{"url": "https://vietnamnet.vn/bo-truong-gui-tai-lieu-cham-se-bi-danh-gia-khi-lay-phieu-tin-nhiem-2080633.html", "title": "Bộ trưởng gửi tài liệu chậm sẽ bị đánh giá khi lấy phiếu tín nhiệm", "abstract": "Với 466/468 đại biểu tham gia biểu quyết tán thành, sáng 15/11, Quốc hội đã thông qua Nghị quyết ban hành Nội quy kỳ họp Quốc hội.", "content_html": "<div>\n                                <div class=\"page\">\n<div><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Một trong những điểm đáng chú ý được quy định trong </span>nghị quyết là công dân có thể được dự thính các phiên họp công khai của Quốc hội. Cụ thể Tổng thư ký Quốc hội sẽ tổ chức việc công dân dự thính các phiên họp công khai của Quốc hội. </div>\n<div>\n<p>Nghị quyết khẳng định tài liệu chính thức được lưu hành bằng hình thức văn bản điện tử, trường hợp thuộc bí mật nhà nước thì lưu hành bằng văn bản giấy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/thongqua-132.jpg\">\n<figcaption>Quốc hội thông qua Nghị quyết ban hành Nội quy kỳ họp Quốc hội. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Đối với tài liệu đã lưu hành bằng hình thức điện tử, trong trường hợp cần thiết, Tổng thư ký Quốc hội tự mình hoặc theo đề nghị của thường trực Hội đồng dân tộc, thường trực Ủy ban của Quốc hội, các ban thuộc Ủy ban Thường vụ Quốc hội báo cáo Chủ tịch Quốc hội quyết định việc lưu hành thêm văn bản giấy.</p>\n<p>Trường hợp ĐBQH có yêu cầu, Tổng thư ký Quốc hội tổ chức việc cung cấp thêm tài liệu bằng văn bản giấy.</p>\n<p>Về hình thức tiến hành kỳ họp, phiên họp của kỳ họp Quốc hội, Quốc hội họp trực tiếp và căn cứ tình hình thực tiễn, Ủy ban Thường vụ Quốc hội quyết định việc tổ chức kỳ họp Quốc hội theo hình thức họp trực tuyến hoặc kết hợp giữa họp trực tiếp và trực tuyến.</p>\n<p>Tuy nhiên, các phiên họp kín, phiên biểu quyết bằng bỏ phiếu kín phải được tiến hành theo hình thức họp trực tiếp.</p>\n<p><strong>Bỏ quy định về trình tự xử lý thông tin xấu, độc mà đại biểu nhận được</strong></p>\n<p>Trước đó, khi thảo luận về dự thảo nghị quyết một số đại biểu đề nghị bỏ quy định trường hợp ĐBQH nhận được thông tin xấu, độc về những nội dung đang được xem xét, quyết định tại kỳ họp có trách nhiệm thông báo với Trưởng đoàn ĐBQH và Tổng thư ký Quốc hội để tổng hợp, báo cáo Chủ tịch Quốc hội.</p>\n<p>Trình bày báo cáo giải trình, tiếp thu, chỉnh lý nội dung này, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết tiếp thu ý kiến của ĐBQH, Ủy ban Thường vụ Quốc hội xin bỏ quy định về trình tự xử lý thông tin xấu, độc mà đại biểu nhận được trong kỳ họp. Bởi không có đặc thù cần quy định trình tự xử lý riêng và việc này được xử lý như đối với thông tin xấu, độc nói chung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/hoangthanhtung-1-130.jpg\">\n<figcaption>Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Chủ nhiệm Ủy ban Pháp luật cũng cho biết, nhiều ý kiến đề nghị quy định rõ và bảo đảm thời hạn gửi tài liệu kỳ họp đến ĐBQH để có đủ thời gian nghiên cứu thấu đáo, kỹ lưỡng, có ý kiến sâu sắc, chất lượng. Có ý kiến đề nghị bổ sung chế tài xử lý đối với việc chậm gửi tài liệu đến ĐBQH; quy định việc gửi tài liệu chậm là nội dung để xem xét khi lấy phiếu tín nhiệm.</p>\n<p>Ủy ban Thường vụ Quốc hội nhận thấy, việc gửi tài liệu đến ĐBQH phải bảo đảm thời hạn quy định tại khoản 2 Điều 97 của Luật Tổ chức Quốc hội.</p>\n<p>Theo ông Tùng, thời gian qua, Ủy ban Thường vụ Quốc hội luôn quan tâm, chỉ đạo sát sao việc gửi tài liệu đến ĐBQH nhằm bảo đảm đúng thời gian quy định. Văn phòng Quốc hội cũng thường xuyên đôn đốc việc gửi tài liệu, đồng thời, từ kỳ họp này đã thực hiện công bố công khai danh sách các cơ quan chậm gửi tài liệu đến ĐBQH.</p>\n<p>\"Đây cũng là một trong những cơ sở để Quốc hội xem xét, đánh giá việc hoàn thành chức trách, nhiệm vụ được giao của người đứng đầu cơ quan, tổ chức khi lấy phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn\", Chủ nhiệm Ủy ban Pháp luật nhấn mạnh.</p>\n<p>Nghị quyết này có hiệu lực thi hành từ ngày 15/3/2023.</p>\n<figure></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/quoc-hoi-lay-phieu-tin-nhiem-chu-tich-nuoc-thu-tuong-va-cac-bo-truong-vao-2023-2063999.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ong-nguyen-xuan-phuc-chinh-thuc-roi-ghe-thu-tuong-chinh-phu-1314.jpeg\" alt=\"Quốc hội lấy phiếu tín nhiệm Chủ tịch nước, Thủ tướng và các bộ trưởng vào 2023\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quoc-hoi-lay-phieu-tin-nhiem-chu-tich-nuoc-thu-tuong-va-cac-bo-truong-vao-2023-2063999.html\">Quốc hội lấy phiếu tín nhiệm Chủ tịch nước, Thủ tướng và các bộ trưởng vào 2023</a></h3>\n<div class=\"insert-wiki-description\">Theo chương trình giám sát năm 2023 của Quốc hội, tại kỳ họp thứ 6 vào cuối năm sau, Quốc hội sẽ là lấy phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cam-ket-cua-cac-thanh-vien-chinh-phu-la-co-so-lay-phieu-tin-nhiem-giua-nhiem-ky-2030776.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/vuong-dinh-hue-798.jpg\" alt=\"Cam kết của các thành viên Chính phủ là cơ sở lấy phiếu tín nhiệm giữa nhiệm kỳ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cam-ket-cua-cac-thanh-vien-chinh-phu-la-co-so-lay-phieu-tin-nhiem-giua-nhiem-ky-2030776.html\">Cam kết của các thành viên Chính phủ là cơ sở lấy phiếu tín nhiệm giữa nhiệm kỳ</a></h3>\n<div class=\"insert-wiki-description\">Việc Chính phủ, Thủ tướng, các Bộ trưởng, Trưởng ngành thực hiện những cam kết cụ thể về những nội dung được chất vấn là cơ sở để lấy phiếu tín nhiệm tại kỳ họp cuối năm giữa nhiệm kỳ.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}