{"url": "https://vietnamnet.vn/nguoi-phu-nu-thuc-hien-24-vu-mua-ban-tre-so-sinh-va-dich-vu-nuoi-de-2076529.html", "title": "Người phụ nữ thực hiện 24 vụ mua bán trẻ sơ sinh và ‘dịch vụ nuôi đẻ’", "abstract": "Ngoài việc môi giới để kiếm lời, một đối tượng trong đường dây mua bán trẻ sơ sinh liên tỉnh còn có 'dịch vụ nuôi đẻ' tại nhà mình.", "content_html": "<div>\n                                <p>Liên quan đến vụ án mua bán trẻ sơ sinh liên tỉnh vừa bị Cơ quan CSĐT Công an Bình Dương triệt phá, một hình thức mới được hé lộ khi lực lượng chức năng khám xét nơi ở của đối tượng.</p>\n<p>Cụ thể, khi khám xét nơi ở của Chu Thị Cúc Phương (SN 1982, quê Khánh Hòa) tại tỉnh Đắk Nông, cơ quan chức năng phát hiện Phương đang nuôi 4 thai phụ chờ sinh tại nhà mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/cuc-phuong-1221.jpg\">\n<figcaption>Đối tượng Chu Thị Cúc Phương - Ảnh: CACC</figcaption>\n</figure>\n<p>Đối tượng này khai nhận nuôi các thai phụ ở nhà chờ ngày sinh con. Các bé vừa lọt lòng sẽ mang đi bán. Các thai phụ đều không muốn nuôi con, hoàn cảnh khó khăn, lầm lỡ... Khi đưa con cho Phương, những người này nhận lại được một khoản tiền nhất định.</p>\n<p>Đó là “dịch vụ nuôi đẻ” do Phương tổ chức. Nếu các bà mẹ mang bầu có nhu cầu bán con, Phương sẽ tập hợp tại nhà của mình ở xã Nam Bình, huyện Đắk Song, tỉnh Đắk Nông) để nuôi chờ đến ngày sinh. Sau khi cháu bé lọt lòng, Phương đem bán không cần biết người mua vì mục đích gì.</p>\n<p>Làm việc với cơ quan công an, Phương khai nhận đã thực hiện trót lọt 24 vụ mua bán trẻ sơ sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mua-ban-tre-1219.jpg\">\n<figcaption>Các thai phụ ở trong nhà của Phương tại tỉnh Đắk Nông - Ảnh: CACC</figcaption>\n</figure>\n<p>Tổng cộng đến nay, cơ quan công an xác định có 31 trẻ sơ sinh bị các đối tượng trong đường dây này mua bán. Tuy nhiên, do cả người bán và người mua đều giấu thông tin nên cơ quan điều tra gặp khó khăn trong công tác xác minh thông tin các bé. Hiện, mới xác định được 7 bé bị mua bán, trong đó 6 bé đã được các gia đình nhận nuôi dưỡng, 1 bé được gửi vào cơ sở bảo trợ xã hội tạm thời chăm sóc.</p>\n<p>Như đã thông tin, Cơ quan CSĐT Công an tỉnh Bình Dương vừa triệt phá đường dây mua bán trẻ sơ sinh đặc biệt lớn, hoạt động liên tỉnh với nhiều đối tượng tham gia và đã mua bán trót lọt 31 trẻ sơ sinh.</p>\n<p>Đến nay đã có 8 bị can bị khởi tố với các hành vi “mua bán người dưới 16 tuổi” và “làm giả, sử dụng tài liệu, con dấu của cơ quan, tổ chức”. Đồng thời củng cố để khởi tố đối với hơn 16 đối tượng khác có liên quan như người mua trẻ sơ sinh, sử dụng giấy tờ giả để hợp thức hóa nguồn gốc các bé.</p>\n<p>Các đối tượng môi giới mua bán trẻ sơ sinh bị khởi tố gồm: Nguyễn Thị Ngọc Như (SN 1993, ngụ TP.HCM), Nguyễn Thị Mai (SN 1997, quê Tiền Giang), Chu Thị Cúc Phương (SN 1982, quê Khánh Hòa), Nguyễn Thị Thùy Dương (SN 2001, quê Bạc Liêu).</p>\n<p>Bốn đối tượng có hành vi bán con mới đẻ bị khởi tố gồm Nguyễn Thị Kim Loan (SN 1989, quê Tây Ninh), Lê Thị Ngọc Thắm (SN 2000, quê Long An), Nguyễn Thị Ngọc Mai (SN 1997, quê Bến Tre) và Châu Gia Hân (SN 2004, quê Đồng Tháp).</p>\n<p>Kết quả điều tra bước đầu cho thấy, các đối tượng trên đã thực hiện hành vi mua bán 31 trẻ sơ sinh, trong đó Như thực hiện thành công 5 vụ, Chu Thị Cúc Phương thực hiện 24 vụ, Nguyễn Thị Thùy Dương thực hiện 2 vụ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/31-tre-so-sinh-bi-mua-ban-tu-nhung-cuoc-chao-gia-35-60-trieu-2076515.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mua-ban-tre-3-831.jpg\" alt=\"31 trẻ sơ sinh bị mua bán từ những cuộc 'chào giá' 35-60 triệu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/31-tre-so-sinh-bi-mua-ban-tu-nhung-cuoc-chao-gia-35-60-trieu-2076515.html\">31 trẻ sơ sinh bị mua bán từ những cuộc 'chào giá' 35-60 triệu</a></h3>\n<div class=\"insert-wiki-description\">Sau khi xin hoặc mua trẻ sơ sinh từ những phụ nữ không muốn nuôi con, hoàn cảnh khó khăn... các đối tượng lên mạng xã hội rao bán với giá từ 35-60 triệu đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-dien-duong-day-lien-tinh-mua-ban-trot-lot-31-tre-so-sinh-2076443.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mua-ban-tre-2-668.jpg\" alt=\"Lộ diện đường dây liên tỉnh mua bán trót lọt 31 trẻ sơ sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-dien-duong-day-lien-tinh-mua-ban-trot-lot-31-tre-so-sinh-2076443.html\">Lộ diện đường dây liên tỉnh mua bán trót lọt 31 trẻ sơ sinh</a></h3>\n<div class=\"insert-wiki-description\">Các đối tượng tiếp cận phụ nữ mang thai tại các cơ sở y tế rồi đặt vấn đề xin hoặc mua lại trẻ sơ sinh, sau đó làm giả giấy tờ rồi mang bán.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-an-binh-duong-pha-duong-day-mua-ban-tre-em-quy-mo-lon-2076244.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/cong-an-binh-duong-pha-duong-day-mua-ban-tre-em-quy-mo-lon-c9243b998ff843af8070ad642a7a7b0b.png\" alt=\"Công an Bình Dương phá đường dây mua bán trẻ em quy mô lớn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-an-binh-duong-pha-duong-day-mua-ban-tre-em-quy-mo-lon-2076244.html\">Công an Bình Dương phá đường dây mua bán trẻ em quy mô lớn</a></h3>\n<div class=\"insert-wiki-description\">Đại tá Trần Văn Chính - Phó giám đốc, Thủ trưởng Cơ quan CSĐT Công an tỉnh Bình Dương cho biết, đường dây mua bán trẻ em quy mô lớn, hoạt động nhiều tỉnh, thành trên cả nước. Các nạn nhân bị bán đều đang được chăm sóc bởi người mua.</div>\n</div>\n</article>\n</div>\n                            </div>"}