{"url": "https://vietnamnet.vn/vi-pham-quy-dinh-pccc-26-quan-karaoke-vu-truong-o-tphcm-bi-dinh-chi-hoat-dong-2059808.html", "title": "Vi phạm PCCC, 26 quán karaoke, vũ trường ở TP.HCM bị đình chỉ hoạt động", "abstract": "Trong 460 cơ sở kinh doanh dịch vụ karaoke, quán bar, vũ trường bị kiểm tra về các điều kiện an toàn PCCC, lực lượng chức năng TP.HCM đã đình chỉ 26 cơ sở.", "content_html": "<div>\n                                <p>Phòng Cảnh sát PCCC&amp;CNCH (PC07), Công an TPHCM cho biết, tính từ ngày 17/8 đến nay, đơn vị đã phối hợp cùng công an 21 quận huyện và TP Thủ Đức kiểm tra 460 cơ sở kinh doanh dịch vụ karaoke, quán bar, vũ trường về các điều kiện an toàn PCCC.</p>\n<p>Qua kiểm tra, lực lượng chức năng đã phát hiện nhiều cơ sở kinh doanh dịch vụ karaoke, quán bar, vũ trường vi phạm quy định về an toàn PCCC nên lập biên bản với các lỗi như: Bố trí, sắp xếp các vật tư, vật dụng cản trở lố­i thoát hiểm; thiết bị PCCC chưa đảm bảo an toàn; lắp đặt bảng quảng cáo che kín mặt tiền…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/09373c1fa154480a1145-1-1172.jpg\">\n<figcaption>Lực lượng chức năng kiểm tra quán karaoke ở quận Gò Vấp. Ảnh: PC07</figcaption>\n</figure>\n<p>Các cơ sở này đã bị phạt với số tiền hơn 1,2 tỷ đồng. 26 cơ sở kinh doanh dịch vụ karaoke, quán bar, vũ trường bị đình chỉ hoạt động do chưa được thẩm duyệt, nghiệm thu về PCCC mà đã đưa vào hoạt động.</p>\n<p>Theo PC07, phần lớn các cơ sở kinh doanh karaoke, vũ trường, quán bar sử dụng nhiều loại vật liệu cách âm, trang trí nội thất, phông màn bằng vật liệu dễ cháy để trang trí. Khi có cháy sẽ tạo ra một lượng khói khí độc gây ảnh hưởng đến sức khỏe và tính mạng con người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/z3705379092951-4477abc65bad9c41047a291f162f653a-1173.jpg\">\n<figcaption>Biển hiệu bít kín mặt tiền quán karaoke gây khó khăn cho việc chữa cháy và cứu hộ, cứu nạn. Ảnh: Như Sỹ</figcaption>\n</figure>\n<p>Bên cạnh đó, một số cơ sở lắp đặt bảng hiệu quảng cáo che kín cả tòa nhà. Nên khi xảy ra cháy sẽ rất khó khăn cho việc chữa cháy và cứu hộ, cứu nạn, nhiều khả năng gây thiệt hại đến tài sản, sức khỏe và tính mạng con người.</p>\n<p>Trước đó, sau vụ cháy ở TP Hà Nội khiến 3 chiến sĩ cảnh sát hy sinh vào ngày 1/8, Bộ Công an đã chỉ đạo các địa phương tổ chức cao điểm kiểm tra PCCC cơ sở kinh doanh như quán karaoke, bar, vũ trường. Công an TP.HCM đã tổ chức triển khai kế hoạch trên từ ngày 17/8 đến 17/9. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hiem-hoa-nha-ong-bit-bung-kinh-doanh-karaoke-bar-vien-tham-my-giua-tphcm-2057886.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/z3705379077854-be7e143b1c3d67d268919f88e0df846c-1-705.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hiem-hoa-nha-ong-bit-bung-kinh-doanh-karaoke-bar-vien-tham-my-giua-tphcm-2057886.html\">Biển quảng cáo bịt kín mặt tiền hàng loạt quán karaoke ở TP.HCM</a><span class=\"summary__content-desc\">Giữa 'rừng bê tông' do đô thị hóa quá nhanh, hàng loạt nhà mặt tiền các tuyến đường trung tâm TP.HCM trở thành nơi kinh doanh quán karaoke, bar... với biển quảng cáo bít bùng.</span></div>\n</article>\n                            </div>"}