{"url": "https://vietnamnet.vn/nguoi-dan-chat-vat-khi-so-ho-khau-giay-bi-thu-hoi-co-quan-chuc-nang-noi-gi-2068463.html", "title": "Người dân chật vật khi sổ hộ khẩu giấy bị thu hồi: Cơ quan chức năng nói gì?", "abstract": "Khi sổ hộ khẩu giấy bị thu hồi, không ít người cảm thấy lo lắng, bởi từ lâu sổ hộ khẩu được coi là giấy tờ bắt buộc phải có trong một số giao dịch.", "content_html": "<div>\n                                <p>Theo quy định của Luật Cư trú năm 2020, từ ngày 1/1/2023, sổ hộ khẩu giấy không còn tác dụng. Thay vào đó, các cơ quan chức năng sẽ quản lý thông tin cư trú của người dân bằng phương thức điện tử hay thường gọi là <a href=\"https://vietnamnet.vn/so-ho-khau-tag13296266359613408352.html\" target=\"_blank\">sổ hộ khẩu</a> điện tử. Trước thời điểm 1/1/2023, nhiều người đã bị thu hồi sổ hộ khẩu giấy khi có những thay đổi thông tin trong sổ hộ khẩu. Khi bị thu hồi, họ gặp nhiều khó khăn.</p>\n<p><strong>Gặp khó khi bị thu hồi sổ hộ khẩu giấy</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/so-ho-khau-648.jpeg\">\n<figcaption>Người dân chật vật khi sổ hộ khẩu giấy bị thu hồi</figcaption>\n</figure>\n<p>Trường hợp anh M, trú tại quận Hoàng Mai, Hà Nội là một ví dụ. Theo chia sẻ của anh M, nếu như đứa con đầu tiên khai sinh và nhập khẩu rất dễ dàng thì cháu thứ 2 lại phức tạp hơn nhiều. Bởi, mảnh đất gia đình anh đang ở, được bố mẹ mua cho hai anh em khi ra Hà Nội học tập. Sau này, em trai anh M không sinh sống ở Hà Nội nữa.</p>\n<p>Thế nhưng, cách đây không lâu khi đến khai sinh cho con thứ 2, cán bộ phường lại yêu cầu cả người em trai đứng tên mảnh đất đó đến cùng để làm thủ tục khai sinh và nhập khẩu, hoặc ký tên và xin xác nhận là chữ ký thực. Và sổ hộ khẩu sau khi nhập thêm con gái thứ 2 thì được cán bộ phường thu lại.</p>\n<p>“Việc thu lại sổ hộ khẩu này gây ra nhiều vấn đề phiền toái cho gia đình khi chưa xin được giấy xác nhận cư trú. Nhà lại có hai con còn nhỏ, vợ chồng bận việc cơ quan nên việc đi lại xin giấy tờ cực kỳ khó khăn”- anh M nói.</p>\n<p>Cũng chung hoàn cảnh bị thu sổ hộ khẩu giấy, anh Lê Quang Tr., trú tại quận Hoàng Mai, Hà Nội cho biết, gia đình anh nhiều thế hệ sống chung trong một gia đình, vì vậy sổ hộ khẩu hiện tại có tên 15 thành viên.</p>\n<p>Chính vì đông thành viên nên khối lượng công việc cần giao dịch trong nhà tương đối lớn. Anh Tr. cho rằng, nếu bây giờ chỉ cần có sự thay đổi nhỏ trong sổ hộ khẩu, thì sẽ bị thu lại. Sổ hộ khẩu bị thu lại, đồng nghĩa với việc phải xin giấy xác nhận cư trú để thực hiện mọi giao dịch liên quan đến sổ hộ khẩu. Đối với một gia đình đông thành viên là cực kỳ khó khăn.</p>\n<p>Chị G. ở quận Hai Bà Trưng, Hà Nội cho biết, gia đình chị có người thân mất. Muốn bỏ tên người mất khỏi sổ hộ khẩu, công an phường sẽ thu lại sổ hộ khẩu. Nếu thu lại như vậy, mọi giao dịch khác trong gia đình sẽ gặp khó khăn. Gia đình quyết định không thay đổi thành viên trong sổ hộ khẩu. Vừa qua, con chị làm thủ tục xin visa đi nước ngoài, sứ quán yêu cầu phải có sổ hộ khẩu. Chị G. thấy rất may mắn khi quyết định không thay đổi gì trong hộ khẩu để khỏi bị thu hồi. </p>\n<p>Trước những thắc mắc trên, Trung tá Vũ Hoàng Đạt, trưởng Phòng Tham mưu, Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06), Bộ Công an, nguyên PGĐ Trung tâm dữ liệu quốc gia về dân cư giải thích như sau:</p>\n<p>Theo Quy định tại khoản 3, điều 38 Luật Cư trú, sổ hộ khẩu, sổ tạm trú giấy có hiệu lực đến ngày 31/12/2022 và có giá trị xác định nơi cư trú của công dân. Trong khoảng thời gian 1/7/2021 đến ngày 31/12/2022 khi công dân thực hiện các thủ tục đăng ký cư trú hoặc điều chỉnh các thông tin về cư trú, dẫn đến sự thay đổi các thông tin trong sổ hộ khẩu giấy thì cơ quan công an có trách nhiệm thu hồi sổ hộ khẩu giấy và cập nhật các thông tin của công dân vào cơ sở dữ liệu quốc gia về dân cư và cơ sở dữ liệu quốc gia về nơi cư trú. Như vậy, khi Luật Cư trú có hiệu lực, Bộ Công an sẽ không cấp mới sổ hộ khẩu, sổ tạm trú.</p>\n<p><strong>Thu sổ hộ khẩu để tránh sự thay đổi thông tin của công dân với dữ liệu quốc gia</strong></p>\n<p>“Theo quy định pháp luật, trong sổ hộ khẩu có các thông tin về nhân thân công dân, các thông tin về hộ gia đình, các thông tin về thành viên trong gia đình và thông tin nơi cư trú. Khi công dân có sự thay đổi các thông tin, họ đến cơ quan đăng ký cư trú sẽ được tiến hành các thủ tục về đăng ký cư trú hoặc điều chỉnh các thông tin của công dân trong sổ hộ khẩu. Như vậy sẽ dẫn đến sự thay đổi thông tin của công dân trong sổ hộ khẩu với dữ liệu quốc gia về dân cư, cơ sở dữ liệu quốc gia về nơi cư trú”- Trung tá Vũ Hoàng Đạt nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/cong-an-651.jpeg\">\n<figcaption>Trung tá Vũ Hoàng Đạt, trưởng Phòng Tham mưu, Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06), Bộ Công an, nguyên PGĐ Trung tâm dữ liệu quốc gia về dân cư</figcaption>\n</figure>\n<p>Chính vì vậy, Luật cư trú quy định, khi công dân có sự thay đổi về hộ khẩu thì cơ quan công an sẽ có trách nhiệm thu hồi sổ hộ khẩu đó để tránh người dân tiếp tục sử dụng sổ hộ khẩu có thông tin cũ sai lệch với 2 cơ sở dữ liệu trên để thực hiện các thủ tục hành chính khác.</p>\n<p>Trung tá Vũ Hoàng Đạt cũng giải thích thêm, theo quy định của Luật Cư trú, Luật Căn cước công dân và các văn bản hướng dẫn thi hành, Căn cước công dân gắn chíp, thông báo số định danh cá nhân và xác nhận thông tin về nơi cư trú là những giấy tờ của cơ quan có thẩm quyền cấp và có giá trị chứng minh nơi thường trú của công dân. Công dân có thể sử dụng các giấy tờ này chứng minh nơi thường trú để thực hiện các thủ tục hành chính.</p>\n<p>Liên quan đến vấn đề này, trả lời phỏng vấn báo chí, Trung tướng Nguyễn Duy Ngọc, Thứ trưởng Bộ Công an cho hay, theo quy định của Luật cư trú, người dân có thể khai thác thông tin về cư trú của mình bằng cách trực tiếp đến cơ quan đăng ký cư trú trong cả nước để đề nghị cấp xác nhận thông tin về cư trú. Hoặc gửi yêu cầu xác nhận thông tin về cư trú qua dịch vụ công trực tuyến (cổng dịch vụ công quốc gia, cổng dịch vụ công Bộ Công an, cổng dịch vụ công quản lý cư trú).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/tra-loi-652.jpeg\">\n<figcaption>Trung tướng Nguyễn Duy Ngọc, Thứ trưởng Bộ Công an</figcaption>\n</figure>\n<p><br>Cơ quan đăng ký cư trú sẽ cấp xác nhận thông tin về cư trú cho người dân dưới hình thức văn bản giấy hoặc văn bản điện tử theo yêu cầu.</p>\n<p>Giấy xác nhận thông tin về cư trú có giá trị trong 30 ngày kể từ ngày cấp và có giá trị 6 tháng kể từ ngày cấp với trường hợp quy định ở khoản 1, điều 19 Luật cư trú. Bộ Công an đã chỉ đạo công an địa phương tạo điều kiện tối đa cho người dân khi giải quyết thủ tục cấp giấy xác nhận thông tin về cư trú để thực hiện thủ tục hành chính.</p>\n<p>Theo quy định, thời hạn giải quyết cấp xác nhận thông tin về cư trú tối đa một ngày làm việc đối với trường hợp đề nghị xác nhận thông tin thuộc các nội dung thông tin trong Cơ sở dữ liệu quốc gia về dân cư.</p>\n<p>Tối đa ba ngày làm việc đối với trường hợp đề nghị xác nhận thông tin không thuộc các nội dung thông tin trong Cơ sở dữ liệu quốc gia về dân cư cần thiết phải xác minh.</p>\n<p>Bộ Công an cũng đề nghị cơ quan, đơn vị, tổ chức liên quan căn cứ vào thông tin trên thẻ căn cước công dân gắn chip, thông báo số định danh cá nhân, nghiên cứu, sử dụng các phương thức ứng dụng dữ liệu dân cư và căn cước công dân để xác định nơi cư trú trong giải quyết các thủ tục hành chính, giao dịch dân sự.</p>\n<p>Thời gian tới, Bộ Công an sẽ tiếp tục điều chỉnh sửa đổi, bổ sung các quy định liên quan đến sổ hộ khẩu, sổ tạm trú hoặc có yêu cầu xuất trình giấy tờ, tài liệu xác nhận về cư trú để thống nhất với quy định Luật cư trú. Trong đó không yêu cầu người dân xuất trình sổ thường trú, tạm trú./.</p>\n<p><em>Theo VOV</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-so-ho-khau-nhung-phien-ha-khi-xin-xac-nhan-cu-tru-bo-cong-an-noi-gi-2067781.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ho-khau-1291.jpg\" alt=\"Bỏ sổ hộ khẩu nhưng phiền hà khi xin xác nhận cư trú, Bộ Công an nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-so-ho-khau-nhung-phien-ha-khi-xin-xac-nhan-cu-tru-bo-cong-an-noi-gi-2067781.html\">Bỏ sổ hộ khẩu nhưng phiền hà khi xin xác nhận cư trú, Bộ Công an nói gì?</a></h3>\n<div class=\"insert-wiki-description\">Bộ Công an cho biết đã chỉ đạo công an địa phương tạo điều kiện tối đa cho người dân khi giải quyết thủ tục cấp giấy xác nhận thông tin về cư trú để thực hiện thủ tục hành chính khi có yêu cầu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-nhieu-thu-tuc-hanh-chinh-van-can-so-ho-khau-giay-2067659.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/ho-khau-985.jpg\" alt=\"Lý do nhiều thủ tục hành chính vẫn cần sổ hộ khẩu giấy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-nhieu-thu-tuc-hanh-chinh-van-can-so-ho-khau-giay-2067659.html\">Lý do nhiều thủ tục hành chính vẫn cần sổ hộ khẩu giấy</a></h3>\n<div class=\"insert-wiki-description\">Tại Hà Nội, bộ phận một cửa ở các phường khi giải quyết thủ tục hành chính vẫn yêu cầu cần sổ hộ khẩu giấy. Vì thế, khi sổ hộ khẩu bị thu hồi đã gây nhiều bất tiện, tốn kém thời gian, công sức của người dân.</div>\n</div>\n</article>\n</div>\n                            </div>"}