{"url": "https://vietnamnet.vn/cong-an-xac-minh-clip-nhom-du-khach-nu-coi-ao-tren-bai-bien-ha-long-2059829.html", "title": "Công an xác minh clip nhóm du khách nữ cởi áo trên bãi biển Hạ Long", "abstract": "Cơ quan chức năng xác định clip nhóm nữ du khách chơi team building và cởi áo trên bãi biển Hạ Long là từ tháng 7/2020.", "content_html": "<div>\n                                <p>UBND TP Hạ Long, Quảng Ninh vừa có văn bản yêu cầu Công an TP Hạ Long vào cuộc xác minh và làm việc với người đăng tải clip nhóm phụ nữ chơi trò chơi trong team building rồi cởi áo phản cảm tại bãi tắm công cộng.</p>\n<p>Trong ngày 13/9, trên mạng xã hội xuất hiện hình ảnh và clip một nhóm nữ du khách chơi team building được cho là bãi biển ở Hạ Long. Điều đáng nói là, tại bãi biển có nhiều người nhưng nhóm du khách vẫn thản nhiên cởi áo chơi đùa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/quang-ninh-150.jpg\">\n<figcaption>Nhóm du khách nữ thản nhiên cởi áo khi chơi team building trên bãi biển (Ảnh: Tin tức Quảng Ninh)</figcaption>\n</figure>\n<p>UBND TP Hạ Long đã chỉ đạo Phòng Văn hoá và thông tin thành phố chủ trì, phối hợp các phòng, ban, đơn vị chức năng và đơn vị quản lý, khai thác các bãi tắm công cộng để tiến hành kiểm tra sự việc.</p>\n<p>Thực tế kiểm tra 3 bãi tắm là Công viên Đại Dương, Tuần Châu, Hòn Gai, chính quyền TP Hạ Long chưa xác định được địa điểm phù hợp với hình ảnh, clip đã đăng tải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/bang-ron-151.jpg\">\n<figcaption>Tấm băng rôn được cho là của nhóm nữ du khách chơi team building ở bãi biển Hạ Long. Ảnh: Ban quản lý bãi tắm Bãi Cháy</figcaption>\n</figure>\n<p>UBND TP Hạ Long chỉ đạo Công an thành phố chủ trì, phối hợp các phòng, ban, đơn vị có liên quan tiến hành kiểm tra, xác minh thông tin đã đăng tải trên mạng xã hội. Làm việc với admin trang page trên Facebook đăng tải clip và nhóm người tổ chức chương trình team building. Tham mưu xử lý theo đúng quy định của pháp luật và báo cáo kết quả về thành phố trước ngày 15/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/bien-ban-152.jpeg\">\n<figcaption>Biên bản yêu cầu kiểm tra của UBND TP Hạ Long về vụ việc nhóm nữ du khách (Ảnh: UBND TP Hạ Long)</figcaption>\n</figure>\n<p>Được biết, sự việc nhóm phụ nữ chơi team building trên bãi biển phường Bãi Cháy, TP Hạ Long đã diễn ra vào tháng 7/2020. </p>\n<p>Việc đăng tải các clip cũ với nội dung không rõ ràng, gây phản cảm và tạo dư luận trái chiều dù với mục đích gì cũng không thể chấp nhận được và cần xử lý nghiêm theo quy định.</p>\n<p></p>\n                            </div>"}