{"url": "https://vietnamnet.vn/bat-tam-giam-doi-tuong-trong-duong-day-danh-bac-cua-phan-sao-nam-2071792.html", "title": "Bắt tạm giam đối tượng trong đường dây đánh bạc của Phan Sào Nam", "abstract": "Cơ quan An ninh điều tra, Công an tỉnh Bắc Kạn đã bắt giữ một bị can liên quan tới đường dây đánh bạc nghìn tỷ đồng do Phan Sào Nam cầm đầu.", "content_html": "<div>\n                                <p>Cơ quan An ninh điều tra, Công an tỉnh Bắc Kạn vừa ra quyết định khởi tố vụ án hình sự, khởi tố bị can và ra lệnh bắt tạm giam đối với Hoàng Thao (30 tuổi, ở phường Sông Cầu, TP Bắc Kạn, tỉnh Bắc Kạn) về tội \"Tổ chức đánh bạc\".</p>\n<p>Theo cơ quan công an, thực hiện chỉ đạo của lãnh đạo Bộ Công an về việc tiếp tục mở rộng vụ án, điều tra làm rõ các đối tượng trong đường dây đánh bạc của Phan Sào Nam, Cơ quan An ninh điều tra, Công an tỉnh Bắc Kạn đã vào cuộc và làm rõ Hoàng Thao chính là đại lý cấp 2 của đường dây này.</p>\n<figure class=\"image align-center\"><img title=\"Bắt tạm giam đối tượng trong đường dây đánh bạc của Phan Sào Nam - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bat-tam-giam-doi-tuong-trong-duong-day-danh-bac-cua-phan-sao-nam-9827b09e66a747c6a21cebcbf7c0f39e.jpeg\" alt=\"Bắt tạm giam đối tượng trong đường dây đánh bạc của Phan Sào Nam - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bat-tam-giam-doi-tuong-trong-duong-day-danh-bac-cua-phan-sao-nam-9827b09e66a747c6a21cebcbf7c0f39e.jpeg\">\n<figcaption>\n<p>Bị can Hoàng Thao (Ảnh: Công an tỉnh Bắc Kạn)</p>\n</figcaption>\n</figure>\n<p>Theo cơ quan công an, vụ án đánh bạc nghìn tỷ do Phan Sào Nam và Nguyễn Văn Dương cầm đầu, bị Cơ quan An ninh điều tra, Công an tỉnh Phú Thọ khởi tố từ năm 2018. Qua các giai đoạn điều tra, đã có nhiều đối tượng liên quan tại các tỉnh, thành phố trên cả nước được làm rõ.</p>\n<p>Hoàng Thao là đối tượng đầu tiên tại tỉnh Bắc Kạn bị khởi tố liên quan đến đường dây đánh bạc này. Trong thời gian tới, Công an tỉnh Bắc Kạn sẽ tiếp tục tập trung, điều tra làm rõ vụ án.</p>\n<p><em><strong>Theo Dân trí</strong></em></p>\n                            </div>"}