{"url": "https://vietnamnet.vn/lu-quet-o-ky-son-khan-cap-di-doi-ban-hoa-son-truoc-nguy-co-sat-lo-nui-2066934.html", "title": "Lũ quét ở Kỳ Sơn: Khẩn cấp di dời bản Hoà Sơn trước nguy cơ sạt lở núi", "abstract": "Sau trận lũ ống, lũ quét kinh hoàng ở bản Hoà Sơn, xã Tà Cạ (huyện Kỳ Sơn, Nghệ An), bản này đang đối diện nguy cơ cả ngọn núi sạt lở vùi lấp. Nhiều vết nứt kéo dài khiến người dân, chính quyền địa phương hết sức lo lắng.", "content_html": "<div>\n                                <p>Ghi nhận VietNamNet mấy ngày qua, rất nhiều nhà dân ở bản Hoà Sơn và Sơn Hạ, xã Tà Cạ (huyện Kỳ Sơn) bị đất đá, nước lũ đổ về phá hỏng nhiều nhà cửa và tài sản.</p>\n<p>Người dân nơi đây trở nên trắng tay, sống cảnh màn trời chiếu đất, phải đi ở nhờ, ăn cơm từ thiện. </p>\n<p>Nguy cơ lo sợ không kém lũ mà người dân ở bản Hoà Sơn đang đối mặt là cả dãy núi kéo dài có nguy cơ lở đất, đổ xuống nhà họ bất kỳ lúc nào. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lo-nui-6-738.jpg\">\n<figcaption>Sạt lở nghiêm trọng từ trên cao xuống khe Huồi Giảng, bản Hoà Sơn, xã Tà Cạ, huyện Kỳ Sơn, Nghệ An - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lo-nui-7-739.jpg\">\n<figcaption>Mưa to đã khiến người dân rất lo lắng vì núi đã sạt lở, nguy cơ những ngôi nhà kiên cố phía trước sẽ bị vùi trong đất đá - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Mất nhà do trận lũ quét, chị Lặm Thị Nhỏm (trú bản Hoà Sơn, xã Tà Cạ) cùng các con phải đến ở tạm nhà người thân. </p>\n<p>“Không còn nhà để về, phải đi ở nhờ. Nay trên núi lại nứt nẻ, có thể sạt lở, vùi lấp nhà dân bản Hoà Sơn thì không biết lấy đâu chỗ để trú tiếp đây”, chị Nhỏm xót xa nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/sat-lo-nui-22-740.jpg\">\n<figcaption>Lở núi, đứt gãy kéo dài từ trên đỉnh núi xuống nhà dân. Ảnh: Quốc Huy</figcaption>\n</figure>\n<p><strong>Cần di dời khẩn cấp</strong></p>\n<p>Sáng nay (5/10), trao đổi với P.V VietNamNet, ông Thò Bá Rê – Phó Chủ tịch UBND huyện Kỳ Sơn thông tin, trận lũ kinh hoàng đã gây thiệt hại nặng cho người dân ở thị trấn Mường Xén và 2 bản ở xã Tà Cạ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lo-nui-1-736.jpg\">\n<figcaption>Ông Thò Bá Rê - Phó Chủ tịch UBND huyện Kỳ Sơn, Nghệ An trực tiếp kiểm tra nhà dân bị hư hỏng. Ảnh NVCC</figcaption>\n</figure>\n<p>Theo ông Rê, dãy núi hình vòng cung ôm trọn bản Hoà Sơn đã bị đứt gãy, với lượng mưa tiếp tục như thời gian vừa qua thì toàn bộ quả núi sẽ đổ xuống. </p>\n<p>“Nếu năm nay không sập xuống thì nhất định năm sau sẽ trụt toàn bộ. Thật sự bây giờ không còn an toàn chút nào, bắt buộc phải di dời càng sớm càng tốt” – ông Rê thông tin với P.V VietNamNet sáng nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lo-nui-3-742.jpg\">\n<figcaption>Vết nứt xé toang nhà một người dân ở bản Hoà Sơn - Ảnh: Quốc Huy</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lo-nui-4-743.jpg\">\n<figcaption>Đường nhựa đã bị đẩy hư hỏng do núi sạt từ trên cao xuống - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Trước đó, vào ngày hôm qua (4/10), ông Rê cùng đoàn công tác đã lên đỉnh núi ở bản Hoà Sơn, xã Tà Cạ quay lại hình ảnh các vết nứt kéo dài.</p>\n<p>“Trên đỉnh đồi bản Hoà Sơn xuất hiện nhiều vứt rộng, có vết nứt kéo dài gần 200m, nguy cơ có thể sạt bất cứ lúc nào. Khối lượng đất đá lớn cùng lúc kéo xuống thì một nửa bản Hoà Sơn sẽ bị ảnh hưởng nghiêm trọng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/lo-nui-2-744.jpg\">\n<figcaption>Phá hỏng nền nhà bà Lâm Thị Hồng - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Kiểm tra tại nhà hộ bà Lâm Thị Hồng - Chủ tịch Hội Phụ nữ xã Tà Cạ, huyện Kỳ Sơn, nền nhà đứt gãy chia ngôi nhà làm 2 phần. Cảnh tượng khiến rất nhiều người chứng kiến lo sợ và không biết mình sẽ trở thành nạn nhân bất cứ lúc nào.</p>\n<p>“Người dân nghe thấy tiếng gỗ trên trần nhà đứt gãy kêu tách tách. Nhà này sẽ sập bất cứ lúc nào”, ông Rê tỏ ra lo lắng cho bà con sinh sống dưới chân núi ở bản Hoà Sơn.</p>\n<p><strong>Quốc Huy - Trần Tuyên</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9534%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2092%;\">\n<p>Bạn đọc chung tay cùng người dân miền Trung khắc phục hậu quả do bão lũ gây ra xin vui lòng gửi về:</p>\n<p><strong>1.     Ủng hộ qua Báo VietNamNet: </strong>Ghi rõ <strong>ủng hộ MS 2022.mienTrung</strong></p>\n<p>Chuyển khoản: <strong>Báo VIETNAMNET</strong></p>\n<p>Số tài khoản: 0011002643148. Sở giao dịch Ngân hàng Ngoại Thương Việt Nam - 198 Trần Quang Khải, Hà Nội</p>\n<p>- Chuyển khoản từ nước ngoài: Bank account: Báo VIETNAMNET</p>\n<p>- The currency of bank account: 0011002643148</p>\n<p>- Bank:- BANK FOR FOREIGN TRADE OF VIETNAM</p>\n<p>- Address: 198 Tran Quang Khai, Hanoi,Vietnam</p>\n<p>- SWIFT code: BFTVVNV X</p>\n<p>- Qua TK ngân hàng Vietinbank:</p>\n<p>Chuyển khoản: Báo VietNamNet</p>\n<p>Số tài khoản: 114000161718</p>\n<p>Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Đống Đa</p>\n<p>- Chuyển tiền từ nước ngoài:</p>\n<p>Vietnam Joint Stock Commercial Bank for Industry and Trade, Dong Da Branch</p>\n<p>- Address: 183 Nguyễn Lương Bằng, quận Đống Đa, Hà Nội</p>\n<p>- Swift code: ICBVVNVX126</p>\n<p><strong>2.     Hoặc trực tiếp báo VietNamNet:</strong></p>\n<p>- Phía Bắc địa chỉ: Tầng 3, tòa nhà C’Land,156 Xã Đàn 2, phường Nam Đồng, quận Đống Đa, Hà Nội.</p>\n<p>- Phía Nam: Văn phòng đại diện báo VietNamNet phía Nam, 27 Nguyễn Bỉnh Khiêm, quận 1, TP.HCM. Điện thoại: 19001081.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}