{"url": "https://vietnamnet.vn/nguoi-dan-ong-co-tinh-vuot-barie-bi-tau-hoa-tong-tu-vong-o-hai-duong-2059178.html", "title": "Cố vượt tàu hỏa, người đàn ông tử vong", "abstract": "Mặc dù barie đã hạ xuống để chắn đường ngang dân sinh nhưng người này vẫn cố vượt tàu.", "content_html": "<div>\n                                <p><em><strong>XEM CLIP: Người đàn ông cố vượt khi tàu lao tới (nguồn: Oto Fun)</strong></em></p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003LCG.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Lãnh đạo Phòng CSGT, Công an tỉnh Hải Dương sáng nay cho biết, vào hồi 7h43, tại đường ngang dân sinh tại km 69+186 (đoạn có barie chắn tự động, đèn tín hiệu) lối đi vào thôn Bắc thuộc xã Cổ Dũng, huyện Kim Thành xảy ra vụ tai nạn đường sắt nghiêm trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/tai-nan-duonf-sat-2-520.jpeg\">\n<figcaption>Vụ tai nạn giao thông khiến người đàn ông tử vong</figcaption>\n</figure>\n<p>Vụ va chạm xảy ra giữa tàu HP1 (lái tàu Nguyễn Ngọc Luân) đi hướng Hà Nội – Hải Phòng với xe máy BKS 34B1 - 982.51 do ông Nguyễn Văn Kiên (SN 1962, trú tại đội 4, thôn Thắng Yên, xã Thượng Vũ, huyện Kim Thành) điều khiển.</p>\n<p>Ông Kiên đi từ hướng đường gom từ Chợ Giống ra QL5. Dù đã có đèn cảnh báo, barie hạ xuống nhưng ông vẫn cố vượt. Tàu đi đến, ông Kiên bị cuốn vào gầm tàu, tử vong tại chỗ, thi thể biến dạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/tai-nan-duong-sat-1-521.jpeg\">\n<figcaption>Khoảnh khắc ông Kiên cố tình vượt đường tàu</figcaption>\n</figure>\n<p>Cơ quan công an xác định, nguyên nhân <a href=\"https://vietnamnet.vn/tai-nan-giao-thong-tag3873647161724407035.html\" target=\"_blank\">vụ tai nạn</a> do nạn nhân không quan sát, cố vượt tàu.</p>\n<p>Sau khi nhận được tin báo, Đội CSGT Đường sắt Ba Hàng có mặt tại hiện trường đảm bảo ANTT và bàn giao vụ việc cho Công an huyện Kim Thành xác minh, giải quyết.</p>\n                            </div>"}