{"url": "https://vietnamnet.vn/ben-xe-mien-dong-moi-gap-kho-vi-nan-xe-du-ben-coc-ha-tang-thieu-thon-2072579.html", "title": "Bến xe Miền Đông mới gặp khó vì nạn ‘xe dù bến cóc’, hạ tầng thiếu thốn", "abstract": "Nạn \"xe dù bến cóc\" chưa xử lý dứt điểm cùng với bất cập thiếu thốn về hạ tầng cơ sở khiến Bến xe Miền Đông mới hoạt động chưa hiệu quả.", "content_html": "<div>\n                                <p>Từ ngày 11/10, TP.HCM chuyển thêm 79 tuyến xe khách liên tỉnh từ bến xe hiện hữu sang bến xe Miền Đông mới (TP Thủ Đức) hoạt động. </p>\n<p>Theo Tổng Công ty Cơ khí giao thông vận tải Sài Gòn TNHH MTV (Samco) - chủ đầu tư bến xe Miền Đông mới, quá trình thực hiện di dời giai đoạn 2 đã gặp một số tồn tại, vướng mắc gây ảnh hưởng đến hiệu quả khai thác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/dsc04999-1177.jpg\">\n<figcaption>Hành khách được trung chuyển từ bến xe hiện hữu ra bến xe Miền Đông mới </figcaption>\n</figure>\n<p>Cụ thể, ngay khi có thông tin về việc di dời 79 tuyến xe khách đến bến xe Miền Đông mới (giai đoạn 2), một số đơn vị đã chuyển sang các bến xe khác trong TP. Có đơn vị điều chỉnh hoạt động từ vận tải hành khách tuyến cố định sang vận chuyển khách theo hợp đồng để có thể vào khu vực trung tâm TP chở khách.</p>\n<p>Trong tháng 8/2022, các đơn vị vận tải đã thực hiện điều chuyển 28 tuyến đường với 86 chuyến/ngày đến hoạt động tại các bến xe khác tại TP. </p>\n<p>Hiện nay, có nhiều đơn vị sử dụng loại hình vận tải hành khách bằng xe hợp đồng để tổ chức vận tải hành khách như tuyến cố định (bán vé, tổ chức đón khách, trả khách tại nhiều địa điểm trong TP). Các xe chạy vào trung tâm TP đón trả khách, nhận trả hàng hóa, phát sinh \"xe dù, bến cóc\", gây khó khăn cho các đơn vị vận tải hoạt động tại bến xe Miền Đông mới. </p>\n<p>Phía Samco nhìn nhận, nếu tình trạng này tiếp diễn sẽ không đảm bảo thực hiện được mục tiêu giảm ùn tắc giao thông trong nội thành khi thực hiện di dời luồng tuyến vận tải từ Bến xe Miền đông hiện hữu đến Bến xe Miền Đông mới.</p>\n<p>Do đó, Samco kiến nghị Sở GTVT TP.HCM chưa xem xét việc đăng ký khai thác tuyến đối với các tuyến đề nghị mở mới (có trong danh sách các tuyến đường di dời từ bến xe Miền Đông hiện hữu sang bến xe Miền Đông mới) chưa nằm trong danh mục mạng lưới tuyến đã được Bộ Giao thông vận tải công bố.</p>\n<p>Tổng công ty này cũng kiến nghị sớm ban hành quy định cấm xe giường nằm và xe có sức chứa, kích thước tương đương vào khu vực trung tâm. Cơ quan chức năng cần xử lý triệt để tình trạng \"xe dù, bến cóc\" trong nội thành và xe hoạt động không đúng hành trình đăng ký.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/dsc04880-1178.jpg\">\n<figcaption>Bến xe Miền Đông mới hiện nay hoạt động vẫn chưa hiệu quả do kết nối hạ tầng chưa đồng bộ, thiếu thốn cơ sở hạ tầng phục vụ hành khách cũng như hoạt động vận tải</figcaption>\n</figure>\n<p>Liên quan đến những kiến nghị trên, Chủ tịch UBND TP Phan Văn Mãi đã giao Sở Tài nguyên và Môi trường TP.HCM khẩn trương xem xét, giải quyết nội dung kiến nghị của Samco, báo cáo kết quả trước ngày 15/11. </p>\n<p>Còn Sở GTVT TP.HCM phối hợp với CA TP xem xét, giải quyết kiến nghị theo thẩm quyền, đúng quy định. Nếu vượt thẩm quyền thì tham mưu, đề xuất trình TP giải quyết kịp thời.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Bến xe Miền Đông mới được xây dựng trên khu đất 16ha thuộc địa phận phường Long Bình (TP Thủ Đức) và TP Dĩ An (tỉnh Bình Dương) rộng gấp 3 lần bến xe hiện hữu với tổng mức đầu tư hơn 4.000 tỷ đồng.</p>\n<p>Sau khi hoàn thành, mỗi năm, bến xe Miền Đông mới phục vụ 7 triệu lượt khách đi các tỉnh miền Đông, miền Trung, Bắc, đáp ứng nhu cầu mỗi ngày khoảng 21.000 hành khách với 1.200 lượt xe xuất bến.</p>\n<p>Hiện nay, dự án chỉ mới đưa vào khai thác giai đoạn 1 mới với mức đầu tư gần 700 tỷ đồng. Trong giai đoạn hai, dự án sẽ hoàn thiện các hạng mục còn lại bao gồm hạng mục dịch vụ thương mại.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/doi-them-75-tuyen-van-tai-hanh-khach-lien-tinh-ve-ben-xe-mien-dong-moi-2044227.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/ttt-3443-40.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/doi-them-75-tuyen-van-tai-hanh-khach-lien-tinh-ve-ben-xe-mien-dong-moi-2044227.html\">Dời thêm 75 tuyến vận tải hành khách liên tỉnh về Bến xe Miền Đông mới</a><span class=\"summary__content-desc\">Trừ các tuyến có hành trình chạy trên quốc lộ 14, tất cả các tuyến xe khách liên tỉnh sẽ được di dời về Bến xe Miền Đông mới trong tháng 10/2022.</span></div>\n</article>\n                            </div>"}