{"url": "https://vietnamnet.vn/bot-cai-lay-chinh-thuc-thu-phi-tro-lai-sau-5-nam-tam-ngung-2067593.html", "title": "BOT Cai Lậy chính thức thu phí trở lại sau 5 năm tạm ngừng", "abstract": "Sáng 7/10, BOT Cai Lậy đã chính thức thu phí trở lại sau 5 năm tạm ngừng và  tình hình giao thông thông thoáng, không xảy ra ùn ứ .", "content_html": "<div>\n                                <p>Ghi nhận của PV VietNamNet, từ 7h sáng nay (7/10), Trạm thu phí BOT Cai Lậy trên Quốc lộ 1 đã chính thức thu phí trở lại sau gần 5 năm tạm dừng.</p>\n<p>Trong buổi đầu tiên thu phí chính thức trở lại, các xe qua trạm đều thông thoáng, không xảy ra tình trạng ùn ứ và chưa ghi nhận có trường hợp nào phản ứng tại BOT.</p>\n<p>Dù vậy, để đảm bảo an ninh trật tự an toàn giao thông qua khu vực, lực lượng CSGT đã có mặt để tổ chức tuần tra.</p>\n<p>Tài xế Nguyễn Minh Tuấn (ngụ TP Cần Thơ) dừng xe lại ngay trạm thắc mắc về hình thức thu liên trạm.</p>\n<p>“Xe tôi đi qua trạm trên Quốc lộ 1, sau đó đến trạm ở tuyến tránh thì thu phí như thế nào”, tài xế Tuấn thắc mắc. Nhân viên giải thích, nếu đã thu phí tại trạm BOT Cai Lậy trên QL1 rồi, khi qua trạm thu phí trên tuyến tránh sẽ không bị thu phí thêm lần nữa và ngược lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/308124320-3237519559830106-5482365136989078469-n-396.jpg\">\n<figcaption>7h sáng 7/10, trạm BOT Cai Lậy đã thu phí trở lại sau thời gian gần 5 năm tạm dừng</figcaption>\n</figure>\n<p>Dự án BOT Cai Lậy khởi công năm 2014 với tổng mức đầu tư gần 1.400 tỷ đồng. Trong đó, phần tuyến tránh được đầu tư mới hoàn toàn dài khoảng 12km với tổng vốn hơn 1.000 tỷ đồng; phần sửa chữa QL1 dài hơn 26km với vốn đầu tư trên 300 tỷ đồng.</p>\n<p>Khi dự án hoàn thành, đưa vào vận hành thử một thời gian, đầu tháng 8/2017, trạm thu phí BOT Cai Lậy được đặt hoàn toàn trên QL1, đoạn qua xã Bình Phú, huyện Cai Lậy, tỉnh Tiền Giang chính thức hoạt động. Tuy nhiên, ngay ngày đầu thu phí, trạm BOT này đã vấp phải sự phản đối của giới tài xế và liên tục phải xả trạm.</p>\n<p>Do quá trình thu phí diễn ra phức tạp, nhằm đảm bảo an ninh, trật tự trong khu vực và giải tỏa ùn tắc giao thông, nhà đầu tư đã tạm dừng công tác thu phí hoàn vốn cho dự án từ đầu tháng 12/2017 cho đến nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/306471198-866916518025650-1487470973742379503-n-397.jpg\">\n<figcaption>Giao thông qua trạm BOT Cai Lậy thông thoáng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/308449030-391782706499709-3947808713342618563-n-398.jpg\">\n<figcaption>Chưa ghi nhận tài xế phản ứng khi qua trạm BOT Cai Lậy trong buổi đầu thu phí trở lại </figcaption>\n</figure>\n<p>Theo Công ty TNHH Đầu tư Quốc lộ 1 Tiền Giang (Doanh nghiệp Dự án), Dự án có tổng mức đầu tư 1.398 tỷ đồng, có điểm đầu tại Km1987+560 (thuộc địa phận TX. Cai Lậy), điểm cuối tại Km2014+000 (thuộc địa phận huyện Cái Bè).</p>\n<p>Tổng chiều dài Dự án BOT Cai Lậy là 38,46 km; trong đó, xây dựng tuyến tránh dài 12,02 km; cải tạo, tăng cường nền, mặt đường Quốc lộ 1 dài 26,44 km. Giá vé của Dự án thuộc một trong các dự án thấp nhất trên các tuyến quốc lộ của cả nước.</p>\n<p>Cụ thể, trạm thu phí Km1999+300, Quốc lộ 1 giá vé thấp nhất là 14.000 đồng, cao nhất là 118.000 đồng. Trạm thu phí Km2+685, tuyến tránh giá vé thấp nhất là 24.000 đồng, cao nhất là 137.000 đồng.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/ky-luat-ban-thuong-vu-dang-uy-so-y-te-va-giam-doc-cdc-quang-ngai-2067555.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Kỷ luật Ban Thường vụ Đảng ủy Sở Y tế và Giám đốc CDC Quảng Ngãi</a></h3>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-gtvt-dong-y-cho-bot-cai-lay-thu-phi-tro-lai-tu-7-10-2063642.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/bot-cai-lay-628.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-gtvt-dong-y-cho-bot-cai-lay-thu-phi-tro-lai-tu-7-10-2063642.html\">Bộ GTVT đồng ý BOT Cai Lậy thu phí trở lại từ 7/10</a><span class=\"summary__content-desc\">Đúng 1h chiều nay (25/9), BOT Cai Lậy tiến hành thu phí thử trước khi thu phí chính thức từ ngày 7/10 tới.</span></div>\n</article>\n                            </div>"}