{"url": "https://vietnamnet.vn/ong-ngo-van-tuan-thoi-lam-truong-doan-dai-bieu-quoc-hoi-tinh-hoa-binh-2068691.html", "title": "Ông Ngô Văn Tuấn thôi làm Trưởng đoàn đại biểu Quốc hội tỉnh Hòa Bình", "abstract": "Phó Tổng Kiểm toán Nhà nước Ngô Văn Tuấn đã được phê chuẩn thôi làm Trưởng đoàn ĐBQH khóa XV tỉnh Hòa Bình.", "content_html": "<div>\n                                <p>Chủ tịch Quốc hội Vương Đình Huệ thay mặt Ủy ban Thường vụ Quốc hội vừa ký Nghị quyết số 620/2022/UBTVQH15 về việc phê chuẩn cho thôi làm Trưởng đoàn ĐBQH khóa XV tỉnh Hòa Bình đối với ông Ngô Văn Tuấn, Phó Tổng Kiểm toán Nhà nước, phụ trách Tổng Kiểm toán Nhà nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/ngo-van-tuan-25-239.jpg\">\n<figcaption>Ông Ngô Văn Tuấn. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p>Trước đó, vào cuối tháng 7/2022, ông <a href=\"https://vietnamnet.vn/ngo-van-tuan-tag14562060456476250393.html\" target=\"_blank\">Ngô Văn Tuấn</a>, Bí thư tỉnh ủy, Trưởng đoàn đại biểu Quốc hội tỉnh Hòa Bình được Bộ Chính trị quyết định thôi tham gia BCH, Ban Thường vụ Tỉnh ủy Hòa Bình, thôi giữ chức Bí thư Tỉnh ủy Hòa Bình, điều động chỉ định giữ chức Bí thư Ban Cán sự Đảng Kiểm toán Nhà nước.</p>\n<p>Sau đó, Ủy ban Thường vụ Quốc hội đã ban hành Nghị quyết bổ nhiệm ông Ngô Văn Tuấn giữ chức vụ Phó Tổng Kiểm toán Nhà nước, phân công phụ trách Kiểm toán Nhà nước.</p>\n<p>Tại Hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khóa XIII, Ban Chấp hành Trung ương Đảng đã cho ý kiến về nhân sự để Bộ Chính trị quyết định giới thiệu Quốc hội bầu chức danh Tổng Kiểm toán Nhà nước và phê chuẩn các chức danh Bộ trưởng Bộ Y tế, Bộ trưởng Bộ Giao thông Vận tải tại kỳ họp thứ 4 Quốc hội khóa XV.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/gioi-thieu-nhan-su-bo-truong-giao-thong-van-tai-y-te-tong-kiem-toan-2066346.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/nhan-su-680.jpg\" alt=\"Giới thiệu nhân sự Bộ trưởng Giao thông vận tải, Y tế, Tổng Kiểm toán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gioi-thieu-nhan-su-bo-truong-giao-thong-van-tai-y-te-tong-kiem-toan-2066346.html\">Giới thiệu nhân sự Bộ trưởng Giao thông vận tải, Y tế, Tổng Kiểm toán</a></h3>\n<div class=\"insert-wiki-description\">Trung ương đã cho ý kiến về nhân sự để Bộ Chính trị quyết định giới thiệu Quốc hội bầu chức danh Tổng Kiểm toán Nhà nước và phê chuẩn các chức danh Bộ trưởng Y tế, Bộ trưởng Giao thông vận tải tại kỳ họp thứ tư tới đây.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/uy-ban-thuong-vu-quoc-hoi-cho-y-kien-ve-cong-tac-nhan-su-2068112.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/thuongvuqh-293.jpg\" alt=\"Ủy ban Thường vụ Quốc hội cho ý kiến về công tác nhân sự\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uy-ban-thuong-vu-quoc-hoi-cho-y-kien-ve-cong-tac-nhan-su-2068112.html\">Ủy ban Thường vụ Quốc hội cho ý kiến về công tác nhân sự</a></h3>\n<div class=\"insert-wiki-description\">Một trong những nội dung quan trọng tại phiên họp thứ 16 của Ủy ban Thường vụ Quốc hội diễn ra trong tuần tới là cho ý kiến về công tác nhân sự.</div>\n</div>\n</article>\n</div>\n                            </div>"}