{"url": "https://vietnamnet.vn/hoan-cuong-che-cac-cong-trinh-vi-pham-xay-dung-o-cat-ba-2070139.html", "title": "Hoãn cưỡng chế các công trình vi phạm xây dựng ở Cát Bà", "abstract": "Sở Xây dựng Hải Phòng vừa có công văn hỏa tốc tạm hoãn việc thực hiện cưỡng chế phá dỡ các công trình vi phạm trật tự xây dựng tại Bãi Cát Dứa 2 mà không nêu rõ lý do.", "content_html": "<div>\n                                <p>Chiều tối nay (14/10), Sở Xây dựng Hải Phòng đã có công văn hoả tốc tạm hoãn việc thực hiện cưỡng chế phá dỡ các công trình vi phạm trật tự xây dựng tại Bãi Cát Dứa 2, thuộc phân khu phục hồi sinh thái biển Vườn Quốc gia (VQG) Cát Bà.</p>\n<p>Theo văn bản này, ngày 13/10, Sở Xây dựng Hải Phòng đã ban hành giấy mời về việc phối hợp thực hiện cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đối với công trình du lịch sinh thái trên đảo Cát Dứa 2 thuộc phân khu phục hồi sinh thái biển VQG Cát Bà do Công ty CP dịch vụ du lịch Đảo Cát Dứa đầu tư xây dựng.</p>\n<p>Bằng công văn hoả tốc chiều 14/10, Sở Xây dựng Hải Phòng thông báo tạm hoãn việc thực hiện cưỡng chế phá dỡ các công trình nói trên. Tuy nhiên, sở này không nêu lý do vì sao hoãn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/cat-dua-3-1717.jpg\">\n<figcaption>Khu du lịch sinh  thái của Công ty CP Du lịch đảo Cát Dứa, thực hiện theo mô hình thí điểm với Hải Phòng. Ảnh: CTV</figcaption>\n</figure>\n<p>Cũng trong ngày 14/10, Trưởng Ban Tiếp dân Trung ương (Thanh tra Chính phủ) Nguyễn Hồng Điệp đã ký văn bản chuyển đơn của công dân đến Chủ tịch UBND TP Hải Phòng để chỉ đạo cơ quan có thẩm quyền xem xét, giải quyết và trả lời theo quy định.</p>\n<p>Văn bản của Ban Tiếp dân Trung ương cho biết, đã tiếp ông Trịnh Phúc Mãn, Phó Giám đốc Công ty Cổ phần dịch vụ du lịch đảo Cát Dứa, nghe trình bày một số nội dung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/cat-dua-2-1718.jpg\">\n<figcaption>Hoãn cưỡng chế các công trình vi phạm xây dựng ở Cát Bà. Ảnh Thu Hằng</figcaption>\n</figure>\n<p>Trao đổi với PV VietNamNet, ông Trịnh Phúc Mãn, Phó Giám đốc Công ty Cổ phần dịch vụ du lịch đảo Cát Dứa (Hải Phòng) cho biết: Ông là một trong 7 doanh nghiệp tiên phong theo lời mời của Hải Phòng ra đảo lập nghiệp, khai thác môi trường rừng để phát triển du lịch sinh thái. </p>\n<p>Ông Mãn trình bày với Ban Tiếp dân Trung ương về khiếu nại, kiến nghị liên quan đến việc cưỡng chế thược hiện biện pháp khắc phục hậu quả đối với doanh nghiệp đã ký hợp đồng liên doanh liên kết với Vườn Quốc gia Cát Bà để thực hiện đề án mô hình thí điểm du lịch sinh thái kết họp bảo vệ rừng và biển. Đồng thời đề nghị UBND TP Hải Phòng dừng việc cưỡng chế và tổ chức đối thoại với doanh nghiệp để giải quyết dứt điểm vụ việc, có sự tham dự của đại diện của một số cơ quan Trung ương và cơ quan truyền thông.</p>\n                            </div>"}