{"url": "https://vietnamnet.vn/dau-an-lich-su-ve-xay-dung-the-tran-chien-tranh-nhan-dan-2063148.html", "title": "Dấu ấn lịch sử về xây dựng thế trận chiến tranh nhân dân", "abstract": "Ngày 23/9, Thành ủy Đà Nẵng phối hợp Viện Lịch sử Quân sự và Bộ Tư lệnh Quân khu 5 tổ chức Hội thảo khoa học:“70 năm chiến thắng Đồn Nhất - Hải Vân quan (25/9/1952 - 25/9/2022) - Dấu ấn lịch sử, kinh nghiệm về xây dựng thế trận chiến tranh nhân dân”.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<figure>T<img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/dau-an-lich-su-ve-xay-dung-the-tran-chien-tranh-nhan-dan-f28f6f9978bd45c08b0f1bfe376e5efd.jpg\">\n<figcaption>Chủ tịch nước tặng hoa các đại biểu. Ảnh: Thống Nhất/TTXVN</figcaption>\n</figure>\n<p>Tham dự có Chủ tịch nước Nguyễn Xuân Phúc; Bí thư Trung ương Đảng, Chánh án Tòa án nhân dân Tối cao Nguyễn Hòa Bình và các Ủy viên Trung ương Đảng, lãnh đạo Bộ Quốc phòng, Bộ Tư lệnh Quân khu 5, Viện Lịch sử Quân sự, các cơ quan thuộc Bộ Quốc phòng, lãnh đạo các địa phương, các lão thành cách mạng, Anh hùng Lực lượng Vũ trang nhân dân, nhân chứng lịch sử, thân nhân các liệt sỹ, các nhà khoa học, các nhà nghiên cứu.</p>\n<p>Bí thư Thành ủy Đà Nẵng Nguyễn Văn Quảng cho biết: Cách đây 70 năm, vào đêm 24, rạng sáng ngày 25/9/1952, Tiểu đoàn 59 thuộc Trung đoàn 803 của bộ đội chủ lực Liên khu 5 đã tổ chức trận tiến công tiêu diệt cứ điểm Đồn Nhất, một cứ điểm đặc biệt quan trọng của thực dân Pháp trên đỉnh đèo Hải Vân. Với quyết tâm vượt qua mọi khó khăn, bằng sự mưu trí, sáng tạo, vận dụng linh hoạt các hình thức chiến thuật cùng hỗ trợ, giúp đỡ của quân dân địa phương, sau 2 giờ chiến đấu dũng cảm, kiên cường, Tiểu đoàn 59 đã tiêu diệt hoàn toàn cứ điểm Đồn Nhất, giành chiến thắng vang dội. Chiến thắng Đồn Nhất là một trong những chiến công lừng lẫy của lực lượng vũ trang Liên khu 5 nói chung, của Trung đoàn chủ lực 803 và Tiểu đoàn 59 nói riêng trong Chiến dịch Hè Thu năm 1952 trên các mặt trận, đánh dấu sự trưởng thành vượt bậc của bộ đội chủ lực và quân, dân Liên khu 5. Chiến thắng Đồn Nhất đã đi vào trang sử hào hùng của cuộc kháng chiến chống thực dân Pháp của quân và dân Khu 5 trên chiến trường Quảng Nam - Đà Nẵng, tiêu biểu cho ý chí quyết chiến, quyết thắng, tinh thần cách mạng tiến công của quân và dân dưới sự lãnh đạo đúng đắn, tài tình của Trung ương Đảng, đứng đầu là Chủ tịch Hồ Chí Minh vĩ đại.</p>\n<figure><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/dau-an-lich-su-ve-xay-dung-the-tran-chien-tranh-nhan-dan-38467e4564514750b63eb84e2cc86987.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc và các đại biểu tham dự hội thảo. Ảnh: Thống Nhất/TTXVN</figcaption>\n</figure>\n<p>Theo Bí thư Thành ủy Đà Nẵng, Hội thảo là chương trình thiết thực kỷ niệm 70 năm chiến thắng Đồn Nhất - Hải Vân quan; ôn lại truyền thống chiến đấu anh dũng của lực lượng vũ trang Liên khu 5, tưởng nhớ đến các cán bộ, chiến sỹ đã chiến đấu, hy sinh trong Chiến dịch Hè Thu năm 1952. Đây cũng là dịp để các đại biểu nhìn lại những bài học quý trong hai cuộc kháng chiến trường kỳ của dân tộc, cung cấp thêm những luận cứ khoa học, làm rõ hơn vai trò của nghệ thuật chiến tranh nhân dân trong sự nghiệp bảo vệ Tổ quốc.</p>\n<p>Phát biểu chỉ đạo Hội thảo, Thượng tướng Lê Huy Vịnh, Thứ trưởng Bộ Quốc phòng cho biết, Chiến thắng Đồn Nhất - Hải Vân quan là kết quả quá trình xây dựng, chiến đấu, trưởng thành nhanh chóng của Tiểu đoàn 59 - đơn vị được thành lập vào ngày 10/6/1950 theo chủ trương phát triển bộ đội chủ lực, tiến lên vận động chiến, phát huy thế chủ động trên chiến trường, giành lấy những thắng lợi quan trọng để đi đến thắng lợi quyết định cho cuộc kháng chiến chống thực dân Pháp.</p>\n<p>Thượng tướng Lê Huy Vịnh nhấn mạnh, những tham luận và ý kiến được trình bày tại Hội thảo nhằm bổ sung những thông tin, tư liệu để khẳng định sâu sắc giá trị của chiến công; tôn vinh và tri ân công lao của cán bộ, chiến sỹ đã làm nên chiến thắng; góp phần củng cố niềm tin của nhân dân đối với công cuộc đổi mới đất nước do Đảng khởi xướng và lãnh đạo. Đồng thời, giáo dục lý tưởng cách mạng, truyền thống yêu nước, lòng tự hào, tự tôn dân tộc; khích lệ các tầng lớp nhân dân, nhất là thế hệ trẻ noi gương thế hệ ông cha ra sức học tập, lao động và cống hiến sức lực, trí tuệ để xây dựng quê hương, đất nước ngày càng giàu đẹp, văn minh.</p>\n</div>\n<div>\n<figure><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/dau-an-lich-su-ve-xay-dung-the-tran-chien-tranh-nhan-dan-14e53c8aa1fc46a59efbadb4cd95614d.jpg\">\n<figcaption>Các đại biểu tham dự hội thảo. Ảnh: Thống Nhất/TTXVN</figcaption>\n</figure>\n<p>Báo cáo đề dẫn Hội thảo, Thiếu tướng Nguyễn Hoàng Nhiên, Viện trưởng Viện Lịch sử Quân sự khẳng định, thắng lợi của trận tiến công Đồn Nhất đã để lại dấu ấn về quá trình xây dựng, chiến đấu, giành chiến thắng của lực lượng vũ trang Liên khu 5 trong kháng chiến chống thực dân Pháp. Qua đó, khẳng định chủ trương đúng đắn của Đảng, đứng đầu là Chủ tịch Hồ Chí Minh, sự chỉ đạo sáng tạo của Đảng ủy Liên khu 5 và Đảng bộ các cấp trong tổ chức, xây dựng lực lượng bộ đội chủ lực, đáp ứng được yêu cầu cuộc kháng chiến chống thực dân Pháp.</p>\n<p>Tại Hội thảo, các đại biểu đã tập trung làm rõ quá trình xây dựng, chiến đấu, trưởng thành của Tiểu đoàn 59, thắng lợi của trận tiến công Đồn Nhất - Hải Vân quan; khẳng định chủ trương đúng đắn của Trung ương Đảng, sự vận dụng sáng tạo của Liên khu ủy và Đảng bộ các cấp trên chiến trường Liên khu 5 về xây dựng, phát huy vai trò của bộ đội chủ lực, tạo nên lực lượng cơ động trên các chiến trường, chiến đấu giành những thắng lợi quan trọng, đưa cuộc kháng chiến chống thực dân Pháp đi đến thành công. Các đại biểu phân tích về nghệ thuật chỉ đạo, tổ chức và điều hành trận đánh; đặc biệt là phát huy chủ nghĩa anh hùng cách mạng, anh dũng chiến đấu, quyết tâm hoàn thành nhiệm vụ của lực lượng làm nên chiến thắng Đồn Nhất - Hải Vân quan...</p>\n<p><em>Theo TTXVN</em></p>\n</div>\n</div>\n                            </div>"}