{"url": "https://vietnamnet.vn/chu-tich-ha-noi-tran-sy-thanh-uy-quyen-5-huyen-tu-lap-de-an-len-quan-2073688.html", "title": "Chủ tịch Hà Nội Trần Sỹ Thanh ủy quyền 5 huyện tự lập đề án lên quận", "abstract": "Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh vừa ủy quyền cho UBND huyện Đông Anh, Gia Lâm, Thanh Trì, Hoài Đức và Đan Phượng lập đề án thành lập quận, phường.", "content_html": "<div>\n                                <p>Chủ tịch Hà Nội yêu cầu 5 huyện trên có trách nhiệm tổ chức thực hiện nhiệm vụ đúng phạm vi, thời hạn được ủy quyền; chịu trách nhiệm trước pháp luật và UBND TP, Chủ tịch UBND TP về việc thực hiện nhiệm vụ; triển khai lập đề án bảo đảm tuân thủ quy định của pháp luật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/de-an-len-quan-624.jpeg\">\n<figcaption>TP Hà Nội hiện có 12 quận, 17 huyện và 1 thị xã. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p>Ông Trần Sỹ Thanh lưu ý 5 huyện trên báo cáo UBND TP về kết quả thực hiện nhiệm vụ được ủy quyền; khó khăn, vướng mắc, vấn đề đột xuất phát sinh trong quá trình thực hiện nhiệm vụ.</p>\n<p>UBND các huyện trình thẩm định, phê duyệt kế hoạch lựa chọn nhà thầu (đơn vị tư vấn) lập đề án tuân thủ quy định của pháp luật về đấu thầu.</p>\n<p>Liên quan đến nhiệm vụ trên, Sở Tài chính tham mưu cho UBND TP Hà Nội về việc bố trí vốn lập đề án và hướng dẫn các huyện về trình tự, thủ tục thanh, quyết toán đề án từ nguồn chi thường xuyên.</p>\n<p>TP Hà Nội đặt mục tiêu giai đoạn 2021-2025 có thêm 5 huyện ven đô lên quận. Trong đó, huyện Đông Anh và Gia Lâm lên quận vào năm 2023, sau đó đến lượt Hoài Đức, Thanh Trì, Đan Phượng.</p>\n<p>Bí thư Thành uỷ Hà Nội Đinh Tiến Dũng mới đây cho biết, lãnh đạo TP đang cùng các huyện đánh giá, từng bước báo cáo cấp thẩm quyền, cố gắng đưa huyện Đông Anh, Gia Lâm lên quận vào năm 2023.</p>\n<p>Huyện Đông Anh có diện tích hơn 180km2, dân số khoảng 380.000 người, với 23 xã, một thị trấn trực thuộc. Còn huyện Gia Lâm có diện tích trên 116km2, dân số khoảng 280.000 người, với 20 xã và 2 thị trấn.</p>\n<p>Huyện Hoài Đức có diện tích 84km2, dân số khoảng 276.000 người, với 1 thị trấn và 19 xã. Huyện Thanh Trì có diện tích 63 km2, dân số khoảng 289.000 người, với một thị trấn và 15 xã. Huyện Đan Phượng có diện tích 78 km2, dân số khoảng 167.000 người, với 1 thị trấn và 15 xã.</p>\n<p>TP Hà Nội có 30 đơn vị hành chính cấp huyện, trong đó 12 quận, 17 huyện và 1 thị xã. Theo đó, 12 quận của TP Hà Nội gồm: Ba Đình, Hoàn Kiếm, Đống Đa, Hai Bà Trưng, Bắc Từ Liêm, Nam Từ Liêm, Cầu Giấy, Hà Đông, Hoàng Mai, Long Biên, Tây Hồ và Thanh Xuân.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0448082010582%;\">\n<p>Theo Nghị quyết 1211 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính quy định \"quận\" phải đảm bảo 27 tiêu chí như: Quy mô dân số từ 150.000 người trở lên, diện tích tự nhiên từ 35 km2 trở lên, số đơn vị hành chính trực thuộc (phường) có từ 12 đơn vị trở lên, cơ cấu và trình độ phát triển kinh tế - xã hội đạt quy định.</p>\n<p>Ngoài ra, để có thể được chuyển từ huyện lên quận, các địa phương phải đạt các tiêu chí về kinh tế - xã hội. Cụ thể, cân đối thu chi ngân sách phải dư, mức tăng trưởng kinh tế trung bình 3 năm gần nhất phải đạt bình quân của TP trực thuộc trung ương; tỷ trọng công nghiệp, xây dựng và dịch vụ trong cơ cấu kinh tế đạt 90%; tỷ lệ hộ dân được cấp nước sạch, hợp vệ sinh đạt trên 95% trở lên.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-trinh-len-quan-5-huyen-ven-do-cua-ha-noi-2069793.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/thu-do-ha-noi-1715-225.jpg\" alt=\"Lộ trình 5 huyện ngoại thành sẽ lên quận ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-trinh-len-quan-5-huyen-ven-do-cua-ha-noi-2069793.html\">Lộ trình 5 huyện ngoại thành sẽ lên quận ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">TP Hà Nội đặt mục tiêu giai đoạn 2021-2025 có thêm 5 huyện ven đô lên quận. Trong đó, huyện Đông Anh và Gia Lâm lên quận vào năm 2023, sau đó đến lượt Hoài Đức, Thanh Trì, Đan Phượng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-no-tieu-chi-va-tuong-lai-cua-nam-huyen-len-quan-o-ha-noi-739639.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/chu-tich-ha-noi-tran-sy-thanh-uy-quyen-5-huyen-tu-lap-de-an-len-quan-d89a2c4eb8094f27a82cf8b8cfc55772.jpg\" alt=\"Không nợ tiêu chí và tương lai của năm huyện lên quận ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-no-tieu-chi-va-tuong-lai-cua-nam-huyen-len-quan-o-ha-noi-739639.html\">Không nợ tiêu chí và tương lai của năm huyện lên quận ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Viễn cảnh tương lai cho năm huyện dự kiến lên quận giai đoạn 2021 - 2025 ở Hà Nội là các đô thị thông minh, trung tâm mua sắm cao cấp, khu vui chơi giải trí, khu dịch vụ cao cấp về chăm sóc sức khỏe…</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-them-huyen-thanh-oai-muon-len-quan-721873.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/chu-tich-ha-noi-tran-sy-thanh-uy-quyen-5-huyen-tu-lap-de-an-len-quan-c992b1ae30164ee19405ab6bc3783dad.jpg\" alt=\"Hà Nội: Thêm huyện Thanh Oai muốn lên quận\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-them-huyen-thanh-oai-muon-len-quan-721873.html\">Hà Nội: Thêm huyện Thanh Oai muốn lên quận</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Huyện Thanh Oai kiến nghị TP Hà Nội cho phép lập quy hoạch chi tiết các đề án quy hoạch và tổ chức thực hiện, phấn đấu đến năm 2028 huyện được công nhận thành quận.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}