{"url": "https://vietnamnet.vn/hang-tram-o-to-do-kin-duong-csgt-dan-giay-phat-nguoi-2080415.html", "title": "Hàng trăm ô tô đỗ kín đường, CSGT dán giấy phạt nguội", "abstract": "Trưa 14/11, hàng trăm ô tô dừng, đỗ trái quy định trên tuyến đường Đại lộ Xô Viết Nghệ Tĩnh (TP Hà Tĩnh, Hà Tĩnh). CSGT Công an TP Hà Tĩnh đã tới hiện trường dán thông báo, xử phạt.", "content_html": "<div>\n                                <p>Ghi nhận của PV, khoảng 11h trưa nay, hàng trăm xe ô tô dừng, đỗ kín đường Đại lộ Xô Viết Nghệ Tĩnh để vào khách sạn Sailing tham dự tiệc cưới khiến giao thông bị tê liệt.</p>\n<p>Một người đi đường bức xúc: \"Trưa nay, tôi chạy xe qua khu vực này nhưng không thể di chuyển do ô tô đỗ kín đường.</p>\n<p>Sự việc này cần được xử lý dứt điểm. Người dân không thể vào khách sạn dự tiệc cưới rồi đỗ xe giữa lòng đường. Tôi rất ủng hộ việc Công an TP Hà Tĩnh xử phạt nguội những xe đỗ trái quy định\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-csgt-tp-791.jpg\">\n<figcaption>Hàng trăm ô tô đỗ trái quy định tại Đại lộ Xô Viết Nghệ Tĩnh. (Ảnh CTV)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-csgt-tp-hai-792.jpg\">\n<figcaption>Ô tô đỗ trái quy định khiến người đi đường bức xúc. Ảnh CTV</figcaption>\n</figure>\n<p>Ông N. T. T. (trú huyện Thạch Hà) cho biết, trưa nay gia đình ông tổ chức tiệc cưới cho người cháu tại khách sạn Sailing. Lượng khách đông nên nhiều phương tiện phải đỗ ngoài đường.</p>\n<p>\"Do đám cưới đông người, xe đỗ trong sảnh đã chật kín nên khách đã dừng, đỗ ngoài Đại lộ Xô Viết Nghệ Tĩnh. Việc dừng, đỗ xe vi phạm trật tự an toàn giao thông này là lỗi của chúng tôi, nên không ai có ý kiến gì\", ông T. nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-csgt-hai-pho-793.jpg\">\n<figcaption>CSGT Công an TP Hà Tĩnh đã tới hiện trường lập biên bản xử phạt. Ảnh CTV</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/z3879652228345-d4deb71a923b8b83152f3e649ec00354-789.jpg\">\n<figcaption>Mặc dù công an đã vào cuộc xử phạt, song sự việc đỗ xe trái quy định vẫn đang tiếp diễn phổ biến. Ảnh CTV</figcaption>\n</figure>\n<p>Liên quan đến việc xe dừng, đỗ trái quy định, thời gian qua CSGT Công an TP Hà Tĩnh đã ra quân xử phạt, dán giấy phạt nguội nhiều phương tiện.</p>\n<p>Lãnh đạo Đội CSGT Công an TP Hà Tĩnh cho biết: \"Thời gian qua, CSGT Công an TP đã vào cuộc quyết liệt xử lý các phương tiện ô tô dừng đỗ sai quy định, tuy nhiên vẫn chưa giải quyết được dứt điểm. Hai ngày qua, lực lượng công an đã xuống hiện trường, xử lý nghiêm các phương tiện đỗ trái quy định quanh khu vực khách sạn ở Đại lộ Xô Viết Nghệ Tĩnh\".</p>\n                            </div>"}