{"url": "https://vietnamnet.vn/mot-nan-nhan-to-bi-9x-bac-giang-lua-1-5-ty-dong-trong-vu-sieu-lua-dao-2060840.html", "title": "Một nạn nhân tố bị 9X Bắc Giang lừa 1,5 tỷ đồng trong vụ 'cú lừa thế kỷ'", "abstract": "Công an tỉnh Bắc Giang nhận được đơn của một nạn nhân quê TP Thủ Đức (TP.HCM) tố cáo N.T.V.A (SN 1995, quê huyện Lạng Giang) đã lừa đảo số tiền 1,5 tỷ đồng.", "content_html": "<div>\n                                <p>Ngày 16/9, nguồn tin của VietNamNet xác nhận, đầu tháng 7/2022, Công an tỉnh Bắc Giang đã tiếp nhận đơn của ông N.H.N. (SN 1984, trú TP Thủ Đức) tố cáo <a href=\"https://vietnamnet.vn/su-kien/vu-to-sieu-lua-dao-anna-bac-giang-0008UU.html\" target=\"_blank\">N.T.V.A dùng nhiều thủ đoạn lừa đảo số tiền lớn</a>. </p>\n<p>Trong đơn tố cáo, ông N. cho biết N.T.V.A. sử dụng các thủ đoạn như: giả mạo tổ chức sự kiện; mượn tiền để xoay xở cho công ty đang kinh doanh; mượn tiền để khám chữa bệnh cho người nhà và mượn vốn để làm ăn, trả nợ. Ông N. tố cáo ông đã bị N.T.V.A. lừa 1,5 tỷ đồng.</p>\n<p>Sau khi tiếp nhận đơn tố cáo, Văn phòng Cơ quan Cảnh sát điều tra, Công an tỉnh Bắc Giang đã nghiên cứu nội dung.</p>\n<p>Qua đó, Công an tỉnh Bắc Giang ban hành phiếu hướng dẫn gửi ông N.H.N cho rằng, việc ông này có giao dịch chuyển tiền cho bà N.T.V.A. xảy ra chủ yếu tại Bình Thuận và TP.HCM nên không thuộc thẩm quyền thụ lý của Công an Bắc Giang. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/lua-dao-1-771.jpg\">\n<figcaption><em>Hình ảnh đăng tải trên facebook N.L tố cáo hành vi lừa đảo của bà N.T.V.A. Ảnh: Chụp màn hình</em></figcaption>\n</figure>\n<p>Đồng thời, phiếu hướng dẫn của Công an tỉnh Bắc Giang đề nghị ông N.H.N. gửi đơn cho Công an tỉnh Bình Thuận và TP.HCM để được xử lý theo quy định. </p>\n<p>Nguồn tin của VietNamNet còn xác nhận, tính đến nay trên địa bàn tỉnh Bắc Giang chưa ghi nhận trường hợp nào tố cáo bà N.T.V.A có hành vi lừa đảo chiếm đoạt tài sản. </p>\n<p>Giữa tháng 9/2022, mạng xã hội lan truyền bài viết của chị N.L (quê TP.HCM, chủ một thẩm mỹ viện) cho rằng, gia đình chị là nạn nhân của bà N.T.V.A. Chủ tài khoản này cho rằng, gia đình bà bị lừa 17 tỷ đồng bằng nhiều chiêu thức tinh vi mà ít ai ngờ đến. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 100%;\">\n<p><em><strong>Dựng lên \"đám cưới thế kỷ\" với quà cưới siêu xe hạng sang</strong></em></p>\n<p><em>Chị N.L xác nhận, đó là sự việc xảy ra với gia đình mình. Chị nói thêm việc tố cáo chính thức đối với V.A hiện gia đình đang xem xét, nhưng trước mắt cần lan toả thông tin để mọi người cảnh giác, tránh bị lừa đảo như gia đình chị. Và chị N.L cũng xác nhận rõ, gia đình của chị bị lừa tổng cộng 17 tỷ đồng.</em></p>\n<p><em>Theo thông tin chị N.L chia sẻ, năm 2018, V.A quen biết gia đình chị. Lý do quen xuất phát từ một khách hàng đến làm đẹp tại cơ sở. Em họ của chồng chị N.L trực tiếp làm cho V.A, sau đó hai người yêu đương. </em></p>\n<p><em>Trong suốt quá trình đó, V.A tỏ ra là tiểu thư lá ngọc cành vàng, sống sang chảnh, liên tục đi những siêu xe khác nhau và tặng cho gia đình bạn trai những món quà đắt tiền, thậm chí tặng cho bạn trai căn hộ hạng sang, có nhân viên công chứng đến tận nhà ký. Chính vì vậy, chồng chị N.L đã tin tưởng cho V.A mượn tiền nhiều lần với những lý do khi đi mua sắm quên mang thẻ, lúc thì cần gấp cho việc làm ăn.</em></p>\n<p><em>Một thời gian sau, V.A “chiêu dụ” chồng của chị N.L đưa hơn chục tỷ đồng đầu tư bất động sản. Sự tin tưởng của chồng chị N.L đối với V.A càng được củng cố hơn khi người đẹp này tổ chức đám cưới xa xỉ với người em họ tại khách sạn sang trọng bậc nhất H.N, được tặng cả siêu xe Rolls Royce 80 tỷ làm của hồi môn.</em></p>\n<p><em>Chị N.L cho biết thêm, một người em họ khác cũng xoay tiền tỷ đưa cho V.A để người đẹp này bán rẻ cho căn hộ sang trọng chỉ có giá bằng nửa giá thị trường. Rồi nhân viên của chị N.L cũng bị mượn tiền cả trăm triệu. Khi chị N.L phát giác ra vụ việc thì chồng đã chuyển cho V.A số tiền lên đến 17 tỷ đồng.</em></p>\n<p><em>Xâu chuỗi lại vụ việc và tìm hiểu, chị N.L khẳng định, tất cả chỉ là một kế hoạch lừa đảo tinh vi.</em></p>\n<p><em>Chị N.L khẳng định, những siêu xe, biệt thự ở Hà Nội hay các căn hộ hạng sang ở TP.HCM là do V.A thuê theo ngày hoặc tháng, túi xách mà V.A sử dụng toàn là hàng “lởm”. Hay như sự kiện đám cưới với em họ bên chồng của chị N.L là thuê một công ty tổ chức, tất cả đại diện họ nhà gái chỉ là diễn viên và cả 300 quan khách đều là được thuê mướn.</em></p>\n<p><em>Sự việc đã mấy năm nhưng nay chị N.L phát hiện thêm nhiều nạn nhân của V.A nên quyết định đăng bài cảnh báo. Cuối bài đăng, chị N.L nói rằng, đang tập hợp khoảng 40 nạn nhân với số tiền bị lừa lên đến hơn 100 tỷ đồng.</em></p>\n<p style=\"text-align: right;\"><em><strong>Đàm Đệ</strong></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hotgirl-9x-vay-tien-gia-lam-con-tai-phiet-dung-ra-vu-sieu-lua-dao-o-bac-giang-2060195.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/lua-dao-1-1267.jpg\" alt=\"Hotgirl 9X dựng kịch bản lừa thế kỷ bị hàng loạt người tố cáo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hotgirl-9x-vay-tien-gia-lam-con-tai-phiet-dung-ra-vu-sieu-lua-dao-o-bac-giang-2060195.html\">Hotgirl 9X dựng kịch bản lừa thế kỷ bị hàng loạt người tố cáo</a></h3>\n<div class=\"insert-wiki-description\">Số lượng người tố giác bị gái xinh 9X N.T.V.A lừa đảo đã lên đến hàng trăm. Họ ở khắp các tỉnh thành, có những chàng trai bị lừa trong kịch bản tổ chức đám cưới xa xỉ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-vien-phim-vtv-noi-gi-khi-duoc-goi-la-bo-cua-hot-girl-nghi-lua-dao-2060616.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/dien-vien-phim-vtv-noi-gi-khi-duoc-goi-la-bo-cua-hot-girl-nghi-lua-dao-a3918006601347bea25864d907b64c5c.jpg\" alt=\"Diễn viên phim VTV nói gì khi được gọi là bố của hot girl nghi lừa đảo?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-vien-phim-vtv-noi-gi-khi-duoc-goi-la-bo-cua-hot-girl-nghi-lua-dao-2060616.html\">Diễn viên phim VTV nói gì khi được gọi là bố của hot girl nghi lừa đảo?</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông được cho là bố giả của hot girl nghi lừa đảo 17 tỷ đồng từng xuất hiện trong bộ phim Sinh tử do VFC sản xuất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-cong-an-canh-bao-thu-doan-lua-dao-viec-nhe-luong-cao-noi-xu-nguoi-2053491.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/an-giang-1170.jpg\" alt=\"Bộ Công an cảnh báo thủ đoạn lừa đảo 'việc nhẹ lương cao' nơi xứ người\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-cong-an-canh-bao-thu-doan-lua-dao-viec-nhe-luong-cao-noi-xu-nguoi-2053491.html\">Bộ Công an cảnh báo thủ đoạn lừa đảo 'việc nhẹ lương cao' nơi xứ người</a></h3>\n<div class=\"insert-wiki-description\">Trước khi xảy ra các vụ việc lao động Việt Nam mắc kẹt thậm chí sập vào cạm bẫy chết người ở Campuchia, Bộ Công an từng nhiều lần cảnh báo để người dân phòng ngừa.</div>\n</div>\n</article>\n</div>\n                            </div>"}