{"url": "https://vietnamnet.vn/nguoi-dan-tp-hcm-danh-gia-do-hai-long-voi-csgt-qua-dien-thoai-2062915.html", "title": "Người dân TP.HCM đánh giá độ hài lòng với CSGT qua điện thoại", "abstract": "Phòng PC08, Công an TP.HCM triển khai hình thức quét mã QR để theo dõi, đo lường mức độ hài lòng và kịp thời xử lý các phản ánh, kiến nghị của người dân.", "content_html": "<div>\n                                <p>Phòng CSGT đường bộ - đường sắt (PC08), Công an TP.HCM vừa có hướng dẫn người dân đánh giá mức độ hài lòng và phản ánh, kiến nghị với lực lượng CSGT bằng hình thức quét mã QR Code.</p>\n<p>Theo đó, người dân có thể thực hiện đánh giá mức độ hài lòng và gửi phản ánh, kiến nghị thông qua việc quét mã QR được dán tại các bộ phận giải quyết thủ tục hành chính.</p>\n<p>Trên cơ sở đó, Phòng PC08 có thể theo dõi, đo lường mức độ hài lòng và kịp thời xử lý các phản ánh, kiến nghị của người dân trong công tác tiếp dân, giải quyết vụ việc hành chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/csgt-quet-ma-1-1530.jpeg\">\n<figcaption>Mã QR Code mà Phòng PC08 - Công an TP.HCM triển khai <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">theo dõi, đo lường mức độ hài lòng và kịp thời xử lý các phản ánh, kiến nghị của người dân trong công tác tiếp dân, giải quyết vụ việc hành chính. Ảnh: PC08</span></figcaption>\n</figure>\n<p>Để thực hiện, người dân có thể mở camera của điện thoại hoặc ứng dựng zalo để quét mã QR Code. Sau khi quét xong, trên màn hình sẽ chuyển đến mẫu khai báo thông tin.</p>\n<p>Người dân phải điền các thông tin cá nhân cơ bản như: họ tên, số điện thoại, địa chỉ, số CMND hoặc CCCD, nếu là đại diện phải có tên đơn vị, tổ chức và mã hồ sơ được ghi trên phiếu hẹn kết quả (nếu có).</p>\n<p>Người dân tiếp tục chọn vào mục “”đánh giá sự hài lòng” hoặc “Phản ánh kiến nghị”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/csgt-quet-ma-2-1531.jpeg\">\n<figcaption>Biểu mẫu để người dân đánh giá về mức độ hài lòng. Ảnh: PC08</figcaption>\n</figure>\n<p>Nếu trường hợp người dân chọn “đánh giá sự hài lòng” thì màn hình sẽ chuyển đến mẫu gồm 10 mục để chọn; trong đó mục 10 là mục để người dân có thể ý kiến, góp ý nhằm nâng cao chất lượng thủ tục giải quyết hành chính.</p>\n<p>Nếu trường hợp người dân chọn “Phản ánh kiến nghị” thì màn hình chuyển đến trang để người dân có thể thoái mái viết những thông tin phản ánh, kiến nghị của mình, rồi nhập mã xác nhận để hoàn thành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/csgt-quet-ma-3-1532.jpeg\">\n<figcaption>Nội dung để người dân viết những thông tin phản ánh, kiến nghị. Ảnh: PC08</figcaption>\n</figure>\n<p>Những nội dung thông tin mà người dân sử dụng khai báo, viết ra khi sử dụng hình thức quét mã QR Code này, được Công an TP.HCM giữ bí mật, và chỉ dùng để nâng cao chất lượng giải quyết thủ tục, mang lại thuận lợi cho người dân.</p>\n                            </div>"}