{"url": "https://vietnamnet.vn/nguyen-pho-chu-nhiem-uy-ban-kiem-tra-trung-uong-vu-quoc-hung-qua-doi-2066254.html", "title": "Nguyên Phó Chủ nhiệm Ủy ban Kiểm tra Trung ương Vũ Quốc Hùng qua đời", "abstract": "Nguyên Phó chủ nhiệm thường trực Ủy ban Kiểm tra Trung ương Vũ Quốc Hùng qua đời sáng 2/10, hưởng thọ 82 tuổi.", "content_html": "<div>\n                                <p>Ông Vũ Quốc Hùng sinh ngày 14/1/1940; quê ông ở thị xã Sơn Tây, tỉnh Sơn Tây cũ (nay là TP Hà Nội), sau đó gia đình chuyển lên định cư tại xã Nông Tiến, huyện Yên Sơn, tỉnh Tuyên Quang.</p>\n<p>Nguyên Phó Chủ nhiệm Ủy ban Kiểm tra Trung ương là người gần gũi, cởi mở, nhiệt tình với các cơ quan báo chí, ông đã nhiều lần lên tiếng về những vụ việc được dư luận quan tâm, đồng thời hiến kế với Đảng, Nhà nước về công tác cán bộ cũng như đưa ra những giải pháp để ngăn chặn có hiệu quả tình trạng tham nhũng, tiêu cực, \"chạy chức, chạy quyền\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/20170502224532-1-792.jpg\">\n<figcaption>Nguyên Phó chủ nhiệm thường trực Ủy ban Kiểm tra Trung ương Vũ Quốc Hùng. Ảnh: Minh Thăng</figcaption>\n</figure>\n<p>Ông từng là sinh viên đại học Bách Khoa Leningrad (Liên Xô) và làm giảng viên Trường Đại học Kỹ thuật quân sự (nay là Học viện Kỹ thuật quân sự), từng là Chủ nhiệm Bộ môn Công nghệ Cơ khí (nay là Bộ môn Chế tạo máy, Khoa Cơ khí), Khoa Trang bị Cơ điện.</p>\n<p>Từ tháng 7/1980 đến tháng 11/1987, ông là Bí thư Trung ương Đoàn, Phó Chủ tịch Hội Liên hiệp Thanh niên Việt Nam, Chủ tịch Hội Sinh viên Việt Nam.</p>\n<p>Tháng 12/1987, ông được bầu làm Ủy viên Ủy ban kiểm tra Trung ương Đảng.</p>\n<p>Ông là ủy viên Trung ương Đảng các khóa: VII, VIII, IX; là Phó chủ nhiệm rồi Phó Chủ nhiệm Thường trực Ủy ban Kiểm tra Trung ương (Khóa VIII, IX).</p>\n<p>Trong giai đoạn thực hiện Nghị quyết Trung ương 6 lần 2, khóa XIII (năm 1999) về chỉnh đốn Đảng và phòng, chống tham nhũng, ông là Trưởng Bộ phận thường trực Ban Chỉ đạo Trung ương. Ông tham gia vào quá trình kiểm tra, xử lý nhiều vụ án lớn liên quan tới nhiều cán bộ, đảng viên cấp cao như các vụ: Thủy cung Thăng Long, Lã Thị Kim Oanh, PMU18, vụ án Năm Cam.</p>\n<p>Sau Đại hội X, ông Vũ Quốc Hùng nghỉ hưu nhưng vẫn tích cực tham gia, đóng góp ý kiến cho Đảng, nhất là những vấn đề liên quan đến xây dựng, chỉnh đốn Đảng; đấu tranh phòng, chống tham nhũng, tiêu cực.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/le-tang-ong-vu-quoc-hung-duoc-to-chuc-theo-nghi-thuc-cap-cao-2066547.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/20170502224532-1-337.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/le-tang-ong-vu-quoc-hung-duoc-to-chuc-theo-nghi-thuc-cap-cao-2066547.html\">Lễ tang ông Vũ Quốc Hùng được tổ chức theo nghi thức cấp cao</a><span class=\"summary__content-desc\">Lễ tang nguyên Phó Chủ nhiệm Ủy ban Kiểm tra Trung ương Vũ Quốc Hùng được tổ chức theo nghi thức cấp cao vào ngày 6/10.</span></div>\n</article>\n                            </div>"}