{"url": "https://vietnamnet.vn/tina-duong-ninh-thi-van-anh-thua-nhan-viec-lua-dao-voi-cong-an-the-nao-2065639.html", "title": "Ninh Thị Vân Anh thừa nhận việc lừa đảo với công an thế nào?", "abstract": "Ninh Thị Vân Anh đã thừa nhận hai vụ việc lừa đảo. Còn phi vụ bị tố “cú lừa thế kỷ” tổ chức đám cưới xa hoa, lừa 17 tỷ đồng thì cô gái này… “phản tố”", "content_html": "<div>\n                                <p><strong>Thừa nhận thuê xe để bán và lừa 1,5 tỷ đồng</strong></p>\n<p>Liên quan đến vụ nhân vật Ninh Thị Vân Anh (SN 1995, quê Bắc Giang), theo báo cáo của Công an TP Phan Thiết gửi Ban Giám đốc Công an tỉnh Bình Thuận và các cơ quan liên quan, cô này đã thừa nhận hai trong nhiều vụ việc mà các nạn nhân tố cáo lừa đảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/308037418-1283940635712688-8417177383622386152-n-144.jpeg\">\n<figcaption>Ninh Thị Vân Anh thừa nhận vụ thuê xe rồi mang đi bán và lừa số tiền 1,5 tỷ đồng của một người tại TP.Thủ Đức. Ảnh: Fb</figcaption>\n</figure>\n<p><strong>Vụ thứ nhất</strong>, Vân Anh thừa nhận thuê xe ô tô tự lái của Công ty Công ty TNHH Thương mại, Vận tải và Du lịch Gia Đình Việt (trụ sở quận Tân Bình) rồi sau đó đem bán cho một người ở Ninh Bình, chiếm đoạt 390 triệu đồng. Đến tối 30/9, tổ công tác của Công an TP Phan Thiết đã thu hồi chiếc xe này, là ô tô hiệu Vinfast Lux A2.0 BKS: 51H – 242… tại Ninh Bình và đưa vào Bình Thuận để phục vụ công tác điều tra.</p>\n<p>Nguồn gốc xe này là của ông Dương Quốc Th. (38 tuổi, ngụ quận Phú Nhuận) cho Công ty Gia Đình Việt thuê từ 1/12/2021. Từ ngày 24/1/2022, Ninh Thị Vân Anh ký hợp đồng thuê xe ô tô BKS: 51H – 242… từ công ty trên, đã thanh toán tiên thuê 3 tháng theo hợp đồng là 45 triệu đồng và trả 5 triệu tiền công cho nhân viên công ty khi mang xe ra tận TP.Phan Thiết để giao.</p>\n<p>Hết hạn hợp đồng thuê, Vân Anh đã có dấu hiệu chiếm đoạt luôn chiếc xe. Đến ngày 9/6, lấy lý do là cần vốn kinh doanh cửa hàng trái cây ở Ninh Bình, Vân Anh đã bán chiếc xe cho anh Bùi Đức Hiếu (28 tuổi, ngụ TP.Hà Nội) với giá 450 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/anna-bac-giang-145.jpg\">\n<figcaption>Công an TP Phan Thiết đã thu hồi chiếc xe ô tô hiệu Vinfast Lux A2.0 BKS: 51H – 242… và đưa về Bình Thuận để phục vụ công tác điều tra. Ảnh: T.L</figcaption>\n</figure>\n<p>Anh Hiếu đã chuyển cho Vân Anh 390 triệu đồng và đã nhận xe. Vì công ty cho thuê xe chỉ giao bản phô tô giấy đăng ký xe nên sau đó Vân Anh đã vào TP.HCM, thông qua mạng xã hội đặt làm giả một giấy đăng ký xe để giao cho anh Hiếu để tạo lòng tin.  </p>\n<p>Vân Anh nói với anh Hiếu, chủ xe là ông Dương Quốc Th. đi công tác xa, khi về sẽ làm giấy ủy quyền cho Vân Anh sang tên cho anh Hiếu. Cả hai hẹn đến ngày 30/6 làm thủ tục sang tên xe và giao đủ tiền nhưng sau đó Vân Anh tránh mặt anh Hiếu cho đến nay.</p>\n<p>Xuất phát từ đơn tố cáo của đại diện Công ty Gia Đình Việt, Công an TP.Phan Thiết mới đây đã mời Vân Anh lên làm việc. Kết quả, cô gái thừa nhận phi vụ thuê xe để bán như trên và cũng thành khẩn cho biết, hiện tại không có khả năng chi trả 390 triệu đồng cho anh Hiếu.</p>\n<p>Được biết, trong những ngày ồn ào về chuyện Ninh Thị Vân Anh trên mạng, Công an TP Phan Thiết đã nhận rất nhiều đơn của các cá nhân ở các tỉnh thành tố cáo cô gái này lừa đảo. Và một vụ việc khác Vân Anh đã thừa nhận lừa đảo, là vụ bị ông Nguyễn Huy Nhựt (38 tuổi, ngụ TP.Thủ Đức) tố cáo chiếm đoạt 1,5 tỷ đồng.</p>\n<p>Được biết, ông Nhựt từng tố cáo Vân Anh tại Công an tỉnh Bắc Giang nhưng nơi này chuyển đơn về Bình Thuận và mới đây ông đã nộp đơn tố cáo tại Công an TP Phan Thiết.</p>\n<p>Theo đơn tố của ông Nhựt, Vân Anh đã từng bước tiếp cận làm quen, thân thiết với ông, rồi dùng nhiều thủ đoạn như: Dùng lời nói, nhắn tin câu chữ tạo dựng lòng tin; dựng lên việc người thân là người có chức vụ, địa vị; bịa đặt ra nhiều câu chuyện để nhắn tin cho ông rồi vay mượn tiền, rủ hợp tác đầu tư, sau đó chiếm đoạt tài sản bằng cách nhờ ông chuyển tiền qua nhiều tài khoản ngân hàng do Vân Anh đưa ra.</p>\n<p>Qua làm việc với công an, Vân Anh thừa nhận đã lừa đảo 1,5 tỷ đồng của ông Nhựt. Hiện Công an TP.Phan Thiết đang làm rõ các tình tiết như: Tài khoản của người nhận tiền, mối quan hệ giữa người nhận tiền với Vân Anh, mục đích nhận tiền… để có căn cứ xử lý Vân Anh theo quy định pháp luật.</p>\n<p><strong>Tố cáo người “bốc phốt” mình trên mạng xã hội</strong></p>\n<p>Có một số đơn của các cá nhân tố cáo Vân Anh lừa đảo, nhưng Công an TP Phan Thiết cho rằng, chưa đủ cơ sở xác định hành vi chiếm đoạt tài sản của cô gái này. Cơ quan công an tiếp tục xác minh các thông tin liên quan và mở rộng điều tra.</p>\n<p>Trong một diễn biến khác, trong thời gian cơ quan công an giải quyết cho bảo lãnh để chờ điều tra, làm rõ các đơn thư tố cáo Ninh Thị Vân Anh đã liên tiếp có các buổi livestream trên mạng xã hội trong những ngày gần đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/anna-bac-giang-2-146.jpg\">\n<figcaption>Vân Anh xác nhận là đã gửi đơn tố cáo đối với người đã có bài viết, có những livestream \"bốc phốt\" mình trên mạng xã hội. Ảnh: Chụp màn hình</figcaption>\n</figure>\n<p>Vân Anh khẳng định: “Mình không lừa đảo gia đình chị Nhã lấy số tiền 17 tỷ đồng như những gì chị ấy tố mình trong suốt thời gian vừa qua”. Được biết, chị Nhã như đề cập là chị Nhã Lê (tức Lê Thị Hồng Nga) - Tổng giám đốc một bệnh viện thẩm mỹ tại TP.HCM, là nhân vật có bài viết chia sẻ, bóc phốt Vân Anh đã dựng nên \"cú lừa thế kỷ\" để chiếm đoạt của gia đình mình 17 tỷ đồng.</p>\n<p>Vân Anh không phân trần rõ về tố giác này. Vân Anh có nói rõ về đám cưới xa hoa với anh T., là em họ bên chồng của chị Nhã, trong đó có thừa nhận người đóng vai bố xuất hiện trong đám cưới là bố nuôi nhưng không dùng đám cưới đó để lừa đảo 17 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/dam-cuoi-147.jpg\">\n<figcaption>Livestream gần đây, Vân Anh có nói về đám cưới xa hoa, nhưng khẳng định không dùng đám cưới đó để lừa 17 tỷ đồng. Ảnh: Fb</figcaption>\n</figure>\n<p>Và mới đây, Vân Anh có xác nhận kèm bằng chứng xác thực, đã gửi đơn đến Bộ Công an, Công an TP.HCM để tố cáo chị Nhã Lê và Nguyễn Trọng Thành (là chồng của chị Nhã) về hành vi vu khống, bịa đặt nhằm mục đích bôi nhọ nhân phẩm, danh dự cá nhân với nhiều hình thức, đặc biệt là trên mạng xã hội.</p>\n<p>Nội dung mà Vân Anh tố cáo cho rằng, những phát ngôn của chị Nhã về chuyện Vân Anh lừa vợ chồng mình 17 tỷ đồng, lừa 300 nạn nhân khắp nơi với tổng số tiền hơn 100 tỷ đồng… là sai sự thật, vu khống và đã có những phát ngôn đào bới quá khứ, chuyện cá nhân của cô này.</p>\n<p>“Nếu em có đi tù, em chịu trách nhiệm trước pháp luật với những gì em làm sai thì nó không hề liên quan đến số tiền 17 tỷ và 300 người mà chị Nhã đã tố em…”, cô gái lên tiếng trên sóng livestream.</p>\n<p><strong>Đàm Đệ - Lê Huân</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khoi-to-bat-tam-giam-anna-bac-giang-ninh-thi-van-anh-2069710.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/311328902-674528627155813-5394998001516098246-n-1117.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khoi-to-bat-tam-giam-anna-bac-giang-ninh-thi-van-anh-2069710.html\">Khởi tố, bắt tạm giam Ninh Thị Vân Anh</a><span class=\"summary__content-desc\">Ngay sau khi tiếp nhận hồ sơ vụ án, cơ quan CSĐT Công an tỉnh Bình Thuận đã khởi tố, bắt tạm giam Ninh Thị Vân Anh.</span></div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/anna-bac-giang-thua-nhan-lua-dao-hai-vu-dau-tien-2069440.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/311284580-847926826568028-4316955159618081068-n-1507.jpg\" alt=\"Anna Bắc Giang thừa nhận lừa đảo hai vụ đầu tiên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/anna-bac-giang-thua-nhan-lua-dao-hai-vu-dau-tien-2069440.html\">Anna Bắc Giang thừa nhận lừa đảo hai vụ đầu tiên</a></h3>\n<div class=\"insert-wiki-description\">Công an giám định chiếc xe mà Anna Bắc Giang đã thuê rồi mang đi bán, có giá trị là 774 triệu đồng. Đây là căn cứ khởi tố vụ án và hồ sơ được chuyển lên cơ quan điều tra cấp tỉnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khoi-to-vu-an-anna-bac-giang-chiem-doat-tai-san-2069431.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/311003123-650564923342053-911560423729245114-n-1473.jpg\" alt=\"Khởi tố vụ án Anna Bắc Giang chiếm đoạt tài sản\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoi-to-vu-an-anna-bac-giang-chiem-doat-tai-san-2069431.html\">Khởi tố vụ án Anna Bắc Giang chiếm đoạt tài sản</a></h3>\n<div class=\"insert-wiki-description\">Công an TP.Phan Thiết, tỉnh Bình Thuận đã ra quyết định khởi tố vụ án hình sự liên quan đến Ninh Thị Vân Anh, được biết đến với tên gọi là Anna Bắc Giang.</div>\n</div>\n</article>\n</div>\n                            </div>"}