{"url": "https://vietnamnet.vn/o-to-dung-do-lon-xon-hang-rong-ban-tren-ray-duong-sat-truoc-cong-vien-bach-mai-2073261.html", "title": "Ô tô dừng lộn xộn, hàng rong bán trên ray đường sắt trước cổng viện Bạch Mai", "abstract": "Khu vực trước cổng bệnh viện Bạch Mai (Đống Đa, Hà Nội) luôn trong tình trạng lộn xộn nhiều năm nay. Thậm chí, hàng rong còn bán ngay trên ray đường sắt gây mất an toàn giao thông.", "content_html": "<div>\n                                <p><strong>Hàng rong bày bán tràn lan, ray đường sắt là nơi ăn uống</strong></p>\n<p>Mặc dù, lực lượng chức năng nhiều lần ra quân xử lý, nhưng tình trạng hàng rong, quán nước, hàng ăn uống “bao vây” cổng bệnh viện Bạch Mai (mặt đường Giải Phóng, Đống Đa, Hà Nội) vẫn tái diễn. Thậm chí, các hàng, quán này còn bày bán ngay trên ray đường sắt gây mất an toàn giao thông.</p>\n<p>Ghi nhận vào sáng 24/10, trước cổng bệnh viện có đến 5 hàng rong, quán nước, hàng ăn uống “vô tư” hoạt động trên vỉa hè và đoạn đường sắt trước trạm gác chắn Bạch Mai B (Km 2+460, đường sắt Bắc- Nam).</p>\n<p>Có hơn 20 người “thản nhiên” ngồi ăn, uống mà quên mất mối nguy hiểm đang rình rập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cong-benh-vien-bach-mai-799.jpg\">\n<figcaption>Hàng rong, quán ăn lấn chiếm vỉa hè, hành lang đường sắt trước cổng bệnh viện Bạch Mai</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cong-bm2-800.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chị Mai Thị L. (Thanh Hóa) đi chăm người nhà đang điều trị tại bệnh viện cho biết, khi nhìn thấy các hàng này tiện thì vào ngồi chứ cũng không để ý mình ngồi trong hành lang an toàn đường sắt.</p>\n<p>Ông Kiều Quang K. (Sơn Tây, Hà Nội) cho rằng, ngồi uống chén trà khoảng 5 - 10 phút thì không ảnh hưởng gì.</p>\n<p>Cũng theo ghi nhận, toàn bộ khu vực hộ lan đường sắt và chân cầu vượt đi bộ tại đây đã được lực lượng chức năng dựng rào chắn, tuy nhiên hàng rào này không phát huy tác dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/hieu7966-2-801.jpg\">\n<figcaption>Chỉ khi xuất hiện lực lượng Công an, các hàng quán này mới chịu dọn dẹp</figcaption>\n</figure>\n<p>Trung tá Nguyễn Hà Trung, Phó trưởng Công an phường Phương Mai cho biết, đặc thù đây là địa bàn giáp ranh giữa phường Phương Mai và phường lân cận. Khi có lực lượng chức năng, chủ hàng rong sẽ lập tức thu dọn bàn, ghế chạy sang địa bàn của phường khác.</p>\n<p>“Chúng tôi đã bố trí một tổ công tác gồm lực lượng công an phường và tổ tự quản chia thành 2 ca ứng trực liên tục tại khu vực này để xử lý triệt để tình trạng lấn chiếm hành lang an toàn giao thông đường sắt”, Trung tá Nguyễn Hà Trung cho biết. </p>\n<p><strong>Ô tô “dàn trận” quây kín cổng bệnh viện</strong></p>\n<p>Không chỉ vậy, trước cổng bệnh viện lớn nhất nhì Hà Nội còn xảy ra mà tình trạng xe taxi, ô tô, xe ôm dừng đỗ lộn xộn khiến đây trở thành “điểm đen” về ùn tắc giao thông. </p>\n<p>Việc các xe này dừng đỗ, đón trả khách dọc tuyến đường Giải Phóng trước cửa bệnh viện khiến giao thông hỗn loạn. Nhiều thời điểm, các xe này dàn hàng hai, hàng ba gây ùn tắc giao thông. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cong-bm3-802.jpg\">\n<figcaption>Xe máy, ô tô dừng đỗ lộn xộn ngay cả khi có lực lượng công an</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/dsc-4523-803.jpg\">\n<figcaption>Taxi dừng, đỗ đón khách vô tội vạ khiến giao thông hỗn loạn</figcaption>\n</figure>\n<p>Ghi nhận trong sáng cùng ngày, có đến hai chục xe taxi dừng, đỗ kéo dài. Khi xuất hiện lực lượng CSGT, các tài xế bất chấp nguy hiểm điều khiển xe đi lùi để bỏ chạy.</p>\n<p>Thiếu tá Chu Văn Ngọc, Đội CSGT đường bộ số 4, Phòng CSGT Công an TP Hà Nội cho biết, các tài xế taxi dừng đỗ trái quy định ở đây liên kết với nhau thành nhóm, khi thấy lực lượng chức năng sẽ báo cho nhau bỏ chạy. Còn khi không có lực lượng CSGT, họ lại đứng bắt khách.</p>\n<p>“Thời gian tới, chúng tôi sẽ lập kế hoạch hóa trang ghi hình và bố trí tổ công khai để xử lý cò khách và xe dừng đỗ trước cổng bệnh viện Bạch Mai”, Thiếu tá Chu Văn Ngọc nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/z3825009409925-148c3413abac82a4fa1f2032506a7dd2-804.jpg\">\n<figcaption>Nhiều xe còn đỗ hàng 2 ngay dưới camera giám sát</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/hieu7902-805.jpg\">\n<figcaption>Đã có thời gian ở đây được lắp camera giám sát nhưng hiện nay đã bị thay thế</figcaption>\n</figure>\n<p>Cũng liên quan đến vấn đề này, Trung tá Nguyễn Hà Trung, Phó trưởng Công an phường Phương Mai cho biết,  do lưu lượng tham gia giao thông vào bệnh viện Bạch Mai rất đông, phường đã thiết lập barie ở cổng viện để làm trục vòng xoay, tránh xe taxi, ô tô đến khám dừng đỗ tại đây.</p>\n<p>Công an phường cũng cắt cử lực lượng tham gia chống ùn tắc giao thông vào các khung giờ cao điểm sáng, trưa, chiều xử lý tại điểm nút cổng bệnh viện Bạch Mai. Tuy nhiên để giải quyết triệt để tình trạng này, đề nghị cơ quan chức năng xem xét lắp đặt camera phạt nguội để xử phạt các xe vi phạm. </p>\n                            </div>"}