{"url": "https://vietnamnet.vn/ong-tran-sy-thanh-dau-gia-bien-dep-o-ha-noi-co-khi-10-phut-xong-2074040.html", "title": "Ông Trần Sỹ Thanh: Đấu giá 'biển đẹp' ở Hà Nội có khi 10 phút xong", "abstract": "\"Bước giá biển số đẹp ở Hà Nội phải 20, 40, 50 triệu đồng thì đấu giá mới nhanh. Có khi 10 phút xong!”, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh nói.", "content_html": "<div>\n                                <p>Sáng 26/10, Quốc hội thảo luận tại tổ về dự thảo Nghị quyết thí điểm cấp quyền lựa chọn sử dụng biển số ô tô thông qua đấu giá. Dự thảo Nghị quyết nêu rõ người được trúng đấu giá được giữ lại biển số trúng đấu giá khi chuyển nhượng, cho tặng, thừa kế xe để đăng ký cho xe khác thuộc sở hữu của mình.</p>\n<p>Người trúng đấu giá phải thực hiện thủ tục đăng ký xe tại cơ quan đăng ký xe để gắn biển số với xe trong thời hạn 12 tháng, kể từ ngày được cấp văn bản xác nhận biển số trúng đấu giá. Quá thời hạn nêu trên mà người trúng đấu giá không đăng ký biển số đó gắn với xe thì cơ quan có thẩm quyền thu hồi biển số trúng đấu giá.</p>\n<p>Nêu ý kiến tại tổ, đại biểu Trần Sỹ Thanh - Chủ tịch UBND TP Hà Nội bày tỏ quan điểm đồng tình với quy định trên. Bởi theo ông, điều này để tránh ‘đầu cơ’, mua bán biển số xe ‘loạn lên, gây phức tạp'.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/308120533-512422703802175-4785558782319449453-n-664.jpg\">\n<figcaption>Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh. Ảnh: XD</figcaption>\n</figure>\n<p>Tuy nhiên, đại biểu Trần Sỹ Thanh băn khoăn về giá khởi điểm của một biển số đưa ra đấu giá, vùng 1 (Hà Nội, TP.HCM) 40 triệu đồng và vùng 2 (các địa phương còn lại) 20 triệu đồng.</p>\n<p>“Dự thảo để mức giá 40 triệu, 20 triệu đồng thì sẽ loạn”, ông Trần Sỹ Thanh nói và đề nghị dự thảo Nghị quyết chỉ quy định mức sàn của giá khởi điểm, còn lại giao HĐND các tỉnh, thành quyết định mức giá khởi điểm, bước giá.</p>\n<p>“Nên giao HĐND quyết, đừng chê tỉnh nghèo. Nhà nước có thể nghèo chứ dân không nghèo, ví dụ Đắk Lắk, xe xịn còn nhiều hơn Đà Nẵng”, Chủ tịch UBND TP Hà Nội nói.</p>\n<p>“Với Hà Nội bước giá phải 20, 40, 50 triệu đồng thì đấu giá mới nhanh. Có khi 10 phút xong!”, ông Thanh nói và đề nghị tiền thu được từ đấu giá nên được đưa về ngân sách địa phương.</p>\n<p>Ủng hộ việc thí điểm đấu giá biển số xe ô tô, nhưng Phó Chủ nhiệm Uỷ ban Pháp luật Nguyễn Phương Thuỷ băn khoăn khi dự thảo quy định theo hướng người được trúng đấu giá được giữ lại biển số trúng đấu giá khi chuyển nhượng, cho tặng, thừa kế xe để đăng ký cho xe khác thuộc sở hữu của mình.</p>\n<p>“Tôi thấy thực sự rất băn khoăn vì mục tiêu của biển số xe là để quản lý phương tiện mà bây giờ lại tách rời với phương tiện để như một tài sản có thể chuyển nhượng được, có thể chuyển từ xe nọ sang xe kia. Việc này sẽ rất phức tạp trong quản lý, nhất là khi chúng ta đang thực hiện thí điểm vấn đề này”, bà Thủy nói.</p>\n<p>Do vậy, đại biểu Thủy đề nghị, biển số xe trúng đấu giá vẫn gắn với phương tiện, ngay khi mua bán, chuyển nhượng, thừa kế phương tiện đó. Khi nào hết vòng đời phương tiện thì biển số xe được thu hồi để đưa vào kho số đấu giá tiếp. </p>\n<p>“Biển số xe gắn với người có thể dẫn đến một số trường hợp chúng ta chưa lý giải được và dẫn đến một khả năng đầu cơ rất lớn. Người ta có thể đấu giá rất nhiều biển số để gắn cho xe giá rẻ, khi ai đó có nhu cầu mua biển cho xe sang, xe xịn thì sẽ bán lại”, Phó Chủ nhiệm Uỷ ban Pháp luật nêu ý kiến.</p>\n<p>Phát biểu lần 2, Chủ tịch Hà Nội nhấn mạnh việc thí điểm đấu giá biển số không được phép phá vỡ nguyên tắc quản lý xe theo địa giới hành chính.</p>\n<p>Ông Thanh nêu ví dụ, nếu đấu giá tập trung trên phạm vi cả nước thì có thể toàn bộ người dân phía Bắc sẽ đấu giá biển số xe Hà Nội và như thế sẽ không quản lý được.</p>\n<p><strong>Lo ngại thị trường ‘chợ đen’ bán biển đẹp</strong></p>\n<p>Theo Tổng Kiểm toán Nhà nước Ngô Văn Tuấn, số đẹp xấu là do suy nghĩ của mỗi người, có thể số đẹp với người này, nhưng lại xấu với người khác.</p>\n<p>“Nhiều người thích số 66 là số lộc, nhưng theo kinh dịch, những người sở hữu số đấy sẽ rất vất vả. Nên cứ đem tất cả kho số ra đấu giá, một người mua thì trả giá, còn hai người mua thì đấu giá, đỡ phải có hướng dẫn”, ông Tuấn nêu.</p>\n<p>Về vấn đề thừa kế, theo ông Tuấn, quy định giới hạn trong vòng 12 tháng phải đăng ký xe là phù hợp. Đấu giá xong rồi không cho chuyển nhượng riêng biển số nhưng lại cho chuyển nhượng theo xe. “Trong khi thực tế có tình trạng trúng biển số đẹp lại đăng ký xe giá rẻ, người khác có xe sang, lại rất thích biển số này, nên cho tặng, hoặc bán lại biển số đó”, ông Tuấn nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/309868422-1263261424517961-3290385970917900068-n-665.jpg\">\n<figcaption>Tổng Kiểm toán Nhà nước Ngô Văn Tuấn. Ảnh: Phạm Thắng.</figcaption>\n</figure>\n<p>Vì thế, theo ông Tuấn, không nên giới hạn, mà nên cho phép được bán sau trúng đấu giá ‘biển đẹp’ và nộp thuế bình thường, như vậy sẽ giải quyết được vấn đề thực tế đặt ra.</p>\n<p>Đại biểu Lê Quốc Phong, Bí thư Đồng Tháp thống nhất tính cần thiết phải thực hiện thí điểm, song việc chọn địa bàn hay triển khai trên toàn quốc cần phải xem xét cho kỹ. “Chúng ta vẫn đang quản lý theo địa bàn, muốn mở ra đấu giá toàn quốc, thì cơ chế vận hành quản lý và cách thực hiện phải thật chặt chẽ, cụ thể”, ông Phong nêu.</p>\n<p>Về vấn đề chuyển nhượng, ông Phong lưu ý, tránh hình thành thị trường chợ đen trong chuyển đổi về giao dịch biển số xe. Theo ông, nếu mở ra, cho phép được cho, tặng, chuyển nhượng, về hình thức là cho tặng, chuyển nhượng, nhưng bản chất bên trong là một sự giao dịch có thoả thuận với nhau, hình thành thị trường rất bất công về việc này. </p>\n<p>“Nói quyền lợi của người sở hữu, nhưng chúng ta cũng phải lường trước được việc hình thành phương thức không tốt trong vận hành”, ông Phong cho rằng, quy định như dự thảo khá chặt chẽ, nên cứ thí điểm, sau ba năm vận hành, nếu cần mở sẽ tính toán tiếp, còn nếu vội vàng cũng hơi khó trong quản lý thực hiện.</p>\n<p>Xuất phát từ mục tiêu quản lý nhà nước, tránh trường hợp đầu cơ, không lành mạnh hoạt động đấu giá biển số xe ô tô, đại biểu Vũ Huy Khánh - Ủy viên Thường trực Ủy ban Quốc phòng và An ninh (cơ quan chủ trì thẩm tra dự thảo nghị quyết) cho biết, dự thảo cũng giới hạn nhất định quyền của người trúng đấu giá. Người trúng không nhất thiết phải có xe mới được đi đấu giá. Trong 12 tháng có xe và đăng ký gắn biển số đó, nếu không sẽ bị thu hồi.</p>\n                            </div>"}