{"url": "https://vietnamnet.vn/loi-khai-cua-trai-lang-he-lo-nguyen-nhan-vu-truy-sat-nam-sinh-o-bac-giang-2076160.html", "title": "Lời khai của 'trai làng' hé lộ nguyên nhân vụ truy sát nam sinh ở Bắc Giang", "abstract": "Lực lượng công an huyện Lục Nam đã triệu tập các đối tượng liên quan đến vụ hành hung, truy sát nam sinh trên đường đi học về.", "content_html": "<div>\n                                <p>Chiều 1/11, Chỉ huy Công an thị trấn Phương Sơn (huyện Lục Nam, Bắc Giang) xác nhận với VietNamNet, đã chuyển hồ sơ vụ việc nam sinh Trường THPT Phương Sơn bị hành hung trên đường đi học về lên Công an huyện.</p>\n<p>Theo nguồn tin trên, sự việc xảy ra vào khoảng 11h20 ngày 29/10, tại tổ dân phố Phương Lạn 3 (thị trấn Phương Sơn). Nạn nhân trong vụ việc là em H.D.H. (17 tuổi, trú cùng thị trấn). Đối tượng gây ra vụ hành hung là Nguyễn Văn Hùng (18 tuổi, trú thôn Hà Mỹ, xã Chu Điện, huyện Lục Nam). </p>\n<p>Theo báo cáo ban đầu, vào khoảng thời gian trên, em H. lái xe máy chở một bạn nữ cùng lớp đi học về. Đến khu vực tổ dân phố Phương Lạn 3, H. bị Nguyễn Văn Hùng chặn xe và dùng tay, chân, mũ bảo hiểm đánh vào bụng và mặt, đồng thời dùng dao gấp đâm vào tay. Hậu quả, H. bị thương phải đi điều trị tại Bệnh viện đa khoa tỉnh Bắc Giang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/bac-giang1-899.jpg\">\n<figcaption><em>Theo cơ quan chức năng, đối tượng Hùng rút dao gấp và gây thương tích cho nam sinh. Ảnh: Cắt từ clip</em></figcaption>\n</figure>\n<p>Lãnh đạo Công an thị trấn Phương Sơn cũng thông tin: \"Vào khoảng 15h chiều cùng ngày, lực lượng công an thị trấn đã mời các bên liên quan đến làm việc. Sau đó hoàn thiện hồ sơ và chuyển lên Công an huyện Lục Nam để điều tra, xử lý theo thẩm quyền\". </p>\n<p>Theo nguồn tin trên, nguyên nhân của vụ hành hung xuất phát từ việc \"ghen tuông\"; giữa đối tượng Hùng và nữ sinh ngồi nhờ xe của cháu H. có mâu thuẫn tình cảm. Tại cơ quan công an, đối tượng gây ra vụ hành hung đã \"thừa nhận hành vi\" của mình.</p>\n<p>Liên quan đến vụ việc trên, Chủ tịch UBND huyện Lục Nam ngày 1/11 ra văn bản chỉ đạo Trường THPT Phương Sơn, UBND thị trấn Phương Sơn và Công an huyện điều tra, xác minh làm rõ vụ việc để sớm ổn định tình hình, không để diễn biến phức tạp, gây bức xúc trong nhân dân, đồng thời tiếp tục ban hành văn bản chấn chỉnh chung trên toàn huyện.</p>\n<p>\"Đến nay, cơ quan Cảnh sát điều tra Công an huyện đã vào cuộc điều tra, xác minh, bước đầu xác định nguyên nhân của vụ việc là do mâu thuẫn tình cảm cá nhân. Hiện vụ việc tiếp tục được xem xét giải quyết theo quy định\", văn bản do ông Dương Công Định, Phó Chủ tịch UBND huyện Lục Nam nêu. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nam-sinh-bac-giang-bi-tan-cong-doa-giet-vi-con-cuong-ghen-cua-trai-lang-2075764.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/bac-giang-1074.jpg\" alt=\"Nam sinh Bắc Giang bị tấn công, truy sát vì cơn cuồng ghen của trai làng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nam-sinh-bac-giang-bi-tan-cong-doa-giet-vi-con-cuong-ghen-cua-trai-lang-2075764.html\">Nam sinh Bắc Giang bị tấn công, truy sát vì cơn cuồng ghen của trai làng</a></h3>\n<div class=\"insert-wiki-description\">Một nam sinh trường THPT Phương Sơn (Lục Nam, Bắc Giang) bị đánh đập tới tấp khi trên đường chở bạn học về nhà.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bac-giang-chi-dao-khan-vu-nam-sinh-bi-truy-sat-vi-con-cuong-ghen-cua-trai-lang-2076113.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/bac-giang1-825.jpg\" alt=\"Vụ nam sinh bị truy sát trên đường tan học, Bắc Giang chỉ đạo xử nghiêm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-giang-chi-dao-khan-vu-nam-sinh-bi-truy-sat-vi-con-cuong-ghen-cua-trai-lang-2076113.html\">Vụ nam sinh bị truy sát trên đường tan học, Bắc Giang chỉ đạo xử nghiêm</a></h3>\n<div class=\"insert-wiki-description\">Lãnh đạo UBND tỉnh Bắc Giang chỉ đạo các đơn vị liên quan xác minh, xử lý nghiêm vụ việc một nam sinh ở huyện Lục Nam bị hành hung trên đường đi học về.</div>\n</div>\n</article>\n</div>\n                            </div>"}