{"url": "https://vietnamnet.vn/chu-tich-nuoc-se-sang-nhat-ban-du-le-tang-cuu-thu-tuong-abe-shinzo-2062800.html", "title": "Chủ tịch nước sẽ sang Nhật Bản dự lễ tang cựu Thủ tướng Abe Shinzo", "abstract": "Chủ tịch nước Nguyễn Xuân Phúc sẽ thay mặt lãnh đạo Đảng, Nhà nước Việt Nam dự lễ quốc tang cựu Thủ tướng Nhật Bản Abe Shinzo tại Tokyo (Nhật Bản) từ ngày 25-28/9.", "content_html": "<div>\n                                <p>Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng chiều nay (22/9) thông báo, Chủ tịch nước Nguyễn Xuân Phúc sẽ thay mặt lãnh đạo Đảng, Nhà nước Việt Nam dự lễ quốc tang cựu Thủ tướng Nhật Bản Abe Shinzo tại Tokyo (Nhật Bản) từ ngày 25-28/9.</p>\n<p>Việc Chủ tịch nước Nguyễn Xuân Phúc đại diện lãnh đạo Đảng, Nhà nước Việt Nam dự lễ quốc tang cựu Thủ tướng Nhật Bản Abe Shinzo thể hiện tình cảm, sự ghi nhận của lãnh đạo, nhân dân Việt Nam đối với những tình cảm và sự đóng góp của<a href=\"https://vietnamnet.vn/abe-shinzo-tag12347786746589069337.html\" target=\"_blank\"> cựu Thủ tướng Abe Shinzo</a> trong thúc đẩy quan hệ hai nước, khẳng định sự coi trọng quan hệ đối tác chiến lược sâu rộng Việt Nam - Nhật Bản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/307634652-621702182697287-4228178953053129885-n-1039.jpg\">\n<figcaption>Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng tại họp báo chiều nay.</figcaption>\n</figure>\n<p>Trong thời gian tại chức, cố Thủ tướng Nhật Bản Abe Shinzo đã 4 lần thăm Việt Nam, dành nhiều tình cảm và đóng góp quan trọng trong thúc đẩy quan hệ hai nước phát triển tích cực, toàn diện trên tất cả các lĩnh vực.</p>\n<p>Người phát ngôn cho biết, dự kiến trong khuôn khổ lễ quốc tang,<a href=\"https://vietnamnet.vn/nguyen-xuan-phuc-tag3580583044010658185.html\" target=\"_blank\"> Chủ tịch nước Nguyễn Xuân Phúc </a>sẽ dự các hoạt động chính và gặp gia quyến cố Thủ tướng Nhật Bản Abe Shinzo; lãnh đạo, bạn bè Nhật Bản và lãnh đạo một số nước.</p>\n<p>Chính phủ Nhật Bản cho hay, hàng chục nguyên thủ quốc gia đương nhiệm và đã nghỉ hưu sẽ đến chia buồn trong quốc tang ở Tokyo. Lễ quốc tang cựu Thủ tướng Abe dự kiến sẽ diễn ra ngày 27/9 tại Nippon Budokan.</p>\n<p>Theo kế hoạch, sẽ có khoảng 190 phái đoàn nước ngoài tham dự, trong đó có 50 lãnh đạo, nguyên lãnh đạo các nước như Phó Tổng thống Mỹ Kamala Harris, Thủ tướng Australia Anthony Albanese, Thủ tướng Ấn Độ Narendra Modi, cựu Thủ tướng Anh Theresa May, cựu Tổng thống Pháp Nicolas Sarkozy…</p>\n<p>Quốc tang dành cho ông Abe sẽ là lễ tang cấp nhà nước thứ hai cho một cựu Thủ tướng Nhật bản kể từ sau Thế chiến thứ Hai.</p>\n<p>Ông Abe bị ám sát hôm 8/7 khi đang phát biểu tại thành phố Nara, miền tây Nhật Bản. Nghi phạm Tetsuya Yamagami, 41 tuổi, đã tiếp cận ông từ phía sau và bắn hai phát đạn bằng khẩu súng tự chế từ khoảng cách 5 mét.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-thu-tuong-tuong-niem-co-thu-tuong-nhat-ban-abe-shinzo-2038700.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/nguyen-xuan-phuc-501.jpg\" alt=\"Chủ tịch nước, Thủ tướng tưởng niệm cố Thủ tướng Nhật Bản Abe Shinzo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-thu-tuong-tuong-niem-co-thu-tuong-nhat-ban-abe-shinzo-2038700.html\">Chủ tịch nước, Thủ tướng tưởng niệm cố Thủ tướng Nhật Bản Abe Shinzo</a></h3>\n<div class=\"insert-wiki-description\">Đại sứ quán Nhật tại Hà Nội sáng nay (11/7) mở sổ tang tưởng nhớ cố Thủ tướng Abe Shinzo. Chủ tịch nước Nguyễn Xuân Phúc, Thủ tướng Phạm Minh Chính cùng nhiều lãnh đạo bộ, ngành đã đến ghi sổ tang, tưởng niệm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/abe-shinzo-nguoi-ban-nhat-ban-danh-tinh-cam-hiem-co-voi-viet-nam-2038129.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/nqh-4-162.jpg\" alt=\"Abe Shinzo - người bạn Nhật Bản dành tình cảm hiếm có với Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/abe-shinzo-nguoi-ban-nhat-ban-danh-tinh-cam-hiem-co-voi-viet-nam-2038129.html\">Abe Shinzo - người bạn Nhật Bản dành tình cảm hiếm có với Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Ông Abe Shinzo dành tình cảm đặc biệt với Việt Nam. Ông có đóng góp rất lớn cho quan hệ Việt Nam - Nhật Bản khi hai nước nâng cấp lên Đối tác chiến lược.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuoc-gap-kho-quen-cua-thu-tuong-pham-minh-chinh-va-nguyen-thu-tuong-abe-shinzo-2038095.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thu-tuong-pham-minh-chinh-gap-nguyen-thu-tuong-nhat-ban-abe-shinzo-1265.jpeg\" alt=\"Cuộc gặp khó quên của Thủ tướng Phạm Minh Chính và nguyên Thủ tướng Nhật Bản Abe Shinzo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuoc-gap-kho-quen-cua-thu-tuong-pham-minh-chinh-va-nguyen-thu-tuong-abe-shinzo-2038095.html\">Cuộc gặp khó quên của Thủ tướng Phạm Minh Chính và nguyên Thủ tướng Nhật Bản Abe Shinzo</a></h3>\n<div class=\"insert-wiki-description\">Trong chuyến thăm chính thức Nhật Bản vào tháng 11/2021, Thủ tướng Phạm Minh Chính đã có cuộc gặp khó quên với nguyên Thủ tướng Nhật Bản Abe Shinzo, người bạn thân thiết của nhân dân Việt Nam.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}