{"url": "https://vietnamnet.vn/ngay-lam-viec-dau-tien-trung-uong-quyet-dinh-mot-so-noi-dung-ve-cong-tac-can-bo-2066368.html", "title": "Ngày làm việc đầu tiên, Trung ương quyết định một số nội dung về công tác cán bộ", "abstract": "Trong ngày làm việc đầu tiên, Trung ương đã thảo luận và quyết định một số nội dung về công tác cán bộ; trong đó có khai trừ Đảng ông Phạm Xuân Thăng; cho 3 Ủy viên Trung ương thôi tham gia Ban Chấp hành khóa XIII.", "content_html": "<div>\n                                <p>Văn phòng Trung ương Đảng vừa phát thông cáo báo chí về ngày làm việc thứ nhất của Hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khoá XIII. Hội nghị khai mạc sáng ngày 3/10 tại Thủ đô Hà Nội.</p>\n<p>Buổi sáng, Ban Chấp hành Trung ương Đảng làm việc tại hội trường. Tổng Bí thư Nguyễn Phú Trọng chủ trì, phát biểu khai mạc hội nghị. Ủy viên Bộ Chính trị, Chủ tịch nước Nguyễn Xuân Phúc thay mặt Bộ Chính trị điều hành phiên họp.</p>\n<p>Sau đó, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng thay mặt Bộ Chính trị báo cáo về chương trình Hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khoá XIII.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/trunguong6-2022-1205.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng chủ trì, phát biểu khai mạc hội nghị. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Tại hội nghị lần này, Trung ương thảo luận về tình hình kinh tế-xã hội, ngân sách nhà nước năm 2022, dự kiến kế hoạch phát triển kinh tế-xã hội, dự toán ngân sách nhà nước năm 2023 và kế hoạch tài chính-ngân sách nhà nước 3 năm 2023-2025; định hướng Quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050.</p>\n<p>Ngoài ra, Trung ương cũng cho ý kiến một số đề án: Tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045; tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới; tổng kết 15 năm thực hiện Nghị quyết Trung ương 5 khóa X về tiếp tục đổi mới phương thức lãnh đạo của Đảng đối với hoạt động của hệ thống chính trị và một số vấn đề quan trọng khác.</p>\n<p>Phát biểu khai mạc, Tổng Bí thư Nguyễn Phú Trọng nhấn mạnh, hội nghị Trung ương lần này là để tiếp tục triển khai thực hiện nhiệm vụ quán triệt, thực hiện các nội dung, vấn đề lớn, cốt yếu của Nghị quyết Đại hội XIII của Đảng. </p>\n<p>Hầu hết các vấn đề cần bàn và quyết định đều rất quan trọng, nhưng cũng rất khó, phức tạp và nhạy cảm. Nhiều vấn đề đã có chủ trương, chính sách và đã được tiến hành từ lâu nhưng đến nay, bên cạnh những kết quả đạt được vẫn còn không ít hạn chế, yếu kém, cần tiếp tục được thực hiện ở tầm mức mới với những quyết tâm mới, quyết sách mới, nhằm đáp ứng yêu cầu của giai đoạn phát triển mới. </p>\n<p>Vì vậy, Tổng Bí thư Nguyễn Phú Trọng đề nghị Trung ương và các đại biểu tham dự hội nghị phát huy cao độ tinh thần trách nhiệm, thật sự dân chủ và đổi mới, tập trung nghiên cứu, thảo luận, đóng góp nhiều ý kiến có chất lượng, sâu sắc để hoàn thiện các báo cáo, đề án và xem xét, quyết định vào cuối kỳ họp. </p>\n<p><strong>Sau phiên khai mạc, Trung ương thảo luận và quyết định một số nội dung về công tác cán bộ.</strong></p>\n<p>Cụ thể, Trung ương cho ý kiến vào tờ trình của Bộ Chính trị về việc xem xét, kỷ luật ông Phạm Xuân Thăng, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy, Chủ tịch Hội đồng nhân dân tỉnh Hải Dương vì những vi phạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tu6-2022-1206.jpg\">\n<figcaption>Các đại biểu dự hội nghị. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Cụ thể như, ông Phạm Xuân Thăng đã suy thoái về tư tưởng chính trị, đạo đức, lối sống; vi phạm quy định của Đảng, pháp luật của Nhà nước; vi phạm Quy định về những điều đảng viên không được làm và trách nhiệm nêu gương; gây hậu quả rất nghiêm trọng, làm thiệt hại lớn cho ngân sách của Nhà nước, nhân dân và xã hội; để xảy ra vụ án tham nhũng tại Trung tâm Kiểm soát bệnh tật tỉnh; gây dư luận xấu, làm giảm uy tín của tổ chức đảng, chính quyền địa phương; ông Phạm Xuân Thăng đã bị Cơ quan Cảnh sát điều tra, Bộ Công an quyết định khởi tố, bắt tạm giam. </p>\n<p>Căn cứ nội dung, tính chất, mức độ, hậu quả của vi phạm; căn cứ quy định của Đảng, Ban Chấp hành Trung ương Đảng đã biểu quyết, quyết định thi hành <strong>kỷ luật khai trừ Đảng đối với ông Phạm Xuân Thăng.</strong></p>\n<p>Ngoài ra, căn cứ quyết định hiện hành, ý kiến của các cơ quan liên quan và chủ trương của Bộ Chính trị về bố trí công tác đối với cán bộ sau khi bị kỷ luật; trên cơ sở đề nghị của cấp ủy, tổ chức đảng, ý kiến của các cơ quan chức năng và xem xét nguyện vọng của cán bộ, Ban Chấp hành Trung ương Đảng biểu quyết, thống nhất để 3 ông: <strong>Nguyễn Thành Phong,</strong> Uỷ viên Trung ương Đảng, Phó Trưởng Ban Kinh tế Trung ương; <strong>Bùi Nhật Quang,</strong> Ủy viên Trung ương Đảng, Chủ tịch Viện Hàn lâm Khoa học xã hội Việt Nam; <strong>Huỳnh Tấn Việt,</strong> Ủy viên Trung ương Đảng, Bí thư Đảng uỷ Khối các cơ quan Trung ương thôi tham gia Ban Chấp hành Trung ương Đảng khoá XIII. </p>\n<p>Buổi chiều, Ban Chấp hành Trung ương Đảng làm việc tại tổ thảo luận về Đề án tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/khai-tru-dang-ong-pham-xuan-thang-3-uy-vien-trung-uong-thoi-tham-gia-bch-2066086.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/thumdes-1178.png\" alt=\"Khai trừ Đảng ông Phạm Xuân Thăng, 3 Ủy viên Trung ương thôi tham gia BCH khóa XIII\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khai-tru-dang-ong-pham-xuan-thang-3-uy-vien-trung-uong-thoi-tham-gia-bch-2066086.html\">Khai trừ Đảng ông Phạm Xuân Thăng, 3 Ủy viên Trung ương thôi tham gia BCH khóa XIII</a></h3>\n<div class=\"insert-wiki-description\">Ban Chấp hành Trung ương Đảng quyết định khai trừ Đảng với ông Phạm Xuân Thăng; cho thôi tham gia Ban Chấp hành Trung ương khóa XIII với 3 ông: Nguyễn Thành Phong, Huỳnh Tấn Việt, Bùi Nhật Quang.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-chua-kiem-soat-tot-quyen-luc-trong-cong-tac-can-bo-2065952.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tongbithu-451-472.jpg\" alt=\"Tổng Bí thư: Chưa kiểm soát tốt quyền lực trong công tác cán bộ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-chua-kiem-soat-tot-quyen-luc-trong-cong-tac-can-bo-2065952.html\">Tổng Bí thư: Chưa kiểm soát tốt quyền lực trong công tác cán bộ</a></h3>\n<div class=\"insert-wiki-description\">Tổng Bí thư lưu ý, chưa kiểm soát tốt quyền lực trong công tác cán bộ; một bộ phận cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý các cấp còn thiếu gương mẫu, ảnh hưởng xấu đến uy tín, vai trò lãnh đạo của Đảng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-neu-cac-noi-dung-quan-trong-thao-luan-tai-hoi-nghi-trung-uong-6-2066058.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tongbithu-1-383.jpeg\" alt=\"Tổng Bí thư nêu các nội dung quan trọng thảo luận tại Hội nghị Trung ương 6\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-neu-cac-noi-dung-quan-trong-thao-luan-tai-hoi-nghi-trung-uong-6-2066058.html\">Tổng Bí thư nêu các nội dung quan trọng thảo luận tại Hội nghị Trung ương 6</a></h3>\n<div class=\"insert-wiki-description\">Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII khai mạc sáng 3/10, tập trung thảo luận, cho ý kiến và quyết định về các báo cáo, đề án liên quan đến một số vấn đề lớn, rất cơ bản và quan trọng.</div>\n</div>\n</article>\n</div>\n                            </div>"}