{"url": "https://vietnamnet.vn/can-bo-noi-tha-dung-truoc-hoi-dong-ky-luat-con-hon-dung-truoc-hoi-dong-xet-xu-2074308.html", "title": "Có cán bộ nói thà đứng trước hội đồng kỷ luật còn hơn đứng trước hội đồng xét xử", "abstract": "Tại phiên Quốc hội thảo luận về tình hình kinh tế xã hội và ngân sách nhà nước sáng 27/10, đại biểu Quốc hội tranh luận sôi nổi về tình trạng bất an, sợ sai, sợ trách nhiệm của một bộ phận cán bộ công chức, viên chức.", "content_html": "<div>\n                                <p><strong><em>XEM VIDEO</em>:</strong></p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004V7A.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><strong></strong></p>\n<p><strong>Cơ chế bảo vệ dám nghĩ dám làm vì lợi ích chung chưa được cụ thể</strong></p>\n<p>Đại biểu Nguyễn Hữu Thông, Bình Thuận đề nghị Quốc hội, Chính phủ giải quyết có hiệu quả vấn đề là tình trạng bất an, sợ sai, sợ trách nhiệm của một bộ phận cán bộ công chức, viên chức kể cả cán bộ lãnh đạo quản lý.</p>\n<p>“Có cán bộ tâm sự rằng, thà đứng trước hội đồng kỷ luật còn hơn đứng trước hội đồng xét xử”, đại biểu nói.</p>\n<p>Về nguyên nhân dẫn đến tình trạng này, theo đại biểu tỉnh Bình Thuận có rất nhiều. Trong đó, nguyên nhân chính là chưa có sự đồng bộ của hệ thống <a href=\"https://vietnamnet.vn/phap-luat\" target=\"_blank\">pháp luật</a> đối với vấn đề này. Nhiều trường hợp áp dụng luật này thì đúng nhưng khi thanh tra, kiểm tra, kiểm toán điều tra thì lại sai; áp dụng vào thời điểm này đúng nhưng khi kiểm tra lại sai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyenhuuthong-binhthuan-287.jpg\">\n<figcaption>Đại biểu Nguyễn Hữu Thông, Bình Thuận</figcaption>\n</figure>\n<p>“Một trong những vấn đề dễ sai nhất là xác định giá đất. Theo quy định, hiện hành việc xác định giá đất hầu như bằng các yếu tố giả định nên không chính xác”, ông nêu thực tế.</p>\n<p>Đại biểu dẫn chứng tại phiên chất vấn của Ủy ban Thường vụ Quốc hội hồi tháng 3/2022, với Bộ trưởng Bộ TN-MT liên quan tới đấu giá đất, Bộ trưởng Tài chính có phát biểu là phương pháp xác định giá đất, giá khởi điểm theo quy định 44, Thông tư 36 của Bộ TN-MT là không chính xác và đề nghị phải sửa đổi.</p>\n<p>Tuy nhiên, đại biểu cho rằng, tới nay các quy định trên vẫn chưa được sửa và thực tế ở rất nhiều địa phương có rất nhiều dự án lớn, rất lớn chưa xác định được giá đất để triển khai đầu tư. </p>\n<p>Đại biểu nhìn nhận, nếu Chính phủ không có giải pháp quyết liệt thì việc thực hiện mục tiêu tăng trưởng năm 2023 khó hoàn thành. </p>\n<p>Ngoài ra, ông Thông cho rằng, cơ chế bảo vệ dám nghĩ dám làm vì lợi ích chung đã được Bộ Chính trị ban hành kết luận số 14/2021 nhưng chủ trương đúng đắn đó chưa được cụ thể bằng văn bản quy phạm pháp luật nên cán bộ rất ngại trong quá trình công tác. Vì vậy, họ làm cầm chừng, không dám đột phá.</p>\n<p>“Tôi đề nghị Quốc hội, Chính phủ, các bộ ngành Trung ương một mặt thường xuyên rà soát cơ chế chính sách nhằm điều chỉnh cho đồng bộ phù hợp thực tế. Mặt khác, sớm cụ thể hóa chủ trương của đảng bằng văn bản pháp luật sớm triển khai trong cuộc sống”, đại biểu nói.</p>\n<p><strong>Nói vướng mắc là do chính sách, pháp luật thì “chưa đủ”</strong></p>\n<p>Tranh luận sau đó, Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục Tạ Văn Hạ bày tỏ đồng ý với nhận định về hạn chế về việc hiện nay cán bộ công chức đùn đẩy, né tránh, ảnh hưởng rất lớn đến việc thực hiện nhiệm vụ, và triển khai thực hiện nhiệm vụ, phục vụ nhân dân. </p>\n<p>Tuy nhiên, ông Hạ cho rằng, nếu nói vướng mắc là do chính sách, pháp luật thì “chưa đủ”.</p>\n<p>“Hiện nay, cái chính là qua nghiên cứu tìm hiểu là do con người, do khâu công tác tổ chức thực hiện và ở đây là trách nhiệm của người đứng đầu  trong quá trình triển khai thực hiện nhiệm vụ”, đại biểu phân tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/tanvanha-288.jpg\">\n<figcaption>Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục Tạ Văn Hạ </figcaption>\n</figure>\n<p>Ông cho hay, qua tiếp xúc cử tri cho thấy cán bộ có năng lực hạn chế thì đúng là có tình trạng sợ không dám làm. Cán bộ có năng lực nhưng rõ ràng ý thức, tinh thần cũng còn hạn chế. </p>\n<p>“Không phải là tất cả nhưng công chức nghe ngóng, né tránh là có”, Phó Chủ nhiệm Ủy ban Văn hóa, Giáo dục nói.</p>\n<p>Nhắc đến nhận định vướng mắc do Luật Đất đai và một số luật, ông Hạ cho biết, một số người trả lời rất thẳng thắn rằng, bây giờ không muốn làm, không dám làm bởi vì trước làm không đúng, làm ẩu làm thiếu trách nhiệm.</p>\n<p>Cho nên bây giờ làm đúng thì sẽ phát sinh những vấn đề trước đây đã làm. Chính vì vậy, giờ cầm chừng, hạn chế và không dám làm.</p>\n<p>Ông đề nghị Chính phủ có giải pháp quyết liệt: “Thủ tướng rất quyết liệt triển khai, họp ngày họp đêm, trong khi đó ở dưới thì như thế. Với tư tưởng này, cần phải chấn chỉnh  càng sớm càng tốt để không làm ảnh hưởng đến chất lượng thực hiện nhiệm vụ và công tác phục vụ nhân dân”.</p>\n<p><strong>XEM TƯỜNG THUẬT PHIÊN THẢO LUẬN SÁNG 27/10 <a href=\"https://vietnamnet.vn/quoc-hoi-thao-luan-nhieu-van-de-quan-trong-ve-kinh-te-xa-hoi-2074222.html\">TẠI ĐÂY</a>.</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-truong-cong-an-vu-viet-a-la-dien-hinh-cho-thay-can-bo-chua-biet-so-2035215.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/nguyen-duy-ngoc-612.jpg\" alt=\"Thứ trưởng Công an: Vụ Việt Á là điển hình cho thấy cán bộ chưa biết sợ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-truong-cong-an-vu-viet-a-la-dien-hinh-cho-thay-can-bo-chua-biet-so-2035215.html\">Thứ trưởng Công an: Vụ Việt Á là điển hình cho thấy cán bộ chưa biết sợ</a></h3>\n<div class=\"insert-wiki-description\">Thứ trưởng Công an lưu ý tham nhũng, tiêu cực vẫn tiềm ẩn rất lớn, nhiều “đối tượng chưa biết sợ” như vụ Việt Á dù trước đó đã xử lý vụ CDC Hà Nội lợi dụng dịch bệnh để trục lợi nhưng nhóm cán bộ vẫn chưa biết sợ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dung-so-nua-nganh-y-2033452.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/nganh-y-2-1138.jpg\" alt=\"Đừng sợ nữa ngành y\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dung-so-nua-nganh-y-2033452.html\">Đừng sợ nữa ngành y</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng khẳng định nếu cơ quan, cá nhân thực sự vô tư trong sáng, minh bạch, công khai thì các cấp, các cơ quan sẽ bảo vệ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/can-bo-ngay-thang-trung-thuc-cung-co-dau-hieu-nhiem-benh-so-trach-nhiem-2025909.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/phuong-hoa-535.jpg\" alt=\"Cán bộ ngay thẳng, trung thực cũng có dấu hiệu nhiễm bệnh “sợ trách nhiệm”\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/can-bo-ngay-thang-trung-thuc-cung-co-dau-hieu-nhiem-benh-so-trach-nhiem-2025909.html\">Cán bộ ngay thẳng, trung thực cũng có dấu hiệu nhiễm bệnh “sợ trách nhiệm”</a></h3>\n<div class=\"insert-wiki-description\">ĐB Mai Thị Phương Hoa cho rằng, cán bộ ngay thẳng, trung thực cũng có dấu hiệu bị nhiễm căn bệnh “sợ trách nhiệm”.</div>\n</div>\n</article>\n</div>\n                            </div>"}