{"url": "https://vietnamnet.vn/ap-thap-nhiet-doi-xuat-hien-tren-bien-dong-nhieu-tinh-thanh-co-mua-lon-2069573.html", "title": "Áp thấp nhiệt đới xuất hiện trên Biển Đông, nhiều nơi mưa lớn", "abstract": "Áp thấp nhiệt đới đã xuất hiện trên Biển Đông và có thể mạnh lên thành bão. Khu vực từ Quảng Bình đến Khánh Hòa và Tây Nguyên có mưa lớn kéo dài.", "content_html": "<div>\n                                <p>Theo Trung tâm dự báo khí tượng thuỷ văn quốc gia, sáng nay (13/10), rãnh áp thấp ở phía Nam có trục khoảng từ 10-14 độ Vĩ Bắc nối với vùng áp thấp đã mạnh lên thành áp thấp nhiệt đới. </p>\n<p>Hồi 7h, vị trí tâm áp thấp nhiệt đới ở vào khoảng 12,5 độ Vĩ Bắc; 115,1 độ Kinh Đông, trên khu vực giữa Biển Đông, cách đảo Song Tử Tây khoảng 180km về phía Bắc. Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 6 (39-49km/giờ), giật cấp 8. Áp thấp di chuyển theo hướng Tây với tốc độ khoảng 10km/h.</p>\n<p>Ngày mai, áp thấp nhiệt đới di chuyển theo hướng Tây Tây Bắc, tốc độ khoảng 15 km/h.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: right;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/bao-so-5-523.jpeg\">\n<figcaption>Áp thấp nhiệt đới xuất hiện trên Biển Đông, khả năng mạnh lên thành bão</figcaption>\n</figure>\n<p>Tới ngày 15, <a href=\"https://vietnamnet.vn/ap-thap-nhiet-doi-tag12181474450033028641.html\" target=\"_blank\">áp thấp nhiệt đới</a> ở khu vực giữa Biển Đông, vùng biển từ Quảng Trị đến Phú Yên; tiếp tục di chuyển theo hướng Tây Tây Bắc, với tốc độ khoảng 5 km/h. Ngày 15, áp thấp có khả năng mạnh lên thành bão.</p>\n<p>Trên biển, khu vực giữa Biển Đông (bao gồm cả vùng biển phía Bắc quần đảo Trường Sa) có mưa rào và giông mạnh; gió mạnh dần lên cấp 6-7, sau tăng lên cấp 8, giật cấp 10.</p>\n<p>Khu vực Bắc Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa) gió Đông Bắc mạnh cấp 6-7, giật cấp 8-9, biển động mạnh.</p>\n<p>Vùng biển từ Quảng Ngãi đến Bình Thuận gió Đông Bắc đến Bắc cấp 5, có lúc cấp 6, giật cấp 7, biển động.</p>\n<p>Khu vực giữa Biển Đông sóng biển cao từ 3-5m; khu vực Bắc Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa), sóng biển cao 4-6m; vùng biển từ Quảng Ngãi đến Bình Thuận, sóng biển cao từ 2-4m.</p>\n<p>Ven biển các tỉnh từ Thừa Thiên Huế đến Phú Yên cần đề phòng nước dâng cao 0,2-0,4m, kết hợp với triều cường và sóng lớn gây ngập úng vùng trũng, thấp, sạt lở bờ biển.  </p>\n<p><strong>Mưa lớn kéo dài</strong></p>\n<p>Từ chiều tối 13/10 đến sáng 15/10, ở khu vực từ Quảng Bình đến Khánh Hòa và khu vực Tây Nguyên có mưa vừa, mưa to và giông, cục bộ có nơi mưa rất to; riêng khu vực từ Quảng Trị đến Bình Định, Kon Tum, Gia Lai có mưa to đến rất to.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/khach-tay-hoi-an-sau-bao-noru-526.jpg\">\n<figcaption> Du khách nước ngoài trẻ dọn rác trên cầu An Hội sau bão số 4. Ảnh: Nguyễn Xuân Anh</figcaption>\n</figure>\n<p>Mưa lớn ở khu vực từ Quảng Bình đến Khánh Hòa và khu vực Tây Nguyên có khả năng còn kéo dài đến ngày 16/10. Tổng lượng mưa tích lũy từ chiều tối ngày 13-16/10, khu vực từ Quảng Bình đến Khánh Hòa, Tây Nguyên từ 200-500mm, có nơi trên 600mm.</p>\n<p>Nguy cơ xảy ra lũ quét, sạt lở đất tại khu vực vùng núi và ngập úng tại các khu vực trũng, thấp. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/khoi-to-bat-tam-giam-anna-bac-giang-ninh-thi-van-anh-2069710.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Khởi tố, bắt tạm giam Ninh Thị Vân Anh</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bien-dong-sap-co-ap-thap-nhiet-doi-nhieu-noi-mien-trung-mua-rat-to-2069236.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/mua-lon-600.jpg\" alt=\"Biển Đông sắp có áp thấp nhiệt đới, nhiều nơi miền Trung mưa rất to\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bien-dong-sap-co-ap-thap-nhiet-doi-nhieu-noi-mien-trung-mua-rat-to-2069236.html\">Biển Đông sắp có áp thấp nhiệt đới, nhiều nơi miền Trung mưa rất to</a></h3>\n<div class=\"insert-wiki-description\">Khoảng từ đêm 13-16/10, do ảnh hưởng của hoàn lưu áp thấp nhiệt đới kết hợp không khí lạnh, từ Quảng Bình đến Khánh Hòa, Tây Nguyên khả năng xuất hiện đợt mưa to đến rất to, có nơi trên 600mm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/du-bao-thoi-tiet-13-10-mien-bac-nang-hanh-trung-bo-vao-dot-mua-nhu-trut-2069419.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/ngap-ung-1484.jpg\" alt=\"Dự báo thời tiết 13/10: Miền Bắc nắng hanh, Trung Bộ vào đợt mưa như trút\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-bao-thoi-tiet-13-10-mien-bac-nang-hanh-trung-bo-vao-dot-mua-nhu-trut-2069419.html\">Dự báo thời tiết 13/10: Miền Bắc nắng hanh, Trung Bộ vào đợt mưa như trút</a></h3>\n<div class=\"insert-wiki-description\">Dự báo thời tiết ngày 13/10, miền Bắc trời nắng hanh, đêm se lạnh; từ Quảng Bình đến Khánh Hòa, Tây Nguyên vào đợt mưa rất to, kéo dài đến ngày 16/10.</div>\n</div>\n</article>\n</div>\n                            </div>"}