{"url": "https://vietnamnet.vn/bo-gtvt-hoi-thuc-tp-hcm-som-thu-hoi-dat-quoc-phong-lam-nha-ga-t3-2065681.html", "title": "Bộ GTVT hối thúc TP.HCM sớm thu hồi đất quốc phòng làm nhà ga T3", "abstract": "Bộ GTVT vừa đề nghị TP.HCM sớm ban hành quyết định thu hồi, bàn giao 14,757 ha đất để triển khai dự án nhà ga T3 sân bay Tân Sơn Nhất.", "content_html": "<div>\n                                <p>Theo Bộ GTVT, ngày 28/7/2022 vừa qua, Chính phủ ban hành Nghị quyết số 93 nhằm tháo gỡ vướng mắc trong việc bàn giao đất quốc phòng để thực hiện dự án Nhà ga T3 và dự án đường giao thông kết nối với Nhà ga T3 - Cảng HKQT Tân Sơn Nhất, để đẩy nhanh tiến độ của dự án.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/z3764473466710-7311a57c3dd62a43cfdc546536349290-1-280.jpg\">\n<figcaption>Sân bay Tân Sơn Nhất nhìn từ trên cao</figcaption>\n</figure>\n<p>Thực hiện theo Nghị quyết, Bộ GTVT đã chỉ đạo Tổng công ty Cảng hàng không Việt Nam (ACV) và các cơ quan của Bộ phối hợp chặt chẽ với các cơ quan chuyên môn của TP.HCM, quận Tân Bình, Quân chủng Phòng không - Không quân triển khai các thủ tục để thu hồi và bàn giao đất.</p>\n<p>Bộ GTVT đánh giá cao sự phối hợp, tạo điều kiện của các cơ quan của Bộ Quốc phòng, TP.HCM trong việc tổ chức điều tra, khảo sát, đo đạc xác định diện tích đất, thống nhất khối lượng kiểm đếm đất đai và tài sản gắn liền với đất thuộc phạm vi thu hồi để có thể sớm bàn giao mặt bằng thi công xây dựng nhà ga hành khách T3.</p>\n<p>Do tính cấp bách của dự án và yêu cầu bàn giao ngay 14,757 ha (đợt 1) theo Nghị quyết Chính phủ, Bộ GTVT đề nghị TP.HCM sớm triển khai thủ tục ban hành quyết định thu hồi đất.</p>\n<p>Đồng thời, TP.HCM cũng có văn bản đề nghị Bộ Quốc phòng chỉ đạo Quân chủng Phòng không - Không quân khẩn trương bàn giao mặt bằng đợt 1. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/nha-ga-t3-1-281.jpg\">\n<figcaption> Thiết kế nhà ga T3 sân bay Tân Sơn Nhất. Ảnh: ACV</figcaption>\n</figure>\n<p>Theo Nghị quyết số 93, Chính phủ đồng ý chủ trương Bộ Quốc phòng bàn giao khoảng 27,85 ha đất quốc phòng tại quận Tân Bình cho UBND TP.HCM quản lý để thực hiện dự án Nhà ga hành khách T3 (khoảng 16,05 ha) và dự án đường giao thông kết nối với Nhà ga hành khách T3 (đường nối đường Trần Quốc Hoàn - đường Cộng Hòa khoảng 11,8 ha).</p>\n<p>Việc tổ chức bàn giao mặt bằng khu đất diện tích khoảng 16,05 ha để xây dựng Nhà ga hành khách T3 được chia làm 2 đợt (đợt 1 bàn giao khoảng 14,757 ha ngay sau khi Nghị quyết được ban hành; đợt 2 bàn giao khoảng 1,293 ha sau khi xử lý xong tài sản của Công ty cổ phần Hàng không lưỡng dụng Ngôi Sao Việt). </p>\n<p>Đối với khu đất diện tích khoảng 11,80 ha để xây dựng đường nối đường Trần Quốc Hoàn - đường Cộng Hòa, tổ chức bàn giao mặt bằng sau khi UBND TP.HCM chuyển kinh phí bồi thường, hỗ trợ, giải phóng mặt bằng cho các đơn vị quân đội để dồn dịch, sửa chữa, xây dựng doanh trại, công trình bị ảnh hưởng khi thu hồi đất.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Giữa năm 2022, Thủ tướng yêu cầu Tổng công ty Cảng hàng không Việt Nam (ACV) và UBND TP.HCM khởi công dự án Nhà ga hành khách T3 và các dự án giao thông kết nối với ga hành khách T3 trong quý 3/2022 sau khi nhận bàn giao mặt bằng, hoàn thành đồng bộ đưa vào khai thác, sử dụng trong tháng 9/2024.</p>\n<p>Tuy nhiên, do nhiều vướng mắc trong thủ tục bàn giao mặt bằng khiến dự án chưa thể khởi công và đang lùi tiến độ dự kiến đến quý IV/2022 mới khởi công.</p>\n<p>Nhà ga T3 Tân Sơn Nhất với quy mô khoảng 20 triệu hành khách/năm. Khi hoàn thành sẽ cùng với các nhà ga T1 và T2 nâng tổng công suất thiết kế của Cảng hàng không quốc tế Tân Sơn Nhất lên khoảng 50 triệu hành khách/năm.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-som-ban-giao-dat-quoc-phong-de-khoi-cong-nha-ga-t3-tan-son-nhat-2039619.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/thutuong-tsn-1141.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-som-ban-giao-dat-quoc-phong-de-khoi-cong-nha-ga-t3-tan-son-nhat-2039619.html\">Thủ tướng: Sớm bàn giao đất quốc phòng để khởi công nhà ga T3 sân bay Tân Sơn Nhất</a><span class=\"summary__content-desc\">Ngày 13/7, Văn phòng Chính phủ ban hành Thông báo kết luận của Thủ tướng Phạm Minh Chính tại cuộc họp các dự án đang triển khai tại Cảng hàng không quốc tế Tân Sơn Nhất.</span></div>\n</article>\n                            </div>"}