{"url": "https://vietnamnet.vn/hai-khu-vuc-o-ha-noi-du-kien-la-thanh-pho-trong-tuong-lai-2069478.html", "title": "Hai khu vực ở Hà Nội dự kiến là thành phố trong tương lai", "abstract": "TP Hà Nội dự kiến tập trung nguồn lực xây dựng 2 thành phố (TP) trực thuộc. Cụ thể, một TP ở phía Bắc sông Hồng (gồm Mê Linh, Đông Anh, Sóc Sơn) và TP ở phía Tây, thuộc khu vực Hoà Lạc (Quốc Oai, Thạch Thất).", "content_html": "<div>\n                                <p>Bí thư Thành uỷ Hà Nội Đinh Tiến Dũng vừa chia sẻ lộ trình lên quận của huyện Đông Anh, Gia Lâm và kế hoạch xây dựng thêm 2 TP trực thuộc Thủ đô Hà Nội.</p>\n<p>Về quy hoạch, ông Đinh Tiến Dũng cho biết, nhiều năm qua, TP phát triển hướng vào trung tâm. Điều đó khiến cho dân số ở các quận nội thành tăng nhanh, dẫn đến những bất cập về ùn tắc giao thông, ô nhiễm môi trường, úng ngập…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/thanh-pho-ha-noi-1788.jpeg\">\n<figcaption>TP Hà Nội dự kiến sẽ có thêm 2 TP trực thuộc ở phía Bắc sông Hồng và ở phía Tây. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p>“Theo chủ trương, khi chuyển đổi mục đích sử dụng đất, di dời nhà máy, cơ sở sản xuất ô nhiễm, trường đại học, bệnh viện thì ưu tiên xây công trình công cộng. Thế nhưng, chúng ta chỉ làm nhà ở, dân cư tăng lên, nên thiếu cả trường học, tắc đường, ô nhiễm”, ông Đinh Tiến Dũng nói.</p>\n<p>Để giải quyết những bất cập trên, Bí thư Thành uỷ Hà Nội cho biết, TP sẽ quyết tâm ‘giãn ra bên ngoài’, xây dựng các cực tăng trưởng mới. Điển hình trong đó là tập trung nguồn lực xây dựng, phát triển 2 TP trực thuộc Thủ đô.</p>\n<p>Theo ông Đinh Tiến Dũng, việc xây dựng 2 TP trực thuộc Thủ đô là định hướng lớn và đã được đưa vào Nghị quyết 15 của Bộ Chính trị về phương hướng, nhiệm vụ phát triển Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2045.</p>\n<p>Bí thư Thành uỷ Hà Nội cho biết, dự kiến TP sẽ xây dựng một TP ở phía Bắc sông Hồng, gồm huyện Mê Linh, Đông Anh và Sóc Sơn. Đây sẽ là TP dịch vụ, hội nhập quốc tế. Hà Nội lấy sân bay Nội Bài là trung tâm phát triển của TP này.</p>\n<p>TP thứ hai trong lòng Thủ đô Hà Nội dự kiến được xây dựng ở phía Tây, khu vực Hoà Lạc hiện nay. Hà Nội định hướng đây sẽ là TP khoa học công nghệ và giáo dục - đào tạo. Theo Bí thư Thành uỷ Hà Nội, nền móng của TP này đã có sẵn. Cụ thể như Khu công nghệ cao Hoà Lạc và Đại học Quốc gia. Thời gian tới, Chính phủ sẽ bàn giao Khu công nghệ cao Hoà Lạc về TP Hà Nội. Cơ quan chức năng cũng đưa ra định hướng di dời các trường đại học trong nội thành lên khu vực này.</p>\n<p>Ông Đinh Tiến Dũng cũng cho biết, TP đặt mục tiêu giai đoạn 2021-2025 có 3-5 huyện lên quận, nhưng nếu dàn hàng ngang thì khó thành công. Vì thế, TP Hà Nội đã chọn huyện Đông Anh và Gia Lâm lên quận trước các huyện còn lại.</p>\n<p>“Lãnh đạo TP đang cùng các huyện đánh giá, từng bước báo cáo các cấp thẩm quyền, cố gắng năm 2023 hai huyện sẽ lên quận\", ông Đinh Tiến Dũng nói.</p>\n<p>Theo chương trình Thành ủy Hà Nội ban hành trước đó, 5 huyện sẽ lên quận giai đoạn 2021-2025 gồm Hoài Đức, Gia Lâm, Đông Anh, Thanh Trì, Đan Phượng và 3 huyện lên quận giai đoạn 2026-2030 gồm Thanh Oai, Thường Tín, Mê Linh.</p>\n<p>TP Hà Nội có 30 đơn vị hành chính cấp huyện, gồm 12 quận, 17 huyện và 1 thị xã. Theo đó, 12 quận của TP Hà Nội gồm: Ba Đình, Hoàn Kiếm, Đống Đa, Hai Bà Trưng, Bắc Từ Liêm, Nam Từ Liêm, Cầu Giấy, Hà Đông, Hoàng Mai, Long Biên, Tây Hồ và Thanh Xuân.</p>\n<p>Huyện Đông Anh diện tích hơn 180 km2, dân số khoảng 380.000, có 23 xã, một thị trấn. Huyện Gia Lâm diện tích gần 115 km2, dân số 280.000, có 20 xã và 2 thị trấn.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/hom-nay-xet-xu-vu-be-gai-3-tuoi-bi-dong-dinh-vao-dau-2069418.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Hà Nội: Hôm nay, xét xử kẻ đóng đinh vào đầu bé gái 3 tuổi gây tử vong</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-tap-trung-cho-huyen-gia-lam-len-quan-nam-2023-803933.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/hai-khu-vuc-o-ha-noi-du-kien-la-thanh-pho-trong-tuong-lai-1991989ca5b7491bb9c283a6ca2dbb39.jpg\" alt=\"Hà Nội tập trung cho huyện Gia Lâm lên quận năm 2023\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-tap-trung-cho-huyen-gia-lam-len-quan-nam-2023-803933.html\">Hà Nội tập trung cho huyện Gia Lâm lên quận năm 2023</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Chủ tịch Hà Nội Chu Ngọc Anh yêu cầu các đơn vị tập trung cao độ cho huyện Gia Lâm hoàn thành các tiêu chí để lên thành quận trong năm 2023.</p>\n<p> </p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-no-tieu-chi-va-tuong-lai-cua-nam-huyen-len-quan-o-ha-noi-739639.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/hai-khu-vuc-o-ha-noi-du-kien-la-thanh-pho-trong-tuong-lai-a5ac36ab59c34eabb9b4fb953eef01d5.jpg\" alt=\"Không nợ tiêu chí và tương lai của năm huyện lên quận ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-no-tieu-chi-va-tuong-lai-cua-nam-huyen-len-quan-o-ha-noi-739639.html\">Không nợ tiêu chí và tương lai của năm huyện lên quận ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Viễn cảnh tương lai cho năm huyện dự kiến lên quận giai đoạn 2021 - 2025 ở Hà Nội là các đô thị thông minh, trung tâm mua sắm cao cấp, khu vui chơi giải trí, khu dịch vụ cao cấp về chăm sóc sức khỏe…</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-them-huyen-thanh-oai-muon-len-quan-721873.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/hai-khu-vuc-o-ha-noi-du-kien-la-thanh-pho-trong-tuong-lai-f5b93c38f17d49bda2f49f5d11be19f7.jpg\" alt=\"Hà Nội: Thêm huyện Thanh Oai muốn lên quận\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-them-huyen-thanh-oai-muon-len-quan-721873.html\">Hà Nội: Thêm huyện Thanh Oai muốn lên quận</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Huyện Thanh Oai kiến nghị TP Hà Nội cho phép lập quy hoạch chi tiết các đề án quy hoạch và tổ chức thực hiện, phấn đấu đến năm 2028 huyện được công nhận thành quận.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}