{"url": "https://vietnamnet.vn/viet-nam-campuchia-phat-trien-cao-toc-den-bien-gioi-ket-noi-hanh-lang-kinh-te-2078571.html", "title": "Việt Nam - Campuchia phát triển cao tốc đến biên giới, kết nối hành lang kinh tế", "abstract": "Thủ tướng Phạm Minh Chính và Thủ tướng Campuchia Hun Sen đều mong muốn phát triển đường cao tốc đến biên giới, kết nối hành lang kinh tế, tăng lượng hàng hoá Việt Nam - Campuchia.", "content_html": "<div>\n                                <p>Phát biểu tại diễn đàn xúc tiến đầu tư và thương mại Việt Nam – Campuchia năm 2022 vào cuối chiều 8/11, trong khuôn khổ chuyến thăm chính thức Campuchia, Thủ tướng Phạm Minh Chính nhấn mạnh: \"Cùng uống chung dòng nước sông Mê Kông, Việt Nam và Campuchia có mối quan hệ hữu nghị truyền thống tốt đẹp và hợp tác toàn diện”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/diendan3-1069.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p><strong>Thủ tướng mong các DN cần đổi mới tư duy, “biến nguy cơ thành cơ”</strong></p>\n<p>Người đứng đầu Chính phủ Việt Nam cho biết, nhiều dự án của doanh nghiệp Việt Nam hoạt động kinh doanh tốt, đóng góp tích cực nhiều mặt cho kinh tế xã hội Campuchia trên nhiều lĩnh vực; đồng thời tạo việc làm cho hàng vạn lao động, tạo thu nhập, cải thiện đời sống, bổ sung nguồn ngân sách nhà nước Campuchia. </p>\n<p>Hiện Campuchia đã có 28 dự án đầu tư tại Việt Nam với tổng vốn đăng ký là 70,12 triệu USD; hoạt động thương mại đạt nhiều kết quả ấn tượng. Cụ thể, Việt Nam là 1 trong 3 đối tác thương mại lớn nhất của Campuchia. Hai bên đã dần đạt mức cân bằng về xuất nhập khẩu, đặc biệt xuất khẩu của Campuchia sang Việt Nam đã tăng mạnh trong thời gian qua.</p>\n<p>Khái quát một số thành tựu quan trọng của Việt Nam sau hơn 35 năm đổi mới, mở cửa và hội nhập, Thủ tướng cho hay, quy mô nền kinh tế đạt trên 360 tỉ USD, thu nhập bình quân đầu người hơn 3.700 USD năm 2021, quy mô thương mại đạt 670 tỉ USD, thuộc nhóm 20 nền kinh tế hàng đầu về thương mại quốc tế... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/diendan1-1070.jpg\">\n<figcaption>Thủ tướng Hun Sen giới thiệu với Thủ tướng Phạm Minh Chính và DN Việt Nam các mặt hàng nông sản của Campuchia. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Lưu ý, giai đoạn phát triển mới, tình hình thế giới và khu vực dự báo có nhiều diễn biến phức tạp, khó lường, tiếp tục tác động tới hoạt động DN của 2 nước, Thủ tướng mong các DN cần đổi mới tư duy, “biến nguy cơ thành cơ”.</p>\n<p>“Thủ tướng Hun Sen rất say sưa cổ vũ tích cực cho kết nối kinh tế Việt Nam - Lào - Campuchia, hiện đang thúc đẩy phát triển hạ tầng 3 nước. Trong cuộc hội đàm, Thủ tướng Hun Sen cũng đề nghị Việt Nam tiếp tục kết nối các tuyến giao thông liên quan cao tốc, bến cảng, hàng không\", người đứng đầu Chính phủ Việt Nam cho hay.</p>\n<p>Theo Thủ tướng, Việt Nam cũng xác định phát triển hành lang kinh tế đông tây, như đường cao tốc Trần Đề - Sóc Trăng, TP.HCM - Tây Ninh, kết nối hành lang kinh tế, giảm chi phí logistic và tăng lượng hàng hoá 2 bên. Đồng thời nghiên cứu đầu tư thêm đường sắt, kết nối liên vùng, liên quốc gia.</p>\n<p>Thủ tướng cũng lưu ý, về chiến lược cần tăng cường kết nối, bổ trợ giữa 2 nền kinh tế; trao đổi kinh nghiệm hỗ trợ lẫn nhau; tiếp tục đẩy mạnh và phát huy hiệu quả, thực chất cơ chế hợp tác Ủy ban hỗn hợp Việt Nam - Campuchia. </p>\n<p>Ông mong các nhà đầu tư, doanh nghiệp Việt Nam và Campuchia cần tập trung nguồn lực, đẩy nhanh việc thực hiện các dự án đầu tư, đảm bảo đúng tiến độ, chấp hành nghiêm pháp luật...  Trong đó, các DN Việt Nam tăng cường và mở rộng đầu tư hơn nữa sang Campuchia, đóng vai trò khởi xướng các ý tưởng mới, động lực mới trong hợp tác thương mại, đầu tư giữa 2 nước. </p>\n<p>Với tinh thần “lợi ích hài hoà, rủi ro chia sẻ”, Thủ tướng cũng khẳng định Việt Nam luôn tạo điều kiện thuận lợi nhất để thúc đẩy các DN 2 nước hợp tác đầu tư, như chính sách khuyến khích phát triển kinh tế đối ngoại vùng biên giới Việt Nam - Campuchia...</p>\n<p><strong>Khuyến khích các DN Việt Nam đầu tư hơn nữa vào Campuchia </strong></p>\n<p>Thủ tướng Campuchia Hun Sen nhấn mạnh, Việt Nam và Campuchia có mối quan hệ lâu đời, hữu nghị truyền thống, hợp tác tin cậy, phát triển mối quan hệ hợp tác dựa trên nguyên tắc tin cậy, ủng hộ lẫn nhau trên lĩnh vực kinh tế-xã hội, đối ngoại, hợp tác song phương. </p>\n<p>Hai nước tiếp tục phát triển bền vững thông qua tăng trưởng của hợp tác thương mại, đầu tư, du lịch. Trong chiến dịch phòng, chống dịch Covid-19, Chính phủ hai nước đã hỗ trợ lẫn nhau cả tinh thần, vật chất, trang thiết bị y tế. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/diendan5-1071.jpg\">\n<figcaption>Thủ tướng Campuchia Hun Sen. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Thủ tướng Hun Sen nêu rõ, lượng khách du lịch Việt Nam đến Campuchia đứng thứ 2, tăng gấp 3 lần so năm 2021. Chính phủ Campuchia đang xúc tiến xây dựng sân bay quốc tế Phnom Penh và Siem Riep mới. Có nhiều nhà đầu tư Việt Nam đầu tư vào Campuchia, nhất là nông nghiệp và viễn thông. </p>\n<p>Thủ tướng Hun Sen khuyến khích các DN Việt Nam đầu tư hơn nữa vào Campuchia ở các lĩnh vực nông nghiệp hiện đại, chế biến, thực phẩm, chế tạo nhẹ. </p>\n<p>Ông cho biết, Campuchia đã đề ra các chính sách chiến lược và lộ trình nhằm tăng sức hấp dẫn và khả năng cạnh tranh của Campuchia trong thu hút đầu tư ngoài nước, tìm kiếm thêm các đối tác để mở rộng thị trường xuất khẩu thông qua các hiệp định thương mại… </p>\n<p>Thủ tướng Hun Sen khẳng định, cho dù kinh tế toàn cầu có thay đổi khó lường, nhưng mối quan hệ đối tác giữa hai nước luôn tốt đẹp, luôn bổ trợ lẫn nhau. Hai nước cũng nỗ lực tăng trưởng trở lại, thoát khỏi đại dịch. </p>\n<p>Thủ tướng Hun Sen chỉ đạo các bộ, ngành liên quan của Campuchia xem xét các vấn đề liên quan chính sách thuế, tạo thuận lợi cho các doanh nghiệp Việt Nam trên cơ sở công bằng với các nhà đầu tư các nước. </p>\n<p>“Campuchia mong muốn liên kết chuỗi sản xuất ô tô và điện tử, nhất là chiến lược và thế mạnh của Việt Nam. Hy vọng Campuchia sẽ nhận được các dự án đầu tư để tham gia chuỗi sản xuất, trong đó có sản xuất điện tử ở Việt Nam”, ông Hun Sen nhấn mạnh.</p>\n<p>Thủ tướng Hun Sen hy vọng Campuchia sẽ thúc đẩy dự án đường cao tốc nối đến biên giới với Việt Nam để tăng cường giao lưu hàng hoá. Hai nước cần tăng cường cơ sở hạ tầng tại hành lang kinh tế phía nam để thúc đẩy du lịch… </p>\n<p>Thủ tướng Hun Sen hoan nghênh các quyết định sáng suốt của nhà đầu tư nước ngoài, nhất là nhà đầu tư Việt Nam chọn Campuchia là điểm đến đầu tư tiềm năng.</p>\n<p>Ông kêu gọi các DN, doanh nhân Việt Nam hãy sang tìm hiểu thêm về tiềm năng, cơ hội đầu tư thương mại tại đây và cam kết với các doanh nghiệp về môi trường đầu tư thuận lợi về hoà bình, an ninh, chính trị, khuôn khổ pháp lý, minh bạch, trách nhiệm giải trình.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-campuchia-uu-tien-thuc-day-hop-tac-ve-chuyen-doi-so-2078407.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/hunsen-chinh-755.jpg\" alt=\"Việt Nam - Campuchia ưu tiên thúc đẩy hợp tác về chuyển đổi số\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-campuchia-uu-tien-thuc-day-hop-tac-ve-chuyen-doi-so-2078407.html\">Việt Nam - Campuchia ưu tiên thúc đẩy hợp tác về chuyển đổi số</a></h3>\n<div class=\"insert-wiki-description\">Sáng ngày 8/11, ngay sau Lễ đón trọng thể tại Cung Hòa bình ở thủ đô Phnom Penh, Vương quốc Campuchia, Thủ tướng Chính phủ Phạm Minh Chính đã có cuộc hội đàm với Thủ tướng Samdech Techo Hun Sen.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-dau-an-trong-quan-he-viet-nam-campuchia-2078298.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/info-avata-175.jpg\" alt=\"Những dấu ấn trong quan hệ Việt Nam - Campuchia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-dau-an-trong-quan-he-viet-nam-campuchia-2078298.html\">Những dấu ấn trong quan hệ Việt Nam - Campuchia</a></h3>\n<div class=\"insert-wiki-description\">Việt Nam và Campuchia thiết lập quan hệ ngoại giao ngày 24/6/1967. Lãnh đạo cấp cao hai nước đã thống nhất đề ra phương châm mới trong phát triển quan hệ song phương: “Láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài”.</div>\n</div>\n</article>\n</div>\n                            </div>"}