{"url": "https://vietnamnet.vn/thu-tuong-tinh-huu-nghi-hop-tac-viet-nam-campuchia-la-vo-gia-2078734.html", "title": "Thủ tướng: Tình hữu nghị hợp tác Việt Nam - Campuchia là vô giá", "abstract": "Thủ tướng nhấn mạnh: “Tình hữu nghị hợp tác của hai đất nước, hai dân tộc là vô giá\" và kỳ vọng Viettel Cambodia tiếp tục là cầu nối quan trọng cho Việt Nam và Campuchia.", "content_html": "<div>\n                                <p>Trong khuôn khổ chuyến thăm Campuchia, sáng 9/11, Thủ tướng Phạm Minh Chính đến thăm Công ty Viettel Cambodia (Metfone).</p>\n<p><strong>Biểu tượng cho sự hợp tác thành công giữa Việt Nam và Campuchia</strong></p>\n<p>Thủ tướng Phạm Minh Chính nhấn mạnh, đây là mạng viễn thông giá trị nhất, mạng lưới hạ tầng viễn thông lớn nhất và tốt nhất ở thị trường Campuchia, biểu tượng cho sự hợp tác thành công giữa Việt Nam và Campuchia.</p>\n<p>Đơn vị này cũng là tập đoàn đầu tư ra nước ngoài có hiệu quả về mặt kinh doanh, cả về doanh số, nộp thuế, tham gia các công việc của nước bạn, lợi nhuận nói chung đều phát triển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/metfone-307.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính</figcaption>\n</figure>\n<p>Qua đó đóng góp phát triển tình hữu nghị giữa hai dân tộc, đóng góp an sinh xã hội, thể hiện năng lực cạnh tranh tại thị trường.</p>\n<p>Biểu dương những thành tích này, Thủ tướng nêu rõ, hoạt động của công ty không chỉ là hiệu quả kinh tế đơn thuần mà còn đóng vai trò lịch sử, phục vụ cho tình hữu nghị đặc biệt giữa hai đất nước, hai dân tộc; mang ý nghĩa lớn về chính trị, ngoại giao; đóng góp an sinh xã hội trên địa bàn.</p>\n<p>Đồng thời, góp phần phát triển công nghệ 4.0 của hai nước; tạo sự cạnh tranh lành mạnh trên đất bạn, góp phần quan trọng vào sứ mệnh củng cố quan hệ hợp tác và hữu nghị giữa Việt Nam và Campuchia.</p>\n<p><strong>Khó khăn mới xuất hiện người tài</strong></p>\n<p>Thời gian tới, Thủ tướng yêu cầu Metfone phát huy thành tựu, kinh nghiệm quý, bài học hay để làm tốt hơn nữa, trong điều kiện cạnh tranh, “đã quyết tâm rồi thì phải quyết tâm hơn nữa, nỗ lực rồi thì nỗ lực hơn nữa, hiệu quả rồi thì hiệu quả hơn nữa”.</p>\n<p>Thủ tướng lưu ý, trong quá trình làm có những cái được và chưa được; những cái chưa được phải rút kinh nghiệm, nhất là lĩnh vực viễn thông cạnh tranh ngày càng khốc liệt. Do đó, phải chuẩn bị các điều kiện để hoá giải những khó khăn, phát triển kinh doanh hiệu quả, theo đó doanh số tăng lên, lợi nhuận cũng tăng tỷ lệ thuận.</p>\n<p>Metfone phải hoạt động đúng luật pháp, đóng thuế nghiêm túc; xây dựng, phát triển thương hiệu chính là phát triển sản xuất, kinh doanh; phát triển quản trị kinh doanh, phải tổng kết đánh giá, bổ sung vào kho tàng dữ liệu đầu tư ra nước ngoài, dự báo những vấn đề sắp tới…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thu-tuong-308.jpg\">\n<figcaption>Thủ tướng chụp ảnh lưu niệm tại Công ty Viettel Campuchia (Metfone) - Ảnh: VGP</figcaption>\n</figure>\n<p>Về ý nghĩa chính trị, an ninh quốc phòng, Thủ tướng nhấn mạnh: “Tình hữu nghị hợp tác của hai đất nước, hai dân tộc là vô giá. Do đó các đồng chí phải hoàn thành xuất sắc các nhiệm vụ quan trọng này. Qua đó góp phần phát triển; tiếp tục làm tốt công tác an sinh xã hội; tạo ra những dịch vụ tốt hơn”.</p>\n<p>Nhấn mạnh, việc cạnh tranh hiện nay rất khó khăn, Thủ tướng cho rằng “khó khăn mới xuất hiện người tài”. Vì vậy, trong tiến trình này, Viettel có nền tảng tốt, là \"Bộ đội Cụ Hồ\", có năng lực, cách thức hoạt động, dù khó mấy cũng nỗ lực hoàn thành tốt mọi nhiệm vụ được giao. Điều quan trọng là ứng xử như thế nào, giải quyết như thế nào để \"biến nguy thành cơ\"</p>\n<p>Thủ tướng tin tưởng Viettel đủ sức để đảm đương nhiệm vụ và khẳng định Chính phủ sẵn sàng tạo mọi điều kiện thuận lợi để Viettel hoàn thành tốt mọi nhiệm vụ, tạo không gian, môi trường hoạt động tốt, phát triển lành mạnh, nhanh và bền vững, là cầu nối quan trọng cho hai đất nước, dân tộc Việt Nam và Campuchia.</p>\n<p>Báo cáo với Thủ tướng tại buổi làm việc, Chủ tịch kiêm Tổng giám đốc Viettel - Tào Đức Thắng cho biết, chiều tối hôm qua, Bộ trưởng TT&amp;TT Nguyễn Mạnh Hùng đã làm việc với Bộ trưởng Bộ Bưu chính Viễn thông Campuchia Chea Vandeth gần 5 tiếng đồng hồ. Tại cuộc làm việc này, ngoài thảo luận thông tin liên quan đến công tác giữa hai Bộ, những khó khăn của Viettel cũng được hai Bộ trưởng thảo luận, tháo gỡ.</p>\n<p>\"Chúng tôi thấy rằng, cuộc làm việc rất hiệu quả, cùng với sự quan tâm của Chính phủ và các bộ ngành đã tháo gỡ được cho chúng tôi, không chỉ cho Viettel mà cả các DN đầu tư ra nước ngoài khác\", ông Thắng nhấn mạnh. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Metfone là thành viên của Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel), chính thức khai trương mạng di động Metfone vào năm 2009. Sau 13 năm, Metfone trở thành thương hiệu số 1 trong lĩnh vực viễn thông với hơn 9 triệu khách hàng, chiếm 41,7% thị phần viễn thông. Metfone tạo việc làm cho gần 30.000 lao động trong đó có 3.000 nhân viên chính thức với thu nhập cao so với mặt bằng chung đất nước Campuchia.</p>\n<p>Đến nay, Metfone đã đóng góp 844 triệu USD, thuộc Top 5 doanh nghiệp nộp ngân sách lớn nhất Campuchia; tổng giá trị đóng góp xã hội 117  triệu USD.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/suc-khoe-tinh-duc-cua-nam-gioi-bi-giam-hau-covid-19-2078510.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/pgs-quang-nam-hoc-239.jpg\" alt=\"Tần suất quan hệ và sự hài lòng về tình dục của nam giới bị dịch Covid-19 kéo giảm ra sao?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/suc-khoe-tinh-duc-cua-nam-gioi-bi-giam-hau-covid-19-2078510.html\">Tần suất quan hệ và sự hài lòng về tình dục của nam giới bị dịch Covid-19 kéo giảm ra sao?</a></h3>\n<div class=\"insert-wiki-description\">Theo kết quả nghiên cứu mới nhất đánh giá ảnh hưởng của dịch Covid-19 đến hoạt động và chức năng tình dục nam, sự hài lòng với đời sống tình dục của tất cả đối tượng tham gia nghiên cứu giảm đáng kể.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-campuchia-phat-trien-cao-toc-den-bien-gioi-ket-noi-hanh-lang-kinh-te-2078571.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/diendan-1067.jpg\" alt=\"Việt Nam - Campuchia phát triển cao tốc đến biên giới, kết nối hành lang kinh tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-campuchia-phat-trien-cao-toc-den-bien-gioi-ket-noi-hanh-lang-kinh-te-2078571.html\">Việt Nam - Campuchia phát triển cao tốc đến biên giới, kết nối hành lang kinh tế</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng Phạm Minh Chính và Thủ tướng Campuchia Hun Sen đều mong muốn phát triển đường cao tốc đến biên giới, kết nối hành lang kinh tế, tăng lượng hàng hoá Việt Nam - Campuchia.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-dau-an-trong-quan-he-viet-nam-campuchia-2078298.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/info-avata-175.jpg\" alt=\"Những dấu ấn trong quan hệ Việt Nam - Campuchia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-dau-an-trong-quan-he-viet-nam-campuchia-2078298.html\">Những dấu ấn trong quan hệ Việt Nam - Campuchia</a></h3>\n<div class=\"insert-wiki-description\">Việt Nam và Campuchia thiết lập quan hệ ngoại giao ngày 24/6/1967. Lãnh đạo cấp cao hai nước đã thống nhất đề ra phương châm mới trong phát triển quan hệ song phương: “Láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài”.</div>\n</div>\n</article>\n</div>\n<p> </p>\n                            </div>"}