{"url": "https://vietnamnet.vn/bo-truong-noi-vu-khong-hoi-to-thoi-hieu-ky-luat-can-bo-cong-chuc-vien-chuc-2073409.html", "title": "Bộ trưởng Nội vụ: Không hồi tố thời hiệu kỷ luật cán bộ, công chức, viên chức", "abstract": "Chiều 24/10, các đại biểu Quốc hội thảo luận tại tổ về dự thảo Nghị quyết của Quốc hội về áp dụng thời hiệu xử lý kỷ luật đối với cán bộ, công chức, viên chức.", "content_html": "<div>\n                                <p>Đại biểu Phạm Văn Hòa (Đồng Tháp) thống nhất tờ trình của Chính phủ và thẩm tra để phù hợp với quy định của Đảng. Tuy nhiên, đại biểu cũng nêu thực tế thời gian qua không ít trường hợp khi xử lý kỷ luật về mặt Đảng rồi, sau đó để thời gian dài qua đi, không xử lý về mặt hành chính.</p>\n<p>“Có những trường hợp kỷ luật khiển trách, cảnh cáo, đặc biệt là cách chức về mặt Đảng nhưng chính quyền thì không cách chức. Ví dụ như Đảng cách chức Phó bí thư nhưng chức Chủ tịch còn y nguyên và vẫn còn chức danh Chủ tịch UBND”, ông Hòa nêu thực tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/pham-van-hoa-dong-thap-1120.jpg\">\n<figcaption>Đại biểu Phạm Văn Hòa (Đồng Tháp)</figcaption>\n</figure>\n<p>Theo đại biểu tỉnh Đồng Tháp, quy định xử lý kỷ luật về mặt hành chính thời gian qua chưa được khớp. Bên Đảng xử lý rất nghiêm, bên chính quyền xử lý rất chậm. Trong khi quy định thời hiệu kỷ luật hành chính thấp nên không xử lý kỷ luật được. Trong thời gian qua nhiều đơn vị, địa phương đã xảy ra tình trạng này rồi.</p>\n<p><strong>Trưởng bị kỷ luật xuống phó xử lý thế nào?</strong></p>\n<p>Đại biểu Phan Thái Bình (Quảng Nam) lưu ý, khi thông qua Luật Cán bộ, công chức và Luật viên chức năm 2019, ông và một số đại biểu đã phát biểu quy định của luật không đồng bộ với kỷ luật Đảng. Khi đó đã quy định kỷ luật khiển trách có thời hiệu 5 năm, cảnh cáo thời hiệu 10 năm nhưng Luật Cán bộ, công chức và Luật Viên chức lại quy định khiển trách 2 năm, cảnh cáo 5 năm.</p>\n<p>“Nhiều ĐBQH góp ý nhưng lúc đó không tiếp thu để bây giờ phải đi sửa Luật 2019 đúng y điểm này. Đây là bài học kinh nghiệm cần tiếp thu ý kiến ĐBQH trong quá trình sửa luật”, đại biểu lưu ý.</p>\n<p>Theo ông Bình, vấn đề cần đặt ra là có hồi tố hay không hồi tố? Hiện Chính phủ trình và Ủy ban Pháp luật thẩm tra chưa nói đến việc này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/phan-thai-binh-quang-nam-1121.jpg\">\n<figcaption>Đại biểu Phan Thái Bình (Quảng Nam)</figcaption>\n</figure>\n<p>“Ví dụ Quy định 69 của Bộ Chính trị về kỷ luật tổ chức Đảng, đảng viên vi phạm có thời hiệu mức khiển trách 5 năm, cảnh cáo 10 năm. Luật Cán bộ, công chức, viên chức quy định thời hiệu cảnh cáo chỉ có 2 năm. Vậy có trường hợp áp dụng Quy định 69 xử lý kỷ luật đảng đến bây giờ 3 năm rồi, có nghĩa là trên 3 năm nhưng dưới 5 năm thì có áp dụng để xử lý không?”, đại biểu tỉnh Quảng Nam đặt giả thiết và cho rằng nếu không quy định rõ, các địa phương sẽ rất vướng việc này.</p>\n<p>Đo đó, đại biểu đề nghị hiện nay đang áp dụng Quy định 69 theo hướng những hành vi phát sinh trước ngày Quy định 69 có hiệu lực vẫn áp dụng Quy định 69 để xử lý kỷ luật Đảng.</p>\n<p>“Mục tiêu chúng ta đưa ra là xử lý đồng bộ giữa Đảng và hành chính. Do vậy tôi đề nghị nêu rõ, nghị quyết có hiệu lực ngay và những gì đã xảy ra trước đó thì vẫn áp dụng để đồng bộ với Quy định 69. Cần phải hướng dẫn kỹ việc này.</p>\n<p>Trưởng đoàn ĐBQH tỉnh Quảng Nam Lê Văn Dũng bày tỏ đồng tình rất cao với cơ quan soạn thảo về việc ban hành nghị quyết này rất cần thiết và phù hợp với quy định của Đảng, đặc biệt là Quy định 69 của Bộ Chính trị về kỷ luật tổ chức Đảng, đảng viên vi phạm.</p>\n<p>Tuy nhiên, ông Dũng cho hay, trong quá trình thực hiện quy định 69, thông báo 20 của Bộ Chính trị và hướng dẫn của Ban Tổ chức trung ương trong thực tế còn vướng mắc nhiều việc.</p>\n<p>“Tôi ví dụ như trong quy định đã bị xử lý kỷ luật từ khiển trách, cảnh cáo xuống một cấp như trưởng xuống phó. Hiện chưa có hướng dẫn thực hiện thì sau này cấp phó sẽ bị dư thừa. Ví dụ như Chủ tịch mà khi kỷ luật xuống Phó Chủ tịch mà bây giờ đã kín hết vị trí rồi bây giờ làm thế nào”, ông Dũng băn khoăn.</p>\n<p>Ngoài ra, đại biểu cũng băn khoăn trường hợp còn thời gian công tác dưới 5 năm thì nghỉ trước tuổi theo chế độ nào cũng chưa có quy định. Nếu áp dụng theo Nghị định 108 cũng không đúng đối tượng, áp dụng Nghị định 26 cũng không được.</p>\n<p>“Đề nghị Trung ương sớm có hướng dẫn việc này chứ hiện nay khi áp dụng Quy định 69 và áp dụng quy định này thì chắc chắn trong thực tiễn sẽ diễn ra liên tục tình trạng này. Bây giờ cứ trưởng xuống phó, phó xuống cấp nữa thì thừa các vị trí đó có được không, kéo dài thời gian bao nhiêu cần có hướng dẫn rõ. Hay như giải quyết chế độ nghỉ hưu theo chế độ nào trong thực tiễn hiện nay đang mắc”, ông Dũng đề nghị Bộ Nội vụ tham mưu Trung để hướng dẫn địa phương thực hiện.</p>\n<p>Đại biểu Trần Công Phàn (Bình Dương) bày tỏ băn khoăn về thời hiệu kỷ luật quá dài, cần phải tính thực tế, tất nhiên là phải phù hợp với quy định của Đảng.</p>\n<p>“Việc xử lý hành chính là rất thông thường nhưng thời hiệu bằng thời hiệu truy cứu trách nhiệm hình sự. Tội phạm hình sự cũng 5 năm, 10 năm. Tôi hình dung một ông cán bộ công chức, hơn 60 tuổi nghỉ hưu, 10 năm sau mới đưa ra cảnh cáo người ta, mất hết cả ý nghĩa của nó, cảnh cáo một việc xảy ra từ 10 năm trước”, đại biểu phân tích.</p>\n<p><strong>Hồi tố sẽ gây khó khăn, phức tạp cho các cơ quan quản lý cán bộ, công chức, viên chức</strong></p>\n<p>Giải đáp các ý kiến băn khoăn của các đại biểu, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cho biết, xuất phát từ chủ trương của Đảng, phải tập trung siết chặt kỷ luật, kỷ cương đối với cán bộ, công chức, viên chức, nhất là trong yêu cầu của nhiệm vụ, tình hình mới.</p>\n<p>Đặc biệt đó là theo tinh thần Quy định 69 của Bộ Chính trị, phải đảm bảo là “khi cán bộ, đảng viên, công chức, viên chức bị xử lý lý kỷ luật về Đảng thì đồng thời phải xử lý kỷ luật về mặt hành chính”. Cho nên, phải đảm bảo được sự thống nhất, đồng bộ, liên thông với quy định của Đảng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/phamthithanhtra-botruongnv-copy-1118.jpg\">\n<figcaption>Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà</figcaption>\n</figure>\n<p>Ngoài ra, Bộ trưởng Nội vụ cũng cho hay, thực tiễn vừa qua đang vướng rất nhiều, vì giữa quy định của Đảng với quy định trong luật xử lý kỷ luật đối với cán bộ, công chức, viên chức chưa được đồng bộ và thống nhất.</p>\n<p>“Cho nên, dẫn đến việc chúng ta xử lý được về Đảng, nhưng lại không xử lý được về mặt hành chính, thành ra rất vướng trong thực tiễn về quản lý cán bộ, công chức, viên chức. Vì vậy, chúng tôi đã đề xuất khẩn trương để báo cáo với Quốc hội trong kỳ này có một nghị quyết để chúng ta kịp thời sửa đổi về thời hiệu xử lý kỷ luật cán bộ, công chức, viên chức”, Bộ trưởng Phạm Thị Thanh Trà lý giải.</p>\n<p>Liên quan đến băn khoăn có hồi tố hay không, Bộ trưởng Nội vụ nêu rõ, tinh thần Quy định 69 quán triệt rõ, đảng viên mà bị kỷ luật về Đảng thì đồng thời cấp ủy trực tiếp quản lý đảng viên đó phải kịp thời chỉ đạo cơ quan quản lý đề nghị xử lý kỷ luật về mặt chính quyền trong thời hạn 30 ngày.</p>\n<p>“Cho nên, nếu như cán bộ, đảng viên, công chức nào mà rơi vào khoảng thời gian còn 30 ngày thì chúng ta mới có thể hồi tố được, còn lại ngoài thời gian này chúng ta không thể thực hiện hồi tố”, tư lệnh ngành Nội vụ nêu quan điểm của cơ quan soạn thảo là không muốn hồi tố lại.</p>\n<p>Bởi vì hồi tố lại cũng sẽ có những vướng mắc, khó khăn và dẫn đến một vấn đề gây khó khăn, phức tạp cho các cơ quan quản lý trực tiếp về cán bộ, công chức, viên chức.</p>\n<p>Tuy nhiên, Bộ trưởng cũng khẳng định, bắt đầu khi nghị quyết này có hiệu lực, tức là Quốc hội thông qua thì sẽ áp dụng theo tinh thần đảm bảo sự thống nhất và đồng bộ theo Quy định 69 của Bộ Chính trị.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/de-nghi-keo-dai-thoi-hieu-ky-luat-hanh-chinh-voi-can-bo-cong-chuc-vien-chuc-2071815.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/pham-thi-thanh-tra-1567.jpg\" alt=\"Đề nghị kéo dài thời hiệu kỷ luật hành chính với cán bộ, công chức, viên chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-nghi-keo-dai-thoi-hieu-ky-luat-hanh-chinh-voi-can-bo-cong-chuc-vien-chuc-2071815.html\">Đề nghị kéo dài thời hiệu kỷ luật hành chính với cán bộ, công chức, viên chức</a></h3>\n<div class=\"insert-wiki-description\">Cán bộ công viên chức chịu kỷ luật khiển trách sẽ bị kéo dài thời hiệu xử lý kỷ luật hành chính từ 2 lên 5 năm; kỷ luật cảnh cáo cũng có thời hiệu lên 10 năm thay vì 5 năm như hiện hành.</div>\n</div>\n</article>\n</div>\n                            </div>"}