{"url": "https://vietnamnet.vn/van-chuyen-phao-lau-bi-phat-hien-nguoi-dan-ong-len-vao-nha-dan-gia-vo-ngu-2077036.html", "title": "Vận chuyển pháo lậu bị phát hiện, người đàn ông lẻn vào nhà dân giả vờ ngủ", "abstract": "Khi bị lực lượng chức năng phát hiện hành vị vận chuyển pháo, một đối tượng lẻn vào nhà người dân giả vờ ngủ để trốn tránh, nhưng đã bị phát hiện và bắt giữ.", "content_html": "<div>\n                                <p>Khoảng 4h sáng nay (3/11), Bộ đội Biên phòng Quảng Trị phối hợp cùng Công an huyện Hướng Hóa, Công an xã Tân Long thực hiện nhiệm vụ đấu tranh phòng, chống buôn bán, vận chuyển pháo trên địa bàn xã Tân Long.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/312458177-666384761851537-1913014133395968137-n-1137.jpeg\">\n<figcaption>Lực lượng chức năng đã lập biên bản bắt quả tang đối tượng vận chuyển pháo lậu. Ảnh: CTV</figcaption>\n</figure>\n<p>Khi tổ công tác đến đoạn liên thôn thuộc thôn Yên Thuận, xã Tân Long, phát hiện tại sân nhà bà Nguyễn Thị Phương T. (không có hàng rào) có 1 nam thanh niên ngồi trên xe mô tô không gắn BKS và 1 người đàn ông đang thực hiện hành vi bốc xếp 1 bao gai màu trắng có dấu hiệu khả nghi nên đã tiến hành kiểm tra.</p>\n<p>Phát hiện lực lượng chức năng, nam thanh niên ngồi trên xe mô tô là Nguyễn Thượng Thông (1990, trú thôn Long Phụng, xã Tân Long, huyện Hướng Hóa) bỏ chạy theo hướng ra đường liên thôn khoảng 10 mét thì bị bắt giữ.</p>\n<p>Đối tượng nam còn lại là Hà Xuân Thiết (1978, trú xã Tân Long, huyện Hướng Hóa) bỏ chạy vào nhà của bà T.</p>\n<p>Đối tượng thấy có chiếc giường trống nên đã nhảy lên giả vờ đang ngủ nhưng không qua được mắt lực lượng chức năng, lập tức cũng bị khống chế.</p>\n<p>Bà T. xác nhận, Thiết không phải thành viên trong gia đình, Thiết bất ngờ trốn vào nhà khi cả nhà đang ngủ say.</p>\n<p>Bước đầu, đối tượng Thiết khai nhận được một người Lào thuê bốc vác 4 bao hàng với tiền công 400 ngàn đồng.</p>\n<p>Theo hướng dẫn của người đàn ông, Thiết ra bãi đất hoang phía sau nhà bà T. thì phát hiện có 4 bao hàng bên trong có 40 hộp pháo hoa nổ và 20 bao pháo bi tổng trọng lượng 74kg, nên Thiết đã thuê Thông vận chuyển pháo từ thôn Yên Thuận về ngã 3 Tân Long với tiền công vận chuyển là 100.000 đồng.</p>\n<p>Thời điểm Thiết đang bốc pháo đặt lên phía sau yên xe mô tô cho Thông thì bị lực lượng chức phát hiện và bắt giữ.</p>\n                            </div>"}