{"url": "https://vietnamnet.vn/tong-thu-ky-lien-hop-quoc-viet-nam-co-nhieu-dong-gop-vao-gin-giu-hoa-binh-2062468.html", "title": "Tổng Thư ký Liên Hợp Quốc: Việt Nam có nhiều đóng góp vào gìn giữ hòa bình", "abstract": "Tổng Thư ký Antonio Guterres nhận định, Việt Nam là một đối tác quan trọng của Liên Hợp Quốc, đã có nhiều đóng góp thực chất và hiệu quả vào các hoạt động gìn giữ hòa bình.", "content_html": "<div>\n                                <p>Ngày 20/9 (giờ New York), Tổng Thư ký Liên Hợp Quốc Antonio Guterres đã gửi thông điệp chúc mừng Chính phủ và nhân dân Việt Nam nhân dịp kỷ niệm<a href=\"https://vietnamnet.vn/45-nam-quan-he-viet-nam-lien-hop-quoc-doi-tac-tin-cay-vi-hoa-binh-hop-tac-2061839.html\" target=\"_blank\"> 45 năm Việt Nam gia nhập Liên Hợp Quốc</a> (20/9/1977-20/9/2022).</p>\n<p>Trong thông điệp, Tổng Thư ký Liên Hợp Quốc cảm ơn sự hợp tác và ủng hộ của Việt Nam đối với các nỗ lực của Liên Hợp Quốc trong xử lý các thách thức toàn cầu trong 45 năm qua.</p>\n<p>Tổng Thư ký Antonio Guterres khẳng định, Việt Nam là một đối tác quan trọng của Liên Hợp Quốc, đã có nhiều đóng góp thực chất và hiệu quả vào các hoạt động gìn giữ hòa bình của Liên Hợp Quốc, đồng thời bày tỏ mong muốn tăng cường hơn nữa mối quan hệ tốt đẹp này trong thời gian tới, để thúc đẩy hòa bình, phát triển bền vững và quyền con người trên thế giới.</p>\n<p>Cũng trong ngày 20/9,<a href=\"https://vietnamnet.vn/chu-tich-nuoc-cam-on-su-dong-hanh-va-ho-tro-cua-lien-hop-quoc-voi-viet-nam-2062130.html\" target=\"_blank\"> Chủ tịch nước Nguyễn Xuân Phúc đã gửi điện mừng </a>tới Tổng Thư ký Liên Hợp Quốc Antonio Guterres.</p>\n<p>Trong bức điện, Chủ tịch nước Nguyễn Xuân Phúc cảm ơn sự đồng hành và hỗ trợ của Liên Hợp Quốc đối với công cuộc phát triển của Việt Nam trong 45 năm qua, nhấn mạnh Việt Nam ủng hộ chủ nghĩa đa phương và vai trò trung tâm của Liên Hợp Quốc trong ứng phó với các thách thức toàn cầu. Đồng thời khẳng định Việt Nam sẽ tiếp tục hợp tác chặt chẽ với Liên Hợp Quốc, phát huy vai trò đóng góp tích và xây dựng hơn nữa vào công việc chung vì hòa bình và phát triển bền vững trên thế giới và ở mỗi quốc gia.</p>\n<p>45 năm là minh chứng cho mối quan hệ hợp tác thực chất, bền chặt giữa Việt Nam và Liên Hợp Quốc. Mối quan hệ ấy càng có ý nghĩa to lớn, bắt đầu từ khi Việt Nam tái thiết đất nước sau chiến tranh đến hội nhập quốc tế ngày càng sâu rộng như hôm nay. Còn với <a href=\"https://vietnamnet.vn/lien-hop-quoc-tag5407852039452001336.html\" target=\"_blank\">Liên Hợp Quốc</a>, Việt Nam đang được coi là một trong những thành viên không thể thiếu khi đảm nhiệm nhiều vai trò xuất sắc, là cầu nối và là một ví dụ điển hiền để nhiều quốc gia có thể soi chiếu.</p>\n<p>Quan hệ hợp tác giữa Việt Nam và Liên Hợp Quốc trong 45 năm qua đã góp phần quan trọng củng cố môi trường hòa bình, ổn định, thúc đẩy hội nhập quốc tế toàn diện, sâu rộng, tranh thủ được các nguồn lực bên ngoài cho phát triển đất nước, nâng cao vị thế, uy tín Việt Nam trên trường quốc tế. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-cam-on-su-dong-hanh-va-ho-tro-cua-lien-hop-quoc-voi-viet-nam-2062130.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/chu-tich-nuoc-nguyen-xuan-phuc-dien-dam-chuc-mung-tong-thu-ky-lien-hop-quoc-1292.jpg\" alt=\"Chủ tịch nước cảm ơn sự đồng hành và hỗ trợ của Liên Hợp Quốc với Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-cam-on-su-dong-hanh-va-ho-tro-cua-lien-hop-quoc-voi-viet-nam-2062130.html\">Chủ tịch nước cảm ơn sự đồng hành và hỗ trợ của Liên Hợp Quốc với Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Việt Nam ủng hộ chủ nghĩa đa phương và vai trò trung tâm của Liên Hợp Quốc trong ứng phó với các thách thức toàn cầu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/45-nam-viet-nam-gia-nhap-lhq-doi-tac-tin-cay-cung-vung-buoc-phat-trien-2061907.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/gin-giu-hoa-binh-416.jpg\" alt=\"45 năm Việt Nam gia nhập Liên hợp quốc: Đối tác tin cậy, cùng vững bước phát triển\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/45-nam-viet-nam-gia-nhap-lhq-doi-tac-tin-cay-cung-vung-buoc-phat-trien-2061907.html\">45 năm Việt Nam gia nhập Liên hợp quốc: Đối tác tin cậy, cùng vững bước phát triển</a></h3>\n<div class=\"insert-wiki-description\">Ngày 20/9/1977, lễ thượng cờ Việt Nam được chính thức tổ chức tại trụ sở Liên hợp quốc, ghi dấu ấn Việt Nam trở thành thành viên thứ 149 của tổ chức lớn nhất hành tinh này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thu-ky-lien-hop-quoc-se-thu-xep-tham-viet-nam-trong-nam-nay-2046281.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/747479-guterres-635.jpg\" alt=\"Tổng thư ký Liên Hợp Quốc sẽ thu xếp thăm Việt Nam trong năm nay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thu-ky-lien-hop-quoc-se-thu-xep-tham-viet-nam-trong-nam-nay-2046281.html\">Tổng thư ký Liên Hợp Quốc sẽ thu xếp thăm Việt Nam trong năm nay</a></h3>\n<div class=\"insert-wiki-description\">Tổng thư ký Liên Hợp Quốc Antonio Guterres khẳng định, ông sẽ nỗ lực thu xếp thăm Việt Nam vào thời điểm phù hợp trong năm nay.</div>\n</div>\n</article>\n</div>\n                            </div>"}