{"url": "https://vietnamnet.vn/mau-thuan-tren-bien-tau-ca-quang-tri-bi-danh-boc-pha-nhan-chim-2061079.html", "title": "Mâu thuẫn trên biển, tàu cá Quảng Trị bị đánh bộc phá nhấn chìm", "abstract": "Khi đang cùng 9 thuyền viên đánh bắt cá cách đảo Cồn Cỏ khoảng 3 hải lý, tàu cá QT 91252 TS do ông Bình điều khiển bị tàu mang số hiệu Quảng Ngãi ném bộc phá vào đuôi, 9 thuyền viên rơi xuống biển.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003BR7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trao đổi với VietNamNet sáng nay, Đại tá Lê Văn Phương – Chỉ huy trưởng Bộ Chỉ huy BĐBP Quảng Trị cho biết, đơn vị đang phối hợp với Cơ quan An ninh điều tra Công an tỉnh và Viện kiểm sát nhân dân tỉnh Quảng Trị điều tra, xác minh vụ việc một tàu cá của ngư dân Quảng Trị bị tàu Quảng Ngãi dùng bộc phá đánh chìm trên biển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/con-co-1-386.jpg\">\n<figcaption>Lực lượng Biên phòng Cồn Cỏ tiến hành sơ cứu cho 9 thuyền viên. Ảnh BĐBP Quảng Trị cung cấp</figcaption>\n</figure>\n<p>Thông tin ban đầu cho biết, lúc 22h đêm 16/9, Đồn Biên phòng Cồn Cỏ nhận được tin báo của ông Trương Thanh Bình (SN 1973, trú tại Xuân Ngọc, Gio việt, Gio Linh, Quảng Trị) về việc tàu cá của ông gặp nạn.</p>\n<p>Theo trình báo, vào khoảng 20h cùng ngày, tàu cá do ông Bình làm thuyền trưởng mang số hiệu QT 91252 TS chở theo 9 thuyền viên đang hoạt động đánh bắt cá tại vùng biển cách đảo Cồn Cỏ khoảng 3 hải lý về hướng Đông Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/con-co-2-387.jpg\">\n<figcaption>Sau khi tàu bị đánh bộc phá chìm trên biển, 9 thuyền viên được ứng cứu, đưa vào đảo Cồn Cỏ an toàn. Ảnh BĐBP Quảng Trị cung cấp</figcaption>\n</figure>\n<p>Khi đang tiến hành đánh bắt, tàu của ông Bình bị tàu cá Quảng Ngãi mang số hiệu QNg 66359 TS dùng bộc phá ném vào đuôi tàu làm tàu bị chìm tại chỗ, 9 thuyền viên trên tàu bị rơi xuống biển.</p>\n<p>Theo ông Bình, nguyên nhân xảy ra vụ việc là do tàu Quảng Ngãi không bật đèn tín hiệu và chiếu sáng, thuyền viên hai tàu lời qua tiếng lại và gây xích mích, mâu thuẫn.</p>\n<p>Sau khi xảy ra sự việc, 9 thuyền viên của tàu cá QT 91252 TS đã được tàu cá QT 90668 TS do ông Lê Viết Trị (SN 1960, trú tại khu phố 4, thị trấn Cửa Việt) làm thuyền trưởng hoạt động gần vị trí bị nạn ứng cứu và đưa 9 thuyên viên bị nạn lên thuyền an toàn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/con-co-4-384.jpg\">\n<figcaption>Một thuyền viên bị thương nặng ở đầu được chăm sóc, sơ cứu. Ảnh BĐBP Quảng Trị cung cấp</figcaption>\n</figure>\n<p>Lực lượng biên phòng đảo Cồn Cỏ tiến hành liên hệ, yêu cầu thuyền trưởng tàu QT 90668 TS đưa 9 thuyên viên bị nạn vào đảo Cổn Cỏ để cấp cứu, điều tra, xác minh vụ việc. </p>\n<p>Đến 22h20 phút cùng ngày, tàu QT 90668 TS đã đưa 9 thuyền viên thuộc tàu QT 91252 TS vào bờ an toàn. </p>\n<p>Qua sơ cứu, kiểm tra sức khỏe có 2 thuyền viên bị thương, xây xước nhẹ ở vùng da đỉnh đầu và tay phải, 7 thuyền viên bình thường, sức khỏe tốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/con-co-3-389.jpg\">\n<figcaption>Đến sáng nay, Cảnh sát biển đã truy bắt được tàu gây vụ việc và đang lai dắt vào bờ. Ảnh BĐBP Quảng Trị cung cấp</figcaption>\n</figure>\n<p>Theo Đại tá Lê Văn Phương, ngay khi tiếp nhận tin báo, Bộ Chỉ huy BĐBP tỉnh đã thông báo cho lực lượng tàu Vùng Cảnh sát biển 2, Hải đội 202 của Cảnh sát biển vùng 2, Cảng vụ Cảng Cửa Việt và các lực lượng chức năng liên quan nắm, phối hợp truy bắt tàu gây ra vụ việc. </p>\n<p>Đến 2h rạng sáng nay, tàu Cảnh sát biển số hiệu 4033 và 4 tàu cá Quảng Trị tham gia truy đuổi đã tiếp cận, vây bắt tàu cá Quảng Ngãi, số hiệu QNg 66359 TS do ông Bùi Văn Cựu (SN 1972, trú tại Tây An Hải, Lý Sơn, Quảng Ngãi) làm thuyền trưởng chở theo 5 thuyền viên tại khu vực biển cách đảo Cồn Cỏ 23 hải lý về hướng Đông Nam. </p>\n<p>Hiện, tàu Cảnh sát biển 4033 nhận được chỉ đạo của Tư lệnh cảnh sát biển vùng 2 áp giải tàu cá QNg 66359 TS cùng 5 thuyền viên vào bờ để điều tra, xác minh và xử lý vụ việc theo đúng quy định. </p>\n<p><strong>Quang Thành – Phan Vĩnh</strong></p>\n                            </div>"}