{"url": "https://vietnamnet.vn/pho-giam-doc-xi-nghiep-quan-ly-pha-o-tp-hcm-bi-dinh-chi-cong-tac-15-ngay-2066627.html", "title": "Phó Giám đốc Xí nghiệp quản lý phà ở TP.HCM bị đình chỉ công tác 15 ngày", "abstract": "Công ty TNHH MTV Dịch vụ Công ích Thanh niên xung phong TP.HCM vừa tạm đình chỉ công tác với Phó Giám đốc Xí nghiệp Quản lý phà 15 ngày.", "content_html": "<div>\n                                <p>Quyết định vừa được Công ty TNHH MTV Dịch vụ Công ích Thanh niên xung phong TP.HCM đưa ra sau phản ánh của báo chí về việc nhiều nhân viên thu phí ở phà Cát Lái (nối TP Thủ Đức qua Nhơn Trạch, Đồng Nai) thu tiền khách nhưng không phát thẻ. </p>\n<p>Công ty này tạm đình chỉ công tác đối với ông Nguyễn Thanh Tuấn, Phó Giám đốc Xí nghiệp quản lý phà Thanh niên xung phong để làm rõ trách nhiệm liên quan việc quản lý, điều hành.</p>\n<p>Công ty này cũng xem xét xử lý kỷ luật đối với 7 trường hợp vi phạm do liên quan đến việc thu phí xe máy mà báo chí phản ánh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/pha-cat-lai-te-liet-dong-nguoi-noi-dai-vo-tan-tro-lai-sai-gon-sau-le-19-710.jpg\">\n<figcaption>Nhân viên phà thu tiền phí người dân bằng vé giấy khi qua phà Cát Lái </figcaption>\n</figure>\n<p>Hồi đầu tháng 7, việc thu phí qua bến phà Cát Lái chuyển từ bán vé giấy sang vé điện tử theo yêu cầu của Bộ Tài chính. </p>\n<p>Theo đó, khách đến phà được nhân viên phát thẻ từ và thu tiền. Sau đó, nhân viên sẽ thu lại thẻ rồi quẹt vào trụ để lên doanh thu. </p>\n<p>Sau khi triển khai, các cơ quan báo chí phản ánh việc nhân viên thu tiền nhưng “quên” xé vé, quẹt thẻ để kiểm soát.</p>\n<p>Xí nghiệp Quản lý phà thuộc Công ty TNHH MTV Dịch vụ công ích Thanh niên xung phong TP.HCM thừa nhận thiếu sót. Đơn vị này cho rằng, xe quá đông, trong khi mặt bằng bến phà phía Đồng Nai chật hẹp khó phân luồng riêng nên nhân viên thu phí gặp lúng túng…</p>\n<p>Liên quan đến vụ việc này, phía Sở GTVT đã có văn bản kiến nghị UBND TP chỉ đạo Công ty TNHH MTV Dịch vụ công ích Thanh niên xung phong rà soát lại hạ tầng kỹ thuật ở bến phà, tổ chức kiểm điểm tập thể, cá nhân vi phạm.</p>\n<p>Giao Lực lượng Thanh niên xung phong chủ trì, phối hợp Sở Tài chính tăng cường công tác giám sát, đánh giá quản lý điều hành hoạt động kinh doanh của công ty.</p>\n<p>Trong đó, kiểm tra, giám sát quá trình bán vé điện tử qua phà tại bến phà Cát Lái và Bình Khánh.</p>\n<p>Hiện nay, nhân viên bán, kiểm soát vé tại các phà trên địa bàn TP đều bắt buộc thực hiện đúng quy trình bán vé điện tử phà, nghiêm cấm các hành vi trục lợi, gây thất thoát doanh thu, ảnh hưởng đến uy tín của công ty.</p>\n<p>Khu vực bán thẻ, thu thẻ, quẹt thẻ được bố trí riêng biệt, bổ sung camera giám sát thao tác của nhân viên khi thực hiện nhiệm vụ. Công ty yêu cầu ưu tiên phân luồng xe máy xuống phà trước để giải tỏa lượng xe chờ trên bờ.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/cong-an-binh-duong-len-tieng-ve-lum-xum-co-co-phan-quan-karaoke-an-phu-2066616.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Công an Bình Dương nói về nghi vấn có cổ phần quán karaoke An Phú</a></h3>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-phi-o-to-dau-long-duong-o-tp-hcm-nu-nhan-vien-bi-hanh-hung-2062120.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/name-75-1-1239.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-phi-o-to-dau-long-duong-o-tp-hcm-nu-nhan-vien-bi-hanh-hung-2062120.html\">Thu phí ô tô đậu lòng đường ở TP.HCM, nữ nhân viên bị hành hung</a><span class=\"summary__content-desc\">Trong quá trình hướng dẫn tài xế đỗ xe trên đường trung tâm TP.HCM, nữ nhân viên Công ty TNHH MTV DVCI Thanh niên xung phong bị một người đàn ông hành hung.</span></div>\n</article>\n                            </div>"}