{"url": "https://vietnamnet.vn/chu-tich-nuoc-de-nghi-mo-cua-hon-nua-thi-truong-thai-lan-cho-hang-hoa-viet-nam-2081793.html", "title": "Chủ tịch nước đề nghị Thái Lan mở cửa hơn nữa thị trường cho hàng hoá Việt Nam", "abstract": "Trong khuôn khổ chuyến thăm chính thức Thái Lan, sáng 17/11, Chủ tịch nước Nguyễn Xuân Phúc đã hội kiến Chủ tịch Quốc hội Thái Lan Chuan Leekpai.", "content_html": "<div>\n                                <p>Chủ tịch Quốc hội Chuan Leekpai chúc mừng kết quả tốt đẹp<a href=\"https://vietnamnet.vn/chuyen-tham-thai-lan-cua-chu-tich-nuoc-mo-ra-ky-nguyen-moi-cho-quan-he-doi-tac-2081572.html\" target=\"_blank\"> cuộc hội đàm giữa Chủ tịch nước Nguyễn Xuân Phúc và Thủ tướng Prayut Chan-o-cha</a> với nhiều văn kiện quan trọng được ký kết; tin tưởng rằng, chuyến thăm sẽ góp phần thúc đẩy và làm sâu sắc hơn nữa quan hệ Đối tác Chiến lược tăng cường giữa hai nước.</p>\n<p>Chủ tịch Quốc hội Thái Lan chúc mừng Việt Nam đã phục hồi, tăng trưởng kinh tế mạnh mẽ sau đại dịch, trở thành một trong những nước có tốc độ tăng trưởng cao nhất châu Á trong bối cảnh nhiều nền kinh tế khu vực còn đang gặp khó khăn; khẳng định Việt Nam là đối tác rất quan trọng của Thái Lan ở khu vực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-3-977.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc và Chủ tịch Quốc hội Thái Lan.</figcaption>\n</figure>\n<p>Chủ tịch nước Nguyễn Xuân Phúc bày tỏ ấn tượng trước những thành tựu phát triển vượt bậc của Thái Lan, nhanh chóng mở cửa và phát triển kinh tế xã hội, trở thành điểm du lịch hút khách thứ tư trên thế giới.</p>\n<p>Đồng thời chúc mừng Thái Lan tổ chức thành công Hội nghị thường niên Diễn đàn Nghị viện Châu Á – Thái Bình Dương lần thứ 30, cũng như <a href=\"https://vietnamnet.vn/su-kien/hoi-nghi-cac-nha-lanh-dao-kinh-te-apec-2022-0008UV.html\" target=\"_blank\">đảm nhiệm thành công vai trò Chủ tịch APEC 2022</a>.  </p>\n<p>Chủ tịch nước bày tỏ vui mừng trước sự hợp tác chặt chẽ giữa Quốc hội hai nước thời gian qua, trong đó có kết quả thực chất của cuộc Hội đàm trực tuyến giữa Chủ tịch Quốc hội Vương Đình Huệ và Chủ tịch Quốc hội Chuan Leekpai (tháng 8/2021). Người đứng đầu Nhà nước Việt Nam đánh giá cao những đóng góp tích cực của Chủ tịch Quốc hội Thái Lan đối với quan hệ hữu nghị và hợp tác giữa hai nước. </p>\n<p>Hai bên nhất trí tăng cường tiếp xúc, trao đổi cấp cao và các cấp, các kênh, trong đó có kênh nghị viện; tiếp tục phát huy vai trò của các cơ quan lập pháp trong thúc đẩy quan hệ song phương cũng như phối hợp giám sát các Thỏa thuận hợp tác giữa hai nước; chia sẻ kinh nghiệm xây dựng và hoàn thiện hệ thống chính sách, pháp luật để tạo thuận lợi cho hợp tác giữa hai nước.</p>\n<p>Chủ tịch Quốc hội Thái Lan cho biết sẽ phối hợp chặt chẽ với Việt Nam về triển khai hiệu quả Hiệp định tương trợ tư pháp trong lĩnh vực dân sự mới ký giữa hai nước. Hai bên cũng nhất trí phát huy hơn nữa vai trò của Hội nghị sỹ hữu nghị Thái Lan - Việt Nam và Việt Nam – Thái Lan. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-2-980.jpg\">\n<figcaption>Tại Trụ sở Quốc hội Thái Lan, Chủ tịch nước Nguyễn Xuân Phúc đã hội kiến Chủ tịch Quốc hội Thái Lan Chuan Leekpai.</figcaption>\n</figure>\n<p>Chủ tịch Quốc hội Thái Lan đánh giá chất lượng giáo dục Việt Nam rất tốt, đạt trình độ quốc tế; nhấn mạnh hai nước cần mở rộng hợp tác trong lĩnh vực giáo dục - đào tạo; tăng cường giảng dạy tiếng Việt tại Thái Lan và tiếng Thái tại Việt Nam để giúp gắn kết hơn nữa hai quốc gia thông qua ngôn ngữ.</p>\n<p>Chủ tịch nước đề nghị Quốc hội Thái Lan quan tâm ủng hộ mở cửa hơn nữa thị trường Thái Lan cho hàng hoá Việt Nam, thúc đẩy việc ký kết, phê chuẩn các hiệp định, thỏa thuận mới đáp ứng nhu cầu hợp tác ngày càng đa dạng giữa hai nước.</p>\n<p>Nhất trí các đề nghị của <a href=\"https://vietnamnet.vn/ho-so/nguyen-xuan-phuc-C000536.html\" target=\"_blank\">Chủ tịch nước Nguyễn Xuân Phúc</a>, Chủ tịch Quốc hội Thái Lan cho biết, cộng đồng người Thái gốc Việt là nguồn nhân lực chất lượng cao, đóng góp tích cực vào phát triển kinh tế xã hội của Thái Lan. Quốc hội Thái Lan sẽ tiếp tục ủng hộ và tạo điều kiện thuận lợi hơn nữa cho cộng đồng người Việt tại Thái Lan, bao gồm cả các hội đoàn người Việt và tạo điều kiện bảo tồn, phát huy giá trị của các địa điểm văn hóa lịch sử Việt Nam tại Thái Lan, nhất là ba khu di tích/tưởng niệm Chủ tịch Hồ Chí Minh. </p>\n<p>Trao đổi về tình hình quốc tế và khu vực, Chủ tịch nước đề nghị Quốc hội Thái Lan tiếp tục ủng hộ duy trì lập trường chung của ASEAN về gìn giữ hòa bình, ổn định, bảo đảm an ninh, an toàn và tự do hàng hải và hàng không ở Biển Đông, giải quyết tranh chấp bằng các biện pháp hòa bình, trên cơ sở luật pháp quốc tế, trong đó có Công ước Liên Hợp Quốc về Luật biển 1982 (UNCLOS), thực hiện đầy đủ DOC; sớm đạt được một COC thực chất, hiệu quả, phù hợp với luật pháp quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-13-981.jpg\">\n<figcaption>Chủ tịch nước ghi sổ lưu niệm tại tòa nhà Quốc hội Thái Lan.</figcaption>\n</figure>\n<p>Chủ tịch nước Nguyễn Xuân Phúc cũng trân trọng chuyển lời hỏi thăm của lãnh đạo cấp cao Việt Nam và nhắc lại lời mời của Chủ tịch Quốc hội Vương Đình Huệ mời Chủ tịch Quốc hội Thái Lan sang thăm Việt Nam vào thời gian phù hợp.</p>\n<p><strong>Trần Thường </strong>(<em>từ toà nhà Quốc hội Thái Lan)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-tham-thai-lan-cua-chu-tich-nuoc-mo-ra-ky-nguyen-moi-cho-quan-he-doi-tac-2081572.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/anh-dai-dien-1687.jpg\" alt=\"Chuyến thăm Thái Lan của Chủ tịch nước: Mở ra kỷ nguyên mới cho quan hệ đối tác\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-tham-thai-lan-cua-chu-tich-nuoc-mo-ra-ky-nguyen-moi-cho-quan-he-doi-tac-2081572.html\">Chuyến thăm Thái Lan của Chủ tịch nước: Mở ra kỷ nguyên mới cho quan hệ đối tác</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng Thái Lan Prayuth Chan-o-cha cho biết chuyến thăm của Chủ tịch nước Nguyễn Xuân Phúc có ý nghĩa quan trọng với cả hai nước, mở ra một kỷ nguyên mới cho quan hệ Đối tác Chiến lược tăng cường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-va-thu-tuong-thai-lan-hoi-dam-thong-qua-chien-luoc-ba-ket-noi-2081546.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/img-20221116182235000000-1410.jpeg\" alt=\"Chủ tịch nước và Thủ tướng Thái Lan hội đàm: Thông qua Chiến lược 'ba kết nối'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-va-thu-tuong-thai-lan-hoi-dam-thong-qua-chien-luoc-ba-ket-noi-2081546.html\">Chủ tịch nước và Thủ tướng Thái Lan hội đàm: Thông qua Chiến lược 'ba kết nối'</a></h3>\n<div class=\"insert-wiki-description\">Chiều 16/11, sau lễ đón trọng thể, tại toà nhà Chính phủ, Chủ tịch nước Nguyễn Xuân Phúc đã hội đàm với Thủ tướng Thái Lan Prayuth Chan-o-cha.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-thai-lan-chu-tri-le-don-chu-tich-nuoc-nguyen-xuan-phuc-va-phu-nhan-2081523.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/thu-tuong-266.jpg\" alt=\"Thủ tướng Thái Lan chủ trì lễ đón Chủ tịch nước Nguyễn Xuân Phúc và phu nhân\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-thai-lan-chu-tri-le-don-chu-tich-nuoc-nguyen-xuan-phuc-va-phu-nhan-2081523.html\">Thủ tướng Thái Lan chủ trì lễ đón Chủ tịch nước Nguyễn Xuân Phúc và phu nhân</a></h3>\n<div class=\"insert-wiki-description\">Chiều nay tại Tòa nhà Chính phủ Thái Lan, Thủ tướng Prayuth Chan-o-cha và phu nhân Naraporn Chan-o-cha đã chủ trì lễ đón Chủ tịch nước Nguyễn Xuân Phúc và phu nhân Trần Nguyệt Thu cùng đoàn cấp cao Việt Nam.</div>\n</div>\n</article>\n</div>\n                            </div>"}