{"url": "https://vietnamnet.vn/toan-o-to-tien-ty-dan-che-bien-so-tai-xe-phan-tran-do-thieu-hieu-biet-2061089.html", "title": "Toàn ô tô tiền tỷ dán che biển số, tài xế phân trần do thiếu hiểu biết", "abstract": "Khi bị lực lượng CSGT phát hiện, xử lý các tài xế dùng băng dính sửa biển số rồi “thản nhiên” vi phạm luật giao thông, những người này đều nhận do thiếu hiểu biết.", "content_html": "<div>\n                                <p>Ngày 17/9, Cục Cảnh sát giao thông (Bộ Công an) cho biết, đơn vị đã lập biên bản xử phạt 4 tài xế điều khiển ô tô che biển số lưu thông trên tuyến cao tốc Nội Bài – Lào Cai.</p>\n<p>Các trường hợp này đều bị hệ thống giám sát xử lý vi phạm trật tự an toàn giao thông tuyến phát hiện.</p>\n<p>Trường hợp ô tô nhãn hiệu Honda CRV mang BKS 14A- 431.15, được tài xế N.V.N (SN 1997, trú tại Mạo Khê, Đông Triều, Quảng Ninh) dùng băng dính sửa biển số phía trước xe thành 14A- 481.15, biển số phía sau xe bị “hô biến” thành 14A- 481.18.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/crv-bien-trc-506.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/crv-bien-sau-507.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/ds-vi-pham-508.jpg\">\n<figcaption>Ô tô Honda CRV sau khi sửa BKS liên tục vi phạm tốc độ</figcaption>\n</figure>\n<p>Theo dữ liệu hệ thống giám sát trên tuyến ghi nhận được, xe này vi phạm 6 lỗi chạy quá tốc độ. Có thời điểm, xe đi đến 135km/h tại đoạn đường có tốc độ tối đa cho phép 80km/h.</p>\n<p>Tuy nhiên, khi làm việc với lực lượng CSGT, tài xế N. lại cho rằng, do mình thiếu hiểu biết về pháp luật nên mới dán biển kiểm soát. </p>\n<p>Tài xế N. trình bày: “Ngày 8/7 vừa qua, tôi có mượn xe của một người bạn để đi giải quyết công việc gia đình tại thị trấn Sa Pa, Lào Cai. Do thiếu hiểu biết pháp luật nên đã dùng băng dính sửa biển số. Khi bị phát hiện, xử lý tôi rất hối hận về hành động của mình”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/che-bks00-00-13-15still003-509.jpg\">\n<figcaption>Các tài xế xe vi phạm làm việc với lực lượng CSGT</figcaption>\n</figure>\n<p>Cũng vi phạm lỗi tương tự, ông N.V.K. (SN 1977, trú tại Mạo Khê, Đông Triều, Quảng Ninh), điều khiển ô tô nhãn hiệu Toyota Land Crusier biển số 14A- 512.89. Tài xế K. đã dùng băng dính để thay đổi đe “thêm nét” của số 5 thành 6 khiến biển số bị sửa thành 14A- 612.89 hòng “né” phạt nguội. </p>\n<p>Tài xế K. nói, ông mượn xe của một người bạn để chở người nhà đi Lào Cai có việc gấp. Do công việc gấp nên nảy sinh ý định dán BKS để di chuyển cho nhanh.</p>\n<p>“Do thiếu hiểu biết nên tôi đã dán BKS để đi cho nhanh, tránh bị lực lượng chức năng phát hiện, xử phạt”, ông K. trình bày.</p>\n<p>Điều đáng nói, chiếc xe ông K. điều khiển đã chạy với tốc độ 126km/h, vi phạm lỗi điều khiển xe quá tốc độ từ 20 -35km/h.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/4-xe-qn-510.jpg\">\n<figcaption>Xe Toyota Land Cruiser bị hệ thống giám sát phát hiện sửa BKS</figcaption>\n</figure>\n<p>Không chỉ lấy lí do dán biển số để “đi cho nhanh”, “giải quyết việc gia đình gấp”, các tài xế còn cho biết dán biển số để “đi du lịch kịp giờ”.</p>\n<p>Tài xế N.Đ.D. (SN 1984, trú tại Mạo Khê, Đông Triều, Quảng Ninh) điều khiển ô tô mang biển kiểm soát 14C- 235.85 bị sửa thành 14C- 285.86 cho biết, đang trên đường đi gia đình du lịch, do đã hẹn trước với một số gia đình khác tại điểm hẹn nên đã dán biển để đi cho kịp giờ.</p>\n<p>Tài xế D. trình bày, thực hiện hành vi che, dán biển số tại một trạm dừng, nghỉ trên tuyến cao tốc Nội Bài – Lào Cai.</p>\n<p>Còn chị T.T.N. (SN 1988, trú tại Mạo Khê, Đông Triều, Quảng Ninh) cho biết, rất ân hận và xin hứa sẽ không tái phạm.</p>\n<p>Nữ tài xế này điều khiển ô tô nhãn hiệu Ford Explorer mang BKS 14A- 509.52 đã sửa số 0 và số 9 trong BKS thành số 8 thành biển số 14A- 588.52.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/4-xe-qn1-511.jpg\">\n<figcaption>Chị N. rất ân hận vì hành vi vi phạm của mình</figcaption>\n</figure>\n<p>Chị N. cho biết, do có việc gia đình tại Lào Cai phải xử lý gấp nên mới che BKS để đi cho nhanh.</p>\n<p>“Do tôi thiếu hiểu biết về pháp luật dẫn đến vi phạm. Chỉ khi biết được đó là hành động sai trái tôi đã rất ân hận và xin hứa không tái phạm”, chị N. cam kết.</p>\n<p>4 tài xế nói trên đã bị Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 1 (Đội 1, Cục CSGT) lập biên bản xử phạt với lỗi “Sơn, dán thêm làm thay đổi chữ, số hoặc thay đổi màu sắc của chữ, số, nền biển”. Với lỗi trên, các tài xế sẽ bị xử phạt từ 4- 6 triệu đồng theo Nghị định 123/2021/NĐ-CP của Chính phủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/4-xe-qn2-512.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chỉ tính riêng từ năm 2021 đến nay, trên tuyến cao tốc Nội Bài – Lào Cai đã có 71 trường hợp lái xe bị xử phạt với lỗi tương tự.</p>\n<p>Trước đó, trong ngày 16/9, Phòng CSGT (Công an TP Hà Nội) cũng đã lập biên bản xử phạt 1 tài xế lái xe taxi dùng băng dính sửa biển số để “né” phạt nguội.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%; background-color: #c2e0f4; border-color: #C2E0F4;\">\n<tbody>\n<tr>\n<td style=\"width: 98.8013%;\">\n<p><strong>CSGT toàn quốc tập trung xử lý xe dùng biển giả, che biển số</strong></p>\n<p>Ngày 11/9, Cục Cảnh sát giao thông có chỉ đạo đối với lực lượng CSGT toàn quốc  tăng cường rà soát, kiểm tra, xử lý các trường hợp vi phạm liên quan sử dụng biển số xe.</p>\n<p>Theo đó, Cục CSGT chỉ đạo lực lượng CSGT toàn quốc thực hiện tốt các mặt công tác trong đăng ký, quản lý lưu hành phương tiện giao thông đường bộ.</p>\n<p>Chủ động phối hợp kiểm tra, quản lý chặt chẽ quy trình sản xuất, cấp biển số của các công ty sản xuất biển số xe cho Công an các đơn vị địa phương. </p>\n<p>Phối hợp Công an cấp cơ sở, các lực lượng nghiệp vụ xử lý nghiêm các đối tượng có biểu hiện sản xuất, mua bán biển số xe trái phép trên địa bàn để tiến hành điều tra, xác minh và xử lý theo quy định của pháp luật.</p>\n<p>Thông qua các hoạt động nghiệp vụ như: Tuần tra, kiểm soát, xử lý vi phạm hành chính, đăng ký xe, điều tra giải quyết tai nạn giao thông… lực lượng CSGT sẽ đối chiếu với cơ sở dữ liệu xử lý vi phạm, hệ thống camera giám sát, cơ sở dữ liệu quốc gia về dân cư và phối hợp với các đơn vị thu phí trên tuyến, địa bàn quản lý để phát hiện các trường hợp ô tô gắn biển số không đúng với Giấy đăng ký xe hoặc biển số xe không do cơ quan có thẩm quyền cấp, các trường hợp sơn, dán thêm làm thay đổi chữ, số; gắn thiết bị “thay đổi” biển số xe; gắn biển số bị bẻ cong, bị che lấp, bị hỏng...</p>\n<p>Khi phát hiện các trường hợp vi phạm trên, CSGT chủ động điều tra, xác minh để xử lý nghiêm theo quy định của pháp luật.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}