{"url": "https://vietnamnet.vn/tau-ca-cho-9-ngu-dan-bi-chim-tren-vung-bien-tt-hue-2066206.html", "title": "Tàu cá chở 9 ngư dân bị chìm trên vùng biển TT-Huế", "abstract": "Tàu cá mang số hiệu tỉnh TT-Huế chở theo 9 ngư dân khi đang đánh bắt cá trên biển Thuận An thì bị sóng đánh chìm, các ngư dân may mắn được kịp thời cứu sống.", "content_html": "<div>\n                                <p>Sáng 3/10, tin từ UBND phường Thuận An (TP Huế, tỉnh TT-Huế) cho biết, chính quyền địa phương vừa phối hợp với lực lượng chức năng cứu hộ, cứu nạn thành công 9 ngư dân trên tàu cá TTH-96365TS bị chìm trên biển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/ch1-1664766766008999356244-533.jpg\">\n<figcaption>Tàu cứu hộ kịp thời tiếp cận, cứu thàng công 9 ngư dân gặp nạn. Ảnh B.T</figcaption>\n</figure>\n<p>Thông tin ban đầu cho biết, tối 2/10, tàu cá mang số hiệu TTH-96365TS do ông Dương Đe (SN 1978, phường Thuận An, TP Huế) làm chủ tàu, và 9 ngư dân đang khai thác thủy sản thì bị sóng đánh chìm.</p>\n<p>Sau khi thông báo, phát tín hiệu gặp nạn, toàn bộ 9 ngư dân trên đã rời tàu cá bằng phao cứu sinh để đảm bảo an toàn tính mạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/cuu-ngu-dan-1-1664764676506-536.jpg\">\n<figcaption>Lực lượng quân y biên phòng khám sức khoẻ cho các ngư dân. Ảnh B.T</figcaption>\n</figure>\n<p>Tiếp nhận thông tin, UBND phường Thuận An phối hợp với Đồn Biên phòng Cửa khẩu Cảng Thuận An huy động tàu thuyền đang đánh bắt ở khu vực lân cận tiếp cận, cứu hộ cứu nạn.</p>\n<p>Đến khoảng 22h40, toàn bộ 9 ngư dân được tàu cá mang số hiệu NA 99886TS do anh Lê Quốc Thế (36 tuổi, trú thị xã Hoàng Mai, Nghệ An) đang làm nghề câu phối hợp với tàu của Hải đội 2 Biên phòng cùng hai tàu cá khác đưa vào bờ.</p>\n<p>Hiện 9 ngư dân đều có sức khỏe ổn định. Vụ việc gây thiệt hại về tài sản cho ngư dân khoảng 3,3 tỉ đồng.</p>\n                            </div>"}