{"url": "https://vietnamnet.vn/tong-thong-my-biden-du-hoi-nghi-cap-cao-asean-my-la-buoc-di-tot-cho-hai-phia-2079791.html", "title": "Tổng thống Joe Biden dự Hội nghị cấp cao ASEAN - Mỹ là bước đi tốt cho 2 phía", "abstract": "Trong hôm nay (12/11), Tổng thống Mỹ Joe Biden sẽ đến Campuchia để dự Hội nghị cấp cao ASEAN - Mỹ lần 10. Tại hội nghị lần này, dự kiến sẽ thông báo thiết lập Đối tác chiến lược toàn diện với Mỹ...", "content_html": "<div>\n                                <p>Bên lề Hội nghị Cấp cao ASEAN 40, 41 diễn ra tại Phnom Penh, Campuchia, ông Kung Phoak, Quốc vụ khanh Bộ Ngoại giao và Hợp tác Quốc tế Campuchia kiêm người phát ngôn hội nghị cấp cao ASEAN đã trả lời báo chí về sự xuất hiện Tổng thống Mỹ Joe Biden.</p>\n<p><em>Ông bình luận gì về chuyến thăm đầu tiên của Tổng thống Joe Biden đến Đông Nam Á, trong đó hoạt động đầu tiên trong lịch trình là dự Hội nghị cấp cao ASEAN - Mỹ lần 10 mà Campuchia là chủ nhà?</em></p>\n<p>Tôi nghĩ chuyến thăm này mang ý nghĩa to lớn về cơ chế của ASEAN. Các nước ASEAN đều mong muốn những đối tác của ASEAN sẽ ghé thăm khu vực, gặp gỡ với các lãnh đạo khu vực, đặc biệt là những cường quốc.</p>\n<p>Đó cũng là lý do vì sao có nhiều sự quan tâm thời gian qua về việc lãnh đạo nào sẽ đến dự hội nghị cấp cao ASEAN và những ai sẽ không đến dự.</p>\n<p>Điều tôi có thể khẳng định chắc chắn là phần lớn lãnh đạo các nước lớn đều có mặt ở đây. Hôm qua, chúng ta có 3 hội nghị cấp cao cùng diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tong-thong-my-biden-131.png\">\n<figcaption>Tổng thống Mỹ Joe Biden. Ảnh: Reuters</figcaption>\n</figure>\n<p>Riêng về chuyến thăm của Tổng thống Mỹ Biden, tôi nghĩ đây là bước đi tốt cho cả 2 phía. Đối với ASEAN, các nước có thể mở rộng hơn quan hệ với Mỹ, xây dựng quan hệ vững mạnh hơn, toàn diện hơn. Có rất nhiều tiềm năng phát triển cho cả 2 phía, đặc biệt là về phương diện kinh tế cũng như ứng phó biến đổi khí hậu, đại dịch và phát triển bền vững.</p>\n<p>Chúng tôi hy vọng những đại diện cấp cao của Mỹ khi gặp các lãnh đạo ASEAN sẽ mang đến bàn đối thoại những ý tưởng mới mẻ. Thường thì khi lãnh đạo nước lớn đến thăm khu vực, họ lại đưa ra những ý tưởng to lớn và táo bạo đối với hợp tác khu vực.</p>\n<p><em>Ông có thể tiết lộ gì về khả năng ký kết Đối tác Chiến lược Toàn diện ASEAN - Mỹ trong chương trình nghị sự của Hội nghị Cấp cao ASEAN - Mỹ sắp tới?</em></p>\n<p>Chúng ta đều phải chờ ngày mai khắc biết.</p>\n<p><strong>ASEAN dự kiến thông báo thiết lập Đối tác chiến lược toàn diện với Mỹ và Ấn Độ</strong></p>\n<p>Dự kiến sáng 12/11, Tổng thống Mỹ Joe Biden sẽ đến Campuchia để dự Hội nghị cấp cao ASEAN - Mỹ lần 10 vào buổi chiều.</p>\n<p>Cũng trong hôm nay, sẽ diễn ra hàng loạt hội nghị cấp cao với các đối tác lớn của ASEAN. Cụ thể, Hội nghị cấp cao ASEAN - Ấn Độ lần 19, Hội nghị cấp cao ASEAN - Australia lần 2, Hội nghị cấp cao ASEAN - Nhật Bản lần 25, Hội nghị cấp cao kỷ niệm ASEAN – Canada.</p>\n<p>Hiện, Thủ tướng Nhật Bản Fumio Kishida, Thủ tướng Australia Anthony Albanese, Phó Tổng thống Ấn Độ Jagdeep Dhankhar đã có mặt tại Phnom Penh, Campuchia. </p>\n<p>Trong ngày hôm qua (11/11), đã diễn ra Hội nghị cấp cao ASEAN với các đối tác: Trung Quốc, Hàn Quốc, Liên Hợp Quốc.</p>\n<p>Với đối tác Trung Quốc có sự tham dự và phát biểu của Thủ tướng Lý Khắc Cường. Thủ tướng Trung Quốc cho biết, ASEAN là ưu tiên cao trong chính sách láng giềng của nước này và tái khẳng định tôn trọng vai trò trung tâm của ASEAN trong cấu trúc khu vực.</p>\n<p>Ông mong muốn cùng ASEAN triển khai hiệu quả quan hệ Đối tác chiến lược toàn diện mới thiết lập, tiếp tục cam kết hỗ trợ ASEAN xây dựng Cộng đồng và phát huy vai trò trên các diễn đàn khu vực và quốc tế. </p>\n<p>Tại đây, hai bên nhất trí sớm mở cửa, nối lại trao đổi kinh tế, thương mại và đầu tư, ổn định kết nối chuỗi cung ứng, hỗ trợ các doanh nghiệp tiếp cận thị trường của nhau, thông quan hàng hóa, nỗ lực đàm phán nâng cấp Khu vực mậu dịch tự do ASEAN-Trung Quốc…</p>\n<p>Thời gian qua, ASEAN đã tạo dựng được quan hệ hợp tác khá chặt chẽ với nhiều nước và tổ chức quan trọng trên thế giới, trong đó có tất cả các nước lớn. Đến nay đã có 94 đối tác cử Đại sứ tại ASEAN, 54 Ủy ban ASEAN tại nước thứ 3 và các tổ chức quốc tế (ACTCs) được thành lập.</p>\n<p>Các diễn đàn, cơ chế do ASEAN khởi xướng và dẫn dắt thu hút được sự tham gia của các đối tác vào hợp tác khu vực. Thông qua đó, ASEAN đã tranh thủ được sự hợp tác và hỗ trợ thiết thực từ các đối tác phục vụ mục tiêu an ninh và phát triển; xác lập được “vai trò trung tâm” ở khu vực.</p>\n<p>ASEAN đã nâng cấp quan hệ lên Đối tác chiến lược toàn diện với Trung Quốc và Úc năm 2021. Dự kiến thông báo thiết lập Đối tác chiến lược toàn diện với Mỹ và Ấn Độ tại Hội nghị Cấp cao ASEAN lần này, cũng như xem xét đề xuất của các đối tác Nhật Bản, Hàn Quốc…</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-pham-minh-chinh-hoi-kien-thu-tuong-trung-quoc-ly-khac-cuong-2079690.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/thutuong-tq-2-1222.jpg\" alt=\"Thủ tướng Phạm Minh Chính hội kiến Thủ tướng Trung Quốc Lý Khắc Cường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-pham-minh-chinh-hoi-kien-thu-tuong-trung-quoc-ly-khac-cuong-2079690.html\">Thủ tướng Phạm Minh Chính hội kiến Thủ tướng Trung Quốc Lý Khắc Cường</a></h3>\n<div class=\"insert-wiki-description\">Ngày 11/11, tại Thủ đô Phnom Penh, Vương quốc Campuchia, Thủ tướng Phạm Minh Chính đã hội kiến với Thủ tướng Quốc Vụ viện nước Cộng hòa nhân dân Trung Hoa Lý Khắc Cường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/asean-trung-quoc-noi-lai-kinh-te-dam-phan-nang-cap-khu-mau-dich-tu-do-2079612.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/asean-tq-1-1256.jpeg\" alt=\"ASEAN - Trung Quốc nối lại kinh tế, đàm phán nâng cấp khu mậu dịch tự do\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/asean-trung-quoc-noi-lai-kinh-te-dam-phan-nang-cap-khu-mau-dich-tu-do-2079612.html\">ASEAN - Trung Quốc nối lại kinh tế, đàm phán nâng cấp khu mậu dịch tự do</a></h3>\n<div class=\"insert-wiki-description\">ASEAN – Trung Quốc nhất trí sớm mở cửa, nối lại trao đổi kinh tế, thương mại và đầu tư, thông quan hàng hóa, nỗ lực đàm phán nâng cấp Khu vực mậu dịch tự do...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-nghi-ung-ho-lap-truong-nguyen-tac-cua-asean-ve-bien-dong-2079688.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/asean-hanquoc-1233.jpg\" alt=\"Đề nghị ủng hộ lập trường nguyên tắc của ASEAN về Biển Đông\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-nghi-ung-ho-lap-truong-nguyen-tac-cua-asean-ve-bien-dong-2079688.html\">Đề nghị ủng hộ lập trường nguyên tắc của ASEAN về Biển Đông</a></h3>\n<div class=\"insert-wiki-description\">ASEAN đề nghị các đối tác, trong đó có Trung Quốc, Hàn Quốc, Liên Hợp Quốc ủng hộ lập trường nguyên tắc của ASEAN về Biển Đông cũng như nỗ lực xây dựng Bộ Quy tắc Ứng xử ở Biển Đông (COC).</div>\n</div>\n</article>\n</div>\n                            </div>"}