{"url": "https://vietnamnet.vn/ba-ngay-tim-kiem-vo-vong-nguoi-phu-nu-mat-tich-khi-tham-quan-o-nui-ta-cu-2070658.html", "title": "Ba ngày tìm kiếm vô vọng người phụ nữ mất tích khi tham quan núi Tà Cú", "abstract": "Đã 3 ngày trôi qua, lực lượng chức năng huyện Hàm Thuận Nam (tỉnh Bình Thuận) cùng nhiều người dân, gia đình vẫn đang ròng rã tìm kiếm tung tích bà Chung, mất tích khi tham quan ở núi Tà Cú từ trưa 13/10.", "content_html": "<div>\n                                <p>Tối 16/10, người nhà cho biết bà Hoàng Thị Kim Chung (55 tuổi, trú huyện Nhơn Trạch, tỉnh Đồng Nai) - mất tích khi tham quan núi Tà Cú (thuộc khu bảo tồn thiên nhiên Tà Cú) vẫn chưa được tìm thấy. Công tác tìm kiếm vẫn đang được lực lượng chức năng cùng gia đình và một số nhóm người tình nguyện địa phương giúp đỡ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/mat-tich-3-1123.jpg\">\n<figcaption>Lực lượng chức năng vẫn tìm kiếm trong đêm</figcaption>\n</figure>\n<p>Trước đó, vào trưa 13/10, Ban quản lý khu du lịch Tà Cú nhận được tin báo của ông Lê Văn Y (33 tuổi) về việc bà Hoàng Thị Kim Chung khi đi tham quan cùng đoàn trên núi Tà Cú bị lạc từ khoảng 12h cùng ngày, mặc dù nhiều người đã tổ chức tìm kiếm nhưng không thấy.</p>\n<p>Theo trình bày của ông Y, sáng ngày 13/10, đoàn gồm 8 người đến từ Đồng Nai đi du lịch tham quan núi Tà Cú (huyện Hàm Thuận Nam, Bình Thuận), trong đó có bà Chung. Đến khoảng 13h cùng ngày, những người trong đoàn phát hiện bà này vắng mặt nên tổ chức đi tìm, đồng thời báo chính quyền địa phương, khu du lịch.</p>\n<p>Ông Lê Tốt (64 tuổi) người trong đoàn cho biết, sau khi đến huyện Hàm Thuận Nam, họ đi cáp treo lên chùa trên núi Tà Cú. Đến trưa, sau khi tham quan chùa, tượng Phật nằm trong rừng, những người trong đoàn bày mâm cỗ, hoa quả ra cúng Phật cầu bình an, sau đó ít giờ thì không thấy bà Chung.</p>\n<p>Theo người thân, lúc mất tích bà Chung mặc quần áo màu cam, khoác áo sọc caro, mang khẩu trang màu xanh, đội nón màu đỏ thẫm.</p>\n<p>Ngay khi tiếp nhận tin báo, trong chiều 13 và ngày 14/10, Công an huyện Hàm Thuận Nam đã huy động nhiều cán bộ chiến sĩ, kết hợp với kiểm lâm, nhân viên Ban Quản lý du lịch núi Tà Cú tham gia tìm kiếm, nhưng vẫn chưa thấy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/mat-tich-2-1124.jpg\">\n<figcaption>Nhiều nhóm tình nguyện hỗ trợ cùng tìm kiếm người phụ nữ mất tích</figcaption>\n</figure>\n<p>Cơ quan chức năng cũng đã trích xuất camera ghi được hình ảnh bà Chung trước khi lên núi bằng cáp treo và sau đó mất tích, để phục vụ công tác tìm kiếm.</p>\n<p>Đến ngày 15 và 16, ngoài lực lượng chức năng, nhiều nhóm tình nguyện viên địa phương với hàng chục người cũng tham gia tìm kiếm tung tích bà Chung. Phạm vi tìm kiếm được mở rộng từ vách đá, vực sâu, hang động trên đỉnh núi, tuy nhiên vẫn chưa phát hiện dấu vết gì.</p>\n<p>Hiện trên các trang mạng xã hội, gia đình bà Chung cũng đã nhờ cộng đồng chia sẻ, tìm kiếm giúp.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/tina-duong-da-nop-148-trieu-dong-khac-phuc-hau-qua-truoc-khi-bi-bat-2070664.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Tina Dương nộp 148 triệu khắc phục hậu quả trước khi bị bắt</a></h3>\n<p><strong>Quang Hưng</strong></p>\n                            </div>"}