{"url": "https://vietnamnet.vn/ong-pham-anh-tuan-duoc-bau-lam-chu-tich-ubnd-tinh-binh-dinh-2061715.html", "title": "Ông Phạm Anh Tuấn được bầu làm Chủ tịch UBND tỉnh Bình Định", "abstract": "Chiều 19/9, HĐND tỉnh Bình Định tổ chức kỳ họp thứ 8, khóa XIII (nhiệm kỳ 2021-2026) bầu chức danh Chủ tịch UBND tỉnh.", "content_html": "<div>\n                                <p>Theo đó, với 57/57 phiếu bầu (tỷ lệ 100%), các đại biểu HĐND tỉnh Bình Định đã bầu ông Phạm Anh Tuấn, người vừa được Trung ương điều động, chỉ định làm Phó bí thư Tỉnh ủy Bình Định, công bố hôm 13/9 - làm Chủ tịch UBND tỉnh nhiệm kỳ 2021-2026.</p>\n<p>Trước đó, HĐND tỉnh Bình Định cũng đã ra nghị quyết miễn nhiệm chức danh Chủ tịch UBND tỉnh, cho thôi nhiệm vụ đại biểu HĐND tỉnh khóa XIII đối với ông Nguyễn Phi Long do được Trung ương điều động, phân công, chỉ định giữ chức Bí thư Tỉnh ủy Hòa Bình.</p>\n<p>Phát biểu nhận nhiệm vụ, ông Phạm Anh Tuấn bày tỏ xúc động, vinh dự và tự hào khi được Đảng bộ, chính quyền và nhân dân Bình Định tín nhiệm giao nhiệm vụ là Chủ tịch UBND tỉnh.  </p>\n<p>Ông cho biết, sẽ chung sức, chung lòng xây dựng tập thể lãnh đạo UBND tỉnh đoàn kết, thống nhất, kiên định vững vàng, thực sự gương mẫu, phát huy tốt nhất vai trò của tập thể…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/binh-dinh-1070.jpg\">\n<figcaption>Lãnh đạo tỉnh Bình Định trao hoa chúc mừng ông Phạm Anh Tuấn. Ảnh: N.T</figcaption>\n</figure>\n<p>Tân Chủ tịch tỉnh Bình Định chia sẻ, bản thân luôn nhận thức rõ nhiệm vụ trọng tâm, xuyên suốt trong nhiệm kỳ này là tranh thủ tối đa thời cơ, thuận lợi, ra sức vượt qua khó khăn, thử thách, phát huy thành tựu đã đạt được, nghiêm túc khắc phục hạn chế, yếu kém, lấy sự hài lòng của nhân dân và doanh nghiệp làm thước đo hoạt động của chính quyền. </p>\n<p>Nỗ lực cao nhất để cùng Đảng bộ, quân và dân tỉnh Bình Định phát huy sức mạnh toàn dân, nỗ lực phấn đấu thực hiện thắng lợi các mục tiêu, nhiệm vụ phát triển kinh tế - xã hội đã đặt ra…</p>\n<p>Phát biểu tại kỳ họp, Bí thư Tỉnh ủy Bình Định Hồ Quốc Dũng cho biết, HĐND tỉnh tin tưởng rằng, với trình độ chuyên môn, năng lực và kinh nghiệm công tác ở các vị trí đã kinh qua, ông Phạm Anh Tuấn sẽ tiếp tục phát huy khả năng, kinh nghiệm của mình, nhanh chóng tiếp cận với công việc mới, thể hiện trách nhiệm người đứng đầu UBND tỉnh, cùng với tập thể UBND tỉnh năng động, sáng tạo, quyết liệt trong lãnh đạo, chỉ đạo, điều hành, thực hiện thắng lợi các mục tiêu Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XX, nhiệm kỳ 2020 - 2025 đề ra.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">\n<p>Ông Phạm Anh Tuấn sinh ngày 19/5/1973, quê xã Kỳ Lâm, huyện Kỳ Anh, tỉnh Hà Tĩnh; tốt nghiệp Trường Đại học Kinh tế quốc dân Hà Nội, tiến sĩ chuyên ngành tài chính ngân hàng.</p>\n<p>Ông từng trải qua các vị trí Tổng giám đốc, Chủ tịch Hội đồng quản trị Tổng Công ty CP Bảo hiểm Bưu điện; Phó Tổng giám đốc, Tổng giám đốc, Chủ tịch Hội đồng thành viên Tổng Công ty Bưu điện Việt Nam.</p>\n<p>Ông được Thủ tướng bổ nhiệm làm Thứ trưởng Bộ Thông tin và Truyền thông từ năm 2019, phụ trách lĩnh vực bưu chính, chuyển phát, báo chí, truyền thông. </p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}