{"url": "https://vietnamnet.vn/hau-het-ty-phu-viet-nam-giau-len-rat-nhanh-nho-dat-2080513.html", "title": "'Hầu hết tỷ phú Việt Nam giàu lên rất nhanh nhờ đất'", "abstract": "“Ở Việt Nam, hầu hết tỷ phú giàu lên rất nhanh là nhờ đất hoặc liên quan đến đất. Nhiều vụ tham ô lớn đều liên quan đến đất, qua đó đã nói lên sự cấp thiết phải sửa đổi luật này”, đại biểu Nguyễn Anh Trí nói.", "content_html": "<div>\n                                <p>Chiều 14/11, tiếp tục thảo luận về dự án Luật Đất đai (sửa đổi). </p>\n<p>Đại biểu Nguyễn Anh Trí (đoàn Hà Nội) nhấn mạnh đất đai là vấn đề mà nhân dân và cử tri phản ánh, than phiền, khiếu kiện nhiều nhất.</p>\n<p>“Ở Việt Nam, hầu hết tỷ phú giàu lên rất nhanh là nhờ đất hoặc liên quan đến đất. Nhiều vụ tham ô lớn đều liên quan đến đất, qua đó đã nói lên sự cấp thiết phải sửa đổi luật này”, đại biểu đoàn Hà Nội nói. </p>\n<p>Theo ông Nguyễn Anh Trí, đất quý hơn vàng bởi đất không chỉ quý ở giá trị nội tại mà còn quý ở cả giá trị tài sản trên đất. Giá trị đó còn được gia tăng theo quy hoạch, làm đường, đô thị hóa, tổ chức dịch vụ trên đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/nguyen-anh-tri-953.jpeg\">\n<figcaption>Đại biểu Nguyễn Anh Trí.</figcaption>\n</figure>\n<p>Liên quan đến quy định thu hồi đất để phát triển kinh tế - xã hội, vì lợi ích quốc gia, công cộng, ông Trí đề nghị ban soạn thảo phải sửa cho hợp lý, nhất vấn đề chủ dự án tự thỏa thuận với người dân. Bởi theo ông, đây là điểm tắc nghẽn lớn trong thực tiễn khi triển khai các dự án hiện hiện nay.</p>\n<p>Đại biểu Trần Đình Văn (Lâm Đồng) đánh giá việc xác định giá đất còn chưa rõ ràng nên cần có cơ chế xác định giá đất minh bạch hơn, có thẩm tra, giám sát kỹ lưỡng của hội đồng nhân dân địa phương.</p>\n<p>Theo đại biểu, dự luật cần quy định rõ về giá đất trên thị trường giữa người mua và người bán về vị trí đất; phương pháp định giá đất theo giá thị trường; đưa ra các chế tài ràng buộc trách nhiệm giữa các bên.</p>\n<p>“Xác định giá đất theo phương pháp nào thì cũng phải ra kết quả phù hợp với giá thị trường”, đại biểu tỉnh Lâm Đồng nói.</p>\n<p>Cùng vấn đề trên, đại biểu Trần Thị Hồng Thanh (đoàn Ninh Bình) cho rằng một số quy định về giá đất chưa thật sự cụ thể. Do vậy, đề nghị cơ quan soạn thảo cần rà soát kỹ lưỡng để thể chế hóa đầy đủ, chặt chẽ chủ trương của Đảng.</p>\n<p>Hơn nữa, khi bỏ khung giá đất thì bảng giá đất, giá đất cụ thể tăng, người sử dụng đất sẽ phải trả tiền thuế, phí, tiền sử dụng đất nhiều hơn và sẽ làm cho giá bất động sản tăng lên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/tran-hong-ha-956.jpeg\">\n<figcaption>Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà.</figcaption>\n</figure>\n<p>Giải trình, tiếp thu ý kiến, Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà cho biết, quy định định giá đất là vấn đề nhận được nhiều sự quan tâm của đại biểu.</p>\n<p>Để khắc phục những tồn tại trong vấn đề trên, ông Trần Hồng Hà thông báo,  thời gian tới sẽ xây dựng cơ sở dữ liệu về giá đất. Khi đó có thể áp dụng các biện pháp kỹ thuật để xác định giá từng thửa đất.</p>\n<p>“Giá đất đó ai cũng có thể biết và không ai có thể can thiệp vào, vì đó là giá thị trường”, Bộ trưởng Trần Hồng Hà cho hay.</p>\n<p>Theo ông Trần Hồng Hà, khi định giá đúng sẽ tính được giá trị gia tăng địa tô chênh lệch, từ đó điều tiết hài hoà lợi ích các bên.</p>\n<p>Về vấn đề bồi thường đất đai, theo Bộ trưởng Bộ Tài nguyên và Môi trường, hiện có hai hình thức, đó là đấu thầu và đấu giá (do nhà nước đứng ra thu hồi) và là thu hồi bằng thoả thuận.</p>\n<p>Về hình thức đấu thầu và đấu giá, theo ông Trần Hồng Hà, điều quan trọng nhất của hình thức này là đảm bảo hài hoà lợi ích của người dân, nhà nước và doanh nghiệp.</p>\n<p>Còn trong quá trình thu hồi bằng thoả thuận, nhà nước có vai trò đảm bảo chính sách về giá, đảm bảo lợi ích cho người dân, đảm bảo công bằng, minh bạch.</p>\n                            </div>"}