{"url": "https://vietnamnet.vn/mo-them-duong-ket-noi-cao-toc-phap-van-de-giai-cuu-cua-ngo-phia-nam-ha-noi-2066814.html", "title": "Thêm đường kết nối cao tốc Pháp Vân, 'giải cứu' cửa ngõ phía Nam Hà Nội", "abstract": "Để giải toả ùn tắc tại nút giao cửa ngõ phía Nam (Pháp Vân - Vành đai 3), cần nhanh chóng mở thêm nút giao tại cao tốc Pháp Vân và hoàn thành đường Vành đai 4 qua Thủ đô.", "content_html": "<div>\n                                <p>Đã nhiều năm nay phương tiện lưu thông bị xung đột tại nút giao Pháp Vân - đường Vành đai 3 (cả trên cao và dưới thấp) nên ùn tắc giao thông tại cửa ngõ phía Nam Hà Nội ngày càng trở nên trầm trọng. </p>\n<p>Vào các ngày cuối tuần và lễ Tết, do lưu lượng dồn về quá lớn nên có thời điểm để thoát được ùn tắc, chủ phương tiện phải mất từ 30 phút đến cả giờ đồng hồ. </p>\n<p>Ông Nguyễn Văn Thanh, nguyên Phó tổng Cục trưởng Đường bộ Việt Nam cho rằng, nguyên nhân chính dẫn đến tình trạng ùn tắc tại nút giao Pháp Vân – Vành đai 3 là do các phương tiện: Xe con, xe tải đến xe container… từ các tỉnh phía Nam muốn ra vào hoặc đi qua Hà Nội đều phải qua nút giao này.</p>\n<p>Hơn nữa, do nút giao Pháp Vân chỉ cách nút giao Vành đai 3 - Giải Phóng chưa đầy 500m nên phương tiện qua đây chưa thoát kịp thì đèn tín hiệu đã báo hiệu dừng nên thường xuyên ùn tắc kéo dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/cua-ngo-phia-nam-3-142.jpg\">\n<figcaption>Nút giao Pháp Vân - Vành đai 3 thường xuyên ùn tắc kéo dài. Ảnh: Đình Hiếu.</figcaption>\n</figure>\n<p></p>\n<p>Theo các chuyên gia giao thông, để giải quyết tình trạng ùn tắc tại cửa ngõ phía Nam Hà Nội, Chính phủ chỉ đạo triển khai làm tuyến đường Vành đai 4, đồng thời xây dựng ngay nút giao kết nối phân luồng phương tiện từ cầu Thanh Trì qua nút giao cao tốc Pháp Vân nối với QL1 qua đường 70. </p>\n<p>Đồng thời cần lên kế hoạch mở rộng cao tốc Pháp Vân – Cầu Giẽ lên 8 đến 10 làn xe để giải toả lượng phương tiện ngày càng lớn lưu thông trên tuyến đường.</p>\n<p>Được biết, hiện cao tốc Pháp Vân – Cầu Giẽ có khoảng 70.000 lượt xe lưu thông ngày đêm. So với thiết kế 6 làn xe hiện tại, lưu lượng xe đã mãn tải nên rất khó đảm bảo xe lưu thông với tốc độ từ 100 -120 km/h như thiết kế.</p>\n<p>Theo ông Thanh, việc mở rộng cao tốc Pháp Vân cần phải làm ngay để chuẩn bị lên kế hoạch khảo sát thiết kế, lập dự án, giải phóng mặt bằng (GPMB). Tránh tình trạng 2 - 3 năm tới mới bắt tay lo GPMB thì chưa biết bao giờ việc mở rộng cao tốc Pháp Vân mới làm xong.</p>\n<p><strong>Mở thêm nút giao nối cao tốc Pháp Vân, sớm hoàn thành đường Vành đai 4</strong></p>\n<p>Đối với nút giao Vành đai 4, Chính phủ đã chỉ đạo Hà Nội và các địa phương có tuyến đường đi qua sớm triển khai thi công, đưa vào khai thác trong năm 2027. Khi đường Vành đai 4 đoạn qua Hà Nội hoàn thành sẽ kết nối cao tốc Pháp Vân tại nút giao Thường Tín (Km189 +200) để phân luồng từ xa, giảm áp lực phương tiện cho nút giao Pháp Vân hiện nay.</p>\n<p>Đối với nút giao Tứ Hiệp (Km184 +600) hiện Sở GTVT Hà Nội đã trình UBND TP việc đầu tư xây dựng đường nối cao tốc Pháp Vân - Cầu Giẽ với Vành đai 3 nhằm giảm thiểu ùn tắc giao thông.</p>\n<p>Tuyến đường được xây dựng để mở ra hướng kết nối thứ hai từ cao tốc Pháp Vân - Cầu Giẽ đến Vành đai 3, theo hướng đi cầu Thanh Trì, tránh nút giao giữa hai tuyến cao tốc tại cửa ngõ phía Nam Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/cao-toc-phap-van-9-143.jpg\">\n<figcaption>Mở thêm nút giao trên cao tốc Pháp Vân để giảm tải cho cửa ngõ phía Nam. Ảnh: Đình Hiếu.</figcaption>\n</figure>\n<p></p>\n<p>Khi tuyến đường kết nối với nút giao Tứ Hiệp – Cao tốc Pháp Vân hoàn thành, các xe ngoại tỉnh hoặc xe có nhu cầu đi tránh khu vực cửa ngõ Hà Nội từ cao tốc Pháp Vân có thể di chuyển thẳng đến đầu cầu Thanh Trì để ra QL5, cao tốc Hà Nội - Hải Phòng… Dự kiến tổng mức đầu tư của dự án khoảng 3.240 tỷ đồng, được triển khai thi công hoàn thành trong năm 2025.</p>\n<p>Khi các nút giao được đầu tư xây dựng, hoàn thành đưa vào khai thác sẽ không còn tình trạng xe tải dồn về nút giao Pháp Vân. Thay vào đó có thể phân làn từ xa qua nút giao Vành đai 4, nút giao Tứ Hiệp.</p>\n                            </div>"}