{"url": "https://vietnamnet.vn/truyen-thong-han-quoc-co-nguoi-viet-thiet-mang-trong-vu-giam-dap-o-itaewon-2075393.html", "title": "Truyền thông Hàn Quốc: Có người Việt thiệt mạng trong vụ giẫm đạp ở Itaewon", "abstract": "Truyền thông Hàn Quốc đã thông tin về quốc tịch của những nạn nhân nước ngoài trong thảm kịch giẫm đạp ở Itaewon, trong đó có một công dân Việt Nam.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004NO7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hãng thông tấn Yonhap của Hàn Quốc vừa đưa tin cho biết số người nước ngoài thiệt mạng trong vụ việc giẫm đạp ở Itaewon đã tăng lên 22 người.</p>\n<p>Trong đó có 4 người đến từ Trung Quốc và Iran; 3 người đến từ Nga; và còn lại đến từ Mỹ, Pháp, Úc, Việt Nam, Uzbekistan, Na Uy, Kazakhstan, Sri Lanka, Thái Lan và Áo (mỗi nước 1 người). Hiện còn một nạn nhân vẫn chưa được xác định được danh tính.</p>\n<p>Sau khi nhận được thông tin từ Cảnh sát Quốc gia Hàn Quốc về việc có 1 công dân Việt Nam thiệt mạng và một số người Việt Nam bị thương trong thảm họa giẫm đạp tại Itaewon, Seoul, Tham tán Công sứ Đại sứ quán Việt Nam tại Hàn Quốc Nguyễn Việt Anh đã tới các bệnh viện trực tiếp xác minh thông tin. </p>\n<p>Theo phía bệnh viện Hàn Quốc, một số công dân Việt Nam bị thương nhẹ trong vụ việc có tình trạng sức khỏe ổn định và đã xuất viện.</p>\n<p>Còn Đại sứ quán Việt Nam hôm nay cho biết, sau khi nhận được thông tin từ Cảnh sát Quốc gia Hàn Quốc, cơ quan đã làm việc với giới chức sở tại để xác minh thông tin, nhân thân của công dân thiệt mạng. Sứ quán yêu cầu phía Hàn Quốc khẩn trương điều tra nguyên nhân vụ việc, triển khai các biện pháp bảo hộ công dân cần thiết, bảo vệ quyền và lợi ích hợp pháp của công dân Việt Nam.</p>\n<p>Cục Lãnh sự, Bộ Ngoại giao cũng đang phối hợp với các cơ quan chức năng trong nước để xác minh nhân thân công dân và xử lý các vấn đề hậu sự.</p>\n<p>Ít nhất 153 người đã thiệt mạng và 82 người khác bị thương trong vụ giẫm đạp khi đám đông khổng lồ những người tham gia tiệc tùng tụ tập ở khu giải trí đêm qua. Nhiều nạn nhân ở độ tuổi thanh thiếu niên.</p>\n<p>Ước tính khoảng 100.000 người đã đổ về khu phố Itaewon, Seoul để tham dự lễ hội Halloween vào tối 29/10. Các nhân chứng cho hay thảm kịch xảy ra khi mọi người chen lấn nhau trong một con hẻm dốc gần khách sạn Hamilton.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/xac-minh-thong-tin-1-cong-dan-viet-nam-thiet-mang-trong-vu-giam-dap-tai-itaewon-2075317.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/32me3pr-highres-1667061030-569.jpg\" alt=\"Thảm kịch đêm Halloween ở Hàn Quốc: Xác minh thông tin 1 công dân Việt Nam thiệt mạng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xac-minh-thong-tin-1-cong-dan-viet-nam-thiet-mang-trong-vu-giam-dap-tai-itaewon-2075317.html\">Thảm kịch đêm Halloween ở Hàn Quốc: Xác minh thông tin 1 công dân Việt Nam thiệt mạng</a></h3>\n<div class=\"insert-wiki-description\">Đại sứ Việt Nam tại Hàn Quốc Nguyễn Vũ Tùng trưa nay xác nhận với VietNamNet, đang khẩn trương xác minh thông tin một công dân Việt Nam có thể đã thiệt mạng trong thảm họa giẫm đạp tại Itaewon, Seoul.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-viet-ke-phut-thoat-chet-trong-tham-kich-giam-dap-o-itaewon-2075279.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/2022-10-29t170842z-1697652698-rc24bx9wwzrc-rtrmadp-3-southkorea-stampede-1667063503-455.jpg\" alt=\"Người Việt kể phút thoát chết trong thảm kịch đêm Halloween ở Hàn Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-viet-ke-phut-thoat-chet-trong-tham-kich-giam-dap-o-itaewon-2075279.html\">Người Việt kể phút thoát chết trong thảm kịch đêm Halloween ở Hàn Quốc</a></h3>\n<div class=\"insert-wiki-description\">Sau gần một ngày trở về từ Itaewon (Hàn Quốc), Minh Trung vẫn chưa hết ám ảnh về thời điểm không thở nổi trong khi dòng người vẫn dồn ép khiến anh phải hét lên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-giam-dap-khien-hon-150-nguoi-chet-o-han-quoc-lam-sao-tranh-mac-ket-o-le-hoi-2075247.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tham-kich-dem-halloween-hq-274.jpg\" alt=\"Thảm họa hơn 150 người chết ở Hàn Quốc, làm sao để tránh mắc kẹt ở các lễ hội?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-giam-dap-khien-hon-150-nguoi-chet-o-han-quoc-lam-sao-tranh-mac-ket-o-le-hoi-2075247.html\">Thảm họa hơn 150 người chết ở Hàn Quốc, làm sao để tránh mắc kẹt ở các lễ hội?</a></h3>\n<div class=\"insert-wiki-description\">Lễ hội Halloween ở quận Itaewon, Seoul (Hàn Quốc) tối 29/10 bỗng trở thành thảm họa khi đã có ít nhất 150 người thiệt mạng. Vậy làm sao để tránh rủi ro tại các lễ hội đông người là điều ai cũng nên lưu ý.</div>\n</div>\n</article>\n</div>\n<p></p>\n<p></p>\n                            </div>"}