{"url": "https://vietnamnet.vn/chua-ro-nguyen-nhan-khien-dong-nuoc-do-sam-o-khu-dan-cu-tp-hcm-2074154.html", "title": "Chưa rõ nguyên nhân khiến dòng nước đỏ sẫm ở khu dân cư TP.HCM", "abstract": "3 ngày trôi qua, chính quyền phường Tân Thới Hòa (quận Tân Phú, TP.HCM) vẫn chưa xác định được nguyên nhân khiến nước đỏ sẫm bất thường.", "content_html": "<div>\n                                <p>Ngày 26/10, ông Nguyễn Minh Trung, Chủ tịch UBND phường Tân Thới Hòa, thông tin Phòng Tài nguyên và Môi trường quận đang phối hợp với 2 phường Tân Thới Hòa và Hiệp Tân điều tra nguyên nhân khiến nước trên đường Phan Anh và Tô Hiệu có màu đỏ sẫm, bốc mùi hôi sau cơn mưa vào 3 ngày trước.</p>\n<p>\"Sau khi xác định được nguyên nhân chính thức, chúng tôi sẽ có thông tin sau”, ông Nguyễn Minh Trung nói.</p>\n<p>Ở góc độ chuyên môn, TS Võ Thanh Hằng, giảng viên Khoa Môi trường và Tài nguyên, ĐH Bách khoa (ĐH Quốc gia TP.HCM), nhìn nhận màu sắc khác thường trong nước thể hiện nồng độ kim loại hoặc chất gây ô nhiễm. Tuy nhiên, màu đỏ sẫm nhìn thấy được chỉ mang tính cảm quan. Muốn xác định cụ thể nguyên nhân, mức độ ảnh hưởng của dòng nước phải có kết quả phân tích mẫu.</p>\n<p>\"Theo quy trình, cơ quan chức năng sẽ gửi mẫu nước đến một đơn vị xét nghiệm mẫu độc lập. Các chuyên gia ở phòng thí nghiệm sẽ phân tích, nhận dạng được chất nào gây ô nhiễm nguồn nước và mức độ ô nhiễm tới đâu\", bà Hằng chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nuoc-do-1007.jpg\">\n<figcaption>Hình ảnh nước ngập với màu đỏ bủa vây khu dân cư ở TP.HCM</figcaption>\n</figure>\n<p>Bà Hằng thông tin thêm những điểm bất thường trong nguồn nước sẽ gây mùi khó chịu và khiến người tiếp xúc trực tiếp cay mắt, khó thở. Nếu nồng độ hóa chất gây hại cao có thể gây nên những biểu hiện nghiêm trọng hơn đến sức khỏe người dân, tùy theo cơ địa.</p>\n<p>Trước đó, chiều 23/10, sau trận mưa lớn, đoạn đường Phan Anh và Tô Hiệu (phường Tân Thới Hòa, quận Tân Phú, TPHCM) bị ngập sâu bởi dòng nước có màu đỏ bất thường và bốc mùi hóa chất nồng nặc.</p>\n<p>Theo một số người dân địa phương, sau trận mưa lớn, dòng nước có màu đỏ sẫm từ cống tràn lên mặt đường, kết hợp với mưa lớn và gây ngập. Người dân lo ngại màu nước đỏ sẫm ảnh hưởng đến sức khỏe.</p>\n<p>Trả lời <em>Zing</em> ngay lúc xảy ra vụ việc, ông Nguyễn Minh Trung nói khu vực nơi xảy ra vụ việc không có xưởng nhuộm. Tuy nhiên, nơi này nằm cuối kênh Hiệp Tân, khả năng nước ô nhiễm ở chỗ khác theo hệ thống cống đổ về, mưa to không thoát kịp, tràn ra ngoài.</p>\n<p>Được biết, kênh Hiệp Tân nằm trên đường Tô Hiệu chảy qua địa bàn phường Hiệp Tân và phường Tân Thới Hòa từ lâu đã được biết đến là dòng kênh ô nhiễm với màu nước liên tục thay đổi và tình trạng “ngập” rác thải.</p>\n<p>Các khu vực lân cận thuộc phường Tân Thới Hòa có nhiều xưởng in, nhuộm, cơ khí... bị người dân phản ánh gây ô nhiễm. Cuối năm ngoái, Sở Tài nguyên và Môi trường TP.HCM từng kiểm tra đột xuất 8 xưởng trên đường Hoà Bình và ghi nhận 5 cơ sở vi phạm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nuoc-do-hoi-thoi-bua-vay-khu-dan-cu-o-tp-hcm-sau-con-mua-2073080.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/lml-8923-758.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nuoc-do-hoi-thoi-bua-vay-khu-dan-cu-o-tp-hcm-sau-con-mua-2073080.html\">Nước đỏ, hôi thối bủa vây khu dân cư ở TP.HCM sau cơn mưa</a><span class=\"summary__content-desc\">Chiều 23/10, trên đường Phan Anh, Tô Hiệu cùng một số hẻm dẫn vào khu dân cư phường Tân Thới Hoà, quận Tân Phú (TP.HCM) có hiện tượng ngập nước màu đỏ kèm mùi thối bất thường.</span></div>\n</article>\n                            </div>"}