{"url": "https://vietnamnet.vn/khoi-to-vu-an-lien-quan-viet-a-tai-cdc-tinh-tien-giang-2064231.html", "title": "Khởi tố vụ án liên quan Việt Á tại CDC tỉnh Tiền Giang", "abstract": "Ngày 27/9, Công an Tiền Giang cho biết, vừa khởi tố vụ án “Vi phạm quy định về đấu thầu, gây hậu quả nghiêm trọng” xảy ra tại Trung tâm Kiểm soát bệnh tật (CDC) tỉnh.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Trước đó, Ủy ban Kiểm tra Tỉnh ủy Tiền Giang có thông báo về việc xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Đảng ủy, Bí thư Đảng ủy, Giám đốc và 3 đảng viên có liên quan tại Trung tâm Kiểm soát bệnh tật (CDC) tỉnh trong công tác lãnh đạo, chỉ đạo và tổ chức thực hiện công tác phòng, chống dịch Covid-19.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/tien-giang-733-591.jpeg\">\n<figcaption>Trung tâm CDC Tiền Giang</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Ủy ban Kiểm tra Tỉnh ủy Tiền Giang xác định, Đảng ủy Trung tâm CDC có những hạn chế thiếu sót nhất định gồm: Thực hiện một số gói thầu có sai sót về trình tự thủ tục; công tác kiểm tra, giám sát cán bộ, đảng viên còn hạn chế, chưa kịp thời phát hiện, yêu cầu đảng viên nộp lại quà tặng.</p>\n<p style=\"text-align: justify;\">Tuy nhiên, sau khi có thông tin CDC một số tỉnh có liên quan đến việc vi phạm của Công ty Việt Á,  lãnh đạo Đảng ủy CDC tỉnh Tiền Giang đã có yêu cầu, động viên nếu có cá nhân nào nhận quà phải trung thực khai báo và nộp lại. </p>\n<p style=\"text-align: justify;\">“Do đó, Ủy ban Kiểm tra Tỉnh ủy thống nhất tổ chức kiểm điểm rút kinh nghiệm nghiêm túc đối với Đảng ủy CDC”, kết luận nêu. </p>\n<p style=\"text-align: justify;\">Đối với các cá nhân liên quan, có vi phạm trong việc nhận tiền từ nhân viên của Công ty Việt Á, nhưng không khai báo và nộp đúng quy định, Ủy ban Kiểm tra Tỉnh ủy Tiền Giang thống nhất thi hành kỷ luật bằng hình thức khai trừ đối với ông Nguyễn Ngọc Chơn, Giám đốc CDC; Võ Thanh Bình, Bí thư Chi bộ 2, Đảng ủy CDC Tiền Giang; Triệu Vương Tuyền, Chi ủy viên Chi bộ 2, Đảng ủy CDC Tiền Giang; Đặng Minh Uy, Chi bộ 2, Đảng ủy CDC Tiền Giang.</p>\n                            </div>"}