{"url": "https://vietnamnet.vn/gan-500-o-to-di-vao-lan-dung-xe-khan-cap-vanh-dai-3-bi-xu-ly-2072187.html", "title": "Gần 500 ô tô đi vào làn dừng xe khẩn cấp Vành đai 3 bị xử lý", "abstract": "Sau 1 tháng Cục CSGT triển khai kế hoạch phòng ngừa, giải quyết ùn tắc giao thông trên tuyến Vành đai 3 - cầu Thanh Trì, đã có gần 500 ô tô đi vào làn khẩn cấp bị ghi hình.", "content_html": "<div>\n                                <p>XEM CLIP:</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004JY8.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Chiều 20/10, Cục CSGT (Bộ Công an) tổ chức tổng kết kế hoạch tăng cường thực hiện các giải pháp nhằm bảo đảm trật tự an toàn giao thông, phòng ngừa, giải quyết ùn tắc giao thông trên tuyến Vành đai 3 - cầu Thanh Trì.</p>\n<p>Nhận định của Cục CSGT cho hay, sau 1 tháng thực hiện, đã có nhiều chuyển biến tích cực trên tuyến. </p>\n<p>Tình trạng ùn tắc cục bộ kéo dài cơ bản được kiểm soát, phương tiện lưu thông ổn định, ý thức chấp hành luật giao thông đường bộ của người dân được nâng cao rõ rệt. Đặc biệt, hành vi vi phạm “đi vào làn đường khẩn cấp” được xử lý cơ bản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/xe-may-di-vao-vanh-dai-3-tren-cao-1-1034.jpg\">\n<figcaption>Tình hình ô tô đi vào làn dừng xe khẩn cấp đã giảm hẳn</figcaption>\n</figure>\n<p>Lực lượng CSGT đã phát hiện, ghi hình 457 trường hợp vi phạm, trong đó có 451 xe vi phạm lỗi đi vào làn dừng khẩn cấp, 6 xe vi phạm lỗi dừng, đỗ không đúng nơi quy định. </p>\n<p>Phòng CSGT Công an TP Hà Nội đã tiến hành xác minh, gửi thông báo yêu cầu đến làm việc đối với 29 trường hợp vi phạm. Trong đó có 20 xe con, 4 xe tải và 5 xe khách. Các trường hợp còn lại đang tiếp tục tiến hành xác minh, tra cứu.</p>\n<p>Đáng chú ý, lực lượng chức năng đã phát hiện, giải quyết 196 trường hợp sự cố phương tiện, tai nạn giao thông, khắc phục ngay không để xảy ra ùn tắc giao thông. </p>\n<p>Đặc biệt, trong quá trình làm nhiệm vụ đã ghi nhận những hình ảnh đẹp, ý nghĩa của lực lượng CSGT khi hỗ trợ mở đường cho xe cứu thương đưa bệnh nhân đi cấp cứu kịp thời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ghi-hinh-xu-phat8-1035.jpg\">\n<figcaption>Lực lượng CSGT đã ghi hình hàng trăm ô tô vi phạm</figcaption>\n</figure>\n<p>Về những bất cập, Thượng tá Lê Quang Hòa, Trưởng phòng hướng dẫn, điều khiển giao thông và dẫn đoàn của Cục CSGT đánh giá tuyến Vành đai 3 có lượng xe cộ cao, nhiều xe có tải trọng lớn. Trong 20km chiều dài toàn tuyến có 10 lối lên, xuống ở mỗi chiều đường, gây xung đột giao thông.</p>\n<p>Ngoài ra, việc tổ chức giao thông trên tuyến cũng được nhận định chưa hoàn thiện dẫn đến khó khăn trong xử lý vi phạm. Trong đó, ông Hòa nhấn mạnh hệ thống camera xử phạt trên toàn tuyến với 39 camera hiện hư hỏng, không hoạt động.</p>\n<p>Đồng quan điểm, Thiếu tá Phạm Văn Chiến, Chỉ huy Đội CSGT số 6, Phòng CSGT (Công an Hà Nội) cho biết, việc không có hệ thống camera phạt nguội dẫn đến tình trạng “khi vắng CSGT, tài xế lại tiếp tục vi phạm”. Hệ thống biển báo trên tuyến cũng được vị này nhận định chưa đảm bảo theo tiêu chuẩn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/hieu7609-2-1036.jpg\">\n<figcaption>Thượng tá Phạm Quang Huy, Phó Cục trưởng Cục CSGT</figcaption>\n</figure>\n<p>Thượng tá Phạm Quang Huy, Phó Cục trưởng Cục CSGT cho biết, trong thời gian tới, mô hình sử dụng mô tô đặc chủng tuần tra kiểm soát lưu động, kịp thời giải quyết ùn tắc giao thông và ghi hình xử lý vi phạm sẽ được thực hiện tại các cửa ngõ TP Hà Nội và TP.HCM. Dự kiến, kế hoạch này sẽ bắt đầu thực hiện từ 25/10 sắp tới.</p>\n<p>Tuyến đường sẽ thực hiện kế hoạch tại Hà Nội gồm: Vành đai 3- cầu Thanh Trì; bổ sung tuyến Lê Duẩn – Giải Phóng (từ Cửa Nam đến bến xe Nước Ngầm).</p>\n<p>Tại TP.HCM sẽ thực hiện tại tuyến Quốc lộ 22, từ ngã tư An Sương tới ngã ba Hồng Châu.</p>\n<p>Đối với các tuyến cửa ô, quốc lộ ra vào thành phố sẽ do lãnh đạo, chỉ huy đơn vị CSGT và trạm CSGT cửa ô chủ động phân công, bố trí lực lượng tuần tra, kiểm soát lưu động.</p>\n<p></p>\n                            </div>"}