{"url": "https://vietnamnet.vn/cam-toan-bo-xe-luu-thong-duoi-da-cau-vuot-nguyen-huu-canh-trong-3-dem-2081544.html", "title": "Cấm toàn bộ xe lưu thông dưới cầu vượt Nguyên Hữu Cảnh trong 3 đêm", "abstract": "Để phục vụ công tác kiểm định sự cố tại cầu vượt Nguyễn Hữu Cảnh, trong khung giờ 23h đến 4h sáng các ngày 16,17 và 18/11, toàn bộ xe bị cấm lưu thông dưới cầu.", "content_html": "<div>\n                                <p>Sở GTVT TP.HCM vừa chấp thuận đề xuất của Ban giao thông về phương án tổ chức lại giao thông phục vụ công tác kiểm định <a href=\"https://vietnamnet.vn/cau-vuot-nguyen-huu-canh-tag9799565062138848169.html\" target=\"_blank\">cầu Nguyễn Hữu Cảnh</a>.</p>\n<p>Theo đó, toàn bộ xe bị cấm lưu thông dưới cầu vượt Nguyễn Hữu Cảnh tại giao lộ Nguyễn Hữu Cảnh - Điện Biên Phủ (quận Bình Thạnh) từ 23h đến 4h trong 3 ngày 16, 17, 18/11. Việc tổ chức cấm xe nhằm nhằm đảm bảo an toàn giao thông trong thời gian cơ quan chức năng tiến hành công tác kiểm định cầu Nguyễn Hữu Cảnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/z3866635672575-f9cdb00d04082b5bb4e945462e6bf9df-1-1373.jpg\">\n<figcaption>Từ cuối tháng 9, cầu vượt Nguyễn Hữu Cảnh đã bị cấm tất cả xe lưu thông qua do xảy ra sự cố đứt cáp dự ứng lực ngầm</figcaption>\n</figure>\n<p>Sở GTVT đề xuất lộ trình thay thế:</p>\n<p>+ Hướng từ quận 1 về TP Thủ Đức: Quận 1 - cầu Thủ Thiêm 2 - Tố Hữu - Nguyễn Cơ Thạch - TP Thủ Đức hoặc quận 1 - cầu Thủ Thiêm 1 - Nguyễn Cơ Thạch - TP Thủ Đức.</p>\n<p>+ Hướng từ Khu dân cư Vinhomes Ba Son về TP Thủ Đức:</p>\n<p>Đối với ô tô: Khu dân cư Vinhomes Ba Son - đường chui dưới cầu Sài Gòn - Điện Biên Phủ - quay đầu xe tại giao lộ Điện Biên Phủ - Nguyễn Văn Thương - Điện Biên Phủ - cầu Sài Gòn.</p>\n<p>Đối với xe máy: Khu dân cư Vinhomes Ba Son - Nguyễn Hữu Cảnh - Hẻm 602 Điện Biên Phủ (đường D1 nối dài) - Điện Biên Phủ - cầu Sài Gòn.</p>\n<p>+ Hướng từ đường Điện Biên Phủ vào Khu dân cư Vinhomes Ba Son: Điện Biên Phủ - Hẻm 602 Điện Biên Phủ (đường D1 nối dài) - Nguyễn Hữu Cảnh - quay đầu xe tại giao lộ Nguyễn Hữu Cảnh - Tòa nhà The Manor - Khu dân cư Vinhomes Ba Son.</p>\n<p>+ Hướng từ đường Điện Biên Phủ về đường Ung Văn Khiêm: Điện Biên Phủ - ngã tư Hàng Xanh - Xô Viết Nghệ Tĩnh - Ung Văn Khiêm.</p>\n<p>Sở GTVT đề nghị Ban giao thông chủ động phối hợp với Trung tâm quản lý hạ tầng giao thông, lực lượng điều tiết trong quá trình thi công nhằm đảm bảo trật tự an toàn giao thông trong thời gian tổ chức kiểm định cầu vượt.</p>\n<p>Chủ đầu tư cũng chịu trách nhiệm về đảm bảo an toàn giao thông, an toàn lao động trong suốt thời gian kiểm định cầu.</p>\n<p>Hồi tháng 9, cầu vượt Nguyễn Hữu Cảnh (quận Bình Thạnh) được phát hiện đứt cáp dự ứng lực ngầm.</p>\n<p>Sau khi có đánh giá sơ bộ mức độ nghiêm trọng của sự cố, Sở GTVT tổ chức cấm tất cả xe lưu thông qua cầu kể từ ngày 29/9.</p>\n<p>UBND TP cũng đã cho thành lập Tổ điều tra sự cố công trình để giám định nguyên nhân, xác định thiệt hại, truy trách nhiệm các bên có liên quan và đề xuất phương án khắc phục sự cố.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trinh-phuong-an-khac-phuc-cau-vuot-nguyen-huu-canh-trong-45-ngay-2068496.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dsc04708-1-924.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trinh-phuong-an-khac-phuc-cau-vuot-nguyen-huu-canh-trong-45-ngay-2068496.html\">Trình phương án khắc phục cầu vượt Nguyễn Hữu Cảnh trong 45 ngày</a><span class=\"summary__content-desc\">Ban giao thông vừa trình 2 giai đoạn triển khai khắc sự cố hư hỏng cầu vượt Nguyễn Hữu Cảnh trong thời gian 45 ngày.</span></div>\n</article>\n                            </div>"}