{"url": "https://vietnamnet.vn/tong-bi-thu-chu-tri-hoi-nghi-thuc-hien-nghi-quyet-bo-chinh-tri-vung-dong-nam-bo-2072944.html", "title": "Tổng Bí thư chủ trì Hội nghị thực hiện nghị quyết của Bộ Chính trị về vùng Đông Nam Bộ", "abstract": "Nghị quyết số 24-NQ TW khẳng định Vùng Đông Nam Bộ có vai trò, vị trí chiến lược đặc biệt quan trọng về chính trị, kinh tế, văn hoá, xã hội, quốc phòng, an ninh và đối ngoại của cả nước…", "content_html": "<div>\n                                <div class=\"page\">\n<p><span>Sáng 23/10, Bộ Chính trị tổ chức Hội nghị toàn quốc quán triệt và triển khai Nghị quyết số 24-NQ/TW của Bộ Chính trị về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Đông Nam Bộ đến năm 2030, tầm nhìn đến năm 2045. Tổng Bí thư Nguyễn Phú Trọng chủ trì và phát biểu chỉ đạo Hội nghị.</span></p>\n<p>Cùng chủ trì Hội nghị có các Ủy viên Bộ Chính trị: Chủ tịch nước Nguyễn Xuân Phúc; Thủ tướng Chính phủ Phạm Minh Chính; Chủ tịch Quốc hội Vương Đình Huệ; Thường trực Ban Bí thư Võ Văn Thưởng.</p>\n<p>Dự Hội nghị có các Ủy viên Bộ Chính trị, Ủy viên Ban Bí thư, Ủy viên Trung ương Đảng; Lãnh đạo các ban, bộ, ngành, đoàn thể Trung ương, các tỉnh, thành phố trong Khu vực…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tbt221022-250.jpg\">\n<figcaption>Tổng Bí thư và các Ủy viên Bộ Chính trị chủ trì Hội nghị.  </figcaption>\n</figure>\n<p>Tại Hội nghị, thay mặt Bộ Chính trị, đồng chí Lê Minh Khái, Bí thư Trung ương Đảng, Phó Thủ tướng Chính phủ đã báo cáo những nội dung chủ yếu của Nghị quyết và dự thảo Chương trình hành động của Ban cán sự Đảng Chính phủ triển khai Nghị quyết.</p>\n<p>Theo đó, thực hiện Nghị quyết số 53-NQ/TW của Bộ Chính trị khoá IX và Kết luận số 27-KL/TW của Bộ Chính trị khoá XI về phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng Đông Nam Bộ và vùng kinh tế trọng điểm phía Nam, những năm qua, các cấp, các ngành, nhất là các địa phương trong vùng đã nhận thức ngày càng rõ hơn vị trí, vai trò, tầm quan trọng của vùng và đạt được nhiều thành tựu quan trọng. Đông Nam Bộ là vùng kinh tế năng động, sáng tạo, đi đầu trong đổi mới và phát triển, đóng góp lớn vào tăng trưởng kinh tế, xuất khẩu, thu ngân sách nhà nước và giải quyết việc làm của cả nước.</p>\n<p>Năm 2020, quy mô tổng sản phẩm toàn vùng (GRDP) theo giá hiện hành gấp 4,9 lần so với năm 2005 và 2,6 lần so với năm 2010, vượt mục tiêu đề ra; đóng góp 32% tổng sản phẩm quốc nội (GDP), 44,7% tổng thu ngân sách nhà nước. GRDP bình quân đầu người năm 2020 cao nhất cả nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/z3821851184113-d063b3cf12c3ad8d13bd78adddc514bb-251.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cơ cấu kinh tế chuyển dịch theo hướng tích cực, tỉ trọng công nghiệp chế biến, chế tạo tăng nhanh, tỉ trọng khu vực dịch vụ tăng cao; tốc độ tăng trưởng khu vực dịch vụ đạt mức cao nhất cả nước. Đông Nam Bộ có khu vực kinh tế tư nhân phát triển mạnh, năng động với số lượng doanh nghiệp đứng đầu cả nước; là địa bàn thu hút đầu tư trực tiếp nước ngoài (FDI) lớn nhất, chiếm 41,1% tổng vốn FDI. Thành phố Hồ Chí Minh trở thành trung tâm kinh tế, tài chính, thương mại, khoa học - công nghệ, đổi mới sáng tạo của vùng và cả nước.</p>\n<p>Tỉ lệ đô thị hoá của vùng đạt 67%, diện mạo đô thị ngày càng hiện đại; tỉ lệ xã đạt chuẩn nông thôn mới đạt 79,5%, đứng thứ hai trong các vùng của cả nước.</p>\n<p>Lĩnh vực văn hoá, xã hội đạt một số kết quả quan trọng. Nhiều giá trị di sản văn hoá được bảo tồn, phát huy. Công tác giảm nghèo bền vững, thực hiện chính sách an sinh xã hội, đổi mới giáo dục và đào tạo đạt nhiều kết quả tích cực; tỉ lệ hộ nghèo thấp nhất cả nước; đời sống vật chất, tinh thần của nhân dân được nâng lên.</p>\n<p>Tỉ lệ lao động qua đào tạo cao nhất cả nước. Lĩnh vực y tế chuyên sâu có những thành tựu ngang tầm khu vực và thế giới. Công tác bảo vệ môi trường, ứng phó với biến đổi khí hậu được quan tâm. Cải cách hành chính được đẩy mạnh; môi trường đầu tư kinh doanh được cải thiện. Quốc phòng, an ninh được tăng cường; an ninh chính trị, trật tự, an toàn xã hội được giữ vững; đối ngoại và hội nhập quốc tế được đẩy mạnh. Công tác xây dựng, chỉnh đốn Đảng và xây dựng hệ thống chính trị được chú trọng.</p>\n<p>Tuy nhiên, vùng Đông Nam Bộ còn nhiều hạn chế, yếu kém và khó khăn, thách thức lớn: Phát triển chưa tương xứng với tiềm năng, lợi thế; một số chỉ tiêu quan trọng chưa đạt như đề ra. Tăng trưởng kinh tế có xu hướng chậm lại và thấp hơn cả nước; đóng góp vào tổng thu ngân sách nhà nước giảm, tốc độ tăng năng suất lao động thấp, công tác quy hoạch và triển khai thực hiện các quy hoạch còn chậm. Mạng lưới kết cấu hạ tầng cấp vùng, liên vùng, nhất là hạ tầng giao thông kết nối nội vùng và liên vùng còn thiếu, yếu, chưa đồng bộ, ảnh hưởng đến sự phát triển và sức lan toả của vùng. Một số công trình trọng điểm chậm tiến độ. Tình trạng tắc nghẽn giao thông, ngập úng nghiêm trọng tại Thành phố Hồ Chí Minh chậm được khắc phục và ngày càng nghiêm trọng. Khoa học - công nghệ, đổi mới sáng tạo chưa đóng góp nhiều vào đổi mới mô hình tăng trưởng; chưa làm chủ được công nghệ cao, công nghệ lõi, công nghệ nguồn trong những ngành chủ lực….</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/z3821851184115-1d22e26825e2d800e86b067bca735c6c-1-252.jpg\">\n<figcaption>Thay mặt Bộ Chính trị, Bí thư Trung ương Đảng, Phó Thủ tướng Lê Minh Khái đã báo cáo những nội dung chủ yếu của Nghị quyết và dự thảo Chương trình hành động của Ban cán sự Đảng Chính phủ triển khai Nghị quyết. </figcaption>\n</figure>\n<p>Nghị quyết số 24-NQ/TW khẳng định: Vùng Đông Nam Bộ có vai trò, vị trí chiến lược đặc biệt quan trọng về chính trị, kinh tế, văn hoá, xã hội, quốc phòng, an ninh và đối ngoại của cả nước. Đông Nam Bộ phải là vùng phát triển năng động, trung tâm kinh tế, tài chính, thương mại, dịch vụ, giáo dục và đào tạo, phát triển nguồn nhân lực chất lượng cao, khoa học - công nghệ, đổi mới sáng tạo, chuyển đổi số hàng đầu cả nước và khu vực Đông Nam Á, giữ vai trò quan trọng trong liên kết phát triển với các vùng kinh tế khác.</p>\n<p>Phát triển vùng Đông Nam Bộ phải phù hợp với các chiến lược, quy hoạch phát triển kinh tế - xã hội của cả nước, bảo đảm thống nhất với quy hoạch quốc gia, phù hợp với chiến lược phát triển bền vững, chiến lược tăng trưởng xanh, thích ứng với biến đổi khí hậu. Đổi mới mô hình tăng trưởng gắn với cơ cấu lại kinh tế vùng theo hướng hiện đại, lấy kinh tế số, kinh tế chia sẻ, kinh tế xanh, kinh tế tuần hoàn là trọng tâm và động lực phát triển. Ưu tiên phát triển các ngành công nghiệp công nghệ cao, các ngành dịch vụ chất lượng cao. Tập trung xây dựng các vành đai công nghiệp, đô thị, dịch vụ, logistics gắn với các hành lang giao thông. Huy động tối đa nguồn nội lực cho phát triển, kết hợp hài hoà với ngoại lực để phát triển nhanh, bền vững, tự chủ và hội nhập quốc tế sâu rộng.</p>\n<p>Đổi mới tư duy, tầm nhìn, phát huy sự năng động, sáng tạo của các địa phương trong quy hoạch và quản lý phát triển vùng. Tăng cường đổi mới liên kết vùng trên cơ sở xây dựng cơ chế liên kết và điều phối vùng hiệu lực, hiệu quả, thúc đẩy liên kết giữa các địa phương trong vùng, giữa vùng với các vùng khác và các nước tiểu vùng sông Mê Công, ASEAN và thế giới. Đẩy mạnh phân cấp, phân quyền phù hợp với năng lực, điều kiện thực tế của từng địa phương và tổ chức điều phối vùng. Thực hiện thí điểm những mô hình, cơ chế, chính sách mới vượt trội, cạnh tranh quốc tế cao, tạo đột phá nhằm phát huy tối đa tiềm năng, lợi thế của vùng.</p>\n<p>Xây dựng Đông Nam Bộ trở thành vùng văn minh, hiện đại, hội nhập quốc tế. Phát triển nhanh, bền vững, hài hoà giữa các tiểu vùng, các địa phương trong vùng; các lĩnh vục kinh tế, văn hoá, xã hội gắn với bảo vệ môi trường sinh thái, thích ứng với biến đổi khí hậu và nước biển dâng. Nâng cao sức khoẻ, đời sống vật chất, tinh thần của nhân dân, đặc biệt là người có thu nhập thấp. Thu hẹp khoảng cách chênh lệch về trình độ phát triển giữa các địa phương trong vùng. Phát huy mạnh mẽ truyền thống lịch sử cách mạng, văn hoá, tinh thần tự lực, tự cường của \"Miền Đông gian lao mà anh dũng\" trong xây dựng và phát triển vùng. Phát triển kinh tế - xã hội gắn với bảo đảm quốc phòng, an ninh, giữ vững an ninh chính trị, trật tự, an toàn xã hội, mở rộng đối ngoại và hợp tác quốc tế.</p>\n<p>Coi trọng công tác xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh, nhất là công tác xây dựng đội ngũ cán bộ, công chức, viên chức chuyên nghiệp, trong sạch, tận tụy, năng động, sáng tạo, có tư duy đổi mới và có tầm nhìn chiến lược. Tăng cường đoàn kết, thống nhất, thực hiện nghiêm kỷ luật, kỷ cương, đề cao trách nhiệm nêu gương, trách nhiệm giải trình của người đứng đầu. Triển khai thực hiện có hiệu quả cơ chế khuyến khích, bảo vệ cán bộ đổi mới, sáng tạo, dám nghĩ, dám làm, dám đột phá, dám chịu trách nhiệm vì lợi ích chung. Nâng cao năng lực lãnh đạo, sức chiến đấu của cấp uỷ, tổ chức đảng, kiện toàn bộ máy quản lý ở các cấp.</p>\n<p>Nghị quyết xác định mục tiêu đến năm 2030: Đông Nam Bộ trở thành vùng phát triển năng động, có tốc độ tăng trưởng kinh tế cao, động lực tăng trưởng lớn nhất cả nước; trung tâm khoa học - công nghệ và đổi mới sáng tạo, công nghiệp công nghệ cao, logistics và trưng tâm tài chính quốc tế có tính cạnh tranh cao trong khu vực. Đi đầu trong đổi mới mô hình tăng trưởng, chuyển đổi số, xây dựng chính quyền số, kinh tế số, xã hội số. Phát triển nhanh hệ thống đô thị thông minh và hiện đại. Cơ bản hoàn thành hệ thống giao thông kết nối nội vùng, liên vùng và khu vực; đầu mối giao thương, hội nhập khu vực và thế giới. Các lĩnh vực văn hoá, xã hội, giáo dục - đào tạo, y tế phát triển đứng đầu cả nước. Tình trạng ô nhiễm môi trường, tắc nghẽn giao thông và ngập úng cơ bản được giải quyết. Quốc phòng, an ninh chính trị, trật tụ, an toàn xã hội được bảo đảm vững chắc; tổ chức đảng và hệ thống chính trị trong sạch, vững mạnh; khối đại đoàn kết các dân tộc được tăng cường. Đời sống vật chất, tinh thần cửa người dân được cải thiện rõ nét và dẫn đầu cả nước. Thành phố Hồ Chí Minh phải là thành phố văn minh, hiện đại, năng động sáng tạo, là nơi thu hút nhân tài, chuyên gia, nhà khoa học, nhất là nguồn nhân lực chất lượng cao đến sinh sống và làm việc; trung tâm tài chính quốc tế, phát triển ngang tầm các thành phố lớn trong khu vực Châu Á, đóng vai trò là cực tăng trưởng của vùng; nơi tập trung của các định chế tài chính quốc tế, các tập đoàn kinh tế lớn của thế giới.</p>\n<p>Tầm nhìn đến năm 2045: Đông Nam Bộ trở thành vùng phát triển, có tiềm lực kinh tế mạnh, cơ cấu kinh tế hiện đại; trung tâm khoa học - công nghệ và đổi mới sáng tạo, công nghiệp công nghệ cao, logistics và trung tâm tài chính quốc tế thuộc nhóm đầu của khu vực và thế giới; kết cấu hạ tầng hiện đại, đồng bộ. Phát triển hài hoà giữa kinh tế với văn hoá, xã hội, bảo vệ môi trường và bảo đảm quốc phòng, an ninh; có chất lượng cuộc sống cao, có trình độ y tế, giáo dục thuộc nhóm dẫn đầu Đông Nam Á. Thành phố Hồ Chí Minh là hạt nhân, cực tăng trưởng của vùng; nơi thu hút nhân tài, chuyên gia, nhà khoa học, nhất là nguồn nhân lực chất lượng cao, trí thức trẻ đến sinh sống và làm việc; nơi tập trung các định chế tài chính quốc tế, các tập đoàn kinh tế lớn của thế giới. Quốc phòng, an ninh chính trị, trật tự, an toàn xã hội được bảo đảm vững chắc; đối ngoại và hội nhập quốc tế ngày càng sâu rộng; tổ chức đảng và hệ thống chính trị trong sạch, vững mạnh toàn diện; sức mạnh khối đại đoàn kết các dân tộc được tăng cường, củng cố vững chắc.</p>\n<p>Nghị quyết đề ra 6 giải pháp tổng thể gồm: Phát triển nhanh, bền vững tạo bước đột phá, lan toả trong phát triển kinh tế vùng, liên vùng; Tập trung hoàn thiện thể chế, chính sách và đẩy mạnh phát triển liên kết vùng; Phát triển khoa học - công nghệ, đổi mới sáng tạo và hoàn thiện kết cấu hạ tầng, đô thị; Phát triển văn hoá - xã hội, nâng cao đời sống vật chất và tinh thần của nhân dân; Bảo đảm vững chắc quốc phòng, an ninh, nâng cao hiệu quả công tác đối ngoại; Tập trung xây dựng, chỉnh đốn Đảng và hệ thống chính trị.</p>\n<p>Bộ Chính trị yêu cầu các cấp uỷ tổ chức đảng, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội và nhân dân cả nước, nhất là các địa phương trong vùng Đông Nam Bộ nghiên cứu, tuyên truyền, phổ biến, quán triệt và tổ chức triển khai thực hiện có hiệu quả Nghị quyết. Phát huy cao độ vai trò lãnh đạo của cấp uỷ, tổ chức đảng, sự vào cuộc quyết liệt của cả hệ thống chính trị, sự đồng thuận của xã hội, sự tham gia tích cực của toàn dân và cộng đồng doanh nghiệp trong quá trình thực hiện Nghị quyết.</p>\n<p>Ban cán sự đảng Chính phủ chỉ đạo: Ban hành Chương trình hành động triển khai Nghị quyết và xây dựng Quy hoạch vùng, địa phương; hoàn thiện thể chế, cơ chế tổ chức điều phối, liên kết phát triển vùng; điều chỉnh, bổ sung cơ chế, chính sách đặc thù về phát triển vùng Đông Nam Bộ.</p>\n<p>Các ban đảng, ban cán sự đảng, đảng đoàn, đảng uỷ trực thuộc Trung ương theo trách nhiệm của mình thường xuyên quan tâm, chủ động phối hợp với các địa phương vùng Đông Nam Bộ để thực hiện Nghị quyết.</p>\n<p>Ban Kinh tế Trung ương chủ trì, theo dõi, giám sát, kiểm tra, đôn đốc việc triển khai thực hiện Nghị quyết; định kỳ sơ kết, tổng kết, báo cáo Bộ Chính trị Ban Bí thư.</p>\n<p>Tiếp đó, Hội nghị đã nghe đại diện Đảng đoàn Quốc hội báo cáo Chương trình hành động thực hiện Nghị quyết; tham luận của các bộ và các tỉnh, thành phố trong khu vực.</p>\n<p>Theo Chương trình, Tổng Bí thư Nguyễn Phú Trọng sẽ có bài phát biểu kết luận chỉ đạo Hội nghị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tong-bi-thu-231022-3-253.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng cùng các lãnh đạo Đảng, Nhà nước đến dự Hội nghị.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tong-bi-thu-231022-4-254.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tong-bi-thu-231022-5-255.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tong-bi-thu-231022-2-256.jpg\">\n<figcaption>Các lãnh đạo Đảng, Nhà nước và đại biểu dự Hội nghị.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tong-bi-thu-231022-1-257.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/tong-bi-thu-231022a-258.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>Theo TTXVN, Báo điện tử Đảng Cộng sản Việt Nam</em></p>\n</div>\n                            </div>"}