{"url": "https://vietnamnet.vn/nuoc-lu-bua-vay-thua-thien-hue-2-nguoi-tu-vong-2070575.html", "title": "Nước lũ bủa vây Thừa Thiên-Huế, 2 người tử vong", "abstract": "Dù đã tạnh mưa nhưng trên địa bàn tỉnh TT-Huế đến trưa 16/10 nước lũ rút chậm, một số vùng vẫn bị ngập nặng. Trên địa bàn ghi nhận 2 trường hợp tử vong do đuối nước.", "content_html": "<div>\n                                <p>Thông tin với VietNamNet trưa nay (16/10), ông Nguyễn Thành Trung - Chủ tịch UBND phường Thủy Vân (TP Huế, tỉnh TT-Huế) cho biết, trên địa bàn vừa phát hiện một người đàn ông tử vong do đuối nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/8v3a4420-hue-745.jpg\">\n<figcaption>Ảnh: Nguyễn Phong.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/duoi-nuoc-5237-530.jpg\">\n<figcaption>Trận lũ lớn trong 2 ngày (15 và 16/10) khiến nhiều nhà cửa ở TT-Huế bị ngập, 2 người tử vong do đuối nước</figcaption>\n</figure>\n<p>Danh tính nạn nhân được xác định là ông Nguyễn Văn Anh (45 tuổi, ở TDP Vân Dương, phường Thủy Vân, TP Huế).</p>\n<p>Trước đó, khoảng 8h30 sáng cùng ngày, chính quyền nhận được tin báo của người dân về việc phát hiện thi thể ông Anh tại khu vực bờ sông Như Ý đoạn chảy qua phường Thuỷ Vân.</p>\n<p>Sau khi nhận tin báo, chính quyền phối hợp với người dân đã trực tiếp đến hiện trường, trục vớt thi thể nạn nhân bàn giao cho gia đình lo hậu sự.</p>\n<p>“Bước đầu xác định, nạn nhân bị trượt chân ngã, dẫn đến đuối nước và tử vong”, ông Trung cho biết.</p>\n<p>Cũng trong sáng nay, ông Lương Nguyễn Thành Tâm - Chủ tịch UBND xã Quảng Vinh (huyện Quảng Điền, tỉnh TT-Huế) cho biết, chính quyền địa phương vừa đến thăm hỏi, động viên và hỗ trợ gia đình người dân bị lật ghe tử vong trong nước lũ.</p>\n<p>Nạn nhân là ông Hồ Th. (SN 1971, trú tại thôn Lai Trung, xã Quảng Vinh). </p>\n<p>Theo ông Tâm, vào chiều 15/10, ông Th. chèo ghe tới nhà bà con trong xóm và sau đó trở về nhà. Tuy nhiên, khi đến khu vực ruộng bị ngập sâu ngay gần nhà mình thì ghe bị lật. </p>\n<p>Mặc dù người nhà cũng như hàng xóm ứng cứu nhưng do nước lũ sông Bồ đang cao, ông Th. bị đuối nước tử vong.</p>\n<p>Đến trưa nay, thời tiết ở TT-Huế đã tạnh mưa, trời hửng nắng nhưng lượng nước lũ tại nhiều vùng rút chậm, nhà dân một số nơi thuộc huyện Quảng Điền, Phú Lộc, thị xã Hương Trà và TP Huế vẫn còn ngập, đường sá chia cắt.</p>\n                            </div>"}