{"url": "https://vietnamnet.vn/bat-khan-cap-vien-truong-vien-ksnd-huyen-luc-ngan-tinh-bac-giang-2071770.html", "title": "Bắt khẩn cấp Viện trưởng Viện KSND huyện Lục Ngạn, tỉnh Bắc Giang", "abstract": "Ngày 19/10, Công an tỉnh Bắc Giang đã bắt khẩn cấp ông Vi Đức Ninh (SN 1975, Viện trưởng Viện Kiểm sát Nhân dân huyện Lục Ngạn, tỉnh Bắc Giang) để điều tra về hành vi \"Nhận hối lộ\".", "content_html": "<div>\n                                <div class=\"page\">\n<article>\n<div>\n<p style=\"text-align: justify;\">Ngày 19/10, theo nguồn tin của Tiền Phong, Công an tỉnh Bắc Giang đã bắt khẩn cấp ông Vi Đức Ninh (SN 1975, Viện trưởng Viện Kiểm sát Nhân dân huyện Lục Ngạn, tỉnh Bắc Giang) để điều tra về hành vi \"Nhận hối lộ\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bat-giang-1267.jpg\">\n<figcaption>Ông Vi Đức Ninh. Ảnh: VKSBG.</figcaption>\n</figure>\n<p>Liên quan đến vụ án, Cơ quan Cảnh sát điều tra Công an tỉnh Bắc Giang cũng khởi tố một nguyên là cán bộ công tác tại một đơn vị nghiệp vụ thuộc Bộ Công an về hành vi \"môi giới hối lộ\".</p>\n<p>Ông Ninh bị bắt vì nhận hối lộ liên quan đến một vụ án ma túy mà Viện kiểm sát huyện Lục Ngạn chịu trách nhiệm kiểm sát điều tra. Được biết, ông này ra đầu thú vào ngày 15/10, sau đó bị bắt khẩn cấp. Hiện chưa có biện pháp tố tụng liên quan khác.</p>\n<p>Đến nay, Công an tỉnh Bắc Giang đã hoàn tất thủ tục bàn giao đối tượng cho Cơ quan điều tra hình sự, Viện Kiểm sát Nhân dân Tối cao tiếp nhận điều tra theo thẩm quyền.</p>\n<p style=\"text-align: justify;\"><strong style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Theo Tiền phong</strong><br><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"></span></p>\n</div>\n</article>\n</div>\n                            </div>"}