{"url": "https://vietnamnet.vn/thu-pham-trom-hai-cot-o-thai-binh-doi-chuoc-300-trieu-do-no-nan-tung-quan-2073610.html", "title": "Thủ phạm trộm mộ ở Thái Bình, đòi chuộc 300 triệu do nợ nần, túng quẫn", "abstract": "Đối tượng trộm mộ sau đó đòi tiền chuộc 300 triệu đồng ở Thái Bình do nợ nần, túng quẫn nên đã nảy sinh ý định làm liều.", "content_html": "<div>\n                                <p>Thượng tá Hoàng Mạnh Hà, Trưởng Công an huyện Thái Thụy thông tin với VietNamNet, cơ quan CSĐT đang điều tra, xác minh vụ việc đào trộm mộ tống tiền 300 triệu đồng ở xã Thuỵ Văn, huyện Thái Thụy xảy ra vào đêm 23/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/z3827368033369-88544da834d29694f934335a6fa3dd5e-366.jpg\">\n<figcaption>CQĐT Công an tỉnh Thái Bình điều tra vụ việc trộm mộ, đòi tiền chuộc. Ảnh: Báo Lao động</figcaption>\n</figure>\n<p>Đối tượng bị bắt giữ là Nguyễn Công Nho (sinh năm 1972, trú thôn 3 An Định, xã Thụy Văn). Tại CQĐT, bước đầu ông Nho khai nhận toàn bộ hành vi phạm tội của mình. Do nợ nần, túng quẫn, ông Nho đã nảy sinh ý định làm liều.</p>\n<p>Biết gia đình bà Q. (trú cùng thôn Anh Định 3) có điều kiện kinh tế khá giả, ông Nho đã tiến hành đào trộm hài cốt bố chồng bà Q., sau đó nhắn tin yêu cầu nạn nhân chuộc hài cốt với số tiền 300 triệu đồng.</p>\n<p>Xác minh tin nhắn, gia đình bà Q. đã ra ngoài nghĩa trang và thấy phần mộ người thân của gia đình đã bị đào bới, trộm mất chiếc tiểu quách đựng hài cốt. Quá bàng hoàng, gia đình bà Q. đã trình báo sự việc tới công an xã Thụy Văn.</p>\n<p>Sau hơn 24 giờ tích cực điều tra, áp dụng các biện pháp nghiệp vụ, Cơ quan Cảnh sát điều tra - Công an tỉnh Thái Bình đã xác định và bắt giữ khẩn cấp đối tượng trộm mộ.</p>\n<p>Công an tỉnh Thái Bình cũng đã bàn giao hài cốt bị lấy trộm lại cho gia đình nạn nhân mai táng.</p>\n<p>Tại địa phương, ông Nho là lao động tự do, là hàng xóm với gia đình nạn nhân. Còn vợ của ông Nho có mối quan hệ bạn bè với người nhà của gia đình bà Q.</p>\n<p>Được biết, hài cốt bị ông Nho đào bới, lấy trộm là bố chồng bà Q. Cụ ông mất do tuổi cao, được gia đình tổ chức mai táng hơn một tháng trước.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/loi-khai-cua-nghi-pham-gay-ra-an-mang-tai-bac-ninh-khien-2-nguoi-thuong-vong-2073626.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Lời khai của nghi phạm đâm gục đôi nam nữ ở Bắc Ninh</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dao-mo-trom-hai-cot-doi-300-trieu-tien-chuoc-tai-thai-binh-2073339.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/an-cap-mo-hp-912.jpeg\" alt=\"Đào mộ trộm hài cốt, đòi 300 triệu tiền chuộc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dao-mo-trom-hai-cot-doi-300-trieu-tien-chuoc-tai-thai-binh-2073339.html\">Đào mộ trộm hài cốt, đòi 300 triệu tiền chuộc</a></h3>\n<div class=\"insert-wiki-description\">Đối tượng Nguyễn Công Nho ở Thái Bình đào trộm lấy đi hài cốt, nhằm gây sức ép, tống tiền thân nhân ngôi mộ.</div>\n</div>\n</article>\n</div>\n                            </div>"}