{"url": "https://vietnamnet.vn/ky-luat-chu-tich-tinh-hai-duong-nguyen-chu-tich-tinh-nguyen-duong-thai-2072312.html", "title": "Chủ tịch và nguyên Chủ tịch tỉnh Hải Dương bị kỷ luật", "abstract": "Ông Triệu Thế Hùng - Chủ tịch UBND tỉnh Hải Dương và ông Nguyễn Dương Thái - nguyên Chủ tịch UBND tỉnh Hải Dương bị kỷ luật do có những vi phạm, khuyết điểm trong công tác.", "content_html": "<div>\n                                <p>Phó Thủ tướng Thường trực Phạm Bình Minh vừa ký ban hành các quyết định thi hành kỷ luật đối với Chủ tịch, nguyên Chủ tịch, nguyên Phó Chủ tịch UBND tỉnh Hải Dương.</p>\n<p>Cụ thể, Phó Thủ tướng Thường trực Phạm Bình Minh ký ban hành Quyết định 1274/QĐ-TTg ngày 20/10/2022 thi hành kỷ luật bằng hình thức xóa tư cách Chủ tịch UBND tỉnh Hải Dương nhiệm kỳ 2016-2021 đối với ông Nguyễn Dương Thái, do đã có những vi phạm, khuyết điểm trong công tác và Ban Bí thư đã thi hành kỷ luật về Đảng.</p>\n<p>Ông Nguyễn Dương Thái, trong thời gian giữ chức vụ Phó Bí thư Tỉnh ủy, Bí thư Ban cán sự đảng, Chủ tịch Ủy ban nhân dân tỉnh, Trưởng Ban Chỉ đạo phòng, chống dịch của tỉnh đã vi phạm nguyên tắc tập trung dân chủ, quy định của Đảng, <a href=\"https://vietnamnet.vn/phap-luat\" target=\"_blank\">pháp luật</a> của Nhà nước, Quy chế làm việc, Quy định về những điều đảng viên không được làm và trách nhiệm nêu gương.</p>\n<p>Chịu trách nhiệm chính, trách nhiệm người đứng đầu về những vi phạm, khuyết điểm của Ban cán sự đảng Ủy ban nhân dân tỉnh, Ủy ban nhân dân tỉnh nhiệm kỳ 2016-2021 và Ban Chỉ đạo phòng, chống dịch của tỉnh; chịu trách nhiệm trực tiếp, trách nhiệm cá nhân trong thực hiện chức trách, nhiệm vụ được giao.</p>\n<p>Ông Nguyễn Dương Thái còn bị xác định buông lỏng quản lý, điều hành để cán bộ cấp dưới vi phạm khuyết điểm, vi phạm quy định của Đảng, pháp luật của Nhà nước.</p>\n<p>Phó Thủ tướng Thường trực Phạm Bình Minh ký ban hành Quyết định số 1276/QĐ-TTg ngày 20/10/2022 thi hành kỷ luật bằng hình thức khiển trách đối với ông Triệu Thế Hùng, Chủ tịch Ủy ban nhân dân tỉnh Hải Dương nhiệm kỳ 2021 - 2026, do đã có những vi phạm, khuyết điểm trong công tác và Ban Bí thư đã thi hành kỷ luật về Đảng; thời gian thi hành kỷ luật tính từ ngày công bố Quyết định 622 ngày 17/9/2022 của Ban Bí thư về thi hành kỷ luật Đảng.</p>\n<p>Ông Triệu Thế Hùng, Phó Bí thư Tỉnh ủy, Bí thư Ban cán sự đảng, Chủ tịch Ủy ban nhân dân tỉnh, Trưởng Ban Chỉ đạo phòng, chống dịch của tỉnh cùng chịu trách nhiệm về những vi phạm, khuyết điểm của Ban Thường vụ Tỉnh ủy nhiệm kỳ 2020-2025; chịu trách nhiệm chính, trách nhiệm người đứng đầu về những vi phạm, khuyết điểm của Ban cán sự đảng Ủy ban nhân dân tỉnh, Ủy ban nhân dân tỉnh nhiệm kỳ 2021-2026 và Ban Chỉ đạo phòng, chống dịch của tỉnh.</p>\n<p>Thiếu trách nhiệm trong chỉ đạo kiểm tra, giám sát để một số tổ chức, cá nhân có vi phạm, khuyết điểm trong công tác phòng, chống dịch Covid-19.</p>\n<p>Phó Thủ tướng Thường trực Phạm Bình Minh ký ban hành Quyết định số 1275/QĐ-TTg ngày 20/10/2022 thi hành kỷ luật bằng hình thức khiển trách đối với ông Lương Văn Cầu, nguyên Phó Chủ tịch UBND tỉnh Hải Dương nhiệm kỳ 2016-2021, do đã có những vi phạm, khuyết điểm trong công tác và Ban Bí thư đã thi hành kỷ luật về Đảng; thời gian thi hành kỷ luật tính từ ngày công bố Quyết định 624 của Ban Bí thư về thi hành kỷ luật về Đảng.</p>\n<p>Ông Lương Văn Cầu trong thời gian giữ chức vụ Ủy viên Ban Chấp hành Đảng bộ tỉnh, Ủy viên Ban cán sự đảng, Phó Chủ tịch Ủy ban nhân dân tỉnh, Phó Trưởng Ban Chỉ đạo phòng, chống dịch của tỉnh đã vi phạm nguyên tắc tập trung dân chủ, quy định của Đảng, pháp luật của Nhà nước, Quy chế làm việc, Quy định về những điều đảng viên không được làm và trách nhiệm nêu gương.</p>\n<p>Cùng chịu trách nhiệm về những vi phạm, khuyết điểm của Ban cán sự đảng Ủy ban nhân dân tỉnh, Ủy ban nhân dân tỉnh nhiệm kỳ 2016-2021 và Ban Chỉ đạo phòng, chống dịch của tỉnh; chịu trách nhiệm trực tiếp, trách nhiệm cá nhân trong thực hiện chức trách, nhiệm vụ được giao.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bat-nguyen-bi-thu-hai-duong-pham-xuan-thang-lien-quan-viet-a-2061187.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/pham-xuan-thang-7-911-922.jpg\" alt=\"Bắt nguyên Bí thư Hải Dương Phạm Xuân Thăng liên quan Việt Á\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bat-nguyen-bi-thu-hai-duong-pham-xuan-thang-lien-quan-viet-a-2061187.html\">Bắt nguyên Bí thư Hải Dương Phạm Xuân Thăng liên quan Việt Á</a></h3>\n<div class=\"insert-wiki-description\">Nguyên Bí thư Hải Dương Phạm Xuân Thăng bị Cơ quan CSĐT Bộ Công an khởi tố, bắt tạm giam để điều tra vi phạm liên quan đến đại án Việt Á.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/neu-bi-ky-luat-bi-thu-hai-duong-phai-ra-khoi-bcd-phong-chong-tham-nhung-2050635.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/nguyenthaihoc-1-916.jpg\" alt=\"Nếu bị kỷ luật, Bí thư Hải Dương phải ra khỏi BCĐ phòng chống tham nhũng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/neu-bi-ky-luat-bi-thu-hai-duong-phai-ra-khoi-bcd-phong-chong-tham-nhung-2050635.html\">Nếu bị kỷ luật, Bí thư Hải Dương phải ra khỏi BCĐ phòng chống tham nhũng</a></h3>\n<div class=\"insert-wiki-description\">Trường hợp của Bí thư Hải Dương đang bị xem xét kỷ luật và đã tham gia vào Ban Chỉ đạo Phòng chống tham nhũng, tiêu cực cấp tỉnh sẽ theo tinh thần sai tới đâu xử lý tới đó, sau khi xử lý thì chắc chắn đưa ra khỏi Ban Chỉ đạo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-flc-viet-a-cdc-hai-duong-vao-danh-sach-an-trong-diem-khan-truong-xet-xu-2050475.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/ttxvn-tbt-4-copy-738.jpg\" alt=\"Vụ FLC, Việt Á, CDC Hải Dương vào danh sách án trọng điểm khẩn trương xét xử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-flc-viet-a-cdc-hai-duong-vao-danh-sach-an-trong-diem-khan-truong-xet-xu-2050475.html\">Vụ FLC, Việt Á, CDC Hải Dương vào danh sách án trọng điểm khẩn trương xét xử</a></h3>\n<div class=\"insert-wiki-description\">Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực yêu cầu khẩn trương xét xử 9 vụ án trọng điểm, trong đó có vụ FLC, Việt Á, CDC Hải Dương, chuyển trái phép qua biên giới 200.000 USD...</div>\n</div>\n</article>\n</div>\n                            </div>"}