{"url": "https://vietnamnet.vn/bo-truong-noi-vu-phan-tich-tinh-trang-gan-40-000-cong-chuc-vien-chuc-thoi-viec-2072671.html", "title": "Bộ trưởng Nội vụ phân tích tình trạng gần 40.000 công chức, viên chức thôi việc", "abstract": "Tại phiên thảo luận tổ về tình hình kinh tế xã hội vào sáng 22/10, Bộ trưởng Nội vụ Phạm Thị Thanh Trà nêu nhiều thông tin đáng chú ý liên quan đến tình trạng gần 40.000 cán bộ, công chức, viên chức thôi việc thời gian qua.", "content_html": "<div>\n                                <p><em><strong>XEM CLIP:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004KF4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bộ trưởng Nội vụ cho biết, theo thống kê của Bộ Nội vụ tổng hợp từ các bộ ngành và 63 tỉnh thành, tính từ 1/1/2020 đến 30/6/2022 số cán bộ, công chức, viên chức nghỉ việc và thôi việc là 39.552, chiếm tỉ lệ 1,94%, trong đó chủ yếu là viên chức chiếm tỉ lệ đa số, còn công chức chỉ chiếm 1,63 %. </p>\n<p><strong>Cán bộ, công chức, viên chức thôi việc chủ yếu ở khối giáo dục, y tế</strong></p>\n<p>Trong tổng số này, công chức có hơn 4.000 người, chiếm 1,98%; còn viên chức là 35.523 người chủ yếu rơi vào hai đối tượng chính là giáo dục và y tế.</p>\n<p>Trong đó khối giáo dục có số người xin thôi việc trong 2,5 năm qua là 16.427 người, chiếm 41,53%, trong đó trình độ đại học trở lên chiếm 49%, độ tuổi dưới 40 chiếm khoảng 60%. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/cong-chuc-vien-chuc-nghi-viec-289.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đối với lĩnh vực y tế trong 2,5 qua có 12.198 người, chiếm tỷ lệ 30,84%; độ tuổi từ 40 trở xuống là 74,72%, đại học trở lên là 65,27%.</p>\n<p>\"Như vậy chúng ta thấy rõ ràng, con số thôi việc trong 2,5 năm chủ yếu rơi vào 6 cuối năm 2021 và 6 tháng đầu năm 2022. Số cán bộ, công chức, viên chức thôi việc rơi chủ yếu vào những cái địa bàn có điều kiện kinh tế xã hội phát triển như TP.HCM, Đồng Nai, Hà Nội, Bình Dương, Bà Rịa- Vũng Tàu, Long An, Cần Thơ”, Bộ trưởng cho hay.</p>\n<p>\"Đặc biệt, đây là những địa phương có số lượng doanh nghiệp rất lớn và có nhiều khu công nghiệp, khu chế xuất. Các vùng như Tây Bắc hay vùng Tây Nguyên, tỷ lệ này rất là nhỏ\" - bà Trà cho biết khi giải trình trong thảo luận tại hội trường. </p>\n<p><strong>Nhiều nước công chức, viên chức nghỉ việc nhiều hơn Việt Nam</strong></p>\n<p>Khái quát nguyên nhân của thực trạng này, Bộ trưởng Nội vụ cho hay, nguyên nhân đầu tiên là do yếu tố khách quan, đại dịch Covid-19 tác động trên mọi mặt của đời sống xã hội, chi phối tất cả và đương nhiên đội ngũ cán bộ công chức, viên chức, nhất là viên chức đã chịu áp lực rất lớn trong công việc.</p>\n<p>\"Áp lực này rất nặng nề, đặc biệt đối với nhân viên y tế, trong một bối cảnh cực kỳ nguy hiểm và vô cùng rủi ro của dịch bệnh. Thêm vào đó, đời sống chế độ, các chính sách hỗ trợ cho lực lượng nhân viên y tế phải nói là chưa đáp ứng được mong muốn\", tư lệnh ngành Nội vụ phân tích.</p>\n<p>Bà Trà nói thêm, đối với ngành giáo dục phải thay đổi phương thức làm việc. Trước đây họ lên lớp, họ giảng dạy theo một phương thức truyền thống nhưng trong quá trình xảy ra đại dịch Covid-19, họ phải dạy online, phải thay đổi phương thức làm việc. Cho nên tự nhiên tạo nên áp lực rất lớn và nặng nề với viên chức giáo dục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/phamthithanhtra-03-290.jpg\">\n<figcaption>Bộ trưởng Nội vụ Phạm Thị Thanh Trà</figcaption>\n</figure>\n<p>“Số người nghỉ việc tập trung vào hai đối tượng này là chính. Sau khi chúng ta cơ bản kiểm soát dịch Covid-19, trong cơ chế thị trường, hệ thống doanh nghiệp của chúng ta đã mở rộng và có điều kiện để thúc đẩy các thành phần kinh tế phát triển. Trong đó có các dịch vụ liên quan đến giáo dục, y tế cũng phát triển rất tốt từ trước đến nay, nhất là khoảng 5 năm trở lại đây\",  Bộ trưởng Nội vụ nói.</p>\n<p>Từ đó, dịch vụ y tế có điều kiện để thúc đẩy mạnh mẽ hơn, dịch vụ giáo dục ngoài công lập cũng vậy và họ đã có chế độ ưu đãi tốt để thu hút các nguồn lực từ khu vực công sang khu vực tư. </p>\n<p>\"Tóm lại có rất nhiều nguyên nhân, trong phiên họp tại hội trường tôi sẽ giải trình rõ hơn\", Bộ trưởng cho hay.</p>\n<p>Về giải pháp, tư lệnh ngành Nội vụ cho rằng, đầu tiên đó là phải tập trung quan tâm nâng cao được cái đời sống của đội ngũ cán bộ, công chức, viên chức.</p>\n<p>\"Việc mà điều chỉnh mức lương cơ sở cũng là một trong những giải pháp giảm bớt khó khăn cho đội ngũ cán bộ, công chức, viên chức chúng ta\", Bộ trưởng Phạm Thị Thanh Trà khẳng định.</p>\n<p>Tiếp nữa theo Bộ trưởng Nội vụ, phải xem xét lại một cách tổng thể và toàn diện về công tác tuyển dụng, sử dụng, quản lý cán bộ công chức, viên chức.</p>\n<p>“Nói tóm lại là phải nhìn nhận một cách rất khách quan, công tâm về vấn đề này để chúng ta có ứng xử, phải thay đổi toàn diện từ vấn đề quản lý, sử dụng và đặc biệt là tuyển dụng công chức, nhất là đối với hệ thống viên chức đang thực hiện nhiệm vụ dịch vụ công trong bối cảnh cơ chế thị trường hiện nay\", Bộ trưởng Nội vụ nhấn mạnh.</p>\n<p>Bên cạnh đó, bà Phạm Thị Thanh Trà cũng lưu ý, cần phải xây dựng môi trường làm việc văn hóa, thân thiện để làm sao cán bộ, công chức, viên chức cảm thấy yên tâm làm việc trong môi trường chính trị, văn hóa, xã hội thật tốt.</p>\n<p>Tuy nhiên, Bộ trưởng Nội vụ cũng thông tin thêm, trên thế giới tình trạng này cũng rất là phổ biến.</p>\n<p>\"Ví dụ như là ở Pháp thì tỷ lệ công chức nghỉ việc cao hơn chúng ta rất nhiều. Tôi mới đi Pháp về họ nói khoảng hơn 9 % . Hay như Singapore là một đất nước có nền công vụ rất tốt, nhưng tỷ lệ mà công chức, viên chức nghị việc chiếm khoảng hơn 9 %. Tại Hoa Kỳ hay các nước trong khối ASEAN, số lượng công chức, viên chức ở khu vực công nghỉ việc để chuyển sang khu vực tư cũng rất lớn\", Bộ trưởng dẫn chứng.</p>\n<p>Điều đó cho thấy xu thế chung để đảm bảo cân bằng trong thị trường lao động do cơ chế thị trường chi phối. Chính vì vậy đã tạo ra sự cạnh tranh rất lành mạnh giữa khu vực công và khu vực tư.</p>\n<p>\"Tới đây cần xây dựng và hoàn thiện thể chế liên quan đến cán bộ, công chức, viên chức phải tính đến vấn đề đảm bảo được cái sự cạnh tranh, công bằng giữa khu vực công với khu vực tư để chúng ta giữ chân được cái đội ngũ cán bộ, công chức, viên chức, nhất là những đội ngũ chất lượng cao”, Bộ trưởng Nội vụ cam kết.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-se-cat-giam-17-tong-cuc-tang-luong-cho-cong-vien-chuc-2071640.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/phamthithanhtra-copy-784.jpg\" alt=\"Bộ trưởng Nội vụ: Sẽ cắt giảm 17 tổng cục, tăng lương cho công viên chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-se-cat-giam-17-tong-cuc-tang-luong-cho-cong-vien-chuc-2071640.html\">Bộ trưởng Nội vụ: Sẽ cắt giảm 17 tổng cục, tăng lương cho công viên chức</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Nội vụ cho biết kết quả dự kiến sắp xếp bộ máy bên trong các bộ ngành sẽ giảm 17 tổng cục và tương đương; giảm 8 cục, 145 vụ và tương đương; đồng thời Chính phủ cũng đề nghị tăng 20,8% lương cơ sở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/60-nghin-ti-dong-tang-luong-cong-chuc-vien-chuc-va-su-no-luc-cua-chinh-phu-2072262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/pham-thi-thanh-tra-1-140.jpg\" alt=\"60 nghìn tỉ đồng tăng lương công chức, viên chức và sự nỗ lực của Chính phủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/60-nghin-ti-dong-tang-luong-cong-chuc-vien-chuc-va-su-no-luc-cua-chinh-phu-2072262.html\">60 nghìn tỉ đồng tăng lương công chức, viên chức và sự nỗ lực của Chính phủ</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ sẽ dành khoảng 60 nghìn tỉ đồng để tăng lương cho công chức, viên chức và các khoản liên quan đến đời sống an sinh xã hội, trong đó dự kiến tăng lương cơ sở từ 1,49 triệu lên 1,8 triệu đồng/tháng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gan-40-000-cong-chuc-vien-chuc-thoi-viec-anh-ra-thi-lai-co-chi-vao-2065942.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/trananhtuan-copy-1102.jpg\" alt=\"Gần 40.000 công chức, viên chức thôi việc: 'Anh ra thì lại có chị vào'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gan-40-000-cong-chuc-vien-chuc-thoi-viec-anh-ra-thi-lai-co-chi-vao-2065942.html\">Gần 40.000 công chức, viên chức thôi việc: 'Anh ra thì lại có chị vào'</a></h3>\n<div class=\"insert-wiki-description\">Tiến sĩ Trần Anh Tuấn cho rằng con số gần 40.000 cán bộ, công chức, viên chức thôi việc là chuyện hết sức bình thường trong cơ chế kinh tế thị trường hiện nay, \"có anh ra thì lại có chị vào\".</div>\n</div>\n</article>\n</div>\n                            </div>"}