{"url": "https://vietnamnet.vn/thong-tin-xe-cho-xang-dau-khong-duoc-vao-tp-ban-ngay-chua-chinh-xac-2076978.html", "title": "Sở GTVT Hà Nội: Thông tin xe chở xăng dầu không được vào TP ban ngày chưa chính xác", "abstract": "Sở GTVT Hà Nội cho biết luôn tạo điều kiện cho xe chở xăng dầu vào TP ban ngày nếu có nhu cầu, tuy nhiên phải làm thủ tục xin phép.", "content_html": "<div>\n                                <p>Xung quanh việc các cửa hàng xăng dầu phản ánh nhiều thời điểm phải ngừng kinh doanh do xe chở xăng dầu không được cấp phép vào nội đô ban ngày, ông Trần Hữu Bảo, Phó Giám đốc Sở GTVT Hà Nội cho rằng, thông tin như vậy là không chính xác.</p>\n<p>Theo ông Bảo, quyết định của UBND thành phố, xe tải dưới 2,5 tấn thuộc nhóm xe công ích (thoát nước, vệ sinh môi trường, xe chữa cháy, chở nông sản…) được phép hoạt động trên đường phố Hà Nội vào ban ngày và ban đêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/xang-dau-nhat-sinh-973.jpeg\">\n<figcaption>Sở GTVT Hà Nội cho rằng, thông tin xe chở xăng dầu không được vào TP ban ngày chưa chính xác. Ảnh: Nhật Sinh.</figcaption>\n</figure>\n<p>Riêng xe tải trên 2,5 tấn, trong đó có xe téc chở xăng dầu muốn vào nội thành (từ Vành đai 3 trở vào) phải có giấy phép vào phố cấm do công an (với xe dưới 10 tấn) và Sở GTVT (với xe trên 10 tấn) cấp.</p>\n<p>Mặc dù vậy, Sở GTVT vẫn tạo điều kiện cấp phép nhưng các xe muốn lưu thông ban ngày theo quy trình phải làm thủ tục cấp phép, các phương tiện cấm khác như xe tải, xe rác nếu cần thiết sở GTVT vẫn cấp phép.</p>\n<p>“Trước đây, các phương tiện vận chuyển xăng dầu muốn đi vào ban ngày vẫn làm thủ tục cấp phép. Tại sao gần đây lại lấy lý do chúng tôi không cấp phép di chuyển. Quy trình, thủ tục cấp phép rất đơn giản, nhanh chóng, tạo điều kiện thuận lợi cho doanh nghiệp. Thời gian chỉ từ 1 - 3 ngày”, ông Bảo nói.</p>\n<p>Phó Giám đốc sở GTVT Hà nội cũng thông tin thêm, đơn vị đang chuẩn bị họp với Công an TP và Sở Công Thương để rà soát và tạo điều kiện cho việc lưu thông ban ngày của các phương tiện vận chuyển xăng dầu khi hàng người dân gặp khó khăn trong việc đổ xăng để lưu thông.</p>\n<p>Trước đó, lãnh đạo UBND TP Hà Nội có chỉ đạo hỏa tốc về việc này gửi Sở Công Thương, GTVT, CATP, chấp thuận nguyên tắc đề xuất của Sở Công Thương về khung giờ vận chuyển xăng dầu của các xe téc tại khu vực nội thành.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-noi-khung-gio-cho-xe-tec-cho-xang-dau-vao-noi-thanh-2076809.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/xe-xang-599.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-noi-khung-gio-cho-xe-tec-cho-xang-dau-vao-noi-thanh-2076809.html\">Hà Nội nới khung giờ cho xe téc chở xăng, dầu vào nội thành</a><span class=\"summary__content-desc\">UBND TP Hà Nội vừa giao Sở GTVT phối hợp với Công an TP và Sở Công thương ‘nới’ khung giờ cho xe téc chở xăng, dầu vào nội thành để phục vụ các cửa hàng bán lẻ nhưng không gây ùn tắc giao thông.</span></div>\n</article>\n                            </div>"}