{"url": "https://vietnamnet.vn/chu-tich-quoc-hoi-nganh-xuat-ban-phai-gop-phan-tao-lap-suc-manh-quoc-gia-2068513.html", "title": "Chủ tịch Quốc hội: Ngành xuất bản phải góp phần tạo lập sức mạnh quốc gia", "abstract": "Chủ tịch Quốc hội Vương Đình Huệ chia sẻ, các sản phẩm in truyền thống không thể mất được. Việc đọc bản in, cầm trên tay một tờ báo in, một quyển sách còn thơm mùi mực rất khác với việc cầm một bản điện tử.", "content_html": "<div>\n                                <p>Chủ tịch Quốc hội Vương Đình Huệ sáng nay (10/10) đã có cuộc tiếp thân mật với đại biểu những người làm công tác Xuất bản, in và phát hành sách nhân kỷ niệm 70 năm Ngày truyền thống của ngành Xuất bản, in và phát hành sách Việt Nam (10/10/1952 - 10/10/2022).</p>\n<p>Cùng dự có Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa, lãnh đạo một số bộ ngành và 86 đại biểu là những điển hình tiên tiến đại diện cho những người làm công tác xuất bản cả nước.</p>\n<p>Báo cáo về những thành tích của ngành xuất bản, in và phát hành, Thứ trưởng Bộ TT&amp;TT Nguyễn Thanh Lâm cho biết, xuất bản cách mạng Việt Nam gồm 3 lĩnh vực xuất bản, in và phát hành do Chủ tịch Hồ Chí Minh sáng lập, rèn luyện, vượt qua nhiều gian nan thử thách đã từng bước trưởng thành, trở thành lĩnh vực độc lập, tự chủ, có những đóng góp vào sự nghiệp cách mạng.</p>\n<p>70 năm qua, kể từ ngày Chủ tịch Hồ Chí Minh đã ký Sắc lệnh số 122/SL thành lập Nhà in Quốc gia, xuất bản cách mạng nước ta đã không ngừng lớn mạnh, phát triển và khẳng định vị thế, vai trò là một trong những hoạt động tư tưởng sắc bén của Đảng, Nhà nước và nhân dân; là một bộ phận của nền văn hóa Việt Nam tiên tiến, đậm đà bản sắc dân tộc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/f14ec2d0d9c31e9d47d2-903.jpg\">\n<figcaption>Thứ trưởng Bộ TT&amp;TT Nguyễn Thanh Lâm báo cáo tại cuộc gặp.</figcaption>\n</figure>\n<p>Toàn ngành đã vươn lên phát triển cả về quy mô, trình độ, năng lực với 57 nhà xuất bản, trên 2.300 cơ sở in, trên 2.000 doanh nghiệp phát hành, gần 13.000 điểm phát hành trên cả nước, đã xuất bản khoảng 450-460 triệu bản sách/năm, bình quân đầu người 4,4-4,5 bản, đáp ứng nhu cầu ngày càng cao của xã hội. Những năm gần đây, đáp ứng chuyển đổi số, ngành xuất bản, in không ngừng đổi mới, trở thành lĩnh vực quan trọng trong thông tin truyền thông.</p>\n<p>Tổng Bí thư Nguyễn Phú Trọng đã có thư gửi toàn thể các thế hệ cán bộ, viên chức, người lao động trong ngành. Lễ kỷ niệm 70 năm Ngày truyền thống của ngành Xuất bản, in và phát hành sách Việt Nam sẽ diễn ra chiều nay với sự tham dự của 86 đại biểu tiêu biểu có thành tích tiêu biểu, đóng góp quan trọng trong in và phát hành sách, được cơ quan, đồng nghiệp tín nhiệm, đánh giá cao.</p>\n<p>Tại cuộc gặp mặt, đại diện những người làm công tác xuất bản, in và phát hành sách đã chia sẻ nhiều ý kiến tâm huyết, với mong muốn đóng góp cho ngành ngày càng phát triển, đáp ứng nhu cầu bạn đọc, nhân dân, không ngừng lan tỏa niềm tin, tạo động lực, khơi lên khát vọng xây dựng đất nước phồn vinh, hạnh phúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/a2e6bb54a04767193e56-904.jpg\">\n<figcaption>Chủ tịch Quốc hội phát biểu tại gặp mặt.</figcaption>\n</figure>\n<p>Phát biểu tại cuộc gặp mặt, thay mặt lãnh đạo Đảng và Nhà nước, Chủ tịch Quốc hội Vương Đình Huệ nhiệt liệt chúc mừng đội ngũ những người làm công tác xuất bản, in, phát hành trong cả nước và đặc biệt là 86 đại biểu được lựa chọn, tuyên dương người làm xuất bản tiêu biểu nhân dịp kỷ niệm 70 năm ngày truyền thống của ngành.</p>\n<p>Những năm kháng chiến chống thực dân Pháp, những người làm xuất bản cách mạng đã vượt qua vô vàn khó khăn, gian khổ, thiếu thốn, bị truy lùng, đàn áp để xuất bản hàng trăm đầu sách với hàng triệu bản in để tuyên truyền, giới thiệu chủ nghĩa Mác - Lênin, các phong trào cách mạng và công nhân quốc tế, các phong trào giải phóng dân tộc trên thế giới. Qua đó góp phần giáo dục, bồi đắp lý tưởng cách mạng, tinh thần yêu nước, ý chí khát vọng độc lập dân tộc cho quần chúng nhân dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/0cece749fc5a3b04624b-905.jpg\">\n<figcaption>Đại diện đại biểu phát biểu ý kiến.</figcaption>\n</figure>\n<p>Sau chiến thắng lịch sử Điện Biên Phủ, để thực hiện đồng bộ hai nhiệm vụ chiến lược: tiến hành cách mạng xã hội chủ nghĩa ở miền Bắc và cách mạng dân tộc, dân chủ nhân dân ở miền Nam, ngành xuất bản đã xác định rõ nhiệm vụ trọng tâm là vừa góp phần xây dựng nền văn hóa mới, văn hóa XHCN, vừa đấu tranh chống lại văn hóa nô dịch của chế độ thực dân cũ và mới.</p>\n<p>Từ sau năm 1975, ngành xuất bản tập trung nguồn lực để in nhiều bản sách cung cấp cho vùng mới giải phóng; xuất bản những tác phẩm có giá trị để phục vụ các sự kiện chính trị quan trọng của đất nước; biên tập, xuất bản sách giáo khoa, giáo trình, tài liệu phục vụ học tập, giảng dạy.</p>\n<p>Song hành với sự nghiệp Đổi mới, hoạt động xuất bản đã có bước phát triển nhanh, từng bước thích ứng với cơ chế thị trường, đáp ứng nhu cầu ngày càng cao và đa dạng của người đọc, góp phần tích cực vào việc tuyên truyền, phổ biến đường lối, chính sách của Đảng và Nhà nước, nâng cao dân trí, phát triển kinh tế - xã hội...</p>\n<p>Chủ tịch Quốc hội cho biết, Luật Xuất bản năm 2012 được Quốc hội Khóa XIII thông qua đã tạo cơ sở, hành lang pháp lý khá đồng bộ, thuận lợi cho hoạt động xuất bản phát triển. Qua 10 năm thi hành Luật, hệ thống tổ chức các nhà xuất bản ổn định; các nhà xuất bản đã thực hiện đúng tôn chỉ, mục đích hoạt động, phù hợp với chức năng, nhiệm vụ của cơ quan chủ quản, năng lực, trình độ ngày càng được nâng lên; đội ngũ những người làm xuất bản có bước phát triển mới cả về số lượng và chất lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/d4e7a5e6bff578ab21e4-906.jpg\">\n<figcaption>Chủ tịch Quốc hội tặng quà cho các đại biểu.</figcaption>\n</figure>\n<p>Hiện nay, lĩnh vực in và phát hành xuất bản phẩm đã phát triển nhanh về quy mô và số lượng, tiếp cận với trình độ khoa học tiên tiến trong khu vực và trên thế giới. Nhiều loại hình xuất bản phẩm điện tử hiện đại được xuất bản, đặc biệt là việc áp dụng công nghệ trí tuệ nhân tạo (AI) vào việc phát hành sách nói đã đem lại những hiệu quả đặc biệt ấn tượng...</p>\n<p>Chủ tịch Quốc hội đánh giá cao việc nhiều nhà xuất bản đã đẩy mạnh thực hiện các xuất bản phẩm thông tin, tuyên truyền về hoạt động của Quốc hội, về những chính sách, quyết định quan trọng của đất nước và các nội dung Quốc hội xem xét, thảo luận, quyết định.</p>\n<p><strong>Các sản phẩm in truyền thống không thể mất được</strong></p>\n<p>Biểu dương những thành tựu xuất sắc của ngành xuất bản, in và phát hành sách, Chủ tịch Quốc hội đề nghị ngành tiếp tục quán triệt, nhận thức sâu sắc, đầy đủ hơn nữa vị trí, vai trò, ý nghĩa của ngành đối với sự nghiệp xây dựng và bảo vệ Tổ quốc; tiếp tục quán triệt Sắc lệnh số 122 của Chủ tịch Hồ Chí Minh, Thư của Tổng Bí thư Nguyễn Phú Trọng nhân kỷ niệm 70 năm ngày truyền thống của ngành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/fa1d4d4a57599007c948-907.jpg\">\n<figcaption>Chủ tịch Quốc hội Vương Đình Huệ và Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa.</figcaption>\n</figure>\n<p>Chủ tịch Quốc hội khẳng định: “Những người làm công tác xuất bản là chiến sĩ tiên phong trên mặt trận văn hóa – tư tưởng vì sản phẩm của các đồng chí rất đặc biệt. Chúng ta có xây dựng được nền văn hoá Việt Nam tiên tiến, đậm đà bản sắc văn hoá dân tộc hay không thì ngành các đồng chí có đóng góp rất lớn. Mặt khác, những người làm công tác xuất bản còn làm nhiệm vụ kinh doanh, còn có “vai” doanh nghiệp, doanh nhân – lực lượng xung kích, đi đầu trong sự nghiệp công nghiệp hoá, hiện đại hoá đất nước\".</p>\n<p>Cùng với đó, cần tiếp tục hoàn thiện thể chế, chính sách đồng bộ, thống nhất để quản lý và phát triển ngành xuất bản thành ngành kinh tế - công nghệ hiện đại, chuyển đổi số thành công, đưa xuất bản điện tử thành mũi nhọn phát triển.</p>\n<p>Chia sẻ với những thách thức của ngành xuất bản, in và phát hành sách trong thời đại công nghệ số, Chủ tịch Quốc hội cũng cho rằng: “Các sản phẩm in truyền thống không thể mất được. Các khách sạn 5 sao trên thế giới hiện đều có sách, báo in phục vụ khách lưu trú. Trong nước, tỷ trọng các ấn phẩm báo chí truyền thống phát hành qua Tổng Công ty Bưu chính không những không giảm đi mà doanh thu ngày càng tăng lên.... Việc đọc bản in, cầm trên tay một tờ báo in, một quyển sách còn thơm mùi mực rất khác với việc cầm một bản điện tử, đọc các ấn phẩm điện tử”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/56472e233430f36eaa21-901.jpg\">\n<figcaption>Chủ tịch Quốc hội và các đại biểu tham dự gặp mặt.</figcaption>\n</figure>\n<p>Chủ tịch Quốc hội cũng đề nghị ngành xuất bản phải đẩy mạnh đổi mới tư duy quản lý, tăng cường ứng dụng công nghệ số để nâng cao hiệu lực, hiệu quả quản lý nhà nước đối với lĩnh vực xuất bản, in và phát hành sách. Phát huy hơn nữa vai trò, trách nhiệm của Hội Xuất bản Việt Nam, Hiệp Hội in Việt Nam trong việc xây dựng và phát triển hoạt động xuất bản.</p>\n<p>Tăng cường năng lực hoạt động của ngành phù hợp với xu thế chuyển đổi số thông qua việc tăng cường số lượng các nhà xuất bản và các cơ sở phát hành xuất bản phẩm tham gia xuất bản và phát hành xuất bản phẩm điện tử. Đẩy mạnh liên kết giữa nhà xuất bản với cơ sở phát hành xuất bản phẩm, hình thành chuỗi liên kết đủ năng lực dẫn dắt thị trường; hiện đại hóa, nâng cao năng lực của các cơ sở in, đáp ứng yêu cầu thị trường trong nước, từng bước đáp ứng tiêu chuẩn của thị trường thế giới....</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/33b7c5c8fddb3a8563ca-909.jpg\">\n<figcaption>Trưởng Ban Tuyên giáo Trung ương phát biểu.</figcaption>\n</figure>\n<p>Phát biểu tại cuộc gặp mặt, Trưởng Ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa nhấn mạnh, ngành xuất bản, in và phát hành sách sẽ quán triệt sâu sắc thư gửi ngành xuất bản của Tổng Bí thư Nguyễn Phú Trọng và ý kiến chỉ đạo, gợi mở của Chủ tịch Quốc hội tại cuộc gặp mặt; quyết tâm xây dựng lập trường, bản lĩnh vững vàng, quán triệt và thực hiện thật sâu sắc các quan điểm chỉ đạo của Đảng, nhất là Nghị quyết Đại hội XIII của Đảng để quản lý, quy hoạch, phát triển ngành xuất bản Việt Nam với tinh thần luôn luôn đổi mới, tinh gọn, hiệu quả, hiện đại, hội nhập quốc tế ngày càng sâu rộng hơn nữa.</p>\n<p><strong>Ảnh: Phạm Thắng</strong></p>\n                            </div>"}