{"url": "https://vietnamnet.vn/bo-cong-an-canh-bao-thu-doan-kinh-doanh-da-cap-lua-dao-skyway-2069019.html", "title": "Bộ Công an cảnh báo thủ đoạn kinh doanh đa cấp lừa đảo Skyway", "abstract": "Hiện nay đang xuất hiện thủ đoạn kinh doanh theo phương thức đa cấp với tên gọi Skyway trên lĩnh vực đầu tư tài chính, tiền ảo, tiền điện tử, tài sản ảo nhằm lừa đảo chiếm đoạt tài sản của người dân.", "content_html": "<div>\n                                <p><strong>Nhiều quốc gia cảnh báo</strong></p>\n<p>Theo tài liệu của Cơ quan chức năng thuộc Bộ Công an, Skyway được giới thiệu là một tập đoàn thực hiện các dự án công nghệ vận tải trên không, được thành lập ở Belarus, hoạt động theo hình thức huy động vốn từ các tổ chức, cá nhân (nhà đầu tư) thông qua hình thức mua các gói cổ phần.</p>\n<p>Tại Việt Nam, Skyway có hoạt động ở một số địa phương như TP Hà Nội, TP Hồ Chí Minh, Bắc Ninh, Bắc Giang.</p>\n<p>Văn phòng đại diện của Skyway tại Hà Nội ở MBLand, số 219 Trung Kính, Yên Hòa, Cầu Giấy và Phòng 806, chung cư N02, ngõ 259 Yên Hòa, Cầu Giấy; còn tại TP Hồ Chí Minh ở 37 Trần Thủ Độ, Phú Thạnh, Tân Phú; tại Bắc Ninh ở SH-66 BELHOMES, Khu đô thị VSIP Từ Sơn.</p>\n<p>Đối tượng đứng đầu là Nguyễn Thu Mát (39 tuổi, trú huyện Lục Yên, Yên Bái). Trụ sở văn phòng Skyway tại Bắc Ninh thường xuyên đóng cửa, rất ít khi hoạt động. Địa chỉ trụ sở tại TP Hà Nội không có công ty nào tên Skyway hoạt động.</p>\n<p>Bộ Công an cho biết, Skyway chưa được Bộ Công Thương cấp phép hoạt động kinh doanh theo phương thức đa cấp, có dấu hiệu vi phạm pháp luật Việt Nam từ việc giới thiệu thêm thành viên vào hệ thống, càng giới thiệu được nhiều thành viên sẽ càng nhận được nhiều hoa hồng. Đây là dấu hiệu của hành vi kinh doanh đa cấp trái phép thông qua hình thức đầu tư tài chính, tiền ảo, tiền điện tử...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/skyway-1736.jpeg\">\n<figcaption><em>Hình ảnh phương tiện vận chuyển của Skyway trên mạng xã hội liên quan đến công ty tại Việt Nam. Ảnh chụp màn hình</em></figcaption>\n</figure>\n<p>Tại một số quốc gia như Estonia, Bỉ... đã có những cảnh báo về hoạt động huy động vốn của Skyway là trái pháp luật và có đặc điểm lừa đảo giống mô hình kim tự tháp, khuyến cáo người dân không tham gia.</p>\n<p>Tại Việt Nam, Bộ Công Thương đã có cảnh báo người dân không tham gia các sàn giao dịch, đầu tư tài chính... theo phương thức đa cấp Skyway, đồng thời, một số trang mạng cảnh báo những tiêu cực và mức độ rủi ro, không an toàn.</p>\n<p>Ví dụ như trang https://12r.vn; https://beatdautu.com; https://vaytaichinh.vn... liên quan đến hoạt động kinh doanh theo phương thức đa cấp của Skyway.</p>\n<p><strong>Nhận diện thủ đoạn</strong></p>\n<p>Thủ đoạn hoạt động của Skyway là chào bán số lượng cổ phiếu theo 15 giai đoạn để huy động vốn thực hiện các dự án của mình. Bất kỳ ai cũng có thể mua cổ phiếu của Skyway để trở thành nhà đầu tư, kể cả trẻ em (cổ phiếu của Skyway với gói đầu tư thấp nhất là 15$ đến gói cao nhất là 150.000$).</p>\n<p>Khi nhà đầu tư muốn tham gia phải có sự giới thiệu của người đầu tư và được cấp 1 tài khoản để đăng nhập trên website://new.skyway.capital sau đó chuyển tiền vào hệ thống của Skyway bằng phương thức thanh toán qua thẻ Visa/MasterCard hoặc tiền điện tử như: Bitcoin, ETH, BCH... và nhà đầu tư có thể mua các loại gói cổ phiếu theo quy định.</p>\n<p>Công ty có mô hình phát triển mạng lưới người tham gia theo hình kim tự tháp. Khi tham gia vào hệ thống, nhà đầu tư được hưởng cổ tức hàng tháng theo số lượng cổ phần sở hữu, ngoài ra được hưởng hoa hồng khi giới thiệu người đầu tư mới tham gia vào hệ thống lên tới 24 đời.</p>\n<p>Tùy thuộc vào cấp bậc nhà đầu tư đạt được để nhận mức hoa hồng khi giới thiệu người tham gia cấp dưới. Cấp bậc càng cao thì tỷ lệ hoa hồng khi được giới thiệu càng lớn.</p>\n<p>Ở mỗi cấp bậc, nhà đầu tư muốn nhận được hoa hồng trên, ngoài giới thiệu thêm người tham gia còn phải đảm bảo các điều kiện do Skyway quy định, ví dụ như tại cấp bậc Master: Skyway quy định phải có ít nhất 3 F1 có cấp bậc Leader (đầu tư hơn 200 USD trở lên) và tổng tiền đầu tư ở đời F1 với đầu tư của cá nhân ít nhất là 5.000 USD...</p>\n<p>Ngoài ra, còn có các loại khuyến mại cổ phiếu 20%, 50% khi mua cổ phần; dự kiến năm 2023 sẽ trả lãi cổ tức cho nhà đầu tư tùy theo tình hình kinh doanh của công ty và đến năm 2025 cổ phiếu của Skyway sẽ lên sàn chứng khoán quốc tế hoặc sau thời gian tối thiểu 3 năm nếu nhà đầu tư không muốn tiếp tục nắm giữ cổ phần thì Skyway cam kết trả lại số tiền gốc và lãi suất 4%/năm.</p>\n<p>Các đối tượng thông qua các trang web, Zalo, Facebook... để giới thiệu, quảng cáo các dự án của công ty Skyway hoặc tiếp xúc, gặp gỡ riêng để tư vấn.</p>\n<p>Hiện các cơ quan chức năng chưa nhận được đơn thư tố cáo của bị hại nào liên quan đến hoạt động kinh doanh của Công ty Skyway... dẫn đến việc xác minh, xử lý gặp nhiều khó khăn do các tổ chức này không được thành lập tại Việt Nam.</p>\n<p>Công ty Skyway có trụ sở đặt tại nước ngoài, địa chỉ IP máy chủ được đặt tại Mỹ, việc giao dịch chủ yếu qua các cá nhân với nhau và thông qua trang web của nước ngoài. </p>\n                            </div>"}