{"url": "https://vietnamnet.vn/clip-ten-trom-tao-ton-leo-cot-dien-vao-tiem-chup-anh-cuom-nhieu-tai-san-gia-tri-2080510.html", "title": "Clip tên trộm táo tợn leo cột điện vào tiệm chụp ảnh cuỗm nhiều tài sản", "abstract": "Đối tượng manh động leo cột điện trèo sang lan can đột nhập vào một cửa tiệm chụp hình ở TP.HCM, lấy đi nhiều tài sản có giá trị dù có nhân viên ở lại trông coi.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005EZ6.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Chiều 14/11, Công an phường 10 (quận Phú Nhuận, TP.HCM) cho biết, vừa tiếp nhận trình báo về 1 vụ trộm tài sản táo tợn, xảy ra tại một tiệm chụp hình gia đình trên địa bàn với số tài sản bị lấy đi trị giá hơn 100 triệu đồng. </p>\n<p>Theo anh P., quản lý của tiệm chụp hình gia đình nằm trên đường Hoàng Diệu, phường 10, quận Phú Nhuận, vào khoảng 3h sáng 10/11, một đối tượng nam đã trèo lên cột điện trước cổng, rồi trèo sang ban công tầng 1, đột nhập vào bên trong cửa tiệm.</p>\n<p>Thời điểm này, cửa tiệm có 1 nhân viên ngủ lại để trông coi, nhưng đối tượng vẫn bình thản lục lọi các ngóc ngách để tìm kiếm các tài sản có giá trị. </p>\n<p>Sau khi lấy trộm được tài sản, đối tượng trên theo đường cũ để tẩu thoát ra ngoài thành công. Đến khi vào ca làm việc sáng cùng ngày, các nhân viên không tìm thấy những thiết bị làm việc nên đã báo cho quản lý và chủ cửa tiệm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/anh-trom-964.jpg\">\n<figcaption>Trộm đột nhập tiệm chụp hình cuỗm hơn trăm triệu đồng. Ảnh cắt từ clip</figcaption>\n</figure>\n<p>Sau đó, quản lý cho kiểm tra lại camera an ninh và phát hiện cửa tiệm bị đột nhập trộm tài sản. Qua kiểm tra, bước đầu đối tượng lấy đi nhiều điện thoại, laptop, máy tính bảng, tiền mặt và một số tài sản có giá trị khác. </p>\n<p>Tổng trị giá tài sản bị mất trong vụ trộm ước tính là hơn 100 triệu đồng. Ngay sau đó, quản lý của cửa tiệm đã đến trình báo sự việc cho cơ quan chức năng. </p>\n<p>Hiện Công an phường 10 (quận Phú Nhuận) cho biết, đang cho các đơn vị nghiệp vụ tiến hành điều tra, hoàn tất hồ sơ để chuyển cho Công an quận tiếp tục điều tra truy xét đối tượng gây án. </p>\n<p><strong>Nguyễn Nam</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dong-nai-dot-nhap-fpt-shop-trom-tai-san-tri-gia-hon-1-ty-dong-2080248.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/trom-cap-1058.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dong-nai-dot-nhap-fpt-shop-trom-tai-san-tri-gia-hon-1-ty-dong-2080248.html\">Đột nhập FPT Shop trộm tài sản trị giá hơn 1 tỷ đồng</a><span class=\"summary__content-desc\">Lợi dụng cửa hàng FPT Shop ở Đồng Nai không có người trông coi, Thuận đột nhập vào bên trong trộm nhiều tài sản trị giá hơn 1 tỷ đồng.</span></div>\n</article>\n<p></p>\n                            </div>"}