{"url": "https://vietnamnet.vn/can-quy-dinh-hanh-vi-cam-lam-lo-lot-thong-tin-ca-nhan-trong-giao-dich-dien-tu-2079490.html", "title": "Cần quy định hành vi cấm làm lộ, lọt thông tin cá nhân trong giao dịch điện tử", "abstract": "ĐBQH đề nghị Luật Giao dịch điện tử (sửa đổi) cần có quy định về các hành vi bị cấm, đó là nghiêm cấm hành vi làm lộ, lọt thông tin cá nhân khi chưa được sự cho phép trong hoạt động giao dịch điện tử.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005Q5F.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Quốc hội sáng 11/11 thảo luận ở hội trường về dự án Luật Giao dịch điện tử (sửa đổi).</p>\n<p>ĐB Nguyễn Thị Mai Hoa (Đồng Tháp) phân tích, một số thông tin liên quan đến bí mật nhà nước, an ninh, quốc phòng, bí mật công tác, bí mật kinh doanh có thể có nguy cơ lộ lọt, bị chiếm đoạt khi thực hiện giao dịch điện tử.</p>\n<p>\"Một số giấy tờ như đăng ký kết hôn hoặc là quyết định ly hôn cần thể hiện ý chí của các cá nhân liên quan khi tham gia giao dịch. Vậy có hợp lý không khi chúng ta đưa hết tất cả vào phạm vi điều chỉnh và nếu đưa vào thì cần phải kèm theo những điều kiện nào\", nữ ĐB đặt vấn đề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/111120220821-nguyen-thi-mai-hoa-dong-thap-685.jpg\">\n<figcaption>ĐB Nguyễn Thị Mai Hoa </figcaption>\n</figure>\n<p>Theo báo cáo của cơ quan soạn thảo, trong số hơn 100 nước có khung khổ pháp lý liên quan đến giao dịch điện tử thì phạm vi điều chỉnh cũng rất khác nhau và nhiều nước hiện nay cũng chưa áp dụng được việc thực hiện giao dịch điện tử ở một số lĩnh vực đặc biệt như trong đất đai hoặc thừa kế.</p>\n<p>ĐB đề nghị ban soạn thảo tiếp tục nghiên cứu kỹ lưỡng về điều kiện thực tiễn của Việt Nam, cũng như kinh nghiệm quốc tế, từ đó cân nhắc việc mở rộng phạm vi điều chỉnh của dự thảo luật và lộ trình thực hiện để bảo đảm tính khả thi, làm sao để việc triển khai thực hiện phải đi vào thực tiễn một cách thực chất nhất. </p>\n<p>Cũng nói về vấn đề này, ĐB Trần Chí Cường (Đà Nẵng) nhấn mạnh, trong giao dịch điện tử, dữ liệu là yếu tố quan trọng nhất, vấn đề bảo vệ thông tin cá nhân trên không gian mạng cần được quan tâm. Đã có một số văn bản quy phạm pháp luật quy định về bảo vệ thông tin cá nhân trên mạng, như Luật An toàn thông tin mạng, Luật An ninh mạng. Tuy nhiên, theo ĐB các quy định chưa hoàn toàn cụ thể và sát hợp với hoạt động giao dịch điện tử.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/111120220808-tran-chi-cuong-da-nang-683.jpg\">\n<figcaption> ĐB Trần Chí Cường</figcaption>\n</figure>\n<p>Ông đề nghị cơ quan soạn thảo nghiên cứu quy định về các hành vi bị cấm, đó là nghiêm cấm hành vi làm lộ, lọt thông tin cá nhân khi chưa được sự cho phép hoặc thỏa thuận với tổ chức, cá nhân có hoạt động giao dịch điện tử.</p>\n<p><strong>Không được từ chối hoặc yêu cầu nộp thêm hồ sơ là bản cứng</strong></p>\n<p>Góp ý dự thảo luật, ĐB Võ Mạnh Sơn (Thanh Hóa) quan tâm về giao dịch điện tử giữa các cơ quan nhà nước với cơ quan, tổ chức, cá nhân, ĐB đề nghị cơ quan soạn thảo cần bổ sung nguyên tắc cơ quan nhà nước buộc phải tiếp nhận và xử lý giao dịch điện tử gửi đến từ người dân và doanh nghiệp.</p>\n<p>Các cơ quan này không được phép từ chối hoặc yêu cầu nộp thêm hồ sơ là bản cứng thì mới tiến hành xử lý hồ sơ. Quy định về các tiêu chuẩn cụ thể tối thiểu về chữ ký điện tử, chứng thực chữ ký để người dân, cơ quan nhà nước có thể áp dụng ngay mà không cần chờ văn bản pháp luật chuyên ngành sửa đổi.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005Q5H.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Còn theo ĐB Phạm Đức Ấn (Hà Nội), dự án luật cần phải đảm bảo về dữ liệu trong giao dịch điện tử, đặc biệt là trong công chứng các giấy tờ. Tuy nhiên, trong dự án luật, nhiều chỗ vẫn coi giao dịch điện tử như phái sinh của giao dịch giấy và văn bản giấy.</p>\n<p>Cụ thể như khoản 1, Điều 10 về giá trị pháp lý của giao dịch thông điệp dữ liệu, thông điệp thông tin trong thông điệp dữ liệu không bị phủ nhận giá trị pháp lý chỉ vì thông tin đó được thể hiện dưới dạng thông điệp dữ liệu hay là thông điệp dữ liệu có giá trị như bản gốc ở Điều 12. Thông điệp dữ liệu có giá trị làm chứng cứ như Điều 13 cũng là cách thể hiện tương tự như vậy.</p>\n<p>Dự án luật lần này cần phải thể hiện trực tiếp tính pháp lý của giao dịch điện tử, về dữ liệu điện tử chứ không nói là tương đương nữa. Chính điều này cũng dẫn đến vướng mắc được đề cập liên quan đến vấn đề công chứng các giấy tờ. Bởi vì trong giao dịch điện tử, cách thức của vấn đề này hoàn toàn khác với việc công chứng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/sua-luat-giao-dich-dien-tu-de-day-manh-chuyen-doi-so-phat-trien-kinh-te-so-2073550.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/bo-truong-1-272.jpeg\" alt=\"Sửa Luật Giao dịch điện tử để đẩy mạnh chuyển đổi số, phát triển kinh tế số\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sua-luat-giao-dich-dien-tu-de-day-manh-chuyen-doi-so-phat-trien-kinh-te-so-2073550.html\">Sửa Luật Giao dịch điện tử để đẩy mạnh chuyển đổi số, phát triển kinh tế số</a></h3>\n<div class=\"insert-wiki-description\">Dự thảo Luật Giao dịch điện tử (sửa đổi) bổ sung các quy định về quản lý dữ liệu, cơ sở dữ liệu, dữ liệu mở... nhằm thúc đẩy hoạt động giao dịch điện tử, hướng đến việc chuyển toàn bộ hoạt động lên môi trường số.</div>\n</div>\n</article>\n</div>\n                            </div>"}