{"url": "https://vietnamnet.vn/thieu-nien-16-tuoi-chet-ben-ngoi-mo-trong-khu-do-thi-dang-thi-cong-2065070.html", "title": "Thiếu niên tử vong dưới hố sâu, trong khu đô thị đang thi công", "abstract": "Cháu Đỗ Tùng L. tử vong dưới hố sâu, bên cạnh ngôi mộ chưa được di dời ở Khu đô thị Tân Phú Hưng (Hải Dương).", "content_html": "<div>\n                                <p>Sáng nay (29/9), ông Đỗ Văn Thanh, trú tại phường Tân Hưng, TP Hải Dương, tỉnh Hải Dương cho biết: Con trai ông là cháu Đỗ Tùng L., 16 tuổi, học sinh lớp 10 đã tử vong dưới hố sâu, cạnh ngôi mộ trong Khu đô thị (KĐT) Tân Phú Hưng.</p>\n<p>Theo ông Thanh, khoảng 6h sáng 28/9, khi đang ở trang trại, ông nhận được điện thoại báo tin con trai mình đã mất.</p>\n<p>“Khi tôi chạy tới hiện trường, thấy con mình nằm cạnh ngôi mộ, bên cạnh xe máy, có dấu hiệu của bị tai nạn trước đó. Gia đình đã yêu cầu pháp y giải phẫu để làm rõ nguyên nhân\".</p>\n<p>Theo kết quả pháp y, cháu L. bị gãy xương sườn, xương đùi, vỡ gan… thời điểm tử vong vào khoảng từ 20-22h tối ngày 27/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/kdt-newlen-5-1005.jpeg\">\n<figcaption>Hố sâu kèm mộ phần nằm ngay giữa đường nhựa, nơi nạn nhân tử vong. Ảnh: Nguyễn Thu Hằng</figcaption>\n</figure>\n<p>Theo ông Thanh, tại vị trí cháu L. gặp nạn là một hố sâu, có mấy ngôi mộ chưa được giải phóng, di dời. Nhà đầu tư chỉ làm đường đến đó rồi dừng lại mà không có bất cứ rào chắn, cảnh báo nào để người dân nhận thấy sự nguy hiểm.</p>\n<p>\"Con tôi chạy xe đến đó lúc đêm tối, rơi xuống hố dẫn đến tử vong. Sau khi cháu mất, họ mới đặt biển và quây dây cảnh báo khu vực nguy hiểm”, ông Thanh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/kdt-newlen-3-1006.jpeg\">\n<figcaption>Sau vụ việc, chủ đầu tư đặt biển cảnh báo nguy hiểm. Ảnh: Nguyễn Thu Hằng</figcaption>\n</figure>\n<p>Trao đổi với P.V VietNamNet, đại diện phường Tân Hưng thông tin, vị trí thiếu niên gặp nạn là điểm nguy hiểm; trước đây từng có người dân khác bị tai nạn giao thông dẫn đến thương tích.</p>\n<p>Còn Phó chủ tịch UBND TP Hải Dương Tăng Văn Quản cho biết: Công trình KĐT Tân Phú Hưng chưa hoàn thiện, vị trí xảy ra tai nạn có mộ phần chưa được đền bù giải toả. Về nguyên tắc, những công trình dạng này phải có biển cảnh báo nguy hiểm để đảm bảo an toàn, tránh người dân đi vào gặp nạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/kdt-newlen6-1007.jpeg\">\n<figcaption>Xe máy và thi thể cháu L. được phát hiện cạnh ngôi mộ chưa di dời. Ảnh: Nguyễn Thu Hằng</figcaption>\n</figure>\n<p>Hiện vụ việc đang được Công an TP Hải Dương đang điều tra, làm rõ. </p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/bo-cong-an-chi-dao-nong-vu-cong-an-soc-trang-danh-2-thieu-nien-2065106.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Bộ Công an chỉ đạo 'nóng' vụ công an Sóc Trăng đánh 2 thiếu niên</a></h3>\n                            </div>"}