{"url": "https://vietnamnet.vn/tang-dai-ngo-tao-co-hoi-thang-tien-de-khac-phuc-cong-chuc-vien-chuc-thoi-viec-2074250.html", "title": "Tăng đãi ngộ, tạo cơ hội thăng tiến để khắc phục công chức, viên chức thôi việc", "abstract": "ĐBQH đề nghị Chính phủ nghiên cứu, xem xét kỹ lại chính sách tiền lương, đãi ngộ; cơ hội được đào tạo, thăng tiến; cải thiện môi trường làm việc, khắc phục sớm tình trạng công chức, viên chức xin thôi việc.", "content_html": "<div>\n                                <p>Tổng thư ký Quốc hội Bùi Văn Cường vừa có báo cáo tổng hợp ý kiến ĐBQH thảo luận tại Tổ về kết quả thực hiện Kế hoạch phát triển kinh tế - xã hội năm 2022; dự kiến Kế hoạch phát triển kinh tế - xã hội năm 2023.</p>\n<p>Theo đó, ĐBQH quan tâm đến tình hình cán bộ, công chức, viên chức nghỉ việc, chuyển việc sang khu vực tư trong một thời gian ngắn, với số lượng lớn và chưa có dấu hiệu dừng lại như hiện nay là điều bất thường.</p>\n<p>Nguyên nhân của thực trạng này, có ý kiến cho rằng xuất phát từ chế độ tiền lương còn thấp, chế độ chính sách chưa đáp ứng được nhu cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/cong-chuc-vien-chuc-nghi-viec-1413.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ý kiến khác thì chỉ rõ yếu tố khách quan của đại dịch Covid-19 khiến đội ngũ cán bộ, công chức, viên chức phải chịu áp lực lớn về công việc. Trong đó, chế độ hỗ trợ cho nhân viên y tế chưa đáp ứng được mong muốn, giáo viên phải thay đổi phương thức làm việc.</p>\n<p>Ngoài ra, còn có nguyên nhân xuất phát từ sự phát triển của hệ thống dịch vụ y tế, giáo dục đã thu hút nguồn lực lớn từ khu vực công sang khu vực tư.</p>\n<p>ĐBQH đề nghị Chính phủ cần đánh giá, nhìn nhận một cách khách quan, toàn diện sự thay đổi nhận thức của xã hội đối với sự hấp dẫn vốn có của khu vực công; đánh giá đối tượng, độ tuổi, trình độ chuyên môn của bộ phận thôi việc.</p>\n<p><strong>Xem xét kỹ lại chính sách tiền lương, đổi mới cách thức phân bổ biên chế</strong></p>\n<p>Có ý kiến đề nghị giữ nguyên mức lương hiện hưởng đối với các cơ quan, đơn vị đang được hưởng chế độ đặc thù về tài chính và thu nhập. Đồng thời phải có quy định để giữ nguyên tổng quỹ lương của các cơ quan này còn lương cơ sở thì tăng để bảo đảm chế độ đóng bảo hiểm xã hội.</p>\n<p>Một số đại biểu đề nghị quan tâm đến đội ngũ cán bộ, công chức, viên chức, biên chế, chế độ chính sách cán bộ ở cơ sở; đổi mới cách thức phân bổ biên chế, nhất là biên chế cho ngành giáo dục, y tế hoặc ban hành cơ chế cho địa phương được thuê hoặc ký hợp đồng lao động để giải quyết nhu cầu nhân sự.</p>\n<p>Chính phủ cần nghiên cứu, xem xét kỹ lại chính sách tiền lương, đãi ngộ, cơ hội được đào tạo, cơ hội thăng tiến, môi trường công việc của công chức - viên chức, đặc biệt đối với công chức ngành y tế và ngành giáo dục; khẩn trương hoàn thiện đề án vị trí việc làm để làm căn cứ xếp lương khi tiến hành cải cách tiền lương.</p>\n<p>Ý kiến khác thì đề nghị tăng lương trước và nhiều hơn cho đối tượng cán bộ, công chức có thu nhập thấp; xây dựng mức lương tối thiểu phải bảo đảm mức sống cơ bản, mức tối thiểu theo từng vùng khác nhau và cần có sự điều tiết bằng thể chế.</p>\n<p>Nhiều ý kiến đề nghị phải khẩn trương xây dựng cơ chế, chính sách cải thiện môi trường làm việc, khắc phục sớm tình trạng công chức, viên chức xin thôi việc; nhất là đối với lĩnh vực y tế và giáo dục.</p>\n<p>Bên cạnh đó, có đại biểu cho rằng đang thiếu hụt nguồn nhân lực chất lượng cao và đề nghị cần có giải pháp ngăn chặn tình trạng chảy máu chất xám và thu hút nhân tài làm việc cho khu vực công. Trong khi đó, việc hoàn thiện cơ chế, chính sách thu hút, trọng dụng nhân tài và chuyên gia trong và ngoài nước hiện nay vẫn còn hạn chế và chưa thực sự tương xứng với tiềm năng của đất nước nói chung.</p>\n<p>Hai nguyên nhân gây nên hạn chế cho chất lượng của nguồn lao động trong thời gian qua theo một số đại biểu là do năng lực lãnh đạo có vấn đề; còn tâm lý chưa quyết liệt, né tránh, sợ chịu trách nhiệm. Hiện nay có tình trạng cán bộ, công chức sợ sai, né tránh trách nhiệm, quen cách làm cũ, khiến các quy trình, thủ tục giải quyết các công việc càng thêm phức tạp, mất thời gian. </p>\n<p>Vì vậy, các đại biểu đề nghị phải có những giải pháp thật sự căn cơ, cụ thể để phát triển nguồn nhân lực chất lượng cao, đặc biệt là nhân lực chất lượng cao trong lĩnh vực công nghệ thông tin còn đang rất hạn chế.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>22 ý kiến đại biểu đánh giá tăng trưởng GDP 9 tháng ước đạt 8,83%, cả năm ước đạt khoảng 8%, vượt mục tiêu đặt ra là 6- 6,5% là kết quả nổi bật, là những thành tựu được thế giới đánh giá cao. </p>\n<p>Song cũng có ý kiến cho rằng, tăng trưởng cao nhưng nếu so với năm 2019 thì mức này chỉ tăng 5%, và đây là thách thức đối với mục tiêu tăng trưởng của cả nhiệm kỳ 2021-2025. </p>\n<p>Theo các đại biểu, quan trọng nhất là giữ được ổn định kinh tế vĩ mô, và sau một thời gian dài khó khăn vì dịch, kinh tế đã đạt được kết quả khích lệ, nhưng không nên quá hài lòng và chủ quan.</p>\n<p>Liên quan tới thị trường tài chính, vốn, có ý kiến cho rằng vụ việc SCB vừa qua là một cú sốc nhỏ đã tác động tới điều hành kinh tế vĩ mô, chính sách tiền tệ, tài khoá, an ninh tiền tệ và hoạt động của ngân hàng, chứng khoán, cũng như thị trường bất động sản. </p>\n<p>Có đại biểu đề nghị Quốc hội cần có giám sát chuyên đề về thị trường trái phiếu. Nhiều đại biểu đề nghị cần theo dõi chặt tài sản của các ngân hàng, tình hình nợ xấu, sở hữu chéo giữa ngân hàng và doanh nghiệp kinh doanh bất động sản.</p>\n<p>Chính phủ cần linh hoạt hơn trong điều hành thị trường bất động sản để giảm khó khăn cho thị trường tài chính, vì hai thị trường này có mối liên hệ chặt chẽ với nhau. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-chuc-vien-chuc-mong-tang-luong-som-tu-ngay-1-1-2023-2074056.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/cong-chuc-769-917.jpg\" alt=\"Công chức, viên chức mong tăng lương từ ngày 1/1/2023\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-chuc-vien-chuc-mong-tang-luong-som-tu-ngay-1-1-2023-2074056.html\">Công chức, viên chức mong tăng lương từ ngày 1/1/2023</a></h3>\n<div class=\"insert-wiki-description\">Cán bộ, công chức, viên chức mong muốn tăng lương sớm hơn và nên áp dụng từ ngày 1/1/2023, góp phần bảo đảm đời sống cho người hưởng lương.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-phan-tich-tinh-trang-gan-40-000-cong-chuc-vien-chuc-thoi-viec-2072671.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/phamthithanhtra-03-281.jpg\" alt=\"Bộ trưởng Nội vụ phân tích tình trạng gần 40.000 công chức, viên chức thôi việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-phan-tich-tinh-trang-gan-40-000-cong-chuc-vien-chuc-thoi-viec-2072671.html\">Bộ trưởng Nội vụ phân tích tình trạng gần 40.000 công chức, viên chức thôi việc</a></h3>\n<div class=\"insert-wiki-description\">Tại phiên thảo luận tổ về tình hình kinh tế xã hội vào sáng 22/10, Bộ trưởng Nội vụ Phạm Thị Thanh Trà nêu nhiều thông tin đáng chú ý liên quan đến tình trạng gần 40.000 cán bộ, công chức, viên chức thôi việc thời gian qua.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tim-co-che-tranh-tinh-hoa-nganh-y-nghi-viec-nen-tang-luong-co-so-tu-1-1-2023-2072724.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/phonglan-copy-495.jpg\" alt=\"Tìm cơ chế tránh tinh hoa ngành y nghỉ việc, nên tăng lương cơ sở từ 1/1/2023\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tim-co-che-tranh-tinh-hoa-nganh-y-nghi-viec-nen-tang-luong-co-so-tu-1-1-2023-2072724.html\">Tìm cơ chế tránh tinh hoa ngành y nghỉ việc, nên tăng lương cơ sở từ 1/1/2023</a></h3>\n<div class=\"insert-wiki-description\">Cử tri cảm thấy rất phấn khởi với việc Quốc hội sẽ bàn và quyết định tăng lương cơ sở cho cán bộ, công chức, viên chức lên mức 1,8 triệu đồng/tháng và mong muốn thực hiện tăng lương từ 1/1/2023.</div>\n</div>\n</article>\n</div>\n                            </div>"}