{"url": "https://vietnamnet.vn/ky-vat-con-mai-cua-3-canh-sat-pccc-hy-sinh-khi-chien-dau-voi-giac-lua-2066603.html", "title": "Sức tàn phá khủng khiếp của đám cháy hằn lên kỷ vật của 3 Cảnh sát PCCC", "abstract": "Chiếc mũ bảo hiểm bị lửa nung móp méo, bình dưỡng nổ tước thành sợi, đôi găng tay nguyên muội đen… là những kỷ vật của 3 Cảnh sát PCCC hy sinh khi chiến đấu với giặc lửa.", "content_html": "<div>\n                                <p>Sáng 4/10, tại Bảo tàng Công an nhân dân, Bộ Công an đã khai mạc trưng bày chuyên đề “Hành trang đương đầu giặc lửa”, nhằm giới thiệu, tôn vinh những cống hiến của lực lượng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu, kỷ niệm 61 năm ngày truyền thống lực lượng (4/10/1961 - 4/10/2022) và 21 năm ngày toàn dân PCCC.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ky-vat-06-743.jpg\">\n<figcaption>Chuyên đề \"Hành trang đương đầu với giặc lửa\" được tổ chức tại Bảo tàng Công an nhân dân</figcaption>\n</figure>\n<p>Phát biểu tại buổi khai mạc, Thứ trưởng Bộ Công an, Thiếu tướng Nguyễn Văn Long khẳng định, trong quá trình làm nhiệm vụ, nhiều cán bộ, chiến sĩ đã anh dũng hy sinh để bảo vệ tính mạng, tài sản của Nhà nước, nhân dân. Hình ảnh người chiến sĩ Cảnh sát phòng cháy, chữa cháy xả thân, quên mình, không ngại nguy hiểm để cứu người, cứu tài sản đã được Đảng, Nhà nước và nhân dân ghi nhận, biểu dương, đánh giá cao, góp phần tô thắm thêm truyền thống vẻ vang của lực lượng Công an nhân dân anh hùng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ky-vat-01-744.jpg\">\n<figcaption>Những kỷ vật của 3 chiến sỹ Cảnh sát PCCC&amp;CNCH Công an quận Cầu Giấy</figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ky-vat-05-745.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ky-vat-02-746.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ky-niem-03-747.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Đặc biệt, trong Chuyên đề  “Hành trang đương đầu giặc lửa” trưng bày những kỷ vật của 3 cảnh sát PCCC&amp;CNCH Công an quận Cầu Giấy (Hà Nội) hy sinh khi chữa cháy quán karaoke ISIS (số 231 Quan Hoa) vào chiều 1/8, khiến người xem xúc động. </p>\n<p>Chiếc bình chữa cháy của liệt sĩ Đỗ Đức Việt, Đội PCCC&amp;CNCH Công an quận Cầu Giấy đã bị sức nóng của vụ cháy làm nổ, vỡ kết cấu sợi thuỷ tinh trong thân bình do nhiệt độ cao, áp suất lớn. Người xem hình dung được phần nào sự khó khăn khi dập tắt đám cháy mà các chiến sỹ phải đương đầu.</p>\n<p>Một hiện vật khác đó là mũ và đèn pin chữa cháy của liệt sĩ Đặng Anh Quân sử dụng. Chiếc mũ vẫn còn nguyên ám khói và đã bị sức nóng của ngọn lửa làm cho móp méo.</p>\n<p>Chiếc găng tay và đoạn vòi nước chữa cháy của liệt sĩ Nguyễn Đình Phúc cũng không còn nguyên vẹn. Lửa đã làm cháy, đứt đường nước từ ngoài dẫn vào trong.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/cong-an-binh-duong-len-tieng-ve-lum-xum-co-co-phan-quan-karaoke-an-phu-2066616.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Công an Bình Dương nói về nghi vấn có cổ phần quán karaoke An Phú</a></h3>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hanh-trang-duong-dau-voi-giac-lua-cua-luc-luong-cuu-hoa-2066638.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/trien-lam-825.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hanh-trang-duong-dau-voi-giac-lua-cua-luc-luong-cuu-hoa-2066638.html\">Hành trang đương đầu với giặc lửa của lực lượng cứu hỏa</a><span class=\"summary__content-desc\">Hiện vật của lực lượng cứu hỏa tham gia chữa cháy quán karaoke ở Cầu Giấy - Hà Nội khiến 3 chiến sĩ hy sinh trong khi làm nhiệm vụ được đưa vào Triển lãm \"Hành trang đương đầu với giặc lửa\" vừa khai mạc tại Hà Nội, sáng 4/10.</span></div>\n</article>\n                            </div>"}