{"url": "https://vietnamnet.vn/nu-dieu-duong-bi-nguoi-nha-benh-nhan-hanh-hung-trong-benh-vien-2078587.html", "title": "Nữ điều dưỡng bị người nhà bệnh nhân hành hung trong bệnh viện", "abstract": "Trong lúc chuẩn bị thăm khám cho một bệnh nhi, nữ điều dưỡng bệnh viện ở Bình Dương bị người nhà bệnh nhân hành hung ngay tại phòng cấp cứu.", "content_html": "<div>\n                                <p>Sự việc xảy ra vào chiều nay (8/11) tại Bệnh viện đa khoa Medic Bình Dương (phường Phú Cường, TP Thủ Dầu Một, tỉnh Bình Dương).</p>\n<p>Đại diện Bệnh viện đa khoa Medic xác nhận thông tin trên và cho biết bệnh viện đang phối hợp với cơ quan công an để xử lý vụ việc này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/hanh-hung-y-te-1096.jpg\">\n<figcaption>Người đàn ông hành hung nữ điều dưỡng - Ảnh cắt từ clip</figcaption>\n</figure>\n<p>Theo thông tin ban đầu, vào khoảng 13h30 chiều cùng ngày, một gia đình gồm ba mẹ và người chú bé trai 2 tuổi đến bệnh viện Medic để thăm khám do bé bị sốt. Trong lúc nữ điều dưỡng trưởng N.T.P. chuẩn bị khám cho bé thì bất ngờ bị người chú của bé này xô đẩy, dùng tay đánh mạnh vào vùng vai khiến chị P. ngã về phía trước.</p>\n<p>Thấy vậy, một số người đứng xung quanh đã lại can ngăn, không cho người này tiếp tục hành hung nữ điều dưỡng.</p>\n<p>Diễn biến vụ việc cũng được camera an ninh của bệnh viện ghi lại.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0057J6.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trao đổi với VietNamNet, bà Trần Ngọc Hiền – Giám đốc Bệnh viện đa khoa Medic cho biết, bệnh viện đã phối hợp với Công an phường Phú Cường mời các bên liên quan lên làm việc để xử lý. Theo báo cáo, thời điểm xảy ra vụ hành hung, nữ điều dưỡng và người nhà bệnh nhân chưa có bất kì giao tiếp nào trước đó để dẫn tới mâu thuẫn, nữ điều dưỡng cũng không hiểu lý do vì sao bị hành hung trong khi đang thực hiện đúng quy trình thăm khám bệnh.</p>\n<p>Còn theo nữ điều dưỡng này, bệnh nhi từng được đưa vào bệnh viện khám vài lần trước đây với triệu chứng sốt và được khám bệnh bình thường. Đến chiều nay khi ba mẹ đưa bé vào bệnh viện thì người chú cũng đi vào, khi chưa kịp khám thì người này có hành vi kể trên.</p>\n<p>Lãnh đạo Sở Y tế tỉnh Bình Dương cho hay, việc hành hung nhân viên y tế tại bệnh viện như trên là đáng lên án, theo quan điểm của ngành y tế thì đây là hành vi nghiêm trọng, cần phải xử lý nghiêm.</p>\n                            </div>"}