{"url": "https://vietnamnet.vn/toan-van-tuyen-bo-chung-viet-nam-trung-quoc-2076177.html", "title": "Toàn văn Tuyên bố chung Việt Nam - Trung Quốc", "abstract": "Tuyên bố chung Việt Nam-Trung Quốc về tiếp tục đẩy mạnh và làm sâu sắc hơn nữa quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam-Trung Quốc.", "content_html": "<div>\n                                <p></p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0051GK.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p></p>\n<p>Trong chuyến thăm chính thức Trung Quốc của Tổng Bí thư Nguyễn Phú Trọng từ ngày 30/10-1/11, hai bên đã ra “Tuyên bố chung Việt Nam-Trung Quốc về tiếp tục đẩy mạnh và làm sâu sắc hơn nữa quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam-Trung Quốc.”</p>\n<p>Trân trọng giới thiệu toàn văn Tuyên bố chung Việt Nam-Trung Quốc:</p>\n<p>1. Nhận lời mời của Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Trung Quốc, Chủ tịch nước Cộng hòa Nhân dân Trung Hoa <a href=\"https://vietnamnet.vn/tap-can-binh-tag340864482029267090.html\" target=\"_blank\">Tập Cận Bình</a>, Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam Nguyễn Phú Trọng đã thăm chính thức nước Cộng hòa Nhân dân Trung Hoa từ ngày 30 tháng 10 đến ngày 01 tháng 11 năm 2022.</p>\n<p>Trong chuyến thăm, Tổng Bí thư Nguyễn Phú Trọng đã hội đàm với Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình;<a href=\"https://vietnamnet.vn/trung-quoc-tang-huan-chuong-doi-ngoai-cao-quy-cho-tong-bi-thu-nguyen-phu-trong-2075812.html\" target=\"_blank\"> nhận Huân chương Hữu nghị</a> của nước Cộng hòa Nhân dân Trung Hoa do Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình thay mặt Đảng, Chính phủ Trung Quốc trao tặng; hội kiến Thủ tướng Quốc vụ viện Lý Khắc Cường, Ủy viên trưởng Ủy ban Thường vụ Nhân đại toàn quốc Lật Chiến Thư, Chủ tịch Chính hiệp toàn quốc Uông Dương. Tại các cuộc hội đàm, hội kiến, hai bên đã thông báo cho nhau về tình hình mỗi Đảng, mỗi nước; đi sâu trao đổi ý kiến và đạt được nhiều nhận thức chung quan trọng về quan hệ hai Đảng, hai nước Việt - Trung và tình hình quốc tế, khu vực hiện nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/main202211010034000041957778707-965.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng và Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình. Ảnh: Tân Hoa Xã</figcaption>\n</figure>\n<p>2. Phía Trung Quốc đã thông báo cho phía Việt Nam những kết quả chủ yếu về Đại hội XX Đảng Cộng sản Trung Quốc. Phía Việt Nam nhiệt liệt chúc mừng Đại hội XX Đảng Cộng sản Trung Quốc thành công tốt đẹp, đánh giá cao những thành quả chiến lược to lớn mà Trung ương Đảng Cộng sản Trung Quốc do đồng chí Tập Cận Bình làm hạt nhân đã đoàn kết, dẫn dắt nhân dân Trung Quốc đạt được trong quá trình kiên trì và phát triển chủ nghĩa xã hội, thúc đẩy Trung Quốc hóa, thời đại hóa chủ nghĩa Mác, hoàn thành mục tiêu phấn đấu 100 năm thứ nhất, xây dựng thành công toàn diện xã hội khá giả, đánh thắng trận chiến công kiên thoát khỏi đói nghèo, không ngừng phát triển và hoàn thiện nền dân chủ nhân dân toàn quá trình, phát triển kinh tế và phòng chống dịch, thể hiện tính ưu việt của chế độ xã hội chủ nghĩa, là thực tiễn sinh động, kinh nghiệm quý báu cho các nước đang phát triển tham khảo.</p>\n<p>Phía Việt Nam chúc và bày tỏ tin tưởng dưới sự lãnh đạo sáng suốt của Trung ương Đảng Cộng sản Trung Quốc do đồng chí Tập Cận Bình làm hạt nhân, Đảng Cộng sản Trung Quốc, Chính phủ và nhân dân Trung Quốc nhất định sẽ tiếp tục mở rộng và làm phong phú con đường hiện đại hóa kiểu Trung Quốc, thúc đẩy mạnh mẽ công trình vĩ đại mới về xây dựng Đảng, hoàn thành đúng thời hạn các mục tiêu, nhiệm vụ do Đại hội XX Đảng Cộng sản Trung Quốc đề ra, thực hiện thắng lợi mục tiêu phấn đấu 100 năm thứ hai, xây dựng Trung Quốc trở thành một cường quốc xã hội chủ nghĩa hiện đại, giàu mạnh, dân chủ, văn minh, hài hòa, tươi đẹp.</p>\n<p>Phía Việt Nam thông báo cho phía Trung Quốc những kết quả chủ yếu của Đại hội XIII Đảng Cộng sản Việt Nam. Phía Trung Quốc đánh giá cao những thành tựu to lớn, chưa từng có mà Việt Nam đã đạt được sau hơn 35 năm tiến hành công cuộc đổi mới, 10 năm thực hiện Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên chủ nghĩa xã hội (bổ sung, phát triển năm 2011). Đặc biệt, công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị đạt nhiều kết quả tích cực, giữ vững ổn định chính trị - xã hội; kinh tế tăng trưởng duy trì ở mức khá cao; kiểm soát thành công đại dịch COVID-19; đời sống mọi mặt của người dân không ngừng được cải thiện; vị thế quốc tế ngày càng nâng cao, thể hiện tiềm lực và tương lai tươi sáng của sự nghiệp xây dựng chủ nghĩa xã hội tại Việt Nam.</p>\n<p>Phía Trung Quốc chúc và tin tưởng dưới sự lãnh đạo đúng đắn của Trung ương Đảng Cộng sản Việt Nam đứng đầu là đồng chí Tổng Bí thư Nguyễn Phú Trọng, Đảng, Nhà nước và nhân dân Việt Nam nhất định sẽ thực hiện thắng lợi các mục tiêu, nhiệm vụ to lớn mà Đại hội XIII Đảng Cộng sản Việt Nam đã đề ra, sớm đưa Việt Nam trở thành nước phát triển có thu nhập cao theo định hướng xã hội chủ nghĩa; có vai trò quan trọng hơn nữa đối với hòa bình, ổn định và phồn vinh ở khu vực và thế giới.</p>\n<p>3. Hai bên cho rằng, <a href=\"https://vietnamnet.vn/viet-nam-trung-quoc-doi-tac-hop-tac-chien-luoc-toan-dien-16-chu-va-4-tot-2074852.html\" target=\"_blank\">Việt Nam và Trung Quốc vừa là láng giềng tốt, bạn bè tốt</a>, núi sông liền một dải, vừa là đồng chí tốt, đối tác tốt cùng chung chí hướng, chia sẻ vận mệnh chung, cùng dốc sức vì nhân dân hạnh phúc, đất nước giàu mạnh và sự nghiệp cao cả hòa bình và phát triển của nhân loại.</p>\n<p>Hai bên đã nhìn lại quá trình phát triển quan hệ hai Đảng, hai nước Việt Nam - Trung Quốc. Trong thời kỳ đấu tranh giành độc lập và giải phóng dân tộc, Đảng, Nhà nước và nhân dân hai nước đã dành cho nhau sự giúp đỡ quý báu và trong sáng. Trong thời kỳ đổi mới và cải cách mở cửa, hai bên đẩy mạnh trao đổi kinh nghiệm, hợp tác cùng có lợi, kiên trì con đường xã hội chủ nghĩa phù hợp với tình hình mỗi nước, đạt được những thành tựu phát triển mang tính lịch sử. Hai bên nhất trí cho rằng tình hữu nghị truyền thống vừa là đồng chí, vừa là anh em do Chủ tịch Hồ Chí Minh, Chủ tịch Mao Trạch Đông và các nhà lãnh đạo tiền bối đích thân gây dựng và dày công vun đắp là tài sản quý báu của nhân dân hai nước, cần tiếp tục được kế thừa tốt, bảo vệ tốt và phát huy tốt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/ff348748533f9561cc2e-1-966.jpg\">\n<figcaption>Tổng Bí thư, Chủ tịch nước Tập Cận Bình trao tặng Huân chương hữu nghị cho Tổng Bí thư Nguyễn Phú Trọng. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Hướng tới tương lai, hai Đảng, hai nước cần kiên trì phương hướng tiến lên, thúc đẩy chủ nghĩa xã hội không ngừng phát triển, thể hiện ưu thế và tương lai tươi sáng của thể chế xã hội chủ nghĩa.</p>\n<p>Hai bên nhấn mạnh, kiên định sự lãnh đạo của Đảng Cộng sản, kiên trì đi theo con đường xã hội chủ nghĩa phù hợp với đặc điểm tình hình mỗi nước, cần tăng cường đoàn kết hợp tác, giao lưu, học hỏi lẫn nhau, cùng làm sâu sắc nhận thức đối với quy luật cầm quyền của Đảng Cộng sản, quy luật xây dựng chủ nghĩa xã hội và quy luật phát triển của xã hội loài người; kiên định và vận dụng, phát triển sáng tạo chủ nghĩa Mác-Lênin, thúc đẩy sự nghiệp xây dựng Đảng và xây dựng chủ nghĩa xã hội của mỗi Đảng không ngừng phát triển, cùng nỗ lực vì sự nghiệp hòa bình, tiến bộ của nhân loại.</p>\n<p>4. Hai bên đánh giá tình hình thế giới đang trải qua những biến đổi mang tính lịch sử, sâu sắc, khó lường, bước vào thời kỳ biến động mới. Hai Đảng, hai nước cần kiên trì thực hiện mục tiêu, lý tưởng và sứ mệnh vì hạnh phúc nhân dân, vì tiến bộ nhân loại; kiên trì nhìn nhận và phát triển quan hệ song phương trên tầm cao chiến lược và tầm nhìn dài hạn; kiên trì phương châm “<a href=\"https://vietnamnet.vn/bo-truong-ngoai-giao-tiep-them-dong-luc-moi-cho-quan-he-viet-nam-trung-quoc-2075773.html\" target=\"_blank\">láng giềng hữu nghị, hợp tác toàn diện, ổn định lâu dài, hướng tới tương lai</a>” và tinh thần “láng giềng tốt, bạn bè tốt, đồng chí tốt, đối tác tốt”, thúc đẩy quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam-Trung Quốc phát triển lâu dài, lành mạnh, ổn định trong thời đại mới.</p>\n<p>Để làm được điều đó, hai bên cần tăng cường trao đổi chiến lược, tin cậy chính trị, kiên trì bình đẳng, tôn trọng lẫn nhau, nắm chắc phương hướng tiến lên đúng đắn của quan hệ Việt-Trung; đi sâu hợp tác cùng có lợi, thúc đẩy hài hòa lợi ích giữa hai nước, góp phần mang lại hạnh phúc và nâng cao chất lượng cuộc sống của nhân dân; phát huy truyền thống hữu nghị, tăng cường giao lưu giữa nhân dân hai nước, đặc biệt là kết nối gặp gỡ, gia tăng hiểu biết và gắn kết tình cảm giữa các thế hệ trẻ; xử lý thỏa đáng bất đồng liên quan trên cơ sở hiểu biết, tôn trọng lẫn nhau, giữ gìn cục diện quan hệ Việt-Trung và hòa bình, ổn định ở khu vực, tạo môi trường bên ngoài tốt đẹp cho sự phát triển của hai nước; tăng cường phối hợp trên các vấn đề quốc tế, chung tay ứng phó với các thách thức mang tính khu vực và toàn cầu, đóng góp tích cực vào duy trì hòa bình, thúc đẩy cùng phát triển ở khu vực và trên thế giới.</p>\n<p>5. Hai bên cho rằng, việc Lãnh đạo cao nhất của hai Đảng duy trì trao đổi thường xuyên, định hướng, dẫn dắt quan hệ Việt-Trung, có vai trò định hướng chiến lược quan trọng đối với sự phát triển của quan hệ hai Đảng, hai nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/342c9fcfc3b205ec5ca3-967.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng hội kiến Thủ tướng Trung Quốc Lý Khắc Cường. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Hai bên nhất trí, tiếp tục duy trì và tăng cường truyền thống tốt đẹp giao lưu cấp cao giữa hai Đảng, hai nước thông qua các hình thức như thăm lẫn nhau, cử đặc phái viên, điện thoại đường dây nóng, trao đổi thư điện, gặp gỡ thường niên và tiếp xúc tại các diễn đàn đa phương, kịp thời trao đổi ý kiến về các vấn đề quan trọng trong quan hệ hai nước cũng như tình hình quốc tế, khu vực; định hướng và chỉ đạo tầm cao chiến lược đối với sự phát triển ổn định, lành mạnh của <a href=\"https://vietnamnet.vn/viet-trung-tag8228643400340345653.html\" target=\"_blank\">quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam - Trung Quốc</a> trong thời đại mới. </p>\n<p>6. Hai bên cho rằng, Đảng Cộng sản Việt Nam và Đảng Cộng sản Trung Quốc đảm đương sứ mệnh lãnh đạo trong sự nghiệp xây dựng chủ nghĩa xã hội tại mỗi nước, phát huy vai trò định hướng chính trị đối với quan hệ Việt-Trung. Trong tình hình mới, hai Đảng cần củng cố ưu thế hợp tác truyền thống, khuyến khích các cơ quan, tổ chức, địa phương của hai Đảng, hai nước đi sâu giao lưu, hợp tác, góp phần bảo vệ Đảng, bảo vệ chế độ xã hội chủ nghĩa ở mỗi nước và giữ cho quan hệ Việt-Trung tiến vững, tiến xa.</p>\n<p>Hai bên nhất trí phát huy tốt vai trò chỉ đạo, điều phối tổng thể của cơ chế gặp gỡ cấp cao hai Đảng và vai trò điều phối, thúc đẩy của cơ quan đối ngoại hai Đảng, tiếp tục thực hiện tốt “Kế hoạch hợp tác giai đoạn 2021-2025 giữa Đảng Cộng sản Việt Nam và Đảng Cộng sản Trung Quốc,” “Kế hoạch hợp tác đào tạo cán bộ giai đoạn 2021-2025 giữa Đảng Cộng sản Việt Nam và Đảng Cộng sản Trung Quốc”, tổ chức tốt Hội thảo lý luận giữa hai Đảng, tăng cường giao lưu, hợp tác giữa các cơ quan tương ứng của hai Đảng ở Trung ương và tổ chức Đảng các địa phương, nhất là các tỉnh/khu biên giới, tiếp tục triển khai giao lưu, học hỏi lẫn nhau về lý luận và kinh nghiệm xây dựng Đảng, quản lý đất nước, phòng, chống tham nhũng, tiêu cực; tích cực khuyến khích giao lưu, hợp tác hữu nghị giữa Chính phủ, Quốc hội Việt Nam với Chính phủ, Nhân đại toàn quốc Trung Quốc và giữa Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam với Chính hiệp toàn quốc Trung Quốc.</p>\n<p>Hai bên nhất trí phát huy tốt vai trò của cơ chế Ủy ban chỉ đạo hợp tác song phương Việt Nam-Trung Quốc, quy hoạch tổng thể và thúc đẩy giao lưu, hợp tác trong các lĩnh vực như ngoại giao, quốc phòng, an ninh, thực thi pháp luật. Triển khai tốt Thỏa thuận về tăng cường hợp tác giữa hai Bộ Ngoại giao trong tình hình mới, duy trì tiếp xúc thường xuyên giữa Lãnh đạo hai Bộ và trao đổi giữa các Vụ/Cục tương ứng. </p>\n<p>Hợp tác quốc phòng là một trong những trụ cột của quan hệ hai nước. Tiếp tục tăng cường tiếp xúc cấp cao giữa quân đội hai nước; triển khai giao lưu, hợp tác như hoạt động Giao lưu hữu nghị quốc phòng biên giới, Đối thoại chiến lược quốc phòng, tuần tra liên hợp trên Vịnh Bắc Bộ giữa hải quân, đường dây nóng giữa hai Bộ Quốc phòng; làm sâu sắc hợp tác biên phòng, thúc đẩy tuần tra chung biên giới trên đất liền giữa lực lượng bảo vệ biên giới hai nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/vna-potal-tong-bi-thu-nguyen-phu-trong-hoi-kien-chu-tich-quoc-hoi-trung-quoc-lat-chien-thu-6415118-968.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng hội kiến Chủ tịch Quốc hội Trung Quốc Lật Chiến Thư. Ảnh: TTXVN</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/vna-potal-tong-bi-thu-nguyen-phu-trong-hoi-kien-chu-tich-chinh-hiep-trung-quoc-uong-duong-6415361-969.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng hội kiến Chủ tịch Chính hiệp Trung Quốc Uông Dương. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Tăng cường giao lưu cấp cao giữa cơ quan thực thi pháp luật hai nước, làm sâu sắc hợp tác về an ninh chính trị và thực thi pháp luật trên các lĩnh vực; điều phối, phối hợp chặt chẽ trong các vấn đề an ninh đa phương. Phát huy tốt vai trò của các cơ chế như Hội nghị cấp Bộ trưởng về phòng chống tội phạm, Đối thoại an ninh chiến lược cấp Thứ trưởng, thúc đẩy hợp tác trên các lĩnh vực chống khủng bố, chống “diễn biến hòa bình,” “cách mạng màu,” tội phạm ma túy, chống lừa đảo trên mạng và viễn thông, đánh bạc qua biên giới, mua bán người, tội phạm sử dụng công nghệ cao, quản lý xuất nhập cảnh, truy bắt tội phạm truy nã... Thúc đẩy đàm phán, ký kết Hiệp định chuyển giao người bị kết án phạt tù Việt Nam-Trung Quốc, Hiệp định hợp tác phòng chống tội phạm Việt Nam-Trung Quốc, Kế hoạch tổ chức cao điểm phòng, chống xuất nhập cảnh trái phép giữa Bộ Công an Việt Nam với Cơ quan Quản lý di dân Trung Quốc. </p>\n<p>Hai bên nhất trí tiếp tục củng cố và tăng cường quan hệ hợp tác về pháp luật và tư pháp giữa hai nước nhằm tạo cơ sở pháp lý tăng cường hợp tác toàn diện trong các lĩnh vực giữa Việt Nam và Trung Quốc. Làm sâu sắc hợp tác thực thi pháp luật trên biển giữa Cảnh sát biển hai nước, xử lý thỏa đáng các vụ việc phát sinh đột xuất trên biển, cùng nhau duy trì an ninh, ổn định trên biển. </p>\n<p>7. Hai bên nhấn mạnh hai nước Việt Nam và Trung Quốc kiên trì con đường xã hội chủ nghĩa với mục tiêu căn bản là mang lại sự phát triển phồn vinh và hạnh phúc cho nhân dân; cần phát huy ưu thế gần gũi về địa lý và bổ sung lẫn nhau về ngành nghề, tăng cường hợp tác thực chất, hiệu quả hơn nữa trên các lĩnh vực, đáp ứng tốt hơn lợi ích của nhân dân hai nước.</p>\n<p>(1) Hai bên nhất trí tích cực<a href=\"https://vietnamnet.vn/viet-nam-trung-quoc-ky-ket-13-van-kien-hop-tac-giua-hai-dang-hai-nuoc-2075790.html\" target=\"_blank\"> thúc đẩy kết nối chiến lược phát triển hai nước</a>, đẩy nhanh trao đổi, ký kết Kế hoạch hợp tác giữa Chính phủ hai nước về thúc đẩy kết nối giữa Khuôn khổ “Hai hành lang, một vành đai” với Sáng kiến “Vành đai và Con đường”, triển khai hợp tác năng lực sản xuất, hợp tác xây dựng kết cấu hạ tầng và kết nối giao thông, sớm hoàn thiện đánh giá Quy hoạch tuyến đường sắt khổ tiêu chuẩn Lào Cai-Hà Nội-Hải Phòng.</p>\n<p>(2) Hai bên cho rằng thương mại điện tử là lĩnh vực quan trọng trong hợp tác kinh tế-thương mại song phương, tiếp tục thực hiện tốt “Bản ghi nhớ về tăng cường hợp tác thương mại điện tử giữa Bộ Công Thương Việt Nam và Bộ Thương mại Trung Quốc,” phát huy vai trò của Nhóm Công tác hợp tác về thương mại điện tử, tăng cường trao đổi chính sách và chia sẻ kinh nghiệm về phát triển thương mại điện tử qua biên giới, thúc đẩy hợp tác giữa các doanh nghiệp về logistics, nghiên cứu thúc đẩy hợp tác giữa các ngân hàng, tổ chức chuyển mạch quốc gia hai nước về thanh toán điện tử, nâng cao năng lực cho các doanh nghiệp vừa, nhỏ và siêu nhỏ để mở rộng các kênh thương mại, đầu tư mới thông qua thương mại điện tử. Trung Quốc sẽ tiếp tục mở rộng tiêu thụ các sản phẩm đặc sắc, chất lượng cao của Việt Nam thông qua các hoạt động xúc tiến tiêu dùng bằng thương mại điện tử.</p>\n<p>(3) Hai bên nhất trí áp dụng các biện pháp thiết thực nhằm giảm bớt vấn đề mất cân bằng thương mại giữa hai nước, thúc đẩy xuất nhập khẩu nhiều hơn nữa các sản phẩm nông sản, thực phẩm chất lượng cao của cả hai nước. Phía Trung Quốc sẽ tích cực thúc đẩy tiến trình mở cửa thị trường cho khoai lang, các loại hoa quả có múi, tổ yến và một số nông thủy sản của Việt Nam. Phía Việt Nam sẽ tích cực thúc đẩy tiến trình mở cửa thị trường cho sữa của Trung Quốc.</p>\n<p>Hai bên cho rằng, bảo đảm phòng chống dịch chính là bảo đảm thông quan hàng hóa, nhất trí phát huy vai trò của Cơ chế liên hợp giải quyết ùn tắc tại các cửa khẩu biên giới và hợp tác phòng chống dịch, duy trì hoạt động thương mại thông suốt tại các cửa khẩu với tiền đề bảo đảm công tác phòng chống dịch, nhằm bảo đảm chuỗi cung ứng hàng hóa và tạo thuận lợi thông quan; tiếp tục tăng cường hợp tác phòng chống ma túy và buôn bán trái phép các loại động vật có nguy cơ tuyệt chủng, triển khai chương trình thực thi pháp luật liên hợp “Con rồng Mekong,” bảo đảm thương mại song phương phát triển an toàn, lành mạnh, cân bằng, thuận lợi.</p>\n<p>Phía Trung Quốc ủng hộ các văn phòng xúc tiến thương mại Việt Nam tại Trùng Khánh và Hàng Châu phát huy vai trò tích cực trong hợp tác kinh tế-thương mại giữa hai nước. Trung Quốc nhất trí ủng hộ Việt Nam thành lập các văn phòng xúc tiến thương mại khác tại Trung Quốc; hoan nghênh Việt Nam tham gia Hội chợ Nhập khẩu quốc tế Trung Quốc lần thứ 5.</p>\n<p>(4) Phía Việt Nam sẵn sàng tạo điều kiện thuận lợi để doanh nghiệp hai nước tăng cường hợp tác đầu tư và kinh tế-thương mại. Trung Quốc khuyến khích các doanh nghiệp Trung Quốc đủ điều kiện, đầu tư vào Việt Nam trên nguyên tắc thị trường và thương mại.</p>\n<p>(5) Hai bên sẵn sàng triển khai tốt “Bản ghi nhớ về tăng cường hợp tác bảo đảm chuỗi cung ứng giữa Bộ Công Thương Việt Nam và Bộ Thương mại Trung Quốc,” thúc đẩy an toàn, ổn định chuỗi sản xuất, chuỗi cung ứng giữa hai nước.</p>\n<p>(6) Nhằm thúc đẩy xuất nhập khẩu hàng hóa, nâng cao kim ngạch thương mại giữa hai nước, hai bên nhất trí thúc đẩy và tạo điều kiện thuận lợi cho hợp tác trong lĩnh vực vận tải hàng không, đường bộ và đường sắt; sớm trao đổi, đàm phán sửa đổi Hiệp định đường sắt biên giới Việt Nam-Trung Quốc ký năm 1992; ủng hộ doanh nghiệp đường sắt hai nước tăng cường hợp tác về nâng cao lượng vận chuyển hàng hóa Việt Nam quá cảnh qua Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/1129090707-16672316600711n-970.jpg\">\n<figcaption>Hai Tổng Bí thư dự tiệc trà. Ảnh: Tân Hoa Xã</figcaption>\n</figure>\n<p>(7) Hai bên sẽ tiếp tục phát huy vai trò của Ủy ban liên hợp về hợp tác nông nghiệp Việt-Trung và Ủy ban liên hợp về hợp tác nghề cá trong Vịnh Bắc Bộ, tăng cường hợp tác thực chất trong các lĩnh vực như trồng trọt, chế biến nông sản, kiểm soát dịch bệnh tổng hợp các loại sâu bệnh, triển khai hợp tác thả giống và bảo vệ nguồn lợi thủy sản trong Vịnh Bắc Bộ, làm sâu sắc hợp tác đầu tư trong lĩnh vực nông nghiệp. Hai bên nhất trí thúc đẩy sớm đàm phán ký kết Hiệp định mới về hợp tác nghề cá Vịnh Bắc Bộ; đạt nhất trí về Thỏa thuận tìm kiếm cứu nạn trên biển, Thỏa thuận thiết lập đường dây nóng về các vụ việc phát sinh đột xuất của hoạt động nghề cá trên biển Việt Nam-Trung Quốc và đồng ý sớm tiến hành ký kết.</p>\n<p>Tăng cường hợp tác chia sẻ số liệu khí tượng, thủy văn trên sông Hồng – sông Nguyên, Sông Kỳ Cùng - Tả Giang, sông Mekong- Lan Thương và các dòng sông quốc tế nhằm bảo đảm nâng cao năng lực phòng ngừa hạn hán, lũ lụt. Đẩy mạnh hợp tác sử dụng, bảo vệ tài nguyên nước cân bằng hợp lý trong cơ chế hợp tác Mekong-Lan Thương, cùng nhau nâng cao trình độ sử dụng an toàn, hiệu quả, bền vững tài nguyên nước.</p>\n<p>(8) Hai bên sẽ tiếp tục thúc đẩy đàm phán, tiến tới ký kết Hiệp định hợp tác y tế Việt - Trung, hợp tác chia sẻ thông tin, kinh nghiệm về y sinh, dược phẩm phòng chống dịch COVID-19, thực thi tốt dự án hợp tác phòng chống dịch bệnh lây lan qua biên giới khu vực sông Mekong-Lan Thương.</p>\n<p>(9) Hai bên sẵn sàng phát huy tốt vai trò của các cơ chế Ủy ban liên hợp biên giới trên đất liền, Ủy ban hợp tác quản lý cửa khẩu biên giới Việt Nam - Trung Quốc, tiếp tục thực hiện tốt các văn kiện pháp lý về biên giới trên đất liền Việt Nam - Trung Quốc; tăng cường quản lý an ninh trật tự khu vực biên giới, bảo đảm đồng bộ phòng chống dịch bệnh và tạo thuận lợi thông quan tại khu vực biên giới; tiếp tục đẩy mạnh mở cửa cửa khẩu/lối mở biên giới, thúc đẩy xây dựng kết cấu hạ tầng qua biên giới, trong đó tập trung trao đổi thống nhất phương án kết nối đoạn đường sắt giữa ga Lào Cai (Việt Nam) - ga Hà Khẩu Bắc (Trung Quốc); giữ gìn trật tự tốt đẹp và thúc đẩy phát triển ở khu vực biên giới.</p>\n<p>Hai bên nhất trí thúc đẩy triển khai Hiệp định hợp tác bảo vệ và khai thác tài nguyên du lịch Thác Bản Giốc (Việt Nam) - Đức Thiên (Trung Quốc), nỗ lực thúc đẩy sớm đưa vào vận hành thí điểm cho du khách hai nước, qua đó xây dựng mô hình kiểu mẫu về du lịch qua biên giới, du lịch xanh.</p>\n<p>(10) Hai bên nhất trí tích cực tìm tòi giao lưu, hợp tác trên các lĩnh vực như phát triển xanh, ứng phó với biến đổi khí hậu, kinh tế số..; tạo thêm nhiều điểm tăng trưởng cho hợp tác Việt-Trung.</p>\n<p>(11) Hai bên nhất trí tiếp tục phát huy tốt vai trò của Ủy ban hỗn hợp hợp tác về khoa học và công nghệ giữa Việt Nam-Trung Quốc; tích cực thúc đẩy triển khai hợp tác khoa học và công nghệ, nghiên cứu chung và trình diễn công nghệ; thúc đẩy giao lưu trao đổi đoàn các cấp nhằm làm sâu sắc quan hệ hợp tác trong các lĩnh vực nêu trên.</p>\n<p>(12) Hai bên nhất trí tiếp tục tập trung bám sát thực hiện nhận thức chung của Lãnh đạo cấp cao và Sáng kiến Phát triển toàn cầu, tích cực nghiên cứu có thêm nhiều dự án hợp tác nhằm thúc đẩy kinh tế, làm lợi cho đời sống của nhân dân.</p>\n<p>8. Hai bên nhất trí tăng cường giao lưu hữu nghị giữa nhân dân hai nước, tăng cường triển khai giáo dục về tình hữu nghị Việt-Trung tới người dân, nâng cao hiểu biết lẫn nhau giữa nhân dân hai nước, đặc biệt là thế hệ trẻ.</p>\n<p>Hai bên nhất trí thực hiện tốt Kế hoạch hợp tác văn hóa và du lịch Việt Nam-Trung Quốc, trên cơ sở phù hợp với chính sách phòng chống dịch của hai nước, thúc đẩy giao lưu trao đổi đoàn các cấp về văn hóa và du lịch, thúc đẩy ngành du lịch phục hồi và phát triển lành mạnh, tăng cường hợp tác về công nghiệp văn hóa. Phía Trung Quốc hoan nghênh, ủng hộ Việt Nam thành lập Trung tâm Văn hóa tại Trung Quốc; phía Việt Nam tích cực ủng hộ hoạt động của Trung tâm Văn hóa Trung Quốc tại Hà Nội.</p>\n<p>Hai bên nhất trí thực hiện tốt Hiệp định hợp tác giáo dục Việt Nam-Trung Quốc; khuyến khích cử lưu học sinh sang học tập ở mỗi nước. Phía Trung  Quốc coi trọng việc lưu học sinh Việt Nam quay trở lại Trung Quốc học tập, hoan nghênh lưu học sinh Việt Nam có nguyện vọng đều có thể trở lại trường trên cơ sở làm tốt công tác phòng chống dịch; tuyên bố trong 05 năm tới cung cấp cho Việt Nam không dưới 1.000 suất học bổng Chính phủ Trung Quốc, và không dưới 1.000 suất học bổng dành cho giáo viên tiếng Trung Quốc; giúp đỡ Việt Nam bồi dưỡng nhân tài chất lượng cao và giáo viên tiếng Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/41e1ee8fddfa1ba442eb-971.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng hội đàm với Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Hai bên tiếp tục tổ chức tốt các hoạt động giao lưu hữu nghị, giao lưu văn hóa như Gặp gỡ hữu nghị thanh niên Việt-Trung, Diễn đàn Nhân dân Việt-Trung, Liên hoan Nhân dân biên giới... khuyến khích các địa phương hai nước, đặc biệt là các tỉnh (khu) giáp biên giao lưu hữu nghị và hợp tác cùng có lợi. Hai bên sẵn sàng tăng cường giao lưu báo chí, truyền thông và phóng viên hai nước thăm lẫn nhau, tăng cường tình hữu nghị Việt-Trung, tạo nền tảng xã hội và không khí dư luận tốt đẹp cho sự phát triển của quan hệ song phương.</p>\n<p>9. Hai bên đi sâu trao đổi ý kiến chân thành, thẳng thắn về vấn đề trên biển; cho rằng kiểm soát thỏa đáng bất đồng, duy trì hòa bình, ổn định ở Biển Đông vô cùng quan trọng; nhất trí xử lý ổn thỏa vấn đề trên biển, đóng góp tích cực cho hòa bình, an ninh lâu dài ở khu vực.</p>\n<p>Hai bên nhất trí tiếp tục tuân thủ nhận thức chung quan trọng đạt được giữa Lãnh đạo hai Đảng, hai nước và “Thỏa thuận về những nguyên tắc cơ bản chỉ đạo giải quyết vấn đề trên biển giữa nước Cộng hòa xã hội chủ nghĩa Việt Nam và nước Cộng hòa nhân dân Trung Hoa,” sử dụng hiệu quả cơ chế đàm phán biên giới cấp Chính phủ Việt Nam-Trung Quốc, kiên trì thông qua hiệp thương, đàm phán hữu nghị, tích cực bàn bạc về các biện pháp giải quyết mang tính quá độ, tạm thời mà không ảnh hưởng đến lập trường, chủ trương của mỗi bên; tìm kiếm giải pháp cơ bản lâu dài mà hai bên đều có thể chấp nhận được.</p>\n<p>Hai bên nhất trí tích cực thúc đẩy bàn bạc về hợp tác cùng phát triển trên biển và bàn bạc về phân định vùng biển ngoài cửa Vịnh Bắc Bộ, thúc đẩy hai việc trên sớm đạt tiến triển thực chất. Hai bên sẵn sàng tiếp tục tích cực triển khai hợp tác trong các lĩnh vực ít nhạy cảm trên biển; tích cực trao đổi về đi sâu, mở rộng hợp tác trên biển tại Vịnh Bắc Bộ trên cơ sở đáp ứng lợi ích thiết thực của cả hai bên.</p>\n<p>Hai bên đồng ý tiếp tục thúc đẩy thực hiện toàn diện, hiệu quả “Tuyên bố ứng xử của các bên ở Biển Đông” (DOC), trên cơ sở hiệp thương, nhất trí, sớm đạt được “Bộ quy tắc ứng xử ở Biển Đông” (COC) hiệu quả, có nội dung thực chất, phù hợp với luật pháp quốc tế, trong đó có Công ước Liên hợp quốc về Luật biển năm 1982 (UNCLOS 1982); kiểm soát tốt bất đồng trên biển, không có hành động làm phức tạp tình hình và mở rộng tranh chấp, duy trì hòa bình, ổn định ở Biển Đông và thúc đẩy hợp tác trên biển.</p>\n<p>10. Phía Việt Nam tái khẳng định kiên trì chính sách “Một Trung Quốc”, ủng hộ quan hệ hai bờ eo biển phát triển hòa bình và sự nghiệp lớn thống nhất Trung Quốc, kiên quyết phản đối hành động chia rẽ “Đài Loan độc lập” dưới mọi hình thức và nhất quán ủng hộ nguyên tắc không can thiệp vào công việc nội bộ của các nước. Việt Nam không phát triển quan hệ cấp Nhà nước nào với Đài Loan. Phía Trung Quốc bày tỏ đánh giá cao lập trường của phía Việt Nam.</p>\n<p>11. Hai bên cho rằng, cục diện thế giới và khu vực diễn biến nhanh chóng, phức tạp, khó lường, căng thẳng tại các điểm nóng gia tăng, thách thức an ninh truyền thống và phi truyền thống đan xen, chủ nghĩa đa phương, toàn cầu hóa kinh tế, hòa bình và phát triển của thế giới đứng trước nhiều khó khăn, thách thức lớn. Cộng đồng quốc tế cần cùng nhau nỗ lực, dốc sức vì hòa bình, hợp tác và phát triển, tiếp thêm tính ổn định và năng lượng tích cực cho thế giới.</p>\n<p>Hai bên nhấn mạnh, phát triển là sự bảo đảm của an ninh, là then chốt để giải quyết các vấn đề khó, thực hiện hạnh phúc cho nhân dân. Phía Việt Nam ủng hộ và sẵn sàng tham gia Sáng kiến Phát triển toàn cầu, theo nội dung và cách thức phù hợp, nỗ lực cùng các bên góp phần thực hiện Chương trình phát triển bền vững 2030 của Liên hợp quốc. Hai bên nhất trí tăng cường hợp tác trong các khuôn khổ quốc tế và khu vực như Tổ chức Thương mại thế giới (WTO), Diễn đàn hợp tác kinh tế châu Á-Thái Bình Dương (APEC), Trung Quốc-ASEAN, Mekong-Lan Thương; thực hiện tốt Hiệp định đối tác kinh tế toàn diện khu vực (RCEP); thúc đẩy liên kết kinh tế khu vực, thúc đẩy các nước cùng phát triển. Phía Việt Nam ủng hộ Trung Quốc nộp đơn gia nhập Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP) và có đóng góp vào việc thúc đẩy hợp tác kinh tế, thương mại trong khu vực châu Á-Thái Bình Dương.</p>\n<p>Hai bên nhấn mạnh, an ninh là tiền đề của phát triển. Việt Nam ghi nhận tích cực Sáng kiến An ninh toàn cầu của Trung Quốc trên cơ sở mục tiêu, nguyên tắc của Hiến chương Liên hợp quốc. Việt Nam sẵn sàng cùng Trung Quốc và các đối tác liên quan cùng duy trì hòa bình và an ninh lâu dài trên thế giới. Hai bên nhất trí tăng cường hợp tác trong khuôn khổ Liên hợp quốc, duy trì trao đổi và phối hợp chặt chẽ trong những vấn đề quốc tế và khu vực cùng quan tâm. Kiên trì thực hiện và đề cao chủ nghĩa đa phương, cùng bảo vệ công bằng, chính nghĩa quốc tế, tuân thủ Hiến chương Liên hợp quốc và luật pháp quốc tế.</p>\n<p>Hai bên chủ trương, các nước triển khai giao lưu và hợp tác trong vấn đề nhân quyền trên cơ sở bình đẳng và tôn trọng lẫn nhau, thúc đẩy đối thoại, hợp tác quốc tế trong lĩnh vực nhân quyền, không chính trị hóa vấn đề nhân quyền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/5cb8f714e563233d7a72-972.jpg\">\n<figcaption>Trong chuyến thăm, Việt Nam - Trung Quốc ký kết 13 văn kiện hợp tác. Ảnh: TTXVN</figcaption>\n</figure>\n<p>12. Trong thời gian chuyến thăm, hai bên ký kết Thỏa thuận hợp tác giữa Ban Đối ngoại Trung ương Đảng Cộng sản Việt Nam và Ban Liên lạc đối ngoại Trung ương Đảng Cộng sản Trung Quốc; Bản ghi nhớ hợp tác giữa Ban Nội chính Trung ương Đảng Cộng sản Việt Nam và Ủy ban Chính pháp Trung ương Đảng Cộng sản Trung Quốc; Bản ghi nhớ hợp tác hữu nghị giai đoạn 2022-2027 giữa Liên hiệp các Tổ chức Hữu nghị Việt Nam và Hội Hữu nghị Đối ngoại nhân dân Trung Quốc; Bản ghi nhớ hợp tác giữa Bộ Tư pháp nước CHXHCN Việt Nam và Bộ Tư pháp nước CHND Trung Hoa; Bản ghi nhớ về hợp tác trong lĩnh vực sinh thái và môi trường giữa Bộ Tài nguyên và Môi trường nước CHXHCN Việt Nam và Bộ Sinh thái và Môi trường nước CHND Trung Hoa; Bản ghi nhớ giữa Bộ Công Thương nước CHXHCN Việt Nam và Bộ Thương mại nước CHND Trung Hoa về tăng cường hợp tác bảo đảm chuỗi cung ứng Việt-Trung; Kế hoạch hợp tác văn hóa và du lịch giữa Bộ Văn hóa, Thể thao và Du lịch nước CHXHCN Việt Nam và Bộ Văn hóa và Du lịch nước CHND Trung Hoa giai đoạn 2023 - 2027; Bản ghi nhớ giữa Tổng Cục Hải quan, Bộ Tài chính nước CHXHCN Việt Nam và Tổng Cục Hải quan nước CHND Trung Hoa về xây dựng lĩnh vực ưu tiên hợp tác; Bản ghi nhớ giữa Bộ Công Thương nước CHXHCN Việt Nam và Tổng Cục Hải quan nước CHND Trung Hoa về an toàn thực phẩm trong thương mại song phương Việt Nam-Trung Quốc; Nghị định thư về yêu cầu kiểm dịch thực vật đối với quả chuối tươi xuất khẩu từ Việt Nam sang Trung Quốc giữa Bộ Nông nghiệp và Phát triển Nông thôn nước CHXHCN Việt Nam và Tổng Cục Hải quan nước CHND Trung Hoa; Bản ghi nhớ hợp tác giữa Thành phố Hà Nội, Thủ đô nước CHXHCN Việt Nam và Thành phố Bắc Kinh, Thủ đô nước CHND Trung Hoa; Bản ghi nhớ giữa Bộ Công Thương nước CHXHCN Việt Nam và Chính quyền nhân dân tỉnh Vân Nam nước CHND Trung Hoa về tăng cường hợp tác trong lĩnh vực kinh tế-thương mại; Bản ghi nhớ về tăng cường giao lưu, hợp tác trong lĩnh vực tài sản Nhà nước và doanh nghiệp Nhà nước giữa Ủy ban Quản lý vốn Nhà nước tại doanh nghiệp nước CHXHCN Việt Nam và Ủy ban Quản lý và Giám sát tài sản Nhà nước nước CHND Trung Hoa.</p>\n<p>13. Hai bên nhất trí cho rằng, chuyến thăm chính thức Trung Quốc của Tổng Bí thư Nguyễn Phú Trọng đã thành công tốt đẹp, góp phần tích cực trong việc phát huy tình đoàn kết, hữu nghị truyền thống Việt Nam - Trung Quốc, đẩy mạnh và làm sâu sắc hơn mối quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam - Trung Quốc trong thời đại mới, thúc đẩy hòa bình, ổn định và phát triển thịnh vượng của khu vực và thế giới. Hai Đảng và nhân dân hai nước rất vui mừng về những thành quả này.</p>\n<p>Tổng Bí thư Nguyễn Phú Trọng cảm ơn Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình, Đảng, Chính phủ và nhân dân Trung Quốc về sự đón tiếp trọng thị, thân tình và hữu nghị;<a href=\"https://vietnamnet.vn/tong-bi-thu-nguyen-phu-trong-hoi-dam-voi-tong-bi-thu-chu-tich-nuoc-tap-can-binh-2075784.html\" target=\"_blank\"> trân trọng mời Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình sớm thăm lại Việt Nam</a>. Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình bày tỏ cảm ơn và vui vẻ nhận lời.</p>\n<p>Bắc Kinh, ngày 01 tháng 11 năm 2022.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-ngoai-giao-tiep-them-dong-luc-moi-cho-quan-he-viet-nam-trung-quoc-2075773.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/313380747-602552881647407-4654145895149321075-n-152.jpg\" alt=\"Bộ trưởng Ngoại giao: Tiếp thêm động lực mới cho quan hệ Việt Nam - Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-ngoai-giao-tiep-them-dong-luc-moi-cho-quan-he-viet-nam-trung-quoc-2075773.html\">Bộ trưởng Ngoại giao: Tiếp thêm động lực mới cho quan hệ Việt Nam - Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Ngoại giao Bùi Thanh Sơn có bài viết đăng trên báo chí Trung Quốc: “Tiếp thêm động lực mới cho quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam - Trung Quốc”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/trung-quoc-tang-huan-chuong-doi-ngoai-cao-quy-cho-tong-bi-thu-nguyen-phu-trong-2075812.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-dai-dien-1285.jpg\" alt=\"Trung Quốc trao huân chương đối ngoại cao quý nhất cho Tổng Bí thư Nguyễn Phú Trọng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trung-quoc-tang-huan-chuong-doi-ngoai-cao-quy-cho-tong-bi-thu-nguyen-phu-trong-2075812.html\">Trung Quốc trao huân chương đối ngoại cao quý nhất cho Tổng Bí thư Nguyễn Phú Trọng</a></h3>\n<div class=\"insert-wiki-description\">Lễ trao Huân chương Hữu nghị - Huân chương đối ngoại cao quý nhất của Nhà nước Trung Quốc cho Tổng Bí thư Nguyễn Phú Trọng được tổ chức trọng thể tại Đại lễ đường Nhân dân.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-trung-quoc-ky-ket-13-van-kien-hop-tac-giua-hai-dang-hai-nuoc-2075790.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/241e24b536c2f09ca9d3-1185.jpg\" alt=\"Việt Nam - Trung Quốc ký kết 13 văn kiện hợp tác\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-trung-quoc-ky-ket-13-van-kien-hop-tac-giua-hai-dang-hai-nuoc-2075790.html\">Việt Nam - Trung Quốc ký kết 13 văn kiện hợp tác</a></h3>\n<div class=\"insert-wiki-description\">Tổng Bí thư Nguyễn Phú Trọng và Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình đã cùng chứng kiến 13 văn kiện đã được các ban, bộ, ngành, trung ương và địa phương ký kết.</div>\n</div>\n</article>\n</div>\n                            </div>"}