{"url": "https://vietnamnet.vn/dieu-chinh-de-an-mo-rong-dia-gioi-hanh-chinh-thanh-pho-nam-dinh-2071124.html", "title": "Điều chỉnh Đề án mở rộng địa giới hành chính thành phố Nam Định", "abstract": "Ban Chấp hành Đảng bộ tỉnh Nam Định đã thống nhất đồng ý chủ trương điều chỉnh Đề án mở rộng địa giới hành chính thành phố Nam Định và thành lập 3 phường.", "content_html": "<div>\n                                <p>Theo đó, thực hiện Quy chế làm việc số 01-QC/TU ngày 18/6/2021 của Tỉnh ủy, Ban Thường vụ, Thường trực Tỉnh ủy Khóa XX nhiệm kỳ 2020 - 2025; tại Hội nghị Ban Chấp hành Đảng bộ tỉnh lần thứ 16, trên cơ sở Văn bản số 215-TTr/BCS ngày 11/10/2022 của Ban Cán sự Đảng UBND tỉnh về việc đề nghị cho chủ trương điều chỉnh Đề án mở rộng địa giới hành chính thành phố Nam Định và thành lập 3 phường; Ban Chấp hành Đảng bộ tỉnh đã thảo luận và thống nhất đồng ý chủ trương điều chỉnh Đề án mở rộng địa giới hành chính thành phố Nam Định và thành lập 3 phường. </p>\n<p>Phạm vi mở rộng trên cơ sở hợp nhất nguyên trạng toàn bộ diện tích tự nhiên và quy mô dân số của huyện Mỹ Lộc vào thành phố Nam Định.</p>\n<p>Thành lập 3 phường, gồm: phường Nam Phong và phường Nam Vân trên cơ sở nguyên trạng toàn bộ diện tích và dân số của xã Nam Phong và xã Nam Vân hiện có; Thành lập phường mới trên cơ sở sáp nhập nguyên trạng toàn bộ diện tích và dân số của thị trấn Mỹ Lộc và xã Mỹ Hưng để mở rộng và nối liền không gian đô thị của thành phố Nam Định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/312154184-826218332129868-2072930895084141788-n-104.jpg\">\n<figcaption>Thành phố Nam Định nằm ở phía Bắc của tỉnh Nam Định cách Thủ đô Hà Nội 90km về phía Tây Bắc.</figcaption>\n</figure>\n<p>Được biết, thời gian thực hiện xây dựng Đề án trong năm 2022 và năm 2023.</p>\n<p>Giao Ban Cán sự Đảng UBND tỉnh lãnh đạo UBND tỉnh chỉ đạo các địa phương, cơ quan, đơn vị liên quan sớm triển khai thực hiện theo quy định của pháp luật Nhà nước hiện hành.</p>\n<p>Thành phố Nam Định nằm ở phía Bắc của tỉnh Nam Định cách Thủ đô Hà Nội 90km về phía Tây Bắc; cách thành phố Thái Bình - tỉnh Thái Bình 18km và cách thành phố Hải Phòng 90km về phía Đông Bắc; cách thành phố Ninh Bình - tỉnh Ninh Bình 28km về phía Nam và cách thành phố Phủ Lý, Hà Nam 30km về phía Tây Bắc.</p>\n<p>Trải qua nhiều lần sáp nhập, chia tách tỉnh, thành phố Nam Định luôn được xác định là Trung tâm chính trị - kinh tế - khoa học kỹ thuật của tỉnh Hà Nam Ninh, tỉnh Nam Hà và nay là tỉnh Nam Định.</p>\n<p>Theo kết quả kiểm kê diện tích đất đai năm 2017, thành phố Nam Định có tổng diện tích đất tự nhiên là 46,41 km2. Trong đó, diện tích đất sản xuất nông nghiệp có 15,8 km2 (1.580,00 ha), chiếm34,04%, đất phi nông nghiệp có 30,53 km2 (3.053,83 ha), chiếm 65,79%. Khu vực nội thành có diện tích 18,23 km2; Khu vực ngoại thành có diện tích 28,18 km2.</p>\n<p><strong>Hạ Lam</strong></p>\n                            </div>"}