{"url": "https://vietnamnet.vn/loi-hua-cua-tan-bi-thu-tinh-uy-hai-duong-tren-cuong-vi-moi-2074531.html", "title": "Lời hứa của tân Bí thư Tỉnh uỷ Hải Dương trên cương vị mới", "abstract": "Tân Bí thư Tỉnh uỷ Hải Dương Trần Văn Thắng hứa sẽ nỗ lực, cầu thị và lắng nghe để cùng tập thể Đảng bộ và nhân dân đưa Hải Dương phát triển.", "content_html": "<div>\n                                <p>Sau khi được bà Trương Thị Mai, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng ban Tổ chức Trung ương trao quyết định làm <strong><a href=\"https://vietnamnet.vn/chan-dung-nhung-nhan-su-vua-duoc-phe-chuan-dieu-chuyen-C000317.html\" target=\"_blank\">Bí thư Tỉnh ủy Hải Dương</a></strong>, ông Trần Đức Thắng đã có những chia sẻ trên cương vị mới.</p>\n<p>Ông Thắng nói: “Tôi rất vinh dự phân công giữ nhiệm vụ Bí thư Tỉnh ủy Hải Dương nhiệm kỳ 2020-2025. Cho phép tôi được trân trọng cảm ơn Bộ Chính trị, Tổng Bí thư Nguyễn Phú Trọng, bà Trương Thị Mai cùng các cơ quan liên quan của Trung ương đã tin tưởng giao cho tôi trọng trách này. Xin cảm ơn tập thể Ban Thường vụ, Ban Chấp hành Đảng bộ Hải Dương đã đồng ý, chân thành đón nhận tôi về công tác\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/ba-mai-1013.jpeg\">\n<figcaption>Bà Trương Thị Mai, Trưởng Ban Tổ chức Trung ương trao quyết định của Bộ Chính trị điều động ông Trần Đức Thắng làm Bí thư Tỉnh uỷ Hải Dương. Ảnh: Hoài Anh</figcaption>\n</figure>\n<p>“Tôi nhận thức sâu sắc rằng, nhiệm vụ được giao là vinh dự to lớn đối với cá nhân, nhưng cũng là trách nhiệm rất nặng nề trước Trung ương, Bộ Chính trị, Ban Bí thư, trước Đảng bộ, chính quyền và nhân dân tỉnh Hải Dương. Nhận nhiệm vụ này, đòi hỏi bản thân tôi phải nỗ lực vượt bậc, không ngừng tu dưỡng, rèn luyện, vượt qua khó khăn, thử thách, tận tâm, tận lực, hết lòng vì sự phát triển của tỉnh\" - tân Bí thư Tỉnh ủy Hải Dương nói.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/thang-bt-hd-3-1011.jpeg\">\n<figcaption>Ông Trần Đức Thắng phát biểu tại buổi nhậm chức. Ảnh: Hoài Anh</figcaption>\n</figure>\n<p><strong><a href=\"https://vietnamnet.vn/ong-tran-duc-thang-lam-bi-thu-tinh-uy-hai-duong-2074401.html\" target=\"_blank\">Ông Trần Đức Thắng</a></strong> nhấn mạnh, với cương vị, trọng trách được giao, ý thức được trách nhiệm của mình trên tư cách Bí thư Tỉnh ủy, tôi hứa nỗ lực hết mình, nêu cao tinh thần tiên phong, gương mẫu cùng tập thể kế thừa những thành tựu, những bước phát triển vượt bậc, toàn diện sau 25 năm tái lập tỉnh.</p>\n<p>Bên cạnh đó, tân Bí thư tỉnh Hải Dương khẳng định, trong quá trình công tác, sẽ luôn giữ mối liên hệ mật thiết với nhân dân; thực hiện nghiêm các nguyên tắc tổ chức và xây dựng Đảng; công tâm, dân chủ, khách quan trong công tác cán bộ; giữ vững kỷ luật, kỷ cương, đồng thời tạo điều kiện để phát huy tinh thần năng động, đổi mới, sáng tạo với mục tiêu duy nhất chỉ vì lợi ích chung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/thang-bt-hd-1-1015.jpeg\">\n<figcaption> Ảnh: Hoài Anh</figcaption>\n</figure>\n<p>Tân Bí thư Tỉnh uỷ Hải Dương bày tỏ: “Tôi muốn được Đảng bộ, chính quyền và nhân dân Hải Dương xem tôi như một người con của quê hương. Tôi hy vọng nhận được sự chia sẻ, ủng hộ, cộng tác hiệu quả của các thành viên Ban Thường vụ, Ban Chấp hành Đảng bộ bằng những động viên khi tôi làm đúng, làm tốt, cũng như cần nhắc nhở, góp ý thẳng thắn với những việc làm chưa tốt, những điều nên tránh.</p>\n<p>Tôi mong muốn tiếp tục nhận được sự quan tâm, lãnh đạo của Trung ương Đảng, mà trực tiếp và thường xuyên là Bộ Chính trị, Ban Bí thư và lãnh đạo Đảng, nhà nước, các cơ quan Trung ương,  lãnh đạo tiền nhiệm của tỉnh... để trước mắt giúp cho Đảng bộ tỉnh Hải Dương thực hiện thắng lợi Nghị quyết Đại hội Đảng bộ tỉnh lần thứ 17”.</p>\n                            </div>"}