{"url": "https://vietnamnet.vn/2-du-an-duong-sat-do-thi-tp-hcm-lut-tien-do-doi-von-2072409.html", "title": "2 dự án đường sắt đô thị TP.HCM 'lụt' tiến độ, đội vốn", "abstract": "Hai dự án đường sắt đô thị Bến Thành - Suối Tiên và Bến Thành - Tham Lương do UBND TP.HCM làm chủ đầu tư đang bị chậm tiến độ, đội vốn, chưa biết ngày nào hoàn thành.", "content_html": "<div>\n                                <p>Bộ GTVT vừa có dự thảo báo cáo Quốc hội về tiến độ triển khai 2 dự án đường sắt đô thị tại TPHCM, gồm tuyến Bến Thành - Suối Tiên và Bến Thành - Tham Lương, do địa phương làm chủ đầu tư.</p>\n<p>Dự án <strong>Bến Thành - Suối Tiên (tuyến số 1)</strong> phê duyệt năm 2007, có tổng mức đầu tư tăng từ 17.387 tỷ đồng lên 43.757 tỷ đồng. Tiến độ ban đầu dự kiến hoàn thành năm 2021, nay kéo dài tới năm 2023.</p>\n<p>Tính tới giữa tháng 9 vừa qua, dự án thi công đạt hơn 92%, dự kiến hết năm nay đạt khoảng 93% tổng khối lượng. Về giải ngân, phần vốn ODA đã giải ngân được hơn 20.600 tỷ đồng (gần 54% tổng vốn vay), phần vốn đối ứng giải ngân được hơn 3.221 (gần 56% tổng vốn).</p>\n<p>Bộ GTVT cho biết, hiện tại hầu hết các gói thầu đều gặp vướng mắc, thời gian thực hiện kéo dài nên phải điều chỉnh gia hạn hợp đồng phát sinh thêm chi phí trả cho nhà thầu. Một số nhà thầu khiếu nại, yêu cầu bồi thường do chậm mặt bằng để thi công.</p>\n<p>Tại dự án này, hợp đồng tư vấn chung hết hạn, việc đàm phán gia hạn hợp đồng và thanh toán đều gặp vướng, nên tư vấn dừng thực hiện hợp đồng từ giữa năm 2021 dẫn đến một số phần việc nhà thầu tư vấn chưa nối lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/long-thanh-suoi-tien-444.jpg\">\n<figcaption>Dự án đường sắt đô thị Long Thành - Suối Tiên chậm tiến độ phải tăng mức đầu tư. Ảnh: Tuấn Kiệt.</figcaption>\n</figure>\n<p>Trong khi, kế hoạch đầu tư công trung hạn giai đoạn 2021-2025, năm nay sẽ giải ngân hết kế hoạch vốn bố trí cho cả giai đoạn, không còn để phân bổ cho các năm sau.</p>\n<p>UBND TPHCM đã đề nghị Bộ Kế hoạch và Đầu tư báo cáo Thủ tướng chấp thuận chủ trương điều chỉnh thời gian thực hiện dự án tới cuối năm 2023.</p>\n<p>Với tuyến đường sắt <strong>Bến Thành - Tham Lương (tuyến số 2)</strong>, dự án được phê duyệt năm 2010 và sau đó điều chỉnh thêm 2 lần. Tổng vốn đầu tư tăng từ 26.116 tỷ đồng lên 47.890 tỷ đồng. Tiến độ thực hiện sau đó được lùi tới năm 2026 thay vì mốc 2018 như khi phê duyệt, và này chủ đầu tư đề xuất lùi tới năm 2030.</p>\n<p>Dự án đang được UBND TPHCM thẩm định thiết kế kỹ thuật, lập dự toán các gói thầu và tổng dự toán. Công tác giải phóng mặt bằng đạt hơn 85%, nhưng phần còn lại vẫn nhiều vướng mắc. Tại dự án này, đã thi công xong gói xây dựng nhà văn phòng và công trình phụ trợ tại đề-pô Tham Lương, đang triển khai thủ tục chọn thầu các gói thầu hạ tầng còn lại.</p>\n<p>Ngoài ra cả 2 gói thầu tư vấn quản lý và thực hiện dự án đều hết hạn, nhà thầu đều đơn phương dừng hợp đồng. Trong đó, Hợp đồng tư vấn hỗ trợ quản lý và thực hiện dự án đã hết hạn tháng 6/2017, đã thanh toán hơn 116 tỷ đồng (đạt 41% giá trị), chủ đầu tư đang phối hợp tư vấn hoàn tất các thủ tục để thanh lý hợp đồng.</p>\n<p>Hợp đồng tư vấn thực hiện dự án với Tư vấn IC, mới thực hiện được giai đoạn 1, đã thanh toán hơn 440 tỷ đồng (hơn 94% giá trị hợp đồng). Tuy nhiên, tháng 3 vừa qua, tư vấn này đột ngột thông báo đơn phương chấm dứt hợp đồng. Hiện chủ đầu tư phải đàm phán tìm nhà thầu tư vấn thay thế. Việc chấm dứt hợp đồng của Tư vấn IC làm chậm tiến độ dự án khoảng 2 năm.</p>\n<p>Tới giữa tháng 9 vừa qua, dự án đường sắt Bến Thành - Tham Lương giải ngân được 2,5% giá trị khoản vay ODA, và 35% giá trị phần vốn đối ứng trong nước.</p>\n<p>Dự án chậm tiến độ do vướng giải phóng mặt bằng, chậm trong đàm phán ký hiệp định vay vốn, đàm phán gia hạn hợp đồng tư vấn. UBND TPHCM đang tiến hành các thủ tục điều chỉnh hiệp định vay vốn cho phù hợp tiến độ triển khai và đề xuất Chính phủ gia hạn thời gian thực hiện dự án hoàn thành vào năm 2030.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.36309523809523%;\">Dự án xây dựng tuyến đường sắt đô thị Bến Thành - Suối Tiên có tổng mức đầu tư ban đầu là 17.387 tỷ đồng, sau đó điều chỉnh tăng lên 43.757 tỷ đồng. Dự án do UBND TPHCM làm chủ đầu tư, sử dụng vốn vay ODA Nhật Bản và đối ứng trong nước. Tuyến đường sắt này dài gần 20km, trong đó có 2,6km đi ngầm, hơn 17km đi trên cao, với 14 nhà ga. Tiến độ phê duyệt ban đầu hoàn thành năm 2021, sau đó lùi tới năm 2023.<br>Dự án đường sắt đô thị Bến Thành - Tham Lương có tổng mức đầu tư ban đầu 26.116 tỷ đồng, sau tăng lên 47.890 tỷ đồng. Dự án do UBND TPHCM làm chủ đầu tư, sử dụng vốn vay ODA của 3 nhà tài trợ nước ngoài và vốn đối ứng trong nước. Tuyến đường sắt này dài gần 11km, với 14 nhà ga trong đó có 1 nhà ga trên cao, còn lại đi ngầm.</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}