{"url": "https://vietnamnet.vn/chu-tich-nuoc-len-duong-sang-nhat-ban-du-le-quoc-tang-co-thu-tuong-abe-shinzo-2063539.html", "title": "Chủ tịch nước lên đường sang Nhật Bản dự lễ Quốc tang cố Thủ tướng Abe Shinzo", "abstract": "Sáng 25/9, Chủ tịch nước Nguyễn Xuân Phúc và đoàn đại biểu cấp cao Đảng, Nhà nước ta đã rời sân bay Quốc tế Nội Bài, lên đường sang Nhật Bản dự lễ Quốc tang cố Thủ tướng Abe Shinzo tại Thủ đô Tokyo, từ ngày 25 - 28/9.", "content_html": "<div>\n                                <p>Tháp tùng Chủ tịch nước Nguyễn Xuân Phúc có các Ủy viên Trung ương Đảng: Lê Khánh Hải, Chủ nhiệm Văn phòng Chủ tịch nước; Nguyễn Chí Dũng, Bộ trưởng KH&amp;ĐT; Vũ Hải Hà, Chủ nhiệm Ủy ban Đối ngoại của Quốc hội.</p>\n<p>Tham gia đoàn còn có Ủy viên dự khuyết Trung ương Đảng, Thứ trưởng Thường trực Bộ Ngoại giao Nguyễn Minh Vũ; Phó Trưởng Ban Đối ngoại Trung ương Ngô Lê Văn; Thứ trưởng Bộ Công Thương Trần Quốc Khánh; Thứ trưởng Bộ LĐTB&amp;XH Nguyễn Văn Hồi và Trợ lý Chủ tịch nước Bùi Huy Hùng.</p>\n<p>Dự kiến trong khuôn khổ lễ Quốc tang,<a href=\"https://vietnamnet.vn/chu-tich-nuoc-nguyen-xuan-phuc-tag2584395523150455903.html\" target=\"_blank\"> Chủ tịch nước Nguyễn Xuân Phúc </a>sẽ dự các hoạt động chính và gặp gia quyến cố Thủ tướng Abe Shinzo; lãnh đạo, bạn bè Nhật Bản và lãnh đạo một số nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ava-1-290.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Việc Chủ tịch nước thay mặt lãnh đạo Đảng và Nhà nước dự lễ Quốc tang cố Thủ tướng Nhật Bản thể hiện tình cảm và sự ghi nhận của lãnh đạo và nhân dân Việt Nam đối với những tình cảm và đóng góp của cố Thủ tướng Abe Shinzo trong thúc đẩy quan hệ hai nước; thể hiện Việt Nam luôn trân trọng và thủy chung, tình nghĩa với bạn bè quốc tế; khẳng định sự coi trọng quan hệ Đối tác Chiến lược sâu rộng Việt Nam - Nhật Bản, góp phần tăng cường quan hệ và sự tin cậy chính trị với Nhật Bản.</p>\n<p>Cố Thủ tướng Abe là lãnh đạo Nhật Bản có<a href=\"https://vietnamnet.vn/abe-shinzo-nguoi-ban-nhat-ban-danh-tinh-cam-hiem-co-voi-viet-nam-2038129.html\" target=\"_blank\"> tình cảm đặc biệt với Việt Nam</a>, luôn coi trọng và quan tâm thúc đẩy quan hệ Việt Nam - Nhật Bản trong thời gian cầm quyền.</p>\n<p><strong>Những chuyến thăm Việt Nam của<a href=\"https://vietnamnet.vn/abe-shinzo-nguoi-ban-nhat-ban-danh-tinh-cam-hiem-co-voi-viet-nam-2038129.html\" target=\"_blank\"> Thủ tướng Abe Shinzo</a></strong></p>\n<p>Tháng 11/2006: Thăm chính thức đầu tiên tại Việt Nam và tham dự Hội nghị cấp cao APEC lần thứ 14 được tổ chức tại Hà Nội.</p>\n<p>Tháng 11/2010: Thăm Việt Nam với tư cách cựu Thủ tướng Nhật Bản.</p>\n<p>Tháng 1/2013: Thăm chính thức Việt Nam sau khi tái đắc cử vị trí Thủ tướng Nhật Bản.</p>\n<p>Tháng 1/2017: Thăm chính thức Việt Nam, là lãnh đạo cấp cao nước ngoài đầu tiên thăm Việt Nam trong năm 2017.</p>\n<p> Tháng 11/2017: Thăm Việt Nam và tham dự Hội nghị cấp cao APEC tại Đà Nẵng.</p>\n<p>Thủ tướng Abe Shinzo đã mời Thủ tướng Nguyễn Tấn Dũng là khách nước ngoài đầu tiên thăm chính thức Nhật Bản (tháng 10/2006) sau khi nhậm chức Thủ tướng lần thứ 1; nhiều lần mời lãnh đạo Việt Nam tham dự các sự kiện Hội nghị đa phương quan trọng như Hội nghị cấp cao G7 mở rộng tại tỉnh Mie, Nhật Bản (5/2016) và Hội nghị Thượng đỉnh G20 tại Osaka (6/2019) với tư cách là quan sát viên. </p>\n<p>Thủ tướng Abe là người ký Tuyên bố chung “Hướng tới quan hệ đối tác chiến lược vì hòa bình và phồn vinh ở Châu Á” năm 2006, đặt mốc đầu tiên cho khuôn khổ quan hệ Đối tác Chiến lược giữa Việt Nam với Nhật Bản và ký Tuyên bố chung nâng cấp quan hệ lên Đối tác Chiến lược sâu rộng (tháng 3/2014). Ông Abe Shinzo cũng luôn đáp ứng tích cực các đề xuất và sáng kiến hợp tác do Việt Nam đề xuất trên nhiều lĩnh vực quan trọng, nhất là phát triển cơ sở hạ tầng và công nghệ cao.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Cựu Thủ tướng Nhật Bản Abe Shinzo từ trần vào chiều ngày 8/7 do bị ám sát khi đang diễn thuyết vận động cho cuộc bầu cử Thượng viện tại thành phố Nara, Nhật Bản. Cảnh sát Nhật Bản đã bắt nghi phạm và đang tiến hành điều tra. Sau khi cựu Thủ tướng Abe qua đời, trên 250 nước và khu vực gửi lời chia buồn tới Chính phủ Nhật Bản: một số nước để quốc tang (Brazil, Campuchia, Ấn Độ, Cuba), treo cờ rủ (Mỹ, Campuchia, Ấn Độ…), Hội đồng Bảo an LHQ đã dành một phút mặc niệm… </p>\n<p>Ngày 14/7, Thủ tướng Kishida thông báo tổ chức Quốc tang cho cố Thủ tướng Abe vào ngày 27/9. Đây là lần thứ hai kể từ sau Thế Chiến II Chính phủ Nhật Bản quyết định tổ chức Quốc tang cho một cựu Thủ tướng (lần đầu tiên là cố Thủ tướng Yoshida Shigeru năm 1967). </p>\n<p>Dự kiến có khoảng 6.000 quan khách nước ngoài tham dự Quốc tang tại Nhật Bản trong đó có các Nguyên thủ, người đứng đầu Chính phủ các nước: Chủ tịch nước Nguyễn Xuân Phúc, Quốc vương Qatar, Jordan, Tổng thống Ukraine, Sri Lanka, Chủ tịch Ủy ban Châu Âu; Thủ tướng các nước: Ấn Độ, Bangladesh, Cuba, Canada, Campuchia, Hàn Quốc, Hungary, Mông Cổ, Singapore, Úc và đại diện lãnh đạo các nước. </p>\n<p>Về phía Việt Nam, ngày 8/7, Thủ tướng Phạm Minh Chính đã thay mặt lãnh đạo Đảng, Nhà nước và nhân dân Việt Nam<a href=\"https://vietnamnet.vn/chu-tich-nuoc-thu-tuong-tuong-niem-co-thu-tuong-nhat-ban-abe-shinzo-2038700.html\" target=\"_blank\"> gửi điện chia buồn tới Chính phủ, nhân dân Nhật Bản</a> và gia quyến cựu Thủ tướng Abe Shinzo, trong đó bày tỏ trân trọng tình cảm đặc biệt và sự ủng hộ, hỗ trợ quý báu mà Ngài Abe dành cho đất nước và con người Việt Nam. Bộ trưởng Ngoại giao Bùi Thanh Sơn cũng đã gửi điện chia buồn tới Bộ trưởng Ngoại giao Nhật Bản Hayashi Yoshimasa.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hinh-anh-4-lan-nguoi-ban-lon-abe-shinzo-tham-viet-nam-2063321.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/tt-nhat-ban-abe-shinzo-don-chinh-thuc-0531-595.jpg\" alt=\"Hình ảnh 4 lần 'người bạn lớn' Abe Shinzo thăm Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hinh-anh-4-lan-nguoi-ban-lon-abe-shinzo-tham-viet-nam-2063321.html\">Hình ảnh 4 lần 'người bạn lớn' Abe Shinzo thăm Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Là chính khách có tầm ảnh hưởng sâu rộng quốc tế, khi còn tại nhiệm, Thủ tướng Abe Shinzo đã dành cho đất nước và con người Việt Nam những tình cảm đặc biệt và đóng góp không nhỏ vào sự phát triển quan hệ hai nước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/abe-shinzo-nguoi-ban-nhat-ban-danh-tinh-cam-hiem-co-voi-viet-nam-2038129.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/nqh-4-162.jpg\" alt=\"Abe Shinzo - người bạn Nhật Bản dành tình cảm hiếm có với Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/abe-shinzo-nguoi-ban-nhat-ban-danh-tinh-cam-hiem-co-voi-viet-nam-2038129.html\">Abe Shinzo - người bạn Nhật Bản dành tình cảm hiếm có với Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Ông Abe Shinzo dành tình cảm đặc biệt với Việt Nam. Ông có đóng góp rất lớn cho quan hệ Việt Nam - Nhật Bản khi hai nước nâng cấp lên Đối tác chiến lược.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuoc-gap-kho-quen-cua-thu-tuong-pham-minh-chinh-va-nguyen-thu-tuong-abe-shinzo-2038095.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/thu-tuong-pham-minh-chinh-gap-nguyen-thu-tuong-nhat-ban-abe-shinzo-1265.jpeg\" alt=\"Cuộc gặp khó quên của Thủ tướng Phạm Minh Chính và nguyên Thủ tướng Nhật Bản Abe Shinzo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuoc-gap-kho-quen-cua-thu-tuong-pham-minh-chinh-va-nguyen-thu-tuong-abe-shinzo-2038095.html\">Cuộc gặp khó quên của Thủ tướng Phạm Minh Chính và nguyên Thủ tướng Nhật Bản Abe Shinzo</a></h3>\n<div class=\"insert-wiki-description\">Trong chuyến thăm chính thức Nhật Bản vào tháng 11/2021, Thủ tướng Phạm Minh Chính đã có cuộc gặp khó quên với nguyên Thủ tướng Nhật Bản Abe Shinzo, người bạn thân thiết của nhân dân Việt Nam.</div>\n</div>\n</article>\n</div>\n                            </div>"}