{"url": "https://vietnamnet.vn/trinh-nhan-su-tong-kiem-toan-nha-nuoc-bo-truong-y-te-2072324.html", "title": "Trình nhân sự Tổng Kiểm toán Nhà nước, Bộ trưởng Y tế", "abstract": "Quốc hội chiều nay (21/10) sẽ phê chuẩn bổ nhiệm nhân sự Bộ trưởng Y tế và bầu Tổng Kiểm toán Nhà nước.", "content_html": "<div>\n                                <p>Ủy ban Thường vụ Quốc hội sáng nay đã báo cáo kết quả thảo luận ở đoàn ĐBQH về việc miễn nhiệm Tổng Kiểm toán Nhà nước nhiệm kỳ 2021-2026 với ông Trần Sỹ Thanh do đã chuyển công tác; đồng thời tiếp thu ý kiến của ĐBQH về nội dung này.</p>\n<p>Tổng Thư ký Quốc hội Bùi Văn Cường công bố dự thảo Nghị quyết về việc miễn nhiệm ông <a href=\"https://vietnamnet.vn/ho-so/tran-sy-thanh-C000404.html\" target=\"_blank\">Trần Sỹ Thanh</a>.</p>\n<p>Quốc hội thống nhất thông qua nghị quyết miễn nhiệm Tổng Kiểm toán Nhà nước với ông Trần Sỹ Thanh. Nghị quyết có hiệu lực thi hành sau khi Quốc hội bầu được Tổng Kiểm toán Nhà nước mới.</p>\n<p>Sau đó, Ủy ban Thường vụ Quốc hội trình danh sách đề cử để Quốc hội bầu Tổng Kiểm toán Nhà nước nhiệm kỳ 2021-2026.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ngo-van-tuan-2-254.jpg\">\n<figcaption>Ông Ngô Văn Tuấn. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Chiều nay, Quốc hội sẽ tiến hành bầu Tổng Kiểm toán Nhà nước bằng hình thức bỏ phiếu kín.</p>\n<p>Kiểm toán Nhà nước hiện nay do Phó Tổng Kiểm toán <a href=\"https://vietnamnet.vn/ho-so/ngo-van-tuan-C000184.html\" target=\"_blank\">Ngô Văn Tuấn </a>phụ trách.</p>\n<p>Ngày 24/7, Bộ Chính trị điều động, phân công ông Ngô Văn Tuấn, Ủy viên Trung ương Đảng khóa XIII, thôi tham gia Ban Chấp hành, Ban Thường vụ và thôi giữ chức Bí thư Tỉnh ủy Hòa Bình nhiệm kỳ 2020-2025, để chỉ định giữ chức Bí thư Ban cán sự Đảng Kiểm toán Nhà nước. Ủy ban Thường vụ Quốc hội sau đó ra nghị quyết bổ nhiệm ông Ngô Văn Tuấn giữ chức Phó Tổng Kiểm toán, phụ trách Kiểm toán Nhà nước.</p>\n<p>Tại lễ công bố quyết định với ông Ngô Văn Tuấn hồi tháng 7, Chủ tịch Quốc hội Vương Đình Huệ cho biết, đã có chủ trương đồng ý làm quy trình giới thiệu ông Ngô Văn Tuấn để Quốc hội bầu giữ chức Tổng Kiểm toán Nhà nước.</p>\n<p>Ông Ngô Văn Tuấn, 51 tuổi, quê tỉnh Bắc Ninh, trình độ thạc sĩ kinh tế. Trong thời gian công tác tại Bộ Tài chính, ông trải qua các cương vị Phó phòng của Vụ Chính sách tài chính; Phó chánh Văn phòng kiêm trợ lý bộ trưởng; Vụ trưởng Tài chính các ngân hàng và tổ chức tài chính.</p>\n<p>Năm 2017, ông được bổ nhiệm làm Phó trưởng ban Kinh tế Trung ương; tháng 6/2019 được điều động giữ chức Phó bí thư Tỉnh ủy Hòa Bình. Từ tháng 10/2020 đến nay, ông là Bí thư Tỉnh ủy Hòa Bình.</p>\n<p>Kiểm toán nhà nước do Quốc hội thành lập, hoạt động độc lập và chỉ tuân theo pháp luật, thực hiện kiểm toán việc quản lý, sử dụng tài chính, tài sản công.</p>\n<p>Cũng trong sáng nay, Thủ tướng Phạm Minh Chính trình Quốc hội đề nghị phê chuẩn bổ nhiệm nhân sự Bộ trưởng Y tế nhiệm kỳ 2021-2026. Quốc hội thảo luận ở Đoàn về dự kiến nhân sự nêu trên.</p>\n<p>Chiều nay, Quốc hội phê chuẩn bổ nhiệm nhân sự Bộ trưởng Y tế bằng hình thức bỏ phiếu kín. Sau khi Ban kiểm phiếu công bố kết quả, Quốc hội sẽ biểu quyết thông qua các nghị quyết về nội dung này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/dao-hong-lan-255.jpg\">\n<figcaption>Bà Đào Hồng Lan. Ảnh: Quang Vinh</figcaption>\n</figure>\n<p>Bộ Y tế hiện do Quyền Bộ trưởng <a href=\"https://vietnamnet.vn/ho-so/dao-hong-lan-C000761.html\" target=\"_blank\">Đào Hồng Lan</a> phụ trách. Ngày 15/7, bà Lan, Ủy viên Trung ương Đảng, được Bộ Chính trị điều động làm Bí thư Ban cán sự Đảng Bộ Y tế; Thủ tướng giao Quyền Bộ trưởng Y tế. </p>\n<p>Từ năm 1945 đến nay, Bộ Y tế đã có 14 đời bộ trưởng/người đứng đầu, bà Đào Hồng Lan là nữ lãnh đạo thứ ba của ngành y, sau Bộ trưởng Trần Thị Trung Chiến (8/2002-8/2007) và Nguyễn Thị Kim Tiến (8/2011-11/2019). </p>\n<p>Bà Đào Hồng Lan 51 tuổi, quê Hải Dương, trình độ thạc sĩ kinh tế, là Ủy viên Trung ương khóa XIII. Bà từng là cán bộ tư vấn Trung tâm Xúc tiến việc làm thanh niên Hà Nội (Thành Đoàn Hà Nội); chuyên viên Vụ Bảo hiểm xã hội (Bộ LĐTB&amp;XH); Phó vụ trưởng Bảo hiểm xã hội, Phó chánh Văn phòng, Chánh văn phòng, Thứ trưởng LĐTB&amp;XH; Phó bí thư rồi Bí thư Tỉnh ủy Bắc Ninh.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-nguyen-van-the-chinh-thuc-roi-ghe-bo-truong-gtvt-2072320.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-the-241018-5-240.jpg\" alt=\"Ông Nguyễn Văn Thể chính thức rời ghế Bộ trưởng GTVT\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-nguyen-van-the-chinh-thuc-roi-ghe-bo-truong-gtvt-2072320.html\">Ông Nguyễn Văn Thể chính thức rời ghế Bộ trưởng GTVT</a></h3>\n<div class=\"insert-wiki-description\">Với đa số phiếu đại biểu tán thành, sáng 21/10, Quốc hội biểu quyết thông qua Nghị quyết phê chuẩn việc miễn nhiệm Bộ trưởng Bộ Giao thông vận tải nhiệm kỳ 2021-2026 với ông Nguyễn Văn Thể.</div>\n</div>\n</article>\n</div>\n                            </div>"}