{"url": "https://vietnamnet.vn/tuoi-tre-nam-dinh-12-chi-tieu-phan-dau-trong-nhiem-ky-moi-2065721.html", "title": "Tuổi trẻ Nam Định: 12 chỉ tiêu phấn đấu trong nhiệm kỳ mới", "abstract": "Phó Bí thư Tỉnh Đoàn Nam Định cho hay, trong nhiệm kỳ mới, tuổi trẻ Nam Định đặt ra 12 chỉ tiêu phấn đấu (tăng 2 chỉ tiêu so với nhiệm kỳ trước).", "content_html": "<div>\n                                <p>Đại hội Đại biểu Đoàn TNCS Hồ Chí Minh tỉnh Nam Định lần thứ XV, nhiệm kỳ 2022 – 2027, đã diễn ra phiên trọng thể với sự tham gia của 245 đại biểu chính thức.</p>\n<p>Báo cáo kết quả công tác Đoàn và phong trào thanh thiếu nhi nhiệm kỳ 2017 - 2022; mục tiêu, nhiệm vụ, giải pháp nhiệm kỳ 2022 – 2027, anh Nguyễn Vũ Chiên, Phó Bí thư Tỉnh Đoàn Nam Định cho hay, trong nhiệm kỳ mới, tuổi trẻ Nam Định đặt ra 12 chỉ tiêu phấn đấu (tăng 2 chỉ tiêu so với nhiệm kỳ trước).</p>\n<p>Theo đó, tuổi trẻ Nam Định phấn đấu 1.500 ý tưởng, sáng kiến của đoàn viên, thanh niên được tổ chức Đoàn hỗ trợ triển khai, hiện thực hóa; trồng mới 1,2 triệu cây xanh. 100% Đoàn cấp huyện có hoạt động tham gia xây dựng nông thôn mới, tập trung vào các xã xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu.</p>\n<p>Đồng thời, thanh niên được hỗ trợ vay vốn 10 tỷ đồng để khởi nghiệp, lập nghiệp, làm kinh tế. 100 dự án khởi nghiệp sáng tạo của thanh niên được tổ chức Đoàn hỗ trợ. Phấn đấu 200.000 lượt thanh thiếu niên được tư vấn hướng nghiệp và 20.000 thanh niên được Đoàn giới thiệu có việc làm.</p>\n<p>Nam Định phấn đấu trong 5 năm tới, 60% thanh thiếu nhi được tiếp cận các hoạt động nâng cao năng lực số do tổ chức Đoàn, Hội, Đội các cấp triển khai thực hiện. Tối thiểu 50% thanh niên sử dụng dịch vụ công trực tuyến, 70% thanh niên sử dụng tài khoản thanh toán điện tử, 100% xã, phường, thị trấn thành lập, duy trì 1 mô hình chuyển đổi số cho đoàn viên, thanh niên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/308668480-3384142418542007-162681478759099649-n-458.jpg\">\n<figcaption>Trong nhiệm kỳ mới, tuổi trẻ Nam Định đặt ra 12 chỉ tiêu phấn đấu (tăng 2 chỉ tiêu so với nhiệm kỳ trước).</figcaption>\n</figure>\n<p>Về công tác chăm sóc, giáo dục thiếu nhi, phấn đấu tối thiểu 15.000 thiếu nhi có hoàn cảnh khó khăn được tổ chức Đoàn các cấp hỗ trợ. Tối thiểu có 300.000 lượt trẻ em được lấy ý kiến về những vấn đề liên quan đến trẻ em</p>\n<p>Các cấp bộ Đoàn Nam Định phấn đấu giới thiệu trên 10.000 đoàn viên ưu tú cho Đảng xem xét kết nạp.</p>\n<p>Anh Chiên cũng cho hay, Đại hội hướng tới mục tiêu xây dựng thế hệ thanh niên Nam Định phát triển toàn diện, giàu lòng yêu nước, có ý chí tự cường, tự hào dân tộc; Có lý tưởng cách mạng, hoài bão, khát vọng vươn lên; Có đạo đức, ý thức công dân, chấp hành pháp luật; Sức khỏe, văn hóa, kiến thức khoa học, công nghệ… Qua đó nhằm xây dựng quê hương Nam Định giàu mạnh, văn minh, góp phần thực hiện mục tiêu Nghị quyết Đại hội Đảng bộ tỉnh lần thứ XX, nhiệm kỳ 2020 - 2025, phấn đấu đến năm 2030 Nam Định là tỉnh phát triển khá của cả nước.</p>\n<p>Tham dự đại hội, Bí thư Tỉnh ủy Nam Định Phạm Gia Túc ghi nhận, biểu dương những nỗ lực, kết quả của tuổi trẻ Nam Định đạt được trong nhiệm kỳ qua. Ông mong muốn, các cấp bộ Đoàn cần sáng tạo hơn nữa trong giáo dục thanh niên, khơi dậy và thúc đẩy trong mỗi bạn trẻ lòng yêu nước, tinh thần tự hào dân tộc, nuôi dưỡng hoài bão, khát vọng xây dựng, phát triển quê hương, đất nước. </p>\n<p>Bí thư Tỉnh uỷ Nam Định đề nghị, các phong trào cần hướng mạnh về cơ sở với các hoạt động thiết thực, phù hợp và đổi mới; tạo môi trường chính trị, văn hóa, xã hội lành mạnh cho đoàn viên, thanh niên rèn luyện, cống hiến và trưởng thành.</p>\n<p><strong>Nhật Hạ</strong></p>\n                            </div>"}