{"url": "https://vietnamnet.vn/tong-bi-thu-nguyen-phu-trong-ket-thuc-tot-dep-chuyen-tham-chinh-thuc-trung-quoc-2076238.html", "title": "Tổng Bí thư Nguyễn Phú Trọng kết thúc tốt đẹp chuyến thăm chính thức Trung Quốc", "abstract": "Tối 1/11, Tổng Bí thư Nguyễn Phú Trọng và đoàn đại biểu cấp cao Việt Nam đã về đến Hà Nội, kết thúc tốt đẹp chuyến thăm chính thức Trung Quốc từ ngày 30/10 - 1/11, theo lời mời của Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình.", "content_html": "<div>\n                                <p>Tiễn Tổng Bí thư Nguyễn Phú Trọng và Đoàn đại biểu cấp cao Việt Nam tại sân bay Bắc Kinh có các đồng chí: Lưu Kiến Siêu, Ủy viên Trung ương Đảng, Trưởng ban Liên lạc Đối ngoại Trung ương Đảng Cộng sản Trung Quốc; Phạm Sao Mai, Đại sứ Việt Nam tại Trung Quốc và một số cán bộ, nhân viên Đại sứ quán Việt Nam tại Trung Quốc.</p>\n<p>Đón Tổng Bí thư Nguyễn Phú Trọng và đoàn tại Sân bay Nội Bài có các đồng chí: Nguyễn Xuân Phúc, Ủy viên Bộ Chính trị, Chủ tịch nước; Phạm Minh Chính, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ cùng nhiều đồng chí lãnh đạo cấp cao của Đảng, Nhà nước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/1683887a1a01dc5f8510-1195.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc và Thủ tướng Phạm Minh Chính đón Tổng Bí thư Nguyễn Phú Trọng. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Trong chuyến thăm, Tổng Bí thư Nguyễn Phú Trọng đã hội đàm với Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình; nhận Huân chương Hữu nghị của nước Cộng hòa nhân dân Trung Hoa do Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình thay mặt Đảng, Chính phủ Trung Quốc trao tặng; hội kiến với Thủ tướng Quốc vụ viện Lý Khắc Cường, Ủy viên trưởng Ủy ban Thường vụ Nhân đại toàn quốc Lật Chiến Thư, Chủ tịch Chính hiệp toàn quốc Uông Dương. Tại các cuộc hội đàm, hội kiến, hai bên đã thông báo cho nhau về tình hình mỗi Đảng, mỗi nước; đi sâu trao đổi ý kiến và đạt được nhiều nhận thức chung quan trọng về quan hệ hai Đảng, hai nước Việt - Trung và tình hình quốc tế, khu vực hiện nay. Nhân dịp này, hai bên ký kết 13 văn kiện hợp tác giữa các ban, bộ, ngành, địa phương.</p>\n<p>Kết thúc chuyến thăm, hai bên đã ra Tuyên bố chung Việt Nam - Trung Quốc về việc tiếp tục đẩy mạnh và làm sâu sắc hơn nữa quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam - Trung Quốc. Hai bên cho rằng Việt Nam và Trung Quốc vừa là láng giềng tốt, bạn bè tốt, núi sông liền một dải, vừa là đồng chí tốt, đối tác tốt cùng chung chí hướng, chia sẻ vận mệnh chung, cùng dốc sức vì nhân dân hạnh phúc, đất nước giàu mạnh và sự nghiệp cao cả hòa bình và phát triển của nhân loại. </p>\n<p>Hai bên nhất trí, tiếp tục duy trì và tăng cường truyền thống tốt đẹp giao lưu cấp cao giữa hai Đảng, hai nước thông qua các hình thức như thăm lẫn nhau, cử đặc phái viên, điện thoại đường dây nóng, trao đổi thư điện, gặp gỡ thường niên và tiếp xúc tại các diễn đàn đa phương, kịp thời trao đổi ý kiến về các vấn đề quan trọng trong quan hệ hai nước cũng như tình hình quốc tế, khu vực; định hướng và chỉ đạo tầm cao chiến lược đối với sự phát triển ổn định, lành mạnh của quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam - Trung Quốc trong thời đại mới. </p>\n<p>Hai bên nhất trí phát huy tốt vai trò chỉ đạo, điều phối tổng thể của cơ chế gặp gỡ cấp cao hai Đảng và vai trò điều phối, thúc đẩy của cơ quan đối ngoại hai Đảng, tiếp tục thực hiện tốt “Kế hoạch hợp tác giai đoạn 2021 - 2025 giữa Đảng Cộng sản Việt Nam và Đảng Cộng sản Trung Quốc”, “Kế hoạch hợp tác đào tạo cán bộ giai đoạn 2021 - 2025 giữa Đảng Cộng sản Việt Nam và Đảng Cộng sản Trung Quốc”, tổ chức tốt Hội thảo lý luận giữa hai Đảng, tăng cường giao lưu, hợp tác giữa các cơ quan tương ứng của hai Đảng ở Trung ương và tổ chức Đảng các địa phương, nhất là các tỉnh/khu biên giới, tiếp tục triển khai giao lưu, học hỏi lẫn nhau về lý luận và kinh nghiệm xây dựng Đảng, quản lý đất nước, phòng, chống tham nhũng, tiêu cực; tích cực khuyến khích giao lưu, hợp tác hữu nghị giữa Chính phủ, Quốc hội Việt Nam với Chính phủ, Nhân đại toàn quốc Trung Quốc và giữa Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam với Chính hiệp toàn quốc Trung Quốc.</p>\n<p>Hai bên nhấn mạnh hai nước Việt Nam và Trung Quốc kiên trì con đường xã hội chủ nghĩa với mục tiêu căn bản là mang lại sự phát triển phồn vinh và hạnh phúc cho nhân dân; cần phát huy ưu thế gần gũi về địa lý và bổ sung lẫn nhau về ngành nghề, tăng cường hợp tác thực chất, hiệu quả hơn nữa trên các lĩnh vực, đáp ứng tốt hơn lợi ích của nhân dân hai nước. Hai bên nhất trí về việc tăng cường giao lưu hữu nghị giữa nhân dân hai nước, tăng cường triển khai giáo dục về tình hữu nghị Việt - Trung tới người dân, nâng cao hiểu biết lẫn nhau giữa nhân dân hai nước, đặc biệt là thế hệ trẻ. Hai bên đi sâu trao đổi ý kiến chân thành, thẳng thắn về vấn đề trên biển; cho rằng kiểm soát thỏa đáng bất đồng, duy trì hòa bình, ổn định ở Biển Đông vô cùng quan trọng; nhất trí xử lý ổn thỏa vấn đề trên biển, đóng góp tích cực cho hòa bình, an ninh lâu dài ở khu vực...</p>\n<p>Chuyến thăm chính thức Cộng hòa Nhân dân Trung Hoa của Tổng Bí thư Nguyễn Phú Trọng đã thành công tốt đẹp, góp phần tích cực trong việc phát huy tình đoàn kết, hữu nghị truyền thống Việt Nam - Trung Quốc, đẩy mạnh và làm sâu sắc hơn mối quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam - Trung Quốc trong thời đại mới, thúc đẩy hòa bình, ổn định và phát triển thịnh vượng của khu vực và thế giới. Hai Đảng và nhân dân hai nước rất vui mừng về những thành quả này.</p>\n<p>Ngay sau khi kết thúc chuyến thăm, Tổng Bí thư Nguyễn Phú Trọng đã gửi Điện cảm ơn Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình.</p>\n<p>Nội dung bức điện có đoạn viết: Tôi có ấn tượng hết sức sâu sắc về thành công của Đại hội XX với những tổng kết về mặt lý luận và thực tiễn, cùng những thành tựu nổi bật mà nhân dân Trung Quốc anh em đã giành được trong thời gian qua dưới sự lãnh đạo của Trung ương Đảng Cộng sản Trung Quốc với đồng chí Tập Cận Bình làm hạt nhân. Tôi và Đoàn đại biểu cấp cao Đảng, Nhà nước Việt Nam hết sức hài lòng về kết quả phong phú của chuyến thăm, đặc biệt là những nội dung trao đổi giữa hai bên tại các cuộc hội đàm, hội kiến. Tôi tin tưởng chuyến thăm sẽ góp phần định hướng lâu dài cho quan hệ hai Đảng, hai nước và nhân dân hai nước Việt Nam - Trung Quốc tiếp tục phát triển tốt đẹp, ổn định, bền vững.</p>\n<p><em>Theo TTXVN</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/toan-van-tuyen-bo-chung-viet-nam-trung-quoc-2076177.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-dai-dien-963.jpg\" alt=\"Toàn văn Tuyên bố chung Việt Nam - Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toan-van-tuyen-bo-chung-viet-nam-trung-quoc-2076177.html\">Toàn văn Tuyên bố chung Việt Nam - Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Tuyên bố chung Việt Nam-Trung Quốc về tiếp tục đẩy mạnh và làm sâu sắc hơn nữa quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam-Trung Quốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-gui-dien-cam-on-tong-bi-thu-chu-tich-nuoc-tap-can-binh-2076176.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/main202211010035000018826900902-956.jpg\" alt=\"Tổng Bí thư Nguyễn Phú Trọng gửi điện cảm ơn Tổng Bí thư, Chủ tịch nước Tập Cận Bình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-gui-dien-cam-on-tong-bi-thu-chu-tich-nuoc-tap-can-binh-2076176.html\">Tổng Bí thư Nguyễn Phú Trọng gửi điện cảm ơn Tổng Bí thư, Chủ tịch nước Tập Cận Bình</a></h3>\n<div class=\"insert-wiki-description\">Tổng Bí thư Nguyễn Phú Trọng đã kết thúc chuyến thăm chính thức Trung Quốc từ ngày 30/10-1/11 theo lời mời của Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-ngoai-giao-tiep-them-dong-luc-moi-cho-quan-he-viet-nam-trung-quoc-2075773.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/313380747-602552881647407-4654145895149321075-n-152.jpg\" alt=\"Bộ trưởng Ngoại giao: Tiếp thêm động lực mới cho quan hệ Việt Nam - Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-ngoai-giao-tiep-them-dong-luc-moi-cho-quan-he-viet-nam-trung-quoc-2075773.html\">Bộ trưởng Ngoại giao: Tiếp thêm động lực mới cho quan hệ Việt Nam - Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Ngoại giao Bùi Thanh Sơn có bài viết đăng trên báo chí Trung Quốc: “Tiếp thêm động lực mới cho quan hệ đối tác hợp tác chiến lược toàn diện Việt Nam - Trung Quốc”.</div>\n</div>\n</article>\n</div>\n                            </div>"}