{"url": "https://vietnamnet.vn/tam-dinh-chi-cong-tac-can-bo-nem-tien-tung-toe-trong-quan-an-o-da-nang-2066237.html", "title": "Tạm đình chỉ công tác cán bộ ném tiền tung tóe trong quán ăn", "abstract": "Giám đốc Sở TN&MT Đà Nẵng đã chỉ đạo Giám đốc Trung tâm Phát triển quỹ đất tạm đình chỉ công tác đối với cán bộ ném tiền trong quán ăn khiến dư luận bức xúc.", "content_html": "<div>\n                                <p>Trưa 3/10, Sở TN&amp;MT Đà Nẵng cho biết, Giám đốc Sở này đã chỉ đạo Giám đốc Trung tâm Phát triển quỹ đất tạm đình chỉ công tác đối với ông Đ.C.P theo thẩm quyền. Đồng thời, khẩn trương tổ chức xử lý theo đúng quy định của Đảng và pháp luật nhà nước, công khai kết quả giải quyết theo quy định.</p>\n<p>Ông Đ.C.P là Phó trưởng phòng Quản lý và phát triển quỹ đất của Trung tâm Phát triển quỹ đất thuộc Sở TN&amp;MT Đà Nẵng, người có hành vi ném tiền tung tóe trong quán ăn, khiến dư luận bất bình vào ngày 2/10.</p>\n<p>Theo Sở TN&amp;MT, việc tạm đình chỉ công tác đối với ông P. để đảm bảo công tác xác minh, phối hợp các cơ quan liên quan làm rõ các hành vi vi phạm và chuẩn mực đạo đức của cá nhân nêu trên.</p>\n<p>“Riêng dấu hiệu vi phạm pháp luật về an ninh trật tự nơi công cộng của cá nhân nêu trên sẽ do cơ quan có thẩm quyền xử lý theo quy định”, Sở này thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/can-bo-nem-tien-610.jpg\">\n<figcaption>Trung tâm Phát triển quỹ đất nơi ông P. công tác</figcaption>\n</figure>\n<p>Trước đó <em>VietNamNet </em>đưa tin, mạng xã hội Facebook xuất hiện clip ghi lại hình ảnh một người đàn ông ăn mặc lịch sự đến tranh cãi với nhân viên quán bún trên đường Chương Dương (phường Mỹ An, quận Ngũ Hành Sơn), sau đó có hành vi ném tiền lẻ tung tóe ra sàn nhà.</p>\n<p>Theo nội dung tài khoản H.Tr. đăng tải, do quán quá đông và có trả lại tiền thừa cho một khách khoảng 16 tuổi tầm 25.000 đồng. Vì không có tiền chẵn nên nhân viên mới trả lại tiền lẻ. </p>\n<p>\"Sau đó, ông bố quay lại quán ném tiền và nói tụi bây đưa rác cho con tau à, và nhấn mạnh \"xem chúng mày kinh doanh được bao lâu\", tài khoản này viết. </p>\n<p>Cũng theo nội dung bài viết, người đàn ông ném tiền này tên Ph., là cán bộ làm việc tại Sở TN&amp;MT Đà Nẵng.</p>\n<p>Trao đổi với PV, anh H.Tr (người đăng tải clip) cho biết, anh là chủ quán. Sau khi ném tiền người đàn ông trên có tát anh Tr. một cái. Đến khoảng 13h chiều cùng ngày, người đàn ông trên kêu một nhóm khoảng 7 người đến quán anh đe dọa. Có một người trong nhóm này đánh nhân viên, đòi đập quán.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tuong-trinh-cua-can-bo-nem-tien-trong-quan-an-o-da-nang-2066250.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/307491841-517745487019948-180252495881758568-n-729.jpg\" alt=\"Tường trình của cán bộ ném tiền trong quán ăn ở Đà Nẵng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tuong-trinh-cua-can-bo-nem-tien-trong-quan-an-o-da-nang-2066250.html\">Tường trình của cán bộ ném tiền trong quán ăn ở Đà Nẵng</a></h3>\n<div class=\"insert-wiki-description\">Cán bộ ném tiền tung tóe cho rằng quán bún đã đối xử không tốt với con mình khi trả tiền thừa bằng nhiều tờ 1.000 đồng, 2.000 đồng nhàu nát.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/danh-tinh-can-bo-o-da-nang-nem-tien-tung-toe-trong-quan-an-2066043.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/ezgifcom-gif-maker-1-1167.gif\" alt=\"Danh tính cán bộ ở Đà Nẵng ném tiền tung tóe trong quán ăn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/danh-tinh-can-bo-o-da-nang-nem-tien-tung-toe-trong-quan-an-2066043.html\">Danh tính cán bộ ở Đà Nẵng ném tiền tung tóe trong quán ăn</a></h3>\n<div class=\"insert-wiki-description\">Tối 2/10, Sở TN&amp;MT Đà Nẵng có thông tin về vụ việc một người đàn ông được cho là cán bộ của sở này ném tiền tung tóe trong quán ăn, khiến dư luận bất bình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lam-ro-thong-tin-mot-can-bo-o-da-nang-nem-tien-tung-toe-trong-quan-an-2065997.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/ezgifcom-gif-maker-1-898.gif\" alt=\"Làm rõ thông tin một cán bộ ở Đà Nẵng ném tiền tung tóe trong quán ăn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lam-ro-thong-tin-mot-can-bo-o-da-nang-nem-tien-tung-toe-trong-quan-an-2065997.html\">Làm rõ thông tin một cán bộ ở Đà Nẵng ném tiền tung tóe trong quán ăn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 2/10, tài khoản Facebook có tên H.Tr đăng tải đoạn video kèm nội dung vụ việc về một người đàn ông được cho là cán bộ Sở ở Đà Nẵng ném tiền tung tóe trong quán ăn, khiến dư luận bất bình.</div>\n</div>\n</article>\n</div>\n                            </div>"}