{"url": "https://vietnamnet.vn/bo-truong-noi-vu-huong-toi-canh-tranh-lanh-manh-nguon-nhan-luc-khu-vuc-cong-2074478.html", "title": "Bộ trưởng Nội vụ Phạm Thị Thanh Trà giải trình trước QH về công chức nghỉ việc", "abstract": "Tại phiên thảo luận về tình hình kinh tế xã hội chiều 27/10, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà giải trình ý kiến của đại biểu Quốc hội liên quan đến cán bộ, công chức, viên chức nghỉ việc và tăng lương cơ sở.", "content_html": "<div>\n                                <p>Dẫn số liệu tổng hợp của 63 địa phương và các bộ, ngành, Bộ trưởng Phạm Thị Thanh Trà cho biết, từ 1/1/2020 đến 30/6/2022, số công chức, viên chức nghỉ việc, thôi việc là 39.552 người, bằng 1,94% tổng biên chế công chức, viên chức.</p>\n<p><em><strong>XEM CLIP:</strong></em></p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004VP9.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Các địa phương có TP.HCM hơn 6.700 người, Đồng Nai và Hà Nội mỗi nơi hơn 2.000 người; các tỉnh Bình Dương, Bà Rịa - Vũng Tàu, Long An, Cần Thơ trong khoảng 800-900 người. Tính theo lĩnh vực, ngành giáo dục là 16.424 người (41,53%), y tế là 12.198 người (30,84%).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/cong-chuc-vien-chuc-nghi-viec-966.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Trà cũng thông tin thêm, trong 2,5 năm qua, tổng số công chức, viên chức được tuyển dụng mới là hơn 143.961 người, trong đó hơn 18.867 công chức, 125.104 viên chức. Riêng viên chức giáo dục được tuyển dụng mới là 74.495 người, y tế là 38.147 người.</p>\n<p>Từ số liệu trên, Bộ trưởng cho rằng, số lượng công chức viên chức nghỉ việc so với tổng biên chế là không lớn (1,94%), nhưng tập trung ở lĩnh vực trọng điểm giáo dục và y tế nên đây là thách thức cho sự nghiệp công, trực tiếp chăm lo cho nhân tố con người.</p>\n<p>Đáng chú ý, Bộ trưởng cho biết, số nghỉ việc, thôi việc đa số ở độ tuổi trẻ (từ 40 tuổi trở xuống và trên 50% có trình độ đại học); số nghỉ việc cũng tập trung ở nhiều tỉnh, TP lớn, có tốc độ phát triển kinh tế nhanh, có nhiều khu công nghiệp, dịch vụ y tế, giáo dục phát triển; số lượng công chức, viên chức trẻ được tuyển dụng mới tăng cao nhất trong những năm trở lại đây.</p>\n<p>\"Nhìn ra thế giới, tình trạng công chức, viên chức thôi việc là tình trạng chung của nhiều nước. Qua nghiên cứu, cán bộ công chức nghỉ việc rất cao trong hơn 2 năm diễn ra dịch bệnh\", Bộ trưởng Nội vụ nói.</p>\n<p>Dẫn chứng ở Anh trong năm 2021 và 2022 là 9,25% cán bộ nghỉ việc trên tổng số công chức; Singapore có nền công vụ hiện đại, chuyên nghiệp thì số công chức nghỉ việc ở khu vực công chiếm 9,9%; ở Pháp là 6,6%; Australia là 4,62%, Mỹ là 3,1%. Các nước trong khối ASEAN cũng trong tình trạng như chúng ta.</p>\n<p><strong>Hướng tới cạnh tranh lành mạnh nguồn nhân lực trong khu vực công</strong></p>\n<p>Theo Bộ trưởng Phạm Thị Thanh Trà, về nguyên nhân khách quan, Việt Nam đang tập trung phát triển thị trường lao động đồng bộ hiện đại, đầy đủ, hội nhập nhằm đạt tới thị trường lao động vận hành theo quy luật khách quan của kinh tế thị trường, nhất là quy luật cung cầu. </p>\n<p>Đồng thời thị trường lao động đòi hỏi khả năng kết nối, vận hành đồng bộ tương tác thông suốt giữa các khu vực, các vùng trong cả nước, giữa nông thôn và thành thị, với các nước trong khu vực và quốc tế. Người lao động có cơ hội bình đẳng trong thị trường lao động, được tự do lựa chọn việc làm, tự do dịch chuyển trên thị trường lao động.</p>\n<p>\"Việc công chức, viên chức dịch chuyển từ công sang tư là yếu tố khách quan trên cơ sở điều tiết của thị trường lao động theo quy luật tất yếu của kinh tế thị trường, góp phần thúc đẩy chuyển dịch cơ cấu lao động phù hợp với chuyển dịch cơ cấu kinh tế của nước ta\", tư lệnh ngành Nội vụ phân tích.</p>\n<p>Đồng thời, tạo động lực để thúc đẩy nhanh hơn sự cạnh tranh lành mạnh, công bằng giữa thị trường lao động khu vực công và khu vực tư.</p>\n<p>Một nguyên nhân khách quan nữa là trong quá trình cơ cấu lại nền kinh tế và phát triển các thành phần kinh tế, Đảng và Nhà nước có nhiều chính sách phát triển kinh tế tư nhân, thúc đẩy xã hội hóa dịch vụ công, trong đó có dịch vụ y tế, giao dục ngoài công lập phát triển khá mạnh ở các khu đô thị. Điều này tạo cơ hội cho người lao động ra – vào trong khu vực công và khu vực tư thường xuyên theo quy luật cung cầu… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/phamthithanhtra-noivu-964.jpg\">\n<figcaption>Bộ trưởng Nội vụ Phạm Thị Thanh Trà. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Tuy nhiên tỉ lệ ra khu vực tư ở giáo dục không cao như y tế. Đại dịch Covid-19 trong hơn 2 năm qua đã tác động sâu rộng trên mọi mặt đời sống xã hội, ảnh hưởng đến đời sống vật chất, tinh thần của người dân nói chúng và người lao động nói riêng, làm thay đổi lớn phương thức làm việc, kể cả nhận thức việc làm, cuộc sống.</p>\n<p>Ngoài ra, Bộ trưởng cho biết, khu vực tư nhân sau đại dịch tiếp tục củng cố và phát triển. Cụ thể năm 2022 có khoảng 135.000 DN mới gia nhập thị trường. Việc thiếu hụt lao động lớn đòi hỏi DN phải có chính sách thu hút hấp dẫn thu hút người lao động, trong đó có công chức, viên chức khu vực công.</p>\n<p>“Xét mặt tổng thể, việc chuyển dịch này cũng có yếu tố tích cực để thúc đẩy thị trường lao động phát triển, tạo động lực, cơ hội khu vực công cơ cấu lại đội ngũ công chức, viên chức; xây dựng hoàn thiện thể chế chính sách hướng tới sự đổi mới tiến bộ, công bằng, cạnh tranh lành mạnh nguồn nhân lực trong khu vực công. Tuy nhiên số công chức, viên chức thôi việc, nghỉ việc hàng loạt trong hơn 2 năm qua là điều chúng ta cần nhìn nhận nghiêm túc và cũng là vấn đề đáng quan ngại”, Bộ trưởng Nội vụ nhấn mạnh.</p>\n<p><strong>Tăng lương cơ sở lên 1,8 triệu đồng </strong></p>\n<p>Về chủ quan, Bộ trưởng cho rằng, thu nhập, tiền lương của công chức viên chức còn thấp hơn khu vực công dù cùng trình độ. Áp lực công việc của công chức, viên chức ngày càng cao, nhất là trong lĩnh vực y tế làm viện trong bối cảnh khó khăn, nguy hiểm của đại dịch Covid-19.</p>\n<p>Giáo dục thì phải đổi mới chương trình, thay đổi phương thức làm việc trong điều kiện đại dịch, trong khi đó điều kiện thực hiện còn nhiều khó khăn. Thêm vào đó môi trường làm việc một số nơi chưa tạo động lực cho công chức, viên chức phát huy năng lực sở trường.</p>\n<p>Nguyên nhân chủ quan nữa là quản trị trong khu vực công chưa có thay đổi lớn, cơ bản vẫn theo lề lối cũ. Trong khi khu vực tư rất chú ý đến phương thức quản trị hiện đại, khích lệ người lao động làm việc, ghi nhận kịp thời những đóng góp cống hiến của họ.</p>\n<p>Ngoài ra, nhiều cơ quan, đơn vị chưa quan tâm tới công tác giáo dục tư tưởng chính trị cho đội ngũ cán bộ, công chức, viên chức; chưa tạo động lực cho họ tích cực làm việc trách nhiệm, cống hiến cho sự nghiệp...</p>\n<p>Về giải pháp, Bộ trưởng Phạm Thị Thanh Trà cho rằng cần tập trung cải cách đồng bộ, quyết liệt hiệu quả các nhiệm vụ. Đó là cải cách chính sách tiền lương theo Nghị quyết 27 của Trung ương khóa XII, trước hết là tại kỳ họp này Quốc hội xem xét tăng lương cơ sở từ 1,49 triệu lên 1,8 triệu đồng (tăng 20,8%) tạo tín hiệu vui, bắt đầu thực hiện 1/7/2023 là hợp lý.</p>\n<p>Trong điều kiện chúng ta chủ động, lường trước được các vấn đề phát sinh năm 2023 về lạm phát, yếu tố khách quan, nhiều đại biểu có ý kiến nên tăng lương từ 1/1/2023.</p>\n<p>Giải pháp nữa là tiếp tục có những hệ thống thể chế, cải cách tổ chức bộ máy, tinh giản biên chế, đồng thời quan tâm rà soát, đổi mới công tác tuyển dụng, sử dụng, đào tạo, bồi dưỡng, quy hoạch, bố trí đảm bảo công khai, công bằng, dân chủ chất lượng, hiệu quả hơn nữa...</p>\n                            </div>"}