{"url": "https://vietnamnet.vn/thanh-vien-ho-gia-dinh-ai-duoc-ghi-ten-trong-so-do-2059852.html", "title": "Thành viên hộ gia đình, ai được ghi tên trong sổ đỏ?", "abstract": "Một trong những nội dung được điều chỉnh trong Luật Đất đai sửa đổi, đó là ghi tên các thành viên trong gia đình vào Giấy chứng nhận quyền sử dụng đất. Đây là nội dung được người dân đặc biệt quan tâm.", "content_html": "<div>\n                                <table border=\"1\" style=\"border-collapse: collapse; width: 100.059%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.7647%;\">LTS: Đất đai là lĩnh vực nóng nhất những năm qua, cũng là lĩnh vực có số cán bộ cấp cao sai phạm nhiều nhất. Để đất đai không chỉ là nguồn lực cho phát triển mà còn góp phần ổn định xã hội và tâm lý người dân... là điều người dân kỳ vọng ở Luật Đất đai sửa đổi.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ai sẽ được ghi tên trong sổ đỏ?</strong></p>\n<p>Một trong những nội dung chính được điều chỉnh trong Luật Đất đai sửa đổi, đó là ghi tên các thành viên trong gia đình vào Giấy chứng nhận quyền sử dụng đất. Đây là nội dung sát sườn, “động chạm” đến quyền – lợi ích từng hộ gia đình nên được đặc biệt quan tâm.</p>\n<p>Theo Cục Đăng ký đất đai (Tổng cục Quản lý đất đai, Bộ TN&amp;MT), việc xác định các thành viên có chung quyền sử dụng đất của hộ gia đình để ghi tên trên sổ đỏ sẽ do các thành viên tự thỏa thuận bằng văn bản có công chứng hoặc chứng thực là hợp lý nhằm minh bạch quyền sử dụng đất chung, bảo vệ quyền lợi của các thành viên, tránh phát sinh tranh chấp trong quá trình sử dụng đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/bo-truong-tran-hong-ha-463.jpg\">\n<figcaption>Bộ trưởng Bộ Tài nguyên &amp; Môi trường Trần Hồng Hà tại hội thảo góp ý sửa đổi Luật Đất đai tại VCCI ngày 4/8/2022. Ảnh: Đình Trung</figcaption>\n</figure>\n<p>Luật Đất đai năm 2013 đã có quy định đối với việc cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (gọi tắt là \"sổ đỏ\") cho đối tượng là hộ gia đình.</p>\n<p>Thông tư số 23 năm 2014 (Bộ TN&amp;MT) cũng nêu rõ: Trường hợp cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho đối tượng là hộ gia đình thì ghi “hộ ông” (hoặc “hộ bà”), sau đó ghi họ tên, năm sinh, tên và số của giấy tờ nhân thân của chủ hộ gia đình, địa chỉ thường trú của hộ gia đình.</p>\n<p>Trường hợp chủ hộ gia đình không có quyền sử dụng đất chung của hộ gia đình thì ghi người đại diện là thành viên khác của hộ gia đình có chung quyền sử dụng đất của hộ gia đình.</p>\n<p>Trường hợp chủ hộ gia đình hay người đại diện khác của hộ gia đình có vợ hoặc chồng cùng có quyền sử dụng đất chung của hộ gia đình thì ghi cả họ tên, năm sinh của người vợ hoặc chồng đó. Nếu có nhu cầu cấp một sổ đỏ, ghi đầy đủ tên thành viên</p>\n<p><strong>Các thành viên hộ gia đình tự thỏa thuận bằng văn bản</strong></p>\n<p>Tại khoản 33, Điều 3 dự thảo Luật Đất đai sửa đổi tiếp tục quy định hộ gia đình sử dụng đất là những người có quan hệ hôn nhân, huyết thống, nuôi dưỡng theo quy định của pháp luật về hôn nhân và gia đình có quyền sử dụng đất chung tại thời điểm được Nhà nước giao đất, cho thuê đất, công nhận quyền sử dụng đất, nhận chuyển quyền sử dụng đất.</p>\n<p>Để đồng bộ với quy định pháp luật về dân sự trong xác định các thành viên của hộ gia đình là chủ thể tham gia, thỏa thuận giao dịch dân sự, dự thảo luật đã tạo sự lựa chọn cho các thành viên có chung quyền sử dụng đất của hộ gia đình nếu có nhu cầu thì cấp một sổ đỏ ghi đầy đủ tên thành viên và trao cho người đại diện.</p>\n<p>PGS.TS Nguyễn Quang Tuyến, Phó Chủ tịch Hội đồng Trường Đại học Luật Hà Nội cho biết, việc ghi tên thành viên trong giấy chứng nhận quyền sử dụng đất là nội dung cần được xem xét kỹ bởi liên quan đến các quyền gắn liền với đất như mua bán, trao đổi, chuyển nhượng, cho tặng, thừa kế…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/nguon-luc-dat-dai-dang-bi-cac-nhom-loi-ich-xau-xe-464.jpg\">\n<figcaption>PGS.TS Nguyễn Quang Tuyến – Phó Chủ tịch Hội đồng Trường Đại học Luật Hà Nội. </figcaption>\n</figure>\n<p>Ông Tuyến phân tích: Hộ gia đình không phải là chủ thể của tất cả các quan hệ pháp luật dân sự. Hộ gia đình là chủ thể trong các quan hệ pháp luật dân sự về đất đai. Trên thực tế việc xác định ai là thành viên trong hộ gia đình là người đồng sử dụng đối với đất giao cho hộ gia đình là điều không hề đơn giản.</p>\n<p>Có trường hợp quan niệm hộ gia đình sử dụng đất là các thành viên của hộ gia đình có mối quan hệ hôn nhân, quan hệ huyết thống, quan hệ nuôi dưỡng; có trường hợp quan niệm hộ gia đình sử dụng đất là những người có tên trong sổ hộ khẩu (trước đây).</p>\n<p>Trước đây, có nhiều trường hợp cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận quyền sử dụng đất đối với hộ gia đình sử dụng đất ghi tên các thành viên theo sổ hộ khẩu. Những quan niệm này về người sử dụng đất là hộ gia đình đều không chính xác và hợp lý.</p>\n<p>Vì vậy, trên thực tế khi thực hiện giao dịch về quyền sử dụng đất của hộ gia đình có không ít cơ quan công chứng, văn phòng công chứng yêu cầu tất cả các thành viên đã thành niên (thành viên từ đủ 18 tuổi trở nên) phải ký vào hợp đồng về chuyển quyền sử dụng đất (cho dù một số người này không có liên quan đến việc sử dụng đất) nhằm ngăn ngừa những tiềm ẩn, rủi ro có thể xảy ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/dang-hung-vo-465.jpg\">\n<figcaption>GS Đặng Hùng Võ. Ảnh: Kiên Trung</figcaption>\n</figure>\n<p>Hay nói cách khác, yêu cầu này thể hiện sự né tránh trách nhiệm của công chứng viên trong việc chứng thực tính tự nguyện xác lập giao dịch về quyền sử dụng đất của các bên; tính hợp pháp của giao dịch quyền sử dụng đất. Điều này gây khó khăn, phiền toái cho người sử dụng đất và thân nhân của họ khi thực hiện giao dịch về quyền sử dụng đất của hộ gia đình.</p>\n<p>“Luật Đất đai năm 2013 đã giải thích khái niệm hộ gia đình sử dụng đất tại khoản 29 Điều 3: Hộ gia đình sử dụng đất là những người có quan hệ hôn nhân, huyết thống, nuôi dưỡng theo quy định của pháp luật về hôn nhân và gia đình, đang sống chung và có quyền sử dụng đất chung tại thời điểm được Nhà nước giao đất, cho thuê đất, công nhận quyền sử dụng đất; nhận chuyển quyền sử dụng đất”.</p>\n<p>Dự thảo Luật giữ nguyên nội dung giải thích về hộ gia đình sử dụng đất tại khoản 33 Điều 3. Với cách giải thích hộ gia đình sử dụng đất như trên không cho phép chúng ta xác định những thành viên nào của hộ gia đình là người đồng sử dụng đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/giay-chung-nhan-qsd-dat-461.jpg\">\n<figcaption>Giấy chứng nhận quyền sử dụng đất sẽ ghi tên thành viên trong hộ gia đình căn cứ trên thoả thuận bằng văn bản.</figcaption>\n</figure>\n<p>Cần sửa đổi, bổ sung về cách giải thích khái niệm hộ gia đình sử dụng đất như sau: “Hộ gia đình sử dụng đất là những người thành viên có quan hệ hôn nhân, huyết thống, nuôi dưỡng theo quy định của pháp luật về hôn nhân và gia đình, đang sống chung và có quyền sử dụng đất chung tại thời điểm được Nhà nước giao đất, cho thuê đất, công nhận quyền sử dụng đất; nhận chuyển quyền sử dụng đất” đảm bảo sự tương thích, thống nhất với quy định tại Điều 20, Điều 21 của Bộ luật dân sự năm 2015”, PGS.TS Nguyễn Quang Tuyến cho biết.</p>\n<p>GS Đặng Hùng Võ cho rằng, khi chọn lọc ghi tên ai vào \"sổ đỏ\" sẽ chính xác hóa được quyền tài sản thực sự với thửa đất đó. Việc này có lợi cho người dân. Tuy nhiên, điều này cũng phát sinh thủ tục hành chính để chứng minh được tài sản đó thuộc về ai. Do đó, cần có hướng dẫn cụ thể để làm rõ thế nào là quyền tài sản, quyền tài sản chung và khi ghi vào \"sổ đỏ\" phải ghi thế nào cho chính xác.</p>\n<p>Góp ý về nội dung này, Thạc sĩ Nguyễn Văn Đỉnh cho rằng, quy định này là hợp lý nhằm minh bạch quyền sử dụng đất chung, bảo vệ quyền lợi của các thành viên, tránh phát sinh tranh chấp trong quá trình sử dụng đất. Mặt khác, do quyền sử dụng đất là một loại tài sản có giá trị lớn đối với hộ gia đình nên yêu cầu phải có công chứng hoặc chứng thực là hợp lý.</p>\n<p>“Những băn khoăn về việc ghi đầy đủ tên thành viên hộ gia đình trên sổ đỏ dẫn đến không đủ khoảng trống để ghi là hiếm khi xảy ra do hiện nay ít còn trường hợp các “gia đình lớn” với số lượng thành viên quá đông đảo. Mặt khác, dự thảo Luật Đất đai sửa đổi quy định đăng ký đất đai thực hiện bằng hình thức đăng ký trên giấy hoặc đăng ký điện tử và có giá trị pháp lý như nhau. “Sổ đỏ điện tử” sẽ giải quyết mối lo ngại này”, ông Đỉnh nhận định.</p>\n                            </div>"}