{"url": "https://vietnamnet.vn/ong-phan-dinh-trac-de-nghi-argentina-hop-tac-phong-chong-toi-pham-2074105.html", "title": "Ông Phan Đình Trạc đề nghị Argentina hợp tác phòng chống tội phạm", "abstract": "Trưởng Ban Nội chính Trung ương đề nghị Việt Nam - Argentina tiếp tục đẩy mạnh hợp tác trên tất cả các lĩnh vực, nhất là các hoạt động hợp tác chính trị, kinh tế, văn hóa, quốc phòng, an ninh, phòng chống tội phạm.", "content_html": "<div>\n                                <p>Tiếp tục chuyến công tác tại Mỹ Latinh, từ ngày 22-26/10, Đoàn đại biểu cấp cao Đảng Cộng sản Việt Nam do ông Phan Đình Trạc, Ủy viên Bộ Chính trị, Trưởng Ban Nội chính Trung ương dẫn đầu đã thăm và làm việc tại Argentina.</p>\n<p>Trong thời gian chuyến thăm, Trưởng Ban Nội chính Trung ương Phan Đình Trạc đã hội kiến với Phó Chủ tịch Thường trực Đảng Công lý (PJ – chính đảng chủ chốt trong liên minh cánh tả cầm quyền), Thống đốc tỉnh Buenos Aires Axel Kicillof; Phó Chủ tịch thường trực Đảng Đề xuất Cộng hòa (PRO - chính đảng chủ chốt trong liên minh trung hữu cầm quyền nhiệm kỳ từ 2015-2019) Federico Angelini.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/phandinhtrac-990.jpg\">\n<figcaption>Ông Phan Đình Trạc làm việc với Bộ trưởng Bộ Quốc phòng Argentina, cố vấn cao cấp của Đảng Công lý Jorge Taiana</figcaption>\n</figure>\n<p>Cũng trong chuyến thăm này, ông Phan Đình Trạc hội đàm với Ủy viên Bộ Chính trị, Bí thư Trung ương phụ trách đối ngoại Đảng Cộng sản Argentina (PCA) Jorge Kreyness và có các cuộc gặp, làm việc với Bộ trưởng Bộ Quốc phòng, cố vấn cao cấp của Đảng Công lý Jorge Taiana và Bộ trưởng Nội vụ Eduardo Enrique de Pedro.</p>\n<p>Phát biểu tại các cuộc hội kiến, hội đàm và làm việc, ông Phan Đình Trạc bày tỏ vui mừng lần đầu được đến thăm đất nước Argentina và cảm ơn những tình cảm tốt đẹp và sự đón tiếp nồng hậu mà các chính đảng cả trong liên minh cầm quyền và đối lập, cũng như các cơ quan nhà nước của Argentina đã dành cho Đoàn đại biểu cấp cao Đảng Cộng sản Việt Nam.</p>\n<p>Chúc mừng những thành tựu mà Chính phủ và nhân dân Argentina đã đạt được trên tất cả các lĩnh vực kinh tế, chính trị, xã hội, Trưởng Ban Nội chính Trung ương đánh giá cao vai trò quốc tế ngày càng tăng của Argentina tại các tổ chức quốc tế và khu vực khác, cũng như những đóng góp quan trọng của Argentina trong việc giải quyết những vấn đề của khu vực và toàn cầu, góp phần củng cố hòa bình, an ninh, hợp tác và phát triển tại Mỹ Latinh và thế giới.</p>\n<p>Ông Phan Đình Trạc đánh giá cao sự phát triển ngày càng tốt đẹp của mối quan hệ hữu nghị, hợp tác truyền thống và đối tác toàn diện Việt Nam-Argentina, đặc biệt trong bối cảnh hai nước đang hướng tới kỷ niệm 50 năm Ngày thiết lập quan hệ ngoại giao (10/1973 - 10/2023),</p>\n<p>Hai nước cùng chia sẻ nhiều giá trị chung, tích cực tham gia và không ngừng tăng cường hợp tác, ủng hộ lẫn nhau tại các diễn đàn quốc tế, song phương và đa phương; kịp thời hỗ trợ lẫn nhau trước tác động của đại dịch Covid-19.</p>\n<p>Trưởng Ban Nội chính Trung ương đề nghị hai nước tiếp tục đẩy mạnh hợp tác trên tất cả các lĩnh vực, nhất là các hoạt động hợp tác chính trị, kinh tế, văn hóa, quốc phòng, an ninh, phòng chống tội phạm cũng như các lĩnh vực tiềm năng khác; phối hợp chặt chẽ tổ chức các hoạt động kỷ niệm 50 năm thiết lập quan hệ ngoại giao giữa hai nước, đặc biệt là các chuyến thăm cấp cao của lãnh đạo hai đảng, hai nước nhân sự kiện này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/phandinhtrac-2-991.jpg\">\n<figcaption>Ông Phan Đình Trạc tặng quà lưu niệm Bộ trưởng Nội vụ Eduardo Enrique de Pedro</figcaption>\n</figure>\n<p>Các chính đảng, các cơ quan chính phủ của Argentina đánh giá cao những thành tựu to lớn mà nhân dân Việt Nam đã đạt được trong suốt quá trình đấu tranh giành độc lập dân tộc, xây dựng đất nước và phát triển kinh tế, giải quyết các vấn đề xã hội, cải thiện nhanh chóng điều kiện sống của nhân dân, cũng như uy tín ngày càng cao của Việt Nam trên trường quốc tế.</p>\n<p>Argentina đánh giá cao chuyến thăm của Đoàn đại biểu cấp cao Đảng Cộng sản Việt Nam, bày tỏ tin tưởng chuyến thăm sẽ góp phần thúc đẩy hơn nữa quan hệ hữu nghị và hợp tác toàn diện giữa các chính đảng của Argentina với Đảng Cộng sản Việt Nam, giữa nhà nước, chính phủ và nhân dân hai nước  Argentina - Việt Nam.</p>\n<p>Phó Chủ tịch Đảng Công lý cầm quyền, Axel Kicillof khẳng định trong quá trình cầm quyền Liên minh cánh tả luôn ưu tiên mục tiêu phát triển đất nước vì lợi ích của đại đa số người dân, vì công bằng xã hội, đồng thời mong muốn tăng cường và làm sâu sắc hơn nữa mối quan hệ truyền thống tốt đẹp với Đảng Cộng sản Việt Nam.</p>\n<p>Hai bên cũng đã trao đổi ý kiến về nhiều vấn đề quốc tế và khu vực cùng quan tâm; thống nhất các biện pháp nhằm đưa quan hệ song phương ngày càng đi vào chiều sâu, thiết thực và hiệu quả hơn; tăng cường công tác trao đổi đoàn, trao đổi thông tin, kinh nghiệm lãnh đạo phát triển kinh tế-xã hội đất nước...</p>\n<p>Nhân chuyến công tác, ông Phan Đình Trạc và Đoàn đại biểu cấp cao Đảng ta đã tới thăm khu Quảng trường mang tên Việt Nam, dâng hoa tại tượng đài Chủ tịch Hồ Chí Minh; thăm và nói chuyện với cán bộ, nhân viên Đại sứ quán Việt Nam tại Argentina.</p>\n                            </div>"}