{"url": "https://vietnamnet.vn/pho-thu-tuong-loai-bo-xu-huong-doi-dau-tu-duy-duoc-mat-bang-hop-tac-coi-mo-2063571.html", "title": "Phó Thủ tướng: Loại bỏ xu hướng đối đầu, tư duy 'được-mất' bằng hợp tác cởi mở", "abstract": "Phát biểu tại Đại hội đồng Liên Hợp Quốc, Phó Thủ tướng thường trực Phạm Bình Minh kêu gọi thượng tôn luật pháp quốc tế và giải quyết tranh chấp bằng biện pháp hòa bình.", "content_html": "<div>\n                                <p>Ngày 24/9, tại trụ sở Liên Hợp Quốc (LHQ), New York, Mỹ, Phó Thủ tướng thường trực Phạm Bình Minh đã có bài phát biểu quan trọng tại Phiên thảo luận chung cấp cao Đại hội đồng LHQ khoá 77.</p>\n<p>Theo Phó Thủ tướng thường trực<a href=\"https://vietnamnet.vn/pham-binh-minh-tag3739726224157556307.html\" target=\"_blank\"> Phạm Bình Minh</a>, thế giới đang ở thời khắc \"bước ngoặt của lịch sử\" khi tình trạng đối đầu, xung đột và các hành động vi phạm luật pháp quốc tế tiếp tục gia tăng, phản ánh cạnh tranh giữa các nước lớn và chủ nghĩa đơn phương.</p>\n<p>Bên cạnh đó, tác động của đại dịch Covid-19, biến đổi khí hậu cùng nhiều thách thức an ninh phi truyền thống khác đang đe dọa sự tồn vong của nhân loại, đẩy lùi nỗ lực thực hiện các Mục tiêu Phát triển bền vững (SDG).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/c14a0198-1664071840455954605399-456.jpg\">\n<figcaption>Phó Thủ tướng Thường trực Phạm Bình Minh phát biểu trong phiên thảo luận chung cấp cao Đại hội đồng LHQ khoá 77 tại New York. Ảnh: VGP</figcaption>\n</figure>\n<p>Trong bối cảnh đó, cộng đồng quốc tế cần có những thay đổi căn bản về tư duy, định hình lại cách tiếp cận đối với các vấn đề toàn cầu, trong đó cần đặt con người vào trung tâm của mọi nỗ lực phát triển.</p>\n<p>Những trải nghiệm của Việt Nam trong nhiều thập kỷ qua cho thấy đoàn kết và hợp tác quốc tế chính là \"chìa khóa\" quan trọng cho quá trình này.</p>\n<p>Từ đó, Phó Thủ tướng Phạm Bình Minh đề xuất cần loại bỏ xu hướng đối đầu, tư duy \"được - mất\", và thay vào đó cần thúc đẩy chủ nghĩa đa phương và hợp tác quốc tế một cách cởi mở, bao trùm, công bằng và cùng có lợi.</p>\n<p>\"Cần thượng tôn luật pháp quốc tế và tôn trọng Hiến chương LHQ, đặc biệt là tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ của các quốc gia, giải quyết tranh chấp bằng biện pháp hòa bình; đồng thời, cần xây dựng các thể chế đa phương vững mạnh và hiệu quả, với vai trò trung tâm của LHQ, thúc đẩy quan hệ đối tác toàn cầu, trong đó có vai trò quan trọng của các tổ chức khu vực, để ứng phó với các thách thức chung\", Phó Thủ tướng nhấn mạnh.</p>\n<p>Về tình hình khu vực, Phó Thủ tướng đánh giá các nước Đông Nam Á đang nỗ lực xây dựng Cộng đồng ASEAN vững mạnh và đoàn kết, có vai trò trung tâm trong cấu trúc an ninh khu vực và đẩy mạnh hợp tác với các đối tác.</p>\n<p>Phó Thủ tướng đề cao nỗ lực của ASEAN nhằm tìm giải pháp toàn diện cho các vấn đề trong khu vực, trong đó có tình hình Myanmar; nhấn mạnh cần duy trì hòa bình, ổn định, an ninh và an toàn hàng hải tại Biển Đông và kêu gọi các bên giải quyết tranh chấp bằng biện pháp hòa bình, tôn trọng các tiến trình pháp lý và ngoại giao, phù hợp với luật pháp quốc tế, Hiến chương LHQ và Công ước Luật biển 1982.</p>\n<p>Trong bối cảnh kỷ niệm <a href=\"https://vietnamnet.vn/45-nam-quan-he-viet-nam-lien-hop-quoc-doi-tac-tin-cay-vi-hoa-binh-hop-tac-2061839.html\" target=\"_blank\">45 năm Việt Nam tham gia LHQ</a>, Phó Thủ tướng khẳng định LHQ luôn là bạn, là đối tác đáng tin cậy của Chính phủ và nhân dân Việt Nam từ những giai đoạn khó khăn nhất trong tái thiết đất nước sau chiến tranh, công cuộc đổi mới đất nước, cho tới cuộc chiến chống Covid-19 gần đây.</p>\n<p>Nhắc lại câu nói của Chủ tịch Đại hội đồng LHQ khóa 32 \"việc Việt Nam gia nhập Liên Hợp Quốc là bước tiến quan trọng củng cố hòa bình và an ninh trên thế giới\", Phó Thủ tướng Thường trực Phạm Bình Minh cho rằng, nhận định đó vẫn còn nguyên giá trị, thể hiện qua nỗ lực của Việt Nam trong duy trì hoà bình và an ninh quốc tế, tăng cường tham gia các hoạt động gìn giữ hoà bình LHQ, thúc đẩy cách tiếp cận cân bằng và xây dựng, cùng tìm kiếm giải pháp lâu dài cho những vấn đề quốc tế, vì lợi ích chung của tất cả các quốc gia thành viên.</p>\n<p>\"Việt Nam luôn thúc đẩy hiểu biết và tôn trọng lẫn nhau, hợp tác và đối thoại tại Hội đồng Nhân quyền LHQ và mong muốn nhận được sự ủng hộ của các nước đối với ứng cử của Việt Nam vào vị trí thành viên Hội đồng Nhân quyền nhiệm kỳ 2023-2025\", Phó Thủ tướng phát biểu.</p>\n<p>Phiên thảo luận chung cấp cao Đại hội đồng LHQ được tổ chức từ ngày 20-26/9 với chủ đề \"Thời khắc bước ngoặt: Các giải pháp chuyển đổi trước những thách thức đan xen\" nhận được sự quan tâm lớn của cộng đồng quốc tế.</p>\n<p>Tuần lễ cấp cao có sự tham dự của trên 150 người đứng đầu Nhà nước và Chính phủ cùng nhiều Bộ trưởng <a href=\"https://vietnamnet.vn/lien-hop-quoc-tag5407852039452001336.html\" target=\"_blank\">các nước thành viên LHQ</a>, Chủ tịch Đại hội đồng LHQ Csaba Kőrösi, Tổng Thư ký LHQ António Guterres và đại diện các tổ chức quốc tế và khu vực, cơ quan chuyên môn khác.</p>\n<p>Nhiều vấn đề lớn, thu hút sự chú ý của cộng đồng quốc tế đã được thảo luận, nổi lên trong đó là tình hình tại Ukraine, tác động của biến đổi khí hậu, đại dịch Covid-19 cùng nhiều thách thức an ninh truyền thống và phi truyền thống khác.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Nhận lời mời của Chủ tịch Diễn đàn Kinh tế thế giới (WEF) Borge Brende, sáng 23/9, tại New York, Phó Thủ tướng Phạm Bình Minh đã tham dự và phát biểu với tư cách khách mời đặc biệt tại Hội nghị về Tác động của Phát triển bền vững (SDI) do WEF tổ chức nhân dịp Tuần lễ cấp cao Đại hội đồng LHQ khoá 77. </p>\n<p>Tại phiên thảo luận “Thúc đẩy thương mại bao trùm”, Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh nhấn mạnh thông điệp <a href=\"https://vietnamnet.vn/khong-hy-sinh-tien-bo-cong-bang-de-chay-theo-tang-truong-kinh-te-don-thuan-2063475.html\" target=\"_blank\">thương mại quốc tế không chỉ phục vụ cho mục tiêu tăng trưởng kinh tế thuần túy </a>mà còn cần bảo đảm tính bền vững về môi trường và lợi ích bao trùm cho tất cả mọi người. </p>\n<p>Từ góc nhìn của một nền kinh tế có độ mở hơn 200%, đã tham gia mạng lưới 15 FTA song phương và đa phương, bao gồm cả các FTA thế hệ mới với tiêu chuẩn cao về lao động và môi trường, Phó Thủ tướng Thường trực Phạm Bình Minh khẳng định, bài học kinh nghiệm quan trọng mà Việt Nam đã rút ra là không “hy sinh” tiến bộ, công bằng xã hội và môi trường để chạy theo tăng trưởng kinh tế đơn thuần.</p>\n<p>Việt Nam đã xây dựng Chiến lược xuất nhập khẩu đến năm 2030 với quan điểm: phát triển xuất nhập khẩu phải dựa trên cơ sở hài hòa giữa các mục tiêu ngắn và dài hạn, giữa cơ hội tham gia và hưởng thụ thành quả của người dân; gắn thương mại công bằng với bảo vệ môi trường, đa dạng sinh học và thích ứng với biến đổi khí hậu và khai thác hiệu quả cơ hội và hạn chế tác động của các thách thức trong thực thi cam kết hội nhập kinh tế quốc tế, tham gia sâu vào chuỗi cung ứng toàn cầu.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-mong-dong-gop-nhieu-hon-nua-cho-cong-viec-cua-lien-hop-quoc-2063259.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/ttk-lhq-2-1663986830352615914502-911.jpg\" alt=\"Phó Thủ tướng Phạm Bình Minh: Việt Nam mong đóng góp nhiều hơn nữa cho Liên Hợp Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-mong-dong-gop-nhieu-hon-nua-cho-cong-viec-cua-lien-hop-quoc-2063259.html\">Phó Thủ tướng Phạm Bình Minh: Việt Nam mong đóng góp nhiều hơn nữa cho Liên Hợp Quốc</a></h3>\n<div class=\"insert-wiki-description\">Phó Thủ tướng Thường trực Phạm Bình Minh mong muốn bạn bè quốc tế ủng hộ Việt Nam vào Hội đồng Nhân quyền nhiệm kỳ 2023-2025 để Việt Nam có thể đóng góp nhiều hơn nữa cho công việc của Liên Hợp Quốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thong-biden-mong-muon-tham-chinh-thuc-viet-nam-2063117.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/images2989557-2biden-716.jpg\" alt=\"Tổng thống Biden mong muốn thăm chính thức Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thong-biden-mong-muon-tham-chinh-thuc-viet-nam-2063117.html\">Tổng thống Biden mong muốn thăm chính thức Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Tổng thống Mỹ chia sẻ ông luôn dành nhiều tình cảm cho đất nước và con người Việt Nam ngay từ khi còn là thượng nghị sĩ, luôn ủng hộ sự phát triển mạnh mẽ giữa hai nước. Ông mong muốn thăm chính thức Việt Nam vào thời điểm phù hợp.</div>\n</div>\n</article>\n</div>\n                            </div>"}