{"url": "https://vietnamnet.vn/dung-bien-hieu-truong-giam-doc-benh-vien-thanh-doanh-nghiep-lo-com-ao-gao-tien-2076570.html", "title": "Đừng biến hiệu trưởng, giám đốc bệnh viện thành nhà doanh nghiệp lo cơm áo gạo tiền", "abstract": "Cơ chế tự chủ mà chỉ bàn tự lo, tự đi kiếm thu nhập thì tự nhiên biến một nhà khoa học, một ông hiệu trưởng trường đại học, giám đốc bệnh viện thành một nhà doanh nghiệp (DN) chỉ lo cơm áo, gạo tiền cho hàng nghìn người.", "content_html": "<div>\n                                <p>Ngày 2/11, Ban Kinh tế Trung ương phối hợp với Học viện Chính trị Quốc gia Hồ Chí Minh tổ chức hội thảo khoa học \"Đổi mới toàn diện và đồng bộ hệ thống các đơn vị dịch vụ sự nghiệp công (ĐVSNC) trong nền kinh tế thị trường định hướng xã hội chủ nghĩa\".</p>\n<p>Báo cáo đề dẫn, PGS Lê Văn Lợi - Phó Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh cho biết, một trong những nhiệm vụ quan trọng mà Nghị quyết 19 Trung ương khóa XII đề ra là đổi mới hệ thống các ĐVSNC trong nền kinh tế thị trường định hướng xã hội chủ nghĩa, đẩy mạnh cung ứng dịch vụ sự nghiệp công theo cơ chế thị trường, thúc đẩy xã hội hóa dịch vụ sự nghiệp công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/donvisunghiep-copy-1086.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau 5 năm thực hiện Nghị quyết 19 đã đạt được những kết quả tích cực. Cụ thể, nguồn thu sự nghiệp đã tăng lên, thực hiện tiết kiệm chi phí để tăng thu nhập cho người lao động. Năm 2020, các ngành dịch vụ đóng góp khoảng gần 40% GDP, trong đó ĐVSNC đóng góp 5,92% GDP. </p>\n<p>Năm 2021, biên chế công chức giảm 10,01%; biên chế sự nghiệp giảm 11,67%. Đây cũng là lần đầu tiên bộ máy không bị phình ra sau khi thực hiện tinh giản. Qua sắp xếp bộ máy và tinh giản biên chế giai đoạn 2017 - 2021 đã giảm chi ngân sách Nhà nước được 25.000 tỷ đồng...</p>\n<p><strong>Mới là “tự lo hơn là tự chủ”</strong></p>\n<p>Bên cạnh những kết quả đạt được, Phó Chánh văn phòng Học viện Chính trị quốc gia Hồ Chí Minh Phan Tiến Ngọc cho rằng, cơ chế vừa qua mới là “tự lo hơn là tự chủ”. </p>\n<p>Cơ chế mà chỉ bàn tự lo, tự đi kiếm thu nhập thì tự nhiên biến một nhà khoa học, một ông hiệu trưởng trường đại học, giám đốc bệnh viện thành một nhà DN. Như vậy, họ chỉ lo cơm áo, gạo tiền cho hàng nghìn người mà quên mất rằng chức năng của người ta là nhà khoa học, chữa bệnh.</p>\n<p>“Cách đây 4, 5 năm cũng trong hội thảo bàn về vấn đề này, chúng tôi đã nói nếu chúng ta thiết kế cơ chế này thì sau một số năm sẽ có một số giám đốc bệnh viện, hiệu trưởng trường đại học phải đi tù vì cơ chế này”, ông Ngọc nhắc lại.</p>\n<p>Ông phân tích, một bệnh viện 4.000 tỉ, 5.000 tỉ đồng nhưng bộ máy quản lý tài chính chỉ có vài chục người. Trong khi đó, một việc quản lý ngân sách chỉ khoảng 500 tỉ thôi thì có đội ngũ HĐND xã, huyện, bộ máy quản lý mấy trăm người, có cả Mặt trận Tổ quốc giám sát…</p>\n<p>Ngoài ra, ông Ngọc cũng băn khoăn về sự mâu thuẫn trong chính sách tự chủ hiện nay. Đó là câu chuyện một mặt nói dịch vụ công cung cấp hàng hóa thiết yếu cho nhân dân; một mặt lại phải tự lo, cổ phần hóa, trong khi 2 sứ mệnh này khác nhau. </p>\n<p>Do đó, ông đề nghị không nên thiết kế cơ chế ĐVSNC như doanh nghiệp. Trong cung cấp dịch vụ công, có những việc tư nhân làm được, làm tốt thì để tư nhân làm. Nhà nước làm những việc tư nhân không làm hoặc không thể làm được. </p>\n<p>Ông cũng nêu mâu thuẫn trong việc định giá, một mặt nói giá theo thị trường, một mặt Nhà nước lại ban hành biểu giá bắt áp dụng theo, đặc biệt trong lĩnh vực y tế. </p>\n<p>“Những bệnh viện Bạch Mai, Việt Đức người ta cung cấp dịch vụ chất lượng cao và nghiên cứu khoa học để chuyển giao cho các bệnh viện cấp dưới. Nhưng vì tự chủ họ phải “vơ bèo vạt tép”, phải đi khám những bệnh thông thường mà ở tuyến khác có thể khám được”, ông phân tích.</p>\n<p>Hay như việc Nhà nước lại bỏ tiền ra đầu tư 2 bệnh viện Việt Đức, Bạch Mai ở Hà Nam, nếu đưa vào hoạt động thì toàn bộ tuyến bệnh viện tuyến huyện, tuyến tỉnh 'gần như là chết', trong khi mới đầu tư nhiều nghìn tỉ vào bệnh viện các tuyến này để nâng cao năng lực. </p>\n<p>Ngoài ra, ông Ngọc cũng nêu thực tế, rất nhiều bộ ngành có học viện, ban đầu chỉ là phục vụ cơ quan quản lý Nhà nước nhưng sau nâng lên, đổ xô đi đào tạo cho xã hội. </p>\n<p>“Quá nhiều cơ sở đào tạo dẫn đến việc “nhà nước cạnh tranh với nhà nước ”, nhà nước cấp tiền để các cơ sở nhà nước cạnh tranh với nhau có cần thiết không”, ông lưu ý các cơ quan Nhà nước mạnh dạn xác nhận lại sứ mệnh của các ĐVSNC để tính toán sáp nhập, giải thể, hoặc chuyển giao cho địa phương.</p>\n<p>Phó Chánh văn phòng Học viện Chính trị quốc gia Hồ Chí Minh cũng cho rằng, nhiều bộ ngành không cần thiết có bệnh viện. Các bệnh viện này thành lập từ thời bao cấp để xử lý bệnh nghề nghiệp nhưng đến bây vẫn giữ.  Theo ông nên chuyển giao các bệnh viện này cho tư nhân, cho địa phương. </p>\n<p>“Phải đổi mới cơ chế, tư duy, để đơn vị sự nghiệp tự chủ, tự chịu trách nhiệm. Nhà nước chỉ kiểm tra, đánh giá không nên can thiệp thô bạo bằng mệnh lệnh hành chính”, ông Ngọc nhấn mạnh, nếu không làm được điều này thì các ĐVSNCL vẫn luẩn quẩn “tự lo tài chính” chứ không phải “tự chủ”.</p>\n<p>Ông đề nghị cần thiết có luật về cung cấp dịch vụ công hoặc đơn vị sự nghiệp công, không để ĐVSNC điều chỉnh theo Luật Doanh nghiệp... </p>\n<p>Tiến sĩ Nguyễn Văn Đệ – Chủ tịch Hiệp hội Bệnh viện tư nhân Việt Nam cũng đồng tình với việc mạnh dạn đột phá tư duy, việc gì doanh nghiệp làm được để doanh nghiệp làm, Nhà nước chỉ quản lý, làm chính sách.</p>\n<p>Ông dẫn câu chuyện nhiều khách sạn của các bộ ngành Trung ương chỉ để phục vụ một nhóm người, hoạt động không hiệu quả nên Nhà nước không có tiền để đầu tư, bảo dưỡng. </p>\n<p>“Đây là những đầu tư công có thể nói không có hiệu quả nhưng lại chiếm diện tích đất đẹp nhất ở nhiều nơi. Nếu đấu giá để tư nhân vào đầu tư đẹp lên thì Nhà nước thu về rất nhiều tiền. Còn để đó Nhà nước không có tiền cải tạo cứ lụp xụp thế thôi”, ông nêu thực tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/nam-noivu-1087.jpg\">\n<figcaption>Ông Vũ Hải Nam, Vụ trưởng Vụ Tổ chức Biên chế - Bộ Nội vụ </figcaption>\n</figure>\n<p>Ông Vũ Hải Nam, Vụ trưởng Vụ Tổ chức Biên chế - Bộ Nội vụ cho biết, thời gian tới, việc thực hiện cơ chế tự chủ trong lĩnh vực y tế sẽ tập trung vào khối khám chữa bệnh theo định hướng chuyển toàn bộ số người hưởng lương từ ngân sách sang tự chủ ĐVSNC. Đồng thời tiếp tục định giá dịch vụ y tế theo nguyên tắc tính đúng, tính đủ và có cơ chế hỗ trợ trực tiếp cho những người khó khăn.</p>\n<p>Với khối giáo dục thực hiện theo hướng xây dựng định mức xác định phí, giá đối với một học sinh theo vùng miền để làm cơ sở phân cấp, bố trí ngân sách. Hiện nay bố trí ngân sách theo số biên chế nhưng sắp tới không còn cách nào khác là thay đổi phương thức cấp phát ngân sách bằng việc trao quyền tự chủ cho nhà trường. </p>\n<p>“Phải đẩy mạnh việc xác định giá, phí với các ĐVSNCL để đổi mới phương thức cấp phát ngân sách từ dự toán sang theo đặt hàng và giao quyền tự chủ cho các ĐVSNCL”, Vụ trưởng Vụ Tổ chức Biên chế nhấn mạnh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%; height: 111.992px;\">\n<tbody>\n<tr style=\"height: 111.992px;\">\n<td style=\"width: 98.306%; height: 111.992px;\">\n<p>Ông Phan Tiến Ngọc cho biết, nhiều trường đại học muốn giữ các giáo sư giỏi mà không giữ được do “đến tuổi nghỉ hưu phải về”. Nhiều luật bị vướng như Luật Lao động quy định làm thêm không quá 200 giờ. Quy định này chỉ nên áp dụng cho người lao động chân tay nhưng lại áp dụng cho cả công chức, viên chức.</p>\n<p>\"Có những nhà quản lý, nhà chính trị, nhà trí thức lúc nào cũng làm việc quá 200 giờ. Các giáo sư, các nhà quản lý càng làm thêm giờ càng cần thiết, không nhất thiết quản lý giờ giấc của họ. Chúng ta thiết kế một chính sách cho tất cả là không nên\", ông Ngọc lưu ý.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br> </p>\n                            </div>"}