{"url": "https://vietnamnet.vn/cu-cai-tren-pho-o-ha-noi-tai-xe-o-to-tong-thang-vao-xe-may-roi-bo-chay-2075339.html", "title": "Cự cãi trên phố ở Hà Nội, tài xế ô tô tông thẳng vào xe máy rồi bỏ chạy", "abstract": "Suýt xảy ra va chạm trên đường Nguyễn Trãi (Hà Nội), tài xế ô tô và lái xe ôm công nghệ đã cự cãi với nhau, không giữ được bình tĩnh tài xế ô tô tông thẳng vào xe máy rồi bỏ chạy.", "content_html": "<div>\n                                <p>XEM CLIP:</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004NGT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngày 30/10, trên mạng xã hội lan truyền một đoạn clip dài hơn 2 phút, ghi lại hình ảnh cự cãi giữa tài xế ô tô và lái xe ôm công nghệ. Điều đáng nói, sau màn cự cãi, “thượng cẳng chân hạ cẳng tăng”, tài xế xe ô tô đã tông thẳng vào xe máy rồi bỏ chạy.</p>\n<p>Theo hình ảnh trong đoạn clip nói trên, nơi xảy ra sự việc là đường Nguyễn Trãi (trước của số nhà 502, phường Thanh Xuân Trung, Thanh Xuân, Hà Nội), hướng từ quận Thanh Xuân đi Hà Đông.</p>\n<p>Thời điểm xảy ra sự việc, lái xe ôm công nghệ chở theo hành khách. Khi xảy ra cãi vã giữa tài xế ô tô và xe ôm công nghệ, vị khách này liên tục can ngăn nam tài xế xe ôm nhưng bất thành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tuan-tra00-02-03-19still004-625.jpg\">\n<figcaption>Hành khách đi xe ôm can ngăn lái xe công nghệ nhưng bất thành (Ảnh cắt từ clip)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tuan-tra00-02-23-11still002-626.jpg\">\n<figcaption>Tài xế ô tô mở mạnh cửa vào người lái xe ôm công nghệ</figcaption>\n</figure>\n<p>Cuộc cãi vã trở thành một cuộc “so găng” khi tài xế ô tô mang BKS 29D- 306.05, đẩy mạnh cửa xe vào người lái xe ôm công nghệ mang biển số 90B1- 901.31. Người đàn ông lái xe ôm công nghệ nhanh chóng rút ở xe ra một đoạn dây cao su để làm “vũ khí” chiến đấu với tài xế ô tô.</p>\n<p>Sau màn thách đố, lái xe ôm công nghệ thách tài xế ô tô đâm mình, lái xe ô tô sau đó đã tông thẳng vào xe máy, bất chấp nam lái xe ôm công nghệ chặn lại, dùng dây cao su quất vào ô tô nhưng chiếc xe này đã bỏ chạy theo hướng Nguyễn Trãi – Khuất Duy Tiến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tuan-tra00-02-57-04still003-627.jpg\">\n<figcaption>Hai tài xế dọa đánh nhau</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tuan-tra00-06-37-07still005-628.jpg\">\n<figcaption>Sau khi đâm ô tô vào xe máy, tài xế ô tô điều khiển xe bỏ chạy</figcaption>\n</figure>\n<p>Ngay sau khi đoạn clip được đăng tải nhiều người đã tỏ ra bất bình với cách hành xử thiếu văn hóa giao thông của cả 2 tài xế.</p>\n<p>Anh Nguyễn Quang Giang cho rằng, khi xảy ra va chạm giao thông, dù đúng hay sai thì nên xin lỗi nhau để bình tình và tìm hướng giải quyết.</p>\n<p>“Hai tài xế đã không bình tĩnh giải quyết lại còn hùng hổ, tài xế xe ô tô đã thôi rồi nhưng xe ôm công nghệ cứ lấn tới”, anh Nguyễn Quang Giang chia sẻ.</p>\n<p>Anh Trần Vĩnh cũng cho cho rằng, va chạm nhẹ, hai bên nên dĩ hòa vi quý. Trường hợp này nếu ra Công an giải quyết thì cả hai tài xế đều sai.</p>\n<p>Còn chị Nguyễn Hương thì chia sẻ, một điều nhịn là chín điều lành, hai tài xế cãi nhau không giải quyết được vấn đề gì còn suýt gây ra tai nạn.</p>\n<p>“Thử nhìn xem, ngã tư lúc đó vô cùng đông người, tài xế ô tô nhỡ chân một cái đâm vào loạt người đi xe máy phía trước, không biết hậu quả sẽ ra sao”, chị Hương viết.</p>\n                            </div>"}