{"url": "https://vietnamnet.vn/nam-sinh-dam-chet-ban-cung-truong-khai-do-chong-do-man-danh-hoi-dong-2069374.html", "title": "Nam sinh đâm chết bạn cùng trường khai 'do chống đỡ màn đánh hội đồng'", "abstract": "Mâu thuẫn cá nhân, nghĩ mình sẽ bị đánh hội đồng nên nam sinh thủ sẵn dao trong cặp. Trong quá trình chống đỡ nhóm bạn đánh hội đồng, nam sinh này đã cầm dao giết người.", "content_html": "<div>\n                                <p>Lãnh đạo Phòng Cảnh sát hình sự, Công an tỉnh Hà Tĩnh cho biết, liên quan đến việc nam sinh Phan Quang M. (SN 2006, học sinh lớp 11 Trường THPT Lý Chính Thắng, huyện Hương Sơn) cầm dao đâm chết bạn. Hiện M. đã bị Công an huyện Hương Sơn tạm giữ hình sự để điều tra về hành vi \"Giết người\".</p>\n<p>Tại cơ quan điều tra, Phan Quang M. khai trước đó, nam sinh này có mâu thuẫn với Nguyễn Tiến Th. (SN 2005, học lớp 12 cùng trường). Do lo sợ Th. sẽ rủ bạn đến đánh hội đồng, nên sáng 11/10, trước khi đến trường, M. thủ sẵn một con dao nhọn vào cặp.</p>\n<p>Đến khoảng 11h30 cùng ngày, sau khi tan trường, Th. cùng nhóm bạn học trú cùng xã chặn đánh M. cùng nhóm bạn học tại khu vực trước cổng trường. Tuy nhiên, được mọi người can ngăn nên các học sinh này đã ra về.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/hoc-sinh-1286.jpg\">\n<figcaption>Nam sinh được bệnh viện trả về nhà lo hậu sự. Ảnh CTV</figcaption>\n</figure>\n<p>Trên đường về, khi M. đi đến đường nội đồng thuộc thôn Giếng Thị, xã An Hòa Thịnh (huyện Hương Sơn) thì bị nhóm của Th. chặn đánh. Th. đã xông vào dùng tay đấm M.</p>\n<p>Lúc này, để chống trả, M. đã mở cặp lấy dao thủ sẵn trước đó đâm một nhát vào lưng Th., khiến nạn nhân gục tại chỗ.</p>\n<p>Người dân phát hiện nhanh chóng đưa Th. đi cấp cứu trong tình trạng dao xuyên thủng ngực, thủng phổi; do vết thương quá nặng, nam sinh Th. đã tử vong.</p>\n<p>Sau khi đâm chết bạn, M. về nhà cất dao và bỏ trốn. Lực lượng chức năng và gia đình đã vận động M. ra đầu thú.</p>\n<p>Vụ việc đang tiếp tục được điều tra, xử lý theo quy định của pháp luật.</p>\n                            </div>"}