{"url": "https://vietnamnet.vn/tong-thong-my-ho-tro-asean-850-trieu-usd-nang-cap-doi-tac-chien-luoc-toan-dien-2079864.html", "title": "Tổng thống Mỹ hỗ trợ ASEAN 850 triệu USD, nâng cấp lên đối tác chiến lược toàn diện", "abstract": "Ngay sau khi thông qua Tuyên bố chung thiết lập Quan hệ Đối tác chiến lược toàn diện giữa ASEAN - Mỹ, Tổng thống Joe Biden công bố hỗ trợ thêm 850 triệu USD cho khu vực ASEAN trong năm 2023.", "content_html": "<div>\n                                <p><strong><em>XEM VIDEO</em></strong>:</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005WQU.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p></p>\n<p>Đây là kết quả đáng chú ý của Hội nghị Cấp cao ASEAN-Mỹ lần thứ 10 diễn ra vào chiều nay (12/11) tại Phnom Penh, Campuchia.</p>\n<p><strong>Mỹ hỗ trợ thêm 850 triệu USD cho khu vực ASEAN</strong></p>\n<p>Tổng thống Mỹ Joe Biden khẳng định coi trọng quan hệ với ASEAN, cam kết ủng hộ vai trò trung tâm của ASEAN và quan điểm ASEAN về Ấn Độ Dương-Thái Bình Dương (AOIP).</p>\n<p>Mỹ mong muốn phối hợp chặt chẽ cùng ASEAN đẩy mạnh triển khai quan hệ Đối tác Chiến lược toàn diện ASEAN-Mỹ vừa được thiết lập, mở ra kỷ nguyên mới trong quan hệ hai bên, chung tay cùng ASEAN ứng phó hiệu quả các thách thức chung khu vực và toàn cầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/my-asean-1-830.jpg\">\n<figcaption>Tổng thống Mỹ Joe Biden</figcaption>\n</figure>\n<p>Nhân dịp này, Tổng thống Biden công bố hỗ trợ thêm 850 triệu USD cho khu vực ASEAN trong năm 2023 nhằm thúc đẩy hợp tác thực chất và hiệu quả giữa hai bên.</p>\n<p>ASEAN và Mỹ hoan nghênh những tiến triển hợp tác tích cực giữa hai bên thời gian qua, trong đó có những kết quả đáng khích lệ trong triển khai kế hoạch hành động ASEAN - Mỹ giai đoạn 2021-2025. </p>\n<p>Năm 2021, Mỹ là đối tác thương mại lớn thứ hai và là nhà đầu tư trực tiếp nước ngoài (FDI) lớn nhất của ASEAN, chiếm 23% trong tổng số vốn FDI vào khu vực. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/my-binden-843.jpg\">\n<figcaption>Các nhà lãnh đạo tại Hội nghị Cấp cao ASEAN-Mỹ. Ảnh: Dương Giang</figcaption>\n</figure>\n<p>Thời gian tới, ASEAN và Mỹ nhất trí tiếp tục ưu tiên thúc đẩy phục hồi toàn diện, hướng tới phát triển xanh và bền vững. Cùng với các nỗ lực duy trì và thúc đẩy trao đổi thương mại, đầu tư, ổn định chuỗi cung ứng, ASEAN cũng mong muốn cùng Mỹ tiếp tục hỗ trợ nâng cao năng lực y tế, đồng thời mở rộng hợp tác trong nhiều lĩnh vực mới như ứng dụng khoa học công nghệ, phát triển cơ sở hạ tầng bền vững, chuyển đổi số, năng lượng tái tạo, bảo vệ môi trường, ứng phó biến đổi khí hậu, hợp tác biển bền vững, phát triển kinh tế xanh, kinh tế tuần hoàn. </p>\n<p><strong>Vì một ASEAN tự lực, tự cường, phồn vinh và thịnh vượng</strong></p>\n<p>Phát biểu tại hội nghị, <a href=\"https://vietnamnet.vn/ho-so/pham-minh-chinh-C001128.html\" target=\"_blank\">Thủ tướng Phạm Minh Chính</a> đánh giá cao những cam kết mạnh mẽ của Mỹ đối với ASEAN, nỗ lực nâng tầm hợp tác đóng góp tích cực hơn nữa cho hoà bình, ổn định và thịnh vượng chung.</p>\n<p>Thủ tướng nhất trí thông qua Tuyên bố thiết lập quan hệ đối tác chiến lược toàn diện ASEAN-Mỹ, đóng góp xây dựng mối quan hệ chặt chẽ đối phó hiệu quả với thách thức toàn cầu, vì một ASEAN tự lực, tự cường, phồn vinh và thịnh vượng.</p>\n<p>Chia sẻ định hướng phát triển quan hệ thời gian tới, Thủ tướng nhấn mạnh, trong tình hình kinh tế khu vực và toàn cầu suy giảm hiện nay, ASEAN và Mỹ cần ưu tiên đẩy mạnh trao đổi thương mại, đầu tư, đẩy nhanh các nỗ lực phục hồi bền vững sau đại dịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/pham-minh-chinh-binden-873.jpg\">\n<figcaption>Tổng thống Mỹ Biden cùng Thủ tướng Phạm Minh Chính</figcaption>\n</figure>\n<p>Khẳng định quan điểm nhất quán của Việt Nam là áp dụng mọi biện pháp tốt nhất hỗ trợ các nhà đầu tư, doanh nghiệp Mỹ, Thủ tướng đề nghị Mỹ, với vị trí, vai trò, uy tín, kinh nghiệm và nguồn lực của mình, hỗ trợ ASEAN để hàng hoá được rộng mở vào thị trường Mỹ, đồng thời giúp chuyển đổi cơ cấu kinh tế, phát triển kinh tế số, thương mại điện tử.</p>\n<p>Hướng tới tương lai tự cường và bền vững, người đứng đầu Chính phủ Việt Nam đánh giá cao vai trò quan trọng và các cam kết mạnh mẽ của Mỹ trong thúc đẩy đoàn kết quốc tế và đề cao chủ nghĩa đa phương, chung tay đề ra những giải pháp toàn cầu để giải quyết hiệu quả các vấn đề toàn cầu. </p>\n<p>Thủ tướng đề nghị Mỹ tăng cường hỗ trợ các nước ASEAN, trong đó có Việt Nam, nâng cao năng lực tự cường y tế, chủ động ứng phó dịch bệnh, ứng phó biến đổi khí hậu và thúc đẩy tăng trưởng xanh, trong đó có chuyển đổi năng lượng công bằng, công lý.</p>\n<p>Đồng thời, Thủ tướng mong Mỹ tiếp tục hỗ trợ ASEAN phát triển bền vững tiểu vùng Mê Công thông qua Đối tác Mê Công-Mỹ , trong đó có hỗ trợ tăng cường khả năng chống chịu cho các cộng đồng dễ bị tổn thương tại đồng bằng sông Cửu Long của Việt Nam.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hinh-anh-tong-thong-biden-toi-phnom-penh-du-hoi-nghi-cap-cao-asean-my-2079828.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/311866964-1782523725463561-4040141560988969931-n-278.jpg\" alt=\"Hình ảnh Tổng thống Biden tới Phnom Penh dự Hội nghị cấp cao ASEAN - Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hinh-anh-tong-thong-biden-toi-phnom-penh-du-hoi-nghi-cap-cao-asean-my-2079828.html\">Hình ảnh Tổng thống Biden tới Phnom Penh dự Hội nghị cấp cao ASEAN - Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Sáng 12/11, Tổng thống Mỹ Joe Biden đã xuống sân bay quốc tế Phnom Penh (Campuchia) tham dự Hội nghị Cấp cao ASEAN-Hoa Kỳ lần thứ 10.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thong-my-biden-du-hoi-nghi-cap-cao-asean-my-la-buoc-di-tot-cho-hai-phia-2079791.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tong-thong-my-biden-131.png\" alt=\"Tổng thống Joe Biden dự Hội nghị cấp cao ASEAN - Mỹ là bước đi tốt cho 2 phía\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thong-my-biden-du-hoi-nghi-cap-cao-asean-my-la-buoc-di-tot-cho-hai-phia-2079791.html\">Tổng thống Joe Biden dự Hội nghị cấp cao ASEAN - Mỹ là bước đi tốt cho 2 phía</a></h3>\n<div class=\"insert-wiki-description\">Trong hôm nay (12/11), Tổng thống Mỹ Joe Biden sẽ đến Campuchia để dự Hội nghị cấp cao ASEAN - Mỹ lần 10. Tại hội nghị lần này, dự kiến sẽ thông báo thiết lập Đối tác chiến lược toàn diện với Mỹ...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-pham-minh-chinh-hoi-kien-thu-tuong-trung-quoc-ly-khac-cuong-2079690.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/thutuong-tq-2-1222.jpg\" alt=\"Thủ tướng Phạm Minh Chính hội kiến Thủ tướng Trung Quốc Lý Khắc Cường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-pham-minh-chinh-hoi-kien-thu-tuong-trung-quoc-ly-khac-cuong-2079690.html\">Thủ tướng Phạm Minh Chính hội kiến Thủ tướng Trung Quốc Lý Khắc Cường</a></h3>\n<div class=\"insert-wiki-description\">Ngày 11/11, tại Thủ đô Phnom Penh, Vương quốc Campuchia, Thủ tướng Phạm Minh Chính đã hội kiến với Thủ tướng Quốc Vụ viện nước Cộng hòa nhân dân Trung Hoa Lý Khắc Cường.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}