{"url": "https://vietnamnet.vn/dau-hieu-bat-thuong-vu-viec-gui-con-chua-benh-nhan-ve-hu-tro-cot-2059606.html", "title": "Vụ 'gửi con chữa bệnh, nhận về hũ tro cốt' và dấu hiệu bất thường", "abstract": "Luật sư phân tích, nếu có dấu hiệu tội phạm, hay hành vi xâm phạm đến tính mạng của trẻ em, cơ quan điều tra sẽ khởi tố vụ án hình sự để tiến hành điều tra, xử lý theo quy định của pháp luật.", "content_html": "<div>\n                                <p>Như VietNamNet đã đưa, sau khi gửi con đi Lâm Đồng để nhờ nuôi dưỡng, điều trị và chữa bệnh chậm phát triển, gần 1 tháng sau gia đình ông N.H.N. (45 tuổi, trú ở TP Huế) bàng hoàng nhận lại hũ tro cốt của con.</p>\n<p>Ông N. sau đó đã gửi đơn tố cáo ông Lê Minh Q. (SN 1977, thường trú tại đường Nguyễn Bính, TP Huế; tạm trú TP Bảo Lộc, Lâm Đồng) về hành vi chữa bệnh gây chết người rồi tự ý thiêu thi thể con trai của ông là cháu N.L.M.Q. (SN 2019).</p>\n<p>Trao đổi với VietNamNet, Tiến sĩ, luật sư Đặng Văn Cường cho rằng, đây là một vụ việc khá hi hữu và nghiêm trọng, bởi cháu bé đã tử vong và thủ tục mai táng có dấu hiệu bất thường. Gia đình cháu bé có quyền tố cáo và cơ quan điều tra cần sớm vào cuộc xác minh làm rõ sự việc để giải quyết theo quy định của <a href=\"https://vietnamnet.vn/phap-luat\" target=\"_blank\">pháp luật</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/tro-cot-hue-386-605.jpeg\">\n<figcaption>Sau cái chết bất thường của con trai, gia đình ông N. làm đơn tố cáo dấu hiệu vi phạm của ông Q. Ảnh gia đình cung cấp</figcaption>\n</figure>\n<p>Theo luật sư, trường hợp giáo dục trẻ tự kỉ mà có sử dụng thuốc hoặc các hoạt động liên quan đến khám chữa bệnh thì phải do tổ chức khám chữa bệnh thực hiện theo quy định của Luật khám chữa bệnh. </p>\n<p>Đối với hoạt động giáo dục cũng tương tự, nếu tổ chức giáo dục đối với trẻ khuyết tật, trẻ em tự kỉ, cũng phải có sự quản lý của nhà nước, người tổ chức hoạt động giáo dục phải có bằng cấp, chứng chỉ phù hợp. </p>\n<p>Cơ sở giáo dục phải đáp ứng điều kiện tiêu chuẩn về cơ sở vật chất, trình độ năng lực của giáo viên và phải có giáo trình tài liệu giảng dạy được cấp có thẩm quyền quản lý... </p>\n<p>Nếu điều trị trẻ tự kỷ bằng biện pháp can thiệp y tế, phải tuân thủ các quy định của Luật Khám chữa bệnh. Nếu thực hiện theo hoạt động giáo dục, phải tuân thủ quy định của Luật Giáo dục và các văn bản hướng dẫn thi hành.</p>\n<p><strong>Xem xét xử lý nếu phát hiện sai phạm</strong></p>\n<p>Tiến sĩ Đặng Văn Cường cho hay, cơ quan chức năng sẽ vào cuộc xác minh làm rõ người nhận điều trị trẻ tự kỉ trong trường hợp này có được cơ quan nhà nước có thẩm quyền cho phép hay không; Phương pháp, biện pháp điều trị trẻ tự kỉ được thực hiện như thế nào, có cơ sở khoa học hay không? </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/305601020-1072140720155354-4312325939966437528-n-608.jpg\">\n<figcaption>Tiến sĩ, luật sư Đặng Văn Cường </figcaption>\n</figure>\n<p>Trường hợp có căn cứ cho thấy việc đào tạo, điều trị trẻ tự kỉ không có giấy phép, không có sự cho phép của cơ quan nhà nước có thẩm quyền, các cá nhân điều trị trẻ tự kỉ đã đưa ra thông tin gian dối để nhận tiền của phụ huynh rồi chiếm đoạt, hành vi này có dấu hiệu vi phạm pháp luật, cần phải xem xét xử lý bằng các chế tài của pháp luật.</p>\n<p>Trong đó, không loại trừ trường hợp có thể áp dụng chế tài hình sự. Vấn đề này cơ quan điều tra sẽ làm rõ để có căn cứ xử lý phù hợp với quy định của pháp luật.</p>\n<p>Tiến sĩ Đặng Văn Cường phân tích, cơ quan điều tra cũng sẽ làm rõ cháu bé có mắc bệnh Covid-19 hay không. Nếu cháu bé mắc bệnh, việc điều trị được thực hiện như thế nào, đặc biệt là làm rõ nguyên nhân cháu bé tử vong. </p>\n<p>Theo quy định, người mắc bệnh Covid-19 có trách nhiệm phải thông báo cho cơ sở y tế ở địa phương. Trường hợp cháu bé đang trong cơ sở giáo dục, cơ sở chữa bệnh mà mắc bệnh và tử vong cũng phải trình báo sự việc với cơ quan chức năng và phải báo cho gia đình biết nguyên nhân tử vong và các giải pháp trước đó đã thực hiện. </p>\n<p>Việc cháu bé mắc bệnh, tử vong mà cơ quan chức năng không biết, sau khi hỏa táng một cách vội vã mới báo cho gia đình, đây là vấn đề bất thường, cần phải làm rõ. </p>\n<p>Trường hợp có căn cứ cho thấy những thông tin mà người quản lý cho bé đưa ra là không đúng sự thật, cháu bé tử vong không phải là do mắc bệnh, cơ quan điều tra có thể sẽ khởi tố vụ án hình sự về hành vi xâm phạm đến tính mạng của trẻ em. </p>\n<p>Nếu kết quả xác minh cho thấy cháu bé tử vong do bị hành hạ, đánh đập hoặc có hành vi khác xâm phạm đến tính mạng của cháu bé, cơ quan điều tra sẽ khởi tố vụ án hình sự về tội giết người để tiến hành điều tra theo quy định của pháp luật.</p>\n<p>Theo luật sư, điều đáng chú ý trong vụ việc này là cháu bé đã bị hỏa táng nên việc tìm kiếm dấu vết trên thân thể là không thể thực hiện được. Tuy nhiên, bằng các biện pháp nghiệp vụ, cơ quan điều tra vẫn có thể làm sáng tỏ nguyên nhân của vụ việc để có căn cứ giải quyết. </p>\n<p>“Vụ việc này cho thấy công tác quản lý điều trị trẻ tự kỷ hiện nay ở nhiều địa phương còn lỏng lẻo. Các cơ quan chức năng cần phải làm rõ hoạt động của các cơ sở điều trị trẻ tự kỷ ở địa phương, kịp thời phát hiện và xử lý đối với các trường hợp vi phạm để đảm bảo tính mạng, sức khỏe của trẻ em và bảo vệ các quyền lợi hợp pháp của cha mẹ trẻ em có con bị tự kỷ”, lời Tiến sĩ Đặng Văn Cường.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/noi-day-dut-cua-nguoi-cha-tung-rut-don-to-con-minh-bi-thieu-2059419.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ong-nghia-198-429.jpg\" alt=\"Nỗi day dứt của người cha từng rút đơn tố con mình bị thiêu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/noi-day-dut-cua-nguoi-cha-tung-rut-don-to-con-minh-bi-thieu-2059419.html\">Nỗi day dứt của người cha từng rút đơn tố con mình bị thiêu</a></h3>\n<div class=\"insert-wiki-description\">Đã gần nửa năm trôi qua kể từ ngày gia đình nhận hũ tro cốt của con trai gần 3 tuổi, vợ chồng ông N. vẫn đang chạy đôn chạy đáo để tìm kiếm sự thật về cái chết của đứa con xấu số.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-an-mang-tro-cot-be-trai-bi-thieu-o-lam-dong-di-giam-dinh-2059338.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/daitahuy-xuanngoc-a1-1096.jpg\" alt=\"Công an Lâm Đồng mang tro cốt bé trai bị thiêu đi giám định\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-an-mang-tro-cot-be-trai-bi-thieu-o-lam-dong-di-giam-dinh-2059338.html\">Công an Lâm Đồng mang tro cốt bé trai bị thiêu đi giám định</a></h3>\n<div class=\"insert-wiki-description\">Đánh giá sự việc có nhiều điểm chưa làm sáng tỏ, Công an Lâm Đồng đã nhận tro cốt cháu bé bị thiêu khi chữa bệnh đi giám định, phục vụ điều tra.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-an-tp-hue-thong-tin-vu-gui-con-chua-benh-nhan-ve-hu-tro-cot-2058799.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/tro-cot-hue-386.jpeg\" alt=\"Công an TP Huế thông tin vụ 'gửi con chữa bệnh, nhận về hũ tro cốt'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-an-tp-hue-thong-tin-vu-gui-con-chua-benh-nhan-ve-hu-tro-cot-2058799.html\">Công an TP Huế thông tin vụ 'gửi con chữa bệnh, nhận về hũ tro cốt'</a></h3>\n<div class=\"insert-wiki-description\">Sau khi gửi con đi Lâm Đồng để nhờ nuôi dưỡng, điều trị và chữa bệnh chậm phát triển, gần 1 tháng sau gia đình N.H.N. bàng hoàng nhận lại hũ tro cốt của con.</div>\n</div>\n</article>\n</div>\n                            </div>"}