{"url": "https://vietnamnet.vn/tim-thay-be-gai-13-tuoi-mat-tich-theo-nguoi-dan-ong-la-o-thu-duc-2062584.html", "title": "Bé gái 13 tuổi mất tích, công an phát hiện ở cùng nam thanh niên", "abstract": "Bé gái 13 tuổi mà gia đình trình báo mất tích, đến nay công an đã tìm thấy khi đang chung sống với một thanh niên tại một phòng trọ ở Bình Dương.", "content_html": "<div>\n                                <p>Tin từ Công an TP.Thủ Đức cho hay, đã tìm thấy bé Trương Thị Tuyết Mai (hơn 13 tuổi, ngụ ở địa phương) mà gia đình trình báo mất tích từ tối 16/9.</p>\n<p>Theo đó, tối 16/9 gia đình ông Trương Văn Tuấn Lớn (42 tuổi) trình báo với công an địa phương về việc con gái, là bé Mai bị “mất tích”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/anh-chup-man-hinh-2022-09-21-luc-194502-270.jpg\">\n<figcaption>Công an tìm thấy bé gái 13 tuổi mất liên lạc nhiều ngày mà gia đình tìm kiếm khắp nơi. Ảnh: T.L</figcaption>\n</figure>\n<p>Gia đình cho hay, tối hôm đó, bé Mai ra chợ đầu mối nông sản Thủ Đức phụ mẹ buôn bán, trông coi hàng. Khoảng 21h tối, bé nói đi vệ sinh nhưng không thấy quay lại, mất liên lạc từ đó và gia đình tìm kiếm nhưng không có kết quả.</p>\n<p>Gia đình xác nhận, bé Mai nghỉ học từ sau đợt dịch Covid-19 đến nay, thi thoảng phụ gia đình buôn bán ở chợ. Từ trước đến nay, bé chưa từng bỏ nhà đi, không sử dụng điện thoại và gia đình không biết về những mối quan hệ của bé.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/mat-tich-268.jpg\">\n<figcaption>Hình ảnh Camera an ninh xác định, bé Mai đã đi với một thanh niên. Ảnh: Chụp màn hình</figcaption>\n</figure>\n<p>Khi tiếp nhận tin báo, công an đã trích xuất hình ảnh camera an ninh xung quanh chợ thì phát hiện bé Mai đi bộ ra hướng đường, có đứng nói chuyện với một thanh niên lạ ngồi trên xe gắn máy. Sau đó, thanh niên này điều khiển xe chở theo bé Mai hướng về phía Bình Dương.</p>\n<p>Diễn biến mới nhất, 23h tối 21/9, công an đã tìm thấy bé Mai đang ở cùng một thanh niên, tên là Lê Minh H. (18 tuổi, quê Cà Mau), tại phòng trọ ở đường Trần Văn Sữa, tổ 2, ấp Tân An, phường Tân Vĩnh Hiệp, TX.Tân Uyên, tỉnh Bình Dương.</p>\n<p>Công an đã mời bé Mai cùng H. về làm việc.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/loi-khai-bat-ngo-vu-giet-nguoi-tinh-cho-xac-den-cong-an-phuong-tp-hcm-dau-thu-2062691.htmlhttps://vietnamnet.vn/loi-khai-bat-ngo-vu-giet-nguoi-tinh-cho-xac-den-cong-an-phuong-tp-hcm-dau-thu-2062691.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Lời khai bất ngờ vụ giết người tình rồi chở xác đến công an đầu thú</a></h3>\n                            </div>"}