{"url": "https://vietnamnet.vn/chay-dua-voi-bao-noru-cuu-kip-thoi-14-thuyen-vien-tren-tau-nuoc-ngoai-hong-may-2064064.html", "title": "Chạy đua với bão Noru, cứu kịp thời 14 thuyền viên trên tàu nước ngoài hỏng máy", "abstract": "Tàu nước ngoài chở dầu cùng 14 thuyền viên trên đường từ Vũng Tàu (Việt Nam) đi Macau (Trung Quốc) bất ngờ gặp nạn trên vùng biển TT-Huế trước thời điểm bão số 4 đổ bộ vào đất liền.", "content_html": "<div>\n                                <p>Tối 26/9, ông Phan Thanh Hùng – Chánh VP Ban Chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn (PCTT&amp;TKCN) tỉnh TT-Huế cho biết, đơn vị vừa phối hợp cứu hộ thành công 14 thuyền viên trên tàu nước ngoài gặp nạn trên biển.</p>\n<p>Trước đó, lúc 10h30 ngày 25/9, trực ban Cảng vụ Hàng hải TT-Huế nhận được tin báo từ thuyền trưởng Hồ Văn Thanh – lái tàu chở hàng China Board 1 (mang quốc tịch Panama, trọng tải 4915 tấn) về việc tàu đang trên đường từ Vũng Tàu đến Macau, khi đến khu vực vùng biển tỉnh TT-Huế thì bị sự cố máy chính và đang thả tại vị trí có tọa độ khoảng 16034’180N, 107052’300E. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/z3752510354094-c5e3a1d0ffea4da0957de36a554bc81a20220926194617-1610.jpg\">\n<figcaption>Tàu China Board 1 chở theo 14 thuyền viên gặp nạn trên vùng biển TT-Huế. Ảnh P.T.H</figcaption>\n</figure>\n<p>Thời điểm xảy ra vụ việc, trên tàu không chở hàng và có 14 thuyền viên, gồm 5 người Việt Nam và 9 người Trung Quốc).</p>\n<p>Sau khi nhận được tin báo, bằng các biện pháp nghiệp vụ để xác minh thông tin trên, Cảng vụ Hàng hải TT-Huế đã báo ngay cho Trung tâm Phối hợp tìm kiếm Cứu nạn Hàng hải Khu vực II về sự cố của tàu China Board 1.</p>\n<p>Cùng ngày, Cảng vụ Hàng hải TT-Huế đã có các văn bản yêu cầu chủ tàu, đại lý và thuyền trưởng tàu China Board 1 khẩn trương có phương án đưa tàu về nơi trú ẩn an toàn tránh bão số 4.</p>\n<p>Đồng thời, báo cáo UBND tỉnh TT-Huế, Ban Chỉ huy PCTT và TKCN tỉnh, Cục Hàng hải Việt Nam và phối hợp với các đơn vị chức năng liên quan để triển khai xử lý sự cố trên tàu China Board 1.</p>\n<p>Đến 7h ngày 26/9, thuyền trưởng Hồ Văn Thanh và chủ tàu đã nỗ lực thuê các phương tiện lai kéo tàu rời khỏi vùng ảnh hưởng của bão nhưng vẫn chưa thuê được tàu lai để kéo tàu về nơi trú ẩn an toàn.</p>\n<p>Để đảm bảo tính mạng cho thuyền viên trên tàu, Cảng vụ Hàng hải TT-Huế đã yêu cầu chủ tàu, đại lý và thuyền trưởng tàu China Board 1 liên lạc với Trung tâm Phối hợp tìm kiếm cứu nạn Hàng hải khu vực II để tổ chức đưa thuyền viên lên bờ an toàn trước 15h ngày 26/9. </p>\n<p>Trước khi rời tàu, để đảm bảo an toàn hàng hải và phòng ngừa ô nhiễm môi trường, Cảng vụ Hàng hải TT-Huế đề nghị thuyền trưởng thực hiện tất cả các biện pháp an toàn trước khi rời tàu (khóa các két nhiên liệu, đánh dấu vị trí tàu...).</p>\n<p>Sau đó, để đảm bảo an toàn trong khu vực bắn đạn thật của diễn tập khu vực phòng thủ (KVPT) tỉnh TT-Huế, an toàn trước lúc bão Noru đổ bộ vào đất liền, tàu lai Chân Mây 2 được điều động ra vị trí tàu China Board 1 đang neo để hỗ trợ kéo ra khỏi vị trí nằm trong khu vực diễn tập.</p>\n<p>Đến khoảng 10h20 ngày 26/9, tàu SAR 412 của Trung tâm Phối hợp Tìm kiếm cứu nạn khu vực II rời cảng X50 - Đà Nẵng đi cứu nạn thuyền viên tàu China Board 1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/z3752395768307-6f893a641b0f803b1d80d571ab47ecbf20220926194621-1608.jpg\">\n<figcaption>Sau hơn một ngày, 14 thuyền viên cùng thuyền trưởng tàu China Board 1 được lực lượng chức năng cứu hộ, đưa lên bờ an toàn. Ảnh: P.T.H.</figcaption>\n</figure>\n<p>Đến 14h, tàu SAR 412 đã tiếp cận được tàu China Board 1 để tổ chức cứu thuyền viên. </p>\n<p>17h15, tất cả 14 thuyên viên tàu China Board 1 đã được tàu SAR 412 của Trung tâm Phối hợp Tìm kiếm Cứu nạn Hàng hải Khu vực II cứu nạn thành công và đưa về cảng Chân Mây an toàn.</p>\n<p>Theo lãnh đạo cảng Chân Mây cho biết, sau khi cứu hộ thành công, tàu China Board 1 được neo đậu tại khu vực gần cảng Thuận An, còn 14 thuyền viên sẽ được đưa về tạm trú tại khu vực biển Bình An (huyện Phú Lộc) dưới sự giám sát của lực lượng biên phòng. </p>\n<p>Sau khi bão tan, toàn bộ thuyền viên sẽ được đưa ra lại tàu để tiếp tục hành trình.</p>\n                            </div>"}