{"url": "https://vietnamnet.vn/ban-bi-thu-thong-bao-du-thao-ket-qua-kiem-tra-ban-thuong-vu-tinh-uy-dong-thap-2078000.html", "title": "Ban Bí thư thông báo dự thảo kết quả kiểm tra Ban Thường vụ Tỉnh ủy Đồng Tháp", "abstract": "Đoàn kiểm tra của Ban Bí thư Trung ương Đảng do ông Nguyễn Trọng Nghĩa, Trưởng Ban Tuyên giáo Trung ương làm Trưởng đoàn đã tổ chức hội nghị thông qua dự thảo Báo cáo kết quả kiểm tra đối với Ban Thường vụ Tỉnh ủy Đồng Tháp.", "content_html": "<div>\n                                <p>Theo kế hoạch, Theo kế hoạch, Đoàn sẽ kiểm tra 5 đơn vị, tổ chức Đảng thuộc Đảng bộ tỉnh Đồng Tháp gồm: Ban Thường vụ Huyện ủy Cao Lãnh, Ban Thường vụ Huyện ủy Tháp Mười, Đảng ủy Bộ đội Biên phòng tỉnh, Ban Thường vụ Thành ủy Sa Đéc, Đảng đoàn HĐND tỉnh Đồng Tháp. Mốc thời gian kiểm tra từ tháng 1/2019 đến 30/6/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/dongthap-871.jpg\">\n<figcaption>Đoàn kiểm tra của Ban Bí thư Trung ương Đảng do ông Nguyễn Trọng Nghĩa, Trưởng Ban Tuyên giáo Trung ương làm Trưởng đoàn đã tổ chức hội nghị thông qua dự thảo Báo cáo kết quả kiểm tra đối với Ban Thường vụ Tỉnh ủy Đồng Tháp.</figcaption>\n</figure>\n<p>Nội dung kiểm tra việc lãnh đạo, chỉ đạo, thực hiện Nghị quyết Trung ương 4 về tăng cường xây dựng, chỉnh đốn Đảng, ngăn chặn, đẩy lùi sự suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa” trong nội bộ; Quy định số 08 của Ban Chấp hành Trung ương quy định trách nhiệm nêu gương của cán bộ, đảng viên; Quy định số 37 của Ban Chấp hành Trung ương quy định về những điều đảng viên không được làm; Kết luận 21 của Ban Chấp hành Trung ương về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị, ngăn chặn, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, những biểu hiện “tự diễn biến”, “tự chuyển hóa”; Kế hoạch 03 của Bộ Chính trị về thực hiện Kết luận 21.</p>\n<p>Theo dự thảo báo cáo, nhìn chung, Ban Thường vụ Tỉnh ủy Đồng Tháp và cấp ủy các cấp đã lãnh đạo, chỉ đạo, thực hiện nghiêm túc Nghị quyết Trung ương 4, Quy định 08, Quy định 37, Kết luận 21, Kế hoạch 03, tạo bước chuyển tích cực trong công tác xây dựng, chỉnh đốn Đảng, góp phần nâng cao năng lực lãnh đạo, năng lực cầm quyền, sức chiến đấu của tổ chức đảng, góp phần thúc đẩy sự phát triển kinh tế - xã hội, nâng cao đời sống nhân dân.</p>\n<p>Ban Thường vụ Tỉnh ủy Đồng Tháp, các cấp ủy và cán bộ, đảng viên trong Đảng bộ tỉnh đã nhận thức sâu sắc hơn về nguy cơ suy thoái, “tự diễn biến”, “tự chuyển hóa” trong nội bộ, về những điều đảng viên không được làm; ý thức rõ hơn trách nhiệm tu dưỡng, rèn luyện, giữ gìn phẩm chất của cán bộ, đảng viên. Ban Thường vụ Tỉnh ủy, cấp ủy các cấp quan tâm lãnh đạo, chỉ đạo, đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh với nhiều mô hình hay, cách làm hiệu quả; đã chỉ đạo rà soát, từng bước hoàn thiện cơ chế kiểm tra, giám sát, kiểm soát việc thực thi quyền lực…</p>\n<p>Để lãnh đạo, chỉ đạo, tổ chức thực hiện có hiệu quả Nghị quyết Trung ương 4, Quy định số 08, Quy định số 37, Kết luận số 21, Kế hoạch số 03, trong thời gian tới, Đoàn kiểm tra đề nghị Ban Thường vụ Tỉnh ủy Đồng Tháp tập trung thực hiện tốt các nhiệm vụ, giải pháp chủ yếu. Đó là tiếp tục nghiên cứu, học tập, quán triệt, tuyên truyền, tổ chức thực hiện nghiêm túc các nghị quyết, quy định, kết luận, kế hoạch nói trên; kiên trì thực hiện mục tiêu xây dựng, chỉnh đốn Đảng và hệ thống chính trị, kết hợp chặt chẽ giữa “xây” và “chống”.</p>\n<p>Bên cạnh đó, Ban Thường vụ Tỉnh ủy cần tiếp tục quan tâm đổi mới, nâng cao chất lượng công tác chính trị, tư tưởng, tự phê bình và phê bình; đổi mới phương thức lãnh đạo, phong cách, lề lối làm việc ở các cơ quan lãnh đạo của Đảng từ tỉnh đến cơ sở; rà soát, sửa đổi, ban hành mới, hoàn thiện cơ chế, chính sách nhằm tạo động lực phấn đấu, xây dựng đội ngũ cán bộ các cấp; tăng cường công tác kiểm tra, giám sát, kỷ luật đảng.</p>\n<p>Bí thư Tỉnh ủy Đồng Tháp Lê Quốc Phong đã tiếp thu các ý kiến chỉ đạo của Trưởng đoàn kiểm tra. Căn cứ kế hoạch kiểm tra của đoàn, Ban Thường vụ Tỉnh ủy chỉ đạo các cơ quan, đơn vị có liên quan chuẩn bị đầy đủ các tài liệu, báo cáo phục vụ đoàn kiểm tra. Đây cũng là cơ hội để Ban Thường vụ Tỉnh ủy báo cáo kết quả triển khai các Nghị quyết, chỉ đạo của Trung ương liên quan đến công tác xây dựng Đảng, cũng như tiếp thu các ý kiến góp ý, đánh giá, chỉ đạo toàn diện của đoàn kiểm tra để địa phương làm tốt hơn trong thời gian tới.</p>\n<p><strong>Tân Hồng</strong></p>\n                            </div>"}