{"url": "https://vietnamnet.vn/viet-nam-la-mot-trong-so-it-nen-kinh-te-phuc-hoi-manh-va-trien-vong-nam-2023-2071419.html", "title": "Việt Nam là một trong số ít nền kinh tế phục hồi mạnh và triển vọng tích cực năm 2023", "abstract": "Tại cuộc gặp Thủ tướng Phạm Minh Chính, Tổng Thư ký OECD nhận định thành quả phát triển trên cho thấy Việt Nam đã có chính sách, hướng đi đúng đắn, nhất là việc chuyển hướng từ \"zero COVID\" sang mở cửa, phục hồi kinh tế hiệu quả.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/viet-nam-la-mot-trong-so-it-nen-kinh-te-phuc-hoi-manh-va-trien-vong-tich-cuc-nam-2023-7ed23c8c19c64427ae9558763f955ac7.jpeg\" alt=\"Việt Nam là một trong số ít nền kinh tế phục hồi mạnh năm 2022 và triển vọng tích cực năm 2023 - Ảnh 1.\" title=\"Việt Nam là một trong số ít nền kinh tế phục hồi mạnh năm 2022 và triển vọng tích cực năm 2023 - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/18/viet-nam-la-mot-trong-so-it-nen-kinh-te-phuc-hoi-manh-va-trien-vong-tich-cuc-nam-2023-7ed23c8c19c64427ae9558763f955ac7.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng Chính phủ Phạm Minh Chính tiếp ông Mathias Cormann, Tổng Thư ký Tổ chức Hợp tác và Phát triển Kinh tế (OECD) - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Chiều ngày 18/10, tại Trụ sở Chính phủ, Thủ tướng Phạm Minh Chính đã tiếp ông Mathias Cormann, Tổng Thư ký Tổ chức Hợp tác và Phát triển Kinh tế (OECD) nhân dịp tham dự các hoạt động trong Chương trình Đông Nam Á của OECD năm 2022 tại Hà Nội.</p>\n<p>Thủ tướng bày tỏ vui mừng gặp lại ông Tổng Thư ký, cảm ơn OECD và cá nhân ông Tổng Thư ký đã có đóng góp quan trọng vào thành công của Diễn đàn cao cấp OECD-Đông Nam Á và Diễn đàn kinh tế cao cấp Việt Nam-OECD ngày 17-18/10.</p>\n<p>Tổng Thư ký OECD chúc mừng Việt Nam đã tổ chức thành công Diễn đàn, hoạt động đầu tiên của Chương trình Đông Nam Á năm 2022-2025 mà Việt Nam cùng Australia là Đồng Chủ tịch; đặc biệt đánh giá cao chủ đề của Diễn đàn \"Kết nối khu vực: Thúc đẩy quan hệ đối tác hướng đến chuỗi cung ứng tự cường và bền vững\" đã phản ánh sát quan tâm, ưu tiên chung của các nước, được các nước thảo luận sôi nổi.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/viet-nam-la-mot-trong-so-it-nen-kinh-te-phuc-hoi-manh-va-trien-vong-tich-cuc-nam-2023-92825cb7eb5144e99cdc4f208c95caa2.jpg\" alt=\"Việt Nam là một trong số ít nền kinh tế phục hồi mạnh năm 2022 và triển vọng tích cực năm 2023 - Ảnh 2.\" title=\"Việt Nam là một trong số ít nền kinh tế phục hồi mạnh năm 2022 và triển vọng tích cực năm 2023 - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/18/viet-nam-la-mot-trong-so-it-nen-kinh-te-phuc-hoi-manh-va-trien-vong-tich-cuc-nam-2023-92825cb7eb5144e99cdc4f208c95caa2.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng khẳng định Việt Nam coi trọng hợp tác và tư vấn chính sách của OECD - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Thủ tướng cho rằng OECD cần phát huy vai trò, thúc đẩy sứ mệnh tư vấn chính sách và phối hợp chính sách vĩ mô toàn cầu \"vì một thế giới tốt đẹp hơn\". Thủ tướng chia sẻ các nền tảng xuyên suốt trong quá trình phát triển kinh tế của Việt Nam, trong đó nhấn mạnh: (i) Xây dựng ba trụ cột gồm nền dân chủ xã hội chủ nghĩa, Nhà nước pháp quyền xã hội chủ nghĩa và nền kinh tế thị trường xã hội chủ nghĩa; (ii) Phát triển dựa vào nguồn lực bên trong (con người, văn hóa, truyền thống…) là chiến lược, cơ bản, lâu dài và quyết định, nguồn lực bên ngoài (nguồn vốn, công nghệ…) là quan trọng, đột phá. (iii) Xây dựng nền kinh tế độc lập tự chủ, trên nền tảng ngoại giao độc lập tự chủ, đa dạng hóa, đa phương hóa, là bạn, đối tác tin cậy, trách nhiệm vì mục tiêu hòa bình, hợp tác, phát triển; (iv) Mọi chính sách đều hướng đến con người, lấy con người là trung tâm, chủ thể, nguồn lực và mục tiêu của phát triển.</p>\n<p>Thành quả phát triển kinh tế của Việt Nam hơn 30 năm qua với quy mô kinh tế tăng gấp 400 lần, hệ thống 15 FTA rộng khắp; kinh tế 9 tháng đầu năm phục hồi tích cực, các cân đối lớn và an sinh xã hội được bảo đảm, lạm phát được kiểm soát… là kết quả của sự nỗ lực, phát huy các nền tảng nội tại của Việt Nam cùng với sự góp sức của bạn bè quốc tế, trong đó có OECD.</p>\n<p>Thủ tướng chia sẻ về cách tiếp cận giải quyết vấn đề của OECD phù hợp với Việt Nam và khẳng định Việt Nam ủng hộ các chính sách hướng đến mục tiêu phát triển chung của nhân loại, vì lợi ích của người dân, công bằng và tiến bộ xã hội.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/viet-nam-la-mot-trong-so-it-nen-kinh-te-phuc-hoi-manh-va-trien-vong-tich-cuc-nam-2023-b4b352e44b534e6e8860a57d32b223ce.jpg\" alt=\"Việt Nam là một trong số ít nền kinh tế phục hồi mạnh năm 2022 và triển vọng tích cực năm 2023 - Ảnh 3.\" title=\"Việt Nam là một trong số ít nền kinh tế phục hồi mạnh năm 2022 và triển vọng tích cực năm 2023 - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/18/viet-nam-la-mot-trong-so-it-nen-kinh-te-phuc-hoi-manh-va-trien-vong-tich-cuc-nam-2023-b4b352e44b534e6e8860a57d32b223ce.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng Chính phủ khẳng định Việt Nam ủng hộ các chính sách hướng đến mục tiêu phát triển chung của nhân loại, vì lợi ích của người dân, công bằng và tiến bộ xã hội - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Thủ tướng khẳng định Việt Nam coi trọng hợp tác và tư vấn chính sách của OECD, sẵn sàng phối hợp với OECD cung cấp số liệu để có được các nghiên cứu, phân tích, phản ánh và tư vấn chính sách khách quan, đa chiều. Thủ tướng đề nghị OECD tiếp tục hỗ trợ Việt Nam đào tạo nguồn nhân lực, quản trị rủi ro, ổn định kinh tế vĩ mô, thúc đẩy các động lực phát triển kinh tế như tiêu dùng, xuất khẩu, kinh tế tuần hoàn, kinh tế số, tái cơ cấu nền kinh tế theo hướng tăng năng suất, dựa vào khoa học công nghệ, đổi mới sáng tạo cũng như nghiên cứu giải pháp giúp Việt Nam tăng khả năng cạnh tranh trong bối cảnh áp dụng thuế tối thiểu toàn cầu…</p>\n<p>Tổng Thư ký OECD đánh giá cao vai trò và đóng góp tích cực của Việt Nam trong Chương trình Đông Nam Á; bày tỏ ấn tượng về thành tựu phát triển của Việt Nam hơn 30 năm qua, đặc biệt là một trong số ít nền kinh tế có kết quả phục hồi mạnh mẽ trong năm 2022 và triển vọng tích cực năm 2023 trong khi các nền kinh tế khác gặp nhiều khó khăn do lạm phát, khủng hoảng năng lượng, lương thực... Tổng Thư ký ấn tượng với chủ trương, đường lối, cách thức phát triển của Việt Nam; nhận định thành quả phát triển trên cho thấy Việt Nam đã có chính sách, hướng đi đúng đắn, nhất là việc chuyển hướng từ \"zero COVID\" sang mở cửa, phục hồi kinh tế hiệu quả.</p>\n<p>Tổng Thư ký cho rằng hợp tác Việt Nam-OECD là hợp tác hai chiều, hai bên học hỏi lẫn nhau kinh nghiệm phát triển; cam kết OECD sẽ hỗ trợ Việt Nam thực hiện các mục tiêu phát triển và sẽ tiếp tục đồng hành với Việt Nam trong phục hồi, cải cách kinh tế hướng đến các mục tiêu phát triển xanh và bền vững. Tổng Thư ký cho biết OECD sẽ phối hợp chặt chẽ để Việt Nam đảm nhiệm thành công vai trò Đồng Chủ tịch Chương trình Đông Nam Á nhiệm kỳ 2022-2025 và thực hiện Chương trình hành động triển khai Bản ghi nhớ hợp tác giai đoạn 2022-2026.<b></b></p>\n<p><em>Theo VGP</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bat-chap-cu-soc-ben-ngoai-buc-tranh-kinh-te-viet-nam-van-tich-cuc-2066525.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/img0462-16648120303211454743222-344.jpeg\" alt=\"Bất chấp cú sốc bên ngoài, bức tranh kinh tế Việt Nam vẫn tích cực\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bat-chap-cu-soc-ben-ngoai-buc-tranh-kinh-te-viet-nam-van-tich-cuc-2066525.html\">Bất chấp cú sốc bên ngoài, bức tranh kinh tế Việt Nam vẫn tích cực</a></h3>\n<div class=\"insert-wiki-description\">\"Với Việt Nam, nhìn chung bức tranh kinh tế là tích cực bất chấp các cú sốc bên ngoài. Các yếu tố nền tảng của Việt Nam chắc chắn và các nhà đầu tư vẫn tin tưởng\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-dam-on-dinh-kinh-te-vi-mo-nhu-bat-bien-ung-voi-van-bien-2061255.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/d842a210122ad6748f3b-244-250.jpg\" alt=\"Chủ tịch Quốc hội: Bảo đảm ổn định kinh tế vĩ mô như 'bất biến' ứng với 'vạn biến'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-dam-on-dinh-kinh-te-vi-mo-nhu-bat-bien-ung-voi-van-bien-2061255.html\">Chủ tịch Quốc hội: Bảo đảm ổn định kinh tế vĩ mô như 'bất biến' ứng với 'vạn biến'</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Quốc hội nhấn mạnh: \"Củng cố, tăng cường nền tảng kinh tế vĩ mô, tăng cường khả năng chống chịu và tự cường của nền kinh tế luôn là mục tiêu hàng đầu, nhất là do kinh tế nước ta có độ mở rất lớn\".</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}