{"url": "https://vietnamnet.vn/hom-nay-quoc-hoi-thao-luan-du-an-luat-dat-dai-sua-doi-2080252.html", "title": "Hôm nay Quốc hội thảo luận dự án Luật Đất đai sửa đổi", "abstract": "Tiếp tục chương trình kỳ họp, ngày 14/11, Quốc hội sẽ dành thời gian thảo luận tại hội trường về dự án Luật Đất đai sửa đổi.", "content_html": "<div>\n                                <p>Theo chương trình kỳ họp, hôm nay (14/11), trước khi thảo luận <a href=\"https://vietnamnet.vn/luat-dat-dai-tag3569282970779982688.html\" target=\"_blank\">Luật Đất đai</a> sửa đổi, Quốc hội biểu quyết thông qua Luật Thanh tra (sửa đổi) và Luật Dầu khí (sửa đổi).</p>\n<p>Sau thời gian đại biểu thảo luận về dự án Luật Đất đai sửa đổi, Quốc hội dành thời gian nghe Bộ trưởng Bộ Tài nguyên và Môi trường phát biểu giải trình, làm rõ một số vấn đề đại biểu Quốc hội nêu.</p>\n<p>Về dự án Luật Đất đai sửa đổi, tờ trình của Chính phủ nêu rõ mục đích xây dựng dự luật nhằm hoàn thiện hệ thống pháp luật đất đai phù hợp với thể chế kinh tế thị trường định hướng xã hội chủ nghĩa trong điều kiện hội nhập quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/quoc-hoi-1095.png\">\n<figcaption>Trong ngày 14/11, Quốc hội sẽ dành thời gian thảo luận tại hội trường về dự án Luật Đất đai sửa đổi.</figcaption>\n</figure>\n<p>Việc sửa luật cũng hướng tới việc giải quyết các chồng chéo, vướng mắc phát sinh từ thực tiễn; tăng cường quản lý đất đai cả về diện tích, chất lượng, giá trị kinh tế... hài hòa quyền, lợi ích của Nhà nước, người sử dụng đất và nhà đầu tư.</p>\n<p>Từ năm 2019, Chính phủ đã chỉ đạo các Bộ, ngành, địa phương đánh giá, tổng kết thi hành Luật Đất đai 2013 và trình Quốc hội đưa Dự án sửa đổi, bổ sung một số điều của Luật Đất đai vào Chương trình xây dựng luật, pháp lệnh. Thủ tướng Chính phủ đã thành lập Ban Chỉ đạo tổng kết thi hành Luật Đất đai và xây dựng dự án Luật Đất đai sửa đổi.</p>\n<p>Quá trình tổng kết thi hành Luật được thực hiện đồng thời với tổng kết Nghị quyết 19-NQ/TW của Ban Chấp hành Trung ương Khoá XI. Trên cơ sở kết quả tổng kết, phân tích, nghiên cứu đánh giá các tác động, Chính phủ đã chỉ đạo xây dựng dự án Luật theo đúng quy định của Luật Ban hành văn bản quy phạm pháp luật.</p>\n<p>Dự thảo Luật gồm 16 chương, 245 điều, trong đó giữ nguyên 28 điều; sửa đổi, bổ sung 184 điều; bổ sung mới 41 điều và bãi bỏ 8 điều. Với tổng cộng 11 nhóm chính sách mới, quan trọng, dự thảo quy định cụ thể quyền và trách nhiệm của Nhà nước; quyền, nghĩa vụ của công dân đối với đất đai. </p>\n<p>Theo tờ trình của Chính phủ, dự thảo luật đã hoàn thiện các chế định về quyền của Nhà nước, trách nhiệm của từng cơ quan trong quyết định quy hoạch, kế hoạch sử dụng đất; mục đích sử dụng đất; hạn mức sử dụng đất; thời hạn sử dụng đất; thu hồi đất, trưng dụng đất; giao đất, cho thuê đất, công nhận quyền sử dụng đất; quyết định chính sách tài chính về đất đai…</p>\n<p>Trong quá trình thảo luận còn có ý kiến khác nhau về một số vấn đề như mở rộng hạn mức nhận chuyển nhượng quyền sử dụng đất nông nghiệp của hộ gia đình, cá nhân; mở rộng đối tượng nhận chuyển nhượng quyền sử dụng đất trồng lúa; quy định về cho phép chuyển nhượng, thế chấp “quyền thuê trong hợp đồng thuê đất trả tiền hàng năm”.</p>\n<p>Chính phủ cho rằng, đây là những vấn đề phức tạp, nhạy cảm, tác động trực tiếp đến quyền và nghĩa vụ của người sử dụng đất.</p>\n                            </div>"}