{"url": "https://vietnamnet.vn/de-xuat-lap-bai-cho-rua-bien-de-trong-vinh-nha-trang-2070083.html", "title": "Đề xuất lập bãi cho rùa biển đẻ trong vịnh Nha Trang", "abstract": "Ghi nhận sự tồn tại của rùa biển, đơn vị chuyên môn đề xuất lập bãi cho loài này sinh đẻ trong vịnh Nha Trang (Khánh Hòa) để bảo tồn.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Ngày 14/10, Ban quản lý Vịnh Nha Trang cho biết vừa có văn bản trình UBND TP đề xuất lập bãi cho rùa biển đẻ tại khu vực bãi Bàng Lớn - Đầm Tre, thuộc đảo Hòn Tre nằm trong vịnh Nha Trang.</p>\n<p style=\"text-align: justify;\">Động thái này được đưa ra sau thời gian dài đơn vị này phát hiện, ghi nhận nhiều dấu vết xuất hiện của rùa biển tại bãi Bàng Lớn, nên đã nghiên cứu, đưa ra phương án bảo tồn. Đây cũng là một trong hoạt động nhằm thực hiện <em>“Chương trình bảo tồn các loài rùa nguy cấp của Việt Nam đến năm 2025, tầm nhìn đến năm 2030” </em>được Thủ tướng Chính phủ phê duyệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/vinhnhatrang-1-1138.jpg\">\n<figcaption>Một góc vịnh Nha Trang ở Khánh Hòa, nơi được đề xuất lập bãi cho rùa biển đẻ để bảo tồn. Ảnh: <em>Hải Đình.</em></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Theo Ban quản lý Vịnh Nha Trang, việc thực hiện khoanh vùng bảo vệ rùa biển và hệ sinh thái thảm cỏ biển tại khu vực Bãi Bàng Lớn vì đây là nơi sinh sản của của rùa biển, và hạn chế tác động của con người tránh ảnh hưởng tới loại này. Với đề án bảo tồn rùa biển, ngoài đơn vị ra thì sẽ có sự tham gia của các doanh nghiệp, tổ chức trong và ngoài nước, cũng như của cộng đồng cùng các đơn vị, cá nhân liên quan. “Hiện, đơn vị chỉ đang đề xuất với UBND TP Nha Trang, và  chờ quyết định”, lãnh đạo Ban quản lý vịnh Nha Trang, nói.</p>\n<p style=\"text-align: justify;\">Vịnh Nha Trang nằm ở Khánh Hòa, nổi tiếng với các đảo, được ghi nhận là một trong 29 vịnh biển đẹp nhất thế giới.</p>\n                            </div>"}