{"url": "https://vietnamnet.vn/ha-noi-kiem-tra-dot-xuat-loat-quan-karaoke-o-quan-cau-giay-2064837.html", "title": "Hà Nội lập đoàn kiểm tra đột xuất loạt quán karaoke ở quận Cầu Giấy", "abstract": "TP Hà Nội vừa quyết định kiểm tra đột xuất công tác PCCC hàng loạt quán karaoke trên địa bàn, trong đó có quận Cầu Giấy. Từ đó, xem xét trách nhiệm của tổ chức, cá nhân trong quản lý về PCCC.", "content_html": "<div>\n                                <p>Thực hiện ý kiến kết luận của Thủ tướng Chính phủ tại Hội nghị trực tuyến  toàn quốc về công tác phòng cháy chữa cháy (PCCC), UBND TP Hà Nội vừa ban hành kế hoạch kiểm tra việc thực hiện công tác PCCC trên địa bàn.</p>\n<p>Ông Lê Hồng Sơn - Phó Chủ tịch UBND TP Hà Nội được giao nhiệm vụ làm trưởng đoàn kiểm tra; Đại tá Dương Đức Hải - Phó Giám đốc Công an TP Hà Nội làm phó trưởng đoàn. Thành viên đoàn kiểm tra còn có lãnh đạo các sở Văn hóa và Thể thao, Công Thương, Xây dựng, Quy hoạch - Kiến trúc…</p>\n<p>Đoàn kiểm tra có nhiệm vụ tổ chức kiểm tra đột xuất đối với tổ chức, đơn vị về việc thực hiện công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ trên địa bàn TP Hà Nội. Theo đó, đơn vị đầu tiên được đưa vào tầm ngắm của đoàn kiểm tra là quận Cầu Giấy.</p>\n<p>TP Hà Nội dự kiến sẽ kiểm tra đột xuất về công tác PCCC trong 4 quán karaoke trên địa bàn quận Cầu Giấy gồm có quán Karaoke Rồng vàng (12 Nguyễn Khang), Karaoke Queen (12 Trần Duy Hưng), Karaoke XO (70 Nguyễn Khánh Toàn), Karaoke Hoàng Gia (31 Nguyễn Khang).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/chay-quan-karaoke-cau-giay-1528.jpeg\">\n<figcaption>Hiện trường vụ cháy quán karaoke số 231 đường Quan Hoa (quận Cầu Giấy) vào ngày 1/8. Ảnh: Đình Hiếu.</figcaption>\n</figure>\n<p>Trong dịp này, đoàn kiểm tra TP Hà Nội cũng sẽ kiểm tra công tác PCCC hàng loạt chung cư, toà nhà văn phòng trên địa bàn quận Cầu Giấy như toà nhà FLC (265 Xuân Thuỷ), chung cư Tràng An (số 1 Phùng Chí Kiên), khu tập thể Nghĩa Tân (phường Nghĩa Tân)...</p>\n<p>Việc ban hành kế hoạch trên nhằm siết chặt kỷ luật, nâng cao trách nhiệm cấp uỷ Đảng, chính quyền, người đứng đầu cơ sở, người dân trong công tác PCCC.</p>\n<p>Qua đó, TP Hà Nội sẽ xem xét trách nhiệm của cơ quan, tổ chức, cá nhân buông lỏng, bỏ trống địa bàn, thiếu trách nhiệm trong công tác quản lý nhà nước về PCCC.</p>\n<p>TP Hà Nội yêu cầu đoàn kiểm tra phải kiểm tra trên cơ sở khách quan, đánh giá đúng thực trạng, trách nhiệm của cấp uỷ, chính quyền địa phương, người đứng đầu cơ quan, đơn vị trong thực hiện công tác PCCC. Qua đó, xử lý nghiêm tất cả hành vi vi phạm theo quy định của pháp luật.</p>\n<p>Trước đó, sáng ngày 12/9/2022, tại hội nghị về công tác phòng cháy, chữa cháy, Thủ tướng Phạm Minh Chính lưu ý nhiều vụ gây chết nhiều người xảy ra tại cơ sở kinh doanh karaoke tại Hà Nội, nhiều vụ cháy quán karaoke xảy ra tại quận Cầu Giấy.</p>\n<p>Thủ tướng yêu cầu các đại biểu suy nghĩ về những địa bàn, khu vực xảy ra nhiều vụ cháy để tìm nguyên nhân, rút kinh nghiệm, tìm ra biện pháp phòng ngừa.</p>\n<p>Cầu Giấy là quận ‘nóng’ nhất của TP Hà Nội về tình trạng cháy nổ quán karaoke gây chết người và thiệt hại tài sản. Mới đây nhất là vụ cháy quán karaoke số 231 đường Quan Hoa (quận Cầu Giấy) làm 3 chiến sĩ hy sinh trong quá trình chữa cháy.</p>\n<p>Trước đó, vào tháng 11/2016, cũng trên địa bàn quận Cầu Giấy xảy ra vụ cháy quán karaoke tại số 68 Trần Thái Tông làm 13 người chết.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chay-quan-karaoke-32-nguoi-chet-hau-qua-dac-biet-nghiem-trong-can-xu-ly-nghiem-2058083.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/chay-binh-duong-1573-195.jpeg\" alt=\"Hai vụ cháy quán karaoke 35 người chết: Vấn đề đã đặc biệt nghiêm trọng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chay-quan-karaoke-32-nguoi-chet-hau-qua-dac-biet-nghiem-trong-can-xu-ly-nghiem-2058083.html\">Hai vụ cháy quán karaoke 35 người chết: Vấn đề đã đặc biệt nghiêm trọng</a></h3>\n<div class=\"insert-wiki-description\">Hơn một tháng xảy ra 2 vụ cháy cơ sở kinh doanh karaoke khiến 35 người thiệt mạng. Đại biểu Phạm Văn Hòa - Ủy ban Pháp luật của Quốc hội khẳng định việc quản lý, hoạt động của cơ sở kinh doanh karaoke đã trở nên đặc biệt nghiêm trọng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ra-soat-tong-the-tu-vu-chay-quan-karaoke-tranh-quan-ly-danh-trong-bo-dui-2045653.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/chay-quan-karaoke-13-1009-79.jpeg\" alt=\"Rà soát tổng thể từ vụ cháy quán karaoke, tránh quản lý 'đánh trống bỏ dùi'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ra-soat-tong-the-tu-vu-chay-quan-karaoke-tranh-quan-ly-danh-trong-bo-dui-2045653.html\">Rà soát tổng thể từ vụ cháy quán karaoke, tránh quản lý 'đánh trống bỏ dùi'</a></h3>\n<div class=\"insert-wiki-description\">Nguyên Phó Chủ tịch HĐND TP Hà Nội Lê Văn Hoạt cho rằng, từ vụ cháy quán karaoke này, việc đầu tiên phải xem lại khâu quản lý có \"đánh trống bỏ dùi\"?, tránh kiểu sau vụ cháy kiểm tra rất rốt ráo nhưng rồi lại thả lỏng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/kham-nghiem-hien-truong-vu-chay-quan-karaoke-khien-3-chien-si-canh-sat-hy-sinh-2045658.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/hieu2075-copy-692.jpg\" alt=\"Khám nghiệm hiện trường vụ cháy quán karaoke khiến 3 chiến sĩ cảnh sát hy sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kham-nghiem-hien-truong-vu-chay-quan-karaoke-khien-3-chien-si-canh-sat-hy-sinh-2045658.html\">Khám nghiệm hiện trường vụ cháy quán karaoke khiến 3 chiến sĩ cảnh sát hy sinh</a></h3>\n<div class=\"insert-wiki-description\">Chiều 2/8, lực lượng chức năng tiếp tục khám nghiệm hiện trường vụ cháy tại số nhà 231 Quan Hoa (quận Cầu Giấy, Hà Nội) khiến 3 chiến sĩ Cảnh sát PCCC&amp;CNCH hy sinh.</div>\n</div>\n</article>\n</div>\n                            </div>"}