{"url": "https://vietnamnet.vn/thiet-che-rang-buoc-nha-dau-tu-chan-bo-coc-bung-dau-gia-dat-2059884.html", "title": "Thiết chế ràng buộc nhà đầu tư, chặn bỏ cọc, 'bùng' đấu giá đất", "abstract": "Dự thảo Luật Đất đai sửa đổi xây dựng “bộ công cụ” nhằm không để tồn tại các trường hợp trúng đấu giá đất nhưng bỏ cọc như Tân Hoàng Minh và một số doanh nghiệp khác.", "content_html": "<div>\n                                <p><em></em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.059%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.7647%;\">LTS: Đất đai là lĩnh vực nóng nhất những năm qua, cũng là lĩnh vực có số cán bộ cấp cao sai phạm nhiều nhất. Để đất đai không chỉ là nguồn lực cho phát triển mà còn góp phần ổn định xã hội và tâm lý người dân... là điều người dân kỳ vọng ở Luật Đất đai sửa đổi.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>\"Bỏ cọc\" sẽ không được tham gia các cuộc đấu giá đất trong 5 năm</strong></p>\n<p>Dự thảo Luật Đất đai sửa đổi tập trung vào vấn đề quy hoạch sử dụng đất và kinh tế tài chính - giá đất. Đây là nội dung nền tảng, thay đổi các nội dung này sẽ hạn chế được các vấn đề khiếu nại tố cáo, tranh chấp, bồi thường thu hồi đất.</p>\n<p>Cụ thể, về nội dung đấu giá đất, dự thảo Luật Đất đai sửa đổi quy định: Người bỏ cọc đấu giá đất đồng thời sẽ mất tiền đặt trước (tiền cọc); phải trả các chi phí liên quan vào tài khoản thanh toán riêng của tổ chức đấu giá mở tại ngân hàng thương mại hoặc chi nhánh ngân hàng nước ngoài tại Việt Nam.</p>\n<p>Người tự ý bỏ cọc và từ chối đấu giá đất, trong 5 năm sẽ không được tham gia các cuộc đấu giá đất khác.</p>\n<p>Tổ chức, cá nhân tham gia đấu giá đất thực hiện dự án phải có vốn không thấp hơn 20% tổng mức đầu tư dự án quy mô dưới 20 ha; không thấp hơn 15% tổng mức đầu tư dự án từ 20 ha; có kinh nghiệm thực hiện dự án có sử dụng đất. Ngoài ra, phải ký quỹ; nộp tiền đặt trước; có tài sản đảm bảo năng lực tài chính (tài sản thế chấp)...</p>\n<p>Theo ông Nguyễn Đình Thọ, Viện trưởng Viện chiến lược chính sách - Tài nguyên môi trường, trong Luật Đất đai sửa đổi lần này, Bộ TN&amp;MT đã cân nhắc và đưa ra các quy định để sau này thực hiện được tốt nhất.</p>\n<p><strong>Thứ nhất</strong>, liên quan đến đầu thầu dự án có sử dụng đất quan trọng, ưu tiên hàng đầu là dự án có quy mô lớn, đặc biệt là đại đô thị hay các dự án đã được Thủ tướng thông qua, thu hút được vốn đầu tư nước ngoài với quy mô lớn nhằm tạo ra điểm nhấn ở các đô thị. Để đồng bộ với Luật Quy hoạch, Bộ đã có quy định phát triển các khu công nghiệp và đô thị dọc theo hướng tuyến giao thông và điểm kết nối giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nhung-chieu-tro-thau-tom-dat-dau-gia-cua-hai-tap-doan-duong-duong-va-nu-tuong-nguyen-thi-loan-2-256.jpg\">\n<figcaption>Khu đất 5ha do bà Nguyễn Thị Loan thao túng để trúng đấu giá gây thiệt hại cho nhà nước 200 tỷ đồng tại huyện Đông Anh, Hà Nội.</figcaption>\n</figure>\n<p>\"Dự thảo Luật Đất đai sửa đổi kết nối các nội dung liên quan đến quy hoạch sử dụng đất, chuyển đổi mục đích sử dụng đất và tài chính đất đai để việc đấu giá, đấu thầu hay giao đất không thông qua đấu giá, đấu thầu dự án có sử dụng đất đem lại hiệu quả kinh tế xã hội lớn nhất, bảo vệ tài sản công, đảm bảo hài hòa lợi ích giữa nhà nước, người dân và doanh nghiệp.</p>\n<p>Về đấu giá đất, dự án đã được giải phóng mặt bằng thì phải đấu giá đất. Nếu so sánh sẽ có sự thu hẹp về trường hợp đấu giá đất vì đã có thêm quy định về đấu thầu dự án sử dụng đất, đảm bảo trong quá trình đấu thầu nhà nước sẽ thu được số tiền lớn nhất từ việc sử dụng đất trong dự án đấu thầu.</p>\n<p>Nói cách khác, đấu thầu dự án chính là đấu giá dự án có sử dụng đất có điều kiện, khác với trước đây, việc đấu thầu chỉ tập trung vào việc lựa chọn nhà thầu có năng lực mà chưa đảm bảo yếu tố thu được tiền cao nhất đối với đất sử dụng trong dự án đó.</p>\n<p>Liên quan đến chuyện “thổi” giá, cũng có những phân tích rất kỹ trước đây, việc thổi giá đó không phải do thiếu sót của Luật Đất đai và Luật Đấu giá tài sản, việc này có thể xử lý thông qua tổ chức thực hiện\", ông Thọ nói.</p>\n<p><strong>Quy định chặt chẽ hơn, không để nhà đầu tư bỏ kết quả đấu giá</strong></p>\n<p>Theo quy định hiện hành, việc đảm bảo nhà đầu tư thực hiện giao kết thông qua đấu giá có thể dựa trên luật dân sự, Luật Đấu giá, Luật Đất đai hiện hành. Dự thảo luật lần này làm rõ các quy định liên quan đến đấu giá để giải quyết các vấn đề thời gian qua có thể xảy ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/lo-hong-trong-hoat-dong-dau-gia-dat-tai-thai-binh-3-260.jpg\">\n<figcaption>UBND tỉnh Thái Bình từng ra quyết định hủy kết quả đấu giá quyền sử dụng đất, hủy công nhận chủ đầu tư thực hiện dự án nhà ở thương mại tại xã Đông Mỹ (TP Thái Bình) vào ngày 2/10/2019.</figcaption>\n</figure>\n<p>Ông Thọ dẫn chứng: Theo quy định của Luật Đấu giá tài sản, địa phương xây dựng phương án đấu giá sử dụng đất, trong đó có thể quy định sau 30 ngày nhà đầu tư phải thanh toán 50% số tiền; sau 60 ngày, nhà đầu tư thanh toán toàn bộ và trong 6 tháng chưa thanh toán theo quy định thì phải nộp tiền phạt trả chậm; hết 6 tháng nếu nhà đầu tư vẫn không nộp tiền, hội đồng đấu giá đất hủy kết quả đấu giá. Với quy định như vậy, quá trình đấu giá kéo dài, có thể ảnh hưởng đến thực hiện kết quả đấu giá của nhà nước.</p>\n<p>Quy định lần này chặt chẽ hơn, đảm bảo người tham gia đấu giá đất phải thực hiện nghĩa vụ dân sự.</p>\n<p>\"Thứ nhất, tiền đặt trước tham gia đấu giá là 20% giá khởi điểm. Giá khởi điểm được xây dựng trên bảng giá đất x hệ số điều chỉnh, quy định hiện hành là giá đất cụ thể. Biện pháp khắc phục, giá khởi điểm phải được định giá sát giá thị trường.</p>\n<p>Thứ hai, tiền đặt trước để tham gia đấu giá không phải là tiền đặt cọc sau khi trúng đấu giá. Dự thảo Luật quy định, tiền ứng trước đấy chỉ là một phần tiền đặt cọc. Tiền đặt cọc phải bằng 20% số tiền nhà đầu tư trả giá, để có thể có biên bản công nhận kết quả đấu giá, nhà đầu tư phải chuyển số tiền bằng 20% số tiền đã trả.</p>\n<p>Như vậy, nhà đầu tư đủ năng lực thanh toán ngay 20%, sau đó trong vòng 30 ngày phải thanh toán toàn bộ số tiền. Quy định mới sẽ chặt chẽ hơn, không xảy ra tình trạng nhà đầu tư bỏ kết quả đấu giá nữa.</p>\n<p>Nhà nước cũng có các biện pháp khác xử lý về hành chính và hình sự, đó là các biện pháp để đảm bảo nhà đầu tư phải thực hiện đúng theo nghĩa vụ của mình. Những nội dung này chúng tôi đã kiến nghị trước khi có luật, bây giờ có luật thì đưa vào để đảm bảo nhà đầu tư thực hiện nghĩa vụ\", Viện trưởng Viện chiến lược chính sách - Tài nguyên môi trường Nguyễn Đình Thọ chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/cong-an-thai-binh-lam-viec-voi-1-loat-co-quan-lien-quan-vu-duong-nhue-1-261.jpg\">\n<figcaption>Vụ án Nguyễn Xuân Đường dùng thủ đoạn để thao túng đấu giá đất tại Thái Bình đã được cơ quan chức năng xử lý nghiêm vào năm 2019.</figcaption>\n</figure>\n<p>Vẫn theo ông Thọ, về nội dung đấu thầu dự án sử dụng đất, dự thảo Luật Đất đai sửa đổi được thiết kế đảm bảo điểm nhấn công trình, quy mô dự án, quy mô thu hút đầu tư nên chắc chắn các dự án này phải đáp ứng các tiêu chí để đảm bảo đem lại lợi ích kinh tế xã hội, môi trường của đất nước.</p>\n<p>\"Khung giá đất hiện nay không đảm bảo yêu cầu, chưa sát giá thị trường. Vì vậy, lần này đề xuất bỏ khung giá đất nhưng bảng giá đất vẫn thực hiện giá đất tại các địa phương, tạo điều kiện chủ động cho các địa phương xây dựng bảng giá đất phù hợp với bảng giá thị trường.</p>\n<p>Trong quá trình xây dựng Dự thảo Luật, ban soạn thảo cũng cân nhắc đảm bảo hai mục tiêu là an sinh xã hội, đảm bảo nghĩa vụ tài chính của người dân không quá cao, khả năng tiếp cận đất đai của doanh nghiệp. Vì vậy, quy định giá đất để xác định nghĩa vụ tài chính của người dân ổn định trong 5 năm, tăng không quá 20% so với kỳ trước. Hệ số để xác định nghĩa vụ tài chính của người dân lần này thấp hơn lần trước.</p>\n<p>Như vậy, nhìn chung đã có quy định để đáp ứng cả 2 yêu cầu phù hợp giá thị trường, nghĩa vụ tài chính của người dân và tiếp cận đất đai của doanh nghiệp không bị tăng quá cao, cố gắng giữ ổn định so với 2019, tăng không quá 20%\", ông Thọ phân tích.</p>\n                            </div>"}