{"url": "https://vietnamnet.vn/duong-sat-khac-phuc-xong-su-co-sau-bao-cho-tau-chay-lai-tu-toi-nay-2064779.html", "title": "Đường sắt khắc phục xong sự cố sau bão, cho tàu chạy lại từ tối nay", "abstract": "Từ tối nay (28/9), đường sắt sẽ tổ chức chạy lại tàu bình thường trên tất cả các tuyến sau khi đã hoàn thành việc sửa chữa, khắc phục sự cố, đảm bảo giao thông thông suốt.", "content_html": "<div>\n                                <p>Tổng công ty Đường sắt Việt Nam cho biết, do ảnh hưởng của bão số 4, đêm qua và sáng nay, trên tuyến đường sắt Bắc - Nam, nhiều vị trí kết cấu hạ tầng đường sắt bị hư hỏng, cây đổ vào đường sắt, phải phong tỏa khu gian (đoạn đường sắt nối hai ga liền kề), dừng chạy tàu.<br> <br>Cụ thể, địa bàn Thừa Thiên - Huế, khu gian Truồi - Cầu Hai phải phong tỏa một đoạn do cây đổ vào đường sắt như: Km716+500, Km725+500; Đoạn từ Km724+400 - Km724+600, đoạn từ Km728+800 - Km728+900 và khu gian Cầu Hai - Thừa Lưu, đoạn từ Km738 - Km740.</p>\n<p>Địa bàn Đà Nẵng - Quảng Nam: khu gian Kim Liên - Thanh Khê đoạn từ Km778+00 đến Km788+060 và đoạn từ Km778+350 đến Km778+350. Khu gian Trà Kiệu - Phú Cang, tại Km834+800, Km835+300 và khu gian Diêm Phổ - Núi Thành cây đổ vào đường sắt tại nhiều vị trí.</p>\n<p>Đặc biệt, khu gian Tam Kỳ - Diêm Phổ bị phong tỏa lúc 5h40 sáng nay do đoạn từ Km877+550 - Km877+600 sạt lở vai đường đến sát mép tà vẹt trên chiều dài 50m.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/duong-sat-dung-chay-tau-1303.jpg\">\n<figcaption>Đường sắt chạy lại tàu từ tối nay. Ảnh: Tuấn Kiệt.</figcaption>\n</figure>\n<p><br>Về thông tin tín hiệu đường sắt, hệ thống đường ngang cảnh báo tự động hiện bị cúp điện nhiều nơi, mất giám sát. Trong đó, khu vực Bình Trị Thiên mất kết nối 45/92 đường ngang; Khu vực Quảng Nam - Đà Nẵng mất kết nối 45/47 đường ngang; Khu vực Quảng Ngãi - Bình Định mất kết nối 31/48 đường ngang.<br> <br>Tổng công ty Đường sắt cho hay, đến 11h trưa 28/9, các đơn vị đường sắt đã hoàn thành tổ chức sửa chữa, khắc phục, giải phóng xong chướng ngại vật trên đường sắt, đảm bảo giao thông thông suốt. Từ đêm nay, đường sắt sẽ tổ chức chạy lại tàu bình thường trên tất cả các tuyến.</p>\n                            </div>"}