{"url": "https://vietnamnet.vn/nam-dinh-tang-cuong-cong-tac-dam-bao-an-ninh-chinh-tri-trat-tu-an-toan-xa-hoi-2066984.html", "title": "Nam Định tăng cường công tác đảm bảo an ninh chính trị, trật tự an toàn xã hội", "abstract": "Ban Thường vụ Tỉnh ủy Nam Định đã ban hành Công văn chỉ đạo về việc tăng cường công tác đảm bảo an ninh chính trị, trật tự an toàn xã hội trên địa bàn tỉnh.", "content_html": "<div>\n                                <p>Để tăng cường lãnh đạo, chỉ đạo triển khai thực hiện tốt công tác phòng ngừa, quản lý chặt chẽ đối tượng, kịp thời phát hiện, ngăn chặn và đấu tranh có hiệu quả các loại tội phạm trong những tháng cuối năm 2022, nhất là dịp Tết Nguyên đán 2023, Ban Thường vụ Tỉnh ủy yêu cầu các cấp ủy, chính quyền, Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội từ tỉnh đến cơ sở tiếp tục quán triệt, triển khai thực hiện nghiêm túc, có hiệu quả các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về đảm bảo an ninh chính trị, trật tự an toàn xã hội và phòng, chống tội phạm.</p>\n<p>Chỉ đạo gắn kết chặt chẽ công tác đảm bảo an ninh trật tự với thực hiện các mục tiêu phát triển kinh tế - xã hội. Thực hiện nghiêm các biện pháp phòng, chống dịch Covid-19 trong tình hình mới. Giải quyết kịp thời, hiệu quả những vấn đề phức tạp nảy sinh về an ninh trật tự ngay từ cơ sở. Nâng cao hiệu lực, hiệu quả quản lý Nhà nước về an ninh trật tự…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/310482878-777985633433807-5774395023703535165-n-1465.jpg\">\n<figcaption>Tuổi trẻ Nam Định hưởng ứng Ngày cao điểm vì văn minh đô thị.</figcaption>\n</figure>\n<p>Chủ động đấu tranh có hiệu quả đối với các âm mưu, hoạt động chống phá của các thế lực thù địch. Nâng cao hiệu quả phối hợp, hiệp đồng giữa lực lượng công an với quân đội, bộ đội biên phòng trong thực hiện nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm trật tự án toàn xã hội. Phối hợp bảo vệ tuyệt đối an toàn các mục tiêu, sự kiện chính trị quan trọng, công tác giải phóng mặt bằng triển khai các công trình, dự án trọng điểm của tỉnh, không để bị động, bất ngờ trong mọi tình huống.</p>\n<p>Đảng ủy, Ban Giám đốc Công an tỉnh lãnh đạo, chỉ đạo các lực lượng chức năng làm tốt công tác nắm tình hình, đấu tranh, phòng, chống tội phạm, vi phạm pháp luật; quản lý người, đối tượng tại địa bàn và các địa phương khác về lưu trú. Kịp thời phát hiện, giải quyết các vấn đề phát sinh, nổi cộm, bảo đảm an ninh trên các lĩnh vực, nhất là an ninh tôn giáo, an ninh nông thôn, an ninh kinh tế, an ninh truyền thông.</p>\n<p>Mở đợt cao điểm đấu tranh trấn áp các loại tội phạm, đảm bảo an ninh trật tự từ nay đến Tết Nguyên đán 2023 trên cơ sở huy động sự tham gia của cả hệ thống chính trị và nhân dân. Trong đó tập trung vào các loại tội phạm có tổ chức, giết người, cố ý gây thương tích, cướp, cướp giật, trộm cắp tài sản, chống người thi hành công vụ, ma túy, cờ bạc, mại dâm; tội phạm tham nhũng, kinh tế, môi trường, buôn lậu, liên quan đến hoạt động “tín dụng đen”…</p>\n<p>Tăng cường đảm bảo trật tự an toàn giao thông, kiềm chế tai nạn giao thông, không để xảy ra ùn tắc, tai nạn giao thông đặc biệt nghiêm trọng. Chủ động lực lượng, phương tiện, phương án phòng, chống cháy, nổ, không để xảy ra cháy, nổ gây thiệt hại lớn về người và tài sản...</p>\n<p><strong>Hạ Nhiên</strong></p>\n                            </div>"}