{"url": "https://vietnamnet.vn/ke-tan-cong-nhieu-phu-nu-tren-duong-do-khong-duoc-dap-ung-tinh-cam-2078201.html", "title": "Kẻ tấn công nhiều phụ nữ trên đường Hà Nội, do liên tiếp bị từ chối tình cảm", "abstract": "Nghi phạm Trần Lê Huy (SN 1991, ở Bạch Đằng, Hoàn Kiếm) nảy sinh lòng thù hận phụ nữ. Nghi phạm đã cầm hung khí đi tấn công những người phụ nữ hắn gặp trên đường.", "content_html": "<div>\n                                <p>Ngày 7/11, Công an quận Hai Bà Trưng, Hà Nội cho biết, đơn vị đã tạm giữ hình sự đối tượng Trần Lê Huy (SN 1991, ở Bạch Đằng, Hoàn Kiếm; nơi ở hiện nay: Ngọc Thụy, Long Biên, Hà Nội) để điều tra hành vi cố ý gây thương tích.</p>\n<p>Theo điều tra, Trần Lê Huy là đối tượng từng có 2 tiền án. Sau khi ra tù, Huy có đặt vấn đề tình cảm với một số phụ nữ nhưng không được ai đồng ý.</p>\n<p>Từ đó, đối tượng nảy sinh lòng hận thù với những người phụ nữ, nhất là những người có điều kiện kinh tế. Huy nảy sinh ý định sử dụng hung khí là gạch, gậy gỗ, bóng đèn tuýp, dao nhọn, tấn công những người phụ nữ gặp trên đường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/ghi-pham-1127.jpeg\">\n<figcaption>Nghi phạm Huy tại cơ quan công an. Ảnh: Công an Hà Nội </figcaption>\n</figure>\n<p>Kết quả điều tra xác định, ngày 25/10, Huy ném gạch vào một phụ nữ ở phố Thái Phiên, phường Lê Đại Hành, quận Hai Bà Trưng. </p>\n<p>Đến khoảng 16h ngày 27/10, nghi phạm cầm một viên gạch đập vào đầu một phụ nữ trước 15 Ngô Quyền, phường Tràng Tiền, quận Hoàn Kiếm. </p>\n<p>Tiếp đó, đến tối 2/11, tại phố Hoàng Như Tiếp, phường Bồ Đề, quận Long Biên, Huy dùng bóng đèn tuýp vụt vào mặt một nữ sinh lớp 9 khiến nạn nhân gãy sống mũi.</p>\n<p>Ngày 3/11, Huy cầm một thanh gỗ vụt vào đầu một người phụ nữ tại trước cửa Trung tâm thương mại Tràng Tiền. Sau đó, Huy điều khiển xe đi đến phố Thái Phiên, dùng dao cứa vào phần cổ sau gáy chị Y. (SN 2001) gây thương tích.</p>\n<p>Cũng khoảng 16h ngày 3/11, Huy dùng thanh gỗ, gắn dao nhọn, vụt vào đầu chị H. (SN 1977), gây thương tích, tại ngõ 165 Phúc Tân, Hoàn Kiếm. </p>\n<p>Sau đó 15 phút, đối tượng tiếp tục cầm gậy gỗ gắn dao nhọn, đâm vào mặt một người phụ nữ trên phố Trần Quang Khải, quận Hoàn Kiếm.</p>\n<p>Bước đầu, cơ quan công an xác định, Huy đã thực hiện 10 vụ tấn công người đi đường trên địa bàn thành phố, trong đó 9/10 vụ nạn nhân là phụ nữ.</p>\n                            </div>"}