{"url": "https://vietnamnet.vn/nhung-vu-an-canh-tinh-ca-mot-vung-mot-linh-vuc-2061410.html", "title": "Những vụ án cảnh tỉnh cả một vùng, một lĩnh vực", "abstract": "Theo Bộ trưởng Công an Tô Lâm, việc điều tra các vụ án về kinh tế, tham nhũng có nhiều bước tiến mới góp phần cảnh tỉnh, răn đe, làm một vụ cảnh tỉnh cả một vùng, một lĩnh vực.", "content_html": "<div>\n                                <p>Trong phiên họp của Ủy ban Thường vụ Quốc hội sáng 15/9 cho ý kiến về các báo cáo công tác năm 2022 của TANDTC, VKSNDTC; các báo cáo của Chính phủ về công tác phòng, chống tham nhũng; tình hình tội phạm, vi phạm pháp luật và công tác đấu tranh phòng, chống tội phạm và vi phạm pháp luật; công tác thi hành án năm 2022, Bộ trưởng Công an Tô Lâm đã đề cập đến một số vụ án có ý nghĩa cảnh tỉnh, răn đe.</p>\n<p>\"Một việc, một vụ án thôi mà cảnh tỉnh cả một lĩnh vực, cả một vùng. Yếu tố đó rất quan trọng mà trước đây có thể chúng ta làm chưa đến tầm mức độ như vậy\", Bộ trưởng Tô Lâm nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/kham-xet-flc-1041.jpeg\">\n<figcaption>Cơ quan chức năng khám xét bên trong nơi làm việc của ông Trịnh Văn Quyết vào tối 29/3. Ảnh: CTV</figcaption>\n</figure>\n<p>Thực tế, khi phát biểu về công tác phòng, chống tham nhũng, tiêu cực, Tổng Bí thư Nguyễn Phú Trọng đã nhiều lần nhấn mạnh, rất đau xót khi phải xử lý kỷ luật đồng chí, đồng đội của mình, nhưng vì sự nghiêm minh kỷ luật của Đảng, sự nghiêm minh của pháp luật, vì niềm tin của nhân dân đối với Đảng, Nhà nước và chế độ, cho nên buộc phải \"cắt bỏ một vài cành cây sâu mọt để cứu cả cây\".</p>\n<p>Có thể nói, thời gian vừa qua, công cuộc phòng, chống tham nhũng của Đảng đã đạt được nhiều thành tựu to lớn. Nhiều quan chức như dư luận trước kia còn hoài nghi cho rằng là \"vùng cấm\", hay chỉ \"tắm từ vai trở xuống\"...nhưng quá trình xử lý, kỷ luật vừa qua đã khẳng định điều ngược lại nếu người đó có sai phạm.</p>\n<p>Trước kia, khi xử lý kỷ luật một thứ trưởng, một Ủy viên Trung ương, rồi đưa ra tòa xử đã là \"mạnh tay\", nhưng vừa qua đến Uỷ viên Bộ Chính trị nếu sai phạm cũng bị xử lý kỷ luật, thậm chí có cả xử lý hình sự. Điều đó thể hiện kết quả phát hiện và xử lý tham nhũng trong thời gian qua càng chứng tỏ đã thực hiện rất nghiêm tư tưởng chỉ đạo, quan điểm: “Nói đi đôi với làm, không có vùng cấm, không có ngoại lệ, bất kể người đó là ai, không chịu sức ép của bất kỳ tổ chức, cá nhân nào”.</p>\n<p>Đặc biệt, trong khoá XIII (2021- 2026) mới chưa được nửa nhiệm kỳ mà công tác phòng chống tham nhũng của Đảng đã đạt được nhiều thành tựu nổi bật, tiếp tục khẳng định mạnh mẽ quyết tâm chống tham nhũng “không có vùng cấm, không có ngoại lệ”, được nhân dân, dư luận đồng tình, đánh giá cao. Từ đầu nhiệm kỳ đến nay đã thi hành kỷ luật 56 cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý, trong đó có 10 Ủy viên, nguyên Ủy viên Trung ương Đảng.</p>\n<p>Còn trong 6 tháng đầu năm, cấp ủy, ủy ban kiểm tra các cấp đã thi hành kỷ luật đối với 295 đảng viên do tham nhũng, cố ý làm trái (tăng 117 đảng viên so với cùng kỳ năm trước).</p>\n<p>Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư, Ủy ban Kiểm tra Trung ương cũng đã thi hành kỷ luật 27 cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý (tăng 20 trường hợp so với cùng kỳ năm trước).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/anh-2-kham-xet-tan-hoang-minh-1042.jpg\">\n<figcaption>Lực lượng chức năng khám xét bên trong trụ sở Tập đoàn Tân Hoàng Minh tối 5/4</figcaption>\n</figure>\n<p>Điểm nổi bật nhất chính là mức độ răn đe, cảnh tỉnh từ các vụ án. Đây là bước tiến có ý nghĩa mới với phương châm: Phòng ngừa chặt chẽ để “không thể”, “không dám”, “không muốn”, “không cần” tham nhũng.</p>\n<p>Vụ án Trịnh Văn Quyết và các đồng phạm trong lĩnh vực chứng khoán hay vụ án Đỗ Anh Dũng trong lĩnh vực trái phiếu doanh nghiệp đã thể hiện ý nghĩa của việc cảnh tỉnh, răn đe cả một lĩnh vực, lấy lại niềm tin cho các nhà đầu tư.</p>\n<p>Các chuyên gia đánh giá, việc ông Trịnh Văn Quyết - Chủ tịch HĐQT Tập đoàn FLC bị khởi tố, bắt tạm giam để điều tra về hành vi “Thao túng thị trường chứng khoán”, “Che giấu thông tin trong hoạt động chứng khoán” là tiếng chuông cảnh tỉnh cho doanh nghiệp, doanh nhân và các hội nhóm cố tình vi phạm pháp luật ở lĩnh vực chứng khoán.</p>\n<p>Còn trường hợp ông Đỗ Anh Dũng, Chủ tịch HĐQT kiêm Tổng giám đốc Công ty Tân Hoàng Minh, đã có hành vi gian dối, sử dụng 3 công ty thành viên phát hành 9 đợt trái phiếu trái quy định pháp luật, tổng trị giá 10.300 tỷ đồng để huy động tiền của nhà đầu tư nhưng không sử dụng vào các hoạt động kinh doanh theo hồ sơ phát hành trái phiếu, cũng có ý nghĩa răn đe cả lĩnh vực này.</p>\n<p>Những vụ việc vi phạm trên thị trường chứng khoán và thị trường trái phiếu doanh nghiệp vừa qua đã bị khởi tố là những sự vụ rất đáng tiếc. Tuy nhiên, qua xử lý nghiêm minh cũng thấy được quyết tâm của cơ quan quản lý trong việc làm trong sạch và minh bạch đối với thị trường chứng khoán và thị trường trái phiếu doanh nghiệp.</p>\n<p>Trong lĩnh vực y tế cũng vậy, chủ trương của Đảng xử lý những sai phạm của ngành y là để người dân được chăm sóc sức khoẻ tốt hơn, không mất tiền oan bởi những móc ngoặc của những cán bộ thoái hoá, biến chất với doanh nghiệp nâng khống thuê thiết bị hay đấu thầu nâng giá không đúng chất lượng.</p>\n<p>Chẳng hạn việc liên doanh, liên kết tại Bệnh viện Bạch Mai bị khởi tố trước đây, ông giám đốc đã lợi dụng chức năng, nhiệm vụ, quyền hạn của mình thực hiện liên kết với Công ty BMS thuê Robot Rosa phẫu thuật với giá cao gấp nhiều lần từ đó đẩy giá lên cao, hưởng chênh lệch hơn 16,5 triệu đồng/ca, gây thiệt hại cho người bệnh.</p>\n<p>Hay vụ Việt Á vừa qua cũng là lời cảnh tỉnh cho những ai lợi dụng chức quyền, coi lợi ích nhóm, lợi ích cá nhân cao hơn lợi ích của Nhà nước, của nhân dân.</p>\n<p>Cuộc đấu tranh phòng chống tham nhũng, tiêu cực được xác định là cuộc chiến lâu dài. Tuy nhiên, những kết quả trong thời gian qua đã lấy lại niềm tin của nhân dân đối với Đảng. Câu “không có vùng cấm”, “không có ngoại lệ” đã trở thành hiện thực chứ không còn là khẩu hiệu hô hào hay chỉ là quyết tâm trong tư duy.</p>\n<p>Làm bài bản, làm có trọng tâm, trọng điểm, làm một vụ cảnh tỉnh cả lĩnh vực đó cũng chính là bước phát triển mới để từ đó những ai “muốn” cũng chùn bước và “không dám”.</p>\n<p>Công cuộc phòng chống tham nhũng cũng chính là ngăn ngừa, cảnh tỉnh. Đó là ngăn ngừa sự suy thoái về tư tưởng, biến chất trong một bộ phận và xử nghiêm theo quan điểm không vùng cấm để cảnh tỉnh, răn đe với cả vùng, cả lĩnh vực.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-to-lam-dieu-tra-mot-vu-an-canh-tinh-ca-mot-vung-ca-mot-linh-vuc-2060391.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/f9d1135f997e5d20046f-930.jpg\" alt=\"Bộ trưởng Tô Lâm: Điều tra một vụ án cảnh tỉnh cả một vùng, cả một lĩnh vực\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-to-lam-dieu-tra-mot-vu-an-canh-tinh-ca-mot-vung-ca-mot-linh-vuc-2060391.html\">Bộ trưởng Tô Lâm: Điều tra một vụ án cảnh tỉnh cả một vùng, cả một lĩnh vực</a></h3>\n<div class=\"insert-wiki-description\">Dẫn chứng về điều tra các vụ án kinh tế, Bộ trưởng Công an Tô Lâm nhận định \"một vụ án thôi mà cảnh tỉnh cả một lĩnh vực, cả một vùng\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bat-nguyen-bi-thu-hai-duong-pham-xuan-thang-lien-quan-viet-a-2061187.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/pham-xuan-thang-7-911-922.jpg\" alt=\"Bắt nguyên Bí thư Hải Dương Phạm Xuân Thăng liên quan Việt Á\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bat-nguyen-bi-thu-hai-duong-pham-xuan-thang-lien-quan-viet-a-2061187.html\">Bắt nguyên Bí thư Hải Dương Phạm Xuân Thăng liên quan Việt Á</a></h3>\n<div class=\"insert-wiki-description\">Nguyên Bí thư Hải Dương Phạm Xuân Thăng bị Cơ quan CSĐT Bộ Công an khởi tố, bắt tạm giam để điều tra vi phạm liên quan đến đại án Việt Á.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhieu-vu-tham-nhung-dia-phuong-bo-tay-uy-ban-kiem-tra-vao-cuoc-ra-ngay-vi-pham-2058207.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nguyenmanhcuong-465.jpg\" alt=\"Nhiều vụ tham nhũng địa phương làm không ra, Ủy ban Kiểm tra vào cuộc ra ngay vi phạm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-vu-tham-nhung-dia-phuong-bo-tay-uy-ban-kiem-tra-vao-cuoc-ra-ngay-vi-pham-2058207.html\">Nhiều vụ tham nhũng địa phương làm không ra, Ủy ban Kiểm tra vào cuộc ra ngay vi phạm</a></h3>\n<div class=\"insert-wiki-description\">Phó Chủ nhiệm Ủy ban Tư pháp cho biết, có trường hợp các cơ quan thanh tra tại địa phương không phát hiện được vi phạm, chỉ đến khi thanh tra Chính phủ hoặc cơ quan Ủy ban Kiểm tra vào cuộc mới phát hiện ra.</div>\n</div>\n</article>\n</div>\n                            </div>"}