{"url": "https://vietnamnet.vn/ho-chi-minh-hanh-trinh-khat-vong-ton-vinh-nhung-tam-guong-tan-hien-vi-dan-2075441.html", "title": "'Hồ Chí Minh - Hành trình khát vọng 2022': Tôn vinh những tấm gương tận hiến vì dân", "abstract": "Những gương điển hình đều có một điểm chung chính là việc nêu gương trong học và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; luôn bản lĩnh, kiên cường, sẵn sàng hy sinh “Tận hiến vì dân”.", "content_html": "<div>\n                                <p>Tối 30/10, Ban Tuyên giáo Trung ương phối hợp với Đài truyền hình Việt Nam tổ chức chương trình 'Hồ Chí Minh - Hành trình khát vọng 2022'.</p>\n<p>Tham dự chương trình có Chủ tịch nước Nguyễn Xuân Phúc; Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa cùng nhiều đại biểu là điển hình tiên tiến đến từ các địa phương trên cả nước. </p>\n<p>'Hồ Chí Minh - Hành trình khát vọng 2022' là chương trình giao lưu thường niên nhằm tôn vinh các tập thể, cá nhân điển hình trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.</p>\n<p>Chương trình \"Hồ Chí Minh - Hành trình khát vọng 2022\" với 3 chương: Hành trình thắp lửa, Sức mạnh niềm tin và Khát vọng phồn vinh, đã giới thiệu tới khán giả những tấm gương học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh với câu chuyện cách làm sáng tạo, hiệu quả, luôn nêu cao bản lĩnh, ý chí, nghị lực, tinh thần hết mình phục vụ nhân dân, không quản ngại khó khăn, những tấm gương hi sinh vì nhân dân, Tổ quốc...và cả những tài năng, sự sáng tạo của người Việt để phát triển kinh tế đất nước, đổi mới giúp cuộc sống người dân ngày càng tốt đẹp hơn; đặc biệt là đưa tên tuổi, giá trị Việt Nam khắp thế giới, qua đó góp phần thực hiện khát vọng phát triển đất nước Việt Nam phồn vinh, hạnh phúc.</p>\n<p>Chia sẻ cảm xúc trong chương trình, những tấm gương điển hình đã kể lại câu chuyện của chính họ được truyền cảm hứng từ tư tưởng, đạo đức, phong cách Hồ Chí Minh.</p>\n<p>Đó là hình ảnh người giáo viên đã 80 tuổi đời vẫn không một ngày ngơi nghỉ với công tác khuyến học, khuyến tài; một cô giáo - người đảng viên đầy bản lĩnh, băng mình giữa dòng thác lũ đưa học trò tới lớp; người bác sĩ dành trọn cuộc đời vì sự nghiệp bảo vệ, chăm sóc sức khỏe nhân dân, mang hạnh phúc đến với những gia đình thiếu vắng tiếng cười trẻ thơ, những trẻ em chịu ảnh hưởng của chất độc da cam.</p>\n<p>Đó là những cán bộ, chiến sĩ, doanh nhân, công nhân, nông dân, cựu chiến binh… sẵn sàng băng mình đến với miền núi, hải đảo, vùng sâu, vùng xa, không quản khó khăn, nguy hiểm vì sự bình an và hạnh phúc của nhân dân... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ban-tuyen-giao-6.jpg\">\n<figcaption><em>Chủ tịch nước Nguyễn Xuân Phúc tặng quà lưu niệm cho các điển hình tiêu biểu trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Ảnh: Anh Nguyễn</em></figcaption>\n</figure>\n<p>Phát biểu tại chương trình, ông Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương cho biết: Sinh thời, Chủ tịch Hồ Chí Minh là tấm gương sáng và mẫu mực về phong cách gần dân, trọng dân, suốt đời vì nhân dân, hết lòng chăm lo cho cuộc sống ấm no, hạnh phúc của Nhân dân.</p>\n<p>Đại hội đại biểu toàn quốc lần thứ 13 của Đảng xác định tiếp tục đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh bằng các biện pháp mạnh mẽ, quyết liệt, đồng bộ; tập trung làm tốt 3 vấn đề: Học tập, làm theo, nêu gương; khuyến khích, cổ vũ cán bộ, đảng viên suy nghĩ và hành động vì lợi ích chung, vì hạnh phúc của nhân dân. </p>\n<p>“Thực hiện tinh thần đó, thời gian qua, việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh ngày càng đi vào chiều sâu, thiết thực, hiệu quả và từ đó đã xuất hiện nhiều tập thể, cá nhân điển hình sẵn sàng vượt qua mọi khó khăn, gian khổ, hết lòng phục vụ nhân dân, góp sức xây dựng và phát triển đất nước”, ông Nguyễn Trọng Nghĩa khẳng định. </p>\n<p>Theo dõi chương trình \"Hồ Chí Minh - Hành trình khát vọng\", ông Nghĩa bày tỏ sự xúc động, tự hào với những câu chuyện về các tấm gương điển hình tiêu biểu bằng những việc làm thiết thực đã và đang bước tiếp vẻ vang hành trình khát vọng của Chủ tịch Hồ Chí Minh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ban-tuyen-giao-9.jpg\">\n<figcaption><em>Cô giáo Quách Thị Bích Nụ (thứ hai từ phải sang) - 17 năm chèo đò đưa học sinh ở huyện Đà Bắc, tỉnh Hoà Bình đến trường được tôn vinh tại chương trình. Ảnh: Anh Nguyễn</em></figcaption>\n</figure>\n<p>“Những gương điển hình trong chương trình đến từ nhiều ngành, nghề, địa phương khác nhau, song đều có một điểm chung, đó chính là việc nêu gương trong học tập và làm theo tư tưởng, đạo đức phong cách Hồ Chí Minh, luôn bản lĩnh, kiên cường, sẵn sàng hy sinh “Tận hiến vì dân”. Điều đó thêm khẳng định phẩm giá, khí phách con người Việt Nam, bồi đắp và tỏa sáng hệ giá trị con người, hệ giá trị quốc gia và văn hóa, con người Việt Nam”, ông Nguyễn Trọng Nghĩa bày tỏ.</p>\n<p>Theo ông Nguyễn Trọng Nghĩa, sau hơn 35 năm thực hiện đường lối đổi mới do Đảng ta khởi xướng và lãnh đạo, đất nước ta chưa bao giờ có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay; </p>\n<p>Đời sống nhân dân ngày càng được nâng cao; an sinh xã hội được chú trọng quan tâm trong từng chính sách phát triển. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ban-tuyen-giao-10.jpg\">\n<figcaption><em>Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa phát biểu tại chương trình. Ảnh: Anh Nguyễn</em></figcaption>\n</figure>\n<p>Việt Nam có chỉ số phát triển con người thuộc nhóm cao trên thế giới và cũng là một trong những nước đi đầu trong việc hoàn thành sớm các mục tiêu Thiên niên kỷ, được bạn bè quốc tế đánh giá cao. </p>\n<p>Những thành quả nêu trên theo Trưởng ban Tuyên giáo Trung ương Nguyễn Trọng Nghĩa chính là sự tiếp nối hành trình mà Chủ tịch Hồ Chí Minh đã khơi mở và dẫn đường. </p>\n<p>Ông Nguyễn Trọng Nghĩa cho biết, thời gian tới sẽ đề nghị cấp ủy đảng, chính quyền các cấp tiếp tục quan tâm chỉ đạo, nâng cao chất lượng, hiệu quả việc thực hiện Chỉ thị về Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh gắn với thực hiện các nghị quyết của Đảng về việc xây dựng, chỉnh đốn Đảng…</p>\n<p>Theo ông Nghĩa, mỗi cán bộ, đảng viên cần nâng cao đạo đức cách mạng, quét sạch chủ nghĩa cá nhân, nêu cao tính tiên phong, gương mẫu, tự tu dưỡng, rèn luyện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ban-tuyen-giao-11.jpg\">\n<figcaption><em>Một tiết mục văn nghệ tôn vinh những người lính cứu hoả vì nhân dân phục vụ. Ảnh: Anh Nguyễn</em></figcaption>\n</figure>\n<p>Thực hiện nêu gương bằng những việc làm, hành động cụ thể theo đúng phương châm “trên trước, dưới sau”, “trong trước, ngoài sau”, “chức vụ càng cao càng phải gương mẫu”, “học tập đi đôi với làm theo”…</p>\n<p>Để có thêm nhiều tấm gương tiêu biểu trong học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, ông Nguyễn Trọng Nghĩa đề nghị các cấp uỷ, chính quyền các cấp tiếp tục nghiên cứu, xây dựng những mô hình hay, cách làm hiệu quả; </p>\n<p>Đẩy mạnh việc phát hiện, bồi dưỡng, biểu dương, tuyên truyền, nhân rộng các tấm gương, điển hình trong học tập và làm theo Bác lan tỏa sâu rộng trong toàn xã hội; đổi mới hơn nữa nội dung, phương pháp, hình thức học tập, tuyên truyền về tư tưởng, đạo đức, phong cách Hồ Chí Minh để di sản mà Người để lại tiếp tục được khẳng định và phát huy mạnh mẽ. </p>\n                            </div>"}