{"url": "https://vietnamnet.vn/pho-chanh-van-phong-doan-dbqh-hdnd-tinh-khanh-hoa-bi-cach-chuc-2070544.html", "title": "Phó chánh văn phòng Đoàn ĐBQH, HĐND tỉnh Khánh Hòa bị cách chức", "abstract": "Ông Nguyễn Trí Tuân bị cách chức Phó Chánh văn phòng Đoàn ĐB Quốc hội và HĐND Khánh Hòa với cáo buộc liên quan đến phân lô 2.300 thửa đất tại huyện Cam Lâm, trái quy định.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/camlam-1-355.jpg\">\n<figcaption>Một góc huyện Cam Lâm, Khánh Hòa nhìn trên cao. Ảnh: <em>Xuân Ngọc</em></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Sáng 16/10, lãnh đạo Đoàn Đại biểu Quốc hội và HĐND Khánh Hòa, cho biết ông Nguyễn Trí Tuân đã bị thi hành kỷ luật bằng hình thức cách chức vụ Phó Chánh văn phòng Đoàn Đại biểu Quốc hội và HĐND tỉnh.</p>\n<p style=\"text-align: justify;\">Động thái trên diễn ra sau hơn một tháng ông Nguyễn Trí Tuân bị Ban Thường vụ Tỉnh ủy cách tất cả chức vụ trong Đảng.  “Ông Tuân bị cách chức do các vi phạm trong quản lý đất đai trong thời gian công tác tại UBND huyện Cam Lâm. Quyết định trên cũng được ký ngày 12/10”, nguồn tin cho hay.</p>\n<p style=\"text-align: justify;\">Ông Nguyễn Trí Tuân từng là Ủy viên Ban Thường vụ huyện ủy Cam Lâm (nhiệm kỳ 2015-2020 và nhiệm kỳ 2020-2025); Phó Chủ tịch Thường trực UBND huyện Cam Lâm (nhiệm kỳ 2016-2021), trước khi được giữ chức Phó Chánh văn phòng Đoàn ĐB Quốc hội và HĐND Khánh Hòa, tháng 4/2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/ong-nguyen-tri-tuan-1-353.jpg\">\n<figcaption>Ông Nguyễn Trí Tuân khi phát biểu tại hội nghị diễn ra ở Khánh Hòa. Ảnh: <em>P.A.</em></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Liên quan các sai phạm quản lý đất đai tại huyện Cam Lâm, hồi đầu tháng 10, bà Lê Phạm Thùy Ngân, Phó chủ tịch thường trực UBND huyện Cam Lâm, cũng bị cách chức do sai phạm trong quản lý đất đai, gây thất thu ngân sách.</p>\n<p style=\"text-align: justify;\">Trước đó, hồi tháng 8, Ban Thường vụ Tỉnh ủy Khánh đã chỉ ra các sai phạm tại địa phương này trong quản lý đất đai. Ban Thường vụ Tỉnh ủy nhận định, Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 đã vi phạm Quy chế làm việc; thiếu trách nhiệm, buông lỏng công tác lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát, để UBND huyện tự đặt ra thủ tục “hiến đất” làm đường không đúng thẩm quyền, cho phép nhiều trường hợp tặng cho đất, tự nguyện trả lại đất cho Nhà nước để làm đường, tách thửa không đúng quy định với diện tích lớn… để xảy ra tình trạng phân lô hơn 2.300 nền đất trái quy định.</p>\n                            </div>"}