{"url": "https://vietnamnet.vn/vuot-lu-dang-hon-1m-xuyen-dem-dua-nguoi-dan-di-cap-cuu-2070216.html", "title": "Vượt lũ dâng hơn 1m ở TT-Huế, xuyên đêm đưa người dân đi cấp cứu", "abstract": "Bị suy tim nguy hiểm đến tính mạng trong thời điểm đêm tối và nước lũ dâng cao, một người đàn ông ở TT-Huế may mắn được chính quyền địa phương đưa đến bệnh viện kịp thời cấp cứu.", "content_html": "<div>\n                                <p>Trước đó, khoảng 20h30 đêm 14/10, trong thời điểm trời mưa to, nước lũ lên nhanh, ông Nguyễn Tài (trú 36 Dương Thiệu Tước, phường Thủy Dương, thị xã Hương Thuỷ, TT-Huế) tái phát chứng suy tim. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/cap-cuu-mua-lu-hue-1-00023484-57.jpeg\">\n<figcaption>Hình ảnh lực lượng chức năng phường Thuỷ Dương lội nước lũ ngập sâu, đưa ông Tài đi cấp cứu trong đêm. Ảnh V.T</figcaption>\n</figure>\n<p>Do ông Tài ở với vợ và con nhỏ, trong khi đường Dương Thiệu Tước nước lũ đang lên cao, người nhà không thể đưa đến bệnh viện nên cầu cứu chính quyền địa phương.</p>\n<p>Nhận được tin báo, ông Nguyễn Thanh Minh - Chủ tịch UBND thị xã Hương Thủy lập tức chỉ đạo chính quyền phường Thủy Dương khẩn trương có mặt tại nhà ông Nguyễn Tài để hỗ trợ người bệnh.</p>\n<p>Ít phút sau, ông Nguyễn Hữu Thuận - Chủ tịch UBND phường Thủy Dương  cùng lực lượng xung kích địa phương đưa ông Tài lên xe của Công an phường đến Bệnh viện Trung ương Huế cấp cứu.</p>\n<p>Tuy nhiên, thời điểm này, nước dâng cao hơn 1m ở đường Dương Thiệu Tước, xe không thể đi được. Lực lượng hỗ trợ phải quay đầu, đưa ông Tài đến cấp cứu tại Trung tâm Y tế thị xã Hương Thủy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ban-sao-cap-cuu-mua-lu-hue-2-00034948-60.jpg\">\n<figcaption>Ông Tài đang được cấp cứu tạị Trung tâm Y tế thị xã Hương Thuỷ. Ảnh V.T</figcaption>\n</figure>\n<p>Tiếp nhận bệnh nhân lúc 21h45 cùng ngày, Trung tâm Y tế thị xã Hương Thủy nhanh chóng huy động lực lượng y bác sĩ, tiến hành cấp cứu người bệnh.</p>\n<p>ThS.BS CKII Nguyễn Văn Vỹ - Giám đốc Trung tâm Y tế thị xã Hương Thủy cho biết, bệnh tình của ông Tài khá nặng, hiện kíp trực cho người bệnh thở ôxy và điều trị thuốc, bước đầu bệnh nhân qua cơn nguy kịch.</p>\n<p>“Khi có dấu hiệu thuyên giảm, bệnh nhân sẽ được chuyển lên Bệnh viện Trung ương Huế tiếp tục điều trị”, ông Vỹ chia sẻ.</p>\n<p>Theo Văn phòng Ban Chỉ huy PCTT&amp;TKCN tỉnh TT-Huế, trong ngày 14/10 trên địa bàn tỉnh này đã có mưa to đến rất to trên diện rộng, lượng mưa đo được từ 0h đến 22h ngày 14/10 trung bình từ 300 - 500mm.</p>\n<p>Mưa lớn kết hợp thuỷ điện xả lũ khiến mực nước các sông dâng cao, trên mức báo động 2. Đặc biệt, đến 0h5 ngày 15/10, mực nước sông Hương tại trạm Kim Long đã vượt mức báo động 3.</p>\n<p></p>\n<p></p>\n                            </div>"}