{"url": "https://vietnamnet.vn/tai-nan-giao-thong-lien-hoan-giua-7-o-to-tren-cao-toc-phap-van-cau-gie-2077471.html", "title": "7 ô tô đâm liên hoàn trên cao tốc Pháp Vân - Cầu Giẽ", "abstract": "Vụ tai nạn liên hoàn xảy ra trên cao tốc Pháp Vân - Cầu Giẽ (đoạn qua xã Minh Cường, huyện Thường Tín, Hà Nội) hướng Hà Nam về Hà Nội trong đêm 4/11.", "content_html": "<div>\n                                <p><strong>XEM CLIP:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0054X8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Thông tin từ Cục Cảnh sát giao thông (Bộ Công an) cho biết, khoảng 22h tối 4/11, một <a href=\"https://vietnamnet.vn/tai-nan-giao-thong-tag3873647161724407035.html\" target=\"_blank\">vụ tai nạn</a> liên hoàn giữa 7 xe ô tô đã xảy ra tại Km 204+600 cao tốc Pháp Vân - Cầu Giẽ - Cao Bồ - Mai Sơn (xã Minh Cường, huyện Thường Tín, Hà Nội).</p>\n<p>Có 5 ô tô con, 1 xe đầu kéo và một xe tải xảy ra va chạm liên hoàn theo hướng Hà Nam - Hà Nội. Khu vực xảy ra tai nạn gần trạm thu phí Vạn Điểm (huyện Thường Tín, Hà Nội).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/z3855593166650-2a1f8abe2de7d6d750ac31288fca985d-51.jpg\">\n<figcaption>Hiện trường vụ tai nạn (Ảnh: Công an cung cấp)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/z3855593121043-0e1feaff5b2e6db679f5fa5ac1e6e5b6-52.jpg\">\n<figcaption>Vụ va chạm khiến cao tốc Pháp Vân - Cầu Giẽ - Cao Bồ - Mai Sơn di chuyển khó khăn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/z3855593120105-5a53d7d04dab6e953c852a61750019b0-53.jpg\">\n<figcaption>Hiện trưởng vụ tai nạn ngổn ngang</figcaption>\n</figure>\n<p>Tại hiện trường, xe tải mang BKS 36C- 194.XX do V.Đ.V. (SN 1986, trú tại Thanh Hóa) điều khiển đâm vào dải phân cách bên phải trên tuyến cao tốc, sau đó là tai nạn liên hoàn. Còn xe con hiệu KIA mang biển số Thái Bình do anh L.V.T. (SN 1990, trú tại Kiến Xương, Thái Bình) điều khiển, bị biến dạng phần đuôi. Xe đầu kéo mang BKS 77C- 078.XX do tài xế P.Đ.T. (SN 1970, trú tại Quy Nhơn) điều khiển, tông lõm thân một ô tô hiệu Peugeot.</p>\n<p>Ngay sau khi vụ tai nạn xảy ra, lực lượng CSGT của Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 3 (Cục CSGT) đã bố trí 2 tổ công tác điều tiết, phân luồng giao thông và bảo vệ hiện trường. Lực lượng CSGT phối hợp với Công an huyện, Viện kiểm sát nhân dân huyện Thường Tín tổ chức khám nghiệm hiện trường, điều tra giải quyết theo đúng quy định.</p>\n<p>Theo thống kê ban đầu, vụ tai nạn không có thiệt hại về người, nhưng 7 xe ô tô bị hỏng nặng.</p>\n<p>Lực lượng chức năng đang tiến hành điều tra nguyên nhân tai nạn.</p>\n                            </div>"}