{"url": "https://vietnamnet.vn/mien-nhiem-chuc-danh-chu-tich-tinh-binh-thuan-voi-ong-le-tuan-phong-2077179.html", "title": "Miễn nhiệm chức vụ Chủ tịch tỉnh Bình Thuận với ông Lê Tuấn Phong", "abstract": "Sáng nay (4/11), tại kỳ họp thứ 10 HĐND tỉnh Bình Thuận khóa XI, các đại biểu HĐND đã bỏ phiếu miễn nhiệm chức vụ Chủ tịch UBND tỉnh, nhiệm kỳ 2021-2026 đối với ông Lê Tuấn Phong.", "content_html": "<div>\n                                <p>Kỳ họp có 40/53 đại biểu tham gia, trong đó ông Lê Tuấn Phong vắng mặt vì lý do việc gia đình. Kết quả bỏ phiếu có 40/40 đại biểu đồng ý miễn nhiệm chức danh Chủ tịch UBND tỉnh Bình Thuận đối với ông Lê Tuấn Phong, nhiệm kỳ 2021-2026.</p>\n<p>Trước đó, tháng 10/2022, cơ quan có thẩm quyền đã quyết định cho thôi giữ chức vụ Phó Bí thư Tỉnh ủy và thôi tham gia Ban Thường vụ, Ban chấp hành Đảng bộ tỉnh Bình Thuận nhiệm kỳ 2020-2025 để nghỉ công tác từ ngày 1/11 đối với ông Lê Tuấn Phong, theo nguyện vọng cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-1-18-294.jpg\">\n<figcaption>Các đại biểu bỏ phiếu miễn nhiệm chức vụ chủ tịch UBND tỉnh Bình Thuận đối với ông Lê Tuấn Phong. Ảnh: TL</figcaption>\n</figure>\n<p>Còn tại kỳ họp thứ 14, Ủy ban Kiểm tra trung ương thông báo kỷ luật ông Lê Tuấn Phong bằng hình thức cảnh cáo. Việc kỷ luật này được thực hiện theo kết luận của Ủy ban Kiểm tra trung ương tại kỳ họp thứ 12 về vi phạm của Ban Thường vụ Tỉnh ủy Bình Thuận và một số tổ chức, cá nhân nhiệm kỳ 2015-2020.</p>\n<p>Sau đó, ông Phong bị Thủ tướng Chính phủ kỷ luật cảnh cáo do đã có những vi phạm, khuyết điểm trong công tác gây hậu quả nghiêm trọng và Ủy ban Kiểm tra Trung ương đã thi hành kỷ luật về Đảng.</p>\n<p>Cùng những sai phạm trong quá trình công tác, sau ông Phong, Chính phủ đã thi hành kỷ luật hành chính nhiều lãnh đạo, cựu lãnh đạo tỉnh Bình Thuận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-2-15-292.jpg\">\n<figcaption>Ông Lê Tuấn Phong trong thời gian đương chức Chủ tịch UBND tỉnh Bình Thuận. Ảnh: TL</figcaption>\n</figure>\n<p>Ông Lê Tuấn Phong (46 tuổi, quê huyện Hàm Thuận Bắc, Bình Thuận) có trình độ chuyên môn thạc sĩ kỹ thuật xây dựng, kỹ sư xây dựng cầu đường, trình độ lý luận chính trị cao cấp.</p>\n<p>Ông Phong từng kinh qua các chức vụ: Phó chủ tịch UBND TP Phan Thiết; Giám đốc Sở Kế hoạch - Đầu tư; Phó Chủ tịch UBND tỉnh trước khi được HĐND tỉnh khóa XI bầu giữ chức vụ Chủ tịch UBND tỉnh Bình Thuận, nhiệm kỳ 2021-2026 từ ngày 18/1/2021.</p>\n<p></p>\n                            </div>"}