{"url": "https://vietnamnet.vn/chot-trinh-phuong-an-nghi-7-ngay-dip-tet-nguyen-dan-2023-2064047.html", "title": "Chốt trình phương án nghỉ 7 ngày dịp Tết Nguyên đán 2023", "abstract": "Góp ý về lịch nghỉ Tết Nguyên đán 2023, nhiều bộ, ngành lựa chọn phương án nghỉ 7 ngày, chỉ Bộ Tài chính chọn nghỉ 9 ngày, Tổng Liên đoàn Lao động Việt Nam đưa ra phương án nghỉ 8 ngày.", "content_html": "<div>\n                                <p>Ngày 26/9, lãnh đạo Cục An toàn lao động, Bộ LĐ-TB&amp;XH cho biết, trên cơ sở đồng tình từ nhiều bộ ngành, Cục đã báo cáo tổng hợp góp ý thời gian nghỉ Tết Âm lịch 2023 lên Bộ LĐ-TB&amp;XH để trình Chính phủ xem xét, quyết định.</p>\n<p>Theo vị lãnh đạo Cục An toàn lao động, sau khi đưa ra lấy ý kiến, 2 phương án đề xuất nghỉ Tết của Bộ LĐ-TB&amp;XH đã nhận nhiều ý kiến góp ý khác nhau, thậm chí có đơn vị còn đưa ra phương án thứ 3.</p>\n<p>Cụ thể, các bộ, ngành như: Nội Vụ, Tài nguyên và Môi trường, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn... chọn phương án nghỉ Tết Nguyên đán 7 ngày liên tục theo phương án 1 Bộ LĐ-TB&amp;XH nêu ra.</p>\n<p>Bộ Tài chính là cơ quan duy nhất lựa chọn phương án 2: nghỉ Tết 9 ngày.</p>\n<figure class=\"image align-center\"><img title=\"Chốt trình phương án nghỉ 7 ngày dịp Tết Nguyên đán 2023 - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/chot-trinh-phuong-an-nghi-7-ngay-dip-tet-nguyen-dan-2023-d6b92b38ee234c3fb242727e9e779660.jpeg\" alt=\"Chốt trình phương án nghỉ 7 ngày dịp Tết Nguyên đán 2023 - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/26/chot-trinh-phuong-an-nghi-7-ngay-dip-tet-nguyen-dan-2023-d6b92b38ee234c3fb242727e9e779660.jpeg\">\n<figcaption>\n<p>Sau gần một tháng lấy ý kiến, cơ quan chuyên môn chọn phương án nghỉ Tết Âm lịch 7 ngày (từ 29 tháng Chạp) để trình Chính phủ. (Ảnh: Hữu Nghị)</p>\n</figcaption>\n</figure>\n<p>Cũng góp ý về đề xuất nghỉ Tết, Tổng Liên đoàn Lao động Việt Nam đưa ra phương án khác hẳn là nghỉ 8 ngày, từ ngày 19/1/2023 đến hết ngày 26/1/2023, tức từ ngày 28 tháng Chạp năm Nhâm Dần đến hết ngày mùng 5 tháng Giêng năm Quý Mão, làm bù 1 ngày thứ Bảy sau đó.</p>\n<p>Theo lãnh đạo Cục An toàn lao động, với ngày làm việc xen kẽ nghỉ Tết với cuối tuần, doanh nghiệp, các cơ quan có thể tự bố trí nghỉ bù để công chức, lao động có kỳ nghỉ kéo dài. Còn lịch nghỉ Tết vẫn sẽ được thông báo chung.</p>\n<p>\"Phương án nghỉ Tết 7 ngày như Cục trình có thể chưa phải là phương án cuối cùng khi Bộ Lao động Thương binh và Xã hội còn nghiên cứu, điều chỉnh trước khi trình Thủ tướng vào cuối tháng này\", vị lãnh đạo Cục An toàn lao động cho biết.</p>\n<p>Về ý kiến người lao động mong muốn được nghỉ trước Tết dài ngày hơn, Cục An toàn lao động cho rằng cần nghiên cứu, đề xuất phương án phù hợp cho cả người lao động và người sử dụng lao động.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Trước đó, Bộ LĐ-TB&amp;XH đưa ra hai phương án để lấy ý kiến các bộ, ngành về đề xuất nghỉ Tết Nguyên đán năm 2023 kéo dài 7 ngày và 9 ngày.</p>\n<p>Về phương án nghỉ 7 ngày, công chức, viên chức sẽ nghỉ 2 ngày trước Tết và 3 ngày sau Tết, từ ngày 20/1/2023 đến hết ngày 26/1/2023, tức ngày 29 tháng Chạp năm Nhâm Dần đến hết ngày mùng 5 tháng Giêng năm Quý Mão.</p>\n<p>Còn phương án nghỉ 9 ngày thì người lao động nghỉ 1 ngày trước Tết và 9 ngày sau Tết, từ ngày 21 đến hết ngày 29/1/2023, tức từ ngày 30 tháng Chạp năm Nhâm Dần đến hết ngày mùng 8 tháng Giêng năm Quý Mão.</p>\n<p>Trong hai phương án, Bộ Lao động - Thương binh và Xã hội nghiêng về hướng chọn nghỉ Tết Âm lịch 7 ngày, bởi cho rằng phương án này đảm bảo tổng số ngày nghỉ liên tục không quá dài và hài hòa thời gian nghỉ trước và sau Tết. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Theo Dân trí</em></p>\n                            </div>"}