{"url": "https://vietnamnet.vn/vu-lat-thuyen-thung-tim-thay-2-nguoi-mat-tich-co-1-nguoi-tu-vong-2062287.html", "title": "Vụ lật thuyền thúng: Tìm thấy 2 người mất tích, có 1 người tử vong", "abstract": "Liên quan đến vụ lật thuyền thúng trên biển Cửa Lò (TX Cửa Lò, Nghệ An), hiện đã tìm thấy 2 người mất tích, trong đó có 1 người tử vong.", "content_html": "<div>\n                                <p>Sáng nay (21/9), thông tin từ Phòng Cảnh sát PCCC&amp;CNCH (Công an Nghệ An) cho biết, hiện đã tìm được 2 người mất tích ở biển Cửa Lò, trong đó 1 người đã tử vong.</p>\n<p>Theo đó, vào khoảng 1h sáng cùng ngày, một nhóm 4 người gồm 3 nam, 1 nữ ở TP Vinh xuống bãi biển Cửa Lò, sau đó 3 thanh niên lấy thuyền thúng của ngư dân ở bãi biển ra chèo chơi.</p>\n<p>Trời tối, thuyền trôi ra xa, 2 nam thanh niên T.H.L và N.T.B (cùng SN 1994) hoảng loạn nên nhảy ra khỏi thuyền. T.H.L bơi vào bờ an toàn còn N.T.B mất tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/tim-kiem-1-492.jpg\">\n<figcaption>Cảnh sát soi đèn công suất lớn tìm kiếm người trên biển. Ảnh: Trung tâm chỉ huy chữa cháy và cứu hộ cứu nạn</figcaption>\n</figure>\n<p>Nam thanh niên còn lại là L.M.K (SN 1994) ở lại trên thuyền. Lực lượng chức năng đã tìm thấy thuyền và đưa L.M.K vào bờ an toàn.</p>\n<p>Vào khoảng 7h30 sáng nay, lực lượng chức năng tìm thấy N.T.B, tuy nhiên nạn nhân đã không qua khỏi.</p>\n<p>Như đã đưa tin, vào khoảng 3h sáng 21/9, Trung tâm Chỉ huy chữa cháy và cứu nạn cứu hộ (Công an tỉnh Nghệ An) nhân được tin báo có 2 người đuối nước tại bãi biển Cửa Lò.</p>\n<p>Đơn vị đã huy động 1 xe chuyên dụng, xuồng cao su cùng 10 cán bộ, chiến sĩ nhanh chóng có mặt tại hiện trường, triển khai tìm kiếm nạn nhân.</p>\n<p><strong>Hoà Bình</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lat-thuyen-thung-2-thanh-nien-mat-tich-tren-bien-cua-lo-2062183.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/lat-thuyen-1-110.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lat-thuyen-thung-2-thanh-nien-mat-tich-tren-bien-cua-lo-2062183.html\">Lật thuyền thúng, 2 thanh niên mất tích trên biển Cửa Lò</a><span class=\"summary__content-desc\">Cảnh sát cứu nạn cứu hộ tỉnh Nghệ An đang phối hợp với các đơn vị triển khai lực lượng, tìm kiếm 2 thanh niên mất tích trên biển Cửa Lò.</span></div>\n</article>\n                            </div>"}