{"url": "https://vietnamnet.vn/tranh-luan-chuyen-trich-tien-phat-cho-nguoi-to-giac-vi-pham-giao-thong-2065597.html", "title": "Tranh luận chuyện trích % tiền phạt cho người tố giác vi phạm giao thông", "abstract": "Nhiều bạn đọc cho rằng, việc trích % tiền phạt để khuyến khích người dân tố giác vi phạm giao thông là việc nên làm nhưng số khác lại lo sẽ sinh nhiều hệ lụy.", "content_html": "<div>\n                                <p>Sau khi VietNamNet đăng bài viết <a href=\"https://vietnamnet.vn/khuyen-khich-dan-to-giac-nguoi-vi-pham-giao-thong-bang-thuong-tu-tien-phat-2063811.html\">“Khuyến khích dân tố giác người vi phạm giao thông bằng thưởng % từ tiền phạt?”</a>, của tác giả Hoàng Minh Hiển, luật sư Đoàn Luật sư TP Hà Nội, phản ánh tình trạng vi phạm pháp luật trong lĩnh vực giao thông đường bộ ngày càng nhiều và xảy ra trên diện rộng, từ đường cao tốc đến các tuyến đường trong nội đô thị lớn như Hà Nội, TP.HCM.</p>\n<p>Hậu quả không chỉ là nguyên nhân dẫn đến tình trạng ùn tắc giao thông nghiêm trọng trên các tuyến đường mà còn gây thiệt hại về vật chất cho xã hội, gây bức xúc trong nhân dân và làm giảm hiệu quả của công tác quản lý nhà nước.</p>\n<p>Để khuyến khích sự tham gia của nhân dân trong việc phát hiện hành vi vi phạm trật tự an toàn giao thông đường bộ, luật sư Hoàng Minh Hiển đề xuất, Nhà nước cần có cơ chế khuyến khích bằng lợi ích vật chất. Cụ thể, áp dụng theo hình thức khuyến khích bằng việc trả phần trăm (%) cho người phát hiện, cung cấp thông tin phương tiện vi phạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/mua-gio-nguyen-trai3-1975.jpg\">\n<figcaption>Người vi phạm cố tình đi ngược chiều tại nút Ngã Tư Sở - Trường Chinh (Hà Nội), lực lượng CSGT phải nhắc nhở rất vất vả</figcaption>\n</figure>\n<p>Nêu ý kiến về đề xuất này, bạn đọc Ngọc Sơn bày tỏ đồng tình, đồng thời cho rằng, lực lượng CSGT cứ trả cho người cung cấp bằng chứng vi phạm an toàn giao thông như ảnh chụp, clip... từ 15-20% mức phạt cao nhất của mỗi hành vi vi phạm thì sau vài tháng sẽ lập lại trật tự.</p>\n<p>Còn bạn đọc Nguyễn Nam lại cho rằng, nếu được trích % từ tiền phạt thì người dân sẽ hăng hái tố giác người vi phạm. Bạn đọc này còn so sánh, mỗi người dân với công cụ là chiếc điện thoại chẳng khác nào chiếc camera phạt nguội ở mọi nơi.</p>\n<p>“Tôi ví dụ cụ thể, cứ chiều chiều tôi ra ngồi tại công viên \"Thích Quảng Đức\" tại ngã tư Cách mạng tháng Tám - Nguyễn Đình Chiểu (Quận 3, TP.HCM) để quay clip những xe cố tình đi trên lề đường, chắc cũng kiếm cả triệu/ngày. Lề đường lát đá hoa cương rất đẹp, nhưng xe máy cứ từng đoàn chạy lên gây bể vỡ đá, tranh đi với người đi bộ rất là phản cảm dù có barie chắn, họ cũng đẩy ra. Làm hàng rào kiên cố thì nói \"phản cảm\".</p>\n<p>Đồng quan điểm, chị Hoàng Hải Quỳnh viết: “Hoàn toàn ủng hộ! Tiền hỗ trợ có thể được trích ra từ chính nguồn thu tiền phạt người vi phạm giao thông. Như vậy mỗi người dân là một chiến sĩ công an, là trăm tay nghìn mắt giúp sức cho lực lượng cảnh sát giao thông”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/mua-gio-khuong-dinh4-1976.jpg\">\n<figcaption>Đoàn xe máy đi ngược chiều trên đường Nguyễn Trãi (Hà Nội)</figcaption>\n</figure>\n<p>Bên cạnh việc ủng hộ ý tưởng mới, chị Thanh Hoa cho rằng, cần phải ràng buộc trách nhiệm của người tố giác vi phạm.</p>\n<p>“Không chỉ giao thông, chúng ta cũng nên thưởng tiền cho người phát hiện hành vi vi phạm trong các lĩnh vực khác. Đồng thời người tố giác cũng phải chịu trách nhiệm cho sự tố giác sai của mình, chứ không dễ kiểu con gà tức nhau tiếng gáy mà đi tố giác linh tinh”, chị Hoa viết.</p>\n<p>Cũng có nhiều ý kiến cho rằng, việc trích % tiền phạt cho người tố giác vi phạm giao thông là không cần thiết.</p>\n<p>Bạn đọc Thanh Tiến bày tỏ quan điểm, các lực lượng CSGT, Thanh tra giao thông ở nước ta đã khá đông, việc cần làm bây giờ là phạt thật nghiêm các trường hợp vi phạm, tăng nặng mức phạt lên nữa để thêm tính răn đe.</p>\n<p>Bạn đọc Nguyễn Đình Huy tỏ ra lo lắng khi người dân ghi hình người vi phạm luật giao thông có thể bị trả thù.</p>\n<p>“Nếu người vi phạm biết được ai quay clip, chụp hình ảnh để gửi cho công an thì rất dễ xảy ra xô xát”, bạn đọc bày tỏ lo lắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/ghi-hinh-xu-phat10-1977.jpg\">\n<figcaption>Việc ghi hình để làm căn cứ phạt nguội được lực lượng CSGT thực hiện khiến người vi phạm \"tâm phục khẩu phục\"</figcaption>\n</figure>\n<p>Anh Khắc Biểu (Tiền Giang) thì cho rằng, nếu đã tính toán đến khuyến khích người dân ghi hình tố giác người vi phạm giao thông, cần phải tính toán phương án bảo vệ nguồn tin.</p>\n<p>Còn bạn đọc Trung Võ bày tỏ, việc khuyến khích như vậy là chưa cần thiết, bởi lẽ có xử lý nghiêm vi phạm được hay không là do người thực thi công vụ.</p>\n                            </div>"}