{"url": "https://vietnamnet.vn/chat-vat-len-phuong-xin-xac-nhan-khi-ho-khau-giay-bi-thu-hoi-2067412.html", "title": "Chật vật lên phường xin xác nhận khi hộ khẩu giấy bị thu hồi", "abstract": "Nhiều người dân ở Hà Nội cho rằng \"rất mệt mỏi\" và \"cảm thấy rối\" khi làm thủ tục xác nhận liên quan đến cư trú hoặc khai sinh cho con vì thiếu sổ hộ khẩu giấy.", "content_html": "<div>\n                                <p>Sáng 30/9, chị T.L. (quê ở quận Hà Đông, Hà Nội) lên trụ sở UBND phường để làm thủ tục giấy khai sinh cho con. Tuy nhiên, khi trao đổi với P.V VietNamNet, chị L. cho biết, vị cán bộ thuộc văn phòng một cửa yêu cầu vợ chồng chị phải có sổ hộ khẩu giấy bản gốc để đối chứng thông tin. </p>\n<p>\"Vợ chồng tôi đều đã làm thủ tục và được cấp thẻ căn cước công dân gắn chíp, cán bộ phường vẫn yêu cầu sổ hộ khẩu để đối chứng với căn cước công dân\", chị L. chia sẻ. </p>\n<p>Không chỉ riêng việc khai sinh, tháng 3/2022, vợ chồng chị L. làm thủ tục đăng ký kết hôn cũng gặp phải tình huống tương tự. Cán bộ phường nói rằng, \"không quan tâm dữ liệu trên căn cước, chỉ cần sổ hộ khẩu để đối chiếu\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/310254354-827354921630252-6752126016299211022-n-1515.jpg\">\n<figcaption><em>Người dân làm thủ tục xác nhận cư trú tại công an phường ở Hà Nội.</em></figcaption>\n</figure>\n<p>Cũng chung hoàn cảnh bị thu sổ hộ khẩu giấy, anh K.G.V cho biết ngày 29/9, anh lên công an phường để thực hiện thủ tục xin giấy xác nhận cư trú để giao dịch đất đai. Vì hệ thống khai báo trực tuyến gặp vấn đề nên anh phải trực tiếp đến làm thủ tục. </p>\n<p>Khác với thời điểm còn hộ khẩu giấy, thủ tục cấp giấy xác nhận cư trú hiện tại theo anh V. là \"rất lâu\", có thể kéo dài vài ngày mới được việc. </p>\n<p>Thường xuyên giao dịch đất đai ở huyện Hoài Đức và huyện Mê Linh (Hà Nội), anh V.Q.T. cho biết, từ ngày không còn sổ hộ khẩu giấy anh gặp nhiều \"bất tiện\" trong việc xin xác nhận cư trú. </p>\n<p>\"Ngày trước nếu cầm theo sổ hộ khẩu giấy, việc xác nhận này diễn ra rất nhanh, có thể trong một giờ đồng hồ. Tuy nhiên, từ ngày sổ hộ khẩu bị thu, tôi phải mất đến 3 ngày mới xin được xác nhận cư trú\", anh T. nói với P.V VietNamNet.</p>\n<p>Trên các diễn đàn mạng xã hội, rất nhiều tài khoản người dùng đều cho rằng họ gặp phải những bất tiện từ khi bị thu sổ hộ khẩu giấy. Từ việc làm thủ tục nhập học khai sinh hay các xác nhận liên quan đến cư trú một số nơi vẫn yêu cầu sổ hộ khẩu giấy hoặc việc cấp giấy xác nhận này kéo dài nhiều ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/so-ho-khau-1516.jpeg\">\n<figcaption><em>Sổ hộ khẩu giấy.</em></figcaption>\n</figure>\n<p>Nhiều ý kiến cho rằng việc bỏ sổ hộ khẩu hiện nay vẫn chưa phát huy được mục tiêu cắt giảm thủ tục hành chính, tiết kiệm thời gian của người dân. </p>\n<p>Một lãnh đạo công an phường thuộc quận Đống Đa (TP Hà Nội) cho hay, đơn vị vẫn thường xuyên giải quyết các hồ sơ xin xác nhận cư trú cho nhân dân. Việc thực hiện thủ tục này nhanh hay chậm còn phụ thuộc vào loại hồ sơ, cách người dân đăng ký trực tuyến. </p>\n<p>Trực tiếp thực hiện nhiều thủ tục về đất đai, một lãnh đạo Văn phòng đăng ký đất đai cho rằng, hiện nay cơ sở dữ liệu dân cư vẫn chưa được đấu nối, liên thông với các văn phòng đăng ký đất đai. Do đó, các thủ tục hành chính hiện nay vẫn phải cần đến các giấy tờ xác nhận liên quan đến cư trú. </p>\n<p>\"Trường hợp sổ hộ khẩu giấy bị thu hồi, người dân sẽ gặp nhiều khó khăn, tốn nhiều thời gian để thực hiện các giao dịch liên quan đến đất đai\", lãnh đạo Văn phòng đăng ký đất nói với P.V VietNamNet.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p><em>Liên quan đến nội dung trên, Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06 - Bộ Công an) có văn bản đề nghị các bộ, ngành, địa phương phối hợp thực hiện một số nội dung để triển khai thực hiện quy định của Luật Cư trú thống nhất, đồng bộ, nhằm tạo điều kiện thuận lợi, giảm phiền hà cho công dân trong thực hiện các thủ tục hành chính, giao dịch dân sự, bảo đảm quyền, lợi ích hợp pháp của công dân.</em></p>\n<p><em>Nổi bật trong đó là việc C06 đưa ra các phương thức sử dụng thông tin công dân thay việc xuất trình sổ hộ khẩu, sổ tạm trú khi thực hiện thủ tục hành chính, giao dịch dân sự. Trong đó gồm: Sử dụng thẻ căn cước công dân gắn chíp điện tử là giấy tờ pháp lý chứng minh thông tin về cá nhân, nơi thường trú; Sử dụng thiết bị đọc mã QRCode trên thẻ căn cước công dân có gắn chíp; Sử dụng thiết bị đọc chíp trên thẻ căn cước công dân; </em><br><em> </em><br><em>Người dân tra cứu, khai thác thông tin cá nhân trực tuyến trong Cơ sở dữ liệu quốc gia về dân cư để sử dụng khi thực hiện thủ tục hành chính, giao dịch dân sự; sử dụng ứng dụng VNeID hiển thị các thông tin trên các thiết bị điện tử để phục vụ giải quyết các thủ tục hành chính, giao dịch dân sự; sử dụng giấy xác nhận thông tin về cư trú. Ngoài ra, công dân có thể sử dụng thông báo số định danh cá nhân và thông tin trong Cơ sở dữ liệu quốc gia về dân cư.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/ky-luat-ban-thuong-vu-dang-uy-so-y-te-va-giam-doc-cdc-quang-ngai-2067555.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Kỷ luật Ban Thường vụ Đảng ủy Sở Y tế và Giám đốc CDC Quảng Ngãi</a></h3>\n                            </div>"}