{"url": "https://vietnamnet.vn/nhom-quan-ly-karaoke-tu-dong-nai-len-tp-hcm-chem-nguoi-2075160.html", "title": "Nhóm quản lý karaoke từ Đồng Nai lên TP.HCM chém người", "abstract": "Cho rằng một thanh niên có liên quan đến một số nữ tiếp viên quán karaoke bỏ trốn nên những người quản lý đã huy động người từ Đồng Nai đi ô tô lên TP.HCM chém người.", "content_html": "<div>\n                                <p>Công an huyện Hóc Môn, TP.HCM cho biết, vừa phối hợp cùng Công an tỉnh Đồng Nai bắt giữ băng nhóm 9 người do nghi can Phạm Vũ Y (21 tuổi, quê Tây Ninh) cầm đầu.</p>\n<p>Việc bắt giữ nhằm điều tra, xử lý hành vi cố ý gây thương tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/313219076-1086526218788983-7614341898357373605-n-568.jpg\">\n<figcaption>Nhóm nghi can bị tạm giữ tại cơ quan công an</figcaption>\n</figure>\n<p>Bước đầu, nhóm này thừa nhận đã chém thương tích anh Lê Nguyễn Anh T. (17 tuổi, quê Phú Yên) tại tiệm internet ở xã Xuân Thới Sơn, huyện Hóc Môn vào ngày 22/10.</p>\n<p>Theo điều tra, Y là quản lý một quán karaoke ở TX.Long Khánh, tỉnh Đồng Nai. Gần đây, có một số nữ tiếp viên của quán có nợ tiền của Y nhưng bỏ trốn nên Y cùng những người trong quán tổ chức truy tìm.</p>\n<p>Ngày 21/10 nhóm của Y nghe thông tin anh T. biết nơi các nữ tiếp viên lẩn trốn nên đã liên hệ yêu cầu chỉ điểm nhưng bị từ chối. Cho rằng T. có liên quan đến việc các nữ tiếp viên bỏ trốn, che giấu những cô này nên nhóm của Y lên TP.HCM tìm T.giải quyết.</p>\n<p>Ngày 22/10 nhóm của Y đi ô tô đến Bình Dương gọi thêm hơn chục người cùng lên huyện Hóc Môn tìm T.. Nhóm này có chuẩn bị nhiều loại hung khí như mã tấu, dao phóng lợn…</p>\n<p>Đến tiệm internet tại ở xã Xuân Thới Sơn, huyện Hóc Môn và thấy T. tại đây, nhóm của Y cầm hung khí xông vào đâm chém. Khi nạn nhân gục, cả nhóm nhanh chóng rời đi.</p>\n<p>Nạn nhân T. được người dân đưa đi cấp cứu, trong tình trạng nhiều vết chém trên cơ thể, đứt gân tay. </p>\n                            </div>"}