{"url": "https://vietnamnet.vn/neu-dau-thu-dieu-gi-cho-doi-ba-nguyen-thi-thanh-nhan-2080239.html", "title": "Nếu đầu thú, điều gì chờ đợi bà Nguyễn Thị Thanh Nhàn?", "abstract": "Luật sư cho hay, có lẽ trong lịch sử tố tụng hình sự Việt Nam từ trước đến nay, chưa khi nào CQĐT đề nghị truy tố đối với bị can đang bị truy nã. Và nếu bà Nguyễn Thị Thanh Nhàn đầu thú, liệu có được hưởng khoan hồng?", "content_html": "<div>\n                                <p>CQĐT đã hoàn tất kết luận điều tra, đề nghị truy tố bà <a href=\"https://vietnamnet.vn/nguyen-thi-thanh-nhan-tag10195771441225580959.html\" target=\"_blank\">Nguyễn Thị Thanh Nhàn</a> (Chủ tịch HĐQT, kiêm TGĐ Công ty AIC) tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng và Đưa hối lộ. Cùng với đó, Bộ Công an đã phát đi thông tin yêu cầu Chủ tịch HĐQT Công ty AIC cùng 7 người khác đang bị truy nã ra đầu thú. Bà Nhàn bỏ trốn trước khi bị khởi tố và bị truy nã đến nay đã hơn sáu tháng.</p>\n<p>Trao đổi với P.V VietNamNet, Tiến sĩ, luật sư Đặng Văn Cường cho hay, có lẽ trong lịch sử tố tụng hình sự Việt Nam, chưa khi nào CQĐT đề nghị truy tố đối với bị can đang bị truy nã.</p>\n<p>Trong thời hạn 60 ngày, kể từ ngày VKS nhận được bản kết luận điều tra và hồ sơ vụ án mà bị can Nguyễn Thị Thanh Nhàn đầu thú, phía Viện sẽ quyết định tạm giam và sẽ ghi nhận việc đầu thú là tình tiết giảm nhẹ một phần trách nhiệm hình sự. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/chu-tich-aic-3816-1651237019-16512480900951888371446-1064.jpeg\">\n<figcaption>Bà Nguyễn Thị Thanh Nhàn. Ảnh: AIC</figcaption>\n</figure>\n<p>Trong thời hạn truy tố và xét xử, nếu bị can Nguyễn Thị Thanh Nhàn thành khẩn khai báo, ăn năn hối cải, tự nguyện bồi thường khắc phục hậu quả, lập công chuộc tội, đó là những tình tiết giảm nhẹ đáng kể trách nhiệm hình sự trong vụ án này. Việc quyết định hình phạt cụ thể sẽ do tòa án quyết định trên cơ sở kết quả tranh tụng công khai tại phiên tòa tới đây.</p>\n<p>Luật sư cho hay, theo quy định của pháp luật, người thực hiện hành vi phạm tội mà chưa bị cơ quan chức năng phát hiện đã trình diện, khai báo toàn bộ sự việc, đây là tình tiết giảm nhẹ trách nhiệm hình sự- là \"tự thú\", được quy định tại khoản 1, Điều 51 BLHS, là tình tiết giảm nhẹ đáng kể khi tòa án xem xét lượng hình.</p>\n<p>Còn trường hợp người thực hiện hành vi phạm tội đã bị phát hiện hoặc trường hợp bị can đang bị truy nã mà trình diện với cơ quan chức năng thì có để được xem xét là tình tiết \"đầu thú\", đây là tình tiết có thể xem xét quy định tại khoản 2, Điều 51 BLHS, cũng là tình tiết giảm nhẹ một phần trách nhiệm hình sự theo quy định của pháp luật.</p>\n<p>Bởi vậy, việc bị can Nguyễn Thị Thanh Nhàn đầu thú, khai báo ra các tình tiết của vụ án, lập công chuộc tội, tự nguyện bồi thường khắc phục hậu quả, thành khẩn khai báo, ăn năn hối cải, xuất trình các giấy tờ tài liệu để chứng minh có thành tích xuất sắc, gia đình có công với cách mạng…, đó sẽ là những tình tiết giảm nhẹ đáng kể đối với trách nhiệm hình sự của bị can trong vụ án này. </p>\n<p>Vẫn theo Tiến sĩ Đặng Văn Cường, bị can cũng có thể tự mình bào chữa hoặc nhờ luật sư bào chữa trong vụ án nêu trên để đưa ra các tình tiết giảm nhẹ trách nhiệm hình sự, đề nghị tòa án có mức hình phạt phù hợp trong trường hợp bị kết tội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/luat-su-dang-van-cuong-1067.jpeg\">\n<figcaption>Luật sư Đặng Văn Cường</figcaption>\n</figure>\n<p>Theo quy định của pháp luật, khi có căn cứ cho thấy bị cáo có tội qua kết quả tranh tụng công khai tại phiên tòa, HĐXX sẽ tuyên bố bị cáo phạm tội. Và để ấn định mức hình phạt đối với các bị cáo, tòa án sẽ căn cứ vào các quy định của BLHS về khung hình phạt, về việc chuyển khung, về loại hình phạt và căn cứ vào tính chất, mức độ của hành vi phạm tội, nhân thân người phạm tội và các tình tiết tăng nặng, tình tiết giảm nhẹ trách nhiệm hình sự để có mức hình phạt phù hợp đối với từng bị cáo.</p>\n<p>Trong vụ án có đồng phạm, mức hình phạt, loại hình phạt đối với từng bị cáo sẽ thể hiện cá biệt hóa vai trò đồng phạm. Trong đó, đối với kẻ chủ mưu, cầm đầu, ngoan cố, chống đối, thực hành tích cực, gây khó khăn cho cơ quan điều tra, không nhận thức được hành vi sai phạm của mình, không bồi thường khắc phục hậu quả sẽ phải chịu mức hình phạt nghiêm khắc. </p>\n<p>Ngược lại, đối với các bị cáo phạm tội lần đầu, vai trò giúp sức thứ yếu, các bị cáo thành khẩn khai báo, ăn năn hối cải, lập công chuộc tội, đầu thú, tự thú, tự nguyện bồi thường khắc phục hậu quả sẽ được xem xét khoan hồng, giảm nhẹ hình phạt.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/loi-khai-ve-quyen-luc-ngam-cua-chu-tich-aic-nguyen-thi-thanh-nhan-2080130.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/bo-cong-an-truy-na-nguyen-chu-tich-hdqt-aic-nguyen-thi-thanh-nhan-306c0941228e4a29a7f929dd12876e12-480.jpeg\" alt=\"Lời khai về ‘quyền lực ngầm’ của Chủ tịch AIC Nguyễn Thị Thanh Nhàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/loi-khai-ve-quyen-luc-ngam-cua-chu-tich-aic-nguyen-thi-thanh-nhan-2080130.html\">Lời khai về ‘quyền lực ngầm’ của Chủ tịch AIC Nguyễn Thị Thanh Nhàn</a></h3>\n<div class=\"insert-wiki-description\">Khi cựu Giám đốc Sở KH&amp;ĐT tỉnh Đồng Nai báo cáo việc xin vốn sẽ gặp khó khăn. Lúc này, cựu Bí thư Đồng Nai Trần Đình Thành nói: “Để anh liên hệ với Nhàn nhờ hỗ trợ việc xin vốn từ Trung ương...”</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khoi-tai-san-lon-cua-ba-nguyen-thi-thanh-nhan-bi-ke-bien-dieu-tra-2080007.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/nhanaic-900.jpg\" alt=\"Khối tài sản lớn của bà Nguyễn Thị Thanh Nhàn bị kê biên điều tra\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoi-tai-san-lon-cua-ba-nguyen-thi-thanh-nhan-bi-ke-bien-dieu-tra-2080007.html\">Khối tài sản lớn của bà Nguyễn Thị Thanh Nhàn bị kê biên điều tra</a></h3>\n<div class=\"insert-wiki-description\">CQĐT đã kê biên khối tài sản lớn của bà Nguyễn Thị Thanh Nhàn, tiếp tục điều tra việc phân bổ vốn ngân sách Trung ương, do Công ty AIC trúng thầu nhiều dự án có liên quan đến việc phân bổ nguồn vốn này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguyen-thi-thanh-nhan-chi-dao-yeu-nhan-xuat-canh-khoi-viet-nam-huy-chung-cu-2079921.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/aic-cong-ty-983-631.jpeg\" alt=\"Bà Nguyễn Thị Thanh Nhàn chỉ đạo 'yếu nhân' xuất cảnh khỏi Việt Nam, huỷ chứng cứ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguyen-thi-thanh-nhan-chi-dao-yeu-nhan-xuat-canh-khoi-viet-nam-huy-chung-cu-2079921.html\">Bà Nguyễn Thị Thanh Nhàn chỉ đạo 'yếu nhân' xuất cảnh khỏi Việt Nam, huỷ chứng cứ</a></h3>\n<div class=\"insert-wiki-description\">CQĐT cho rằng, để đối phó với hoạt động thanh tra, kiểm tra, điều tra, xác minh của các cơ quan chức năng, bà Nguyễn Thị Thanh Nhàn đã yêu cầu nhân viên, lãnh đạo chủ chốt xuất cảnh khỏi Việt Nam, tiêu huỷ tài liệu, chứng cứ.</div>\n</div>\n</article>\n</div>\n                            </div>"}