{"url": "https://vietnamnet.vn/xay-dung-bo-phap-dien-o-viet-nam-2067670.html", "title": "Xây dựng Bộ pháp điển ở Việt Nam", "abstract": "Hôm nay (7/10), Cục kiểm tra văn bản quy phạm pháp luật, Bộ Tư pháp giới thiệu tài liệu tuyên truyền và hướng dẫn cách thức khai thác, sử dụng Bộ pháp điển.", "content_html": "<div>\n                                <p>Ông Nguyễn Duy Thắng, Phó Cục trưởng Cục kiểm tra văn bản quy phạm pháp luật cho hay, cùng với việc đẩy mạnh tiến trình xây dựng Nhà nước pháp quyền, thực hiện Chiến lược xây dựng và hoàn thiện hệ thống pháp luật đến năm 2020, định hướng đến năm 2020, công tác xây dựng và hoàn thiện hệ thống pháp luật Việt Nam đạt được nhiều thành tựu quan trọng.</p>\n<p>Tuy nhiên, bên cạnh đó còn nhiều vấn đề đang đặt ra như hệ thống pháp luật còn phức tạp, cồng kềnh, nhiều tầng nấc, với nhiều chủ thể ban hành nhiều loại văn bản quy phạm pháp luật (QPPL). Nhưng có một thực tế, áp dụng pháp luật vẫn còn tình trạng các quy định tản mát, phân tán trong nhiều văn bản. Người dân, doanh nghiệp gặp nhiều khó khăn trong tiếp cận các quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/bo-phap-dien-vn-806.jpeg\">\n<figcaption>Giới thiệu tài liệu tuyên truyền và hướng dẫn cách thức khai thác, sử dụng Bộ pháp điển. Ảnh: T.Nhung</figcaption>\n</figure>\n<p>Có trường hợp chính các cơ quan ban hành văn bản cũng không xác định được giá trị hiệu lực của văn bản QPPL do mình ban hành, thậm chí các cơ quan Nhà nước có quan điểm khác nhau về hiệu lực của một văn bản QPPL như hiện nay. Khó có thể tránh khỏi nội dung các văn bản QPPL có mâu thuẫn, chồng chéo.</p>\n<p>Theo ông  Nguyễn Duy Thắng, việc xây dựng Bộ pháp điển ở Việt Nam là hết sức cần thiết, góp phần tạo cuộc đổi mới đất nước, xây dựng Nhà nước pháp quyền XHCN Việt Nam trong bối cảnh hội nhập quốc tế ngày càng sâu rộng.</p>\n<p>Bộ pháp điển là tập hợp các QPPL đang còn hiệu lực áp dụng, do đó việc kịp thời loại bỏ các quy định hết hiệu lực và cập nhật các QPPL mới ban hành là rất quan trọng.</p>\n<p>Đến nay các bộ, ngành đã hoàn thành và trình Chính phủ thông qua kết quả pháp điển 250/271 đề mục, đạt tỷ lệ 92% khối lượng Bộ pháp điển. Các đề mục còn lại đang được các bộ, ngành khẩn trương thực hiện, dự kiến hoàn thành trong năm 2022.</p>\n<p>Qua việc pháp điển 250/271 đề mục, Bộ Tư pháp đã cùng với các bộ, ngành rà soát, làm “sạch” được gần 8.000 văn bản trên tổng số khoảng gần 9.000 văn bản QPPL của Trung ương, góp phần nâng cao tính thống nhất, đồng bộ, tính công khai, minh bạch của hệ thống pháp luật, cũng như giúp các cá nhân, tổ chức dễ dàng, thuận tiện trong tra cứu, tìm kiếm các quy định pháp luật đang còn hiệu lực.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Pháp điển hệ thống QPPL là việc cơ quan nhà nước rà soát, tập hợp sắp xếp các quy phạm pháp luật đang còn hiệu lực trong các văn bản QPPL do cơ quan nhà nước ở trung ương ban hành, trừ Hiến pháp, để xây dựng Bộ pháp điển.</p>\n<p>Bộ Pháp điển hiện nay được đăng tải trên Cổng thông tin điện tử pháp điển, địa chỉ: http://phaodien.moj.gov.vn</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p></p>\n                            </div>"}