{"url": "https://vietnamnet.vn/ha-noi-se-thu-phi-phuong-tien-de-giam-un-tac-vao-thoi-diem-thich-hop-2066904.html", "title": "Hà Nội thu phí phương tiện để giảm ùn tắc vào thời điểm thích hợp", "abstract": "TP Hà Nội đang hoàn thiện đề án thu phí phương tiện cơ giới đường bộ vào một số khu vực trên địa bàn thành phố có nguy cơ ùn tắc giao thông, ô nhiễm môi trường và sẽ áp dụng vào thời điểm thích hợp.", "content_html": "<div>\n                                <p>Chính phủ vừa báo cáo Quốc hội sơ kết 3 năm thực hiện Nghị quyết 115 của Quốc hội về thí điểm một số cơ chế, chính sách tài chính - ngân sách đặc thù đối với TP Hà Nội.</p>\n<p>Báo cáo nêu rõ, ngay sau khi Quốc hội ban hành Nghị quyết 115, UBND TP Hà Nội đã ban hành kế hoạch thực hiện, trong đó phân công nhiệm vụ cụ thể cho từng sở ngành, quận huyện.</p>\n<p>Cụ thể, TP Hà Nội đã tổ chức lấy ý kiến hoàn thiện đề án “Thu phí phương tiện cơ giới đường bộ vào một số khu vực trên địa bàn thành phố có nguy cơ ùn tắc giao thông và ô nhiễm môi trường\". Trên cơ sở đó, UBND TP Hà Nội sẽ hoàn thiện đề án và trình HĐND TP vào thời điểm thích hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/4-ham-le-van-luong-1973-540.jpg\">\n<figcaption>TP Hà Nội dự kiến thu phí vào một số khu vực nhằm giảm ùn tắc giao thông trong thời gian thích hợp. Ảnh: Phạm Hải</figcaption>\n</figure>\n<p>UBND TP Hà Nội dự kiến trình HĐND TP vào kỳ họp cuối năm 2022 đề án về các khoản phí, giá dịch vụ như: Phí bảo vệ môi trường đối với nước thải; phí bảo vệ môi trường đối với khí thải; phí bảo vệ môi trường đối với chất thải; giá dịch vụ cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở, tài sản khác gắn liền với đất.</p>\n<p>TP Hà Nội cũng đã có ý kiến tham gia với Bộ Tài chính về phương án sắp xếp lại, xử lý 96 cơ sở nhà, đất với tổng diện tích 245.895 m2, diện tích sàn sử dụng 335.308 m2 của các cơ quan, đơn vị, doanh nghiệp Trung ương đóng trên địa bàn TP. Trong đó, không có trường hợp nào phê duyệt phương án bán tài sản trên đất, chuyển nhượng quyền sử dụng đất.</p>\n<p>TP Hà Nội cũng dự kiến nguồn thu từ sắp xếp, cổ phần hoá doanh nghiệp nhà nước, thoái vốn nhà nước đầu tư tại các doanh nghiệp, để bổ sung nguồn vốn đầu tư phát triển hạ tầng KT-XH thuộc nhiệm vụ đầu tư công của TP giai đoạn 2021-2025 khoảng 18 nghìn tỷ đồng.</p>\n<p>HĐND TP Hà Nội cũng đã ban hành nghị quyết về dự kiến bố trí dự toán chi đầu tư phát triển giai đoạn 2021-2025 từ nguồn cải cách tiền lương còn dư khoảng 8.000 tỷ đồng. Đến nay, HĐND TP đã quyết định sử dụng 6,9 nghìn tỷ đồng nguồn cải cách tiền lương còn dư để bổ sung nguồn chi đầu tư xây dựng cơ bản. Trong đó, ngân sách TP khoảng 3,76 nghìn tỷ đồng, ngân sách các quận khoảng 3,14 nghìn tỷ đồng, để thực hiện 319 dự án đầu tư phát triển cơ sở hạ tầng KT-XH.</p>\n<p>Trong giai đoạn 2020-2022, HĐND TP cũng đã quyết định sử dụng ngân sách cấp TP hỗ trợ tỉnh thành khác trong cả nước khoảng 0,18 nghìn tỷ đồng để đầu tư trường học, thực hiện nhiệm vụ an sinh xã hội, xoá đói giảm nghèo và phòng chống Covid-19.</p>\n<p>Cụ thể, năm 2020, TP Hà Nội đã hỗ trợ 15 tỷ đồng cho tỉnh Lâm Đồng để xây trường học; Sóc Trăng 3 tỷ đồng thực hiện nhiệm vụ an sinh xã hội, xoá đói giảm nghèo. Năm 2021 đã hỗ trợ 144 tỷ đồng cho 20 tỉnh thành trong cả nước thực hiện nhiệm vụ an sinh xã hội, xoá đói giảm nghèo và phòng chống Covid-19. Đến năm 2022, TP Hà Nội hỗ trợ 16 tỷ đồng cho tỉnh Vĩnh Long, Quảng Bình và Quảng Trị thực hiện nhiệm vụ xoá đói giảm nghèo, an sinh xã hội.</p>\n<p>Theo báo cáo của Chính phủ, việc thực hiện Nghị quyết 115 đã huy động tối đa nguồn lực, tạo bước đột phá về tăng cường đầu tư đồng bộ kết cấu hạ tầng, nhất là giao thông và hạ tầng kỹ thuật khung làm cơ sở để đẩy nhanh tiến trình xây dựng Thủ đô văn minh, hiện đại.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-doc-so-gtvt-ha-noi-thu-phi-o-to-vao-khu-trung-tam-la-can-thiet-788283.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/ha-noi-thu-phi-phuong-tien-de-giam-un-tac-vao-thoi-diem-thich-hop-c188ce20a351475092a98daac8f01d2c.jpg\" alt=\"Giám đốc Sở GTVT Hà Nội: Thu phí ô tô vào khu trung tâm là cần thiết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-doc-so-gtvt-ha-noi-thu-phi-o-to-vao-khu-trung-tam-la-can-thiet-788283.html\">Giám đốc Sở GTVT Hà Nội: Thu phí ô tô vào khu trung tâm là cần thiết</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Ông Vũ Văn Viện, Giám đốc Sở GTVT Hà Nội cho rằng, thu phí ô tô vào trung tâm là cần thiết để điều chỉnh hành vi của người tham gia giao thông, nhằm giảm ùn tắc.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-thu-phi-vao-noi-do-hon-nua-trieu-o-to-chi-hoi-hon-tram-tai-xe-553227.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/ha-noi-thu-phi-phuong-tien-de-giam-un-tac-vao-thoi-diem-thich-hop-6676e6e8da584ea48ac033b46f4f77cf.gif\" alt=\"Hà Nội thu phí vào nội đô: Hơn nửa triệu ô tô, chỉ hỏi hơn trăm tài xế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-thu-phi-vao-noi-do-hon-nua-trieu-o-to-chi-hoi-hon-tram-tai-xe-553227.html\">Hà Nội thu phí vào nội đô: Hơn nửa triệu ô tô, chỉ hỏi hơn trăm tài xế</a></h3>\n<div class=\"insert-wiki-description\">\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/ha-noi-thu-phi-phuong-tien-de-giam-un-tac-vao-thoi-diem-thich-hop-728f480b781b43bcaaa363268c5da664.gif\" alt=\"\">Đề án sẽ nghiên cứu dựa trên hiện trạng mạng lưới đường, đáp ứng giao thông công cộng, điểm đỗ xe, phỏng vấn 150 lái xe ô tô cá nhân và 350 hành khách...</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-muon-thu-phi-phuong-tien-vao-khu-vuc-un-tac-455505.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/ha-noi-thu-phi-phuong-tien-de-giam-un-tac-vao-thoi-diem-thich-hop-aa4aa0b90fb94fec95523a14e9d22d0b.jpg\" alt=\"Hà Nội muốn thu phí phương tiện vào khu vực ùn tắc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-muon-thu-phi-phuong-tien-vao-khu-vuc-un-tac-455505.html\">Hà Nội muốn thu phí phương tiện vào khu vực ùn tắc</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Sở GTVT Hà Nội đang cùng với các sở, ngành TP xây dựng phương án thu phí phương tiện vào khu vực ùn tắc. </p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}