{"url": "https://vietnamnet.vn/trong-lanh-dao-chi-dao-can-the-hien-ro-tinh-quyet-liet-ro-rang-ban-linh-2063608.html", "title": "'Trong lãnh đạo, chỉ đạo cần thể hiện rõ tính quyết liệt, rõ ràng, bản lĩnh'", "abstract": "Bí thư Hà Nội lưu ý lãnh đạo huyện Thạch Thất trong lãnh đạo, chỉ đạo cần thể hiện rõ tính quyết liệt, rõ ràng, bản lĩnh, không né tránh trước việc khó, không sợ trách nhiệm khi đề xuất giải quyết vấn đề mới.", "content_html": "<div>\n                                <p>Sáng 15/9, Thường trực Thành ủy Hà Nội đã đi khảo sát thực tế và làm việc với Ban Thường vụ Huyện ủy Thạch Thất về tình hình, kết quả công tác xây dựng Đảng và hệ thống chính trị, phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh trên địa bàn huyện năm 2021, 8 tháng đầu năm 2022; phương hướng, nhiệm vụ trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ha-noi-864.jpg\">\n<figcaption>Bí thư Thành ủy Hà Nội Đinh Tiến Dũng. Ảnh: Cổng TTĐT TP Hà Nội</figcaption>\n</figure>\n<p>Theo Bí thư Huyện ủy Thạch Thất Trần Đình Cảnh, huyện Thạch Thất có dân số gần 230 nghìn người, với 22 xã và 1 thị trấn. Huyện có vị trí địa lý thuận lợi để phát triển kinh tế - xã hội, với các tuyến đường giao thông quan trọng.</p>\n<p>Năm 2021 và 8 tháng đầu năm 2022, huyện triển khai nhiệm vụ chính trị trong bối cảnh nhiều khó khăn, thách thức do tác động của dịch Covid-19, song các chỉ tiêu phát triển kinh tế - xã hội được triển khai đồng bộ và đạt kết quả khá toàn diện.</p>\n<p>Công tác quản lý đất đai, tài nguyên môi trường, trật tự xây dựng được huyện chú trọng và có nhiều chuyển biến. Các lĩnh vực công tác xây dựng Đảng và hệ thống chính trị được đẩy mạnh. Huyện ủy đã hoàn thành công tác rà soát, bổ sung quy hoạch nhiệm kỳ hiện tại và xây dựng quy hoạch nhiệm kỳ kế tiếp đối với các chức danh Ban Thường vụ Thành ủy và Ban Thường vụ Huyện ủy quản lý…</p>\n<p>Để thực hiện các nhiệm vụ phát triển huyện trong những tháng cuối năm 2022 và giai đoạn tiếp theo, Bí thư Huyện ủy Thạch Thất kiến nghị TP sớm thẩm định và phê duyệt nhiệm vụ quy hoạch vùng huyện; sớm phê duyệt quy hoạch chi tiết 1/500 thị trấn Liên Quan và khu vực phụ cận; cho phép huyện triển khai thực hiện một số dự án đầu tư, phát triển cụm công nghiệp và trung tâm thương mại, dịch vụ và mở rộng, phát triển khu nhà ở, điểm dân cư nông thôn…</p>\n<p>Huyện Thạch Thất cũng kiến nghị TP chỉ đạo, hướng dẫn giải quyết dứt điểm các tồn tại, vướng mắc trong các quyết định giao đất giãn dân giai đoạn 2002-2007; đẩy nhanh tiến độ dự án đầu tư, xây dựng, nâng cấp, mở rộng dự án Quốc lộ 21A (Xuân Mai - Sơn Tây); quan tâm đầu tư hạ tầng, cảnh quan và công trình phụ trợ di tích quốc gia đặc biệt Chùa Tây Phương…</p>\n<p>Phân tích tổng thể những thuận lợi, khó khăn của huyện Thạch Thất, Phó Bí thư Thường trực Thành ủy Nguyễn Thị Tuyến cho rằng, hiếm có huyện nào nhiều tiềm năng như Thạch Thất, với 3 dự án lớn của Trung ương trên địa bàn; có nhiều cụm công nghiệp, làng nghề đang hoạt động.</p>\n<p>Tuy vậy, cũng đặt ra những khó khăn, nhất là trong công tác quản lý đất đai, môi trường.</p>\n<p>Về phương hướng, nhiệm vụ, Phó Bí thư Thường trực Thành ủy lưu ý huyện cần bám sát Nghị quyết 15-NQ/TW của Bộ Chính trị để định hình phát triển huyện trong giai đoạn tới. Cùng với đó, tập trung giải quyết những tồn tại trong công tác quản lý đất đai, nhất là đất giãn dân; xử lý ô nhiễm môi trường làng nghề; quan tâm củng cố hệ thống chính trị, trong đó cần có một Nghị quyết chuyên đề về phát triển đội ngũ cán bộ cấp xã…</p>\n<p><strong>Kết quả giải quyết những tồn tại là “thước đo” năng lực cán bộ</strong></p>\n<p>Kết luận buổi làm việc, Bí thư Thành ủy Đinh Tiến Dũng lưu ý, huyện còn nhiều vấn đề hạn chế tồn tại cần phải tập trung khắc phục. Trong đó, kinh tế chưa tăng trưởng tương xứng với tiềm năng, lợi thế; chưa tạo đột phá trong phát triển tiểu thủ công nghiệp làng nghề. Công tác bảo vệ môi trường ở làng nghề, cụm công nghiệp làng nghề còn nhiều bất cập. Công tác quản lý đất đai còn hạn chế, giao đất giãn dân còn chậm. Kết quả giải ngân vốn đầu tư công thấp…</p>\n<p>Bí thư Thành ủy chỉ đạo Ban Thường vụ Huyện ủy phải nêu cao tinh thần trách nhiệm, tập trung khắc phục bằng được những hạn chế, khuyết điểm.</p>\n<p>Trong đó, cần học hỏi kinh nghiệm của các địa phương khác để nâng cao hiệu quả công tác lãnh đạo, chỉ đạo; tập trung vào những vấn đề trọng tâm, trọng điểm, ra tấm ra món; xây dựng trường học, trạm y tế cái nào chuẩn cái đó; ao, hồ còn lại phải kè lại để bảo vệ; bê tông hóa đường làng, ngõ xóm...</p>\n<p>“Kết quả giải quyết những hạn chế tồn tại này chính là “thước đo” năng lực cán bộ huyện. Tôi đề nghị Ban Thường vụ Huyện ủy phải có quyết tâm, giải pháp cụ thể, phân công rõ người, rõ việc, gắn với trách nhiệm người đứng đầu để thực hiện. Trong đó, hạn chế đầu tiên phải tập trung khắc phục là giải ngân vốn đầu tư công. Bởi có nguồn lực đầu tư mà không tiêu được là có lỗi với dân; giải ngân được sẽ tạo ra sản phẩm, ra công trình, dự án thì người dân mới sớm được thụ hưởng. Có công trình, dự án thì mới tạo ra động lực, tạo nguồn thu cả trước mắt và lâu dài”, ông Đinh Tiến Dũng lưu ý.</p>\n<p>Nhấn mạnh một số nhiệm vụ trọng tâm cần thực hiện trong thời gian tới, Bí thư Thành ủy Đinh Tiến Dũng chỉ đạo các cơ quan, các sở, ban, ngành quan tâm, phối hợp chặt chẽ và tạo điều kiện cho huyện Thạch Thất đầu tư phát triển hạ tầng kỹ thuật, xã hội, giao thông... </p>\n<p>Về phía huyện, Bí thư Thành ủy yêu cầu thực hiện nghiêm nguyên tắc tập trung dân chủ, nêu cao tinh thần tự phê bình và phê bình; trong lãnh đạo, chỉ đạo cần thể hiện rõ tính quyết liệt, rõ ràng, bản lĩnh, không né tránh trước việc khó, không sợ trách nhiệm khi đề xuất giải quyết vấn đề mới; phân công nhiệm vụ rõ người, rõ việc, rõ kết quả và rõ trách nhiệm...</p>\n<p>Bí thư Thành ủy cũng nhấn mạnh yêu cầu huyện tập trung lãnh đạo, chỉ đạo phát triển kinh tế - xã hội, đẩy nhanh các dự án đầu tư công, phát huy thế mạnh của huyện về tiểu thủ công nghiệp, các sản phẩm làng nghề, dịch vụ thương mại, các mô hình sản xuất nông nghiệp tập trung, sản phẩm nông nghiệp có giá trị cao...</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}