{"url": "https://vietnamnet.vn/nam-thanh-nien-bi-dam-tren-pho-ha-noi-co-gai-di-cung-bi-ep-len-o-to-2060688.html", "title": "Nam thanh niên bị đâm trên phố Hà Nội, cô gái đi cùng bị ép lên ô tô", "abstract": "Sáng 16/9, Công an quận Đống Đa, TP Hà Nội cho biết, đơn vị đang điều tra vụ việc nam thanh niên bị đâm gục xảy ra tại phố Láng Hạ, phường Láng Hạ.", "content_html": "<div>\n                                <p>Trước đó, tối 15/9, trên mạng xã hội Facebook xuất hiện bài đăng có nội dung một thanh niên đang điều khiển xe máy chở theo cô gái thì bất ngờ bị 1 đối tượng dùng hung khí đâm gục ở phố Láng Hạ.</p>\n<p>Hình ảnh từ camera an ninh cho thấy, trong lúc nạn nhân đang di chuyển chở theo 1 cô gái thì bất ngờ bị chiếc xe taxi áp sát, ép phải dừng xe vào lề đường. Lập tức, một đối tượng xuống xe taxi từ ghế sau đã xông tới, dùng hung khí đâm gục nam thanh niên, cưỡng ép cô gái đi cùng lên taxi rồi rời khỏi hiện trường. Tất cả sự việc nói trên xảy ra trong khoảng thời gian dưới 30 giây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/dam-nguoi-227.jpg\">\n<figcaption>Nạn nhân bị đâm gục trên vỉa hè. Ảnh: Công Thành</figcaption>\n</figure>\n<p>Lãnh đạo Công an quận Đống Đa cho hay, sau khi nhận được tin báo, trong tối 15/9, đơn vị đã ngay lập tức điều tra, truy bắt đối tượng gây án.</p>\n<p>“Nạn nhân bị đâm đang được cấp cứu trong bệnh viện nhưng được các bác sĩ tiên lượng xấu”, vị lãnh đạo này thông tin.</p>\n<p>Hiện vụ việc đang tiếp tục được điều tra, làm rõ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-thanh-nien-bi-dam-tren-pho-lang-ha-da-tu-vong-2060869.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/nan-nhan-bi-dam-874.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-thanh-nien-bi-dam-tren-pho-lang-ha-da-tu-vong-2060869.html\">Nam thanh niên bị đâm trên phố Láng Hạ đã tử vong</a><span class=\"summary__content-desc\">Nam thanh niên bị đâm gục trên phố Láng Hạ đã tử vong do vết thương quá nặng, còn cô gái đi cùng bị bắt lên xe taxi trong tình trạng bị thương nhẹ.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bat-ke-dam-nam-thanh-nien-tren-pho-co-gai-di-cung-bi-ep-len-xe-o-to-2060757.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/dam-nguoi-511.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bat-ke-dam-nam-thanh-nien-tren-pho-co-gai-di-cung-bi-ep-len-xe-o-to-2060757.html\">Bắt kẻ đâm nam thanh niên trên phố, ép cô gái đi cũng lên ô tô</a><span class=\"summary__content-desc\">Ngày 16/9, Công an quận Đống Đa (Hà Nội) cho biết, đơn vị đã bắt được nghi phạm đâm nam thanh niên trên phố Láng Hạ, rồi ép cô gái lên ô tô vào tối qua 15/9.</span></div>\n</article>\n                            </div>"}