{"url": "https://vietnamnet.vn/tong-thu-ky-lien-hop-quoc-antonio-guterres-den-ha-noi-2072378.html", "title": "Tổng Thư ký Liên Hợp Quốc António Guterres đến Hà Nội", "abstract": "Cách đây ít phút, máy bay chở Tổng Thư ký Liên Hợp Quốc António Guterres đã hạ cánh tại sân bay quốc tế Nội Bài (Hà Nội), bắt đầu chuyến thăm chính thức Việt Nam theo lời mời của Chủ tịch nước Nguyễn Xuân Phúc.", "content_html": "<div>\n                                <p>Trong chuyến thăm hai ngày (21-22/10), ông António Guterres có lịch trình dày đặc các hoạt động ở Việt Nam.</p>\n<p>Đoàn Liên Hợp Quốc tới Việt Nam còn có bà Armida Salsiah Alisjahbana, Thư ký Điều hành ESCAP; ông Selwin Hart, Trợ lý và cố vấn đặc biệt của Tổng Thư ký về Hành động Khí hậu và Cam kết Chuyển đổi Xanh; bà Pauline Tamesis, Điều phối viên Thường trú của LHQ tại Việt Nam; ông Tiyanjana Mphepo, Trợ lý Đặc biệt của Tổng Thư ký và Cán bộ Phụ trách các vấn đề chính trị, Văn phòng Tổng Thư ký; bà Daniela Gross De Almeida, Phó Phát ngôn viên, Văn phòng Tổng Thư ký;....  </p>\n<p>Đón Tổng Thư ký và đoàn ở sân bay có Phó Chủ nhiệm Văn phòng Chủ tịch nước Phan Thị Kim Oanh, Vụ trưởng Vụ Đối ngoại Văn phòng Chủ tịch nước Nguyễn Vũ Hà Lê, lãnh đạo một số vụ, cục Bộ Ngoại giao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/antonio-guterres-2883-403.jpg\">\n<figcaption>Phó Chủ nhiệm Văn phòng Chủ tịch nước Phan Thị Kim Oanh và Vụ trưởng Vụ Đối ngoại Văn phòng Chủ tịch nước Nguyễn Vũ Hà Lê đón Tổng Thư ký Liên Hợp Quốc.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/antonio-guterres-2894-404.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông António Guterres là Tổng Thư ký thứ 9 của Liên Hợp Quốc. Hiện ông đang trong nhiệm kỳ thứ hai, nhiệm kỳ đầu tiên bắt đầu từ ngày 1/1/2017. Đây cũng là lần đầu tiên ông đến Việt Nam trên cương vị Tổng Thư ký Liên Hợp Quốc. Lần gần đây nhất, một Tổng Thư ký Liên Hợp Quốc đến Việt Nam là vào tháng 5/2015 dưới thời ông Ban Ki Moon (người Hàn Quốc).</p>\n<p>Theo lịch trình dự kiến, trước khi dự lễ đón và hội đàm với<a href=\"https://vietnamnet.vn/ho-so/nguyen-xuan-phuc-C000536.html\" target=\"_blank\"> Chủ tịch nước Nguyễn Xuân Phúc</a>, vào đầu giờ chiều nay Tổng Thư ký Liên Hợp Quốc sẽ đặt vòng hoa và vào lăng viếng Chủ tịch Hồ Chí Minh. Ông cũng sẽ thăm Khu di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch.</p>\n<p>Cũng theo lịch trình dự kiến, Tổng Thư ký Liên Hợp Quốc sẽ chào <a href=\"https://vietnamnet.vn/ho-so/nguyen-phu-trong-C000207.html\" target=\"_blank\">Tổng Bí thư Nguyễn Phú Trọng</a>; hội kiến với Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/antonio-guterres-2916-405.jpg\">\n<figcaption>Tổng Thư ký Liên Hợp Quốc António Guterres đến sân bay Nội Bài</figcaption>\n</figure>\n<p>Đặc biệt ông sẽ dự Lễ kỷ niệm 45 năm Việt Nam- Liên Hợp Quốc và chiêu đãi chính thức do Chủ tịch nước Nguyễn Xuân Phúc chủ trì.</p>\n<p>Một số hoạt động bên lề đáng chú ý, Tổng Thư ký Liên Hợp Quốc António Guterres sẽ thăm Tổng cục Khí tượng Thủy văn, thăm Tòa nhà xanh Liên Hợp Quốc tại Việt Nam, thăm Hoàng thành Thăng Long/Bảo tàng lịch sử. Ông sẽ cùng với Bộ trưởng Ngoại giao Bùi Thanh Sơn nói chuyện với đại diện thanh niên, sinh viên Việt Nam.</p>\n<p>Tổng Thư ký Liên Hợp Quốc António Guterres sinh năm 1949, quốc tịch Bồ Đào Nha. Ông nhậm chức Tổng Thư ký Liên Hợp Quốc vào năm 2017 (người thứ 9 giữ vị trí này kể từ khi <a href=\"https://vietnamnet.vn/lien-hop-quoc-tag5407852039452001336.html\" target=\"_blank\">Liên Hợp Quốc</a> được thành lập).</p>\n<p>Ông từng đảm nhiệm các chức vụ: Cao ủy Liên Hợp Quốc về người tị nạn, Chủ tịch Hội đồng Châu Âu, Chủ tịch Tổ chức Xã hội Chủ nghĩa Quốc tế (một tổ chức của các đảng chính trị dân chủ xã hội trên thế giới), Thủ tướng Bồ Đào Nha, Thành viên của Hội đồng Nhà nước Bồ Đào Nha.....</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/antonio-guterres-2965-406.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/3027-san-bay-407.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết, chuyến thăm diễn ra trong bối cảnh kỷ niệm 45 năm Việt Nam gia nhập Liên Hợp Quốc và Việt Nam vừa  hoàn thành xuất sắc vai trò Ủy viên không thường trực Hội đồng Bảo an Liên Hợp Quốc, và được bầu làm <a href=\"https://vietnamnet.vn/viet-nam-trung-cu-hoi-dong-nhan-quyen-lien-hop-quoc-2069140.html#vnn_source=tag&amp;vnn_medium=dongtin4\" target=\"_blank\">thành viên Hội đồng Nhân Quyền Liên Hợp Quốc</a> nhiệm kỳ 2023-2025.</p>\n<p>Thời gian qua, hợp tác giữa Việt Nam và Liên Hợp Quốc không ngừng được củng cố và tăng cường. \"Việt Nam tham gia ngày càng chủ động, có trách nhiệm, đóng góp thực chất, sâu rộng trên tất cả các lĩnh vực, trụ cột của Liên Hợp Quốc, góp phần nâng cao vị thế, uy tín của Việt Nam trên trường quốc tế,\" bà Lê Thị Thu Hằng cho biết.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thu-ky-lien-hop-quoc-viet-nam-co-nhieu-dong-gop-vao-gin-giu-hoa-binh-2062468.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/91914957-antonioguterres-1270.jpg\" alt=\"Tổng Thư ký Liên Hợp Quốc: Việt Nam có nhiều đóng góp vào gìn giữ hòa bình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thu-ky-lien-hop-quoc-viet-nam-co-nhieu-dong-gop-vao-gin-giu-hoa-binh-2062468.html\">Tổng Thư ký Liên Hợp Quốc: Việt Nam có nhiều đóng góp vào gìn giữ hòa bình</a></h3>\n<div class=\"insert-wiki-description\">Tổng Thư ký Antonio Guterres nhận định, Việt Nam là một đối tác quan trọng của Liên Hợp Quốc, đã có nhiều đóng góp thực chất và hiệu quả vào các hoạt động gìn giữ hòa bình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-cam-on-su-dong-hanh-va-ho-tro-cua-lien-hop-quoc-voi-viet-nam-2062130.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/chu-tich-nuoc-nguyen-xuan-phuc-dien-dam-chuc-mung-tong-thu-ky-lien-hop-quoc-1292.jpg\" alt=\"Chủ tịch nước cảm ơn sự đồng hành và hỗ trợ của Liên Hợp Quốc với Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-cam-on-su-dong-hanh-va-ho-tro-cua-lien-hop-quoc-voi-viet-nam-2062130.html\">Chủ tịch nước cảm ơn sự đồng hành và hỗ trợ của Liên Hợp Quốc với Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Việt Nam ủng hộ chủ nghĩa đa phương và vai trò trung tâm của Liên Hợp Quốc trong ứng phó với các thách thức toàn cầu.</div>\n</div>\n</article>\n</div>\n                            </div>"}