{"url": "https://vietnamnet.vn/chau-ruot-tham-o-hon-6-ty-giam-doc-va-pho-phong-to-chuc-bi-ky-luat-2080952.html", "title": "Cháu ruột tham ô hơn 6 tỷ, giám đốc và phó phòng tổ chức bị kỷ luật", "abstract": "Bà Phan Thị Mai, Phó trưởng phòng Tổ chức Hành chính, kế toán của Trung tâm Giáo dục thường xuyên tỉnh Quảng Bình dung túng cho cháu ruột giám đốc chiếm đoạt hơn 6 tỷ nên bị khai trừ ra khỏi Đảng.", "content_html": "<div>\n                                <p>Ngày 15/11, tin từ UBKT Tỉnh ủy Quảng Bình, tại kỳ họp thứ 25, UBKT Đảng ủy Khối các cơ quan tỉnh đã đề nghị Ban Thường vụ Đảng ủy Khối xem xét, thi hành kỷ luật đối với ông Nguyễn Văn Pháp - Giám đốc Trung tâm GDTX tỉnh và quyết định thi hành kỷ luật bằng hình thức khai trừ ra khỏi Đảng đối với bà Phan Thị Mai, Phó Trưởng phòng Tổ chức Hành chính, Kế toán của Trung tâm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/315302411-861841658285803-8398644391550751013-n-2-854.jpg\">\n<figcaption>Trung tâm GDTX tỉnh Quảng Bình. Ảnh CTV</figcaption>\n</figure>\n<p>Trước đó, UBKT Đảng ủy Khối đã tiến hành kiểm tra khi có dấu hiệu vi phạm đối với Chi bộ Trung tâm GDTX tỉnh, ông Nguyễn Văn Pháp và bà Phan Thị Mai. </p>\n<p>Kiểm tra nhận thấy, ông Pháp, là Bí thư chi bộ, Giám đốc Trung tâm đã thiếu trách nhiệm, buông lỏng, thiếu kiểm tra trong công tác quản lý tài chính việc thu lệ phí, học phí của học viên dẫn đến việc thủ quỹ có điều kiện tham ô tài sản của đơn vị để sử dụng vào mục đích cá nhân, vi phạm pháp luật, bị khởi tố, bắt tạm giam. </p>\n<p>Ông Pháp đã vi phạm nghiêm trọng các quy định của Đảng, pháp luật của Nhà nước trong công tác quản lý tài chính, tạo dư luận xấu, bức xúc, ảnh hưởng đến uy tín của tổ chức Đảng, đơn vị đang sinh hoạt và công tác. </p>\n<p>UBKT Đảng ủy Khối các cơ quan tỉnh đã đề nghị Ban Thường vụ Đảng ủy Khối xem xét, thi hành kỷ luật đối với ông Pháp. </p>\n<p>Còn bà Phan Thị Mai, Phó Trưởng phòng Tổ chức - Hành chính, Kế toán của Trung tâm, từ tháng 4 - 8/2021, mặc dù biết thủ quỹ là Nguyễn Thị Thùy Linh sau khi đã thu học phí của học viên nhưng không nhập quỹ tiền mặt đầy đủ, không tiến hành đối chiếu quỹ tiền mặt với kế toán, ngày cuối tháng không tiến hành kiểm kê quỹ tiền mặt, không lập bảng kê quỹ tiền mặt để quản lý tài sản của đơn vị. </p>\n<p>Không thực hiện đúng chế độ thông tin, báo cáo với Giám đốc Trung tâm và không kịp thời đôn đốc, chấn chỉnh, thiếu kiểm tra, giám sát, không tham mưu cho Giám đốc Trung tâm có biện pháp quyết liệt để kiểm tra và chỉ đạo thực hiện nhằm ngăn ngừa sai phạm. </p>\n<p>Bà Mai đã không thực hiện đầy đủ chức trách, nhiệm vụ được giao. Buông lỏng quản lý, thiếu kiểm tra, đôn đốc nhân viên thuộc quyền trực tiếp phụ trách dẫn đến việc thủ quỹ có điều kiện chiếm đoạt tiền của đơn vị. </p>\n<p>Xét nội dung, tính chất, mức độ vi phạm, căn cứ quy định của Đảng về xử lý kỷ luật tổ chức Đảng và đảng viên vi phạm, UBKT Đảng uỷ Khối quyết định thi hành kỷ luật bằng hình thức khai trừ ra khỏi Đảng đối với bà Phan Thị Mai. </p>\n<p>Như VietNamNet đã thông tin, trước đó, Cơ quan CSĐT Công an tỉnh Quảng Bình đã khởi tố, bắt tạm giam Nguyễn Thị Thùy Linh (32 tuổi, ở phường Nam Lý, TP Đồng Hới), thủ quỹ Trung tâm GDTX tỉnh về hành vi tham ô tài sản. </p>\n<p>Theo điều tra ban đầu, năm 2021, Trung tâm liên kết với Trường ĐH Sư phạm Huế tổ chức bồi dưỡng chức danh nghề nghiệp giáo viên các cấp và liên kết với các trường đại học đào tạo hệ vừa học vừa làm. </p>\n<p>Từ tháng 3-5/2021, sau khi thu tiền của học viên, Nguyễn Thị Thùy Linh chỉ nộp một phần vào tài khoản của trung tâm, còn lại đã chiếm đoạt hơn 6,4 tỷ đồng sử dụng tiêu xài cá nhân. </p>\n<p>Được biết, Linh là cháu ruột ông Nguyễn Văn Pháp, Giám đốc Trung tâm GDTX tỉnh.</p>\n                            </div>"}