{"url": "https://vietnamnet.vn/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-2060441.html", "title": "Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền", "abstract": "Thủ tướng Phạm Minh Chính yêu cầu các bộ, ngành, địa phương phấn đấu nâng cao mức độ hài lòng của người dân đối với sự phục vụ của chính quyền các cấp trong thực hiện TTHC, năm 2025 đạt hơn 90% mức độ hài lòng.", "content_html": "<div>\n                                <p>Sáng 15/9, Thủ tướng Phạm Minh Chính chủ trì Hội nghị chuyên đề về đẩy mạnh cải cách thủ tục hành chính (TTHC) và hiện đại hóa phương thức chỉ đạo, điều hành phục vụ người dân, doanh nghiệp.</p>\n<p>Hội nghị do Văn phòng Chính phủ tổ chức, được kết nối trực tuyến từ Trụ sở Chính phủ tới trụ sở UBND các tỉnh, thành phố trực thuộc Trung ương, các quận, huyện, thị xã trên toàn quốc.</p>\n<div class=\"page\">\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-94ac592ab38d46788eb54db772728ece.jpeg\" alt=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 1.\" title=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-94ac592ab38d46788eb54db772728ece.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng Phạm Minh Chính chủ trì Hội nghị chuyên đề về đẩy mạnh cải cách thủ tục hành chính - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Tham dự Hội nghị có Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh, Phó Thủ tướng Chính phủ Vũ Đức Đam, lãnh đạo các bộ, ban, ngành, cơ quan Trung ương, các địa phương, một số doanh nghiệp công nghệ thông tin (CNTT).</p>\n<h3><b>Hơn 1.700 quy định kinh doanh được cắt giảm, đơn giản hóa </b></h3>\n<p>Các báo cáo, ý kiến tại Hội nghị đánh giá, thời gian qua, các bộ, ngành, địa phương đã quan tâm, nỗ lực triển khai các nhóm nhiệm vụ, giải pháp và đạt được một số kết quả tích cực, quan trọng về cải cách TTHC, hiện đại hóa phương thức chỉ đạo, điều hành.</p>\n<p>Về cải cách TTHC, việc cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh được triển khai quyết liệt, có kết quả. Theo đó, hơn 1.700 quy định được cắt giảm, đơn giản hóa tại 125 văn bản quy phạm pháp luật, hơn 1.100 quy định kinh doanh đã được phê duyệt phương án cắt giảm, đơn giản hóa.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-2798da6f92ae4c78a45e7726f5326942.jpg\" alt=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 3.\" title=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-2798da6f92ae4c78a45e7726f5326942.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Bộ trưởng, Chủ nhiệm VPCP Trần Văn Sơn phát biểu - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Việc phân cấp trong giải quyết TTHC được quan tâm chỉ đạo, từng bước đẩy mạnh theo hướng cấp nào sát cơ sở, sát nhân dân nhất thì giao cấp đó giải quyết, không để nhiều tầng nấc, kéo dài thời gian giải quyết và gây nhũng nhiễu, tiêu cực. 699 TTHC đã được phê duyệt phương án phân cấp giải quyết, chiếm 13,47% TTHC. Việc rà soát, đơn giản hóa TTHC nội bộ giữa các cơ quan hành chính Nhà nước được tích cực triển khai.</p>\n<p>Việc đổi mới thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết TTHC theo hướng số hóa, không phụ thuộc vào địa giới hành chính được chú trọng, bước đầu có kết quả. Cả nước hiện có 11.699 bộ phận một cửa các cấp (57 trung tâm phục vụ hành chính công cấp tỉnh). 53/63 địa phương đã hợp nhất Cổng Dịch vụ công và Hệ thống thông tin một cửa điện tử.</p>\n<p>Dịch vụ công trực tuyến được triển khai ngày càng hiệu quả, sâu rộng. Đã cung cấp 3.805 dịch vụ công trực tuyến mức độ 3, 4; hơn 2,8 triệu tài khoản đăng ký (tăng 2,8 lần so với cùng kỳ 2021); hơn 4,78 triệu hồ sơ trực tuyến được thực hiện (tăng 3 lần so với cùng kỳ); hơn 129,6 triệu hồ sơ đồng bộ trạng thái (tăng 2 lần so với cùng kỳ); hơn 2,6 triệu giao dịch thanh toán trực tuyến với hơn 2,78 nghìn tỷ đồng (tăng 16 lần so với cùng kỳ 2021).</p>\n<p>Về hiện đại hóa phương thức chỉ đạo, điều hành, hoạt động xử lý hồ sơ công việc trên môi trường mạng được đẩy mạnh, đạt nhiều kết quả tích cực. Nhiều bộ, ngành, địa phương đã xử lý hồ sơ công việc trên môi trường mạng với tỉ lệ cao; hơn 14,2 triệu văn bản điện tử được gửi, nhận giữa các cơ quan hành chính Nhà nước các cấp; gần 1.300 phiếu điện tử lấy ý kiến thành viên Chính phủ thực hiện trên Hệ thống thông tin phục vụ họp và xử lý công việc của Chính phủ.</p>\n<p>Công tác chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ dựa trên dữ liệu được thúc đẩy thông qua hoạt động kết nối, tích hợp và chia sẻ thông tin, dữ liệu và xây dựng Bộ Chỉ số phục vụ sự chỉ đạo, điều hành. Bước đầu đã xây dựng Hệ thống thông tin báo cáo quốc gia, đưa Trung tâm Thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ đi vào hoạt động.</p>\n<p>Các cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành được đẩy mạnh triển khai, đặc biệt là Cơ sở Dữ liệu quốc gia về dân cư, đã số hóa và tạo lập gần 100 triệu dữ liệu dân cư được cấp số định danh cá nhân, cập nhật thường xuyên từ cấp xã, bảo đảm tiêu chí \"đúng, đủ, sạch, sống\"; cấp hơn 68 triệu thẻ căn cước có gắn chíp điện tử cho công dân.</p>\n<p>Ứng dụng CNTT trong hoạt động giám sát, đánh giá được quan tâm triển khai như Hệ thống đánh giá Bộ Chỉ số phục vụ người dân và doanh nghiệp trong giải quyết TTHC, cung cấp dịch vụ công; Cổng tham vấn và tra cứu quy định kinh doanh; Hệ thống theo dõi thực hiện nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-a4ec66564e004871966388e8c495e835.jpg\" alt=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 4.\" title=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 4.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-a4ec66564e004871966388e8c495e835.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Phát biểu tại điểm cầu Trụ sở Chính phủ, Thủ tướng nêu rõ: Càng \"áp lực\" thì càng phải \"nỗ lực\"; chuyển từ trạng thái \"bị động\" sang \"chủ động\"; tạo ra sự thân thiện, chia sẻ giữa cơ quan quản lý với người dân, doanh nghiệp khi thực hiện TTHC - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p><b>TTHC trong một số lĩnh vực còn nhiều rào cản</b></p>\n<p>Kết luận Hội nghị, Thủ tướng Phạm Minh Chính nhấn mạnh hội nghị có ý nghĩa quan trọng, góp phần để Chính phủ điều hành kinh tế - xã hội trong tình hình hiện nay, nhất là ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn, ổn định và cải thiện đời sống nhân dân, ổn định chính trị, trật tự an toàn xã hội, xây dựng nền kinh tế độc lập, tự chủ gắn với tích cực, chủ động hội nhập quốc tế sâu rộng, thực chất, hiệu quả; tất cả vì nhân dân phục vụ.</p>\n<p>Đồng tình với các báo cáo và ý kiến, ghi nhận, biểu dương nỗ lực, kết quả mà các cấp, các ngành đạt được trong cải cách TTHC, hiện đại hóa phương thức chỉ đạo, điều hành, song Thủ tướng cũng yêu cầu phải nhìn nhận thẳng thắn vào các tồn tại, hạn chế cần được sớm khắc phục để công tác này thực chất, hiệu quả hơn.</p>\n<p>Theo đó, một số lãnh đạo các cấp chưa thực sự quan tâm, quyết liệt chỉ đạo, ưu tiên nguồn lực cho cải cách TTHC; hiện đại hóa phương thức chỉ đạo, điều hành; nhiều nơi triển khai còn hình thức. Sự phối hợp giữa các bộ, ngành, địa phương, nhất là các sở, ngành có nơi, có lúc còn lúng túng, bị động, thiếu chặt chẽ, hiệu quả.</p>\n<p>TTHC trong một số lĩnh vực còn nhiều rào cản, gây bức xúc trong xã hội (nhất là lĩnh vực liên quan đến đất đai, giáo dục, y tế, kiểm tra chuyên ngành, xuất nhập khẩu…). Việc cắt giảm, đơn giản hóa quy định kinh doanh chưa được quan tâm thực hiện đúng mức, chưa huy động được sự tham gia tích cực của hiệp hội, doanh nghiệp, người dân trong quá trình cải cách. Nhiều bộ, ngành chưa có phương án cải cách quy định. Người dân, doanh nghiệp còn phải chịu nhiều chi phí đầu vào không cần thiết.</p>\n<p>Một số bộ, ngành, địa phương chậm ban hành quy trình nội bộ trong giải quyết TTHC và chỉnh sửa phần mềm giải quyết TTHC; dịch vụ công trực tuyến được cung cấp chưa thân thiện với người dùng; tỉ lệ xử lý hồ sơ công việc trên môi trường mạng chưa cao. Tỉ lệ người dân sử dụng dịch vụ công trực tuyến năm 2020 chỉ đạt 1,78%, năm 2021 đạt 9,51%; 8 tháng năm 2022 mới đạt trên 18%.</p>\n<p>Việc kết nối, tích hợp, chia sẻ dữ liệu giữa Cổng Dịch vụ công quốc gia, Hệ thống thông tin giải quyết TTHC cấp bộ, cấp tỉnh với cơ sở dữ liệu quốc gia, cơ sở dữ liệu chuyên ngành cũng như việc số hóa hồ sơ, kết quả giải quyết TTHC tại các cấp chính quyền còn chậm, chưa đáp ứng yêu cầu.</p>\n<p>Công tác chỉ đạo, điều hành vẫn theo phương thức thủ công truyền thống, chủ yếu dựa trên giấy tờ dẫn đến chưa kịp thời, thiếu chính xác, chưa rõ trách nhiệm giải trình và chưa cá thể hóa được trách nhiệm cá nhân; kỷ luật, kỷ cương còn chưa nghiêm.</p>\n<p>Việc xử lý hồ sơ công việc trên môi trường mạng tại một số bộ, ngành còn chưa tốt, tỉ lệ còn thấp. Việc cung cấp thông tin, kết nối, chia sẻ dữ liệu số phục vụ chỉ đạo, điều hành chưa đáp ứng yêu cầu về tính đồng bộ, đầy đủ, chưa bảo đảm tính chính xác, kịp thời.</p>\n<p>Nhân lực cho giải quyết TTHC còn chưa đáp ứng được nhu cầu, đặc biệt là thiếu nhân lực chất lượng cao trong cơ quan Nhà nước để tổ chức hoạt động chuyển đổi số, xây dựng hệ thống thông tin, dữ liệu. Nhiều bộ ngành chưa coi trọng, đầu tư đúng mức cho công tác thông tin, truyền thông. An ninh, an toàn thông tin nhiều nơi chưa được quan tâm đúng mức.</p>\n<h3><b>Cần đổi mới, quyết liệt, mạnh mẽ hơn nữa</b></h3>\n<p>Về định hướng thời gian tới, Thủ tướng nhấn mạnh một số quan điểm chỉ đạo, theo đó, cần có cách tư duy, phương pháp tiếp cận, lãnh đạo, chỉ đạo đổi mới, quyết liệt, mạnh mẽ hơn nữa với các cấp lãnh đạo, đặc biệt là cấp trực tiếp tiếp xúc, làm việc với người dân và doanh nghiệp. Kế thừa, phát huy kết quả đạt được, bài học hay, kinh nghiệm quý; thúc đẩy đổi mới sáng tạo, nỗ lực đột phá vươn lên.</p>\n<div type=\"block-quote-info\">\n<p>Nếu không nỗ lực đẩy mạnh cải cách thủ tục hành chính, hiện đại hóa công tác chỉ đạo, điều hành thì chúng ta sẽ tụt hậu trong lúc chúng ta phải tận dụng mọi thời cơ để vươn lên!</p>\n</div>\n<p>\"Nếu không nỗ lực đẩy mạnh cải cách TTHC, hiện đại hóa công tác chỉ đạo, điều hành thì chúng ta sẽ tụt hậu trong lúc chúng ta phải tận dụng mọi thời cơ để vươn lên\", Thủ tướng phát biểu.</p>\n<p>Phát huy tinh thần chủ động, tính sáng tạo, cương quyết loại bỏ lợi ích cục bộ; huy động mọi nguồn lực, sự tham gia xây dựng và phát triển của cả hệ thống chính trị và cộng đồng doanh nghiệp, người dân; với với phương châm \"Lấy người dân, doanh nghiệp là trung tâm, là chủ thể và là mục tiêu, động lực\" và \"lấy sự hài lòng của người dân và doanh nghiệp để đánh giá hiệu quả thực hiện\".</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-f96ba332fecc40f4b596e0f1c2e3f4d7.jpg\" alt=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 7.\" title=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 7.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-f96ba332fecc40f4b596e0f1c2e3f4d7.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Phó Thủ tướng Vũ Đức Đam phát biểu - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Cải cách TTHC, hiện đại hóa công tác chỉ đạo, điều hành phải bám sát thực tiễn, xuất phát từ thực tiễn, tôn trọng thực tiễn, lấy thực tiễn làm thước đo; nói đi phải đôi với làm và phải có kết quả cụ thể,  thực chất, không hình thức.</p>\n<p>Đẩy mạnh phân cấp, phân quyền để giảm tầng nấc, khâu trung gian, đơn giản hóa quy trình, TTHC nội bộ, rút ngắn thời gian giải quyết TTHC của cơ quan hành chính, phục vụ người dân, doanh nghiệp ngày một tốt hơn, tác động trực tiếp đến hiệu lực, hiệu quả hoạt động của bộ máy chính quyền các cấp.</p>\n<p>Thực hiện nghiêm kỷ luật, kỷ cương hành chính, cá thể hóa trách nhiệm, đề cao vai trò người đứng đầu. Càng \"áp lực\" thì càng phải \"nỗ lực\"; chuyển từ trạng thái \"bị động\" sang \"chủ động\"; tạo ra sự thân thiện, chia sẻ giữa cơ quan quản lý với người dân, doanh nghiệp khi thực hiện TTHC nói riêng và cải thiện quan hệ giữa các cơ quan hành chính Nhà nước với người dân, doanh nghiệp nói chung. Khen thưởng, kỷ luật nghiêm minh, kịp thời. Khuyến khích bảo vệ những người dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung.</p>\n<p>Đẩy mạnh xây dựng các hệ thống thông tin, sử dụng tài nguyên thông tin, dữ liệu thiết thực, hiệu quả, có tính kết nối, liên thông cao phục vụ công tác giải quyết TTHC cho người dân, doanh nghiệp và chỉ đạo, điều hành của chính quyền các cấp.</p>\n<h3><b>Đến cuối năm 2023, tỉ lệ người dân sử dụng dịch vụ công trực tuyến phải đạt 50%</b></h3>\n<p>Về nhiệm vụ, giải pháp, Thủ tướng yêu cầu, trước hết, các bộ, ngành, địa phương tập trung thực hiện Nghị quyết 02 của Chính phủ về những nhiệm vụ, giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2022, Đề án 06 về phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-bca1c6f21ab34704bd59bc066666157f.jpg\" alt=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 8.\" title=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 8.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-bca1c6f21ab34704bd59bc066666157f.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng yêu cầu thực hiện nghiêm kỷ luật, kỷ cương hành chính, cá thể hóa trách nhiệm, đề cao vai trò người đứng đầu trong cải cách TTHC - Ảnh: VGP/Nhật Bắc.</p>\n</figcaption>\n</figure>\n<p>Rà soát, đề xuất phương án cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh, trình Thủ tướng Chính phủ xem xét, phê duyệt trước ngày 30/9 hằng năm; cập nhật đầy đủ, chính xác và công khai kịp thời quy định kinh doanh, chi phí tuân thủ, phương án cải cách trên Cổng tham vấn và tra cứu quy định kinh doanh. Thực hiện việc tham vấn người dân, doanh nghiệp về quy định, vướng mắc, khó khăn và phương án cải cách trên hệ thống này.</p>\n<p>Tổ chức thực thi ngay các phương án cắt giảm, đơn giản hóa quy định kinh doanh đã được phê duyệt và phương án phân cấp trong giải quyết TTHC (Quyết định 1015/QĐ-TTg ngày 30/8/2022), đồng thời tập trung rà soát, đơn giản hóa 59 TTHC/nhóm TTHC nội bộ giữa các cơ quan hành chính Nhà nước.</p>\n<p>Hoàn thiện, nâng cao chất lượng cung cấp dịch vụ công trực tuyến, bảo đảm thân thiện với người dùng. Đẩy nhanh tiến độ số hóa hồ sơ, kết quả giải quyết TTHC theo đúng quy định của Chính phủ (Nghị định 107/2021/NĐ-CP và Nghị định 45/2020/NĐ-CP).</p>\n<p>Thủ tướng lưu ý xã hội hóa một số công đoạn trong tiếp nhận, trả kết quả TTHC, hỗ trợ việc thực hiện TTHC tại Bộ phận một cửa các cấp để tất cả mọi người dân, nhất là những người yếu thế, ở vùng nông thôn, biên giới, hải đảo có thể làm được dịch vụ công trực tuyến.</p>\n<p>Thủ tướng yêu cầu các bộ, ngành, địa phương phấn đấu nâng cao mức độ hài lòng của người dân đối với sự phục vụ của chính quyền các cấp trong thực hiện TTHC, trong đó đến năm 2023 đạt trên 80%, năm 2025 đạt trên 90% mức độ hài lòng. Tỉ lệ giải quyết đúng hạn tại Trung tâm phục vụ hành chính công phải đạt trên 90%.</p>\n<p> Đến cuối năm 2023, tỉ lệ người dân sử dụng dịch vụ công trực tuyến phải đạt 50%. Mục tiêu trước mắt là mỗi gia đình sẽ có ít nhất một thành viên có thể thực hiện dịch vụ công trực tuyến. Về lâu dài, chúng ta phải giúp người dân, doanh nghiệp thay đổi nhận thức, thói quen, hành vi thực hiện các dịch vụ hành chính công từ trực tiếp sang trực tuyến.</p>\n<p>Cùng với đó, đẩy mạnh kết nối, tích hợp, chia sẻ thông tin, dữ liệu giữa các hệ thống thông tin, cơ sở dữ liệu quốc gia, chuyên ngành với Cổng Dịch vụ công quốc gia và Hệ thống thông tin giải quyết TTHC cấp bộ, cấp tỉnh, bảo đảm an toàn thông tin, an ninh mạng.</p>\n<p>Tiếp tục thực hiện nghiêm việc ký số, gửi nhận văn bản và xử lý hồ sơ công việc trên môi trường mạng tại các cấp chính quyền; đẩy nhanh tiến độ xây dựng các phần mềm chế độ báo cáo theo yêu cầu của Nghị định số 09/2019/NĐ-CP và tích hợp, chia sẻ dữ liệu với Hệ thống thông tin báo cáo Chính phủ. Yêu cầu đến cuối tháng 6/2023, tỉ lệ hồ sơ xử lý công văn giấy tờ trực tuyến ở các bộ, ngành Trung ương và cơ quan hành chính cấp tỉnh phải đạt 100%.</p>\n<p>Thực hiện kết nối, tích hợp, chia sẻ các thông tin, dữ liệu (Quyết định số 1498/QĐ-TTg ngày 11/9/2021 của Thủ tướng Chính phủ) và xây dựng các bộ chỉ số phục vụ chỉ đạo, điều hành của bộ, cơ quan, địa phương tích hợp với Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ.</p>\n<p>Phấn đấu đến giữa năm 2023, có 5 bộ, ngành và 10 địa phương hoàn thành xây dựng Bộ Chỉ số điều hành đưa vào hoạt động và tích hợp thông tin, dữ liệu với Trung tâm thông tin, chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-84661c1402d1414092bbbff05ae34d2c.jpg\" alt=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 9.\" title=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 9.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-84661c1402d1414092bbbff05ae34d2c.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng giao nhiệm vụ cụ thể cho các bộ, ngành, cơ quan, địa phương - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Thủ tướng cũng giao nhiệm vụ cụ thể cho các bộ, ngành, cơ quan, địa phương. Trong đó, Bộ Công an đẩy mạnh cung cấp các dịch vụ công trực tuyến, nhất là 25 dịch vụ công thiết yếu đã được xác định.</p>\n<p>Những dịch vụ công nào nâng được lên mức độ 4 thì phải thực hiện ngay, những dịch vụ nào chưa hoàn thành thì tập trung thực hiện, Thủ tướng yêu cầu. Đồng thời, đẩy mạnh kết nối, chia sẻ dữ liệu Cơ sở Dữ liệu quốc gia về dân cư với các hệ thống thông tin, cơ sở dữ liệu.</p>\n<p>Bộ Nội vụ khẩn trương hướng dẫn việc lưu trữ hồ sơ, dữ liệu điện tử theo Nghị định số 61/2018/NĐ-CP trong tháng 10/2022. Bộ Tài chính khẩn trương trình Chính phủ ban hành Nghị định về kết nối và chia sẻ thông tin trong lĩnh vực xuất khẩu, nhập khẩu, quá cảnh hàng hóa; xuất cảnh, nhập cảnh, quá cảnh người và phương tiện vận tải theo cơ chế một cửa quốc gia.</p>\n<p>Bộ Tài nguyên và Môi trường khẩn trương xây dựng, hoàn thiện và đưa vào vận hành Cơ sở Dữ liệu quốc gia về đất đai; kết nối, tích hợp, chia sẻ dữ liệu với các cơ sở dữ liệu khác và Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ.</p>\n<p>Bộ Thông tin và Truyền thông hướng dẫn các bộ, ngành, địa phương cung cấp thông tin và dịch vụ công trực tuyến của cơ quan Nhà nước trên môi trường mạng về việc, bảo đảm thống nhất cách hiểu về dịch vụ công trực tuyến và lộ trình chuyển đổi cho phù hợp với thực tiễn.</p>\n<p>Xây dựng, triển khai hệ thống phục vụ theo dõi, kiểm tra thực hiện cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng. Đẩy mạnh công tác thông tin, truyền thông nhằm đẩy mạnh nhận thức và sự hưởng ứng của người dân, doanh nghiệp trong sử dụng dịch vụ công trực tuyến. Rà soát, đánh giá an toàn thông tin, an ninh mạng các hệ thống thông tin, cơ sở dữ liệu, khẩn trương khắc phục những lỗ hổng bảo mật, lộ lọt thông tin và bảo vệ dữ liệu cá nhân.</p>\n<p>Văn phòng Chính phủ theo dõi, đôn đốc và hướng dẫn các bộ, ngành, địa phương thực hiện Chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh; thực thi phương án phân cấp trong giải quyết TTHC; triển khai rà soát, đơn giản hóa TTHC nội bộ giữa các cơ quan hành chính Nhà nước; Đề án đổi mới thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết TTHC.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-13b7e2e702e9422dbd19928533b28744.jpg\" alt=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 10.\" title=\"Thủ tướng: Nâng cao mức độ hài lòng của người dân với sự phục vụ của chính quyền - Ảnh 10.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-nang-cao-muc-do-hai-long-cua-nguoi-dan-voi-su-phuc-vu-cua-chinh-quyen-13b7e2e702e9422dbd19928533b28744.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Đại diện lãnh đạo các địa phương dự Hội nghị qua truyền hình trực tuyến - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Văn phòng Chính phủ định kỳ công khai kết quả đánh giá nỗ lực cải cách quy định kinh doanh, chất lượng phục vụ người dân, doanh nghiệp trong giải quyết TTHC, cung cấp dịch vụ công của các bộ, ngành, địa phương trên Cổng tham vấn và tra cứu quy định kinh doanh và Cổng Dịch vụ công quốc gia.</p>\n<p><em>Theo VGP</em></p>\n</div>\n                            </div>"}