{"url": "https://vietnamnet.vn/bi-thu-xa-ngup-lan-duoi-nuoc-lu-thong-cong-hanh-dong-dep-can-nhan-rong-2060934.html", "title": "Bí thư xã ngụp lặn dưới nước lũ thông cống 'hành động đẹp cần nhân rộng'", "abstract": "Bí thư Đảng uỷ xã Bảo Nam (huyện Kỳ Sơn, Nghệ An) Lô Văn Mươi không ngại nguy hiểm, ngụp lặn cả ngày trong dòng lũ xiết, khơi thông dòng chảy khu vực cầu tràn, là hành động đẹp được nhiều người khen ngợi.", "content_html": "<div>\n                                <p><strong>XEM CLIP: Bí thư Đảng ủy xã Bảo Nam ngụp lặn dưới nước lũ chảy xiết</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003VN5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Chiều nay 16/9, Phó Chủ tịch UBND huyện Kỳ Sơn (Nghệ An) Thò Bá Rê cho biết, lãnh đạo huyện vừa gọi điện thăm hỏi, khen ngợi hành động đẹp của Bí thư Đảng uỷ xã Bảo Nam Lô Văn Mươi cùng 2 cán bộ địa chính của xã này nỗ lực dưới dòng nước lũ, ngụp lặn khơi thông dòng chảy.</p>\n<p>Ông Rê thông tin, hiện xã Bảo Nam vẫn đang còn 3 bản cô lập là Huồi Hốc, Lưu Tân và Thảo Đi. Trong vài ngày tới, huyện sẽ phối hợp với chính quyền xã huy động máy móc san lấp mặt bằng, sớm khai thông tuyến đường vào các bản này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/bi-thu-8-1358.jpg\">\n<figcaption>Bí thư Đảng ủy xã Bảo Nam Lô Văn Mươi ngụp lặn dưới nước lũ, khơi thông dòng chảy - Ảnh: Trần Tuyên </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/bi-thu-2-1359.jpg\">\n<figcaption>Móc rác lên bờ khơi thông cống tràn- Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>“Trong lúc nước chảy xiết, phát hiện cống tắc, ông Mươi bất chấp hiểm nguy, khơi thông dòng chảy giúp người dân an toàn qua lại khu vực này. Cho dù đó là cán bộ hay người dân thì hình ảnh đẹp như thế này cần được nhân rộng.</p>\n<p>Những người cán bộ nắm địa bàn cần gương mẫu, tiên phong trong mọi việc, nhất là vấn đề phòng chống thiên tai, bão lũ. Sẵn sàng làm những gì có thể để giảm bớt thiệt hại về tính mạng, tài sản của nhân dân”, Phó Chủ tịch huyện Kỳ Sơn tâm sự.</p>\n<p>Trước đó, ngày 15/9, tuyến đường vào xã Bảo Nam đoạn qua cầu tràn Xốp Thặp (xã Hữu Lập) nước lũ vẫn chảy xiết, người dân qua lại khu vực này phải đi từng tốp 3 - 4 người rất vất vả, nguy hiểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/bi-thu-4-1360.jpg\">\n<figcaption>Mưa lũ vẫn còn chia cắt 3 bản ở xã Bảo Nam, huyện Kỳ Sơn - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/bi-thu-3-1361.jpg\">\n<figcaption>Máy múc khơi thông đất đá và giúp đưa người qua đập tràn - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Trong lúc di chuyển qua cầu tràn Xốp Thặp rất khó khăn, PV ghi lại hình ảnh người đàn ông mặc áo phông đỏ, liên tục ngụp lặn giữa dòng nước đục ngầu, chảy xiết, nhặt lên những mớ rác đang tắc ở dưới cống. Đến cuối buổi chiều cùng ngày, đem hình ảnh này hỏi lãnh đạo xã mới biết đó là Bí thư Đảng ủy xã Bảo Nam - Lô Văn Mươi. </p>\n<p>Trao đổi qua điện thoại, ông Mươi cho biết, sáng sớm nay trên đường vào xã thấy bà con di chuyển khó khăn, ông phải dừng lại ở cầu tràn chỉ đạo máy cẩu nạo vét, khơi thông dòng chảy.</p>\n<p>“Lũ lớn kéo theo đất đá, cành cây làm tắc miệng cống của cầu tràn. Mình cùng 2 cán bộ địa chính dùng xà beng, lặn vào miệng cống để khơi thông dòng chảy. Làm đến tận 13h chiều (15/9) mới nghỉ ăn cơm trưa, tầm 1 tiếng sau lại tiếp tục công việc. Chiều cùng ngày có 6 thanh niên trong bản ra hỗ trợ”, ông Mươi tâm sự.<br><strong></strong></p>\n<p><strong>(Clip: Trần Tuyên)</strong></p>\n                            </div>"}