{"url": "https://vietnamnet.vn/khoi-to-vu-an-chay-nha-khien-3-me-con-chet-o-ninh-thuan-2079709.html", "title": "Khởi tố vụ án cháy nhà khiến 3 mẹ con chết ở Ninh Thuận", "abstract": "Công an tỉnh Ninh Thuận khởi tố vụ án cháy căn nhà ở TP Phan Rang – Tháp Chàm khiến người mẹ và 2 con nhỏ tử vong.", "content_html": "<div>\n                                <p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/thumbvideo-8-1268.jpg\">\n<figcaption>Hiện trường vụ cháy ở Ninh Thuận, khiến 3 mẹ con tử vong. Ảnh: <em>Phan Đăng.</em></figcaption>\n</figure>\n<p>Tối 11/11, trao đổi PV. VietNamNet, lãnh đạo Công an tỉnh Ninh Thuận cho biết, cơ quan điều tra đã khởi tố vụ án vô ý làm chết người để tiếp tục điều tra, làm rõ sự việc.</p>\n<p>Động thái này được Công an Ninh Thuận đưa ra sau nhiều tháng <a href=\"https://vietnamnet.vn/ba-me-con-mac-ket-trong-nha-boc-chay-suot-nhieu-gio-2049201.html\">vụ hỏa hoạn</a> xảy ra tại căn nhà ở phường Đài Sơn, TP Phan Rang – Tháp Chàm, khiến 3 mẹ con tử vong, và làm rõ các tình tiết liên quan vụ án theo quy định.</p>\n<p>Trước đó, sáng 13/8, căn nhà của ông Đặng Đình Hùng ở đường Trần Quốc Thảo, bất ngờ bùng cháy. Do căn nhà nhỏ và dài, có gác lửng, lại là kho hàng chứa đồ gia dụng dễ bắt lửa nên trong tích tắt, đám cháy bùng phát nhanh.</p>\n<p>Người dân gần đó tìm cách dập lửa, song bất thành, liền báo chính quyền và sơ tán ra xa. Khi đám cháy bùng phát, chủ nhà thoát được, còn người vợ (33 tuổi), cùng 2 con nhỏ (1-4 tuổi) bị kẹt bên trong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/img-4911-1269.jpg\">\n<figcaption>Cảnh sát đào bới bên trong hiện trường tìm người. Ảnh: <em>Phan Đăng</em></figcaption>\n</figure>\n<p>Hơn 100 người, cùng nhiều xe cứu hỏa <a href=\"https://vietnamnet.vn/tim-ba-me-con-bi-ket-nhieu-gio-trong-can-nha-chay-o-ninh-thuan-2049320.html\">được huy động tới hiện trường</a>, phun nước dập lửa. Khi vụ hỏa hoạn được khống chế, nhưng sức nóng vẫn âm ỉ, tường và trần nhà nguy cơ đổ sập. Xe múc được điều tới phá dỡ ngôi nhà, chó nghiệp vụ của cảnh sát cũng được đưa vào hiện trường, để tìm 3 nạn nhân còn kẹt.</p>\n<p>Đến sáng 14/8, thi thể ba nạn nhân lần lượt được tìm thấy.</p>\n                            </div>"}