{"url": "https://vietnamnet.vn/xac-minh-clip-nguoi-dan-ong-bi-hanh-ha-da-man-tren-tau-2081642.html", "title": "Xác minh clip người đàn ông bị hành hạ dã man trên tàu", "abstract": "Cục CSGT (Bộ Công an) đang phối hợp với các cơ quan chức năng xác minh 2 đoạn clip ghi lại cảnh một người đàn ông bị hành hạ dã man trên tàu cá.", "content_html": "<div>\n                                <p>Mới đây, trên mạng xã hội lan truyền 2 đoạn clip ghi lại hình ảnh 1 người đàn ông bị hành hạ dã man trên tàu cá.</p>\n<p>Clip được người có tài khoản  K.L.T. đăng tải, người này viết, “Nhân vật “Hot” nhất Cà Mau ngày mai! Xác minh làm rõ Clip hành hạ dã man người khác như thời trung cổ xảy ra trên tàu đánh bắt cá”.</p>\n<p>Nội dung của đoạn clip, ghi lại cảnh người đàn ông mặc áo phông xanh, môi bị sưng húp, bị 2 người đàn ông khác hành hạ dã man.</p>\n<p>Người đàn ông bị hành hạ, nhiều lần xin tha nhưng bất thành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/img-1443-5038-216.jpg\">\n<figcaption>Người đàn ông liên tục bị hành hạ dã man (Ảnh chụp màn hình)</figcaption>\n</figure>\n<p>Đoạn clip cũng cho thấy những người xung quanh không có động thái can ngăn mà còn tham gia đánh, hăm dọa nạn nhân.</p>\n<p>Liên quan đến đoạn clip này, sáng 17/11, đại diện Cục Cảnh sát giao thông (CSGT, Bộ Công an) cho biết, đơn vị đã cử lực lượng cảnh sát đường thủy tiến hành xác minh, làm rõ.</p>\n<p>“Ngay sau khi nắm bắt được thông tin, chúng tôi đã cử trinh sát của Cục và Thủy đoàn 2 vào cuộc xác minh vụ việc”, vị đại diện Cục CSGT cho biết.</p>\n<p>Trước đó, ngay khi đoạn clip được lan truyền trên mạng xã hội, cơ quan chức năng của tỉnh Cà Mau cũng cho biết, các cơ quan chức năng của tỉnh sẽ nhanh chóng xác minh, làm rõ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-2-nguoi-dan-ong-bi-hanh-ha-tren-tau-ca-o-ca-mau-nan-nhan-gay-rang-dap-moi-2081796.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/hanh-ha-740.jpg\" alt=\"Vụ 2 người đàn ông bị hành hạ trên tàu cá: Nạn nhân gãy răng, dập môi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-2-nguoi-dan-ong-bi-hanh-ha-tren-tau-ca-o-ca-mau-nan-nhan-gay-rang-dap-moi-2081796.html\">Vụ 2 người đàn ông bị hành hạ trên tàu cá: Nạn nhân gãy răng, dập môi</a></h3>\n<div class=\"insert-wiki-description\">Công an huyện Trần Văn Thời vẫn đang làm rõ vụ hai người đàn ông bị đánh đập, hành hạ dã man trên tàu cá. Nếu vụ việc có dấu hiệu tội phạm, cơ quan Công an sẽ tiếp nhận tin báo, khởi tố điều tra.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-tinh-ca-mau-chi-dao-xu-ly-vu-clip-nguoi-dan-ong-bi-bao-hanh-2081864.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/hanh-ha-1122.jpg\" alt=\"Chủ tịch tỉnh Cà Mau chỉ đạo xử lý vụ 'clip người đàn ông bị bạo hành'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-tinh-ca-mau-chi-dao-xu-ly-vu-clip-nguoi-dan-ong-bi-bao-hanh-2081864.html\">Chủ tịch tỉnh Cà Mau chỉ đạo xử lý vụ 'clip người đàn ông bị bạo hành'</a></h3>\n<div class=\"insert-wiki-description\">Chiều 17/11, UBND tỉnh Cà Mau đã có văn bản hỏa tốc về việc kiểm tra, xác minh thông tin vụ clip người đàn ông bị hành hạ dã man trên tàu cá.</div>\n</div>\n</article>\n</div>\n                            </div>"}