{"url": "https://vietnamnet.vn/chi-cuc-kiem-lam-quang-ngai-bi-thu-hoi-gan-1-ty-dong-2079187.html", "title": "Chi cục Kiểm lâm Quảng Ngãi bị thu hồi gần 1 tỷ đồng", "abstract": "Thanh tra tỉnh Quảng Ngãi đã ban hành 8 quyết định để thu hồi số tiền gần 969 triệu đồng do sai phạm từ Chi cục Kiểm Lâm tỉnh.", "content_html": "<div>\n                                <p>Ngày 10/11, Thanh tra tỉnh Quảng Ngãi cho biết, vừa có kết luận thanh tra về trách nhiệm của Chi cục Kiểm lâm tỉnh trong việc thực hiện nhiệm vụ công vụ về quản lý, phát triển, sử dụng và bảo vệ rừng; việc đảm bảo chấp hành pháp luật về bảo vệ, phát triển rừng.</p>\n<p>Cụ thể, cơ quan này chỉ ra những tồn tại, sai phạm trong việc chấp hành pháp luật về bảo vệ, phát triển rừng từ năm 2018 đến 30/6/2021, tình trạng phá rừng trái pháp luật dưới nhiều hình thức vẫn chưa được ngăn chặn triệt để và có hiệu quả; tình trạng người dân lấn, chiếm đất lâm nghiệp vẫn còn xảy ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/anh-1-chi-cuc-kiem-lam-1-749.jpeg\">\n<figcaption>Chi cục Kiểm lâm Quảng Ngãi. Ảnh: N.N.</figcaption>\n</figure>\n<p>Mô hình trồng rừng phòng hộ và trồng đai cây xanh phân định ranh giới giữa các loại rừng, chủ đầu tư nghiệm thu, thanh toán khối lượng một số công việc thực tế thi công không đúng so với hồ sơ thiết kế được duyệt dẫn đến nghiệm thu, thanh toán tăng khối lượng hơn 150 triệu đồng.</p>\n<p>Trong dự án hỗ trợ đầu tư trồng rừng nguyên liệu gỗ lớn - hỗ trợ, khuyến khích trồng cây gỗ nguy cấp quý hiếm trên địa bàn tỉnh Quảng Ngãi, việc nghiệm thu, thanh toán chi phí Ban quản lý không đúng khối lượng thực tế thi công tăng số tiền hơn 63 triệu đồng.</p>\n<p>Dự án nêu trên đã nghiệm thu, thanh toán cho các xã về hỗ trợ chi phí nhân công chăm sóc cây sau khi trồng. Tuy nhiên, qua kiểm tra thực tế tại 3 xã ở huyện Mộ Đức cho thấy, hiện nay số lượng cây Lim xanh và Sưa đỏ trong dự án tỷ lệ chết cao (Đức Nhuận (100%), Đức Lợi (100%) và Đức Thắng (30%)). Số tiền hỗ trợ nhân công chăm sóc, UBND cấp xã chưa chi cho các tổ chức, cá nhân còn tồn tại tài khoản tiền gửi của UBND cấp xã hơn 210 triệu đồng cần phải được xử lý thu hồi nộp lại ngân sách tỉnh.</p>\n<p>Ngoài ra, Chi cục Kiểm lâm tỉnh Quảng Ngãi đã tham mưu sở NN&amp;PTNT tỉnh phê duyệt danh sách tổ chức, hộ gia đình, cá nhân tham gia và khối lượng thực hiện năm 2019 và năm 2020 không đúng cơ cấu cây giống so với quyết định của UBND tỉnh Quảng Ngãi về hỗ trợ trồng cây phân tán là cây gỗ nguy cấp, quý hiếm.</p>\n<p>Điều này dẫn đến số lượng cây lim xanh giảm 16.538 cây, số lượng sưa đỏ tăng lên 16.232 cây nhưng Sở NN&amp;PTNT không báo cáo người quyết định đầu tư (UBND tỉnh) là không đúng quy định.</p>\n<p>Tại dự án Nâng cao năng lực phòng cháy, chữa cháy rừng tỉnh Quảng Ngãi giai đoạn 2015-2020, việc thực hiện công tác nghiệm thu, quyết toán dự án có sai phạm với tổng số tiền gần 545 triệu đồng.</p>\n<p>Nguyên nhân là do công tác lập dự toán một số hạng mục công việc không chính xác theo quy định; thi công không đúng một số hạng mục thiết kế; Chủ đầu tư đã nghiệm thu, thanh toán tăng chi phí thiết kế và chi phí giám sát.</p>\n<p>Thanh tra tỉnh Quảng Ngãi đã ban hành 8 quyết định để thu hồi số tiền sai phạm gần 969 triệu đồng.</p>\n<p>Thanh tra tỉnh Quảng Ngãi cũng kiến nghị Chủ tịch UBND tỉnh chỉ đạo giám đốc Sở NN&amp;PTNT tăng cường công tác quản lý nhà nước về quản lý, phát triển bảo vệ rừng trên địa bàn tỉnh.</p>\n<p>Chi cục trưởng Chi cục Kiểm lâm tỉnh tổ chức kiểm điểm làm rõ trách nhiệm công chức, viên chức có liên quan đến những hạn chế, sai phạm của Chi cục Kiểm lâm, Đội kiểm lâm cơ động, Hạt Kiểm lâm các huyện, thị xã, liên huyện thành phố được nêu trong kết luận; xem xét xử lý trách nhiệm tập thể, cá nhân có sai phạm theo đúng quy định của Đảng và <a href=\"https://vietnamnet.vn/phap-luat\" target=\"_blank\">pháp luật</a> của Nhà nước.</p>\n<p>Chủ tịch UBND tỉnh này đã thống nhất với nội dung kết luận thanh tra, yêu cầu Giám đốc Sở NN&amp;PTNT có trách nhiệm xem xét kiểm điểm, xác định mức độ vi phạm, đề xuất hình thức xử lý trách nhiệm của Chi cục trưởng, nguyên Chi cục trưởng Chi cục Kiểm lâm tỉnh (trong thời kỳ từ năm 2018 đến tháng 6/2021) trình Chủ tịch UBND tỉnh xử lý theo thẩm quyền.</p>\n                            </div>"}