{"url": "https://vietnamnet.vn/vu-2-cuu-can-bo-cong-an-dung-nhuc-hinh-la-don-to-cao-cua-nguoi-vo-2079533.html", "title": "Vụ 2 cựu cán bộ công an dùng nhục hình: Lá đơn tố cáo của người vợ", "abstract": "Sau khi phát hiện chồng mình tử vong, trên người có nhiều vết thương, vết bầm tím…, phía gia đình bà Luyến đã làm đơn tố giác gửi đến các cơ quan chức năng.", "content_html": "<div>\n                                <p>Cơ quan điều tra - Viện Kiểm sát nhân dân (VKSND) tối cao vừa thực hiện phê chuẩn, tống đạt các Quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam đối với Phạm Quang Hùng - cựu Đội trưởng và Trịnh Thanh Hùng - cựu Đội phó Đội Cảnh sát thi hành án hình sự và hỗ trợ tư pháp - Công an huyện Vũ Thư, tỉnh Thái Bình, về tội \"Dùng nhục hình\" theo quy định tại Điều 373 Bộ luật Hình sự năm 2015 (sửa đổi, bổ sung năm 2017).</p>\n<figure class=\"image align-center\"><img title=\"Vụ 2 cựu cán bộ công an dùng nhục hình: Lá đơn tố cáo của người vợ - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/vu-2-cuu-can-bo-cong-an-dung-nhuc-hinh-la-don-to-cao-cua-nguoi-vo-fdc8f49f01ab40f78c00d22dd8e24d0f.jpg\" alt=\"Vụ 2 cựu cán bộ công an dùng nhục hình: Lá đơn tố cáo của người vợ - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/11/vu-2-cuu-can-bo-cong-an-dung-nhuc-hinh-la-don-to-cao-cua-nguoi-vo-fdc8f49f01ab40f78c00d22dd8e24d0f.jpg\">\n<figcaption>\n<p>Gia đình bà Luyến đến viện thì phát hiện ông B. đã tử vong (Ảnh: GĐCC).</p>\n</figcaption>\n</figure>\n<p>Theo thông tin ban đầu, bà Bùi Thị Luyến (44 tuổi), trú tại xóm 7, thôn Bồn Thôn, xã Trung An, huyện Vũ Thư, Thái Bình, đã gửi đơn tố giác đến các cơ quan chức năng về việc chồng mình là ông B.V.B. (48 tuổi), đang bị tạm giữ thì tử vong bất thường tại Công an huyện Vũ Thư.</p>\n<p>Theo đơn tố giác, vào trưa ngày 19/9/2021, một số người tự xưng là cán bộ công an của Công an huyện Vũ Thư tìm đến nhà yêu cầu vợ chồng bà đến trụ sở công an huyện để làm việc liên quan nghi vấn ông B.V.B. có dấu hiệu phạm tội môi giới mại dâm.</p>\n<p>Đơn thư bà Luyến nêu: <em>\"Sau khi lấy lời khai thì tôi được cho về nhưng anh B. đã bị giữ lại... Từ khi anh B. bị bắt giữ cho đến tháng 2/2022, gia đình tôi đã nhiều lần đề nghị được thăm gặp nhưng Công an huyện Vũ Thư đều từ chối. Lúc thì nói là đang trong giai đoạn điều tra nên không được thăm gặp, lúc thì nói là do tình hình dịch bệnh Covid-19 diễn ra phức tạp…\".</em></p>\n<p>Đến tối ngày 20/2, gia đình bà Luyến bất ngờ nhận được một cuộc gọi từ một người xưng là cán bộ của Công an huyện Vũ Thư, thông báo gia đình bà Luyến về việc ông B. bỏ ăn, ngất xỉu và đã được Công an huyện đưa đến Bệnh viện Đa khoa huyện Vũ Thư cấp cứu.</p>\n<p>Nhận được tin báo, bà Luyến đã đến bệnh viện lúc 19h20 tối cùng ngày. Lúc này, bà bàng hoàng khi thấy chồng mình đã tử vong.</p>\n<p>Trong đơn bà Luyến bức xúc:<em> \"Trên người anh B. có rất nhiều vết thương, bầm tím, xước xát trên vùng mặt, chân, tay và toàn bộ cơ thể, có những vết thương đã đóng vảy và có cả những vết thương mới, có dấu vết máu đã khô ở vùng mặt. Tôi được bác sĩ ở đây cho biết, chồng tôi đã chết trước khi được đưa đến bệnh viện\".</em></p>\n<p>Việc chồng bà Luyến tử vong với nhiều dấu hiệu bất thường, nên gia đình bà Luyến đã làm đơn tố giác gửi đến các cơ quan chức năng, đề nghị điều tra nguyên nhân cái chết bất thường của ông B.</p>\n<p>Xác định vụ việc nghiêm trọng, phức tạp, Cơ quan điều tra - VKSND tối cao đã thụ lý đơn, vào cuộc xác minh, điều tra làm rõ.</p>\n<p>Quá trình xác minh, điều tra, ngày 10/11, Cơ quan điều tra - VKSND tối cao đã phê chuẩn, tống đạt các Quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam đối với Phạm Quang Hùng - cựu Đội trưởng và Trịnh Thanh Hùng - cựu Đội phó Đội Cảnh sát thi hành án hình sự và hỗ trợ tư pháp - Công an huyện Vũ Thư, tỉnh Thái Bình, về tội \"Dùng nhục hình\".</p>\n<p>Trước khi bị khởi tố, bắt giam, cả hai đã bị thi hành kỷ luật, tước quân tịch công an nhân dân.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/tang-luong-co-so-len-1-8-trieu-dong-tu-ngay-1-7-2023-2079522.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Tăng lương cơ sở lên 1,8 triệu đồng từ ngày 1/7/2023</a></h3>\n<p><strong>Theo Dân Trí</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bat-2-cuu-lanh-dao-doi-cong-an-o-thai-binh-vi-dung-nhuc-hinh-2079312.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/vu-thu-cong-an-1028.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bat-2-cuu-lanh-dao-doi-cong-an-o-thai-binh-vi-dung-nhuc-hinh-2079312.html\">Bắt 2 cựu lãnh đạo đội công an ở Thái Bình vì dùng nhục hình</a><span class=\"summary__content-desc\">Cựu đội trưởng và đội phó của Công an huyện Vũ Thư bị khởi tố, bắt tạm giam về tội dùng nhục hình.</span></div>\n</article>\n                            </div>"}