{"url": "https://vietnamnet.vn/o-to-do-kin-duong-vao-khach-san-du-tiec-cuoi-khong-do-nong-do-con-vi-te-nhi-2081703.html", "title": "Ô tô đỗ kín đường vào khách sạn dự tiệc cưới, hàng chục tài xế đã đến nộp phạt", "abstract": "Hàng trăm xe ô tô đỗ kín đường để vào dự tiệc cưới, CSGT đã dán thông báo xử phạt nguội. Đội CSGT TP Hà Tĩnh cho biết, chưa kết hợp đo nồng độ cồn những người đi ô tô đến dự tiệc.", "content_html": "<div>\n                                <p>Sáng nay (17/11), Trung tá Dương Thị Hồng Ngân, Đội trưởng CSGT - Trật tự (Công an TP Hà Tĩnh) cho biết, liên quan đến hàng trăm ô tô đỗ kín đường Xô Viết Nghệ Tĩnh để vào khách sạn gần đó dự tiệc cưới, đơn vị đã dán thông báo xử phạt nguội, song không thể dán được hết vì gặp trời mưa.</p>\n<p>Hiện một số tài xế đã chủ động đến nộp tiền phạt.</p>\n<p>\"Trong hai ngày (13/11 và 14/11) chúng tôi đã dán phạt nguội hơn 40 trường hợp đỗ trái quy định ở khu vực đường Xô Viết Nghệ Tĩnh. Xe đỗ trái quy định nhiều nhưng do hôm đó trời mưa, lực lượng không thể dán giấy được vì nước mưa sẽ trôi, chúng tôi đã đến trực tiếp đó để cảnh báo và dẹp xe. Một số, dán giấy phạt nguội, một số xe phải dùng điện thoại quay lại khi xác định vi phạm rõ. Hiện đã có nhiều tài xế tự giác đến công an nộp phạt theo quy định\", Trung tá Dương Thị Hồng Ngân cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/z3879652228345-d4deb71a923b8b83152f3e649ec00354-869.jpg\">\n<figcaption>Hàng trăm ô tô đỗ kín đường vào khách sạn dự tiệc cưới. Ảnh CTV</figcaption>\n</figure>\n<p>Liên quan đến việc dư luận thắc mắc Đội CSGT-Trật tự Công an TP Hà Tĩnh có đo nồng độ cồn những tài xế đỗ xe trái quy định để vào khách sạn dự tiệc cưới hay không? Trung tá Dương Thị Hồng Ngân cho biết, để đo nồng độ cồn phải thực được thực hiện bài bản.</p>\n<p>\"Đo nồng độ cồn phải được thực hiện bài bản, có chuyên đề, khu vực đảm bảo an toàn giao thông, phải đặt biển thông báo kiểm tra nồng độ cồn, công khai. </p>\n<p>Việc đo nồng độ cồn chỉ thực hiện khi người đó đang điều khiển phương tiện, chứ nếu họ chưa lên xe, chưa di chuyển thì không xử lý được. Vì vậy tại đó xe đông, khó để bố trí đo tại chỗ, mà sẽ đo ở các vị trí khác.</p>\n<p>Hơn nữa thời gian qua công an thành phố cũng tập trung xử lý quyết liệt chuyên đề vi phạm về nồng độ cồn, nên cơ bản người dân chấp hành tốt. Còn tại đám cưới thì tập trung thực hiện chuyên đề vi phạm dừng đỗ.</p>\n<p>Chúng tôi chưa triển khai việc kết hợp đi xử lý xe trái quy định ở tiệc đám cưới và đo nồng độ cồn. Trường hợp họ đi đám cưới có khi uống một chút thì nồng độ cồn cũng đã lên rồi, đến tại điểm gần đám cưới để đo nồng độ cồn sẽ rất phản cảm, tế nhị, có thể gây bức xúc, thiếu sự đồng thuận của bà con\", Trung tá Dương Thị Hồng Ngân nói.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/xe-csgt-hai-pho-870.jpg\">\n<figcaption>CSGT dán thông báo xử phạt nguội. Ảnh CTV</figcaption>\n</figure>\n<p>Cũng theo Trung tá Ngân, đơn vị vừa làm nhiệm vụ nhưng cũng cần nắm được tâm lý của bà con. \"Đo nồng độ cồn ở đó không sai, nhưng đến tại điểm đông đúc đó để đo nồng độ cồn thì cũng không đủ lực lượng để tiến hành đo. Hơn nữa, sẽ gây bức xúc, gây dư luận trái chiều. Nếu đo thì phải bố trí đo ở vị trí xa hơn. Ngoài ra, hôm đó trời mưa, máy đo nồng độ cồn là thiết bị điện tử khi nước mưa vào sẽ dễ bị hỏng\", Đội trưởng Đội CSGT Dương Thị Hồng Ngân nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/phat-oto-an-cuoi-3-4282-1668519043-871.jpg\">\n<figcaption>Thông báo phạt nguội. Ảnh Đ.H</figcaption>\n</figure>\n<p>Trước đó, trưa 14/11, hàng trăm ô tô dừng, đỗ trái quy định trên tuyến đường Đại lộ Xô Viết Nghệ Tĩnh (TP Hà Tĩnh, Hà Tĩnh) để vào các khách sạn gần đó dự tiệc cưới. Sự việc diễn ra gây ách tách giao thông, tiềm ẩn nguy cơ tai nạn và gây mất mỹ quan đô thị. CSGT Công an TP Hà Tĩnh đã  tới hiện trường dán thông báo, xử phạt. </p>\n<p>Đường Xô Viết Nghệ Tĩnh có hai khách sạn và một số cơ quan nhà nước. Trước đó, khu vực này thỉnh thoảng cũng xảy ra tình trạng ôtô đỗ kín đường, gây cản trở giao thông khi các khách sạn tổ chức các sự kiện cưới hỏi, hội nghị. </p>\n<p>Theo lực lượng chức năng, nguyên nhân xảy ra tình trạng nói trên do cơ sở hạ tầng ở địa bàn chưa đảm bảo, chưa có bãi đỗ xe, nhiều tuyến đường hẹp nên không thể quy hoạch bãi đỗ.</p>\n<p>Từ ngày 5/11 đến nay, Công an TP Hà Tĩnh thực hiện chuyên đề xử phạt nguội với ôtô dừng đỗ sai quy định trên địa bàn. Đến nay Đội CSGT - Trật tự đã dán khoảng 100 thông báo với xe vi phạm, hiện đã có khoảng 50 tài xế tự giác đến nộp phạt. </p>\n<p>Bên cạnh việc xử lý vi phạm về dừng đỗ, thời gian qua Công an thành phố Hà Tĩnh duy trì thường xuyên, quyết liệt việc xử lý vi phạm về nồng độ cồn, do đó cơ bản người dân chấp hành tốt các quy định về sử dụng rượu bia. Đối với các trường hợp vi phạm, công an xử lý nghiêm nhưng việc kiểm tra được tiến hành ở vị trí phù hợp, đảm bảo an toàn giao thông và tránh phản cảm, đảm bảo kiểm soát được địa bàn.</p>\n<p></p>\n                            </div>"}