{"url": "https://vietnamnet.vn/viet-nam-ho-tro-nhan-dao-hon-300-cong-dan-sri-lanka-gap-nan-tren-bien-2078746.html", "title": "Việt Nam hỗ trợ nhân đạo hơn 300 công dân Sri Lanka gặp nạn trên biển", "abstract": "Bộ Ngoại giao đang phối hợp chặt chẽ với Đại sứ quán Sri Lanka, một số tổ chức quốc tế, các cơ quan liên quan và tỉnh Bà Rịa-Vũng Tàu triển khai các biện pháp hỗ trợ nhân đạo hơn 303 công dân Sri Lanka gặp nạn trên biển.", "content_html": "<div>\n                                <p>Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng sáng 9/11 đã trả lời câu hỏi của phóng viên về vụ việc tàu LADY R3 gặp sự cố trên vùng biển gần mũi Vũng Tàu và được lực lượng chức năng Việt Nam cứu nạn.</p>\n<p>Người phát ngôn cho biết, chiều ngày 7/11, ngay sau khi tiếp nhận thông tin <a href=\"https://vietnamnet.vn/dua-hon-300-cong-dan-sri-lanka-tren-tau-gap-su-co-ngoai-bien-vao-bo-2078386.html\" target=\"_blank\">tàu LADY R3 gặp sự cố nước tràn tàu</a> trong điều kiện thời tiết rất xấu khi đến vị trí cách Đông Nam mũi Vũng Tàu khoảng 258 hải lý, các lực lượng chức năng trên biển Việt Nam đã phát thông báo hàng hải và thông báo cho phương tiện gần khu vực tàu gặp nạn để có biện pháp hỗ trợ.</p>\n<p>Toàn bộ số người trên tàu LADY R3 đã được một tàu quốc tịch Nhật Bản cứu hộ và được tàu Việt Nam tiếp ứng để đưa vào bờ chiều tối ngày 8/11. Hiện sức khỏe những người này bình thường và đã được cơ quan chức năng địa phương bố trí nơi ăn nghỉ tạm thời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/312987176-802660130821025-8229146692671971049-n-1091-291.jpeg\">\n<figcaption>Các nạn nhân ổn định tinh thần sau khi được cứu nạn thành công.</figcaption>\n</figure>\n<p>Về việc này, ngay sau khi nhận được thông tin, Bộ Ngoại giao đã thông báo tới Đại sứ quán Sri Lanka tại Hà Nội và đang phối hợp hết sức chặt chẽ với một số tổ chức quốc tế, các cơ quan liên quan và tỉnh Bà Rịa-Vũng Tàu triển khai các biện pháp hỗ trợ nhân đạo theo quy định của pháp luật Việt Nam và thông lệ quốc tế.</p>\n<p>Hiện Bộ Ngoại giao đang tích cực trao đổi với các bên liên quan trên tinh thần nhân đạo, trách nhiệm và hợp tác quốc tế.</p>\n<p>Thời gian qua, các lực lượng trên biển của Việt Nam đã nhiều lần cứu hộ, cứu nạn thành công tàu nước ngoài gặp nạn trên các vùng biển thuộc chủ quyền, quyền chủ quyền và quyền tài phán của Việt Nam.</p>\n<p>Hơn 300 công dân Sri Lanka trước đó đi trên tàu đánh cá Lady R3 (treo cờ Myanmar), nghi di cư từ Myanmar đến Canada. Cách đây ba ngày, khi đến vùng biển cách TP Vũng Tàu khoảng 258 hải lý (470 km) về phía Đông Nam, tàu bị sự cố, nước tràn vào, trôi tự do. Thuyền trưởng phát tín hiệu đề nghị hỗ trợ.</p>\n<p>Đến 15h ngày 7/11, Trung tâm Phối hợp tìm kiếm, cứu nạn hàng hải Việt Nam kết nối, đề nghị tàu Helios Leader (quốc tịch Nhật Bản) ở gần, chuyển hướng sau 40 phút đến vị trí tàu nạn. Thuyền viên Nhật Bản đón toàn bộ công dân Sri Lanka (trong đó có 19 nữ, 20 trẻ em) lên tàu an toàn.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dua-hon-300-cong-dan-sri-lanka-tren-tau-gap-su-co-ngoai-bien-vao-bo-2078386.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anh-1-6-533.jpg\" alt=\"Tàu chở hơn 300 người Sri Lanka gặp nạn trên vùng biển Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dua-hon-300-cong-dan-sri-lanka-tren-tau-gap-su-co-ngoai-bien-vao-bo-2078386.html\">Tàu chở hơn 300 người Sri Lanka gặp nạn trên vùng biển Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Ngày 8/11, một lãnh đạo Sở GT-VT tỉnh Bà Rịa - Vũng Tàu cho biết, đang phối hợp với các cơ quan liên quan bàn phương án tổ chức đón 305 người quốc tịch Sri Lanka, từ tàu gặp sự cố vào bờ Vũng Tàu.</div>\n</div>\n</article>\n</div>\n                            </div>"}