{"url": "https://vietnamnet.vn/hien-truong-noi-du-thuyen-tien-ty-chay-rui-chim-tren-song-sai-gon-2079807.html", "title": "Hiện trường vụ du thuyền tiền tỷ cháy rụi, chìm trên sông Sài Gòn", "abstract": "Du thuyền bị cháy chìm xuống sông Sài Gòn tại huyện Củ Chi (TP.HCM) đang được lực lượng chức năng tổ chức trục vớt.", "content_html": "<div>\n                                <p>Sáng 12/11, hiện trường du thuyền bị cháy rụi, chìm trên sông Sài Gòn vẫn đang được lực lượng chức năng phong tỏa để tổ chức trục vớt.</p>\n<p>Theo ghi nhận, khu vực du thuyền gặp tai nạn nằm cách bờ bao sông Sài Gòn, tổ 7, ấp Phú Lợi, xã Phú Mỹ Hưng, huyện Củ Chi (cách cầu Bến Súc khoảng 1km theo hướng đi TP Thủ Đức) khoảng 20m.</p>\n<p>Hiện tại, phần mui du thuyền nổi hờ trên mặt nước cháy đen, nghiêng 45 độ. Trong khi đó, phần thân và đuôi tàu bị chìm sâu trong nước. Xung quanh khu vực nhiều vết dầu bị loang nham nhở.</p>\n<p>Một đội thợ lặn cùng hai chiếc thuyền được điều động đến khu vực du thuyền chìm để neo đậu, tổ chức trục vớt phương tiện.</p>\n<p>Để đảm bảo an toàn qua khu vực, phía Phòng CSGT đường thuỷ TP.HCM phối hợp với lực lượng chức năng huyện Củ Chi tuần tra, phân luồng, điều tiết giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/z3874259665333-507251d2f53e8f29d360932998d6b890-262.jpg\">\n<figcaption>Đoạn sông Sài Gòn nơi du thuyền bị cháy và chìm xuống nước đang được lực lượng chức năng phong tỏa, tổ chức trụ vớt vào sáng 12/11</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/z3874259675112-943044a7fdfaae0356d77a1a028e8618-263.jpg\">\n<figcaption>Du thuyền bị cháy là loại hai tầng, dài gần 15m, rộng 5m. Sau 2 ngày gặp nạn, phần mui du thuyền nổi lên mặt nước. Thân và đuôi của phương tiện đang chìm sâu trong nước</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/z3874259667229-3132bf07c691e95aa9fd45932cf1336d-264.jpg\">\n<figcaption>Quan sát xung quanh khu vực gần du thuyền cháy có hiện trạng loang dầu rải rác trên mặt nước</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/z3874107742629-95a758374dc32df695f6c6818a12de2c-1-265.jpg\">\n<figcaption>Phần mui tàu cháy đen nổi lên mặt nước, nghiêng 45 độ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/z3874286496252-05d8401fbecd425b030de00a3d9517eb-266.jpg\">\n<figcaption>Đội thợ lặn cùng 2 chiếc thuyền đang cập sát, neo đậu gần du thuyền để tổ chức trục vớt phương tiện gặp nạn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/z3874286520685-9b07de0ea9363b87388bc5cff6a67d7b-1-1-267.jpg\">\n<figcaption>Nhằm đảm bảo an toàn giao thông đường thủy qua khu vực, phía lực lượng chức năng vẫn đang túc trực để phân luồng, điều tiết giao thông</figcaption>\n</figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 100%;\">\n<p>Như đã thông tin, tối 10/11, du thuyền do thuyền trưởng Nguyễn Văn Nhật (32 tuổi) chở 2 thuyền viên cùng 10 khách đi từ TP Thủ Đức đến cầu Bến Sức. Khi trả khách để quay lại TP Thủ Đức, du thuyền bị cháy dưới hầm máy.</p>\n<p>Anh Nhật cùng hai thuyền viên cố gắng dập lửa nhưng bất thành. Đám cháy bùng lên dữ dội và nhanh chóng bao trùm tàu. Thuyền trưởng và 2 thuyền viên được 1 ghe gần đó tiếp cận giải cứu an toàn. Du thuyền bị thiêu rụi và bị nhấn chìm xuống sông.</p>\n<p>Bước đầu, lực lượng chức năng xác định đám cháy bùng phát tại khu vực hầm máy. Thuyền trưởng có giấy phép lái tàu.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-thuyen-chay-lon-roi-chim-tren-song-sai-gon-3-nguoi-duoc-giai-cuu-2079520.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/z3872252291863-076351d4693de923b2eb194b263d3d81-1-736.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-thuyen-chay-lon-roi-chim-tren-song-sai-gon-3-nguoi-duoc-giai-cuu-2079520.html\">Du thuyền cháy lớn rồi chìm trên sông Sài Gòn, 3 người được giải cứu</a><span class=\"summary__content-desc\">Du thuyền đang di chuyển trên sông Sài Gòn thì bị cháy lớn rồi chìm xuống nước nhưng may mắn 3 người được giải cứu kịp thời.</span></div>\n</article>\n                            </div>"}