{"url": "https://vietnamnet.vn/nu-tong-thong-singapore-va-phu-quan-toi-ha-noi-2070615.html", "title": "Nữ Tổng thống Singapore và phu quân tới Hà Nội", "abstract": "Máy bay chở Tổng thống Singapore Halimah Yacob và phu quân cùng đoàn đại biểu Singapore chiều nay (16/10) đã hạ cánh tại sân bay Quốc tế Nội Bài, Hà Nội, bắt đầu thăm cấp Nhà nước tới Việt Nam từ ngày 16-20/10.", "content_html": "<div>\n                                <p>Tháp tùng Tổng thống Singapore Halimah Yacob và phu quân có Bộ trưởng Bộ Lao động, Thương mại và Công nghiệp Dr. Tan See Leng; Quốc vụ khanh Bộ Ngoại giao Sim Ann; Đại sứ Singapore tại Việt Nam Jaya Ratnam. Các đại biểu Quốc hội: Liang Eng Hwa, Cheryl Chan Wei Ling và Zhulkarnain Bin Abdul Rahim; Thư ký Tổng thống Lee May Gee; Thư ký Báo chí của Tổng thống Bey Mui Leng; Phó Vụ trưởng Vụ Đông Nam Á và ASEAN Foo Chi Hsia; Vụ trưởng Vụ Lễ tân Chia Wei Wen.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/89105a4dc49e03c05a8f-796.jpg\">\n<figcaption> Tổng thống Singapore Halimah Yacob đến Hà Nội. Ảnh: Văn Điệp/TTXVN</figcaption>\n</figure>\n<p>Chuyến thăm được thực hiện theo lời mời của Chủ tịch nước Nguyễn Xuân Phúc. Chuyến thăm này đáp lễ chuyến thăm cấp Nhà nước của Chủ tịch nước Nguyễn Xuân Phúc tới Singapore vào tháng 2 năm nay, đồng thời tiếp tục thúc đẩy đà quan hệ Đối tác chiến lược đang phát triển rất tốt đẹp và toàn diện giữa hai nước.</p>\n<p>Dự kiến, trong khuôn khổ chuyến thăm, Tổng thống Singapore sẽ đặt vòng hoa, vào Lăng viếng Chủ tịch Hồ Chí Minh; dự lễ đón chính thức, hội đàm với Chủ tịch nước Nguyễn Xuân Phúc. Hai nhà lãnh đạo sẽ chứng kiến lễ ký kết một số văn kiện hợp tác.</p>\n<p>Tổng thống Singapore cũng sẽ chào xã giao Tổng Bí thư Nguyễn Phú Trọng; hội kiến Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ; gặp Bí thư Thành ủy Hà Nội Đinh Tiến Dũng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/758ee3b76164a63aff75-797.jpg\">\n<figcaption>Tổng thống Singapore và phu quân. Ảnh: Văn Điệp/TTXVN</figcaption>\n</figure>\n<p>Ngoài ra đoàn cũng sẽ có các hoạt động tại tỉnh Bắc Ninh và TP.HCM, gặp đại diện doanh nghiệp và cộng đồng Singapore tại Việt Nam, dự Diễn đàn Doanh nghiệp Việt Nam-Singapore và tham quan một số mô hình tiêu biểu cho quan hệ hợp tác kinh tế giữa Việt Nam và Singapore.</p>\n<p>Trong chuyến thăm của Tổng thống Halimah Yacob, hai nước dự kiến sẽ trao đổi quan điểm về tình hình quốc tế và khu vực và hướng thúc đẩy hơn nữa quan hệ song phương, đặc biệt trong các lĩnh vực kinh tế mới như năng lượng sạch, phát triển bền vững, an ninh mạng… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/ee9e46a6c475032b5a64-798.jpg\">\n<figcaption>Chủ nhiệm Văn phòng Chủ tịch nước Lê Khánh Hải và Đại sứ Việt Nam tại Singapore Mai Phước Dũng đón Tổng thống Singapore. Ảnh: Văn Điệp/TTXVN</figcaption>\n</figure>\n<p>Việt Nam và Singapore chính thức thiết lập quan hệ ngoại giao năm 1973. Sau khi nâng tầm quan hệ lên Đối tác chiến lược năm 2013, quan hệ giữa hai nước ngày càng phát triển sâu rộng và đạt hiệu quả cao. Trải qua nửa thế kỷ, quan hệ Việt Nam và Singapore càng trở nên gắn bó, với độ tin cậy cao và hợp tác giữa hai nước thu được nhiều kết quả tích cực.</p>\n<p>Quan hệ Đối tác Chiến lược Việt Nam - Singapore những năm qua phát triển tích cực. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/chu-tich-nuoc-va-phu-nhan-len-duong-tham-cap-nha-nuoc-singapore-779.jpg\">\n<figcaption></figcaption>\n</figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/29-thoa-thuan-hon-11-ty-usd-cam-ket-hop-tac-viet-nam-singapore-818931.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/nu-tong-thong-singapore-va-phu-quan-toi-ha-noi-c3f16a153ed24025bd9037ce23370b8b.jpg\" alt=\"29 thỏa thuận, hơn 11 tỷ USD cam kết hợp tác Việt Nam - Singapore\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/29-thoa-thuan-hon-11-ty-usd-cam-ket-hop-tac-viet-nam-singapore-818931.html\">29 thỏa thuận, hơn 11 tỷ USD cam kết hợp tác Việt Nam - Singapore</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Chủ tịch nước Nguyễn Xuân Phúc đã có chuyến công tác bận rộn tại Singapore, kết quả sau chuyến thăm mang lại lợi ích thiết thực cho nhân dân và cộng đồng doanh nghiệp hai nước.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguyen-thu-tuong-singapore-tin-tuong-vao-tuong-lai-thanh-cong-cua-viet-nam-818917.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/nu-tong-thong-singapore-va-phu-quan-toi-ha-noi-4f64f22abc0d4bbeb71efbe24a46772b.jpg\" alt=\"Nguyên Thủ tướng Singapore tin tưởng vào tương lai thành công của Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguyen-thu-tuong-singapore-tin-tuong-vao-tuong-lai-thanh-cong-cua-viet-nam-818917.html\">Nguyên Thủ tướng Singapore tin tưởng vào tương lai thành công của Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Trong khuôn khổ chuyến thăm Singapore, ngày 26/2, Chủ tịch nước Nguyễn Xuân Phúc đã tiếp nguyên Thủ tướng Singapore Goh Chok Tong, Bộ trưởng Cao cấp kiêm Bộ trưởng điều phối an ninh quốc gia Singapore Tiêu Chí Hiền.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-khuyen-khich-doanh-nghiep-singapore-dau-tu-xanh-vao-viet-nam-818544.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/nu-tong-thong-singapore-va-phu-quan-toi-ha-noi-c825dd3928734abf98e602e38884322c.jpg\" alt=\"Chủ tịch nước khuyến khích doanh nghiệp Singapore đầu tư xanh vào Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-khuyen-khich-doanh-nghiep-singapore-dau-tu-xanh-vao-viet-nam-818544.html\">Chủ tịch nước khuyến khích doanh nghiệp Singapore đầu tư xanh vào Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Khuyến khích các doanh nghiệp Singapore đầu tư và mở rộng đầu tư tại Việt Nam, Chủ tịch nước nhấn mạnh thúc đẩy đầu tư là ưu tiên của Việt Nam thời gian tới, nhất là năng lượng sạch, phát triển bền vững.</p>\n</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}