{"url": "https://vietnamnet.vn/dao-hon-mieu-trong-vinh-nha-trang-bi-xam-ha-2065385.html", "title": "Doanh nghiệp làm dự án, xâm hại đảo Hòn Miễu trong vịnh Nha Trang", "abstract": "Đảo Hòn Miễu, thuộc vịnh Nha Trang (Khánh Hòa) bị doanh nghiệp đào bới, san ủi đất làm mặt bằng làm dự án khiến khu vực trong vịnh bị xâm hại.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/honmieu-2-807.jpg\">\n<figcaption>Toàn cảnh dự án trên đảo Hòn Miễu trong vịnh Nha Trang. Ảnh: <em>Phú Khánh.</em></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Ngày 30/9, trao đổi P.V Báo VietNamNet, lãnh đạo Sở Tài nguyên và Môi trường (TN&amp;MT) Khánh Hòa cho biết, đơn vị đã nhận được kết quả kiểm tra về việc chấp hành quy định pháp luật bảo vệ môi trường do Tổng cục Môi trường (Bộ TN&amp;MT) chuyển về trường hợp doanh nghiệp thi công dự án trên đảo Hòn Miễu, thuộc vịnh Nha Trang.</p>\n<p style=\"text-align: justify;\">Hòn Miễu rộng 1,3 km2, cách TP Nha Trang 1,6 km, là đảo gần bờ nhất trong số đảo ở vịnh Nha Trang - một trong 29 vịnh biển đẹp nhất thế giới. Hiện, Công ty TNHH Du lịch Trí Nguyên - Nha Trang (Công ty Trí Nguyên) đang làm dự án trên đảo.  Gần đây, việc làm này bị nhiều phản ảnh về việc thi công ảnh hưởng cảnh quan.</p>\n<p style=\"text-align: justify;\">Cụ thể, cây cối bị chặt phá, đất đá bị đào xới, san lấp tạo mặt bằng. Khối lượng lớn đất đá đã chảy tràn ra khu vực triền núi xuống biển gây nguy cơ ô nhiễm. Quá trình thi công ảnh hưởng việc bảo tồn danh lam thắng cảnh và hệ sinh thái tại vịnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/honmieu-8-808.jpg\">\n<figcaption>Trên đảo Hòn Miễu nhiều cây cối bị chặt hạ, các khu đất bị ủi phá làm dự án. Ảnh: <em>Phú Khánh.</em></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Theo Tổng cục Môi trường, năm 2012 tới nay, Công ty Trí nguyên được khai thác các hạng mục công trình như khu tham quan thủy cung, hồ nuôi cá nước mặn, nhà hàng phục vụ du khách… Tuy nhiên, quá trình thực hiện dự án, doanh nghiệp trên bị cho đã chưa thực hiện chương trình giám sát hệ sinh thái rạn san hô; chưa có biện pháp rào chắn để hạn chế chống sạt lở, trước đất đá tại khu vực thi công đường nội bộ phía Bắc. Doanh nghiệp này cũng chưa có biện pháp hạn chế đất đá trôi xuống sườn dốc trong khi thi công tuyến đường phía Bắc của dự án. </p>\n<p style=\"text-align: justify;\">Ngoài ra, Công ty Trí Nguyên thi công bến khu du lịch sinh thái số 2 cùng bờ kè bằng đá, chắn rác và chắn bồi lấp cát. Trong khi đó, tại báo cáo đánh giá tác động môi trường là làm dạng phao nổi chắn rác, thi công cầu cảng dạng đóng cọc bêtông, bến tạm kết cấu bằng đá, sỏi rộng chừng 5 m, dài 3 m, nhằm phục vụ cho sà lan cập vào để trung chuyển vật liệu xây dựng và thiết bị thi công công trình. Hiện, công ty này đã tháo dỡ bến tạm và trả lại nguyên hiện trạng ban đầu, sau khi có ý kiến của đoàn kiểm tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/honmieu-7-809.jpg\">\n<figcaption>Doanh nghiệp tạo mặt bằng, làm đường trên đảo. Ảnh: <em>Phú Khánh.</em></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Trước những vấn đề trên, Tổng cục Môi trường đề nghị doanh nghiệp đẩy nhanh tiến độ đầu tư các hạng mục của dự án, hoàn chỉnh hệ thống thu gom, xử lý nước thải tập trung; có phương án xử lý lượng đất đá dôi dư trong quá trình thi công xây dựng.</p>\n<p style=\"text-align: justify;\">Đồng thời, chủ đầu tư phải hoàn trả mặt bằng thi công chiếm dụng tạm thời; trồng cây xanh đảm bảo tỷ lệ theo quy hoạch. Sau khi xây dựng hoàn thành các công trình xử lý chất thải, Công ty Trí nguyên lập báo cáo đề xuất cấp giấy phép môi trường trước khi vận hành thử nghiệm các công trình xử lý chất thải.</p>\n<p style=\"text-align: justify;\">Liên quan sự việc trên, hồi tháng 8, UBND TP Nha Trang đã chỉ đạo phòng Quản lý đô thị phối hợp các đơn vị liên quan kiểm tra sau khi Ban quản lý Vịnh Nha Trang báo cáo Công ty Trí Nguyên thi công dự án trên đảo Hòn Miễu ảnh hưởng hệ sinh thái biển, xâm hại môi trường vịnh Nha Trang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/honmieu-3-805.jpg\">\n<figcaption>Nhiều công trình bên trong dự án nhìn từ trên cao. Ảnh:<em> Phú Khánh.</em></figcaption>\n</figure>\n                            </div>"}