{"url": "https://vietnamnet.vn/xem-xet-tuoc-danh-hieu-cong-dan-thu-do-uu-tu-doi-voi-ong-nguyen-quang-tuan-2078126.html", "title": "Xem xét 'tước' danh hiệu Công dân Thủ đô ưu tú đối với ông Nguyễn Quang Tuấn", "abstract": "Lãnh đạo Ban Thi đua khen thưởng (Sở Nội vụ Hà Nội) cho biết, cơ quan chức năng của thành phố đang xem xét ‘tước’ danh hiệu Công dân Thủ đô ưu tú đối với ông Nguyễn Quang Tuấn - cựu Giám đốc Bệnh viện Tim Hà Nội.", "content_html": "<div>\n                                <p>Trước khi bị khởi tố, bắt giam về tội \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng”, ông Nguyễn Quang Tuấn từng làm Giám đốc Bệnh viện Tim Hà Nội rồi làm Giám đốc Bệnh viện Bạch Mai.</p>\n<p>Năm 2016, ông Nguyễn Quang Tuấn là 1 trong 9 người được trao danh hiệu Công dân Thủ đô ưu tú.</p>\n<p>Vụ án liên quan đến ông Nguyễn Quang Tuấn xảy ra tại Bệnh viện Tim Hà Nội. Ông Tuấn bị xác định có liên quan đến những sai phạm tại bệnh viện này thời kỳ ông còn là giám đốc tại đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/nguyen-quang-tuan-883.jpeg\">\n<figcaption>Ông Nguyễn Quang Tuấn bị bắt vào tháng 12/2021.</figcaption>\n</figure>\n<p>Những sai phạm xảy ra trong quá trình Bệnh viện Tim Hà Nội thực hiện đấu thầu mua sắm thiết bị và thực hiện hợp đồng đối với gói thầu trang thiết bị y tế, vật tư y tế, trong đó có vật tư tiêu hao can thiệp tim mạch từ năm 2015. </p>\n<p>Trong dịp này, Ban Thi đua khen thưởng Hà Nội còn tham mưu với cơ quan chức năng của thành phố xem xét phương án xử lý với một cá nhân từng được trao danh hiệu Công dân Thủ đô ưu tú năm 2021.</p>\n<p>Được biết, cá nhân trên vừa bị Ủy ban Kiểm tra Thành ủy Hà Nội kỷ luật do có những vi phạm liên quan đến vụ kit test Việt Á.</p>\n<p>“Chúng tôi đang đề xuất cơ quan chức năng của thành phố xem xét phương án xử lý đối với cá nhân vi phạm. Khi nào có kết quả chúng tôi sẽ thông tin”, đại diện Ban Thi đua khen thưởng Hà Nội cho hay.</p>\n                            </div>"}