{"url": "https://vietnamnet.vn/mua-can-xang-tich-tru-khac-nao-om-bom-ve-nha-2079100.html", "title": "Mua can xăng tích trữ, khác nào ‘ôm bom về nhà’", "abstract": "Thay vì xếp hàng đợi đổ xăng trực tiếp vào bình xe, nhiều người nghĩ ra cách chứa vào can, chai để tích trữ trong nhà, việc này tiềm ẩn nguy cơ cháy, nổ lớn.", "content_html": "<div>\n                                <p>Vài ngày gần đây, một số cây xăng trên địa bàn thành phố Hà Nội thường xuyên treo biển “nghỉ bán hàng” hoặc chỉ bán cho mỗi xe một lượng xăng nhất định gây nên tình trạng khan hiếm, người mua phải xếp hàng chờ đợi. </p>\n<p>Nhiều người đã nghĩ ra cách mua xăng chứa vào can, chai, lọ mang về tích trữ trong nhà, tránh việc phải xếp hàng nhiều lần.</p>\n<p>Một nhân viên bán xăng trên đường trục phía Nam Hà Nội (xã Tam Hưng, huyện Thanh Oai) cho biết, có người mua xăng vào chai 1,5 lít, có người mua hẳn vào can nhựa 20 lít. \"Họ nói rằng mua để đổ vào máy nổ, máy công trình nhưng thực tế là để tích trữ\", nhân viên này nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/311465780-841795063679908-9193441898169670954-n-972.jpg\">\n<figcaption>Nhiều cây xăng ở Hà Nội chỉ bán cho mỗi xe máy 50 nghìn đồng, ô tô 300 nghìn đồng</figcaption>\n</figure>\n<p>Chị N.P.N. (Hà Đông, Hà Nội) cho biết, gia đình chị có 3 xe máy, mỗi lần đi đổ xăng, mỗi xe chỉ được bơm 50 nghìn đồng mà phải xếp hàng rất lâu. Vì vậy, chị N. mua thêm vào chai để người nhà không phải đi xếp hàng.</p>\n<p>Thực tế, đã có nhiều vụ cháy, nổ có nguyên nhân từ tích trữ xăng dầu tại nhà, đơn cử như tháng 2/2020, một vụ cháy đã xảy ra tại nhà ông N.V.V. (48 tuổi, trú tại xã Cát Khánh, huyện Phù Cát, Bình Định), hậu quả khiến con gái của ông V. tử vong.</p>\n<p>Theo ông V. ban đầu chỉ cháy nhỏ, nhưng lửa đã bén vào can xăng 12 lít để trong nhà với mục đích tích trữ, bán lẻ kiếm lời nên bùng lên dữ dội. Khi phát hiện lửa cháy lan vào trong nhà, con gái ông V. hoảng loạn, lùi vào phòng nhỏ bên trong, đóng cửa kín nên đã chết ngạt. </p>\n<p>Nguyên nhân vụ cháy được cơ quan Công an xác định là do hệ thống điện nhà ông V. bị chập. Ngọn lửa phát ra gặp can xăng nên bùng cháy dữ dội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/2h6a7362-973.jpg\">\n<figcaption>Mua xăng ở cây khó, những chai xăng đóng sẵn được bán trên đường</figcaption>\n</figure>\n<p>Theo lực lượng Cảnh sát PCCC&amp;CNCH, trong điều kiện các gia đình ở các thành phố lớn đa phần sống trong các nhà ống, nhỏ hẹp, việc bảo quản xăng dầu thường đặt chung với không gian sinh sống và không đảm bảo an toàn.</p>\n<p>Khi xảy ra cháy do xăng, nguồn lửa bùng lên rất nhanh, vận tốc cháy lan theo bề mặt có thể đạt đến trên 40m/phút, khiến người trong nhà gần như không còn đường thoát nạn. Đồng thời, cháy do xăng dầu cũng tỏa ra nhiều khói, chất độc gây nguy cơ ngạt và tử vong cho người mắc kẹt. Vì thế, việc mua xăng vào các can, chai, lọ để tích trữ được ví như “ôm bom về nhà”.</p>\n<p>Cục Cảnh sát PCCC&amp;CNCH (Bộ Công an) khuyến cáo, người dân chỉ mua xăng, dầu vừa đủ với nhu cầu sử dụng, không tích trữ tại nhà để bảo đảm an toàn tính mạng. Trường hợp, người tích trữ xăng, dầu để xảy ra cháy nổ có thể phải chịu trách nhiệm hình sự với những hậu quả do hành vi không đảm bảo an toàn gây ra.</p>\n<p>Đối với các hộ gia đình đã tích trữ xăng, dầu hoặc phải lưu trữ để sử dụng trong trường hợp bất khả kháng, Cục Cảnh sát PCCC&amp;CNCH đề nghị người dân phải bảo quản trong khu vực độc lập (kho riêng), tuyệt đối không chứa xăng dầu trong khu vực có người ở; tránh ánh nắng trực tiếp, nhiệt độ cao và đảm bảo thông thoáng để giảm sự bốc hơi, tích tụ của hơi xăng dầu.</p>\n<p>Xăng dầu tích trữ cũng được khuyến cáo phải cách xa nguồn sinh lửa, nhiệt và các thiết bị điện. Trẻ em tuyệt đối không được lại gần khu vực có chứa xăng, dầu.</p>\n                            </div>"}