{"url": "https://vietnamnet.vn/mua-lu-o-nghe-an-lam-7-nguoi-chet-va-mat-tich-2065501.html", "title": "Mưa lũ ở Nghệ An làm 7 người chết và mất tích", "abstract": "Do ảnh hưởng của hoàn lưu bão số 4, nhiều ngày qua trên địa bàn tỉnh Nghệ An xảy ra mưa lớn, ngập úng diện rộng, làm 7 người chết và mất tích.", "content_html": "<div>\n                                <p>Chiều nay (30/9), thông tin từ Ban chỉ huy phòng chống thiên tai, tìm kiếm cứu nạn và phòng thủ dân sự tỉnh Nghệ An cho biết, do mưa lũ gây ra trên địa bàn tỉnh từ ngày 28/9 đến 7h ngày 30/9, tổng lượng mưa phổ biến từ 250 – 500mm. Mưa lũ lớn đã làm 6 người chết, 1 người mất tích.</p>\n<p>Cụ thể, ông Nguyễn Văn Huệ (SN 1967, trú xã Nghi Công Nam, Nghi Lộc) tử vong do đuối nước; anh Nguyễn Hữu Hoàng (SN 1984, trú xã Ngọc Sơn, Thanh Chương) đi thả lưới bắt cá bị đuối nước; anh Nguyễn Văn Tuấn (SN 1984, trú xã Diễn Hải, Diễn Châu) tử vong do chuột rút khi đi bắt cá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/hai-vo-chong-1-1397.jpg\">\n<figcaption>Lực lượng tìm kiếm cứu nạn, cứu hộ xuyên đêm tìm người mất tích - Ảnh: Hoà Bình</figcaption>\n</figure>\n<p>Tiếp đó, anh Trần Hữu Đức (SN 1985, trú xã Trung Cường, Nam Đàn) đi thả cá bị đuối nước; Anh Nguyễn Văn Ái (SN 1984) và chị Nguyễn Thị Lan (SN 1985, cùng trú xã Nghi Lâm, Nghi Lộc) tử vong do bị nước cuốn trôi.</p>\n<p>Hiện lực lượng chức năng vẫn đang tổ chức tìm kiếm ông Bùi Văn Thanh (SN 1964, trú xã Thanh Yên, Thanh Chương) bị lật thuyền khi đi đánh bắt cá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/mua-lu-1-1398.jpg\">\n<figcaption>Ngập sâu hơn 2m tại xã Hạnh Lâm (huyện Thanh Chương) - Ảnh Hoà Bình</figcaption>\n</figure>\n<p>Do ảnh hưởng của hoàn lưu bão số 4, tại tỉnh Nghệ An có 13.576 nhà bị ngập, 764 hộ dân phải di dời đến nơi an toàn.</p>\n<p>Mưa lũ gây thiệt hại 1.533,24 ha lúa; 7.403,88 ha hoa màu; 400 con gia súc cùng 65.716 con gia cầm bị chết, cuốn trôi…</p>\n<p>Hiện các địa phương đang khẩn trương huy động lực lượng giúp đỡ người dân, sớm khắc phục hậu quả do mưa lớn gây ra để sớm ổn định cuộc sống.</p>\n<p><strong>Hoà Bình</strong></p>\n                            </div>"}