{"url": "https://vietnamnet.vn/tang-luong-co-so-len-1-8-trieu-dong-tu-ngay-1-7-2023-2079522.html", "title": "Tăng lương cơ sở lên 1,8 triệu đồng từ ngày 1/7/2023", "abstract": "Quốc hội giao Chính phủ thực hiện điều chỉnh mức lương cơ sở từ 1,49 triệu đồng/tháng lên 1,8 triệu đồng/tháng từ ngày 1/7/2023.", "content_html": "<div>\n                                <p>Với tỷ lệ 90,56% ĐBQH tán thành, chiều 11/11 Quốc hội đã thông qua Nghị quyết về dự toán ngân sách nhà nước năm 2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/313114273-654354076392627-3597280536877005809-n-901.jpg\">\n<figcaption>ĐBQH bấm nút biểu quyết thông qua Nghị quyết về dự toán ngân sách nhà nước năm 2023.</figcaption>\n</figure>\n<p>Quốc hội giao tổng số thu ngân sách nhà nước là 1.620.744 tỷ đồng; tổng số chi ngân sách nhà nước là 2.076.244 tỷ đồng; mức bội chi ngân sách nhà nước là 455.500 tỷ đồng, tương đương 4,42% tổng sản phẩm trong nước (GDP).</p>\n<p>Trong đó, bội chi ngân sách trung ương là 430.500 tỷ đồng, tương đương 4,18% GDP; bội chi ngân sách địa phương là 25.000 tỷ đồng, tương đương 0,24% GDP.</p>\n<p>Tổng mức vay của ngân sách nhà nước là 648.213 tỷ đồng.</p>\n<p>Về thực hiện chính sách tiền lương, chưa thực hiện cải cách tổng thể chính sách tiền lương theo Nghị quyết số 27 của Hội nghị lần thứ 7 BCH Trung ương khóa XII trong năm 2023.</p>\n<p>Quốc hội giao Chính phủ từ 1/7/2023 thực hiện tăng lương cơ sở cho cán bộ, công chức, viên chức lên mức 1,8 triệu đồng/tháng; tăng 12,5% lương hưu, trợ cấp bảo hiểm xã hội đối tượng do ngân sách nhà nước đảm bảo và hỗ trợ thêm đối với người nghỉ hưu trước năm 1995 có mức hưởng thấp; tăng mức chuẩn trợ cấp người có công bảo đảm không thấp hơn mức chuẩn hộ nghèo khu vực thành thị và tăng 20,8% chi các chính sách an sinh xã hội đang gắn với lương cơ sở.</p>\n<p>Quốc hội cũng giao Chính phủ từ ngày 1/1/2023, thực hiện điều chỉnh tăng phụ cấp ưu đãi nghề đối với cán bộ y tế dự phòng và y tế cơ sở theo Kết luận số 25 của Bộ Chính trị.</p>\n<p>Quốc hội lưu ý, tiếp tục thực hiện cơ chế tài chính, thu nhập đặc thù đối với các cơ quan, đơn vị đang thực hiện các cơ chế tài chính, thu nhập đặc thù ở Trung ương được cấp có thẩm quyền quy định đối với một số cơ quan, đơn vị hành chính nhà nước cho tới khi thực hiện cải cách tổng thể chính sách tiền lương theo Nghị quyết số 27.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/tien-bac-762.jpg\" width=\"1508\" height=\"1005\">\n<figcaption>Ảnh minh họa: Hoàng Hà</figcaption>\n</figure>\n<p>Mức tiền lương và thu nhập tăng thêm hằng tháng tính theo mức lương cơ sở 1,8 triệu đồng/tháng kể từ ngày 1/7/2023 theo cơ chế đặc thù bảo đảm không vượt quá mức tiền lương và thu nhập tăng thêm bình quân năm 2022 (không bao gồm phần tiền lương và thu nhập tăng thêm do điều chỉnh hệ số tiền lương theo ngạch, bậc khi nâng bậc, nâng ngạch).</p>\n<p>Các Bộ, cơ quan trung ương, địa phương tiếp tục thực hiện các giải pháp tạo nguồn cải cách chính sách tiền lương theo quy định. Trong giai đoạn 2023 – 2025, cho phép tiếp tục loại trừ một số khoản thu khi tính tăng thu ngân sách địa phương so với dự toán để dành nguồn <a href=\"https://vietnamnet.vn/cai-cach-tien-luong-tag1696138358584424480.html\" target=\"_blank\">cải cách tiền lương</a> như quy định tại Nghị quyết số 34 của Quốc hội.</p>\n<p>Trước khi biểu quyết thông qua Nghị quyết, thay mặt cơ quan tiếp thu, giải trình dự thảo Nghị quyết về dự toán ngân sách nhà nước năm 2023, Chủ nhiệm UB Pháp luật Hoàng Thanh Tùng cho biết, nhiều ý kiến đề nghị cần điều chỉnh tăng lương cơ sở từ ngày 1/1/2023, góp phần bảo đảm đời sống cho người hưởng lương. </p>\n<p>Ủy ban Thường vụ Quốc hội nhận thấy, nếu áp dụng tăng lương từ 1/1/2023 thì đúng vào thời điểm đầu năm gần với tết dương lịch và âm lịch. Đây là thời điểm nhạy cảm, nhu cầu mua sắm sử dụng hàng hóa dịch vụ của người dân và doanh nghiệp tăng mạnh, tạo sức ép lên điều hành giá cả do tâm lý tăng lương đi kèm với tăng giá, gây áp lực đối với việc kiểm soát lạm phát và ảnh hưởng đến đời sống người dân. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-chinh-phu-se-uu-tien-nguon-luc-cai-cach-tien-luong-2077558.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/thu-tuong-444.jpg\" alt=\"Chính phủ sẽ ưu tiên nguồn lực cải cách tiền lương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-chinh-phu-se-uu-tien-nguon-luc-cai-cach-tien-luong-2077558.html\">Chính phủ sẽ ưu tiên nguồn lực cải cách tiền lương</a></h3>\n<div class=\"insert-wiki-description\">Trước khi trả lời chất vấn của Quốc hội vào chiều 5/11, Thủ tướng Phạm Minh Chính báo cáo giải trình một số vấn đề được ĐBQH và đồng bào, cử tri quan tâm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tinh-gian-bien-che-tiet-kiem-25-600-ti-de-tang-luong-cho-cong-chuc-vien-chuc-2077410.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/tien-luong-1250.jpg\" alt=\"Tinh giản biên chế tiết kiệm 25.600 tỉ để tăng lương cho công chức, viên chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tinh-gian-bien-che-tiet-kiem-25-600-ti-de-tang-luong-cho-cong-chuc-vien-chuc-2077410.html\">Tinh giản biên chế tiết kiệm 25.600 tỉ để tăng lương cho công chức, viên chức</a></h3>\n<div class=\"insert-wiki-description\">Thông tin này được Bộ trưởng Nội vụ Phạm Thị Thanh Trà cho biết khi trả lời chất vấn các ĐBQH vào chiều 4/11.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tang-luong-co-so-tu-1-1-2023-se-gay-kho-khan-cho-kiem-soat-lam-phat-2074574.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/bo-truong-ho-duc-phoc-1135.jpg\" alt=\"Tăng lương cơ sở từ 1/1/2023 sẽ gây khó khăn cho kiểm soát lạm phát\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tang-luong-co-so-tu-1-1-2023-se-gay-kho-khan-cho-kiem-soat-lam-phat-2074574.html\">Tăng lương cơ sở từ 1/1/2023 sẽ gây khó khăn cho kiểm soát lạm phát</a></h3>\n<div class=\"insert-wiki-description\">Bộ Tài chính cho rằng, nếu thực hiện cải cách tiền lương vào thời điểm 1/1/2023 sẽ gây thêm sức ép lên điều hành giá cả do tâm lý tăng lương đi kèm với tăng giá, gây khó khăn cho việc kiểm soát lạm phát.</div>\n</div>\n</article>\n</div>\n                            </div>"}