{"url": "https://vietnamnet.vn/ky-uc-kinh-hoang-dem-chay-lu-quet-sap-nha-chua-tung-thay-2061006.html", "title": "Ký ức kinh hoàng đêm chạy lũ quét sập nhà chưa từng thấy", "abstract": "Lũ tràn về bất ngờ, người dân vùng cao huyện Kỳ Sơn (Nghệ An) chỉ kịp kéo nhau đi tránh nạn, rất may trận lũ không có thiệt hại về người.", "content_html": "<div>\n                                <p><strong>XEM CLIP: Người dân vật vã sau 10 ngày lũ quét </strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003B4K.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau nhiều nỗ lực vượt quãng đường hơn 200km, PV tiếp cận các xã Bảo Nam, Chiêu Lưu và Hữu Lập (huyện Kỳ Sơn). Nơi đây vừa trải qua trận lũ quét lịch sử mà theo các già làng là hàng chục năm qua, chưa khi nào lũ lớn và nhanh đến như vậy.</p>\n<p>Hơn 10 ngày lũ quét qua, nhiều bản vẫn bị chia cắt do đường giao thông sạt lở, sinh hoạt của bà con vùng cao chưa thể ổn định trở lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/kinh-hoang-2-16.jpg\">\n<figcaption>Chính quyền xã Bảo Nam xuyên đêm vận động, di dời người dân đến nơi an toàn - Ảnh: CTV</figcaption>\n</figure>\n<p><strong>Không thể thoát thân</strong></p>\n<p>Nhìn căn nhà khang trang, kiên cố, anh Đương May Ma (SN 1982, bản Xốp Thập, xã Hữu Lập) tâm sự, từ ngày lũ quét đi qua, ngày ngày anh lang thang khắp bản, đêm đến xin ngủ nhờ nhà người thân.</p>\n<p>“Tối 4/9, vợ chồng mình cùng 2 con nhỏ đang ngủ trong nhà. Mưa lớn kéo dài nhưng cũng chỉ nghĩ là trận mưa bình thường. Thật không ngờ rạng sáng 5/9, phía quả đồi sau nhà, đất đá thi nhau đổ xuống. Mở cửa tính chạy lũ nhưng con đường vào nhà đã bị cuốn trôi.</p>\n<p>Không có đường chạy, gia đình tôi chỉ biết ôm nhau bám trụ trong nhà.  Giờ chẳng biết đi về đâu…”, anh Ma tâm sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/kinh-hoang-7-17.jpg\">\n<figcaption>Ngôi nhà của anh Ma bị cắt đứt đường đi vào. Do sinh sống ở khu vực có nguy cơ cao bị sạt lở, gia đình anh buộc phải di dời - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Nhà nằm trong khu vực có nguy cơ cao bị sạt lở, để đảm bảo an toàn cho tính mạng người dân, chính quyền xã Hữu Lập yêu cầu anh Ma cùng một số hộ dân sinh sống bên khe suối phải di dời.</p>\n<p>Thông tin từ xã Hữu Lập, trận lũ vừa qua có 2 bản bị cô lập hoàn toàn, hàng chục điểm bị sạt lở. Những ngày qua, địa phương đã huy động phương tiện san gạt, đến chiều 15/9 mới có thể thông xe máy đến các bản. </p>\n<p>Gia đình anh Vi Văn Khin (SN 1992, trú bản Xiêng Thù, xã Chiêu Lưu) mới xây dựng được căn nhà vào năm 2020, tuy nhiên trận mưa lũ vừa qua khiến căn nhà đổ sập hoàn toàn, gia đình phải đi lánh nạn ở nhà người thân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/kinh-hoang-9-18.jpg\">\n<figcaption>Trận mưa lũ vừa qua khiến nhà anh Khin đổ sập hoàn toàn - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>“3 lần thuê máy đến san gạt nhưng khối lượng đất đổ xuống quá lớn không thể cứu vãn. Số tiền hơn 100 triệu đồng làm nhà chưa biết lấy gì mà trả chứ đừng nói đến chuyện cất nhà mới”, anh Khin bày tỏ.</p>\n<p><strong>Hơn 1.400 người vẫn đang bị chia cắt</strong></p>\n<p><strong>XEM CLIP: </strong>Cán bộ, người dân khơi thông cầu tràn ở xã Hữu Kiệm chiều nay (16/9) - CTV cung cấp</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003B4N.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngồi thẫn thờ trước cổng nhà, chị Chích Thị Xon (SN 1996, trú bản Nam Tiến 1, xã Bảo Nam) vẫn còn bị ám ảnh bởi cảnh tượng lúc cơn lũ ập đến.</p>\n<p>Chị Xon cho biết, khoảng 1h sáng 5/9, chị cùng con nhỏ đang ngủ thì nghe tiếng người gọi thất thanh. Ôm con mở cửa phòng ngủ thấy nước tràn vào nhà xối xả, khu vực phòng khách bị lũ cuốn từ lúc nào không hay biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/kinh-hoang-6-19.jpg\">\n<figcaption>Người dân qua lại khu vực cầu tràn Xốp Thập - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/kinh-hoang-4-20.jpg\">\n<figcaption>Nhiều ngôi nhà sàn được tháo dỡ, tập kết vật liệu bên đường - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Chủ tịch UBND xã Bảo Nam (huyện Kỳ Sơn) Moong Văn Chăn thông tin, đêm lũ về, lãnh đạo xã chủ động tổ chức di dời khẩn cấp nhà cửa có nguy cơ cao sạt lở về nơi an toàn, bảo đảm tính mạng và tài sản cho người dân. Bố trí nơi ăn, ở tạm thời cho các hộ bị ảnh hưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/kinh-hoang-3-21.jpg\">\n<figcaption>Nhà sàn được tháo dỡ tập kết sau trận lũ quét kinh hoàng - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Hiện 3 bản Huồi Hốc, Lưu Tân và Thảo Đi (xã Bảo Nam) với hơn 1.400 nhân khẩu vẫn đang bị chia cắt. Ít nhất phải mất 7 ngày tới mới khai thông tuyến đường đi vào các bản này.</p>\n<p>Thông tin từ UBND huyện Kỳ Sơn (Nghệ An), đợt mưa lũ vừa qua gây thiệt hại cho địa phương ước khoảng 100 tỷ đồng. Với mức độ thiệt hại trên, huyện không đủ khả năng để khắc phục, vì vậy đề nghị tỉnh Nghệ An và Trung ương sớm hỗ trợ địa phương.<br><strong></strong></p>\n<p><strong>Trần Tuyên</strong></p>\n                            </div>"}