{"url": "https://vietnamnet.vn/ban-giao-8-ngu-dan-myanmar-gap-nan-tren-bien-ve-nuoc-2067091.html", "title": "Bàn giao 8 ngư dân Myanmar gặp nạn trên biển về nước", "abstract": "Hôm nay (5/10), Bộ Chỉ huy Bộ đội Biên phòng (BĐBP) tỉnh Bà Rịa - Vũng Tàu phối hợp cùng Sở Ngoại vụ, Công an tỉnh này tổ chức bàn giao 8 ngư dân Myanmar cho đại diện ủy quyền Đại sứ quán Myanmar tại Việt Nam.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Đây là 8 ngư dân đều mang quốc tịch Myanmar được lực lượng Biên phòng cửa khẩu cảng Bà Rịa - Vũng Tàu cứu vớt khi tàu gặp nạn ngoài biển vào hồi cuối tháng 8 vừa qua. Họ là Soe San Naing, SN 1991; Shwe Soe SN 1993; Wai Yan SN 1998; Thein Tun Htay SN 1998; Myo Nyi Nyi SN 1997; Poe La Pyae SN 1994; Ko Soe SN 1993; Al Soe SN 1987.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/vung-tau-1179.jpg\">\n<figcaption>BĐBP tỉnh Bà Rịa - Vũng Tàu phối hợp cùng ngành chức năng tỉnh này bàn giao các ngư dân Myanmar bị nạn về nước. Ảnh: Quang Anh</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Trước đó, vào lúc 20h ngày 26/8, Ban Chỉ huy Biên phòng cửa khẩu cảng Bà Rịa - Vũng Tàu nhận được thông báo từ đại lý Công ty TNHH Indochina Shipping and Forwarding về việc tàu TRUMP SW (quốc tịch: Panama, số IMO: 9397250) đến tọa độ 20017'97\"N - 117057'33\"E thì phát hiện có 8 người đang trôi dạt trên biển và ra tín hiệu cầu cứu. </p>\n<p style=\"text-align: justify;\">Ngay lập tức thủy thủ đoàn đã tiến hành cứu vớt 8 người bị nạn lên tàu chăm sóc sức khỏe và sơ cứu y tế ban đầu cho các thuyền viên bị nạn. </p>\n<p style=\"text-align: justify;\">Sau đó, tàu TRUMP SW đã thông báo vụ việc cho đại lý Công ty TNHH Indochina Shipping and Forwarding và hành trình đến Vũng Tàu tại vị trí F10, khu neo đậu Vũng Tàu để bàn giao 8 người bị nạn cho lực lượng BĐBP Bà Rịa - Vũng Tàu.</p>\n<p style=\"text-align: justify;\">Khi tàu TRUMP SW đến vị trí neo, lúc 21h ngày 29/8, lực lượng Ban Chỉ huy Biên phòng cửa khẩu cảng Bà Rịa – Vũng Tàu phối hợp với đại lý tàu TRUMP SW tổ chức cử lực lượng ra vị trí tàu TRUMP SW neo đậu để tiến hành các biện pháp kiểm tra y tế phòng chống Covid-19, thủ tục tiếp nhận và thủ tục nhập cảnh cho 8 người nước ngoài vào bờ an toàn và bố trí nơi ăn, nghỉ tại Hải đội Biên phòng 2, BĐBP Bà Rịa - Vũng Tàu.</p>\n<p style=\"text-align: justify;\">Đến nay, sức khỏe của 8 ngư dân Myanmar đã ổn định hoàn toàn.</p>\n<p style=\"text-align: justify;\"><strong>Quang Hưng – Anh Danh</strong></p>\n<p style=\"text-align: justify;\"></p>\n                            </div>"}