{"url": "https://vietnamnet.vn/chu-tich-nuoc-cam-on-su-dong-hanh-va-ho-tro-cua-lien-hop-quoc-voi-viet-nam-2062130.html", "title": "Chủ tịch nước cảm ơn sự đồng hành và hỗ trợ của Liên Hợp Quốc với Việt Nam", "abstract": "Việt Nam ủng hộ chủ nghĩa đa phương và vai trò trung tâm của Liên Hợp Quốc trong ứng phó với các thách thức toàn cầu.", "content_html": "<div>\n                                <p>Nhân dịp kỷ niệm 45 năm Việt Nam gia nhập Liên Hợp Quốc (20/9/1977 – 20/9/2022), Chủ tịch nước Nguyễn Xuân Phúc đã gửi điện mừng tới Tổng thư ký Liên Hợp Quốc Antonio Guterres.</p>\n<p><a href=\"https://vietnamnet.vn/nguyen-xuan-phuc-tag3580583044010658185.html\" target=\"_blank\">Chủ tịch nước Nguyễn Xuân Phúc</a> cảm ơn sự đồng hành và hỗ trợ của Liên Hợp Quốc đối với công cuộc phát triển của Việt Nam trong 45 năm qua. </p>\n<p>Chủ tịch nước nhấn mạnh Việt Nam ủng hộ chủ nghĩa đa phương và vai trò trung tâm của Liên Hợp Quốc trong ứng phó với các thách thức toàn cầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/chu-tich-nuoc-nguyen-xuan-phuc-dien-dam-chuc-mung-tong-thu-ky-lien-hop-quoc-1292.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc và Tổng thư ký Liên Hợp Quốc.</figcaption>\n</figure>\n<p>Chủ tịch nước Nguyễn Xuân Phúc đồng thời khẳng định Việt Nam sẽ tiếp tục hợp tác chặt chẽ với Liên Hợp Quốc, phát huy vai trò đóng góp tích và xây dựng hơn nữa vào công việc chung vì hòa bình và phát triển bền vững trên thế giới và ở mỗi quốc gia.</p>\n<p>Cách đây đúng 45 năm, Việt Nam đã chính thức gia nhập ngôi nhà chung Liên Hợp Quốc - tổ chức đa phương lớn nhất hành tinh.</p>\n<p>Trong suốt chặng đường đồng hành cùng<a href=\"https://vietnamnet.vn/lien-hop-quoc-tag5407852039452001336.html\" target=\"_blank\"> Liên Hợp Quốc</a> gần nửa thế kỷ, Việt Nam luôn được đánh giá là thành viên hết sức tích cực, chủ động, có khả năng gánh vác nhiều trọng trách lớn, với nhiều đóng góp thực chất và hiệu quả nhằm xây dựng một thế giới hòa bình, an ninh và phát triển.</p>\n<p>Đề cập những đóng góp của Việt Nam trong việc thực hiện vai trò trung tâm của Liên hợp quốc về quản trị toàn cầu, xử lý các thách thức chung của cộng đồng quốc tế, Tổng thư ký Liên Hợp Quốc Antonio Guterres đã khẳng định \"Việt Nam là đối tác tin cậy vững chắc của Liên Hợp Quốc\".</p>\n<p>Đại sứ Đặng Hoàng Giang, Trưởng phái đoàn thường trực Việt Nam tại Liên Hợp Quốc đánh giá, 45 năm là một chặng đường dài trong <a href=\"https://vietnamnet.vn/45-nam-quan-he-viet-nam-lien-hop-quoc-doi-tac-tin-cay-vi-hoa-binh-hop-tac-2061839.html\" target=\"_blank\">quan hệ Việt Nam - Liên Hợp Quốc</a>. </p>\n<p>Trong giai đoạn hiện nay, Liên Hợp Quốc luôn là đối tác hàng đầu trong hỗ trợ Việt Nam triển khai các mục tiêu phát triển bền vững, an sinh xã hội, xóa đói giảm nghèo cũng như ứng phó với biến đổi khí hậu. Bên cạnh đó, trong suốt hơn 40 năm qua, chúng ta đóng góp hết sức tích cực vào nâng cao vai trò của Liên Hợp Quốc, xây dựng hệ thống luật pháp quốc tế, xây dựng các chuẩn mực quốc tế để tất cả các nước cùng tuân thủ, vì một xã hội công bằng, phát triển, cũng như đảm bảo hòa bình, an ninh cho thế giới.</p>\n<p>Có thể nói là trong 45 năm qua, những thành công của Việt Nam trong quá trình đổi mới và phát triển đất nước cũng chính là những thành công của Liên Hợp Quốc, hướng đến mục tiêu một thế giới phồn vinh, thịnh vượng và hòa bình, ổn định cho mọi người dân.</p>\n<p>Đối với những mục tiêu phát triển bền vững hay mục tiêu phát triển thiên niên kỷ trong những năm qua, Việt Nam đã triển khai hết sức tích cực, thành công, cho thấy rằng những mục tiêu của Liên Hợp Quốc đề ra cho cộng đồng quốc tế hoàn toàn có thể trở thành hiện thực.</p>\n<p>Bên cạnh đó, sự hiện diện của Việt Nam tại các cơ chế và các cơ quan của v ngày càng rõ ràng hơn. Việt Nam đã tham gia tích cực, trở thành ủy viên của Hội đồng Bảo an Liên Hợp Quốc trong hai nhiệm kỳ 2008-2009 và 2020-2021; là thành viên của Hội đồng Nhân quyền Liên Hợp Quốc, của Ủy ban Kinh tế xã hội (ECOSOC) hay là tham gia vào những cơ chế điều hành của Tổ chức Giáo dục, Khoa học và Văn hóa (UNESCO), 2 lần đảm nhiệm vị trí thành viên Ủy ban Luật pháp Quốc tế và gần đây nhất là Phó Chủ tịch Đại Hội đồng Liên Hợp Quốc lần thứ 2.</p>\n<p>Trên thực tiễn, Việt Nam đã cử quân tham gia lực lượng gìn giữ hòa bình Liên Hợp Quốc và ngày càng đóng góp hiệu quả vào duy trì hòa bình, an ninh ở rất nhiều khu vực trên thế giới.</p>\n<p>Những đóng góp của Việt Nam cũng thể hiện rõ ở chỗ Việt Nam từ một nước phải nhận viện trợ của LHQ, kém phát triển hiện nay đã trở thành một trong những nước có thu nhập trung bình, trình độ phát triển tương đối cao và đang tiếp tục triển khai các mục tiêu lớn lao của LHQ trong thời gian tới.</p>\n<p>Qua đây, Đại sứ Đặng Hoàng Giang nhấn mạnh: \"Có thể tự hào rằng trong hơn 40 năm qua, quan hệ Việt Nam - Liên Hợp Quốc ngày càng phát triển, với đường lối đối ngoại đúng đắn, tự chủ, đa phương hóa, đa dạng hóa quan hệ quốc tế và là thành viên tích cực, có trách nhiệm với cộng đồng quốc tế...</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thu-ky-lien-hop-quoc-se-thu-xep-tham-viet-nam-trong-nam-nay-2046281.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/747479-guterres-635.jpg\" alt=\"Tổng thư ký Liên Hợp Quốc sẽ thu xếp thăm Việt Nam trong năm nay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thu-ky-lien-hop-quoc-se-thu-xep-tham-viet-nam-trong-nam-nay-2046281.html\">Tổng thư ký Liên Hợp Quốc sẽ thu xếp thăm Việt Nam trong năm nay</a></h3>\n<div class=\"insert-wiki-description\">Tổng thư ký Liên Hợp Quốc Antonio Guterres khẳng định, ông sẽ nỗ lực thu xếp thăm Việt Nam vào thời điểm phù hợp trong năm nay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dieu-tam-dac-cua-bo-truong-khi-viet-nam-hoan-thanh-trong-trach-tai-lien-hop-quoc-809627.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/chu-tich-nuoc-cam-on-su-dong-hanh-va-ho-tro-cua-lien-hop-quoc-voi-viet-nam-fe3e3f2a69b34aa8bba11f63f53b5cdd.jpg\" alt=\"Điều tâm đắc của Bộ trưởng khi Việt Nam hoàn thành trọng trách tại Liên Hợp Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dieu-tam-dac-cua-bo-truong-khi-viet-nam-hoan-thanh-trong-trach-tai-lien-hop-quoc-809627.html\">Điều tâm đắc của Bộ trưởng khi Việt Nam hoàn thành trọng trách tại Liên Hợp Quốc</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Bộ trưởng Ngoại giao Bùi Thanh Sơn chiều nay chủ trì họp báo quốc tế về việc Việt Nam hoàn thành nhiệm kỳ Ủy viên không thường trực Hội đồng Bảo an Liên Hợp Quốc 2020-2021.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}