{"url": "https://vietnamnet.vn/xe-cho-dat-dap-cao-nhu-nui-lien-tuc-goi-dien-nho-can-thiep-khi-bi-csgt-xu-ly-2064611.html", "title": "Xe chở đất đắp cao như núi, tài xế liên tục gọi điện nhờ can thiệp khi bị xử lý", "abstract": "Đội CSGT đường bộ số 6 (Phòng CSGT Công an Hà Nội) phát hiện hai xe chở quá tải gần 100% trên đường Phạm Văn Đồng. Khi bị xử lý, tài xế liên tục gọi điện nhờ can thiệp.", "content_html": "<div>\n                                <p>Đêm 27 rạng sáng 28/9, tổ công tác của Đội CSGT đường bộ số 6 (Phòng CSGT Hà Nội) triển khai kế hoạch xử lý xe quá tải trên đường Phạm Văn Đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/xe-qua-tai2-562.jpg\">\n<figcaption>Chiếc xe chất đất cao như \"núi\" </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/xe-qua-tai1-563.jpg\">\n<figcaption>Tảng đất lớn nhô ra khỏi thùng xe gây nguy hiểm cho phương tiện giao thông khác</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/xe-qua-tai6-564.jpg\">\n<figcaption>Việc che chắn của chiếc xe này cũng sơ sài</figcaption>\n</figure>\n<p>Phát hiện xe tải BKS 29C-115.XX chở đất di chuyển hướng Phạm Văn Đồng - cầu Thăng Long, tổ công tác tiến hành kiểm tra. Làm việc với lực lượng chức năng, tài xế liên tục gọi điện nhờ hỗ trợ.</p>\n<p>Tuy nhiên, tổ công tác  đã yêu cầu tài xế đưa xe đi cân tải trọng, kết quả cân cho thấy xe quá tải gần 100%.</p>\n<p>Tương tự, xe tải 29H-792.XX bị tổ CSGT tuần lưu bằng mô tô phát hiện “áp tải” về chốt. Sau khi kiểm tra tải trọng, xe này quá tải 94%.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/xe-qua-tai4-565.jpg\">\n<figcaption>Khi xe đã bị đưa về trạm cân tải trọng, tài xế vẫn liên tục gọi điện nhờ hỗ trợ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/xe-qua-tai5-566.jpg\">\n<figcaption>Chiếc xe chở quá tải đến 94%</figcaption>\n</figure>\n<p>Điều đáng nói, trong quá trình tổ công tác làm nhiệm vụ luôn có một số người đi xe máy bám theo. Cả tuyến đường Phạm Văn Đồng đang nườm nượp xe chở vật liệu xây dựng chạy bỗng “vắng lặng”.</p>\n<p>Thượng úy Đoàn Tuấn Anh, Đội CSGT đường bộ số 6 cho biết, sau đợt cao điểm 3 tháng xử lý vi phạm trật tự an toàn giao thông, đặc biệt là xử lý xe quá tải, cơi nới thành, thùng… tình trạng một số nhà xe cố tình chở quá tải, rơi vãi vật liệu ra đường tái diễn. </p>\n                            </div>"}