{"url": "https://vietnamnet.vn/bao-so-6-gay-gio-manh-song-lon-ngu-dan-tuyet-doi-khong-ra-khoi-2071704.html", "title": "Bão số 6 gây gió mạnh, sóng lớn, ngư dân tuyệt đối không ra khơi", "abstract": "Để đảm bảo tính mạng và tài sản, bà con ngư dân khu vực từ Quảng Ninh trở vào đến Quảng Ngãi tuyệt đối không ra khơi.", "content_html": "<div>\n                                <p>Hồi 13h ngày 19/10, vị trí tâm <a href=\"https://vietnamnet.vn/bao-so-6-tag11074844243556141277.html\" target=\"_blank\">bão số 6</a> ở vào khoảng 17,0 độ Vĩ Bắc; 110,1 độ Kinh Đông, trên vùng biển phía Tây Bắc quần đảo Hoàng Sa.</p>\n<p>Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8-9 (62-102km/giờ), giật cấp 11, di chuyển theo hướng Tây với tốc độ 10-15km/h.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bao-so-6-990.gif\">\n<figcaption>Khi vào vùng biển lạnh cộng với tác động của không khí lạnh khô nên bão số 6 suy yếu nhanh thành áp thấp nhiệt đới</figcaption>\n</figure>\n<p>Bà Phạm Thị Châm, dự báo viên chính Phòng Dự báo thời tiết, Trung tâm Dự báo KTTV Quốc gia cho hay, trong 24h tới, bão chủ yếu di chuyển theo hướng Tây Tây Bắc. </p>\n<p>Sang ngày mai, bão sẽ đi vào vùng biển từ Quảng Bình đến Thừa Thiên Huế. Đây là vùng biển lạnh cộng thêm tác động của không khí lạnh khô từ phía Bắc nên bão suy yếu nhanh thành áp thấp nhiệt đới. </p>\n<p>Sang ngày 21/10, bão tiếp tục suy yếu thành vùng áp thấp trước khi di chuyển vào đất liền khu vực Nghệ An và Quảng Bình. </p>\n<p> Trong hôm nay và ngày mai, bão tiếp tục gây gió mạnh, sóng lớn cho vùng biển phía Tây khu vực Bắc Biển Đông; khu vực Nam vịnh Bắc Bộ, vùng biển từ Quảng Trị đến Quảng Ngãi.</p>\n<p> Với vùng biển phía Tây khu vực Bắc Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa) có gió mạnh cấp 7-8, vùng gần tâm bão mạnh cấp 9-10, giật cấp 12. Biển động rất mạnh. Ở Vịnh Bắc Bộ, vùng biển từ Quảng Trị đến Quảng Ngãi có gió mạnh cấp 6-7, giật cấp 8-9. Biển động mạnh. </p>\n<p>Bà con ngư dân khu vực từ Quảng Ninh trở vào đến Quảng Ngãi tuyệt đối không ra khơi trong tình trạng thời tiết nguy hiểm để đảm bảo tính mạng và tài sản.</p>\n<p>Do bão suy yếu thành vùng áp thấp trước khi vào bờ nên hầu như gió mạnh không có gió mạnh ở đất liền.</p>\n<p>Do ảnh hưởng của hoàn lưu phía Tây cơn bão, cộng thêm tác động của không khí lạnh nên từ chiều nay đến ngày 20/10 ở khu vực phía Đông Bắc Bộ và khu vực từ Thanh Hóa đến Quảng Bình sẽ xuất hiện một đợt mưa vừa, mưa to. </p>\n<p>Lượng mưa không quá nhiều và ít khả năng xảy ra mưa lớn cực đoan như đợt mưa vừa qua nhưng người dân vẫn cần cảnh giác với hiện tượng lũ quét, sạt lở đất tại khu vực vùng núi và ngập úng tại các khu vực trũng, thấp. </p>\n<p>Cũng theo bà Châm, do có mưa, cộng thêm tác động của không khí lạnh nên ở khu vực Bắc Bộ và Thanh Hóa từ đêm nay trời chuyển rét. Nhiệt độ ở vùng núi giảm xuống từ 13-15 độ; vùng đồng bằng và Thanh Hóa giảm từ 15-18 độ. Người dân cần lưu ý mặc thêm áo ấm để đảm bảo sức khỏe của mình.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-6-giam-cap-mien-bac-va-mien-trung-mua-to-vao-chieu-toi-nay-2071477.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/mua-bao-317.jpg\" alt=\"Bão số 6 giảm cấp, miền Bắc và miền Trung mưa rét vào chiều nay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-6-giam-cap-mien-bac-va-mien-trung-mua-to-vao-chieu-toi-nay-2071477.html\">Bão số 6 giảm cấp, miền Bắc và miền Trung mưa rét vào chiều nay</a></h3>\n<div class=\"insert-wiki-description\">Do ảnh hưởng của không khí lạnh tăng cường kết hợp với hoàn lưu cơn bão số 6 nên từ trưa chiều ngày 19/10 ở khu vực phía Đông Bắc Bộ và Bắc Trung Bộ có mưa vừa, mưa to, cục bộ có nơi mưa rất to.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mien-bac-chuyen-ret-tu-mai-bao-so-6-nesat-kha-nang-tan-tren-bien-2071394.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/mien-bac-chuyen-mua-ret-tu-mai-bao-nesat-kha-nang-tan-tren-bien-26a5139033dc48b29c7a75c124a58a29.png\" alt=\"Miền Bắc chuyển mưa rét từ mai, bão Nesat khả năng tan trên biển\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mien-bac-chuyen-ret-tu-mai-bao-so-6-nesat-kha-nang-tan-tren-bien-2071394.html\">Miền Bắc chuyển mưa rét từ mai, bão Nesat khả năng tan trên biển</a></h3>\n<div class=\"insert-wiki-description\">Không khí lạnh tăng cường từ chiều tối mai (19/10), Bắc Bộ và Thanh Hóa trời chuyển rét và có mưa. Không khí lạnh cũng tương tác khiến bão số 6 (bão Nesat) suy yếu nhanh khi vào đất liền và cũng có khả năng bão tan trên biển.</div>\n</div>\n</article>\n</div>\n                            </div>"}