{"url": "https://vietnamnet.vn/bien-dong-sap-don-bao-so-4-cap-11-mien-trung-mua-xoi-xa-2063297.html", "title": "Biển Đông sắp đón bão cấp 11, miền Trung mưa xối xả", "abstract": "Biển Đông có thể đón cơn bão thứ 4 trong năm với cường độ rất mạnh. Còn ở miền Trung hứng liên tiếp 2 đợt mưa to đến rất to, dự báo đường đi của bão cũng hướng vào khu vực này.", "content_html": "<div>\n                                <p>Theo Trung tâm dự báo khí tượng thủy văn quốc gia, áp thấp nhiệt đới ngoài khơi Philippines đã mạnh lên thành bão với tên quốc tế là Noru. Đây là cơn bão mạnh, di chuyển nhanh và có thể tiến vào Biển Đông những ngày tới.</p>\n<p>TS. Nguyễn Ngọc Huy (Huy Nguyễn), chuyên gia Biến đổi khí hậu và Giảm thiểu thiên tai nhận định, khi vào biển Đông bão tiếp tục mạnh lên và đi qua khu vực quần đảo Hoàng Sa. Đến 18h ngày 27/9, bão sẽ cách đất liền bờ biển Trung và Bắc Trung Bộ khoảng từ 200-250km về phía Đông.</p>\n<p>Khoảng 1h sáng ngày 28/9, bão có khả năng đổ bộ đất liền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/tin-bao-332.jpg\">\n<figcaption>Hướng đi của bão sáng 24/9</figcaption>\n</figure>\n<p>Theo chuyên gia Huy Nguyễn, vị trí đổ bộ được dự báo, có thể vào khu vực Huế, Đà Nẵng và đi chếch sang Quảng Trị.</p>\n<p>Vùng ảnh hưởng trực tiếp của gió mạnh là từ Quảng Nam tới Quảng Bình. Sức gió khi bão đổ bộ 100-120km/h, tương đương bão mạnh cấp 11-12, giật trên cấp 13. Tương đương bão CAT2 thang đo quốc tế. </p>\n<p>Vùng mưa lớn khi bão đổ bộ trực tiếp là Quảng Ngãi tới Quảng Bình. Các khu vực Tây Nguyên và Nam Trung Bộ cũng bị ảnh hưởng của mưa lớn khi bão đổ bộ.</p>\n<p>Chuyên gia Huy Nguyễn bày tỏ sự lo lắng về vùng mưa hoàn lưu rất nguy hiểm, là từ Thừa Thiên-Huế tới Nghệ An. Trong đó mưa hoàn lưu tập trung từ Quảng Bình, Hà Tĩnh, Nghệ An. Nguy cơ lũ lụt rất cao vì mưa hoàn lưu từ chiều 27 đến hết ngày 29/9. </p>\n<p>Đặc biệt lưu ý, ông Huy Nguyễn cho biết, tàu thuyền trên biển từ vĩ tuyến 15 lên phía Bắc nên di chuyển vào bờ và đi theo hướng Nam. Dự kiến bà con ngư dân phải nghỉ đi biển khá dài vì sau bão số 4 sẽ có bão số 5 hình thành luôn trong ngày 30/9 trên biển Đông. </p>\n<p><strong>2 đợt mưa lớn liên tiếp ở miền Trung</strong></p>\n<p>Cơ quan khí tượng tiếp tục cảnh báo người dân đề phòng đợt mưa lớn diễn ra các ngày 24-25/9 tại khu vực từ Thanh Hóa đến Quảng Trị. Lượng mưa được dự báo lên đến 150-250 mm/đợt, có nơi trên 350 mm.</p>\n<p>Người dân đề phòng nguy cơ cao xảy ra lũ quét, sạt lở đất tại khu vực vùng núi, ngập úng cục bộ tại các vùng trũng, thấp ven sông và khu đô thị tại các tỉnh này.</p>\n<p>Đáng lưu ý, sau đợt mưa này, miền Trung nhiều khả năng đón thêm đợt mưa mới vào ngày 27-29/9.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">\n<p><strong>Tin bão gần biển Đông</strong></p>\n<p>Hồi 7h sáng nay (ngày 24/9), vị trí tâm bão ở khoảng 16,5 độ Vĩ Bắc; 128,3 độ Kinh Đông, cách đảo Lu-Dông (Philippines) khoảng 710km về phía Đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9 (75-88km/giờ), giật cấp 11.</p>\n<p>Dự báo trong 24 giờ tới, bão di chuyển chủ yếu theo hướng Tây Tây Nam, mỗi giờ đi được khoảng 20km và mạnh dần lên. Đến 7h ngày 25/9, vị trí tâm bão ở khoảng 16,2 độ Vĩ Bắc; 123,3 độ Kinh Đông, cách đảo Lu-Dông (Philippines) khoảng 130km về phía Đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10-11 (89-117km/giờ), giật cấp 14.</p>\n<p>Trong 24 đến 48 giờ tiếp theo, bão di chuyển theo hướng Tây Tây Bắc, mỗi giờ đi được 20-25km và đi vào biển Đông.</p>\n<p>Đến 7h ngày 26/9, vị trí tâm bão ở khoảng 16,7 độ Vĩ Bắc; 118,1 độ Kinh Đông, trên vùng biển phía Đông khu vực Bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 650km về phía Đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9-10 (75-102km/giờ), giật cấp 13.</p>\n<p>Trong 48 đến 72 giờ tiếp theo, bão di chuyển nhanh theo hướng Tây, mỗi giờ đi được khoảng 30km, có xu hướng mạnh thêm.</p>\n<p>Đến 7h ngày 27/9, vị trí tâm bão ở khoảng 16,5 độ Vĩ Bắc; 111,8 độ Kinh Đông, trên khu vực quần đảo Hoàng Sa. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 11-12 (103-133km/giờ), giật cấp 15.</p>\n<p>Do ảnh hưởng của bão, từ khoảng chiều 25/9, ở vùng biển phía Đông khu vực Bắc và giữa Biển Đông có gió mạnh dần lên cấp 6-7, vùng gần tâm bão mạnh cấp 8-9, giật cấp 11; sóng biển cao từ 4,0-6,0m; biển động mạnh.</p>\n<p>Cảnh báo cấp độ rủi ro thiên tai trên vùng biển phía Đông khu vực Bắc và Giữa Biển Đông: cấp 3.</p>\n<p>Trong 72 đến 120 giờ, bão tiếp tục di chuyển nhanh chủ yếu theo hướng Tây, mỗi giờ đi được 20-25km, cường độ suy yếu dần, có khả năng ảnh hưởng đến khu vực Trung Bộ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-noru-dien-bien-phuc-tap-cac-tinh-mien-trung-ra-cong-dien-khan-2063465.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/cong-dien-893.jpg\" alt=\"Bão Noru diễn biến phức tạp, các tỉnh miền Trung phát công điện khẩn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-noru-dien-bien-phuc-tap-cac-tinh-mien-trung-ra-cong-dien-khan-2063465.html\">Bão Noru diễn biến phức tạp, các tỉnh miền Trung phát công điện khẩn</a></h3>\n<div class=\"insert-wiki-description\">Các địa phương Đà Nẵng, Quảng Nam và Quảng Ngãi có công điện ứng phó với cơn bão Noru đang di chuyển nhanh, diễn biến phức tạp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-noru-di-rat-nhanh-va-manh-vao-bien-dong-co-luc-giat-cap-16-2063454.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/bao-so-4-843.jpg\" alt=\"Bão Noru đi rất nhanh và mạnh, vào Biển Đông có lúc giật cấp 16\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-noru-di-rat-nhanh-va-manh-vao-bien-dong-co-luc-giat-cap-16-2063454.html\">Bão Noru đi rất nhanh và mạnh, vào Biển Đông có lúc giật cấp 16</a></h3>\n<div class=\"insert-wiki-description\">Bão Noru là cơn bão rất mạnh, càng vào giữa Biển Đông càng mạnh. Dự báo bão mạnh nhất trên Biển Đông khoảng cấp 12-13, giật cấp 16.</div>\n</div>\n</article>\n</div>\n                            </div>"}