{"url": "https://vietnamnet.vn/chu-tich-tinh-noi-ve-viec-nu-pho-giam-doc-so-xin-thoi-viec-ngay-khi-bo-nhiem-2072189.html", "title": "Chủ tịch tỉnh nói về việc phó giám đốc sở xin nghỉ khi vừa bổ nhiệm", "abstract": "Liên quan việc Phó Giám đốc Sở LĐ-TB&XH Đắk Nông xin nghỉ việc ngay khi được bổ nhiệm, Chủ tịch tỉnh này khẳng định việc bố trí, luân chuyển cán bộ là căn cứ nhu cầu thực tiễn, năng lực cán bộ và đúng quy trình, quy định.", "content_html": "<div>\n                                <p>Chiều 20/10, UBND tỉnh Đắk Nông tổ chức buổi họp báo về tình hình kinh tế - xã hội 9 tháng đầu năm 2022.</p>\n<p>Tại cuộc họp báo, nhiều cơ quan báo chí đặt các câu hỏi liên quan đến việc bà Nguyễn Thị Thanh Hương, tân Phó Giám đốc Sở Lao động - Thương binh và Xã hội xin nghỉ việc ngay khi được bổ nhiệm.</p>\n<p>Liên quan đến vấn đề này, bà Nguyễn Thị Hường, Giám đốc Sở Nội vụ tỉnh Đắk Nông cho biết, việc bổ nhiệm bà Nguyễn Thị Thanh Hương căn cứ vào nhu cầu công tác cán bộ và sự chỉ đạo của Ban Thường vụ Tỉnh ủy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/anh-2-988.jpg\">\n<figcaption>Giám đốc Sở Nội vụ tỉnh Đắk Nông thông tin về việc bổ nhiệm cán bộ đối với bà Hương</figcaption>\n</figure>\n<p>Tỉnh đã thực hiện theo Quy định 80 của Bộ Chính trị ngày 18/8/2022. Tại khoản 4, Điều 26 của quy định này đã nêu, cấp có thẩm quyền quyết định việc không bổ nhiệm lại và chuyển công tác khác theo nguyên tắc không bổ nhiệm chức vụ tương đương hoặc cao hơn. Căn cứ theo quy định này, UBND tỉnh Đắk Nông không bố trí lại bà Hương giữ chức vụ tương đương, cao hơn mà bố trí chức vụ thấp hơn. Theo đó, tỉnh đã thực hiện và phân công, điều động bà Hương giữ chức vụ Phó Giám đốc Sở Lao động Thương binh và Xã hội. </p>\n<p>Giám đốc Sở Nội vụ cũng cho hay, năm 2021, Sở Y tế tỉnh Đắk Nông đã có quyết định phân công bà Hương làm nhân viên Phòng Y dược. Sau đó, Ủy ban Kiểm tra Trung ương chỉ ra quyết định này là trái thẩm quyền và đề nghị Tỉnh ủy, UBND tỉnh khắc phục.</p>\n<p>Tỉnh đã có kế hoạch khắc phục việc này. Tuy nhiên, trong giai đoạn này, Tỉnh ủy đang xem xét để bố trí phân công nhiệm vụ đối với bà Hương nên không thu hồi quyết định trên.</p>\n<p>Cũng tại buổi họp báo, Chủ tịch UBND tỉnh Đắk Nông Hồ Văn Mười thông tin: \"Bà Hương thuộc diện quản lý của Ban thường vụ Tỉnh ủy, chúng tôi chỉ là đơn vị chấp hành chỉ đạo của Thường vụ. Công tác cán bộ của tỉnh Đắk Nông không có vấn đề. Việc bố trí, luân chuyển cán bộ là căn cứ vào nhu cầu thực tiễn công tác và năng lực của cán bộ, tuy nhiên phải đúng quy trình, quy định... </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ho-van-muoi-992.jpg\">\n<figcaption>Ông Hồ Văn Mười, Chủ tịch UBND tỉnh Đắk Nông phát biểu tại họp báo</figcaption>\n</figure>\n<p>Liên quan đến việc bà Nguyễn Thị Thanh Hương chủ động xin nghỉ việc ngay khi được bổ nhiệm, ông Lê Văn Chiến, Phó Chủ tịch thường trực UBND tỉnh cho biết: “Hiện nay, Ban chấp hành Trung ương Đảng, Bộ Chính trị, Ban Bí thư khuyến khích từ chức với những cán bộ không đủ năng lực. Tôi nghĩ việc từ chức, cũng cần xem nó như một văn hóa”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dak-nong-989.jpg\">\n<figcaption>Bà Nguyễn Thị Thanh Hương, tân Phó Giám đốc Sở Lao động Thương binh và Xã hội nhận quyết định bổ nhiệm. Ảnh; CTV</figcaption>\n</figure>\n<p>Như đã đưa tin, sáng 17/10, UBND tỉnh Đắk Nông công bố quyết định bổ nhiệm Phó Giám đốc Sở Lao động Thương binh và Xã hội đối với bà Nguyễn Thị Thanh Hương, nguyên Giám đốc Sở Y tế.</p>\n<p>Ngay khi nhận quyết định bổ nhiệm, bà Hương đã trình bày nguyện vọng xin nghỉ việc. </p>\n<p>Nói về nguyên nhân, bà Hương cho biết, có 2 lý do. Giai đoạn này sức khỏe của bà yếu, suy giảm nhiều so với trước. Mặt khác, được bổ nhiệm ở lĩnh vực mới buộc bà phải có thời gian nghiên cứu để nắm bắt công việc. Do đó, bà Hương lo lắng không hoàn thành được nhiệm vụ nên đã trình bày nguyện vọng xin nghỉ việc.</p>\n<p>Ngoài ra, bà Hương cũng cho hay, bà sẽ có đơn xin nghỉ việc và chấp hành quy định về công tác cán bộ, việc làm cho đến khi nguyện vọng được chấp thuận.</p>\n<p><strong>Chí Kiên </strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguyen-nhan-pho-giam-doc-so-tinh-dak-nong-xin-thoi-viec-ngay-tai-le-bo-nhiem-2070877.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/dak-nong-944.jpg\" alt=\"Nguyên nhân Phó Giám đốc sở xin thôi việc ngay tại lễ công bố bổ nhiệm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguyen-nhan-pho-giam-doc-so-tinh-dak-nong-xin-thoi-viec-ngay-tai-le-bo-nhiem-2070877.html\">Nguyên nhân Phó Giám đốc sở xin thôi việc ngay tại lễ công bố bổ nhiệm</a></h3>\n<div class=\"insert-wiki-description\">Ngay tại lễ công bố quyết định bổ nhiệm, Phó Giám đốc Sở Lao động Thương binh Xã hội tỉnh Đắk Nông đã trình bày nguyện vọng xin thôi việc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-nghi-danh-gia-ky-nguyen-nhan-cong-chuc-vien-chuc-thoi-viec-2072009.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/vuhongthanh-556.jpeg\" alt=\"Đề nghị đánh giá kỹ nguyên nhân công chức, viên chức thôi việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-nghi-danh-gia-ky-nguyen-nhan-cong-chuc-vien-chuc-thoi-viec-2072009.html\">Đề nghị đánh giá kỹ nguyên nhân công chức, viên chức thôi việc</a></h3>\n<div class=\"insert-wiki-description\">Ủy ban Kinh tế của Quốc hội đề nghị có đánh giá kỹ lưỡng về nguyên nhân công chức, viên chức không chỉ của ngành giáo dục, y tế bỏ việc hoặc thôi việc để làm căn cứ đưa ra giải pháp phù hợp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gan-40-000-can-bo-cong-vien-chuc-thoi-viec-bo-noi-vu-kien-nghi-tang-luong-2065781.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/nguyenduythang-682.jpg\" alt=\"Gần 40.000 cán bộ, công viên chức thôi việc, Bộ Nội vụ kiến nghị tăng lương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gan-40-000-can-bo-cong-vien-chuc-thoi-viec-bo-noi-vu-kien-nghi-tang-luong-2065781.html\">Gần 40.000 cán bộ, công viên chức thôi việc, Bộ Nội vụ kiến nghị tăng lương</a></h3>\n<div class=\"insert-wiki-description\">Thứ trưởng Nội vụ cho biết, trong 2,5 năm qua có 39.552 cán bộ, công chức, viên chức thôi việc, chuyển việc sang khu vực tư, chiếm gần 2% tổng biên chế; Bộ Nội vụ kiến nghị xem xét tăng lương cho phù hợp.</div>\n</div>\n</article>\n</div>\n<p></p>\n<p></p>\n                            </div>"}