{"url": "https://vietnamnet.vn/chu-tich-ha-noi-yeu-cau-thanh-tra-toan-dien-viec-su-dung-nha-chuyen-dung-2067807.html", "title": "Chủ tịch Hà Nội yêu cầu thanh tra toàn diện việc sử dụng nhà chuyên dùng", "abstract": "Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh giao Thanh tra TP cùng các sở ngành thanh tra toàn diện công tác quản lý, sử dụng quỹ nhà chuyên dùng trên địa bàn.", "content_html": "<div>\n                                <p>Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh vừa ký ban hành kế hoạch triển khai nghị quyết của HĐND TP thực hiện các quy định của pháp luật về quản lý, sử dụng tài sản công là nhà, đất thuộc sở hữu nhà nước của TP.</p>\n<p>Theo đó, Chủ tịch Hà Nội yêu cầu rà soát, thống kê tài sản công là nhà, đất thuộc sở hữu nhà nước của TP, để làm cơ sở quản lý, sử dụng và khai thác hiệu quả theo đúng quy định pháp luật hiện hành.</p>\n<p>Lãnh đạo UBND TP Hà Nội yêu cầu các sở ngành khẩn trương hoàn thành việc rà soát, lập và phê duyệt phương án sắp xếp lại, xử lý nhà, đất thuộc phạm vi quản lý của TP. Qua đó đảm bảo sử dụng nhà, đất đúng tiêu chuẩn, định mức, tiết kiệm, hiệu quả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/biet-thu-1307.jpeg\">\n<figcaption>Căn biệt thự 12 Nguyễn Chế Nghĩa bị bỏ hoang sau khi đòi lại từ nguyên Chủ tịch UBND TP Hà Nội Hoàng Văn Nghiên. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>Chủ tịch Hà Nội yêu cầu các sở ngành kiên quyết thu hồi để xử lý theo quy định các diện tích nhà, đất không sử dụng, sử dụng không đúng quy định, sử dụng kém hiệu quả, nợ nghĩa vụ tài chính về nhà, đất kéo dài và lập phương án sử dụng hiệu quả nhà, đất đã thu hồi, chưa sử dụng để phát huy nguồn lực từ các tài sản này, tránh lãng phí.</p>\n<p>Trong dịp này, TP Hà Nội cũng sẽ phân loại, xử lý dứt điểm các trường hợp vi phạm như nợ đọng tiền thuê, bị chiếm dụng hoặc tự bố trí cho thuê trái phép, vi phạm trật tự xây dựng, có tranh chấp, khiếu kiện về quyền sử dụng, sở hữu…</p>\n<p>Đáng chú ý, Chủ tịch UBND TP Hà Nội giao Thanh tra TP phối hợp với Sở Xây dựng, Sở Tài chính, Sở Tài nguyên và Môi trường thanh tra toàn diện công tác quản lý, sử dụng quỹ nhà chuyên dùng do Cty TNHH MTV Quản lý và Phát triển nhà Hà Nội.</p>\n<p>Theo báo cáo giám sát của HĐND TP Hà Nội, trong khoảng 400 địa điểm nhà chuyên dùng thuộc phân loại quản lý cho thuê vẫn thực hiện thu nộp tiền thuê nhà do Công ty Quản lý và Phát triển nhà quản lý, thực tế chỉ có 1 địa điểm tại 41 Trần Hưng Đạo (Hoàn Kiếm) còn hạn hợp đồng thuê nhà, đất; 5 địa điểm được UBND TP chấp thuận cho thuê không phải trả tiền thuê nhà, đất; toàn bộ các địa điểm đã hết thời hạn thuê, đến nay vẫn chưa thực hiện gia hạn cho thuê.</p>\n<p>HĐND TP Hà Nội còn cho biết, nhiều địa điểm, nhiều diện tích sử dụng không đúng quy định với các hình thức như: Chuyển diện tích cho thuê làm cơ sở kinh doanh, dịch vụ sang làm nhà ở; Sử dụng sai mục đích; Không ký hợp đồng thuê nhà, tự ý chuyển nhượng nhà thuê cho đối tượng khác, cho thuê lại để hưởng chênh lệch; Liên doanh liên kết trái phép…</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-ha-noi-tran-sy-thanh-doi-dat-bo-hoang-de-xay-truong-hoc-2066853.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/hanoi-vnn-6-645-754.jpg\" alt=\"Chủ tịch Hà Nội Trần Sỹ Thanh quyết 'đòi' đất bỏ hoang để xây trường học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-ha-noi-tran-sy-thanh-doi-dat-bo-hoang-de-xay-truong-hoc-2066853.html\">Chủ tịch Hà Nội Trần Sỹ Thanh quyết 'đòi' đất bỏ hoang để xây trường học</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh yêu cầu Sở TN&amp;MT cùng quận Hoàng Mai làm việc với Tổng Công ty HUD đề nghị bàn giao 7 lô đất bỏ hoang gần 20 năm để TP xây trường, xoá cảnh bốc thăm giành suất học.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-ha-noi-tran-sy-thanh-gio-cu-so-co-lai-het-thi-ai-lam-2065434.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tran-sy-thanh-889.jpeg\" alt=\"Chủ tịch Hà Nội Trần Sỹ Thanh: 'Giờ cứ sợ co lại hết thì ai làm'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-ha-noi-tran-sy-thanh-gio-cu-so-co-lai-het-thi-ai-lam-2065434.html\">Chủ tịch Hà Nội Trần Sỹ Thanh: 'Giờ cứ sợ co lại hết thì ai làm'</a></h3>\n<div class=\"insert-wiki-description\">Trước lo ngại của đại biểu Nguyễn Anh Trí về việc \"làm sẽ bị đi tù\" khi cơ chế ngành y chưa rõ ràng, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh yêu cầu cán bộ khó vẫn phải làm, quyết tâm làm và làm phải trong sạch!.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-ha-noi-tran-sy-thanh-yeu-cau-xoa-canh-boc-tham-gianh-suat-hoc-2065173.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/chu-tich-hn-1355.jpeg\" alt=\"Chủ tịch Hà Nội Trần Sỹ Thanh yêu cầu xoá cảnh bốc thăm giành suất học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-ha-noi-tran-sy-thanh-yeu-cau-xoa-canh-boc-tham-gianh-suat-hoc-2065173.html\">Chủ tịch Hà Nội Trần Sỹ Thanh yêu cầu xoá cảnh bốc thăm giành suất học</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Hà Nội Trần Sỹ Thanh vừa yêu cầu ngành giáo dục đề xuất mô hình trường lớp phù hợp với địa bàn quận Hoàng Mai. Từ đó, quận này sẽ bố trí nguồn lực để giải tỏa áp lực về trường lớp trên địa bàn.</div>\n</div>\n</article>\n</div>\n                            </div>"}