{"url": "https://vietnamnet.vn/quang-nam-quang-ngai-ke-hoach-so-tan-gan-500-nghin-dan-tranh-bao-noru-bao-so-4-2063771.html", "title": "Quảng Nam, Quảng Ngãi kế hoạch sơ tán gần 500 nghìn dân tránh bão số 4", "abstract": "Quảng Nam dự kiến sơ tán 401.901 người nếu bão Noru trở thành siêu bão, con số này ở Quảng Ngãi gồm hơn 84 nghìn người.", "content_html": "<div>\n                                <p>Chủ tịch UBND tỉnh Quảng Ngãi yêu cầu các địa phương hoàn thành di dời, sơ tán dân đến nơi an toàn trước 10h ngày 27/9. Địa điểm sơ tán dân phải đảm bảo lương thực, thực phẩm vệ sinh môi trường. Các địa phương triển khai các biện pháp hạn chế người, phương tiện hoạt động trên đường khi bão đổ bộ.</p>\n<p>Theo kế hoạch, tỉnh Quảng Ngãi sẽ di dời gần 24.600 hộ với trên 84.000 người dân đến nơi trú ẩn.</p>\n<p>Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Cảng vụ Hàng hải Quảng Ngãi, Chi cục Thủy sản, Ban Quản lý các Cảng cá tỉnh, UBND các huyện, thị xã, thành phố ven biển, đảo cấm tất cả các phương tiện, tàu, thuyền ra biển hoạt động, bao gồm cả phương tiện vận tải hành khách tuyến Sa Kỳ - Lý Sơn và ngược lại, từ 12h ngày 26/9 cho đến khi có thông báo mới.</p>\n<p>Các địa phương hoàn thành việc di dời, sơ tán dân trước 10h ngày 27/9, riêng huyện Lý Sơn hoàn thành trước 8h sáng cùng ngày.</p>\n<p><strong>Tại Quảng Nam</strong>, kế hoạch sơ tán dân sẽ chia ra 2 cấp độ, nếu bão mạnh dự kiến di dời 182.280 người, trong đó số người di dời tại chỗ gồm 57.753, số người sơ tán là 124.700.</p>\n<p>Nếu siêu bão sẽ di dời 401.901 người, trong đó, số người di dời tại chỗ gồm 111.470, số người sơ tán là 290.585.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/anh-chup-man-hinh-2022-09-26-luc-083545-363.png\">\n<figcaption>Số người di dời dự kiến của tỉnh Quảng Nam.</figcaption>\n</figure>\n<p>Tổng số tàu cá tỉnh Quảng Nam có 2.753 tàu và 13.575 lao động. Hiện có 87 tàu với 2.533 lao động đang hoạt động trên biển. Tất cả tàu cá này đều hoạt động xa bờ.</p>\n<p>Tại khu vực Hoàng Sa có 28 tàu với 290 lao động. Đặc biệt, còn 18 tàu với 213 lao động nằm trong khu vực nguy hiểm (hiện 18 tàu đang di chuyển ra khỏi vùng nguy hiểm).</p>\n<p>Khu vực Trường Sa có 59 tàu với 2.243 lao động, các tàu đã nằm trong vùng an toàn.</p>\n<p>Các địa phương vùng trung du và ven biển trên địa bàn tỉnh đã hoàn tất thu hoạch vụ lúa Hè Thu, riêng một số huyện vùng núi vẫn còn 569 ha diện tích lúa nước và 3.501 ha diện tích lúa rẫy chưa thu hoạch.</p>\n<p>Diện tích nuôi trồng còn khoảng 650 ha (thủy sản nước mặn/lợ), chủ yếu nuôi trên cát lót bạt ven biển và lót bạt vùng cao triều, nuôi ven sông đã thu hoạch khoảng 85%, số còn lại vẫn đang tiếp tục thu để tránh bão.</p>\n<h3 style=\"text-align: center;\">&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/su-kien/tin-bao-so-4-sieu-bao-noru-va-cac-chi-dao-ung-pho-khan-cap-0008UI.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Tin bão số 4 - Siêu bão Noru và các chỉ đạo ứng phó khẩn cấp</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-4-noru-se-quan-thao-lien-tuc-4-gio-trong-dat-lien-quang-ngai-hue-2063700.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bao-so-4-247.jpg\" alt=\"Siêu bão Noru sẽ quần thảo liên tục 4 giờ trong đất liền Quảng Ngãi - Huế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-4-noru-se-quan-thao-lien-tuc-4-gio-trong-dat-lien-quang-ngai-hue-2063700.html\">Siêu bão Noru sẽ quần thảo liên tục 4 giờ trong đất liền Quảng Ngãi - Huế</a></h3>\n<div class=\"insert-wiki-description\">Theo nhận định của chuyên gia, khoảng 6h sáng ngày 28/9, tâm bão tiếp cận đất liền và nó duy trì hoạt động liên tục 4 giờ, khu vực được dự báo là Quảng Ngãi, Quảng Nam và Đà Nẵng sau đó đến TT-Huế và Tây Nguyên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-manh-trong-20-nam-noru-gay-tac-dong-rat-lon-ca-dat-lien-va-bien-2063750.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/anh-bao-184.gif\" alt=\"Bão mạnh trong 20 năm, Noru gây tác động rất lớn cả đất liền và biển\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-manh-trong-20-nam-noru-gay-tac-dong-rat-lon-ca-dat-lien-va-bien-2063750.html\">Bão mạnh trong 20 năm, Noru gây tác động rất lớn cả đất liền và biển</a></h3>\n<div class=\"insert-wiki-description\">Noru là 1 trong những cơn bão mạnh nhất 20 năm nay. Thứ trưởng Bộ TN&amp;MT Lê Công Thành yêu cầu theo dõi mọi thông tin trong nước và quốc tế, sử dụng mọi sản phẩm công nghệ, đánh giá thực tiễn từng giờ để dự báo sát thực tế nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-4-giat-cap-17-khi-ap-sat-dat-lien-mien-trung-mua-to-tu-chieu-27-9-2063745.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bao-so-4-30.jpg\" alt=\"Bão số 4 giật cấp 17 khi áp sát đất liền, miền Trung mưa to từ chiều 27/9\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-4-giat-cap-17-khi-ap-sat-dat-lien-mien-trung-mua-to-tu-chieu-27-9-2063745.html\">Bão số 4 giật cấp 17 khi áp sát đất liền, miền Trung mưa to từ chiều 27/9</a></h3>\n<div class=\"insert-wiki-description\">Dự báo bão số 4 khi cách đất liền Đà Nẵng-Bình Định khoảng 170km có sức gió giật cấp 17. Từ chiều 27/9, Trung Trung Bộ, Bắc Tây Nguyên mưa to đến rất to.</div>\n</div>\n</article>\n</div>\n                            </div>"}