{"url": "https://vietnamnet.vn/dieu-tra-dau-hieu-vi-pham-trong-thi-hanh-an-lo-dat-vang-o-da-lat-2080949.html", "title": "Điều tra dấu hiệu vi phạm trong thi hành án lô đất ‘vàng’ ở Đà Lạt", "abstract": "Từ kết luận của Thanh tra Bộ Tư pháp, cơ quan chức năng vào cuộc điều tra các dấu hiệu vi phạm tại Chi cục Thi hành án dân sự Đà Lạt (Lâm Đồng) trong thi hành án căn nhà ở trung tâm thành phố", "content_html": "<div>\n                                <p>Chiều 15/11, trao đổi P.V VietNamNet, ông Vũ Văn Thúc, Phó Giám đốc Sở Tư pháp Lâm Đồng cho biết đã có văn bản gửi Công an Lâm Đồng, đề nghị thông báo kết luận điều tra về dấu hiệu vi phạm tại Trung tâm dịch vụ đấu giá tài sản tỉnh Lâm Đồng về kết quả điều tra đấu giá tài sản tại căn nhà số 63B Nguyễn Chí Thanh, TP Đà Lạt, vụ việc được cơ quan công an điều tra trước đó.</p>\n<p>“Đề nghị của Sở nhằm có thông tin chính thức từ Công an tỉnh, từ đó có cơ sở xử lý các vi phạm liên quan trong công tác tổ chức đấu giá tài sản”, ông Thúc nói.</p>\n<p>Động thái thái trên được đưa ra sau khi Thanh tra Bộ Tư pháp có kết luận chỉ ra các vi phạm trong kê biên, tổ chức đấu giá tài sản căn nhà 63B Nguyễn Chí Thanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/thihanhandalat-1-939.jpg\">\n<figcaption>Căn nhà số 63B Nguyễn Chí Thanh, TP Đà Lạt nơi bị thi hành án. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Theo hồ sơ, tháng 7/2018, bà Lê Thị Hà bán căn nhà 63B đường Nguyễn Chí Thanh cho bà Phan Thị Dạ Thảo khi đang thế chấp cho ngân hàng. Mua bán xong, bà Thảo nộp hơn 5 tỷ đồng vào ngân hàng để lấy sổ đỏ, hoàn tất các thủ tục.</p>\n<p>Tuy nhiên, đến tháng 10/2018, Chi cục THADS Đà Lạt bất ngờ ra quyết định kê biên căn nhà trên. Lý do kê biên, đây là căn nhà thi hành án do bà Lê Thị Hà nợ bà Mai Thị Xuân Thuận 3,1 tỷ, nợ bà Nguyễn Thị Vương 2,5 tỷ.</p>\n<p>Vì thế, bà Hà đã làm đơn gửi Chi cục THADS Đà Lạt đề nghị kê biên 9.300 m2 đất tại huyện Đức Trọng, thay vì kê biên căn nhà đã bán cho bà Thảo, nhưng chấp hành viên không đồng ý, bởi sau sau khi xác minh, phát hiện “đất đang tranh chấp”. </p>\n<p>Gần một năm sau, thông qua Trung tâm dịch vụ đấu giá tài sản tỉnh Lâm Đồng, Chi cục THADS Đà Lạt tổ chức đấu giá căn nhà trên. Trong số các hồ sơ người tham gia đấu giá có bà Mai Xuân Thuận và ông Lê Anh Quang (cùng trú TP.Đà Lạt) nộp hồ sơ. Ông Quang sau đó trúng đấu giá căn nhà này với số tiền hơn 10 tỷ đồng.</p>\n<p>Tuy nhiên, bà Thảo và bà Hà cho rằng Chi cục THADS Đà Lạt không kê biên tài sản theo đề nghị của người phải thi hành án; không có đương sự tự nguyện thi hành án; có dấu hiệu làm giả hồ sơ…, nên đã gửi đơn tố cáo tới Bộ Tư pháp.</p>\n<p>Vào cuộc xác minh, làm việc với những người liên quan và thu thập hồ sơ, tài liệu trong sự việc, Thanh tra Bộ Tư pháp kết luận, chỉ ra ra các vi phạm của Chấp hành viên, Chi cục THADS Đà Lạt trong thi hành án tại căn nhà 63B Nguyễn Chí Thanh.</p>\n<p>Theo kết luận thanh tra, trong quá trình tổ chức thi hành án tại căn nhà này, Chấp hành viên đã kê biên tài sản căn nhà trên là không khách quan, vì căn nhà này đang tranh chấp giữa bà Hà với bà Thảo, đã được TAND Đà Lạt thụ lý.</p>\n<p>Ngoài ra, Chấp hành viên không thông báo cho người phải thi hành án có quyền chuộc lại tài sản trước ngày tổ chức bán đấu giá 1 ngày. Thanh tra cũng phát hiện dấu hiệu thông đồng, dàn xếp giữa trung tâm đấu giá tỉnh Lâm Đồng và người tham gia đấu giá…</p>\n<p>Theo kết luận, vi phạm nghiêm trọng của Chấp hành viên làm ảnh hưởng đến lợi ích hợp pháp của các bên đương sự, xâm phạm đến hoạt động quản lý nhà Nước trong lĩnh vực thi hành án dân sự; có dấu hiệu thi hành không đúng nội dung bản án.</p>\n<p>Từ các cơ sở trên, Thanh tra Bộ Tư pháp đã chuyển toàn bộ hồ sơ liên quan để Cơ quan điều tra VKSND Tối cao vào cuộc điều tra, xác minh các dấu hiệu vi phạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/thihanhandalat-2-937.jpg\">\n<figcaption>Chi cục Thi hành án dân sự Đà Lạt. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Trả lời Báo VietNamNet, Chi cục THADS Đà Lạt cho biết, Chấp hành viên liên quan trong sự việc trên đã làm việc và cung cấp các tài liệu, hồ sơ cho Thanh tra Bộ Tư pháp, và làm việc với Cơ quan điều tra VKSND Tối cao để phục vụ điều tra. Tuy nhiên, tới nay các cơ quan điều tra chưa công bố kết quả, nên vẫn phải chờ để có hướng xử lý.</p>\n<p>Trong khi đó, lãnh đạo Cục THADS tỉnh Lâm Đồng xác nhận, sau kết luận thanh tra Bộ Tư pháp, đơn vị đã chỉ đạo Chi cục THADS Đà Lạt rà soát quá trình kê biên, thi hành án tại căn nhà 63B Nguyễn Chí Thanh. Theo đó, kết luận thanh tra đã chỉ ra thì phải khắc phục, chấn chỉnh, sai đến đâu, xử lý đến đó.</p>\n                            </div>"}