{"url": "https://vietnamnet.vn/bai-hoc-sau-1-nam-thuc-hien-cong-an-phuong-dien-hinh-kieu-mau-2059377.html", "title": "Bài học sau 1 năm thực hiện công an phường điển hình, kiểu mẫu", "abstract": "Nhiều bài học quý đã được rút ra sau 1 năm \"Xây dựng thí điểm Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị”.", "content_html": "<div>\n                                <p>Chiều 12/9, tại TP Hải Phòng, Bộ Công an tổ chức sơ kết 1 năm thực hiện \"Xây dựng thí điểm Công an phường điển hình kiểu mẫu về an ninh, trật tự và văn minh đô thị\". </p>\n<p>Trung tướng Lê Quốc Hùng, Thứ trưởng Bộ Công an dự và chủ trì hội nghị. </p>\n<p>Cùng dự có ông Nguyễn Nam, Phó trưởng Ban Dân vận TW; đại diện lãnh đạo các ban, ngành trung ương; lãnh đạo Thành ủy, UBND 5 thành phố trực thuộc TW thực hiện thí điểm: Hà Nội, TP.HCM, Đà Nẵng, Cần Thơ, Hải Phòng và lãnh đạo Công an các tỉnh trên toàn quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cong-an-phuong-tang-khen-1337.jpeg\">\n<figcaption>Lãnh đạo Bộ Công an tặng bằng khen cho các tổ chức, cá nhân các mô hình thí điểm</figcaption>\n</figure>\n<p>Trung tướng Lê Quốc Hùng, Thứ trưởng Bộ Công an nhấn mạnh: Đây là tiền đề, căn cứ khoa học để Bộ Công an sớm ban hành chính thức Bộ tiêu chí và nhân rộng việc xây dựng Công an phường điển hình kiểu mẫu về an ninh, trật tự và văn minh đô thị tới gần 1.800 Công an phường trên cả nước vào năm 2030, tiến tới xây dựng lực lượng Công an chính quy, tinh nhuệ, hiện đại.</p>\n<p>Ông Đỗ Mạnh Hiến, Phó Bí thư Thường trực Thành uỷ Hải Phòng khẳng định: Hải Phòng đã ban hành Chỉ thị để xây dựng thí điểm Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị tại Công an phường Quán Toan, quận Hồng Bàng.</p>\n<p>Đến nay, tình hình an ninh, trật tự trên địa bàn phường luôn được giữ vững, không để xảy ra điểm nóng về an ninh trật tự, công tác trật tự đô thị đi vào nề nếp, nhận thức và ý thức chấp hành pháp luật của người dân được nâng cao rõ rệt.</p>\n<p>Lãnh đạo Hải Phòng khẳng định, mô hình về an ninh trật tự có đủ cơ sở để nhân rộng ra toàn quốc. Đây cũng là chủ trương đúng đắn của Đảng ủy Công an Trung ương và lãnh đạo Bộ Công an, góp phần từng bước cụ thể hoá Nghị quyết số 12 ngày 16/3/2022 của Bộ Chính trị về “Đẩy mạnh xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại, đáp ứng yêu cầu, nhiệm vụ trong tình hình mới”.</p>\n<p>Hội nghị đã nghe 6 ý kiến phát biểu tham luận đánh giá tình hình, thực trạng, những kết quả ban đầu; chỉ ra một số bất cập, khó khăn và kiến nghị, đề xuất nhiều giải pháp mang tính thực tiễn để triển khai nhân rộng một cách hiệu quả Công an phường điển hình, kiểu mẫu trong thời gian tới.</p>\n<p>Trung tướng Lê Quốc Hùng sau khi nghe báo cáo đã ghi nhận những kết quả ban đầu sau 1 năm triển khai thí điểm tại 5 thành phố. Ông khẳng định, thành công của mô hình sẽ là dấu ấn sinh động, góp phần thực hiện thắng lợi Nghị quyết số 12-NQ/TW của Bộ Chính trị về (khóa XIII) về “Đẩy mạnh xây dựng lực lượng CAND thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại…, theo hướng tăng cường cho lực lượng chiến đấu, hướng mạnh về cơ sở”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cong-an-phuong-hung-1338.jpeg\">\n<figcaption>Thứ trưởng Bộ Công an Trung tướng Lê Quốc Hùng</figcaption>\n</figure>\n<p>Thứ trưởng Hùng hoan nghênh và đánh giá cao sự đồng tình, ủng hộ của lãnh đạo TP Hải Phòng, vai trò tham mưu của CATP Hải Phòng trong công tác lãnh đạo, chỉ đạo, tổ chức triển khai xây dựng thí điểm tại Công an phường Quán Toan, đạt và vượt 22 tiêu chí do Bộ Công an đề ra, đưa đơn vị này lên vị trí dẫn đầu trong 5 công an phường được lựa chọn thí điểm thực hiện trên cả nước. </p>\n<p>Bộ Công an yêu cầu sau hội nghị, lãnh đạo công an các đơn vị, địa phương, nhất là công an các tỉnh, cần chủ động tham mưu với cấp ủy, chính quyền địa phương tổ chức triển khai xây dựng Công an phường điển hình, kiểu mẫu có lộ trình, từng bước thực hiện, cụ thể hoá nhiệm vụ gắn liền với cấp chính quyền.</p>\n<p>Sau triển khai, thực hiện xây dựng Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị, Bộ Công an sẽ tiếp tục triển khai xây dựng xã, phường, thị trấn điển hình về phong trào toàn dân bảo vệ ANTQ. Phấn đấu đến năm 2030 hoàn thành xây dựng Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị.</p>\n                            </div>"}