{"url": "https://vietnamnet.vn/tong-bi-thu-nguyen-phu-trong-tiep-thu-tuong-cuba-manuel-marrero-cruz-2065191.html", "title": "Tổng Bí thư Nguyễn Phú Trọng tiếp Thủ tướng Cuba Manuel Marrero Cruz", "abstract": "Chiều 29/9, tại trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng đã tiếp thân mật Ủy viên Bộ Chính trị Đảng Cộng sản Cuba, Thủ tướng Cuba Manuel Marrero Cruz nhân dịp sang thăm hữu nghị chính thức Việt Nam.", "content_html": "<div>\n                                <p>Thủ tướng Cuba Manuel Marrero Cruz trân trọng cảm ơn về sự đón tiếp trọng thị, những tình cảm nồng ấm của Tổng Bí thư, các lãnh đạo và nhân dân Việt Nam anh em. Thủ tướng Manuel Marrero Cruz bày tỏ đặc biệt vui mừng được lần đầu tiên đến Việt Nam, cũng là chuyến thăm đầu tiên ngoài khu vực Mỹ La-tinh trên cương vị Thủ tướng; trân trọng chuyển lời chào, lời hỏi thăm thân tình của Chủ tịch Cuba Miguel Diaz Canel và các lãnh đạo Cuba tới Tổng Bí thư Nguyễn Phú Trọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/ttxvn-tong-bi-thu-thu-tuong-cuba-2-1372.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng tiếp Thủ tướng Cuba Manuel Marrero Cruz. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Tổng Bí thư Nguyễn Phú Trọng nhiệt liệt hoan nghênh, đánh giá cao ý nghĩa chuyến thăm Việt Nam của Thủ tướng Manuel Marrero Cruz, bày tỏ tin tưởng chuyến thăm sẽ góp phần làm sâu sắc hơn nữa quan hệ hữu nghị truyền thống đặc biệt và tăng cường hợp tác giữa hai đảng, hai nước Việt Nam - Cuba đã được Chủ tịch Hồ Chí Minh và Chủ tịch Fidel Castro và các thế hệ lãnh đạo hai đảng, hai nước dày công vun đắp.</p>\n<p>Đảng, Nhà nước và nhân dân Việt Nam luôn trân trọng và biết ơn sự ủng hộ, giúp đỡ của Đảng, Nhà nước và nhân dân Cuba đối với sự nghiệp đấu tranh giải phóng dân tộc và xây dựng đất nước của Việt Nam, nhắc lại câu nói của Chủ tịch Fidel Castro “Vì Việt Nam, Cuba sẵn sàng hiến dâng cả máu của mình”.</p>\n<p>Tổng Bí thư chúc mừng Thủ tướng Manuel Marrero Cruz được tặng thưởng Huân chương Hồ Chí Minh cao quý của Đảng, Nhà nước và nhân dân Việt Nam trong chuyến thăm Việt Nam.</p>\n<p>Tổng Bí thư cũng nhắc lại ấn tượng và những kỷ niệm sâu sắc về đất nước Cuba tươi đẹp, tình cảm đồng chí anh em thân thiết, nồng ấm mà Đại tướng Raúl Castro Ruz, Chủ tịch Cuba Miguel Díaz-Canel, các lãnh đạo và nhân dân Cuba luôn dành cho Việt Nam trong các chuyến thăm Cuba. Ông tin tưởng dưới sự lãnh đạo của Đảng Cộng sản Cuba quang vinh, nhân dân Cuba anh em sẽ thực hiện thành công tiến trình cập nhật hóa mô hình KTXH XHCN và mục tiêu xây dựng quốc gia chủ quyền, độc lập, xã hội chủ nghĩa, dân chủ, phồn vinh và bền vững.</p>\n<p>Thủ tướng Cuba ấn tượng và ngưỡng mộ trước những thành tựu to lớn, có ý nghĩa lịch sử mà Việt Nam đã đạt được sau hơn 35 năm đổi mới, nhất là kiểm soát thành công dịch Covid-19, triển khai hiệu quả các trọng tâm, chương trình phát triển KTXH quan trọng, nâng cao vị thế và uy tín quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/ttxvn-tong-bi-thu-thu-tuong-cuba-4-1375.jpg\">\n<figcaption>Ảnh: TTXVN</figcaption>\n</figure>\n<p>Thủ tướng Manuel Marrero Cruz nhấn mạnh những thành tựu và kinh nghiệm đổi mới của Việt Nam là nguồn cổ vũ, động viên và có giá trị tham khảo quan trọng đối với Đảng Cộng sản Cuba trong quá trình lãnh đạo cách mạng, triển khai các biện pháp cập nhật hóa mô hình KTXH theo Nghị quyết Đại hội lần thứ VIII.</p>\n<p>Thủ tướng Manuel Marrero Cruz trân trọng chuyển lời của Chủ tịch Cuba Miguel Díaz-Canel và các lãnh đạo Cuba mời Tổng Bí thư Nguyễn Phú Trọng thăm Cuba vào thời gian phù hợp.</p>\n<p>Nhấn mạnh tình đoàn kết, sự ủng hộ trước sau như một của Đảng và nhân dân Việt Nam với sự nghiệp chính nghĩa của Đảng và nhân dân Cuba, Tổng Bí thư Nguyễn Phú Trọng chia sẻ những khó khăn mà Cuba đang phải đương đầu, nhất là những khó khăn do bao vây cấm vận, tác động tiêu cực của đại dịch và một số sự cố gần đây gây thiệt hại to lớn về người và tài sản.</p>\n<p>Đảng, Nhà nước và nhân dân Việt Nam sẽ luôn đồng hành với Đảng, Nhà nước và nhân dân Cuba, hết sức hỗ trợ trong khả năng của mình. Tổng Bí thư Nguyễn Phú Trọng đề nghị hai bên tăng cường phối hợp và tích cực triển khai đồng bộ quan hệ trên cả ba kênh đối ngoại Đảng, Ngoại giao Nhà nước và đối ngoại nhân dân, thực hiện hiệu quả các thỏa thuận hợp tác, cùng giúp đỡ lẫn nhau.</p>\n<p>Nhân dịp này, Tổng Bí thư Nguyễn Phú Trọng gửi lời thăm hỏi thân thiết tới Đại tướng Raúl Castro Ruz, ông Miguel Díaz-Cane, các vị lãnh đạo Cuba và bày tỏ mong chờ đón các lãnh đạo Đảng và Nhà nước Cuba thăm lại Việt Nam.</p>\n<p><em>Theo TTXVN</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-manuel-marrero-cruz-cuba-tu-hao-vi-nhung-thanh-tuu-cua-viet-nam-2065054.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/trao-huan-chuong-8085-738-1067.jpg\" alt=\"Thủ tướng Manuel Marrero Cruz: Cuba tự hào vì những thành tựu của Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-manuel-marrero-cruz-cuba-tu-hao-vi-nhung-thanh-tuu-cua-viet-nam-2065054.html\">Thủ tướng Manuel Marrero Cruz: Cuba tự hào vì những thành tựu của Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">“Cuba-Việt Nam! Đoàn kết nhất định thắng!”, Thủ tướng Cuba Manuel Marrero Cruz khẳng định và bày tỏ sự trân trọng khi nhận huân chương Hồ Chí Minh, ông tin tưởng vào quan hệ hai nước sẽ tiến lên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-pham-minh-chinh-chu-tri-le-don-thu-tuong-cuba-manuel-marrero-cruz-2064975.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/anh-dai-dien-moi-467.jpg\" alt=\"Thủ tướng Phạm Minh Chính chủ trì lễ đón Thủ tướng Cuba Manuel Marrero Cruz\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-pham-minh-chinh-chu-tri-le-don-thu-tuong-cuba-manuel-marrero-cruz-2064975.html\">Thủ tướng Phạm Minh Chính chủ trì lễ đón Thủ tướng Cuba Manuel Marrero Cruz</a></h3>\n<div class=\"insert-wiki-description\">Nhận lời mời của Thủ tướng Phạm Minh Chính, Thủ tướng Cuba Manuel Marrero Cruz và đoàn đại biểu Cuba thăm hữu nghị chính thức Việt Nam từ ngày 28/9 đến ngày 2/10.</div>\n</div>\n</article>\n</div>\n                            </div>"}