{"url": "https://vietnamnet.vn/dien-bien-moi-vu-sai-pham-lien-quan-kit-test-viet-a-tai-can-tho-2067434.html", "title": "Diễn biến mới vụ sai phạm liên quan kit test Việt Á tại Cần Thơ", "abstract": "Tại cuộc họp báo quý III, Phó Giám đốc Công an TP Cần Thơ (Cần Thơ) đã thông tin về quá trình điều tra vụ “dấu hiệu sai phạm tại Trung tâm CDC, Bệnh viện Đa khoa TP”.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Chiều 6/10, tại cuộc họp báo quý III của UBND TP Cần Thơ, phóng viên đặt câu hỏi liên quan các sai phạm tại Trung tâm CDC; Bệnh viện Đa khoa TP Cần Thơ và Bệnh viện Y học cổ truyền mà Thanh tra TP kiến nghị cơ quan CSĐT khởi tố vụ án. </p>\n<p style=\"text-align: justify;\">Đại tá Hồ Trung Lập, Phó Giám đốc Công an TP Cần Thơ cho biết, Công an TP đã áp dụng đồng bộ các biện pháp để xác minh tin báo, kiến nghị khởi tố. </p>\n<p style=\"text-align: justify;\">“Chúng tôi tập trung lực lượng để điều tra làm rõ vụ việc này. Hiện, Công an TP Cần Thơ đã và đang báo cáo Bộ Công an. Việc hướng dẫn tính thiệt hại như thế nào chưa ngã ngũ. Thời gian kết thúc tin báo vụ việc này vào ngày 10/10/2022”, Đại tá Hồ Trung Lập cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/can-tho-1293.jpg\">\n<figcaption>Đại tá Hồ Trung Lập, Phó Giám đốc Công an TP Cần Thơ</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Vẫn theo Đại tá Lập, Công an TP Cần Thơ báo cáo Bộ Công an, sau đó sẽ có quyết định “khởi tố hoặc không khởi tố vụ án, hoặc tạm đình chỉ vụ án”.</p>\n<p style=\"text-align: justify;\">Ông Lập đưa ra các căn cứ để tạm đình chỉ vụ án như, đã trưng cầu giám định, yêu cầu định giá tài sản… mà chưa có kết quả. Căn cứ nữa là đã yêu cầu cơ quan tổ chức, cá nhân cung cấp tài liệu, đồ vật quan trọng có ý nghĩa quyết định đến việc khởi tố hoặc không khởi tố vụ án, mà chưa cung cấp kết quả này. Căn cứ tiếp theo là không thể kiểm tra xác minh để quyết định khởi tố hoặc không khởi tố vụ án hình sự, với lý do bất khả kháng là do thiên tai, dịch bệnh… </p>\n<p style=\"text-align: justify;\">“Do đang trong quá trình điều tra nên chúng tôi không báo cáo nội dung cụ thể”, Đại tá Hồ Trung Lập cho biết. </p>\n<p style=\"text-align: justify;\">Trước đó, Thanh tra TP Cần Thơ đã có thông báo kết luận thanh tra việc mua sắm và sử dụng các trang thiết bị, vật tư, phương tiện phòng, chống dịch, các loại xét nghiệm chẩn đoán nhanh và xét nghiệm sinh học phân tử RT-PCR xác định Covid-19 tại Sở Y tế và cơ quan, đơn vị có liên quan.</p>\n<p style=\"text-align: justify;\">Thanh tra TP Cần Thơ đã chỉ ra những ưu điểm; hạn chế, thiếu sót, sai phạm của các đơn vị. Trong đó, Thanh tra TP đã kiến nghị chuyển cơ quan công an tiếp tục điều tra làm rõ và xử lý theo quy định của pháp luật.</p>\n<p style=\"text-align: justify;\">Cụ thể, 5 gói thầu mua sắm kit xét nghiệm của Công ty Việt Á sản xuất do Trung tâm CDC Cần Thơ chỉ định thầu, có dấu hiệu cố ý lựa chọn sản phẩm của công ty này và chỉ định Công ty Hợp Nhất là đơn vị cung cấp hàng hóa, đồng thời hợp thức hóa hồ sơ mua sắm để thực hiện thanh toán cho nhà thầu không đúng quy định pháp luật, vi phạm các quy định về đấu thầu gây hậu quả nghiêm trọng dẫn đến thiệt hại ngân sách Nhà nước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/cdc-can-tho-1294.jpg\">\n<figcaption>Trung tâm CDC Cần Thơ </figcaption>\n</figure>\n<p style=\"text-align: justify;\">Một gói thầu mua sắm kit xét nghiệm của Công ty Việt Á sản xuất do Bệnh viện Đa khoa TP Cần Thơ chỉ định thầu, có hành vi thiếu trách nhiệm gây hậu quả nghiêm trọng trong việc mua sắm. </p>\n<p style=\"text-align: justify;\">Một gói thầu mua sắm máy X-quang di động kỹ thuật số phục vụ phòng, chống dịch bệnh Covid-19 tại Bệnh viện Y học cổ truyền do vi phạm nghiêm trọng các quy định về đấu thầu gây hậu quả nghiêm trọng. </p>\n<p style=\"text-align: justify;\">Mới đây, Ủy ban Kiểm tra Thành ủy Cần Thơ, đã kỷ luật khiển trách đối với ông Trần Quốc Luận, Bí thư Đảng ủy, Giám đốc Bệnh viện Đa khoa TP. </p>\n<p style=\"text-align: justify;\">Theo Uỷ ban Kiểm tra Thành ủy Cần Thơ, ông Trần Quốc Luận với vai trò là Bí thư Đảng ủy, Giám đốc bệnh viện Đa khoa TP, nhưng có những hạn chế, khuyết điểm trong việc lãnh đạo, chỉ đạo, điều hành thực hiện nhiệm vụ vào tháng 6/2020 và năm 2021.</p>\n<p style=\"text-align: justify;\">Theo đó, ông Luận thực hiện chưa đúng quy chế làm việc của Đảng ủy; quy chế dân chủ của bệnh viện; chưa tạo được sự đoàn kết thống nhất trong nội bộ, thiếu dân chủ, công khai, minh bạch trong việc mua sắm trang thiết bị, vật tư y tế.</p>\n<p style=\"text-align: justify;\">Ông Luận là người trực tiếp ký công văn mượn hóa chất, sinh phẩm, trang thiết bị, vật tư y tế phòng, chống dịch bệnh Covid-19. </p>\n<p style=\"text-align: justify;\">Giám đốc Bệnh viện Đa khoa TP Cần Thơ thiếu kiểm tra, giám sát để cấp dưới tham mưu báo cáo việc mua sắm và mượn sinh phẩm, hóa chất, vật tư y tế gửi Sở Y tế và các đoàn thanh tra, đoàn kiểm tra không đầy đủ, không kịp thời đã gây bức xúc trong nội bộ bệnh viện, tạo dư luận không tốt, làm ảnh hưởng đến uy tín của tập thể Đảng ủy bệnh viện và cá nhân ông.</p>\n<p style=\"text-align: justify;\">Ủy ban Kiểm tra Thành ủy Cần Thơ cũng thi hành kỷ luật bằng hình thức khiển trách đối với bà Nguyễn Việt Thúy, Kế toán trưởng, Trưởng phòng Tài chính - Kế toán Bệnh viện.</p>\n                            </div>"}