{"url": "https://vietnamnet.vn/au-da-voi-nhan-vien-cay-xang-vi-khong-duoc-mua-day-can-5-lit-2069325.html", "title": "Ẩu đả với nhân viên cây xăng vì không được mua đầy can 5 lít", "abstract": "Một nhóm người mang can 5 lít đến cây xăng, muốn mua đầy can. Nhân viên thông báo chỉ đổ trực tiếp vào xe hoặc chỉ bán 1,5 lít và thế là xảy ra chuyện ẩu đả.", "content_html": "<div>\n                                <p><em><strong>XEM CLIP: </strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004P5U.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p>Theo đó, ngày 12/10 trên mạng xã hội lan truyền về đoạn clip ẩu đả giữa một nhóm người và nhân viên xây xăng xảy ra tại địa bàn TP.Thủ Đức (TP.HCM). </p>\n<p>Thông tin mạng xã hội cho hay, nhóm người mang can 5 lít đến cây xăng muốn mua đầy can. Do không được đáp ứng nên nhóm này đã cự cãi, rồi ẩu đả với nhân viên cây xăng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/hanh-hung-1009.jpg\">\n<figcaption>Vụ ẩu đả xuất phát từ chuyện nhóm khách mua đầy can xăng 5 lít nhưng không được đáp ứng. Ảnh: Cắt từ clip</figcaption>\n</figure>\n<p>Theo tìm hiểu, vụ việc xảy ra lúc 20h tối 11/10 tại cửa hàng xăng dầu K.L nằm trên đường Nguyễn Duy Trinh, phường Phú Hữu, TP.Thủ Đức.</p>\n<p>Anh T. (là quản lý cây xăng) xác nhận thông tin trên và kể tường tận vụ việc.</p>\n<p>Theo anh T, khoảng 20h tối 11/10, một nhóm 4 người đàn ông đi trên hai xe gắn máy đến cây xăng đổ xăng. Trong đó một xe gắn máy đổ trực tiếp 40 ngàn đồng xăng. Nhóm người này mang theo can 5 lít, yêu cầu nhân viên bán đầy can.</p>\n<p>Lúc này, nhân viên cây xăng thông báo, chỉ đổ trực tiếp vào xe, còn nếu mang về thì chỉ bán 1,5 lít. Nhóm người này không đồng ý nên xảy ra cự cãi.</p>\n<p>Nhóm 4 người với các nhân viên cây xăng đã lao vào ẩu đả; sự việc chỉ dừng lại khi có nhiều người đứng ra can ngăn.</p>\n<p>Nhóm 4 người trước khi bỏ đi còn buông lời đe doạ, sẽ quay lại đốt cây xăng.</p>\n<p>Sau đó, Công an phường Phú Hữu đã có mặt để ghi nhận, tiếp tục làm rõ vụ việc.  </p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/ky-luat-canh-cao-pho-giam-doc-so-tai-nguyen-va-moi-truong-soc-trang-2069295.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Kỷ luật cảnh cáo Phó Giám đốc Sở Tài nguyên và Môi trường Sóc Trăng</a></h3>\n                            </div>"}