{"url": "https://vietnamnet.vn/bat-chu-tich-ubnd-thi-tran-ba-sao-2070426.html", "title": "Bắt Chủ tịch UBND thị trấn Ba Sao", "abstract": "Công an tỉnh Hà Nam vừa khởi tố, bắt tạm giam Giám đốc Trung tâm Phát triển quỹ đất huyện Kim Bảng và Chủ tịch UBND thị trấn Ba Sao để làm rõ việc cho thuê đất nông nghiệp trái quy định.", "content_html": "<div>\n                                <p>Viện Kiểm sát nhân dân tỉnh (VKSND) Hà Nam vừa phê chuẩn Quyết định khởi tố bị can, Lệnh bắt bị can để tạm giam, Lệnh khám xét chỗ ở, nơi làm việc đối với Nguyễn Trung Văn (52 tuổi), Giám đốc Trung tâm Phát triển quỹ đất huyện Kim Bảng, nguyên Chủ tịch UBND thị trấn Ba Sao, huyện Kim Bảng và Lại Tuấn Anh (37 tuổi), Chủ tịch UBND thị trấn Ba Sao, huyện Kim Bảng.</p>\n<figure class=\"image align-center\"><img title=\"Bắt Chủ tịch UBND thị trấn Ba Sao - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/bat-chu-tich-ubnd-thi-tran-ba-sao-6b924811ceb64de1929e26c61e851ffc.jpg\" alt=\"Bắt Chủ tịch UBND thị trấn Ba Sao - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/15/bat-chu-tich-ubnd-thi-tran-ba-sao-6b924811ceb64de1929e26c61e851ffc.jpg\">\n<figcaption>\n<p>Cơ quan tố tụng tống đạt quyết định khởi tố ông Nguyễn Trung Văn (Ảnh: VKSND tỉnh Hà Nam).</p>\n</figcaption>\n</figure>\n<p>Đồng thời, VKSND tỉnh Hà Nam cũng đã phê chuẩn khởi tố bị can, khám xét chỗ ở, nơi làm việc đối với Phan Thị Ngọc Thương (38 tuổi), cán bộ địa chính UBND thị trấn Ba Sao.</p>\n<p>Cả ba bị can nêu trên đều bị khởi tố về tội \"Vi phạm các quy định về quản lý đất đai\" theo quy định tại Điều 229 Bộ luật hình sự.</p>\n<p>Theo kết quả điều tra ban đầu, Nguyễn Trung Văn, Lại Tuấn Anh và Phan Thị Ngọc Thương đã lạm dụng chức vụ quyền hạn được giao, lập, ký hợp đồng cho thuê đất nông nghiệp trái quy định của pháp luật.</p>\n<p>Sau khi Viện KSND tỉnh Hà Nam phê chuẩn, Công an tỉnh Hà Nam đã thi hành các quyết định và lệnh nêu trên. Quá trình khám xét, Công an và Viện KSND tỉnh Hà Nam đã thu giữ một số tài liệu liên quan đến vụ án.</p>\n<p>Vụ án đang tiếp tục được cơ quan chức năng tỉnh Hà Nam làm rõ.</p>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}