{"url": "https://vietnamnet.vn/trung-tuong-nguyen-quoc-thuoc-duoc-tang-danh-hieu-cong-dan-thu-do-uu-tu-2068510.html", "title": "Trung tướng Nguyễn Quốc Thước được tặng danh hiệu Công dân Thủ đô ưu tú", "abstract": "TP Hà Nội vừa trao tặng danh hiệu “Công dân Thủ đô ưu tú” năm 2022 cho 10 cá nhân, trong đó có Trung tướng Nguyễn Quốc Thước, PGS. TS Bùi Thị An, nghệ sĩ nhiếp ảnh Quang Phùng.", "content_html": "<div>\n                                <p>Sáng 10/10, TP Hà Nội tổ chức hội nghị tổng kết 30 năm phong trào thi đua Người tốt, việc tốt (1992-2022), vinh danh Công dân Thủ đô ưu tú năm 2022.</p>\n<p>Phát biểu tại hội nghị, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh cho biết, trong 30 năm qua, phong trào thi đua Người tốt, việc tốt của thành phố được triển khai đồng bộ, kịp thời với nhiều biện pháp, nội dung phù hợp, sát với thực tế và đáp ứng yêu cầu, nguyện vọng của đông đảo nhân dân Thủ đô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/cong-dan-thu-do-841.jpeg\">\n<figcaption>Lãnh đạo TP Hà Nội trao tặng danh hiệu Công đân Thủ đô ưu tú năm 2022 cho 10 cá nhân. Ảnh: Viết Thành.</figcaption>\n</figure>\n<p>Trong 2 năm qua, trước bối cảnh đại dịch Covid-19 diễn biến phức tạp, khó lường, phong trào thi đua yêu nước nói chung, phong trào thi đua Người tốt, việc tốt nói riêng của Thủ đô như được nhân lên.</p>\n<p>“30 năm qua, phong trào người tốt, việc tốt của Thủ đô đã trở thành nếp sống văn hóa, bản sắc riêng của mảnh đất ngàn năm văn hiến”, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh nói.</p>\n<p>Ông Trần Sỹ Thanh cho biết, đến nay, thành phố đã có gần 30.000 cá nhân được tặng danh hiệu Người tốt, việc tốt; 119 cá nhân có đóng góp tích cực, tiêu biểu trên các lĩnh vực được tặng danh hiệu Công dân Thủ đô ưu tú.</p>\n<p>Tại hội nghị ngày 10/10, TP Hà Nội tiếp tục tặng danh hiệu Người tốt, việc tốt cho 747 cá nhân; tặng danh hiệu Công dân Thủ đô ưu tú cho 10 cá nhân tiêu biểu.</p>\n<p>10 cá nhân được tặng danh hiệu Công dân Thủ đô ưu tú 2022 có Trung tướng, Anh hùng lực lượng vũ trang Nguyễn Quốc Thước (SN 1926). Trung tướng Nguyễn Quốc Thước - nguyên là Ủy viên Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam khóa VI, Tư lệnh Quân khu 4, đại biểu Quốc hội Việt Nam khóa VIII, IX, X.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/trung-tuong-844.jpeg\">\n<figcaption>Trung tướng Nguyễn Quốc Thước chia sẻ với báo chí sau khi nhận danh hiệu Công dân Thủ đô ưu tú. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>Sau khi nghỉ hưu, Trung tướng Nguyễn Quốc Thước luôn tích cực tham gia các hoạt động tình nghĩa, đặc biệt là đối với thương binh, thân nhân liệt sĩ, các đồng chí, đồng đội có hoàn cảnh khó khăn. Trung tướng Nguyễn Quốc Thước tích cực cùng lãnh đạo TP Hà Nội về giải quyết vụ việc Đồng Tâm, Mỹ Đức.</p>\n<p>Được trao tặng danh hiệu Công dân Thủ đô ưu tú năm 2022 còn có Phó Giáo sư, Tiến sĩ Bùi Thị An, Chủ tịch Hội Nữ trí thức Hà Nội. Quá trình công tác, bà Bùi Thị An đã đảm nhiệm nhiều vị trí công tác như Viện trưởng Viện Kỹ thuật nhiệt đới (nay là Viện Hàn lâm khoa học và công nghệ Việt Nam); Phó Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Hà Nội; Chủ tịch Hội Nữ trí thức Hà Nội.</p>\n<p>Ngày 10/10, Hà Nội còn trao tặng danh hiệu Công dân Thủ đô ưu tú cho nghệ sĩ nhiếp ảnh Quang Phùng; thầy thuốc ưu tú Phạm Bá Hiền - Giám đốc Bệnh viện Đa khoa Đống Đa; Bà Đặng Thị Cuối - Giám đốc Hợp tác xã sản xuất và tiêu thụ rau hữu cơ ứng dụng công nghệ cao Cuối Quý (huyện Đan Phượng); Vận động viên Đinh Phương Thành, Trung tâm Huấn luyện và thi đấu thể dục thể thao Hà Nội…</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hoa-thuong-thich-bao-nghiem-duoc-de-xuat-xet-tang-danh-hieu-cong-dan-thu-do-uu-tu-788155.html\"><img src=\"https://static-images.vnncdn.net/files/publish/hoa-thuong-thich-bao-nghiem-duoc-de-xuat-xet-tang-danh-hieu-cong-dan-thu-do-uu-tu-6fc5d25b28db47c2870654ec011df934.jpg\" alt=\"Hòa thượng Thích Bảo Nghiêm được đề xuất xét tặng danh hiệu “Công dân Thủ đô ưu tú”\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoa-thuong-thich-bao-nghiem-duoc-de-xuat-xet-tang-danh-hieu-cong-dan-thu-do-uu-tu-788155.html\">Hòa thượng Thích Bảo Nghiêm được đề xuất xét tặng danh hiệu “Công dân Thủ đô ưu tú”</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Khi dịch bệnh Covid-19 bùng phát, Hòa thượng đã tích cực tham gia tuyên truyền, vận động các Tăng, Ni, Phật tử của Thủ đô quyên góp ủng hộ quỹ vắc xin, tặng quà và trang thiết bị y tế cho các khu cách ly, bệnh viện dã chiến...</p>\n<p> </p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/anh-hung-la-van-cau-la-cong-dan-thu-do-uu-tuvinh-du-qua-lon-voi-toi-574322.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/trung-tuong-nguyen-quoc-thuoc-duoc-tang-danh-hieu-cong-dan-thu-do-uu-tu-26d0cef82a87435a8636b85f89936bae.jpg\" alt=\"Anh hùng La Văn Cầu là công dân Thủ đô ưu tú: ‘Vinh dự quá lớn với tôi’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/anh-hung-la-van-cau-la-cong-dan-thu-do-uu-tuvinh-du-qua-lon-voi-toi-574322.html\">Anh hùng La Văn Cầu là công dân Thủ đô ưu tú: ‘Vinh dự quá lớn với tôi’</a></h3>\n<div class=\"insert-wiki-description\">\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/trung-tuong-nguyen-quoc-thuoc-duoc-tang-danh-hieu-cong-dan-thu-do-uu-tu-feaa948114644494a1c25f091aeba7be.gif\" alt=\"\">Được vinh danh là công dân Thủ đô ưu tú, Anh hùng lực lượng vũ trang nhân dân La Văn Cầu chia sẻ rằng vinh dự này là quá lớn đối với ông.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bau-hien-duoc-de-cu-la-cong-dan-thu-do-uu-tu-478792.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/trung-tuong-nguyen-quoc-thuoc-duoc-tang-danh-hieu-cong-dan-thu-do-uu-tu-1fa15d4ba0664634862ad4a9bb521ee0.jpg\" alt=\"Bầu Hiển được đề cử là công dân Thủ đô ưu tú\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bau-hien-duoc-de-cu-la-cong-dan-thu-do-uu-tu-478792.html\">Bầu Hiển được đề cử là công dân Thủ đô ưu tú</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Bầu Hiển - Chủ tịch Hội đồng quản trị kiêm Tổng GĐ công ty cổ phần Tập đoàn T&amp;T được đề cử danh hiệu \"Công dân Thủ đô ưu tú\" 2018.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}