{"url": "https://vietnamnet.vn/bo-tai-nguyen-va-moi-truong-xoa-bo-4-5-tong-cuc-2062858.html", "title": "Bộ Tài nguyên và Môi trường xóa bỏ 4/5 Tổng cục", "abstract": "Tổng cục Môi trường, Tổng cục Quản lý Đất đai, Tổng cục Biển và Hải đảo Việt Nam, Tổng cục Địa chất và Khoáng sản lần lượt bị xóa bỏ, chia tách thành các cục/vụ trực thuộc Bộ Tài nguyên và Môi trường.", "content_html": "<div>\n                                <p>Chính phủ vừa ban hành Nghị định 68/2022/NĐ-CP Quy định nhiệm vụ, chức năng, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường, thay thế cho Nghị định 36 của Chính phủ năm 2017.</p>\n<p>Cơ cấu tổ chức mới của Bộ Tài nguyên và Môi trường xóa bỏ 4/5 Tổng cục gồm Tổng cục Môi trường, Tổng cục Địa chất và Khoáng sản, Tổng cục Quản lý Đất đai, Tổng cục Biển và Hải đảo, chỉ giữ lại một Tổng cục là Tổng cục Khí tượng Thủy văn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bo-tnmt-15646502005981371384798-1192.jpg\">\n<figcaption>Trụ sở Bộ Tài nguyên và Môi trường</figcaption>\n</figure>\n<p>Ngoài ra, nhiều đơn vị cấp cục/vụ mới được thành lập trực thuộc Bộ Tài nguyên và Môi trường. Cụ thể Tổng cục Môi trường được tách ra, thành lập 3 đơn vị gồm Vụ Môi trường, Cục Bảo tồn thiên nhiên và Đa dạng sinh học, Cục Kiểm soát ô nhiễm môi trường.</p>\n<p>Tổng cục Đất đai được chia tách thành 3 đơn vị gồm Cục Đất đai, Cục Quy hoạch và Phát triển tài nguyên đất, Cục Đăng ký và Dữ liệu thông tin đất đai.</p>\n<p>Tổng cục Địa chất và Khoáng sản được chia tách thành hai đơn vị gồm Cục Địa chất Việt Nam, Cục Khoáng sản Việt Nam.</p>\n<p>Tổng cục Biển và Hải đảo Việt Nam được thay bằng Cục Biển và Hải đảo Việt Nam.</p>\n<p>Với cơ cấu tổ chức mới, Bộ Tài nguyên và Môi trường có 27 đơn vị trực thuộc, trong đó có 22 tổ chức hành chính giúp Bộ trưởng thực hiện chức năng quản lý nhà nước, 5 đơn vị sự nghiệp phục vụ chức năng quản lý nhà nước của Bộ.</p>\n<p>Nghị định có hiệu lực từ ngày 1/11/2022.</p>\n                            </div>"}