{"url": "https://vietnamnet.vn/chu-tich-nuoc-nguyen-xuan-phuc-moi-tong-thong-my-som-tham-viet-nam-2082106.html", "title": "Chủ tịch nước Nguyễn Xuân Phúc mời Tổng thống Mỹ sớm thăm Việt Nam", "abstract": "Chủ tịch nước Nguyễn Xuân Phúc trân trọng chuyển lời mời Tổng thống Mỹ Joe Biden và mời Phó Tổng thống Kamala Harris sớm thăm Việt Nam.", "content_html": "<div>\n                                <p><em><strong>XEM VIDEO: Phó Tổng thống Mỹ đến Thái Lan tham dự Tuần lễ cấp cao APEC</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005U9P.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sáng ngày 18/11, tại Bangkok, Thái Lan, <a href=\"https://vietnamnet.vn/ho-so/nguyen-xuan-phuc-C000536.html\" target=\"_blank\">Chủ tịch nước Nguyễn Xuân Phúc</a> đã có cuộc gặp với Phó Tổng thống Mỹ Kamala Harris nhân dịp tham dự Tuần lễ cấp cao APEC.</p>\n<p>Tại cuộc gặp, hai nhà lãnh đạo bày tỏ vui mừng trước những bước phát triển mạnh mẽ của quan hệ Đối tác Toàn diện Việt Nam – Mỹ và khẳng định quan hệ hai nước có nền tảng vững chắc, hợp tác toàn diện, thực chất trên các lĩnh vực, nhất là kinh tế, thương mại.</p>\n<p>Chủ tịch nước Nguyễn Xuân Phúc khẳng định Việt Nam luôn coi Mỹ là một trong những đối tác quan trọng hàng đầu. Việt Nam mong muốn thúc đẩy quan hệ hai nước ngày càng thực chất, ổn định, đi vào chiều sâu trên cơ sở các nguyên tắc căn bản.</p>\n<p>Qua Phó Tổng thống Kamala Harris, Chủ tịch nước trân trọng chuyển lời mời Tổng thống Mỹ Joe Biden sớm thăm Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/nguyen-xuan-phuc-599.jpg\">\n<figcaption>Qua Phó Tổng thống Kamala Harris, Chủ tịch nước trân trọng chuyển lời mời Tổng thống Mỹ Joe Biden sớm thăm Việt Nam. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Chủ tịch nước hoan nghênh đề nghị điện đàm với Tổng Bí thư Nguyễn Phú Trọng của Tổng thống Joe Biden và đề nghị hai bên chuẩn bị chu đáo cho cuộc điện đàm.</p>\n<p>Chủ tịch nước đánh giá cao vai trò của Phó Tổng thống trong việc thúc đẩy quan hệ hai nước và mời Phó Tổng thống thăm lại Việt Nam.</p>\n<p>Chủ tịch nước đánh giá cao Mỹ đã hỗ trợ khối lượng lớn vắc xin Covid-19, góp phần giúp Việt Nam kiểm soát dịch bệnh. Chủ tịch nước Nguyễn Xuân Phúc chúc mừng Mỹ đảm nhận vai trò chủ nhà năm APEC 2023 và khẳng định Việt Nam sẽ tích cực phối hợp với Mỹ để bảo đảm một năm APEC 2023 thành công.</p>\n<p>Phó Tổng thống Kamala Harris bày tỏ vui mừng gặp lại Chủ tịch nước Nguyễn Xuân Phúc và chia sẻ ấn tượng tốt đẹp về chuyến thăm Việt Nam của bà vào năm 2021.</p>\n<p>Phó Tổng thống Harris khẳng định Mỹ coi trọng và mong muốn<a href=\"https://vietnamnet.vn/viet-my-tag16056160051372419518.html\" target=\"_blank\"> thúc đẩy hơn nữa quan hệ với Việt Nam</a>, mang lại lợi ích cho hai nước cũng như đóng góp tích cực vào hòa bình, ổn định, hợp tác và phát triển ở khu vực và trên thế giới.</p>\n<p><strong>Trần Thường </strong>(<em>từ Bangkok, Thái Lan)</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ngoai-truong-my-blinken-chuc-mung-viet-nam-trung-cu-hoi-dong-nhan-quyen-2082019.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/78597fccb66a7034297b-199.jpg\" alt=\"Ngoại trưởng Mỹ Blinken chúc mừng Việt Nam trúng cử Hội đồng nhân quyền\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngoai-truong-my-blinken-chuc-mung-viet-nam-trung-cu-hoi-dong-nhan-quyen-2082019.html\">Ngoại trưởng Mỹ Blinken chúc mừng Việt Nam trúng cử Hội đồng nhân quyền</a></h3>\n<div class=\"insert-wiki-description\">Nhân dịp tham dự Tuần lễ Cấp cao APEC 2022 tại Bangkok (Thái Lan), Bộ trưởng Ngoại giao Bùi Thanh Sơn đã có cuộc gặp với Ngoại trưởng Mỹ Antony Blinken và Bộ trưởng Ngoại giao Nhật Bản Hayashi Yoshimasa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-ngoai-giao-noi-ve-dien-dam-giua-tong-bi-thu-nguyen-phu-trong-va-tong-thong-my-2081928.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/untitled-2-1478.jpg\" alt=\"Bộ Ngoại giao nói về điện đàm tới đây giữa Tổng Bí thư Nguyễn Phú Trọng và Tổng thống Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-ngoai-giao-noi-ve-dien-dam-giua-tong-bi-thu-nguyen-phu-trong-va-tong-thong-my-2081928.html\">Bộ Ngoại giao nói về điện đàm tới đây giữa Tổng Bí thư Nguyễn Phú Trọng và Tổng thống Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Người phát ngôn Bộ ngoại giao Lê Thị Thu Hằng chiều 17/11 đã cập nhật thông tin về cuộc điện đàm sắp diễn ra giữa Tổng Bí thư Nguyễn Phú Trọng và Tổng thống Mỹ Joe Biden.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-ky-vong-doanh-nghiep-my-va-viet-nam-hop-tac-thanh-cong-2081807.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/apec-my-15-833-1004-1017.jpg\" alt=\"Chủ tịch nước kỳ vọng doanh nghiệp Mỹ và Việt Nam hợp tác thành công\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-ky-vong-doanh-nghiep-my-va-viet-nam-hop-tac-thanh-cong-2081807.html\">Chủ tịch nước kỳ vọng doanh nghiệp Mỹ và Việt Nam hợp tác thành công</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch nước Nguyễn Xuân Phúc cho biết, Việt Nam mong muốn các doanh nghiệp Mỹ quan tâm, đầu tư vào các lĩnh vực, như kinh tế số, tài chính, ngân hàng, nông nghiệp thông minh, năng lượng tái tạo…</div>\n</div>\n</article>\n</div>\n                            </div>"}