{"url": "https://vietnamnet.vn/bat-nguyen-doi-truong-quan-ly-trat-tu-do-thi-cua-lo-2080939.html", "title": "Bắt nguyên đội trưởng quản lý trật tự đô thị Cửa Lò", "abstract": "Cam kết với những người đầu tư mua, bán đất sẽ có lợi nhuận cao, ông Lê Văn Bình đã lừa đảo chiếm đoạt hàng chục tỷ đồng của nhiều người.", "content_html": "<div>\n                                <p>Chiều nay (15/11), thông tin từ Công an tỉnh Nghệ An cho biết, cơ quan CSĐT đã khởi tố và ra lệnh bắt bị can để tạm giam đối với ông Lê Văn Bình (SN 1970), trú tại phường Nghi Hòa, thị xã Cửa Lò, về tội “Lừa đảo chiếm đoạt tài sản”.</p>\n<p>Ông Bình nguyên là Đội trưởng Đội quản lý trật tự đô thị thị xã Cửa Lò, nguyên Chủ tịch UBND phường Nghi Hòa giai đoạn 2005 - 2009; nguyên Chủ tịch UBND phường Nghi Hòa giai đoạn 2009 - 2015).</p>\n<p>Cụ thể, trong thời gian gần đây liên quan tới lĩnh vực bất động sản, cơ quan CSĐT Công an tỉnh Nghệ An nhận được nhiều đơn tố giác tội phạm của người dân về việc bị các đối tượng sử dụng thủ đoạn góp vốn chung để đầu tư mua, bán đất rồi sau đó lừa đảo, chiếm đoạt tài sản.</p>\n<p>Các đối tượng đánh vào tâm lý muốn kiếm tiền nhanh của các nạn nhân để tiếp cận và thông tin là biết các thửa đất có vị trí đẹp, có khả năng sinh lời cao, sau đó thuyết phục, kêu gọi nạn nhân góp vốn chung để đầu tư bất động sản. </p>\n<p>Tin tưởng các đối tượng, nhiều người dân đã góp vốn mà không biết được đây chỉ là cái bẫy đưa ra để lừa đảo chiếm đoạt tài sản. Đối tượng Lê Văn Bình cũng là một trong những người như vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/bat-giuwx-2-827.jpg\">\n<figcaption>Đối tượng Lê Văn Bình - Ảnh Công an Nghệ An</figcaption>\n</figure>\n<p>Cụ thể, ông Bình đã tiếp cận, thuyết phục, kêu gọi nhiều người dân chung vốn với lý do đầu tư đất tại các địa phương ở thị xã Cửa Lò; huyện Nghi Lộc; TP Vinh với số tiền lên hàng chục tỷ đồng. Điều đáng nói, thông tin các thửa đất mà ông Bình đưa ra để kêu gọi các nhà đầu tư góp vốn là không đúng sự thật, ông Bình cũng không tham gia mua, bán với các thửa đất.</p>\n<p>Bước đầu bị can Bình khai nhận, bản thân bắt đầu tham gia các hoạt động mua, bán đất từ năm 2017, do tham gia với nhiều người, nhiều giao dịch, không kiểm soát được tiền nên dẫn đến thất thoát. </p>\n<p>Đầu năm 2021, thị trường bất động sản có dấu hiệu chững lại cộng với việc bùng phát dịch Covid-19, nhiều người góp vốn chung với Bình đồng loạt đòi lại tiền đầu tư.</p>\n<p>Trước vỏ bọc là Đội trưởng Đội quản lý trật tự đô thị thị xã Cửa Lò, ông Bình kêu gọi các nhà đầu tư góp vốn chung rồi lừa đảo chiếm đoạt tải sản. Sau đó đã dùng số tiền mới kêu gọi này để trả nợ cho những người chung vốn trước.</p>\n<p>Với thủ đoạn như trên, trong thời gian từ tháng 1 đến 4/2021, ông Lê Văn Bình đã kêu gọi, nhận tiền góp vốn chung và lừa đảo của 4 bị hại tại 2 tỉnh Nghệ An và Hà Tĩnh với tổng số tiền gần 29 tỷ đồng</p>\n<p>Tại nơi ở của ông Bình, cơ quan công an thu giữ nhiều giấy tờ liên quan đến thỏa thuận và cam kết mua, bán đất giữa đối tượng cùng các bị hại. Lực lượng chức năng cũng đã phong toả 2 tài khoản ngân hàng của Lê Văn Bình để phục vụ quá trình điều tra.</p>\n<p>Cơ quan CSĐT Công an tỉnh Nghệ An thông báo, ai là bị hại của đối tượng Lê Văn Bình thì đến Phòng Cảnh sát Hình sự để trình báo, giải quyết theo quy định. </p>\n                            </div>"}