{"url": "https://vietnamnet.vn/viet-nam-campuchia-uu-tien-thuc-day-hop-tac-ve-chuyen-doi-so-2078407.html", "title": "Việt Nam - Campuchia ưu tiên thúc đẩy hợp tác về chuyển đổi số", "abstract": "Sáng ngày 8/11, ngay sau Lễ đón trọng thể tại Cung Hòa bình ở thủ đô Phnom Penh, Vương quốc Campuchia, Thủ tướng Chính phủ Phạm Minh Chính đã có cuộc hội đàm với Thủ tướng Samdech Techo Hun Sen.", "content_html": "<div>\n                                <p>Tại cuộc hội đàm, <a href=\"https://vietnamnet.vn/ho-so/pham-minh-chinh-C001128.html\" target=\"_blank\">Thủ tướng Chính phủ Phạm Minh Chính</a> bày tỏ vui mừng lần đầu tiên thăm chính thức Vương quốc Campuchia trên cương vị người đứng đầu Chính phủ Việt Nam và cảm ơn Campuchia đã dành cho Đoàn đại biểu cấp cao Việt Nam sự đón tiếp chân tình và nồng hậu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/hoidam-757.jpg\">\n<figcaption>Thủ tướng Chính phủ Phạm Minh Chính đã có cuộc hội đàm với Thủ tướng Campuchia Samdech Techo Hun Sen. Ảnh: D.Giang</figcaption>\n</figure>\n<p>Thủ tướng Samdech Techo Hun Sen nhấn mạnh, chuyến thăm của Thủ tướng Phạm Minh Chính mang ý nghĩa rất quan trọng trong năm kỷ niệm lần thứ 55 Ngày thiết lập quan hệ ngoại giao giữa hai nước.</p>\n<p><strong>Đưa hợp tác song phương ngày càng đi vào chiều sâu, thực chất và hiệu quả</strong></p>\n<p>Hai Thủ tướng bày tỏ hài lòng về sự phát triển của quan hệ Việt Nam - Campuchia thời gian qua; quan hệ chính trị - ngoại giao giữa hai nước vẫn không ngừng được củng cố, ngày càng gắn bó, tin cậy.</p>\n<p>Đánh giá cao việc hai nước phối hợp tổ chức thành công nhiều hoạt động kỷ niệm ý nghĩa trong khuôn khổ “Năm Hữu nghị Việt Nam - Campuchia, Campuchia - Việt Nam 2022”, hai Thủ tướng khẳng định quyết tâm củng cố và phát triển hơn nữa quan hệ láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài. Từ đó đưa hợp tác song phương ngày càng đi vào chiều sâu, thực chất và hiệu quả, coi đó là yêu cầu khách quan tất yếu đối với cả hai nước.</p>\n<p>Hai bên nhất trí tiếp tục tăng cường hợp tác quốc phòng và an ninh, nhấn mạnh nguyên tắc \"không cho phép bất kỳ lực lượng thù địch nào sử dụng lãnh thổ của nước này làm phương hại đến an ninh và lợi ích của nước kia\".</p>\n<p>Thủ tướng hai nước khẳng định phối hợp triển khai hiệu quả các thỏa thuận, cơ chế hiện có nhằm giữ vững ổn định chính trị, an ninh, trật tự, an toàn xã hội ở mỗi nước, ngăn chặn các loại tội phạm xuyên biên giới như buôn người, vận chuyển và buôn lậu ma túy, đẩy mạnh hợp tác bảo đảm an ninh mạng, bảo hộ công dân...</p>\n<p>Hai bên cũng thống nhất tiếp tục nỗ lực chung tìm kiếm, quy tập và hồi hương hài cốt quân tình nguyện và chuyên gia Việt Nam hy sinh tại Campuchia và thúc đẩy việc hồi hương hài cốt các chiến sĩ Mặt trận đoàn kết dân tộc cứu nước Campuchia từ Việt Nam về Campuchia.</p>\n<p>Về hợp tác kinh tế, hai bên vui mừng trước việc thương mại và đầu tư song phương trở thành điểm sáng trong quan hệ hai nước thời gian gần đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/info-copy-758.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hai bên nhất trí đẩy mạnh kết nối hai nền kinh tế, cả về cơ sở hạ tầng cứng cũng như thể chế, chính sách; ưu tiên thúc đẩy hợp tác về chuyển đổi số giữa các cơ quan quản lý nhà nước cũng như giữa các doanh nghiệp hai nước; hỗ trợ nhau xây dựng nền kinh tế độc lập, tự chủ ở mỗi nước, đồng thời bảo đảm hội nhập quốc tế sâu rộng, hiệu quả.</p>\n<p>Hai Thủ tướng cũng nhấn mạnh tầm quan trọng của thương mại biên giới và hợp tác phát triển kinh tế khu vực giáp biên, kinh tế cửa khẩu; hoan nghênh việc hai bên đã nỗ lực hoàn tất Hiệp định Thương mại biên giới Việt Nam - Campuchia để ký kết nhân dịp chuyến thăm này.</p>\n<p>Thủ tướng Phạm Minh Chính đề nghị Chính phủ Campuchia tạo điều kiện thuận lợi hơn nữa cho doanh nghiệp Việt Nam đầu tư, kinh doanh ổn định, lâu dài tại Campuchia trên cơ sở cùng có lợi.</p>\n<p><strong>Xây dựng đường biên giới Việt Nam - Campuchia hòa bình, ổn định và hợp tác</strong></p>\n<p>Về công tác biên giới, hai bên nhất trí tôn trọng và thực hiện đầy đủ các điều ước về biên giới đã ký kết giữa hai nước, tiếp tục thúc đẩy đàm phán, cùng nỗ lực tìm kiếm giải pháp thỏa đáng đối với 16% đường biên giới trên đất liền chưa hoàn thành phân giới cắm mốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/hunsen-chinh-773.jpg\">\n<figcaption>Hai Thủ tướng hoan nghênh việc hai bên đã nỗ lực hoàn tất Hiệp định Thương mại biên giới Việt Nam - Campuchia để ký kết nhân dịp chuyến thăm này. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Đồng thời, hai bên giải quyết các các vấn đề phát sinh trên tinh thần đoàn kết, hữu nghị, góp phần xây dựng đường biên giới Việt Nam - Campuchia hòa bình, ổn định và hợp tác.</p>\n<p>Hai Thủ tướng cũng nhất trí tiếp tục thúc đẩy hợp tác trên các lĩnh vực giáo dục đào tạo, giao thông vận tải, nông-lâm-ngư nghiệp, thông tin và truyền thông, tài chính - ngân hàng, văn hoá, du lịch, giao lưu nhân dân, thể thao...</p>\n<p>Thủ tướng Hun Sen cảm ơn Việt Nam tiếp tục cung cấp học bổng cho nhiều sinh viên Campuchia sang học tại Việt Nam; đánh giá cao số lượng du khách hai nước thăm nhau tăng nhanh sau khi mở cửa trở lại.</p>\n<p>Thủ tướng Phạm Minh Chính khẳng định Việt Nam sẵn sàng tiếp tục chia sẻ kinh nghiệm và hỗ trợ Campuchia tổ chức thành công tại Đại hội thể thao Đông Nam Á (SEA Games) lần thứ 32 tại Campuchia năm 2023.</p>\n<p>Người đứng đầu Chính phủ Việt Nam cảm ơn và mong muốn phía Campuchia tiếp tục quan tâm, tạo điều kiện thuận lợi hơn nữa cho cộng đồng người gốc Việt sinh sống, làm việc ổn định và hợp pháp tại Campuchia.</p>\n<p>Hai Thủ tướng dành thời gian trao đổi về một số vấn đề khu vực, quốc tế hai bên cùng quan tâm; trong đó, Việt Nam và Campuchia cần tăng cường phối hợp, ủng hộ lẫn nhau tại các diễn đàn đa phương, nhất là trong khuôn khổ ASEAN và các cơ chế hợp tác tiểu vùng Mê Công; tích cực góp phần củng cố đoàn kết, thống nhất và phát huy vai trò trung tâm của ASEAN; cùng đóng góp tích cực vào hoà bình, ổn định, hợp tác và phát triển ở khu vực và trên thế giới.</p>\n<p>Hai bên nhấn mạnh tầm quan trọng của việc bảo đảm an ninh, an toàn, tự do hàng hải, hàng không, tăng cường xây dựng lòng tin, không đe dọa hoặc sử dụng vũ lực, tuân thủ luật pháp quốc tế, giải quyết các tranh chấp bằng biện pháp hòa bình, trên cơ sở luật pháp quốc tế.</p>\n<p>Nhân dịp này, Thủ tướng Phạm Minh Chính trân trọng mời Thủ tướng Hun Sen thăm chính thức Việt Nam trong thời gian sớm nhất. Thủ tướng Hun Sen vui vẻ nhận lời và đề nghị hai bên phối hợp thu xếp chuyến thăm qua đường ngoại giao.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">Ngay sau cuộc Hội đàm, hai Thủ tướng đã cùng chứng kiến Lễ ký kết 11 văn kiện giữa hai nước. Trong đó có Bản ghi nhớ về loại và số lượng xe thương mại đối với việc thực hiện Hiệp định và Nghị định thư về vận tải đường bộ; Hiệp định Thương mại biên giới; Thỏa thuận hợp tác về hợp tác truyền thanh và truyền hình giai đoạn 2022-2025; Bản Ghi nhớ về hợp tác trong lĩnh vực bưu chính, viễn thông, công nghệ thông tin và chuyển đổi số; Bản ghi nhớ về hợp tác trong lĩnh vực đổi mới tài chính và hệ thống thanh toán; Bản Ghi nhớ giữa Công ty Viettel Campuchia và Bộ Bưu chính Viễn thông Campuchia....</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-hun-sen-chu-tri-le-don-thu-tuong-pham-minh-chinh-2078383.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/ledon-548.jpg\" alt=\"Thủ tướng Hun Sen chủ trì lễ đón Thủ tướng Phạm Minh Chính\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-hun-sen-chu-tri-le-don-thu-tuong-pham-minh-chinh-2078383.html\">Thủ tướng Hun Sen chủ trì lễ đón Thủ tướng Phạm Minh Chính</a></h3>\n<div class=\"insert-wiki-description\">Sáng nay, tại Cung Hòa Bình, Thủ đô Phnom Penh, Thủ tướng Campuchia Samdech Techo Hun Sen chủ trì lễ đón Thủ tướng Phạm Minh Chính và đoàn đại biểu cấp cao Việt Nam thăm chính thức Campuchia.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-dau-an-trong-quan-he-viet-nam-campuchia-2078298.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/info-avata-175.jpg\" alt=\"Những dấu ấn trong quan hệ Việt Nam - Campuchia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-dau-an-trong-quan-he-viet-nam-campuchia-2078298.html\">Những dấu ấn trong quan hệ Việt Nam - Campuchia</a></h3>\n<div class=\"insert-wiki-description\">Việt Nam và Campuchia thiết lập quan hệ ngoại giao ngày 24/6/1967. Lãnh đạo cấp cao hai nước đã thống nhất đề ra phương châm mới trong phát triển quan hệ song phương: “Láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-pham-minh-chinh-len-duong-tham-chinh-thuc-campuchia-2078247.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/314896878-3236515656611029-433586177258164250-n-270.jpg\" alt=\"Thủ tướng thăm chính thức Campuchia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-pham-minh-chinh-len-duong-tham-chinh-thuc-campuchia-2078247.html\">Thủ tướng thăm chính thức Campuchia</a></h3>\n<div class=\"insert-wiki-description\">8h15 sáng nay, chuyên cơ chở Thủ tướng Phạm Minh Chính cùng đoàn đại biểu cấp cao Việt Nam đã đến sân bay quốc tế Phnom Penh, bắt đầu chuyến thăm chính thức Campuchia.</div>\n</div>\n</article>\n</div>\n                            </div>"}