{"url": "https://vietnamnet.vn/bi-thu-thai-nguyen-sua-doi-loi-lam-viec-la-sach-goi-dau-giuong-cua-moi-can-bo-2073829.html", "title": "Bí thư Thái Nguyên: Sửa đổi lối làm việc là sách 'gối đầu giường' của mọi cán bộ", "abstract": "Ngày 25/10, Tỉnh ủy Thái Nguyên tổ chức Hội thảo khoa học về tác phẩm “Sửa đổi lối làm việc”- Giá trị lý luận và thực tiễn trong công tác xây dựng Đảng, xây dựng hệ thống chính trị và rèn luyện đội ngũ cán bộ giai đoạn hiện nay.", "content_html": "<div>\n                                <p>Hội thảo tổ chức nhân kỷ niệm 75 năm Bác Hồ viết tác phẩm quan trọng này tại ATK Định Hóa - Thái Nguyên (10/1947-10/2022), được kết nối trực tuyến với 193 điểm cầu trên địa bàn toàn tỉnh, có 6.786 cán bộ, đảng viên tham dự.</p>\n<p>Phát biểu khai mạc và báo cáo đề dẫn, Bí thư Tỉnh ủy Thái Nguyên Nguyễn Thanh Hải khẳng định: Trong suốt 75 năm từ khi ra đời đến nay, tác phẩm “Sửa đổi lối làm việc” luôn được xem là “cẩm nang” của công tác xây dựng, chỉnh đốn Đảng và là cuốn sách “gối đầu giường” của mọi cán bộ, đảng viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/nguyenthanhhai-1-1094.jpg\">\n<figcaption>Bí thư Tỉnh ủy Thái Nguyên Nguyễn Thanh Hải </figcaption>\n</figure>\n<p>Bí thư Thái Nguyên nhấn mạnh, những định hướng, chỉ dẫn trong tác phẩm vẫn còn nguyên giá trị, là những vấn đề nóng hổi mang tính thời sự đối với quá trình đổi mới, phát triển đất nước và đặc biệt là trong công tác rèn luyện phẩm chất, năng lực, đạo đức, lối sống cho đội ngũ cán bộ, đảng viên giai đoạn hiện nay.</p>\n<p>Hội thảo là đợt sinh hoạt chính trị quan trọng nhằm tạo sự thống nhất để cụ thể hóa triển khai thực hiện Nghị quyết Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khoá XIII về tiếp tục đổi mới phương thức lãnh đạo, cầm quyền của Đảng đối với hệ thống chính trị trong giai đoạn mới.</p>\n<p>Đây cũng là nội dung nhằm triển khai kết luận Hội nghị Trung ương 4 khóa XIII về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hóa”; Kết luận số 01 của Bộ Chính trị khóa XIII về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh.</p>\n<p>Bà Nguyễn Thanh Hải đề nghị các đại biểu tập trung thảo luận làm sáng tỏ 3 nhóm vấn đề chủ yếu. Đó là làm rõ giá trị lý luận, thực tiễn và việc vận dụng tác phẩm “Sửa đổi lối làm việc” trong công tác xây dựng Đảng, xây dựng hệ thống chính trị, thực hiện nhiệm vụ chính trị, rèn luyện đội ngũ cán bộ, công chức, viên chức tại đơn vị, địa phương.</p>\n<p>Đồng thời chia sẻ những cách làm hay, sáng tạo, kinh nghiệm của các địa phương, đơn vị trong việc học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh gắn với việc thực hiện các chỉ thị, nghị quyết về công tác xây dựng Đảng và hệ thống chính trị trên địa bàn tỉnh.</p>\n<p>Nội dung nữa là về việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, đặc biệt là vận dụng những chỉ dẫn của Người trong tác phẩm “Sửa đổi lối làm việc” vào công tác xây dựng Đảng, xây dựng hệ thống chính trị, rèn luyện đội ngũ cán bộ, công chức, viên chức tại đơn vị, địa phương.</p>\n<p>Qua đó, các đại biểu đưa ra những nhiệm vụ, giải pháp thực hiện trong thời gian tới và kiến nghị, đề xuất.</p>\n<p>Ban Tổ chức đã nhận được 31 tham luận, trong đó một số tham luận trình bày trực tiếp tại hội thảo đã tập trung làm rõ giá trị lý luận, thực tiễn việc vận dụng tác phẩm “Sửa đổi lối làm việc” trong đổi mới phương thức lãnh đạo của Đảng giai đoạn hiện nay và thực hiện nhiệm vụ chính trị của các đơn vị, địa phương.</p>\n<p>Một số tham luận nêu rõ những nguyên lý xây dựng Đảng về đạo đức; những chỉ dẫn quý báu về công tác cán bộ của Đảng; bài học về xây dựng phong cách công tác khoa học, dân chủ, quần chúng cho cán bộ, đảng viên; công tác xây dựng, chỉnh đốn Đảng hiện nay...</p>\n<p>Giáo sư Hoàng Chí Bảo đã dành thời gian nói chuyện chuyên đề về tác phẩm “Sửa đổi lối làm việc” nhằm cung cấp cho các đại biểu những thông tin, nội dung cốt lõi trong tác phẩm của Người. Cụ thể là lý do Bác viết tác phẩm “Sửa đổi lối làm việc”; những giá trị lý luận và thực tiễn của tác phẩm; ý nghĩa, những bài học nhân sinh trong tác phẩm mà Chủ tịch Hồ Chí Minh để lại cho các thế hệ mai sau.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Tác phẩm “Sửa đổi lối làm việc” được Chủ tịch Hồ Chí Minh viết và hoàn thành vào tháng 10 năm 1947, tại đồi Khau Tý, xã Điềm Mặc (huyện Định Hóa, tỉnh Thái Nguyên) với bút danh X.Y.Z.</p>\n<p>Tác phẩm đặt ra những vấn đề mang tính cốt lõi như: “Sửa đổi lối làm việc” để giữ vững tư cách của Đảng chân chính cách mạng; chỉ rõ trách nhiệm, tư cách, yêu cầu phận sự của người đảng viên; công tác tu dưỡng, rèn luyện đạo đức cách mạng của người đảng viên; công tác huấn luyện cán bộ; nội dung, phương pháp, phong cách và các kỹ năng lãnh đạo.</p>\n<p>Những vấn đề đặt ra trong tác phẩm là những dự báo, đánh giá và giải pháp sáng suốt của Người; mặt khác, cũng là những cơ sở về phương pháp luận trong xây dựng, chỉnh đốn Đảng, chống suy thoái tư tưởng chính trị, đạo đức lối sống, chống tham nhũng, lãng phí hiện nay.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-thu-thai-nguyen-trai-long-ve-buoc-loi-nguoc-dong-giua-dai-dich-811430.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/bi-thu-thai-nguyen-sua-doi-loi-lam-viec-la-sach-goi-dau-giuong-cua-moi-can-bo-5060ec93a96b4030b22b764894a8b222.jpg\" alt=\"Bí thư Thái Nguyên trải lòng về bước lội ngược dòng giữa đại dịch\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-thu-thai-nguyen-trai-long-ve-buoc-loi-nguoc-dong-giua-dai-dich-811430.html\">Bí thư Thái Nguyên trải lòng về bước lội ngược dòng giữa đại dịch</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Nhân dịp Xuân Nhâm Dần, VietNamNet đã có cuộc trò chuyện với Bí thư Tỉnh ủy Thái Nguyên Nguyễn Thanh Hải về bước lội ngược dòng trong phát triển kinh tế xã hội giữa đại dịch Covid-19.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}