{"url": "https://vietnamnet.vn/hoi-nghi-truc-tuyen-toan-quoc-ve-day-manh-giai-ngan-von-dau-tu-cong-2063880.html", "title": "Hội nghị trực tuyến toàn quốc về đẩy mạnh giải ngân vốn đầu tư công", "abstract": "Sáng ngày 26/9, Thủ tướng Phạm Minh Chính chủ trì Hội nghị trực tuyến toàn quốc về đẩy mạnh giải ngân vốn đầu tư công và thực hiện 3 Chương trình mục tiêu quốc gia.", "content_html": "<div>\n                                <p>Cùng tham dự cuộc họp tại điểm cầu trụ sở Chính phủ có Phó Thủ tướng Lê Minh Khái, Phó Thủ tướng Lê Văn Thành; lãnh đạo các bộ, ngành, cơ quan Trung ương. Tham dự hội nghị tại điểm cầu địa phương có Chủ tịch UBND các tỉnh, thành phố trực thuộc Trung ương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/thu-tuong-1-691.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính nêu rõ, giải ngân vốn đầu tư công là nhiệm vụ hết sức quan trọng - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p><br>Phát biểu khai mạc, Thủ tướng Phạm Minh Chính nêu rõ, giải ngân vốn đầu tư công là nhiệm vụ hết sức quan trọng, góp phần phục hồi, thúc đẩy tăng trưởng và thực hiện các mục tiêu phát triển kinh tế - xã hội của đất nước, tạo công ăn việc làm, sinh kế cho người dân, tạo không gian phát triển mới cho các địa phương, các bộ, ngành, góp phần phát triển nhanh và bền vững, nhất là trong hoàn cảnh có nhiều khó khăn, thách thức hiện nay.</p>\n<p>Trong bối cảnh hiện nay, Chính phủ đã yêu cầu phối hợp đồng bộ, nhịp nhàng, chặt chẽ, hiệu quả giữa chính sách tiền tệ, chính sách tài khóa và các chính sách khác. Chính sách tiền tệ thận trọng, chắc chắn, bảo đảm tính chủ động, linh hoạt, hiệu quả; chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm, bảo đảm hiệu quả, trong đó có giải ngân vốn đầu tư công. Chính phủ cũng xác định \"4 ổn định, 3 tăng cường, 2 đẩy mạnh, 1 tiết giảm và 1 kiên quyết không\" trong chỉ đạo, điều hành, trong đó \"2 đẩy mạnh\" là đẩy mạnh sản xuất kinh doanh, phát triển doanh nghiệp, tạo công ăn việc làm và đẩy mạnh giải ngân vốn đầu tư, nhất là đầu tư công.</p>\n<p>Ngay từ đầu năm, vấn đề giải ngân vốn đầu tư công và triển khai 3 Chương trình mục tiêu quốc gia đã được Chính phủ, Thủ tướng Chính phủ chỉ đạo hết sức quyết liệt, sâu sát với việc ban hành nhiều nghị quyết, chỉ thị, công điện, tổ chức nhiều hội nghị trực tuyến toàn quốc, cuộc họp; thành lập 6 Tổ công tác của Thủ tướng Chính phủ để kiểm tra, đôn đốc công tác giải ngân vốn đầu tư công và gần đây đã ban hành Nghị quyết số 124/NĐ-CP về các nhiệm vụ, giải pháp chủ yếu thúc đẩy giải ngân vốn đầu tư công những tháng cuối năm 2022.</p>\n<p>Tuy nhiên, công tác giải ngân vốn đầu tư công năm 2022 chưa được cải thiện nhiều, nhiều cơ quan, địa phương giải ngân chậm, chưa đạt yêu cầu đề ra, làm ảnh hưởng tới các mục tiêu phát triển kinh tế - xã hội; mặt khác, vấn đề chậm giải ngân vốn đầu tư công cũng là vấn đề kéo dài nhiều năm. Do đó, Chính phủ tiếp tục tổ chức Hội nghị trực tuyến để đôn đốc, đẩy mạnh giải ngân vốn đầu tư công năm 2022 và triển khai 3 Chương trình mục tiêu quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/thu-tuong-2-694.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính chủ trì Hội nghị trực tuyến toàn quốc về đẩy mạnh giải ngân vốn đầu tư công và thực hiện 3 Chương trình mục tiêu quốc gia - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p><br>Trong bối cảnh nguồn vốn cho các dự án đã có, người dân mong mỏi, đất nước trông chờ, yêu cầu công việc cao, Thủ tướng yêu cầu các đại biểu tập trung làm rõ những khó khăn, vướng mắc, nút thắt, điểm nghẽn; nguyên nhân giải ngân vốn đầu tư công, tiến độ các dự án chậm, triển khai 3 Chương trình mục tiêu quốc gia chậm; đánh giá công tác lãnh đạo, chỉ đạo, cơ chế, chính sách, khâu chuẩn bị, tổ chức thực hiện, kiểm tra, giám sát, thanh toán, quyết toán; làm rõ trách nhiệm để chậm trễ giải ngân vốn đầu tư công tại các bộ, ngành, cơ quan, địa phương; chia sẻ những mô hình, các làm hay, sáng tạo; đề ra định hướng, giải pháp và nhiệm vụ cụ thể từ nay đến hết năm 2022 bảo đảm tổ chức thực hiện thiết thực, hiệu quả, linh hoạt, phù hợp với tình hình thực tế để tháo gỡ kịp thời các khó khăn, vướng mắc.</p>\n<p>\"Trách nhiệm với quê hương, đất nước, với nhân dân được thể hiện qua những việc làm cụ thể. Không để có tiền mà không tiêu được, nếu để có tiền mà không giải ngân được là có lỗi với nhân dân\", Thủ tướng nhấn mạnh.</p>\n<p>Theo các báo cáo, qua 9 tháng năm 2022, tốc độ giải ngân vốn đầu tư công còn chậm, mới đạt 46,7%; chưa có nhiều chuyển biến tích cực; còn nhiều tồn tại, hạn chế, khó khăn, vướng mắc, chưa phát huy tốt vai trò động lực quan trọng của đầu tư công, nhất là trong quá trình phục hồi và phát triển kinh tế - xã hội và hoàn thành các mục tiêu kế hoạch năm 2022 đã đề ra.</p>\n<p>Cổng Thông tin điện tử Chính phủ sẽ tiếp tục cập nhật thông tin về hội nghị.</p>\n<p><strong>(Theo Báo Chính phủ) </strong></p>\n                            </div>"}