{"url": "https://vietnamnet.vn/thanh-nien-cam-chai-xang-xong-vao-lop-giu-tre-de-doa-phong-hoa-2075670.html", "title": "Thanh niên cầm chai xăng xông vào lớp giữ trẻ đe dọa phóng hỏa", "abstract": "Một thanh niên bất ngờ xông vào cơ sở nhóm trẻ ở Bình Dương rồi đổ xăng ra nền nhà, châm lửa định phóng hỏa thì bị lực lượng công an khống chế bắt giữ.", "content_html": "<div>\n                                <p>Công an phường Tân Định, thị xã Bến Cát, tỉnh Bình Dương trưa nay (31/10) đang tạm giữ đối tượng Lê Công Quyền (SN 1997, quê Thừa Thiên - Huế, tạm trú TP.HCM) để làm rõ hành vi đổ xăng định phóng hỏa phòng học của nhóm giữ trẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/dot-nha-tre-718.jpg\">\n<figcaption>Lực lượng chức năng không chế đối tượng định phóng hỏa tại nhóm trẻ - Ảnh: T.T</figcaption>\n</figure>\n<p>Theo đó, vào sáng cùng ngày, Quyền xông vào một nhóm trẻ ở phường Tân Định, sau đó bất ngờ đổ xăng vào khu phòng học của các bé lớp mầm. Phát hiện sự việc, bảo mẫu nhóm trẻ đã đẩy Quyền ra ngoài, tuy nhiên thanh niên này lấy hộp diêm định phóng hỏa thì bị lực lượng chức năng địa phương khống chế, bắt giữ đưa về trụ sở làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/dot-nha-tre-2-720.jpg\">\n<figcaption>Chai xăng và bao diêm đối tượng mang đến định phóng hỏa tại nhóm trẻ - Ảnh: T.T</figcaption>\n</figure>\n<p>Tại cơ quan công an, bước đầu đối tượng này khai nhận do buồn chuyện gia đình nên có hành động như trên, không có mâu thuẫn gì với nhóm trẻ này. Vào sáng cùng ngày, Quyền vào một cây xăng bên đường mua xăng đựng vào chai nhựa rồi mang đến nhóm trẻ nói trên.</p>\n<p>Qua test nhanh, đối tượng này không sử dụng ma túy hay chất kích thích.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/lay-mau-van-tay-tren-vo-lang-xe-ferrari-488-gay-tai-nan-de-tim-nguoi-cam-lai-2075658.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Công an lấy mẫu vân tay trên vô lăng xe Ferrari để tìm người cầm lái</a></h3>\n                            </div>"}