{"url": "https://vietnamnet.vn/hang-loat-co-quan-xa-thi-tran-truong-hoc-o-gia-lai-dinh-sai-pham-ve-tai-chinh-2068054.html", "title": "Hàng loạt cơ quan, xã, thị trấn, trường học ở Gia Lai dính sai phạm về tài chính", "abstract": "Thanh tra tỉnh Gia Lai vừa có kết luận thanh tra về công tác quản lý, sử dụng ngân sách và công tác đầu tư xây dựng cơ bản tại huyện Chư Sê gia đoạn 2019-2021. Hàng loạt sai phạm được phát hiện với số tiền gần 800 triệu đồng.", "content_html": "<div>\n                                <p>Qua kiểm tra tại 7 cơ quan chuyên môn và 17 xã, thị trấn, trường học, phát hiện hàng loạt sai phạm liên quan đến việc chi sai quy định; thi công chưa đúng hồ sơ thiết kế, khối lượng công trình; quyết toán không đúng thực tế để hưởng chênh lệch. </p>\n<p>Cụ thể, Ban quản lý đầu lý xây dựng huyện sai phạm hơn 118 triệu đồng, Phòng GD-ĐT huyện gần 50 triệu đồng, Ban quản lý Công trình đô thị và Vệ sinh môi trường hơn 62 triệu đồng, Văn phòng HĐND và UBND huyện chi sai quy định hơn 24 triệu đồng … Ngoài ra, 13 xã, thị trấn sai phạm số tiền trên 415 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/tru-so-hdnd-ubnd-huyen-chu-se-tinh-gia-lai-749.jpg\">\n<figcaption>Trụ sở HĐND và UBND huyện Chư Sê. Ảnh: Lâm Huy</figcaption>\n</figure>\n<p>Riêng Ban quản lý dự án đầu tư xây dựng huyện Chư Sê mắc nhiều sai phạm nhất. Qua công tác thanh tra tại 12 công trình do Ban quản lý đầu tư xây dựng huyện Chư Sê quản lý, Thanh tra tỉnh phát hiện hầu hết các công trình đều sai phạm do thi công sai thiết kế, sai khối lượng thi công, quyết toán thừa hạng mục với tổng số tiền hơn 118 triệu đồng.</p>\n<p>Thanh tra tỉnh Gia Lai đề nghị UBND tỉnh Gia Lai chỉ đạo UBND huyện Chư Sê kiểm điểm trách nhiệm các tập thể, các nhân trong việc kiểm tra, giám sát về thu, chi ngân sách và kiểm tra, giám sát của chủ đầu tư trong việc để xảy ra sai phạm trong công tác đầu tư xây dựng tại địa phương. </p>\n<p>Đồng thời, đề nghị UBND huyện Chư Sê xem xét trách nhiệm đối với GĐ Ban quản lý dự án đầu tư xây dựng huyện, Chủ tịch UBND các xã, thị trấn vì đã để xảy ra những vi phạm và có biện pháp thu hồi số tiền sai phạm…</p>\n<p><strong>Lâm Huy</strong></p>\n                            </div>"}