{"url": "https://vietnamnet.vn/hai-kich-ban-cua-bao-nalgae-khi-vao-bien-dong-2074930.html", "title": "Hai kịch bản của bão Nalgae khi vào Biển Đông", "abstract": "Bão Nalgae vào Biển Đông sẽ chịu tác động tương tác với không khí lạnh và chi phối của 2 khối khí áp cao cận nhiệt đới, nhánh phía đông và phía tây. Vì vậy, hướng di chuyển của bão có nhiều biến động.", "content_html": "<div>\n                                <p>Áp thấp nhiệt đới trên khu vực Tây Bắc Thái Bình Dương sau khi mạnh lên thành bão Nalgae di chuyển chủ yếu theo hướng Tây Tây Bắc. </p>\n<p>Đây là cơn bão thứ 22 hoạt động trên khu vực Tây Bắc Thái Bình Dương.</p>\n<p>Khoảng  ngày 29/10 bão Nalgae sẽ đi vào khu vực miền Trung của Philippines và khoảng ngày 30/10 bão sẽ vượt qua khu vực miền Trung của Philippines và đi vào biển Đông, khả năng cao (đến 90%) đây sẽ là cơn bão số 7, ảnh hưởng đến nước ta trong mùa bão lũ năm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/screen-shot-2022-10-28-at-81034-pm-1062.png\">\n<figcaption>Đường đi của bão Nalgae </figcaption>\n</figure>\n<p>Sau khi di chuyển vào biển Đông, bão Nalgae sẽ chịu tác động tương tác với không khí lạnh. Đồng thời trên các tầng khí quyển độ cao 3000-5000m, bão Nalgae sẽ chịu sự chi phối của 2 khối khí áp cao cận nhiệt đới, nhánh phía đông và phía tây. Chính vì vậy, sau khi vào Biển Đông, hướng di chuyển của bão còn có nhiều biến động.</p>\n<p>Kịch bản 1 (khả năng cao) là khi vào biển Đông bão đổi hướng di chuyển lên phía Bắc đi theo hướng Bắc Tây Bắc, chủ yếu tác động đến khu vực vùng biển phía Đông của vùng biển Bắc và giữa của Biển Đông, xác suất của kịch bản này chiếm tỷ lệ 70-80%.</p>\n<p>Kịch bản khác cũng có thể xảy ra nhưng với xác suất thấp hơn (khoảng 20-30%) là bão Nalgae sau khi đi vào biển Đông, có thời gian di chuyển lên phía Bắc, sau đó sẽ đổi hướng, di chuyển về vùng biển phía tây của Bắc Biển Đông. Đối với kịch bản thứ 2 này khi vào gần kinh tuyến 115E, bão Nalgae cũng sẽ tương tác với khối không khí lạnh và cường độ cũng sẽ suy yếu dần.</p>\n<p>Những lưu ý trước mắt đối với cơn bão Nalgae là đối  với các hoạt động tàu thuyền ở vùng biển phía Đông của Bắc và Giữa Biển Đông: </p>\n<p>Từ ngày 29/10, khu vực Bắc Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa) gió Đông Bắc mạnh cấp 6-7; vùng biển phía Đông của khu vực Bắc và Giữa Biển Đông có gió mạnh dần lên cấp 7-8, vùng gần tâm bão mạnh cấp 9-10, giật cấp 12; biển động rất mạnh. Vùng biển phía Đông của khu vực Bắc Biển Đông, sóng biển cao 5-7m.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-nalgae-tang-cap-truoc-khi-vao-bien-dong-lien-tuc-doi-huong-2075013.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/bao-so-7-45.jpg\" alt=\"Bão Nalgae tăng cấp trước khi vào Biển Đông, liên tục đổi hướng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-nalgae-tang-cap-truoc-khi-vao-bien-dong-lien-tuc-doi-huong-2075013.html\">Bão Nalgae tăng cấp trước khi vào Biển Đông, liên tục đổi hướng</a></h3>\n<div class=\"insert-wiki-description\">Bão Nalgae hiện đã tăng một cấp so với hôm qua, dự báo sẽ còn tiếp tục mạnh thêm. Dự báo khoảng ngày 30/10 đi vào Biển Đông.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-7-bao-nalgae-tien-vao-bien-dong-tiep-tuc-manh-them-2074866.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/bao-nalgae-823.jpg\" alt=\"Bão Nalgae tiến gần Biển Đông, tiếp tục mạnh thêm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-7-bao-nalgae-tien-vao-bien-dong-tiep-tuc-manh-them-2074866.html\">Bão Nalgae tiến gần Biển Đông, tiếp tục mạnh thêm</a></h3>\n<div class=\"insert-wiki-description\">Dự báo trong 24h tới bão Nalgae có khả năng mạnh thêm, từ sức gió giật cấp 11 lên cấp 13.</div>\n</div>\n</article>\n</div>\n                            </div>"}