{"url": "https://vietnamnet.vn/ha-noi-xu-ly-nghiem-triet-de-cac-vi-pham-pccc-2060509.html", "title": "Hà Nội xử lý nghiêm, triệt để các vi phạm PCCC", "abstract": "Hà Nội hoàn thành việc tổng kiểm tra các cơ sở kinh doanh dịch vụ karaoke, quán bar, vũ trường; xử lý nghiêm, triệt để tất các vi phạm, đảm bảo đúng quy định của pháp luật.", "content_html": "<div>\n                                <p>Ngày 12/9, Thủ tướng Phạm Minh Chính chủ trì Hội nghị về công tác phòng cháy, chữa cháy và sơ kết 05 năm thực hiện Nghị định 83/2017/NĐ-CP quy định công tác cứu nạn, cứu hộ của lực lượng PCCC. Hội nghị kết nối trực tuyến tới tất cả các địa phương trên cả nước.</p>\n<p>Tại điểm cầu UBND thành phố Hà Nội có sự tham dự của Chủ tịch UBND thành phố Trần Sỹ Thanh; Phó Chủ tịch Thường trực UBND thành phố Lê Hồng Sơn cùng đại diện lãnh đạo các đơn vị liên quan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/ha-noi-522.jpeg\">\n<figcaption>Lãnh đạo Hà Nội tại điểm cầu TP. Ảnh: KTĐT</figcaption>\n</figure>\n<p>Phát biểu tại điểm cầu Hà Nội, Phó Chủ tịch Thường trực UBND thành phố Lê Hồng Sơn cho biết, ngay sau khi nhận được Công điện số 792/CĐ-TTg ngày 7/9/2022 của Thủ tướng Chính phủ, Hà Nội đã ban hành Công điện tăng cường công tác phòng chống cháy nổ trên địa bàn; yêu cầu các cơ quan, đơn vị, doanh nghiệp trên địa bàn thực hiện nghiêm chỉ đạo của Thủ tướng Chính phủ, đồng thời đã chỉ đạo thực hiện trên toàn thành phố.</p>\n<p>Cụ thể, thành phố hoàn thành việc tổng kiểm tra các cơ sở kinh doanh dịch vụ karaoke, quán bar, vũ trường (thành phố có trên 1.400 quán bar, vũ trường)… xử lý nghiêm, triệt để tất các vi phạm, đảm bảo đúng quy định của pháp luật.</p>\n<p>Giám sát chặt chẽ các cơ sở đã bị tạm đình chỉ, đình chỉ hoạt động do không đủ điều kiện về PCCC theo quy định (đã đình chỉ 326 trường hợp); yêu cầu Chủ tịch UBND cấp huyện, cấp xã chịu trách nhiệm trước Chủ tịch UBND thành phố nếu để xảy ra vi phạm. Đối với những cơ sở kinh doanh trong thời gian sửa chữa, kiên quyết yêu cầu chủ hộ kinh doanh không được hoạt động để tránh xảy ra sự cố đáng tiếc gây thiệt hại về người và tài sản như thời gian vừa qua.</p>\n<p>Phó Chủ tịch Thường trực UBND thành phố cho biết, Thủ đô Hà Nội với dân số tạm trú và sinh sống khoảng gần 10 triệu người; đơn vị hành chính gồm 30 quận, huyện, thị xã; 579 xã, phường. Trên địa bàn thành phố hiện có khoảng 1.437 công trình nhà cao tầng, siêu cao tầng; 9 khu công nghiệp, khu công nghệ cao, 70 cụm công nghiệp; 5.311 khu dân cư, trong đó có 438 khu dân cư có nguy cơ cháy, nổ cao.</p>\n<p>“Từ thực tế cho thấy vai trò của lực lượng dân phòng trong công tác PCCC và cứu nạn cứu hộ tại địa phương là rất quan trọng. Vì thế, việc đầu tư và hoạt động hiệu quả của lực lượng này góp phần giảm thiểu số vụ cháy xảy ra, kịp thời dập tắt các đám cháy ngay từ khi mới phát sinh, không để cháy lan, cháy lớn, gây thiệt hại nghiêm trọng”, ông Lê Hồng Sơn cho biết.</p>\n<p><strong>Nâng cao hiệu quả hoạt động của lực lượng dân phòng</strong></p>\n<p>Đánh giá về thực trạng hoạt động và tính hiệu quả của lực lượng dân phòng trong công tác PCCC và cứu nạn cứu hộ trên địa bàn Thủ đô, Phó Chủ tịch Lê Hồng Sơn cho rằng bước đầu đã phát huy được tính hiệu quả nhất định.</p>\n<p>Đây là cánh tay nối dài của UBND và công an cấp xã trong công tác đảm bảo an toàn về PCCC tại địa phương. Lực lượng dân phòng phối hợp, hỗ trợ lực lượng Cảnh sát PCCC và cứu nạn cứu hộ hướng dẫn được người dân thoát nạn, thoát hiểm trong những vụ việc đơn giản; di chuyển và bảo vệ tài sản, an ninh trật tự phục vụ công tác chữa cháy.</p>\n<p>Về giải pháp xây dựng lực lượng dân phòng đáp ứng yêu cầu thực hiện nhiệm vụ cứu nạn cứu hộ trên địa bàn thành phố thời gian tới, ông Lê Hồng Sơn thông tin, thành phố Hà Nội đang chỉ đạo xây dựng Đề án Tổng thể nâng cao năng lực và đảm bảo an toàn PCCC và cứu nạn cứu hộ trên địa bàn Thủ đô giai đoạn 2022-2025, định hướng 2030, tầm nhìn đến năm 2050.</p>\n<p>Trong đó, xác định một trong những nhiệm vụ trọng tâm, đột phá là xây dựng, nâng cao hiệu quả hoạt động của lực lượng dân phòng đáp ứng với yêu cầu, nhiệm vụ công tác PCCC và cứu nạn cứu hộ trong tình hình mới theo phương châm “bốn tại chỗ” trong công tác PCCC và cứu nạn cứu hộ.</p>\n<p>Cụ thể, rà soát, kiện toàn về lực lượng dân phòng; Bổ sung ngay những điều kiện cần thiết về trang phục, thiết bị bảo hộ cá nhân, nơi làm việc và chế độ chính sách cho thành viên đội dân phòng trong hoạt động PCCC và cứu nạn cứu hộ. Tăng cường huấn luyện, đào tạo, nâng cao chuyên môn, nghiệp vụ PCCC và cứu nạn cứu hộ cho lực lượng dân phòng đảm bảo đáp ứng yêu cầu để xử lý các tình huống cháy nổ, sự cố, tai nạn trong giai đoạn ban đầu.</p>\n<p>Nhân hội nghị này, thành phố Hà Nội đề nghị Quốc hội sớm ban hành Luật Lực lượng tham gia bảo về An ninh, trật tự ở cơ sở để có cơ chế huy động các lực lượng quần chúng, lực lượng bán chuyên trách tham gia công tác PCCC, cứu nạn, cứu hộ được rộng rãi hơn, đông đảo hơn.</p>\n<p>Đồng thời, đề nghị Chính phủ chỉ đạo nghiên cứu sửa đổi Nghị định số 83 năm 2017 và các Thông tư, hướng dẫn của Bộ Công an về công tác cứu nạn cứu hộ để nâng cao hiệu quả công tác này phù hợp với mô hình mới sau khi sáp nhập Cảnh sát PCCC và cứu nạn cứu hộ vào Công an các tỉnh, Thành phố trực thuộc trung ương.</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}