{"url": "https://vietnamnet.vn/nguyen-nhan-2-nhom-thanh-nien-chem-nhau-tan-bao-trong-quan-karaoke-o-nha-trang-2073605.html", "title": "Nguyên nhân 2 nhóm thanh niên chém nhau tàn bạo trong quán karaoke ở Nha Trang", "abstract": "Mâu thuẫn tiền bạc, hai nhóm thanh niên lao vào chém nhau trong quán karaoke ở Nha Trang (Khánh Hòa) khiến nhiều người bị thương.", "content_html": "<div>\n                                <p><strong><em>XEM CLIP:</em></strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004GBF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Camera an ninh ghi lại cảnh hai nhóm hỗn chiến trong karaoke ở Nha Trang, hôm 18/10. Video: MXH.</em></p>\n<p>Ngày 25/10, Công an TP Nha Trang tiếp tục làm việc với những người liên quan để điều tra vụ hỗn chiến trong quán karaoke ở phường Vĩnh Hải vào tuần trước.</p>\n<p>Bước đầu, cơ quan điều tra thông tin nguyên nhân <a href=\"https://vietnamnet.vn/cong-an-truy-tim-2-nhom-thanh-nien-chem-nhau-tan-bao-o-nha-trang-2071508.html\" target=\"_blank\">hai nhóm truy sát nhau liên quan tới mâu thuẫn tiền bạc</a>.</p>\n<p>Trước đó, vào hôm 18/10, Phạm Thị Phương Hạnh (29 tuổi) cùng nhóm bạn tới quán karaoke Avatar đường 2/4, rồi vào trong một phòng hát vui chơi, ăn nhậu. Hạnh thấy nhóm hơn chục người, trong đó có Phạm Đăng Trường (tên thường gọi Quậy Trắng, 22 tuổi) cũng tới đây chơi.</p>\n<p>Nhớ lại Trường còn nợ tiền của mình, Hạnh nhờ một số thanh niên kéo nhau sang phòng hát gây sức ép, yêu cầu trả nợ. Tại đây, hai bên cầm hung khí, ly chén và bình chữa cháy lao vào ẩu đả khiến 3 người trong nhóm Hạnh bị thương. Sau đó, nhóm Trường bỏ đi, còn nhóm Hạnh có người bị thương nên ở lại tầng 5 băng bó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/honchiennhatrang-1-386.jpg\">\n<figcaption>Cảnh hai nhóm hỗn chiến trong karaoke ở Nha Trang. Ảnh:<em> MXH.</em></figcaption>\n</figure>\n<p>Khoảng 20 phút sau, nhóm Trường với hơn chục người tay cầm rựa, cây gỗ, cùng hung khí khác, quay lại quán karaoke tìm đối thủ. Thấy Hạnh cùng bạn vừa bước xuống cầu thang, nhóm Trường liền lao vào chém.</p>\n<p>Hai bên tiếp tục truy sát nhau. Sự việc chỉ dừng lại khi cửa cuốn của quán này đóng lại.</p>\n<p>Một số người bị thương nặng được chuyển tới bệnh viện cấp cứu.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/loi-khai-cua-nghi-pham-gay-ra-an-mang-tai-bac-ninh-khien-2-nguoi-thuong-vong-2073626.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Lời khai của nghi phạm đâm gục đôi nam nữ ở Bắc Ninh</a></h3>\n<p></p>\n                            </div>"}