{"url": "https://vietnamnet.vn/quy-dinh-thoi-hieu-10-nam-voi-ky-luat-canh-cao-tro-len-la-phu-hop-2078424.html", "title": "Bộ trưởng Nội vụ: Quy định thời hiệu 10 năm với kỷ luật cảnh cáo trở lên là phù hợp", "abstract": "Theo Bộ trưởng Phạm Thị Thanh Trà, thời hiệu kỷ luật hành chính của cán bộ cảnh cáo trở lên là 10 năm là phù hợp.", "content_html": "<div>\n                                <p>Bộ trưởng Nội vụ <a href=\"https://vietnamnet.vn/ho-so/pham-thi-thanh-tra-C000220.html\" target=\"_blank\">Phạm Thị Thanh Trà</a> ngày 7/11 có báo cáo tiếp thu, giải trình các ý kiến ĐBQH thảo luận tại tổ về dự thảo nghị quyết của Quốc hội về thời hiệu xử lý kỷ luật đối với cán bộ, công chức, viên chức.</p>\n<p>Có ý kiến ĐBQH đề nghị quy định thời hiệu 10 năm chỉ áp dụng đối với hành vi vi phạm đến mức bị xử lý kỷ luật cảnh cáo và buộc thôi việc, các hành vi còn lại áp dụng thời hiệu 5 năm. Có ý kiến cho rằng, quy định thời hiệu 5 năm và 10 năm như dự thảo nghị quyết là quá dài.</p>\n<p>Bộ trưởng Nội vụ cho biết, theo quy định của pháp luật hiện hành, hình thức xử lý kỷ luật cảnh cáo có tính chất nghiêm khắc hơn hình thức xử lý kỷ luật khiển trách.</p>\n<p>Do đó, để bảo đảm đồng bộ với quy định của Đảng thì quy định thời hiệu 10 năm đối với hành vi vi phạm đến mức phải xử lý kỷ luật bằng hình thức cảnh cáo trở lên là phù hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/202211042155446756-bt-noi-vu-1101019-691.jpg\">\n<figcaption>Bộ trưởng Nội vụ Phạm Thị Thanh Trà</figcaption>\n</figure>\n<p>Có ý kiến ĐBQH cho rằng, áp dụng quy định thời hiệu 10 năm đối với hình thức xử lý kỷ luật cách chức, bãi nhiệm là không phù hợp vì phụ thuộc vào nhiệm kỳ.</p>\n<p>Trước ý kiến này, Bộ trưởng Phạm Thị Thanh Trà cho biết, tại Luật cán bộ, công chức và Luật viên chức quy định thời hiệu xử lý kỷ luật là thời hạn mà khi hết thời hạn đó thì cán bộ, công chức, viên chức có hành vi vi phạm không bị xử lý kỷ luật.</p>\n<p>Do đó, quy định về thời hiệu không chịu ảnh hưởng của nhiệm kỳ bầu cử (đối với cán bộ) hoặc của thời hạn bổ nhiệm (đối với công chức, viên chức giữ chức vụ lãnh đạo, quản lý). </p>\n<p>Trường hợp hết nhiệm kỳ bầu cử hoặc hết thời hạn bổ nhiệm mà người có hành vi vi phạm không còn giữ chức vụ, chức danh do bầu cử, bổ nhiệm và hành vi vi phạm đến mức phải xử lý kỷ luật cảnh cáo trở lên (áp dụng thời hiệu 10 năm) vẫn áp dụng hình thức xử lý kỷ luật tương ứng đối với công chức, viên chức đó là phù hợp.</p>\n<p>Có ý kiến đề nghị cần rà soát đầy đủ các nội dung có liên quan tại quy định số 69, quy định 80 của Đảng để bổ sung, bảo đảm đồng bộ trong quá trình áp dụng. Đồng thời sửa đổi các quy định còn bất cập tại nghị định số 112/2020 của Chính phủ để giải quyết khó khăn, vướng mắc từ thực tiễn.</p>\n<p>Bộ trưởng Phạm Thị Thanh Trà giải trình, quá trình xây dựng nghị quyết Bộ Nội vụ đã phối hợp với Bộ Tư pháp, các cơ quan rà soát quy định của Đảng, pháp luật có liên quan đến thời hiệu xử lý kỷ luật cán bộ, công chức, viên chức. Bộ Nội vụ đề nghị cho giữ phạm vi sửa đổi như tờ trình. </p>\n<p>Với các nội dung khác, căn cứ vào quy định của nghị quyết của Quốc hội giao Chính phủ hướng dẫn về thời hiệu, bộ sẽ tham mưu Chính phủ sửa đổi, bổ sung Nghị định 112 cho phù hợp, bảo đảm thống nhất, đồng bộ. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 100%;\">\n<p>Dự thảo nghị quyết của Quốc hội về thời hiệu xử lý kỷ luật đối với cán bộ, công chức, viên chức, đề xuất áp dụng thời hiệu kỷ luật 5 năm đối với hành vi vi phạm của cán bộ, công chức, viên chức đến mức phải xử lý khiển trách; 10 năm đối với hành vi vi phạm đến mức phải cảnh cáo trở lên. Các trường hợp không áp dụng thời hiệu xử lý kỷ luật được thực hiện theo quy định của Luật Cán bộ, công chức và Luật Viên chức.</p>\n<p>Theo chương trình kỳ họp, dự thảo nghị quyết sẽ được Quốc hội xem xét thông qua ngày 15/11.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/can-bo-noi-tha-dung-truoc-hoi-dong-ky-luat-con-hon-dung-truoc-hoi-dong-xet-xu-2074308.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/untitled-1-360.jpg\" alt=\"Có cán bộ nói thà đứng trước hội đồng kỷ luật còn hơn đứng trước hội đồng xét xử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/can-bo-noi-tha-dung-truoc-hoi-dong-ky-luat-con-hon-dung-truoc-hoi-dong-xet-xu-2074308.html\">Có cán bộ nói thà đứng trước hội đồng kỷ luật còn hơn đứng trước hội đồng xét xử</a></h3>\n<div class=\"insert-wiki-description\">Tại phiên Quốc hội thảo luận về tình hình kinh tế xã hội và ngân sách nhà nước sáng 27/10, đại biểu Quốc hội tranh luận sôi nổi về tình trạng bất an, sợ sai, sợ trách nhiệm của một bộ phận cán bộ công chức, viên chức.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-khong-hoi-to-thoi-hieu-ky-luat-can-bo-cong-chuc-vien-chuc-2073409.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/phamthithanhtra-botruongnv-copy-1118.jpg\" alt=\"Bộ trưởng Nội vụ: Không hồi tố thời hiệu kỷ luật cán bộ, công chức, viên chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-khong-hoi-to-thoi-hieu-ky-luat-can-bo-cong-chuc-vien-chuc-2073409.html\">Bộ trưởng Nội vụ: Không hồi tố thời hiệu kỷ luật cán bộ, công chức, viên chức</a></h3>\n<div class=\"insert-wiki-description\">Chiều 24/10, các đại biểu Quốc hội thảo luận tại tổ về dự thảo Nghị quyết của Quốc hội về áp dụng thời hiệu xử lý kỷ luật đối với cán bộ, công chức, viên chức.</div>\n</div>\n</article>\n</div>\n                            </div>"}