{"url": "https://vietnamnet.vn/mua-lon-ngap-sau-o-dong-nai-gan-chuc-nguoi-khieng-xe-may-bi-nuoc-cuon-2074241.html", "title": "Mưa lớn ngập sâu ở Đồng Nai, gần chục người 'giải cứu' xe máy bị nước cuốn", "abstract": "Một chiếc xe máy bị nước cuốn trong cơn mưa lớn ở Đồng Nai. May mắn, một số người dân kịp thời ra ứng cứu, khá chật vật để đưa được xe vào nơi an toàn.", "content_html": "<div>\n                                <p><strong><em>XEM CLIP</em></strong>:</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004CBS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau trận mưa lớn chiều 26/10, nhiều con đường ở khu vực huyện Trảng Bom, tỉnh Đồng Nai ngập như sông khiến hàng loạt xe chết máy, giao thông ùn ứ nghiêm trọng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nuoc-ngap-1-1348.jpg\">\n<figcaption>Gần chục người chật vật đưa chiếc xe máy bị nước cuốn vào nơi an toàn. Ảnh cắt từ clip CTV</figcaption>\n</figure>\n<p>Theo thông tin ban đầu, khoảng 16h cùng ngày, cơn mưa lớn đổ xuống khiến nhiều khu vực tại thị trấn Trảng Bom, huyện Trảng Bom ngập sâu, có khu vực nước dâng hơn nửa mét. </p>\n<p>Ghi nhận tại khu vực ngã tư Bờ hồ (thị trấn Trảng Bom), nước ngập sâu, chảy mạnh khiến hàng loạt phương tiện di chuyển khó khăn. Nhiều xe vẫn cố di chuyển qua nhưng lại chết máy, đành phải dắt xe bì bõm dưới nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nuoc-ngap-1351.jpg\">\n<figcaption>Xe chết máy, người dân phải dắt bộ qua điểm ngập. Ảnh: CTV</figcaption>\n</figure>\n<p></p>\n<p>Một số người dân cho biết, thời điểm nước chảy mạnh vẫn có một số người cố băng qua dòng nước. Trong lúc di chuyển, một chiếc xe máy bị cuốn theo dòng nước xiết. May mắn một số người dân kịp thời ra ứng cứu, hỗ trợ đưa xe vào nơi an toàn. </p>\n<p>Cơn mưa lớn kéo dài vào giờ cao điểm nên lượng phương tiện đổ dồn ra quốc lộ 1 để tránh ngập nên xảy ra tình trạng ùn tắc kéo dài.</p>\n<p><strong>Huy Hoàng</strong></p>\n                            </div>"}