{"url": "https://vietnamnet.vn/canh-cao-nguyen-truong-va-pho-truong-cong-an-huyen-o-dong-nai-do-de-mat-tang-vat-2061725.html", "title": "Cảnh cáo nguyên trưởng và phó trưởng Công an huyện ở Đồng Nai do để mất tang vật", "abstract": "Để mất tang vật đang bị tạm giữ gây khó khăn cho quá trình điều tra vụ án, nguyên trưởng và phó trưởng Công an huyện ở Đồng Nai vừa bị thi hành kỷ luật cảnh cáo.", "content_html": "<div>\n                                <p>Thông tin từ UBKT Tỉnh ủy Đồng Nai hôm nay (19/9) cho hay, UBKT Tỉnh ủy vừa quyết định thi hành kỷ luật đối với ông Ngô Thanh Hùng (nguyên Trưởng Công an huyện Thống Nhất) và ông Lê Đình Thôn (nguyên Phó trưởng Công an huyện Thống Nhất).</p>\n<p>Hai ông này bị UBKT Tỉnh ủy quyết định thi hành kỷ luật bằng hình thức cảnh cáo.</p>\n<p>Theo đó, qua họp xem xét, UBKT Tỉnh ủy Đồng Nai nhận thấy trong thời gian giữ chức Trưởng Công an huyện Thống Nhất (sau đó giữ chức Trưởng phòng hồ sơ Công an tỉnh Đồng Nai), ông Hùng đã thiếu trách nhiệm về việc không ban hành quy chế và bố trí cán bộ chuyên trách quản lý, bảo quản tang vật, phương tiện bị tạm giữ tại kho bãi công an huyện; không ban hành quy chế về trực gác cổng của công an huyện; bố trí chiến sĩ nghĩa vụ trực gác cổng của công an huyện không đúng quy định; thiếu trách nhiệm trong chỉ đạo quản lý và biện pháp xử lý đối với xe ô tô biển số giả (80B-5879) đang bị tạm giữ tại công an huyện, dẫn đến mất tang vật, gây khó khăn trong quá trình điều tra và xử lý người phạm tội.</p>\n<p>Đối với ông Lê Đình Thôn, trong thời gian giữ chức Phó trưởng Công an huyện Thống Nhất được phân công phụ trách lĩnh vực quản lý hành chính về trật tự xã hội, đã thiếu trách nhiệm khi không tham mưu cho Trưởng công an huyện quản lý, bảo quản tang vật, phương tiện bị tạm giữ theo quy định; không chỉ đạo Đội CSGT – TT có biện pháp xử lý và bảo quản xe ô tô biển số giả nêu trên đang bị tạm giữ tại công an huyện, dẫn đến mất tang vật, gây khó khăn trong quá trình điều tra và xử lý người phạm tội.</p>\n<p>Ông Thôn còn được xác định trong ca trực ngày 26/4/2019 đã không nắm chắc tình hình của đơn vị, không phát hiện kịp thời đối tượng vào trụ sở thực hiện hành vi trộm cắp tài sản.</p>\n                            </div>"}