{"url": "https://vietnamnet.vn/bac-khang-cao-dinh-chi-vu-ba-nguyen-phuong-hang-kien-ong-nguyen-duc-hien-2074446.html", "title": "Bác kháng cáo, đình chỉ vụ bà Nguyễn Phương Hằng kiện ông Nguyễn Đức Hiển", "abstract": "Dù đã 2 lần triệu tập người đại diện theo ủy quyền của bà Nguyễn Phương Hằng nhưng người này đều vắng mặt nên Tòa đã đình chỉ vụ bà Hằng kiện nhà báo Đức Hiển.", "content_html": "<div>\n                                <p style=\"text-align: left;\">TAND tỉnh Bình Dương đã bác đơn kháng cáo của ông Hồ Nguyễn Lễ (đại diện hợp pháp của bà Nguyễn Phương Hằng), giữ nguyên quyết định đình chỉ giải quyết vụ án dân sự về việc tranh chấp về bồi thường thiệt hại ngoài hợp đồng giữa nguyên đơn là <a href=\"https://vietnamnet.vn/nguyen-phuong-hang-tag8452442814165702923.html\" target=\"_blank\">bà Nguyễn Phương Hằng</a> (Tổng Giám đốc Công ty CP Đại Nam) và bị đơn là ông Nguyễn Đức Hiển theo vụ việc tòa thụ lý ngày 26/10/2021.</p>\n<p style=\"text-align: left;\">Trước đó, vào cuối năm 2021, bà Nguyễn Phương Hằng gửi đơn đến TAND TP Thủ Dầu Một kiện ông Nguyễn Đức Hiển, yêu cầu ông Hiển xin lỗi và đăng xin lỗi bà trên báo Pháp Luật TP.HCM, buộc ông Hiển yêu cầu Đài Tiếng nói Việt Nam rút bài viết \"Không thể để bà Nguyễn Phương Hằng cho mình quyền xúc phạm bất kỳ ai trên mạng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/cong-an-tp-hcm-chinh-thuc-thong-tin-viec-bat-ba-nguyen-phuong-hang-664.jpg\">\n<figcaption>Bà Nguyễn Phương Hằng. Ảnh: CQ công an cung cấp</figcaption>\n</figure>\n<p style=\"text-align: left;\">Sau khi thụ lý, TAND TP Thủ Dầu Một đã tiến hành triệu tập người đại diện theo ủy quyền của nguyên đơn là ông Hồ Nguyên Lễ để tham gia hòa giải vào ngày 22/12/2021 nhưng ông này xin hoãn. Tiếp đó, TAND TP Thủ Dầu Một triệu tập ông Lễ vào ngày 16/5/2023 để làm việc về nội dung yêu cầu khởi kiện.</p>\n<p style=\"text-align: left;\">Đến ngày 26/5/2022, Tòa tiếp tục triệu tập ông này để tham gia phiên họp về việc kiểm tra việc giao nộp, tiếp cận, công khai chứng cứ và hòa giải nhưng cả hai lần ông Lễ đều vắng mặt không có lý do.</p>\n<p style=\"text-align: left;\">Vì vậy, TAND TP Thủ Dầu Một đã quyết định đình chỉ giải quyết vụ án.</p>\n<p style=\"text-align: left;\">Sau đó, ông Lễ đã có đơn kháng cáo và cung cấp chứng cứ cho rằng  các ngày 25, 26, 27/5/2022, ông Lễ không có mặt tại 348/4B Nam Kỳ Khởi Nghĩa, phường 8, quận 3, TP.HCM nên không thể nhận giấy triệu tập của Tòa án. Ngày 28,29/5/2022 là thứ 7 và Chủ nhật  nên tới tận ngày 30/5/2022 mới nhận được giấy triệu tập và cũng là ngày Tòa ra quyết định đình chỉ vụ án nên việc ông Lễ không đến làm việc đúng thời gian triệu tập là khách quan.</p>\n<p style=\"text-align: left;\">Theo phân tích của TAND tỉnh Bình Dương, trong tài liệu ông Lễ cung cấp thể hiện ông Lễ chỉ tham gia phiên tòa hành chính vào sáng ngày 25/5/2022. Từ chiều ngày 25/5/2022 đến 17h ngày 26/5/2022, ông Lễ không có lịch làm việc nào trong khoảng thời gian này.</p>\n<p style=\"text-align: left;\">Tới 1h ngày 26/5/2022, ông Lễ mới có chuyến bay đi Quy Nhơn nên việc ông Lễ co rằng liên lục trong 3 ngày 25,26,27/5/2022, ông Lễ không có mặt tại địa chỉ được Tòa án triệu tập nên không nhận được giấy triệu tập và không đến làm việc là không có căn cứ.</p>\n<p style=\"text-align: left;\">Căn cứ khoản 18 Điều 70 Bộ luật Tố tụng dân sự “Đương sự phải có mặt theo giấy triệu tập của Tòa án và chấp hành quyết định của Tòa án trong quá trình Tòa án giải quyết vụ việc” và điểm c khoản 1 Điều 217 Bộ luật Tố tụng dân sự quy định “Tòa án ra quyết định đình chỉ giải quyết vụ án dân sự trong trường hợp người khởi kiện rút toàn bộ yêu cầu khởi kiện hoặc nguyên đơn đã được triệu tập hợp lệ lần thứ 2 mà vẫn vắng mặt, trừ trường hợp họ đề nghị xét xử vắng mặt hoặc vì sự kiện bất khả kháng, trở ngại khách quan”.</p>\n<p style=\"text-align: left;\">Việc ông Lễ vắng mặt 2 lần theo giấy triệu tập của Tòa án mà không có lý do chính đáng nên Tòa án cấp sơ thẩm đình chỉ giải quyết vụ án là có căn cứ.</p>\n<p style=\"text-align: left;\">Ngoài ra, hiện nay tranh chấp giữa bà Hằng và ông Hiển thì CQCSĐT Công an tỉnh Bình Dương đã có Bản kết luận điều tra vụ án hình sự đề nghị truy tố vụ án “lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, quyền, lợi ích hợp pháp của tổ chức, cá nhân xảy ra trên địa bàn tỉnh Bình Dương. </p>\n<p style=\"text-align: left;\">Từ những phân tích trên, TAND tỉnh Bình Dương cho rằng, kháng cáo của người đại diện hợp pháp của nguyên đơn ông Hồ Nguyễn Lễ là không có cơ sở chấp nhận.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/con-trai-ba-nguyen-phuong-hang-dat-10-ty-dong-de-xin-cho-me-tai-ngoai-2073418.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/phuonghangdd-1138.jpg\" alt=\"Con trai bà Nguyễn Phương Hằng đặt 10 tỷ đồng xin cho mẹ tại ngoại\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/con-trai-ba-nguyen-phuong-hang-dat-10-ty-dong-de-xin-cho-me-tai-ngoai-2073418.html\">Con trai bà Nguyễn Phương Hằng đặt 10 tỷ đồng xin cho mẹ tại ngoại</a></h3>\n<div class=\"insert-wiki-description\">Con trai bà Nguyễn Phương Hằng vừa có đơn đề nghị đặt 10 tỷ đồng nhằm đảm bảo, thay thế biện pháp tạm giam cho mẹ được tại ngoại để điều trị bệnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vksnd-binh-duong-de-nghi-gop-vu-an-ba-nguyen-phuong-hang-2072260.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ba-phuong-hang-1845-1648127744-4024-7864-1655870693-1283.jpg\" alt=\"VKSND Bình Dương đề nghị gộp vụ án bà Nguyễn Phương Hằng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vksnd-binh-duong-de-nghi-gop-vu-an-ba-nguyen-phuong-hang-2072260.html\">VKSND Bình Dương đề nghị gộp vụ án bà Nguyễn Phương Hằng</a></h3>\n<div class=\"insert-wiki-description\">VKSND Bình Dương ký quyết định yêu cầu cơ quan CSĐT Công an Bình Dương chuyển vụ án cho cơ quan CSĐT Công an TP.HCM nhập vụ án nhằm xử lý triệt để, toàn diện hành vi phạm tội của bà Nguyễn Phương Hằng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ba-nguyen-phuong-hang-xin-duoc-bao-lanh-tai-ngoai-2069986.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/hangdd-748-799.jpg\" alt=\"Bà Nguyễn Phương Hằng xin được bảo lãnh tại ngoại\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ba-nguyen-phuong-hang-xin-duoc-bao-lanh-tai-ngoai-2069986.html\">Bà Nguyễn Phương Hằng xin được bảo lãnh tại ngoại</a></h3>\n<div class=\"insert-wiki-description\">Với lý do có nhiều đóng góp trong hoạt động từ thiện, nhân đạo, nhất là trong đại dịch Covid-19, bà Nguyễn Phương Hằng có đơn xin được bảo lãnh tại ngoại.</div>\n</div>\n</article>\n</div>\n                            </div>"}