{"url": "https://vietnamnet.vn/bi-thu-dinh-tien-dung-tran-tro-voi-ha-noi-khong-voi-duoc-dau-2069284.html", "title": "Bí thư Đinh Tiến Dũng trăn trở với câu nói ‘Hà Nội không vội được đâu’", "abstract": "Theo Bí thư Thành uỷ Hà Nội Đinh Tiến Dũng, ông rất trăn trở với câu nói ‘Hà Nội không vội được đâu’, bởi có trường học ở huyện Gia Lâm vì vướng thủ tục hành chính mà 3 năm không được xây dựng.", "content_html": "<div>\n                                <p>Sáng 12/10, Bí thư Thành uỷ Hà Nội Đinh Tiến Dũng cùng Đoàn đại biểu Quốc hội TP tiếp xúc cử tri huyện Gia Lâm trước kỳ họp thứ 4, Quốc hội khoá XV.</p>\n<p>Chia sẻ với cử tri huyện Gia Lâm, Bí thư Thành uỷ Đinh Tiến Dũng cho biết, quá trình phát triển nhanh của Thủ đô đã cho thấy rất nhiều bất cập trong đó có vấn đề ùn tắc giao thông, ô nhiễm môi trường, trường học và phòng cháy chữa cháy.</p>\n<p>Theo ông Đinh Tiến Dũng, vừa qua, TP chủ yếu phát triển hướng vào trung tâm, cư dân thu hút vào nội đô, đã gây áp lực cho hạ tầng kinh tế - xã hội. Ông lấy ví dụ như phường Hoàng Liệt (quận Hoàng Mai) có tới 90.000 dân, nên gặp nhiều khó khăn trong vấn đề trường lớp và y tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/dinh-tien-dung-1618.jpg\">\n<figcaption>Bí thư Thành uỷ Hà Nội Đinh Tiến Dũng. Ảnh: Quang Phong.</figcaption>\n</figure>\n<p>“Quy định hiện hành, mỗi xã phường chỉ có một trường tiểu học, một trường trung học và một trạm y tế. Với phường 90.000 dân như vậy thì làm gì chả thiếu trường học, thiếu cơ sở y tế. Cho nên chúng ta phải xem xét lại những vấn đề này”, Bí thư Đinh Tiến Dũng nói.</p>\n<p>Nhận thức được những bất cập trên, vừa qua TP Hà Nội cùng các cơ quan Trung ương đã tập trung cho việc xây dựng tuyến đường Vành đai 4 - vùng Thủ đô, với tổng mức đầu tư 87.000 tỷ đồng, dài 112km (đi qua Hà Nội, Hưng Yên, Bắc Ninh).</p>\n<p>Theo ông Đinh Tiến Dũng, đường Vành đai 4 - vùng Thủ đô rất quan trọng trong việc phát triển kinh tế - xã hội cho TP Hà Nội và các tỉnh thành trong khu vực. Theo kế hoạch, tuyến đường này sẽ được khởi công trong năm 2023, hoàn thành năm 2026, đưa vào khai thác trong năm 2027.</p>\n<p>Bên cạnh đó, TP Hà Nội cũng đang tập trung giải quyết những dự án giao thông chậm tiến độ. Ông Dũng cho biết, nếu năm 2021, TP và các cơ quan Trung ương không quyết tâm thì tuyến đường sắt Cát Linh - Yên Nghĩa không thể đi vào khai thác.</p>\n<p>Ông Đinh Tiến Dũng cho biết thêm, tuyến đường sắt Nhổn - ga Hà Nội cũng dự kiến đưa vào vận hành hơn 8km đoạn chạy trên cao từ Nhổn đến Voi Phục (quận Đống Đa). Tuy nhiên, phần đi ngầm dài hơn 4km của tuyến đường sắt này gặp vướng mắc về vấn đề giải phóng mặt bằng bị chậm tiến độ 4 năm nay và vừa mới được giải quyết.</p>\n<p>Theo ông Đinh Tiến Dũng, qua rà soát của cơ quan chức năng có khoảng 50 hộ dân ảnh hưởng trực tiếp trong quá trình đào hầm tuyến đường sắt Nhổn - ga Hà Nội. Trong đó, 7 hộ dân phải dỡ nhà đi xây lại, 43 hộ dân phải tạm di dời trong thời gian đào hầm.</p>\n<p>“Đây là dự án quan trọng, bởi nếu không làm đường sắt đô thị thì không giải quyết được vấn đề giao thông, khói bụi, ô nhiễm môi trường”, ông Đinh Tiến Dũng nhấn mạnh.</p>\n<p>Chia sẻ với cử tri, Bí thư Thành uỷ Hà Nội cho biết, ông rất trăn trở với vấn đề giải quyết thủ tục hành chính qua các cấp của TP.</p>\n<p>“Người ta nói Hà Nội không vội được đâu. Tôi rất trăn trở với câu này, nghĩa đen cũng có, nghĩa bóng cũng có”, ông Dũng nói và cho biết, ngay trên địa bàn huyện Gia Lâm, muốn xây một ngôi trường cấp 3 mà địa phương xin 3 năm không được.</p>\n<p>Bí thư Hà Nội cho hay, vì muốn xây trường cấp 3 để đáp ứng nhu cầu học tập cho học sinh địa bàn, huyện Gia Lâm xin bỏ tiền ra tự làm, nhưng vướng thủ tục trên sở ngành nên 3 năm chưa xong. Theo ông Dũng, vấn đề này ‘cản trở vô cùng’, do vậy các cấp ngành của TP ‘không thể để như thế được’. Cần phải phân cấp, phân quyền cho các quận, huyện, thị xã theo đúng quy trình, thủ tục.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-ha-noi-xu-du-an-treo-va-ky-vong-xoa-canh-boc-tham-suat-hoc-2066040.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/o-dat-xay-truong-o-tay-nam-1158.jpeg\" alt=\"Chủ tịch Hà Nội ‘xử’ dự án treo và kỳ vọng xóa cảnh bốc thăm suất học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-ha-noi-xu-du-an-treo-va-ky-vong-xoa-canh-boc-tham-suat-hoc-2066040.html\">Chủ tịch Hà Nội ‘xử’ dự án treo và kỳ vọng xóa cảnh bốc thăm suất học</a></h3>\n<div class=\"insert-wiki-description\">Trao đổi với cử tri huyện Sóc Sơn, Chủ tịch Hà Nội Trần Sỹ Thanh khẳng định, ông sẽ cùng lãnh đạo TP quyết tâm ‘quét’ hàng nghìn dự án ‘treo’ để thúc đẩy hoặc thu hồi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tu-ha-noi-khong-voi-duoc-dau-den-ha-noi-khong-voi-khong-xong-720487.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/bi-thu-dinh-tien-dung-tran-tro-voi-cau-noi-ha-noi-khong-voi-duoc-dau-da8f339d4ca7496094df2603b09288bb.jpg\" alt=\"Từ “Hà Nội không vội được đâu” đến “Hà Nội không vội không xong”\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tu-ha-noi-khong-voi-duoc-dau-den-ha-noi-khong-voi-khong-xong-720487.html\">Từ “Hà Nội không vội được đâu” đến “Hà Nội không vội không xong”</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Khi Hà Nội kỷ niệm 90 năm Ngày thành lập Đảng bộ Thành phố cũng là lúc Đảng bộ Thủ đô có Bí thư Thành ủy mới, đồng chí Vương Đình Huệ (nay là Ủy viên Bộ Chính trị).</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lam-duong-vanh-dai-4-phai-bo-ngay-tu-duy-ha-noi-khong-voi-duoc-dau-2029830.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/duong-vanh-dai-3-ha-noi-2-1191.jpg\" alt=\"Làm đường vành đai 4, phải bỏ ngay tư duy ‘Hà Nội không vội được đâu’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lam-duong-vanh-dai-4-phai-bo-ngay-tu-duy-ha-noi-khong-voi-duoc-dau-2029830.html\">Làm đường vành đai 4, phải bỏ ngay tư duy ‘Hà Nội không vội được đâu’</a></h3>\n<div class=\"insert-wiki-description\">Để sớm hiện thực đường Vành đai 4 vùng thủ đô Hà Nội, bên cạnh việc đảm bảo nguồn vốn đầu tư cho dự án thì việc triển khai phải quyết liệt, đảm bảo mặt bằng sạch và lựa chọn nhà thầu, nhà đầu tư đủ năng lực.</div>\n</div>\n</article>\n</div>\n                            </div>"}