{"url": "https://vietnamnet.vn/nguoi-danh-nu-nhan-vien-thu-phi-o-to-dau-long-duong-bi-phat-6-5-trieu-dong-2069108.html", "title": "Phạt người đàn ông đánh gãy mũi nữ nhân viên thu phí đậu xe", "abstract": "Công an quận 1 (TP.HCM) vừa ra quyết định xử phạt hành chính người đàn ông đánh nữ nhân viên thu phí ô tô đậu lòng đường với số tiền 6,5 triệu đồng.", "content_html": "<div>\n                                <p>Chủ tịch UBND quận 1 Lê Đức Thanh vừa có báo cáo gửi lãnh đạo UBND TP.HCM về kết quả xử lý vụ việc nữ nhân viên thu phí đậu xe lòng đường trên tuyến đường Thủ Khoa Huân, phường Bến Thành bị một người đàn ông hành hung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/name-75-1511.jpg\">\n<figcaption>Một nữ nhân viên thu phí ô tô đậu lòng đường ở quận trung tâm TP.HCM</figcaption>\n</figure>\n<p>Theo UBND quận 1, ngay sau khi tiếp nhận vụ việc, chính quyền quận đã chỉ đạo Công an quận, UBND phường Bến Thành tiến hành xác minh, lập hồ sơ quan đầu vụ việc.</p>\n<p>Qua làm việc với lực lượng chức năng, ông N.H.T (32 tuổi) thừa nhận hành vi dùng tay gây thương tích đến bà Đặng Lâm Ngọc Tuyết (32 tuổi, nữ nhân viên thu phí đậu xe lòng đường).</p>\n<p>Nguyên nhân là do ông T. hiểu lầm bà Tuyết trong quá trình hướng dẫn ô tô vào vị trí đậu xe tại bên hông một cửa hàng tiện lợi góc đường Thủ Khoa Huân - Lý Tự Trọng.</p>\n<p>Bà Tuyết được đưa đi cấp cứu tại Bệnh viện Đa khoa Sài Gòn, bác sĩ chẩn đoán bị gãy xương chính ở mũi, chấn thương vùng mặt.</p>\n<p>Công an phường Bến Thành đã mời 2 bên lên để lấy lời khai vụ việc. Bà Tuyết và ông Tâm tự nguyện thỏa thuận bồi thường dân sự, chi phi bồi thường tiền thuốc và điều trị là 1,7 triệu đồng.</p>\n<p>Phía nữ nhân viên thu phí cũng đã viết đơn không yêu cầu truy cứu trách nhiệm hình sự và không giám định tỷ lệ tổn thương cơ thể.</p>\n<p>Căn cứ vào các quy định pháp luật, Công an quận 1 đã ra quyết định xử phạt vi phạm hành chính đối với ông T., số tiền phạt 6,5 triệu đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-nu-nhan-vien-thu-phi-o-to-bi-hanh-hung-chu-tich-tp-hcm-yeu-cau-xu-nghiem-2067131.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/khong-thu-phi-o-to-do-long-duong-tu-24-den-6h-sang-3-1-1470.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-nu-nhan-vien-thu-phi-o-to-bi-hanh-hung-chu-tich-tp-hcm-yeu-cau-xu-nghiem-2067131.html\">Vụ nữ nhân viên thu phí ô tô bị hành hung: Chủ tịch TP.HCM yêu cầu xử nghiêm</a><span class=\"summary__content-desc\">Chủ tịch TP.HCM vừa có chỉ đào xử lý nghiêm hành vi cố ý gây thương tích, cản trở người thi hành nhiệm vụ trong công tác thu phí sử dụng tạm thời một phần lòng đường để đỗ xe ô tô trên địa bàn quận 1.</span></div>\n</article>\n                            </div>"}