{"url": "https://vietnamnet.vn/cat-giam-17-tong-cuc-sap-xep-giai-quyet-hon-560-lanh-dao-quan-ly-2075307.html", "title": "Cắt giảm 17 tổng cục, sắp xếp hơn 500 lãnh đạo, quản lý", "abstract": "Bộ Nội vụ cho biết, các bộ, ngành Trung ương cắt giảm 17 tổng cục và tổ chức tương đương Tổng cục; giảm 8 cục thuộc tổng cục và thuộc bộ; giảm 145 vụ/ban thuộc tổng cục và thuộc bộ; giảm được 90% phòng trong vụ.", "content_html": "<div>\n                                <p>Bộ trưởng Nội vụ Phạm Thị Thanh Trà vừa ký báo cáo gửi các ĐBQH về một số nội dung liên quan đến nhóm vấn đề chất vấn thuộc lĩnh vực Nội vụ tại kỳ họp thứ 4, Quốc hội khóa XV.</p>\n<p><strong>Dự kiến chỉ còn 13 tổng cục </strong></p>\n<p>Theo đó, Bộ Nội vụ cho biết, tính đến 30/9, qua kiện toàn, sắp xếp tổ chức bộ máy hành chính, các bộ, ngành Trung ương giảm được 17 tổng cục và tổ chức tương đương; giảm 8 cục thuộc tổng cục và thuộc bộ; giảm 145 vụ/ban thuộc tổng cục và thuộc bộ; giảm được 90% phòng trong vụ.</p>\n<p>Các địa phương giảm được 7 sở và 2.159 phòng thuộc Sở và thuộc UBND cấp huyện. Bên cạnh đó các đơn vị sự nghiệp công lập (ĐVSNCL) thuộc thẩm quyền quản lý của các Bộ, ngành, địa phương đến nay có 47.744 đơn vị, giảm 7.469 đơn vị (13,5%).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/phamthithanhtra-800.jpg\">\n<figcaption>Bộ trưởng Nội vụ Phạm Thị Thanh Trà. Ảnh: Thu Hằng</figcaption>\n</figure>\n<p>Trừ Bộ Quốc phòng không tính và Bộ Công an (đã bỏ cấp tổng cục), trước khi sắp xếp bộ máy bên trong, các bộ ngành có 30 tổng cục và tương đương. Đến nay nhiều bộ đã ban hành nghị định quy định nhiệm vụ, chức năng, quyền hạn và cơ cấu tổ chức, trong đó đã cắt giảm một số tổng cục.</p>\n<p>Cụ thể, Bộ Tài Tài nguyên và Môi trường trước đây có: Tổng cục Môi trường, Tổng cục Biển và Hải đảo Việt Nam, Tổng cục Quản lý đất đai, Tổng cục Địa chất và Khoáng sản Việt Nam, Tổng cục Khí tượng Thủy văn.</p>\n<p>Vừa qua, Chính phủ ban hành Nghị định 68/2022 quy định nhiệm vụ, chức năng, quyền hạn và cơ cấu tổ chức của Bộ Tài nguyên và Môi trường, thay thế cho Nghị định 36 năm 2017.</p>\n<p>Theo Nghị định này, Bộ Tài nguyên và Môi trường cắt giảm 4 tổng cục gồm: Tổng cục Môi trường, Tổng cục Địa chất và Khoáng sản, Tổng cục Quản lý Đất đai, Tổng cục Biển và Hải đảo. Hiện bộ này chỉ giữ lại Tổng cục Khí tượng Thủy văn.</p>\n<p>Bộ Nội vụ có 2 cơ quan tương đương tổng cục là Ban Tôn giáo Chính phủ, Ban Thi đua - Khen thưởng Trung ương. Theo Nghị định 63/2022 quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nội vụ, 2 cơ quan này được sắp xếp lại tương đương cấp cục.</p>\n<p>Bộ Giao thông Vận tải cũng đã xóa bỏ Tổng cục Đường bộ Việt Nam, tách thành Cục Đường bộ Việt Nam và Cục Đường cao tốc Việt Nam.</p>\n<p>Bên cạnh đó, một số bộ đã hoàn thành sắp xếp bộ máy bên trong và vẫn giữ nguyên số tổng cục như trước đây. Cụ thể, Bộ Lao động Thương binh và xã hội vẫn giữ nguyên Tổng cục Giáo dục nghề nghiệp; Bộ Ngoại giao có 2 cơ quan tương đương tổng cục là Ủy ban Nhà nước về người Việt Nam ở nước ngoài, Ủy ban Biên giới quốc gia vẫn giữ nguyên; Bộ Kế hoạch và Đầu tư cũng giữ nguyên Tổng cục Thống kê.</p>\n<p>Hiện vẫn còn một số bộ ngành đang tiến hành sắp xếp lại bộ máy bên trong, dự kiến trong thời gian tới sẽ ban hành nghị định, trong đó sẽ cắt giảm nhiều tổng cục.</p>\n<p>Cụ thể, Bộ Tài chính hiện có: Tổng cục Thuế, Tổng cục Hải quan, Tổng cục Dự trữ Nhà nước, Kho bạc Nhà nước, Ủy ban Chứng khoán Nhà nước. Bộ Nông nghiệp và Phát triển Nông thôn có: Tổng cục Lâm nghiệp; Tổng cục Thủy lợi; Tổng cục Thủy sản; Tổng cục Phòng, chống thiên tai. Bộ Văn hóa, Thể thao và Du lịch có: Tổng cục Thể dục Thể thao, Tổng cục Du lịch.</p>\n<p>Một số bộ ngành có 1 tổng cục và tương đương gồm: Bộ Công Thương có Tổng cục Quản lý thị trường; Bộ Khoa học và Công nghệ có Tổng cục Tiêu chuẩn Đo lường Chất lượng; Bộ Tư pháp có Tổng cục Thi hành án dân sự; Bộ Y tế có Tổng cục Dân số; Ngân hàng Nhà nước Việt Nam có Cơ quan Thanh tra, giám sát ngân hàng tương đương tổng cục.</p>\n<p>Như vậy, sau khi hoàn thành sắp xếp bộ máy bên trong, cắt giảm 17 tổng cục, dự kiến các bộ ngành sẽ còn 13 tổng cục.</p>\n<p>Theo đánh giá của Bộ Nội vụ, việc thực hiện sắp xếp tổ chức bộ máy, nhất là đơn vị sự nghiệp công lập thời gian qua đã đạt được những kết quả quan trọng, toàn diện. Các tổ chức bên trong của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và cơ quan chuyên môn thuộc UBND cấp tỉnh được sắp xếp, thu gọn một bước.</p>\n<p>Tuy nhiên, Bộ Nội vụ nhìn nhận, kết quả sắp xếp tổ chức bộ máy chỉ là bước đầu, chưa bảo đảm tinh gọn, hiệu lực, hiệu quả hoạt động chưa cao.</p>\n<p>Bộ Nội vụ cũng chỉ rõ, người đứng đầu một số bộ, ngành, địa phương chưa thực sự quyết tâm, quyết liệt trong sửa đổi, bổ sung, hoàn thiện chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác giữa các bộ, ngành và các tổ chức trực thuộc bộ, ngành mình.</p>\n<p>Một số ngành, lĩnh vực theo quy định của pháp luật chuyên ngành còn có sự giao thoa nhiệm vụ, cần sự phối hợp quản lý giữa các Bộ…</p>\n<p><strong>Sắp xếp, giải quyết hơn 500 lãnh đạo cấp tổng cục, cục, vụ</strong></p>\n<p>Trao đổi với VietNamNet, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cho biết, tinh thần của Bộ Chính trị, Nghị quyết của Quốc hội, trong đề án về cơ cấu tổ chức Chính phủ giai đoạn 2021-2026 có đặt yêu cầu sắp xếp bộ máy bên trong bộ ngành theo hướng tinh gọn, hiệu quả.</p>\n<p>Chính vì thế mà thời gian qua, Bộ Nội vụ cùng các bộ ngành đã tập trung sắp xếp lại, cắt giảm các đầu mối và tầng nấc trung gian, giảm bớt những đơn vị có chức năng, nhiệm vụ tương đồng và có sự giao thoa giữa các bộ ngành. </p>\n<p>Khi xây dựng nghị định về nhiệm vụ, chức năng, quyền hạn và cơ cấu tổ chức của từng bộ ngành phải gắn với sắp xếp bộ máy bên trong, trong đó tập trung vào sắp xếp các tổng cục và tương đương. </p>\n<p>Hiện nay theo Nghị định 101 (sửa đổi, bổ sung một số điều của Nghị định số 123/2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của bộ, cơ quan ngang bộ), có 18 tổng cục không đạt các tiêu chí theo quy định. </p>\n<p>Sau khi sắp xếp, các bộ ngành giảm được 17/18 tổng cục và tương đương. Bên cạnh đó giảm được 8 cục, giảm 145 vụ thuộc bộ và các tổng cục và giảm được 22 đơn vị sự nghiệp. Đi liền với việc cắt giảm bộ máy, số lãnh đạo phải sắp xếp, giải quyết là trên 500 người. </p>\n<p>\"Trong quá trình sắp xếp, Chính phủ đã chỉ đạo rất quyết liệt, chúng ta phải làm tốt công tác tư tưởng để tạo sự thống nhất, đồng thuận. Bởi một số tổng cục có tính lịch sử và tiền thân là một bộ. Qua quá trình sắp xếp lại thành tổng cục và nay lại trở thành cục là một điều không đơn giản. Đến nay, việc sắp xếp đã được giải quyết khá cơ bản”, Bộ trưởng Phạm Thị Thanh Trà nhấn mạnh.</p>\n<p>Thời gian tới, Bộ Nội vụ sẽ tiếp tục tham mưu cho Chính phủ, Thủ tướng tập trung rà soát, sắp xếp, kiện toàn, tinh gọn đầu mối bên trong của các cơ quan hành chính nhà nước và đơn vị sự nghiệp công lập gắn với tinh giản biên chế, cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức.</p>\n<p>Trong đó, trọng tâm là thu gọn đầu mối hành chính và nâng cao mức độ tự chủ tài chính của đơn vị sự nghiệp công lập để giảm số người hưởng lương từ ngân sách Nhà nước.</p>\n<p>UBND cấp tỉnh chỉ đạo các cơ quan chuyên môn rà soát, đánh giá và đề xuất phương án hoàn thiện chức năng, nhiệm vụ, quyền hạn và kiện toàn cơ cấu tổ chức, bảo đảm tinh gọn và đáp ứng tiêu chí thành lập tổ chức theo quy định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-se-cat-giam-17-tong-cuc-tang-luong-cho-cong-vien-chuc-2071640.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/phamthithanhtra-copy-784.jpg\" alt=\"Bộ trưởng Nội vụ: Sẽ cắt giảm 17 tổng cục, tăng lương cho công viên chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-se-cat-giam-17-tong-cuc-tang-luong-cho-cong-vien-chuc-2071640.html\">Bộ trưởng Nội vụ: Sẽ cắt giảm 17 tổng cục, tăng lương cho công viên chức</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Nội vụ cho biết kết quả dự kiến sắp xếp bộ máy bên trong các bộ ngành sẽ giảm 17 tổng cục và tương đương; giảm 8 cục, 145 vụ và tương đương; đồng thời Chính phủ cũng đề nghị tăng 20,8% lương cơ sở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-noi-vu-dieu-dong-bo-nhiem-8-lanh-dao-cap-vu-sau-cat-giam-bo-may-2068677.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/bonhiem-bonoivu-1684.jpeg\" alt=\"Bộ Nội vụ điều động, bổ nhiệm 8 lãnh đạo cấp vụ sau cắt giảm bộ máy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-noi-vu-dieu-dong-bo-nhiem-8-lanh-dao-cap-vu-sau-cat-giam-bo-may-2068677.html\">Bộ Nội vụ điều động, bổ nhiệm 8 lãnh đạo cấp vụ sau cắt giảm bộ máy</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Nội vụ Phạm Thị Thanh Trà điều động, bổ nhiệm 8 lãnh đạo cấp vụ sau khi sắp xếp bộ máy, cắt giảm Vụ Tổng hợp và Vụ Đào tạo, bồi dưỡng cán bộ, công chức, viên chức.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tang-luong-co-so-tu-1-1-2023-se-gay-kho-khan-cho-kiem-soat-lam-phat-2074574.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/bo-truong-ho-duc-phoc-1135.jpg\" alt=\"Tăng lương cơ sở từ 1/1/2023 sẽ gây khó khăn cho kiểm soát lạm phát\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tang-luong-co-so-tu-1-1-2023-se-gay-kho-khan-cho-kiem-soat-lam-phat-2074574.html\">Tăng lương cơ sở từ 1/1/2023 sẽ gây khó khăn cho kiểm soát lạm phát</a></h3>\n<div class=\"insert-wiki-description\">Bộ Tài chính cho rằng, nếu thực hiện cải cách tiền lương vào thời điểm 1/1/2023 sẽ gây thêm sức ép lên điều hành giá cả do tâm lý tăng lương đi kèm với tăng giá, gây khó khăn cho việc kiểm soát lạm phát.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/60-nghin-ti-dong-tang-luong-cong-chuc-vien-chuc-va-su-no-luc-cua-chinh-phu-2072262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/pham-thi-thanh-tra-1-140.jpg\" alt=\"60 nghìn tỉ đồng tăng lương công chức, viên chức và sự nỗ lực của Chính phủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/60-nghin-ti-dong-tang-luong-cong-chuc-vien-chuc-va-su-no-luc-cua-chinh-phu-2072262.html\">60 nghìn tỉ đồng tăng lương công chức, viên chức và sự nỗ lực của Chính phủ</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ sẽ dành khoảng 60 nghìn tỉ đồng để tăng lương cho công chức, viên chức và các khoản liên quan đến đời sống an sinh xã hội, trong đó dự kiến tăng lương cơ sở từ 1,49 triệu lên 1,8 triệu đồng/tháng.</div>\n</div>\n</article>\n</div>\n                            </div>"}