{"url": "https://vietnamnet.vn/chien-si-huyen-dao-truong-sa-giup-dan-chang-mai-nha-ung-pho-bao-noru-bao-so-4-2064025.html", "title": "Chiến sĩ huyện đảo Trường Sa giúp dân chằng buộc mái nhà ứng phó bão Noru", "abstract": "Quân đội, hải quân tập trung lực lượng túc trực, cắt tỉa cành cây, chằng buộc mái nhà..., tập trung lực lượng sẵn sàng ứng phó Noru.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/daosinhton-a1-1486.jpg\">\n<figcaption>Cán bộ, chiến sĩ đảo Sinh Tồn giúp nhân dân chằng buộc mái nhà. Ảnh: <em>Nguyễn Ninh.</em></figcaption>\n</figure>\n<p>Ngày 26/9, huyện đảo Trường Sa tổ chức lực lượng, triển khai kế hoạch phòng, chống <strong><a href=\"https://vietnamnet.vn/bao-noru-tag16154423060279427454.html\" target=\"_blank\">bão Noru </a></strong>(bão số 4) theo phương châm “4 tại chỗ”.</p>\n<p>Theo huyện đảo Trường Sa, trước diễn biến phức tạp của bão, đơn vị đã lên các kế hoạch ứng phó. Cán bộ, chiến sĩ trên các đảo đã tập trung cắt tỉa cành cây, chằng buộc mái nhà, kho tàng, hệ thống pin, đèn năng lượng sạch. Các chiến sĩ triển khai các phương án phòng, chống ngập úng, triều cường, di dời nhân dân và các lực lượng về các khu vực nhà kiên cố, tổ chức luyện tập phương án cứu hộ, cứu nạn ngư dân trên biển.</p>\n<p>Theo đó, 17h chiều 26/7, tại các đảo Sinh Tồn, Đá Tây, Trường Sa đã hướng dẫn cho 47 tàu cá của các tỉnh Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa với hơn 1.000 ngư dân vào âu tàu tránh trú bão an toàn. Các đảo thường xuyên cập nhật và cung cấp thông tin về diễn biến của bão, chuẩn bị đầy đủ cơ sở vật chất, thiết bị y tế sẵn sàng đón ngư dân lên đảo khi có thời tiết xấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/chongbao-1489.jpg\">\n<figcaption>Cán bộ chiến sĩ trên đảo cắt tỉa cây ứng phó bão. Ảnh: <em>Nguyễn Ninh.</em></figcaption>\n</figure>\n<p>Noru (bão số 4) là cơn bão thứ tư vào Biển Đông trong năm 2022 và dự kiến có cường độ mạnh khi đổ bộ vào đất liền. Các tỉnh dự báo bị ảnh hưởng bão đang ra sức phòng chống, lên các phương án ứng phó bão. </p>\n                            </div>"}