{"url": "https://vietnamnet.vn/2-du-an-khep-kin-vanh-dai-2-tp-hcm-de-xuat-kinh-phi-hon-17-000-ty-dong-2081380.html", "title": "2 dự án khép kín Vành đai 2 TP.HCM, đề xuất kinh phí hơn 17.000 tỷ đồng", "abstract": "Hai dự án khép kín Vành đai 2 với kinh phí 17.000 tỷ đồng nằm trong danh mục bảy dự án được ngành giao thông dự kiến chuẩn bị trình HĐND TP.HCM xem xét thông qua chủ trương đầu tư tại kỳ họp cuối năm nay.", "content_html": "<div>\n                                <p>Sở GTVT TP.HCM vừa báo cáo UBND TP danh mục bảy dự án giao thông dự kiến chuẩn bị trình HĐND TP xem xét thông qua chủ trương đầu tư vào kỳ họp cuối năm nay.</p>\n<p>Trong 7 dự án trên có hai dự án khép kín đường vành đai 2 gồm đoạn từ cầu Phú Hữu đến Xa lộ Hà Nội (khoảng 8.591 tỷ đồng) và đoạn từ Xa lộ Hà Nội đến đường Phạm Văn Đồng (khoảng 8.458 tỷ đồng). Giai đoạn đầu, cả hai dự án được giải phóng mặt bằng toàn bộ theo thiết kế; làm trước đường song hành hai bên và xây dựng hoàn chỉnh các nút giao.</p>\n<p>Dự án đường Vành đai 2 TP.HCM dài 64km, có quy mô 6-10 làn xe, chạy qua TP Thủ Đức, quận 2, 7, 8, 12, Bình Tân và huyện Bình Chánh, Hóc Môn.</p>\n<p>Dự án được quy hoạch từ năm 2007 nhưng đến nay vẫn chưa thể khép kín. Hiện toàn tuyến mới xong 50km.</p>\n<p>Ngoài hai đoạn trên, tuyến Vành đai 2 còn hai đoạn khác dài khoảng 8km chưa khép kín. Trong đó đoạn 3, từ đường Phạm Văn Đồng đến nút giao thông Gò Dưa (TP Thủ Đức) dài 2,7km, có tổng đầu tư hơn 2.700 tỷ đồng đã triển khai từ năm 2017 những đến nay vẫn chưa hoàn thành.</p>\n<p>Đoạn còn lại chưa xây dựng là đoạn 4 từ quốc lộ 1 đến đường Nguyễn Văn Linh (quận Bình Tân, huyện Bình Chánh) dài 5,3km, rộng 60m, có tổng mức đầu tư hơn 9.000 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/duong-vanh-dai-2-tp-hcm-3-764.jpg\">\n<figcaption>Đường Vành đai 2 với dự án thi công đoạn 3 dài 2,7 km từ đường Phạm Văn Đồng đến nút giao Gò Dưa (TP Thủ Đức) triển khai thi công từ năm 2017 nhưng đang dang dở</figcaption>\n</figure>\n<p>5/7 dự án còn lại được Sở GTVT TP đề xuất gồm dự án nâng tĩnh không hai cầu trên quốc lộ 1A tại cầu Bình Triệu 1 khoảng 133,1 tỷ đồng và cầu vượt Bình Phước 1 khoảng 111,6 tỷ đồng.</p>\n<p>Xây dựng hệ thống quan trắc phục vụ khai thác, vận hành metro số 1 (Bến Thành - Suối Tiên) với 179 tỷ đồng; lắp đặt hệ thống thang máy tại cầu vượt bộ hành các nhà ga trên cao metro số 1 với 30 tỷ đồng; đóng mới hai ponton chốt kiểm soát trên sông Đồng Nai với kinh phí 11 tỷ đòng.</p>\n<p>Cùng với các dự án dự kiến trình, Sở GTVT cũng báo cáo kết quả triển khai nghị quyết của HĐND TP với các dự án giao thông đang triển khai như mở rộng quốc lộ 50; dự án tăng cường khả năng tiếp cận và tổ chức kết nối xe buýt với nhà ga metro số 1; dự án cầu Tăng Long; cầu Ông Nhiêu; cầu Phước Long (quận 7 và Nhà Bè)...</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-nghi-bo-tri-hon-13600-ty-dong-lam-vanh-dai-2-tphcm-817516.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/2-du-an-khep-kin-vanh-dai-2-tphcm-de-xuat-kinh-phi-hon-17000-ty-dong-741cb36055d8408da9dfee448985d80a.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-nghi-bo-tri-hon-13600-ty-dong-lam-vanh-dai-2-tphcm-817516.html\">Đề nghị bố trí hơn 13.600 tỷ đồng làm Vành đai 2 TP.HCM</a>\n<p>Sở GTVT TP.HCM vừa báo cáo lãnh đạo UBND TP về một số nội dung cấp bách liên quan đến lĩnh vực giao thông để trình HĐND TP trong kỳ họp tháng 3/2022.</p>\n</div>\n</article>\n                            </div>"}