{"url": "https://vietnamnet.vn/nguy-co-lu-quet-o-trung-bo-thu-tuong-yeu-cau-so-tan-dan-ra-khoi-vung-nguy-hiem-2068704.html", "title": "Nguy cơ lũ quét ở Trung Bộ, Thủ tướng yêu cầu sơ tán dân ra khỏi vùng nguy hiểm", "abstract": "Trước nguy cơ xảy ra lũ quét, sạt lở đất do mưa lớn tại các tỉnh Thừa Thiên Huế, Quảng Nam, Quảng Ngãi, Thủ tướng yêu cầu Bộ Quốc phòng, Bộ Công an bố trí lực lượng, phương tiện hỗ trợ sơ tán dân ra khỏi khu vực nguy hiểm.", "content_html": "<div>\n                                <p>Ngày 10/10, Phó Thủ tướng Lê Văn Thành ký công điện của Thủ tướng Chính phủ yêu cầu chủ động ứng phó mưa lũ tại các tỉnh Trung Bộ.</p>\n<p>Công điện nêu rõ, do ảnh hưởng của không khí lạnh đã xảy ra mưa lớn tại các tỉnh Trung Bộ. Nhiều nơi tại các tỉnh Thừa Thiên Huế, Quảng Nam, Quảng Ngãi có mưa rất lớn, với tổng lượng mưa trong 24 giờ trên 300mm, có nơi trên 550mm, gây ngập cục bộ tại các khu vực thấp, trũng, chia cắt giao thông, ảnh hưởng đến sản xuất, sinh hoạt của nhân dân.</p>\n<p>Theo dự báo của Trung tâm Dự báo khí tượng thủy văn quốc gia, khu vực Trung Bộ có thể vẫn tiếp tục xảy ra mưa lớn trong thời gian tới, nguy cơ cao xảy ra lũ, ngập lụt sâu cục bộ tại vùng thấp trũng, sạt lở đất, lũ quét tại vùng núi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/mua-lon-1803.jpeg\">\n<figcaption>Mưa lớn khiến nhiều tuyến đường ở Quảng Nam bị ngập sâu. Ảnh: Công Sáng.</figcaption>\n</figure>\n<p>Do vậy, Thủ tướng yêu cầu bộ ngành và các địa phương tuyệt đối không được chủ quan, tiếp tục chủ động triển khai các biện pháp ứng phó, khắc phục hậu quả thiên tai.</p>\n<p>Thủ tướng giao UBND các tỉnh thành theo dõi chặt chẽ diễn biến mưa lũ, rà soát chủ động sơ tán nhân dân ra khỏi các khu vực nguy hiểm, nhất là khu vực có nguy cơ xảy ra ngập sâu, lũ quét, sạt lở đất.</p>\n<p>Các tỉnh thành chủ động bảo đảm nguồn cung lương thực, thực phẩm, nhu yếu phẩm cho người dân tại các khu vực có nguy cơ bị chia cắt do ngập sâu, sạt lở, sẵn sàng tổ chức cứu trợ cho các hộ dân có nguy cơ thiếu đói.</p>\n<p>Bộ Tài nguyên và Môi trường tiếp tục chỉ đạo theo dõi chặt chẽ diễn biến mưa lũ, dự báo, thông tin kịp thời cho cơ quan chức năng và người dân biết để chủ động chỉ đạo, triển khai công tác ứng phó.</p>\n<p>Bộ Nông nghiệp và Phát triển nông thôn, Bộ Công Thương theo chức năng quản lý nhà nước được giao phối hợp địa phương chủ động điều tiết các hồ thủy lợi, thủy điện bảo đảm an toàn công trình, đồng thời góp phần giảm lũ cho hạ du.</p>\n<p>Bộ Quốc phòng, Bộ Công an chỉ đạo các lực lượng vũ trang chủ động bố trí lực lượng, phương tiện hỗ trợ sơ tán, di dời dân cư ra khỏi khu vực nguy hiểm, tổ chức cứu hộ, cứu nạn khi có yêu cầu của địa phương.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhieu-tuyen-duong-o-quang-nam-ngap-sau-phuong-tien-khong-the-di-chuyen-2068469.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/name-14-708.jpg\" alt=\"Nhiều tuyến đường ở Quảng Nam ngập sâu, phương tiện không thể di chuyển\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-tuyen-duong-o-quang-nam-ngap-sau-phuong-tien-khong-the-di-chuyen-2068469.html\">Nhiều tuyến đường ở Quảng Nam ngập sâu, phương tiện không thể di chuyển</a></h3>\n<div class=\"insert-wiki-description\">Mưa lớn từ tối 9/10 cộng với nước sông Thu Bồn dâng cao khiến nhiều tuyến QL trên địa bàn huyện Duy Xuyên ngập nặng, chia cắt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nghe-an-dong-nhieu-tuyen-duong-do-ngap-lut-chuan-bi-no-min-pha-da-thong-xe-2064991.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/cong-an-11-652.jpg\" alt=\"Nghệ An đóng nhiều tuyến đường do ngập lụt, chuẩn bị nổ mìn phá đá thông xe\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nghe-an-dong-nhieu-tuyen-duong-do-ngap-lut-chuan-bi-no-min-pha-da-thong-xe-2064991.html\">Nghệ An đóng nhiều tuyến đường do ngập lụt, chuẩn bị nổ mìn phá đá thông xe</a></h3>\n<div class=\"insert-wiki-description\">Lượng mưa lớn trong 2 ngày qua ở Nghệ An đã khiến nhiều tuyến đường bị chia cắt, sạt lở núi sập nhà dân và đã có 2 người mất tích trên sông.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/quan-doi-san-sang-ung-pho-bao-noru-bao-so-4-o-hon-60-huyen-nguy-co-ngap-lut-2063845.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/img-0885-603-803.jpg\" alt=\"Hơn 60 huyện nguy cơ ngập lụt, quân đội sẵn sàng ứng phó với siêu bão Noru\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quan-doi-san-sang-ung-pho-bao-noru-bao-so-4-o-hon-60-huyen-nguy-co-ngap-lut-2063845.html\">Hơn 60 huyện nguy cơ ngập lụt, quân đội sẵn sàng ứng phó với siêu bão Noru</a></h3>\n<div class=\"insert-wiki-description\">Thượng tá Đỗ Duy Phương - đại diện Văn phòng Ủy ban ứng phó sự cố thiên tai và tìm kiếm cứu nạn cho biết, Bộ Chỉ huy quân sự các tỉnh đã chủ động làm việc với các địa phương sẵn sàng điều động lực lượng, phương tiện ứng phó với bão số 4.</div>\n</div>\n</article>\n</div>\n                            </div>"}