{"url": "https://vietnamnet.vn/ca-tram-nguoi-an-nap-trong-ngoi-nha-o-tp-hcm-de-goi-dien-lua-dao-khap-viet-nam-2064402.html", "title": "Trăm người ẩn náu trong ngôi nhà ở TP.HCM, gọi điện lừa đảo khắp nơi", "abstract": "Một đối tượng 9X thuê gần trăm người, với nhiệm vụ hàng ngày gọi điện khắp nơi, giả là nhân viên ngân hàng tư vấn vay tiền với lãi suất 0% nhưng đây là chiêu trò lừa đảo tinh vi.", "content_html": "<div>\n                                <p>Công an quân Tân Phú cho biết, vừa phối hợp cùng phòng Cảnh sát hình sự - Công an TP.HCM triệt phá một ổ nhóm lừa đảo quy mô, với chiêu thức giả nhân viên ngân hàng tư vấn cho vay lãi suất 0% nhằm lừa khoản đóng bảo hiểm.</p>\n<p>Được biết, qua thời gian dài điều tra theo dõi, chiều 26/9, các lực lượng bất ngờ ập vào kiểm tra căn nhà số 48 đường Trần Quang Quá, phường Hiệp Tân, quận Tân Phú. Tại ngôi nhà này, lực lượng công an phát hiện có tổng cộng 82 người đang ngồi làm việc trên máy móc thiết bị viễn thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/307161497-2687740881359281-3990309087144993306-n-1496.jpg\">\n<figcaption>Công an lấy lời khai nghi can Nguyễn Hoàng Thạch. Ảnh: Linh An</figcaption>\n</figure>\n<p>Công an đưa tất cả về trụ sở làm việc. Đồng thời, tại ngôi nhà, lực lượng công an đã thu giữ nhiều tang vật liên quan như: Nhiều máy tính, điện thoại bàn, máy in, sổ ghi chép….</p>\n<p>Công an làm rõ, đây là ổ nhóm lừa đảo quy mô do nghi can Nguyễn Hoàng Thạch (29 tuổi, quê Đồng Nai) cầm đầu.</p>\n<p>Qua điều tra xác định, Nguyễn Hoàng Thạch sử dụng căn cước công dân mang tên Trần Kiều Quốc Dũng (24 tuổi, quê Ninh Thuận) để thuê ngôi nhà ba tầng ở địa chỉ nói trên và thuê 82 người làm việc tại ngôi nhà, với nhiệm vụ là đi lừa đảo người khác.</p>\n<p>Cụ thể, mỗi ngày, Thạch cung cấp cho các nhân viên danh sách rất nhiều người bao gồm họ tên, số điện thoại, địa chỉ… mà Thạch mua được từ một số người trên mạng xã hội. Các nhân viên của Thạch có nhiệm vụ là gọi cho hàng loạt người đó, xưng là nhân viên ngân hàng của một ngân hàng để tư vấn cho vay từ 20 – 100 triệu đồng, với lãi suất ưu đãi 0%, thủ tục nhanh gọn.</p>\n<p>Tuy nhiên, chúng còn thông báo cho khách hàng, khi vay phải đóng phí bảo hiểm từ 1,7 – 3,9 triệu đồng, tuỳ vào số tiền vay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/308907825-771830557245450-3554463865594677474-n-1499.jpg\">\n<figcaption>Ngôi nhà thuê, chứa gần trăm người với nhiệm vụ hàng ngày gọi điện lừa đảo khắp nơi. Ảnh: Linh An</figcaption>\n</figure>\n<p>Khi khách hàng đồng ý, chúng lấy thông tin đầy đủ chi tiết, làm giả hồ sơ vay vốn như thật. Nhóm của Thạch in giả thẻ ATM, thông báo với khách hàng là số tiền vay đã được nộp trong thẻ, chỉ cần kích hoạt thẻ là có thê rút ra sử dụng.</p>\n<p>Nhóm của Thạch còn tinh vi khi sử dụng dịch vụ chuyển phát nhanh để chuyển hợp đồng vay, thẻ ATM giả và nhờ thu hộ khoản phí bảo hiểm tiền vay.</p>\n<p>Nhóm của Thạch sẽ liên hệ đơn vị chuyển phát để nhận tiền sau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/308845997-668601614699251-5786202423248240976-n-1500.jpg\">\n<figcaption>Tang vật công an thu giữ. Ảnh: Linh An</figcaption>\n</figure>\n<p>Tại căn nhà nói trên, Thạch tổ chức đội ngũ nhân viên hoạt động rất chuyên nghiệp. Mỗi nhân viên được trả lương từ 8 – 10 triệu đồng/tháng, ngoài ra mỗi trường hợp nạn nhân sập bẫy thì nhân viên được thưởng thêm 100 – 130 ngàn đồng/trường hợp.</p>\n<p>Điều tra sơ bộ của công an cho hay, số nạn nhân của nhóm lừa đảo này ở khắp các tỉnh thành. Riêng tại TP.HCM, công an ước chừng có khoảng 600 nạn nhân, với số tiền mà nhóm của Thạch chiếm đoạt lên đến hơn 1 tỷ đồng.</p>\n<p>Cơ quan công an đang mở rộng điều tra vụ án.</p>\n                            </div>"}