{"url": "https://vietnamnet.vn/duong-sat-toc-do-cao-bac-nam-chay-toi-da-225km-h-2077140.html", "title": "Đường sắt tốc độ cao Bắc - Nam chạy tối đa 225km/h?", "abstract": "Theo Bộ KH-ĐT, phương án đường sắt tốc độ cao Bắc Nam để chở khách và hàng có tốc độ khai thác tối đa 180-225km/h về cơ bản là phù hợp với dải tốc độ được tư vấn thẩm tra kiến nghị.", "content_html": "<div>\n                                <p>Bộ KH-ĐT vừa gửi Bộ GTVT góp ý thống nhất kịch bản đầu tư xây dựng tuyến đường sắt tốc độ cao trên trục Bắc - Nam.</p>\n<p>Theo đánh giá của Bộ KH-ĐT, Bộ GTVT đề xuất đầu tư lựa chọn phương án theo kịch bản 2 xây dựng đường sắt khổ đôi 1.435mm để chở khách và hàng có tốc độ khai thác tối đa 180-225km/h về cơ bản là phù hợp với dải tốc độ được tư vấn thẩm tra kiến nghị và chỉ đạo của Ban Cán sự Đảng Chính phủ.</p>\n<p>Tuy nhiên, để bảo đảm chặt chẽ cũng như có đủ các thông số làm sáng tỏ tính khả thi dự án, Bộ GTVT cần nghiên cứu, tiếp thu các kết quả đánh giá của tư vấn thẩm tra để hoàn thiện.</p>\n<p>Về hướng tuyến, theo Bộ KH-ĐT, cần rà soát kỹ theo hướng gần phía biển để tối ưu và duỗi thẳng đảm bảo êm thuận trong quá trình khai thác. Về tổng mức đầu tư, đề nghị làm rõ cơ sở xác định và chuẩn xác lại cho phù hợp.</p>\n<p>Theo hai kịch bản mà Bộ GTVT đã xây dựng và lấy ý kiến các Bộ, ngành, với kịch bản 1, sẽ nâng cấp đường sắt hiện hữu (khổ 1.000mm) thành đường đôi khổ 1.435mm để chở khách và hàng. Năng lực thông qua 170 tàu/ngày đêm theo cả hướng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/duong-sat-toc-do-cao-203.jpeg\">\n<figcaption>Ảnh minh hoạ.</figcaption>\n</figure>\n<p>Kịch bản này có ưu điểm là chi phí đầu tư khoảng 42 tỷ USD, tận dụng một phần hạ tầng hiện có. Tuy nhiên, kịch bản này có một số hạn chế như đường sắt hiện tại có tiêu chuẩn kỹ thuật rất thấp, khi việc nâng cấp mở rộng thành khổ tiêu chuẩn sẽ khó khăn, mức độ tận dụng là không cao.</p>\n<p>Tuyến đường lại đi qua khu vực dân cư đông đúc, khối lượng giải phóng mặt bằng rất lớn, thực hiện phức tạp, có khả năng bị kéo dài. Khi thi công, thời gian chạy tàu bị gián đoạn phải tạm dừng khai thác 5-8 năm/khu đoạn, ảnh hưởng đến thông suốt tuyến đường sắt Bắc - Nam.</p>\n<p>Từ thực tế trên, Bộ GTVT không chọn phương án này mà đề xuất theo phương án 2 là xây dựng đường sắt đôi, khổ 1.435mm để chở khách và hàng hóa. Tốc độ khai thác khoảng 180 - 225km/h với tổng mức đầu tư khoảng 65 tỷ USD.</p>\n<p>Dự án phân kỳ thành ba giai đoạn, từ 2025-2032 đầu tư đoạn TP.HCM - Nha Trang (kết nối với sân bay Long Thành). Sau giai đoạn 1 sẽ tổng kết đánh giá, hoàn thiện công nghệ xây dựng, quản lý khai thác để rút kinh nghiệm, rút ngắn thời gian triển khai giai đoạn tiếp theo.</p>\n<p>Từ 2030 - 2035, đầu tư đoạn Hà Nội - Vinh và từ 2035-2045 sẽ đầu tư đoạn Vinh - Nha Trang.</p>\n<p>Dự án được đề xuất đầu tư theo hình thức đối tác công tư (PPP). Nhà nước đầu tư phần hạ tầng tới đỉnh ray và hệ thống thông tin tín hiệu, thiết bị nhà ga khoảng 80% tổng vốn, 20% còn lại nhà đầu tư mua sắm đoàn tàu, khai thác, duy tu bảo dưỡng và trả phí thuê hạ tầng cho Nhà nước.</p>\n                            </div>"}