{"url": "https://vietnamnet.vn/ha-noi-nang-cao-ho-tro-cho-tam-nong-thuc-chat-hieu-qua-2065479.html", "title": "Hà Nội nâng cao hỗ trợ cho “tam nông” thực chất, hiệu quả", "abstract": "Thời gian tới, HĐND Thành phố sẽ tiếp tục phối hợp với UBND Thành phố rà soát lại các chính sách để hoàn thiện nhằm nâng cao hỗ trợ cho “tam nông” một cách thực chất, trực tiếp và hiệu quả.", "content_html": "<div>\n                                <p>Sáng 27/9, Bí thư Thành ủy Hà Nội Đinh Tiến Dũng chủ trì buổi đối thoại với nông dân Thủ đô năm 2022. Hội nghị được tổ chức trực tuyến từ điểm cầu Thành ủy Hà Nội đến 18 điểm cầu tại 18 huyện, thị xã và 406 điểm cầu tại 406 xã, phường, thị trấn.</p>\n<p>Phát biểu khai mạc, Bí thư Hà Nội cho biết, trong những năm qua, lãnh đạo Thành phố đã nhiều lần đối thoại với nông dân, nhiều vấn đề cốt lõi hoặc còn khó khăn, vướng mắc, bất cập trong thực hiện chính sách phát triển nông nghiệp, nông dân, nông thôn, như: Nguồn lực đầu tư; tổ chức sản xuất theo chuỗi giá trị; các nguồn vốn, quỹ phục vụ phát triển nông nghiệp, nhất là nông nghiệp công nghệ cao; chính sách khuyến khích, hỗ trợ ứng dụng khoa học công nghệ phát triển nông nghiệp, ngành nghề nông thôn… đã được Thành ủy, UBND Thành phố và cấp ủy, chính quyền địa phương tập trung giải quyết, tạo sự biến chuyển tích cực, được các tầng lớp nhân dân, đặc biệt là nông dân Thủ đô ghi nhận, đồng tình, đánh giá cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ha-noi-506.jpg\">\n<figcaption>Bí thư Thành ủy Hà Nội Đinh Tiến Dũng. Ảnh: Cổng TTĐT TP Hà Nội</figcaption>\n</figure>\n<p>Tuy vậy, Bí thư Thành ủy cũng cho rằng, việc thực hiện chính sách “tam nông” trên địa bàn Thành phố còn có những khó khăn, hạn chế; nhất là vấn đề sản xuất manh mún; thương hiệu sản phẩm chủ lực với năng suất, chất lượng, giá trị kinh tế cao còn mờ nhạt; đất nông nghiệp không được canh tác có xu hướng gia tăng; các mô hình sản xuất nông nghiệp ứng dụng công nghệ cao chưa nhiều. </p>\n<p>Bên cạnh đó, hệ thống hạ tầng kinh tế - kỹ thuật nông thôn được đầu tư chưa đồng bộ theo hướng tiệm cận đô thị. Đời sống một bộ phận nông dân còn gặp khó khăn, vấn đề giải quyết việc làm, đảm bảo thu nhập của người nông dân, nhất là đối tượng bị ảnh hưởng tiêu cực từ dịch bệnh Covid-19 còn hạn chế…</p>\n<p>“Để giải quyết hiệu quả, triệt để những vấn đề này, lãnh đạo Thành phố rất cần nghe ý kiến tham vấn của bà con nông dân, cán bộ, hội viên Hội Nông dân, các hợp tác xã, doanh nghiệp đầu tư về nông nghiệp”, ông Đinh Tiến Dũng nhấn mạnh.</p>\n<p>Để cuộc đối thoại hiệu quả, Bí thư Thành ủy Đinh Tiến Dũng đề nghị các đại biểu nêu ý kiến thẳng thắn, ngắn gọn, rõ ràng, cụ thể với lãnh đạo Thành phố: xem các cơ chế, chính sách của Trung ương, của Thành phố đã đúng và trúng, đáp ứng nhu cầu của bà con và phù hợp với tình hình thực tiễn chưa? Quá trình chỉ đạo, tổ chức thực hiện có khó khăn, vướng mắc gì? Mạnh dạn đề xuất giải pháp phát triển nông nghiệp, xây dựng nông thôn mới, nâng cao đời sống nông dân, xây dựng tổ chức Hội vững mạnh… </p>\n<p>Sau hội nghị, các vướng mắc, kiến nghị của nông dân Thủ đô sẽ được giải đáp, giải quyết theo đúng chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, phù hợp với tình hình thực tiễn Thành phố.</p>\n<p><strong>Hỗ trợ khuyến khích doanh nghiệp, nông dân</strong></p>\n<p>Phát biểu trực tiếp tại hội nghị đối thoại, ông Nguyễn Văn Thanh, Giám đốc HTX Chăn nuôi Hoà Mỹ, xã Vạn Thái, huyện Ứng Hoà và bà Đặng Thị Cuối, Giám đốc HTX Rau an toàn Cuối Quý, huyện Đan Phượng đều kiến nghị: Hiện nay, việc đầu tư sản xuất nông nghiệp công nghệ cao, chăn nuôi quy mô lớn đòi hỏi nguồn vốn lớn, nhưng hợp đồng thuê đất 5% công ích chỉ được 5 năm, nên các doanh nghiệp ngại đầu tư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ha-noi-507.jpg\">\n<figcaption>Bà Đặng Thị Cuối, Giám đốc HTX Rau an toàn Cuối Quý, huyện Đan Phượng. Ảnh: Cổng TTĐT TP Hà Nội</figcaption>\n</figure>\n<p>Bên cạnh đó, việc tích tụ ruộng đất để mở rộng sản xuất cũng khó khăn, chính quyền địa phương và cấp có thẩm quyền cần là cầu nối trung gian, hỗ trợ về thủ tục pháp lý giữa người đầu tư và người có đất để thực hiện tập hợp được diện tích đất sản xuất nông nghiệp của các hộ gia đình, cá nhân, tránh việc bỏ đất hoang hóa, lãng phí.</p>\n<p>Trong khi đó, từ kinh nghiệm triển khai 157ha đã được quy hoạch vùng sản xuất rau an toàn, ông Nghiêm Quang Vinh, hội viên nông dân xã Minh Tân, huyện Phú Xuyên cho rằng, ngoài chính sách về đất đai thì Thành phố cần có chính sách cụ thể, rõ ràng về chế độ, nguồn kinh phí đầu tư để hỗ trợ khuyến khích doanh nghiệp, nông dân.</p>\n<p>Ngoài ra, trong sản xuất nông nghiệp và chăn nuôi thủy sản của Phú Xuyên, 2/3 số xã phía Tây của huyện đang sử dụng nguồn nước sông Nhuệ, nhưng hiện đang bị ô nhiễm nặng, đề nghị Thành phố có giải pháp để xử lý nguồn nước ô nhiễm tại sông Nhuệ.</p>\n<p>Một số ý kiến khác đề nghị Thành phố cần có cơ chế, chính sách khuyến khích phát triển nông nghiệp đô thị - sinh thái kết hợp với phát triển du lịch và chú trọng bảo vệ môi trường, giữ gìn vành đai xanh, nhất là đối với các huyện ven đô (như Hoài Đức, Thanh Trì, Gia Lâm, Đông Anh, Đan Phượng) đang có tốc độ đô thị hoá nhanh, diện tích đất nông nghiệp ngày càng thu hẹp do bị thu hồi nhiều.</p>\n<p>Giải đáp một số kiến nghị của đại biểu hội viên nông dân, Giám đốc Sở NN&amp;PTNT Chu Phú Mỹ cho biết, hiện nay, theo Luật đất đai năm 2013, UBND cấp xã cho thuê đất thuộc quỹ đất nông nghiệp công ích để sử dụng vào mục đích sản xuất nông nghiệp, nuôi trồng thủy sản, thời hạn cho thuê không quá 5 năm.</p>\n<p>Tuy nhiên, trong dự thảo Luật Đất đai sửa đổi, thời hạn này có thể được tăng lên đến 20 năm. Trong thời gian chờ chính sách của Trung ương, các địa phương tiếp tục ký hợp đồng thuê đất sản xuất nông nghiệp khi hợp đồng cũ hết hạn, để đảm bảo cho các doanh nghiệp, người nông dân yên tâm đầu tư, ứng dụng khoa học công nghệ vào sản xuất.</p>\n<p>Về chính sách hỗ trợ cây, con giống, ông Chu Phú Mỹ cho biết, Chính phủ đã ban hành Nghị định số 32/2019/NĐ-CP ngày 10/4/2019, trong đó, có nội dung về hỗ trợ sản xuất, cung ứng và lưu giữ giống gốc giống cây trồng, vật nuôi và thủy sản. Ngoài ra, HĐND Thành phố cũng đang xem xét, ban hành Nghị quyết về hỗ trợ phát triển giống cây trồng, vật nuôi và thủy sản trên địa bàn Thành phố, đề nghị người dân liên hệ với Sở NN&amp;PTNT để được hướng dẫn giải quyết.</p>\n<p>Làm rõ thêm về các chính sách hỗ trợ “tam nông”, Phó Chủ tịch Thường trực HĐND Thành phố Phùng Thị Hồng Hà khẳng định, những năm qua, HĐND Thành phố đã cùng với UBND Thành phố nghiên cứu, xây dựng và ban hành 6 nghị quyết hỗ trợ nông nghiệp, nông dân và nông thôn; tuy nhiên, người nông dân được trực tiếp hưởng thụ chính sách chưa lớn.</p>\n<p>Từ năm 2021 đến nay, Thành phố đã giải ngân khoảng 1.700 tỷ đồng cho các cơ chế chính sách này, nhưng chủ yếu giải ngân cho công tác dồn điền đổi thửa, kiên cố hóa kênh mương.</p>\n<p>Thời gian tới, HĐND Thành phố sẽ tiếp tục phối hợp với UBND Thành phố rà soát lại các chính sách để hoàn thiện nhằm nâng cao hỗ trợ cho “tam nông” một cách thực chất, trực tiếp và hiệu quả.</p>\n<p>Về những kiến nghị, đề xuất của các đại biểu nông dân, Bí thư Hà Nội Đinh Tiến Dũng đề nghị Ban cán sự Đảng UBND Thành phố chỉ đạo các sở, ngành Thành phố chủ động và tích cực tham mưu hướng dẫn thực hiện, đánh giá hiệu quả thực tế các chính sách hiện hành của Thành phố; rà soát các quy định, cơ chế chính sách của Trung ương và Thành phố; nghiên cứu, đề xuất sửa đổi, bổ sung phù hợp với thực tiễn để các cơ chế, chính sách thực sự đi vào cuộc sống, đạt hiệu quả thiết thực, nhất là các chính sách thu hút đầu tư vào sản xuất, chế biến, tiêu thụ sản phẩm nông nghiệp; hỗ trợ các hộ nông dân, chủ trang trại, doanh nghiệp...</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}