{"url": "https://vietnamnet.vn/hieu-qua-tu-cac-mo-hinh-hoc-tap-va-lam-theo-bac-o-xa-nam-my-nam-truc-2077283.html", "title": "Hiệu quả từ các mô hình học tập và làm theo Bác ở xã Nam Mỹ", "abstract": "Những năm qua, Đảng bộ xã Nam Mỹ (huyện Nam Trực) đặc biệt quan tâm tới việc xây dựng, triển khai thực hiện các mô hình học tập và làm theo gương Bác.", "content_html": "<div>\n                                <p>Xác định việc thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh là nhiệm vụ thường xuyên, trọng tâm trong lãnh đạo, chỉ đạo, góp phần xây dựng Đảng, xây dựng hệ thống chính trị ngày càng trong sạch, vững mạnh, những năm qua, Đảng bộ xã Nam Mỹ (huyện Nam Trực) đặc biệt quan tâm tới việc xây dựng, triển khai thực hiện các mô hình học tập và làm theo gương Bác. Trong quá trình thực hiện, nhiều mô hình đã phát huy hiệu quả, tạo sự chuyển biến tích cực trong nhận thức và hành động của cán bộ, đảng viên và nhân dân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/nam-dinh-ntm-14-25-15-963-427.jpg\">\n<figcaption>Cấp ủy, chính quyền xã Nam Mỹ tập trung chỉ đạo, giải quyết có hiệu quả vấn đề mà người dân quan tâm trên các lĩnh vực đất đai, tư pháp...</figcaption>\n</figure>\n<p>Ông Lại Văn Đại, Bí thư Đảng ủy, Chủ tịch HĐND xã Nam Mỹ cho biết, đến nay trên địa bàn xã đã xuất hiện nhiều cách làm hay, mô hình hiệu quả trong học tập và làm theo Bác như: “Chuyển đổi cơ cấu cây trồng”; “Chung sức xây dựng nông thôn mới và nông thôn mới nâng cao”; “Xây dựng khu dân cư văn hóa nông thôn mới và khu dân cư văn hóa”; “Phụ nữ xã Nam Mỹ thực hành tiết kiệm mua thẻ bảo hiểm y tế vì sức khoẻ gia đình”; “Đặt bể thu gom bao bì, chai lọ thuốc bảo vệ thực vật”... </p>\n<p>Trong đó mô hình “Chuyển đổi cơ cấu cây trồng” đã thực hiện chuyển đổi trên 40% diện tích đất canh tác trồng lúa kém hiệu quả sang trồng cây đào cảnh cho thu nhập gấp 10 lần trên một đơn vị diện tích. </p>\n<p>Mô hình “Chung sức xây nông thôn mới và nông thôn mới nâng cao” đã tạo sự đồng thuận để Đảng bộ, chính quyền và nhân dân trong xã quyết tâm hoàn thiện các tiêu chí xây dựng nông thôn mới nâng cao. Năm 2022, xã đã tập trung các nguồn lực cho hoàn thiện các tiêu chí thực địa xây dựng nông thôn mới nâng cao như: Đầu tư xây dựng tuyến đường Tân Dân dài 323 m, kinh phí 848 triệu đồng và tuyến đường Trung Thành dài 552,5 m rộng 4 m, kinh phí trên 1,1 tỷ đồng. Huy động sự đóng góp của nhân dân xóm Trung Thành để xây dựng rãnh thoát nước từ hồ ra cửa Xạ với kinh phí huy động 168 triệu đồng. Xây dựng và bàn giao đưa vào sử dụng nhà vệ sinh học sinh trường THCS với tổng kinh phí 504 triệu đồng từ nguồn ngân sách cấp trên và ngân sách xã.</p>\n<p>Bên cạnh đó, nhằm tạo chuyển biến rõ nét thực hiện Chỉ thị 05-CT/TW, cấp ủy, chính quyền xã Nam Mỹ cũng tập trung chỉ đạo, giải quyết có hiệu quả vấn đề bức xúc, nổi cộm mà người dân quan tâm trên các lĩnh vực đất đai, tư pháp, nâng cao chất lượng, hiệu quả trong giải quyết các thủ tục hành chính... </p>\n<p>Điển hình như, trong công tác quản lý đất đai xã đã  tập trung lãnh đạo, chỉ đạo UBND xã khắc phục những tồn tại đất đai, tạo điều kiện cho phát triển kinh tế - xã hội trên địa bàn. Trong đó phối hợp với cơ quan chức năng tiến hành rà soát hồ sơ, lập phương án xử lý theo hướng dẫn của Sở Tài nguyên và Môi trường để cấp giấy chứng nhận quyền sử dụng đất cho 58 trường hợp; tham mưu hòa giải 7 vụ việc tranh chấp đất đai và 4 đơn đề nghị liên quan đến đất đai. Phối hợp với đơn vị tư vấn hoàn thiện hồ sơ thống kê đất đai năm 2021 và hoàn thiện hồ sơ đăng ký kế hoạch sử dụng đất năm 2022 trên địa bàn xã. Hoàn thiện hồ sơ chuyển mục đích sử dụng đất cho 4 hộ đăng ký chuyển mục đích sử dụng đất từ đất vườn, ao sang đất ở. Phối hợp với cơ quan chức năng hoàn thiện thủ tục hồ sơ thuê đất chuyển mục đích sử dụng đất cho Công ty cổ phần Nam Tân Phong và hồ sơ thu hồi đất, chuyển mục đích sử dụng đất khu vực ao Lân Tuyền để xây dựng cơ sở hạ tầng chuẩn bị tổ chức đấu giá quyền sử dụng đất cho nhân dân làm nhà ở. Hoàn thiện các thủ tục hồ sơ liên quan đến việc thu hồi giải phóng mặt bằng làm đường điện và trạm biến áp 110 kV Nam Điền đoạn qua địa phận xã. </p>\n<p>Từ đầu nhiệm kỳ 2020 - 2025 đến nay, tốc độ tăng trưởng kinh tế bình quân hàng năm ở Nam Mỹ đạt 11%. Diện mạo nông thôn có nhiều khởi sắc, xã được công nhận đạt chuẩn nông thôn mới nâng cao giai đoạn 2020 - 2025. </p>\n<p>Lĩnh vực văn hóa - xã hội cũng đạt nhiều kết quả nổi bật, có hai xóm được thẩm định công nhận khu dân cư văn hóa nông thôn mới. An ninh chính trị, trật tự an toàn xã hội được giữ vững, đời sống nhân dân không ngừng được cải thiện, nâng cao, thu nhập bình quân đầu người đạt gần 70 triệu đồng/năm. </p>\n<p>Công tác xây dựng Đảng và hệ thống chính trị được thực hiện đồng bộ; năng lực lãnh đạo, chỉ đạo, điều hành của cấp ủy Đảng, chính quyền ngày càng được nâng lên. Năm 2021, Nam Mỹ có 100% chi bộ được xếp loại hoàn thành tốt nhiệm vụ; 91,2% đảng viên hoàn thành xuất sắc nhiệm vụ và hoàn thành tốt nhiệm vụ; Đảng bộ xã được Ban Chấp hành Đảng bộ huyện Nam Trực tặng giấy khen Đảng bộ đạt tiêu chuẩn vững mạnh tiêu biểu.</p>\n<p>Thời gian tới, Đảng bộ xã Nam Mỹ (Nam Trực) sẽ rà soát, đánh giá lại hiệu quả các mô hình. cách làm hay, hiệu quả, ý nghĩa. Đặc biệt, chú trọng, tăng cường công tác tuyên truyền, giáo dục nâng cao hơn nữa nhận thức về vai trò, vị trí, tầm quan trọng của việc học tập và làm theo gương Bác, để việc học tập và làm theo gương Bác trở thành việc làm tự giác, thường xuyên của đội ngũ cán bộ, đảng viên và nhân dân trong giai đoạn mới.   </p>\n<p><strong>Hạ Nhiên</strong></p>\n                            </div>"}