{"url": "https://vietnamnet.vn/thanh-nien-hai-tay-2-dao-lao-ra-duong-chem-loan-xa-nhieu-o-to-2068030.html", "title": "Thanh niên hai tay 2 dao lao ra đường chém loạn xạ nhiều ô tô", "abstract": "Nam thanh hai tay cầm 2 con dao lao ra đường quốc lộ chém nhiều ô tô khiến người tham gia giao thông phải quay đầu.", "content_html": "<div>\n                                <p><strong>XEM CLIP:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004YXD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sáng 8/10, mạng xã hội xuất hiện đoạn clip ghi lại cảnh một thanh niên hai tay cầm 2 dao lao ra đường liên tục chém vào nhiều ô tô...</p>\n<p>Hình ảnh đoạn clip cho thấy, khi nam thanh niên này cầm theo 2 con dao đi dọc đường, nhiều phương tiện tham gia giao thông đã phải dừng xe.</p>\n<p>Người này đã dùng dao chém vỡ nhiều gương ô tô, rạch phần thân xe, miệng liên tục chửi bới. Quá sợ hãi, nhiều người tham gia giao thông gần đó đã phải quay đầu xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/chem-xe-2-635.jpg\">\n<figcaption>Thanh niên dùng 2 dao chém bể kính ô tô - Ảnh cắt từ clip</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/chem-xe-1-636.jpg\">\n<figcaption>Thanh niên nhảy lên đập mạnh vào gương ô tô khách - Ảnh cắt từ clip</figcaption>\n</figure>\n<p>Cuối đoạn clip, nam thanh niên có biểu hiện bất thường này đã được người dân khống chế và trình báo sự việc với cơ quan công an.</p>\n<p>Thông tin ban đầu, sự việc xảy ra khoảng 8h30 sáng cùng ngày, trên đường QL48, đoạn qua xã Nghĩa Tiến (thị xã Thái Hoà, Nghệ An).</p>\n<p>Nhận được thông tin trình báo của người dân, Công an thị xã Thái Hoà nhanh chóng có mặt tại hiện trường, đưa nam thanh niên về trụ sở làm việc.</p>\n<p>Gia đình nam thanh niên sau đó đã có mặt tại cơ quan công an, xác nhận người này bị tâm thần, vừa điều trị ra viện được khoảng một tháng nay.</p>\n<p>Lực lượng chức năng đã phối hợp cùng gia đình đưa nam thanh niên này trở lại bệnh viện để điều trị.</p>\n                            </div>"}