{"url": "https://vietnamnet.vn/trinh-quoc-hoi-xem-xet-viec-bo-sung-noi-sinh-vao-ho-chieu-moi-2077496.html", "title": "Trình Quốc hội xem xét việc bổ sung nơi sinh vào hộ chiếu mới", "abstract": "Thường vụ Quốc hội đề nghị điều chỉnh chương trình kỳ họp, bổ sung nội dung Quốc hội xem xét, quyết định việc bổ sung nội dung thông tin “nơi sinh” vào hộ chiếu cấp cho công dân Việt Nam.", "content_html": "<div>\n                                <p>Tổng thư ký Quốc hội Bùi Văn Cường vừa ký văn bản gửi ĐBQH về việc điều chỉnh chương trình Kỳ họp thứ 4, Quốc hội khóa XV.</p>\n<p>Theo đó, Ủy ban Thường vụ Quốc hội xin ý kiến các đại biểu Quốc hội về điều chỉnh chương trình Kỳ họp thứ 4. Ủy ban Thường vụ Quốc hội đề nghị Quốc hội cho phép bổ sung nội dung vào chương trình Kỳ họp thứ 4, Quốc hội khóa XV một nội dung nhưng không kéo dài thời gian của kỳ họp.</p>\n<p>Cụ thể, trình Quốc hội xem xét, quyết định việc bổ sung nội dung thông tin “nơi sinh” vào hộ chiếu cấp cho công dân Việt Nam. Quyết định của Quốc hội về nội dung này sẽ được thể hiện trong Nghị quyết Kỳ họp thứ 4, Quốc hội khóa XV.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/quochoi-ky4-150.jpg\">\n<figcaption>Quốc hội họp kỳ thứ 4</figcaption>\n</figure>\n<p>Ủy ban Thường vụ Quốc hội dự kiến điều chỉnh bổ sung nội dung thông tin “nơi sinh” vào hộ chiếu cấp cho công dân Việt Nam để các đại biểu Quốc hội nghe trình bày tờ trình, báo cáo thẩm tra vào sáng ngày 7/11; kết hợp thảo luận ở tổ vào chiều cùng ngày; thảo luận ở hội trường vào ngày 9/11.</p>\n<p>Trước đó, trả lời chất vấn tại Ủy ban Thường vụ Quốc hội hồi tháng 8/2022, Bộ trưởng Bộ Công an Tô Lâm cho biết, sẽ tiến hành sửa đổi mẫu hộ chiếu, trong đó bổ sung mục “nơi sinh” trong nhân thân hộ chiếu.</p>\n<p><strong>Đề nghị lùi thời điểm thông qua Luật Khám bệnh, chữa bệnh (sửa đổi)</strong></p>\n<p>Nội dung thứ hai được điều chỉnh là Ủy ban Thường vụ Quốc hội đã xem xét và đề nghị Quốc hội cho phép chưa thông qua dự thảo Luật Khám bệnh, chữa bệnh (sửa đổi) tại Kỳ họp thứ 4 để có thêm thời gian chuẩn bị kỹ lưỡng hơn, tiếp tục tiếp thu, chỉnh lý, lấy ý kiến chuyên gia và đối tượng chịu sự tác động, hoàn thiện dự thảo Luật.</p>\n<p>Đề nghị này trên cơ sở ý kiến phát biểu của đại biểu Quốc hội tại phiên họp sáng ngày 24/10 về dự luật này, báo cáo của Chính phủ và báo cáo của Thường trực Ủy ban Xã hội.</p>\n<p>Rút việc biểu quyết thông qua Luật Khám bệnh, chữa bệnh (sửa đổi) tại phiên họp chiều ngày 14/11/2022.</p>\n<p>Đồng thời, điều chỉnh thời gian thông qua dự thảo Luật Phòng, chống bạo lực gia đình (sửa đổi) từ ngày 11/11 sang ngày 14/11.</p>\n<p>Kỳ họp thứ 4 của Quốc hội vẫn được bế mạc vào ngày 15/11 như chương trình đã được Quốc hội quyết định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-truong-hop-duoc-bo-sung-bi-chu-noi-sinh-trong-ho-chieu-2055775.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/ho-chieu-10-1301-1095.jpeg\" alt=\"Bộ Công an nêu những trường hợp được bổ sung bị chú 'nơi sinh' trong hộ chiếu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-truong-hop-duoc-bo-sung-bi-chu-noi-sinh-trong-ho-chieu-2055775.html\">Bộ Công an nêu những trường hợp được bổ sung bị chú 'nơi sinh' trong hộ chiếu</a></h3>\n<div class=\"insert-wiki-description\">Bộ Công an vừa có trả lời thắc mắc của người dân về việc những trường hợp nào sẽ được bổ sung bị chú “nơi sinh” trong hộ chiếu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/my-yeu-cau-ho-chieu-mau-moi-cua-viet-nam-can-co-bi-chu-ve-noi-sinh-2049046.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ho-chieu-10-1301.jpg\" alt=\"Mỹ yêu cầu hộ chiếu mẫu mới của Việt Nam cần có bị chú về nơi sinh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/my-yeu-cau-ho-chieu-mau-moi-cua-viet-nam-can-co-bi-chu-ve-noi-sinh-2049046.html\">Mỹ yêu cầu hộ chiếu mẫu mới của Việt Nam cần có bị chú về nơi sinh</a></h3>\n<div class=\"insert-wiki-description\">Với công dân có hộ chiếu mẫu mới, Đại sứ quán Mỹ khuyến cáo cần bổ sung thông tin bị chú về nơi sinh trước ngày phỏng vấn xin thị thực.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}