{"url": "https://vietnamnet.vn/viet-phap-hop-tac-dao-tao-boi-duong-hang-tram-cong-chuc-lanh-dao-quan-ly-2064167.html", "title": "Việt - Pháp hợp tác đào tạo, bồi dưỡng hàng trăm công chức lãnh đạo, quản lý", "abstract": "Việt - Pháp hợp tác đào tạo, bồi dưỡng hàng trăm công chức lãnh đạo, quản lý của Việt Nam tại Trường Quản trị Normandie và tiếp tục khai giảng khóa bồi dưỡng quốc tế dành cho cán bộ quản lý trẻ, cán bộ quản lý nữ.", "content_html": "<div>\n                                <p>Ngày 26/9, đoàn công tác của Bộ Nội vụ do Bộ trưởng Phạm Thị Thanh Trà dẫn đầu đã tới thăm và làm việc tại trụ sở của Trường Quản trị Normandie, thành phố Le Havre, Cộng hòa Pháp. </p>\n<p><strong>Đã bồi dưỡng hàng trăm công chức lãnh đạo, quản lý cho Việt Nam</strong></p>\n<p>Tại Trường Quản trị Normandie, Bộ trưởng Phạm Thị Thanh Trà đã chủ trì và phát biểu tại Lễ khai giảng khóa bồi dưỡng quốc tế dành cho cán bộ quản lý trẻ, cán bộ quản lý nữ chính quyền địa phương Việt Nam về “Nâng cao năng lực lãnh đạo, chuyển đổi số và cải cách hành chính công”. </p>\n<p>Theo Bộ trưởng Nội vụ Việt Nam, khóa bồi dưỡng là hoạt động thiết thực trong khuôn khổ hợp tác trong đào tạo, bồi dưỡng giữa hai quốc gia. Đây là sự kiện đầu tiên hiện thực hóa ý kiến chỉ đạo của Thủ tướng Việt Nam Phạm Minh Chính về việc xây dựng và triển khai Đề án đào tạo, bồi dưỡng cán bộ trẻ, cán bộ nữ chính quyền địa phương và bộ, ngành Trung ương giai đoạn 2022 – 2026, định hướng đến năm 2030.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/viet-phap-daotaocanbo-411.jpg\">\n<figcaption>Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà cùng các học viên khóa bồi dưỡng quốc tế dành cho cán bộ quản lý trẻ, cán bộ quản lý nữ chính quyền địa phương Việt Nam</figcaption>\n</figure>\n<p>Khóa bồi dưỡng này cũng là sự khởi đầu, là tiền đề cho các hoạt động hợp tác tiếp theo giữa hai bên trong thời gian tới và là một trong những hoạt động thiết thực chào mừng 50 năm ngày thiết lập quan hệ hợp tác Việt Nam – Pháp. </p>\n<p>Ông Elian Pilvin - Hiệu trưởng, Tổng Giám đốc Trường Quản trị Normandie cho biết, trong 9 năm qua, Trường đã vinh dự được tổ chức các khóa bồi dưỡng hàng trăm công chức lãnh đạo, quản lý cho Ban Tổ  chức Trung ương và các địa phương của Việt Nam. Trường ý thức rất rõ vinh dự của trường trong đào tạo, bồi dưỡng công chức lãnh đạo, quản lý cho Việt Nam và cam kết tạo điều kiện tốt nhất để triển khai thành công khóa bồi dưỡng.</p>\n<p><strong>Đề xuất xây dựng Trung tâm đào tạo, bồi dưỡng chất lượng cao Việt - Pháp</strong></p>\n<p>Sau Lễ khai giảng khóa bồi dưỡng, Bộ trưởng Phạm Thị Thanh Trà cùng các thành viên trong đoàn chứng kiến Lễ ký kết Thỏa thuận hợp tác giữa Học viện Hành chính Quốc gia Việt Nam và Trường Quản trị Normandie, Cộng hòa Pháp. </p>\n<p>Thoả thuận Hợp tác giữa Học viện Hành chính Quốc gia và Trường Quản trị Normandie nhằm xây dựng mối quan hệ đối tác bền vững và hiệu quả trong đào tạo, bồi dưỡng và nghiên cứu khoa học về hành chính công, quản trị công; hợp tác phát triển nguồn nhân lực quản lý, lãnh đạo chất lượng cao. Qua đó góp phần phát triển và hiện đại hóa nền công vụ, đáp ứng yêu cầu của quá trình cải cách hành chính và đổi mới đất nước. </p>\n<p>Hai bên hợp tác tập trung vào các lĩnh vực cơ bản như: Đào tạo, bồi dưỡng lãnh đạo, quản lý và đào tạo nguồn nhân lực chất lượng cao cho các cơ quan hành chính nhà nước, các đơn vị sự nghiệp ở trung ương và địa phương; hợp tác trong nghiên cứu khoa học, trao đổi giảng viên, sinh viên và viên chức quản lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/noivu-414.jpeg\">\n<figcaption>Ông Elian Pilvin, Hiệu trưởng, Tổng Giám đốc Trường Quản trị Normandie và TS. Nguyễn Đăng Quế, Phó Giám đốc Điều hành Học viện Hành chính Quốc gia ký kết Thỏa thuận hợp tác.</figcaption>\n</figure>\n<p>Bộ trưởng Bộ Nội vụ Việt Nam tin tưởng thỏa thuận hợp tác sẽ là cơ sở pháp lý và nền tảng vững chắc để thiết lập và phát triển quan hệ hợp tác giữa hai bên, vì mục tiêu xây dựng đội ngũ công chức quản lý, lãnh đạo ngang tầm nhiệm vụ cho nền công vụ mỗi nước. </p>\n<p>Đồng thời, Bộ trưởng yêu cầu Học viện Hành chính Quốc gia tích cực, chủ động phối hợp với Trường Quản trị Normandie để xác định những phương thức hiệu quả và sáng tạo, sớm xây dựng kế hoạch hợp tác cụ thể, thiết thực, triển khai có chiều sâu và hiệu quả. </p>\n<p>Hiệu trưởng, Tổng Giám đốc Trường Quản trị Normandie cam kết với bề dày kinh nghiệm tham gia đào tạo, bồi dưỡng nguồn nhân lực cho Chính phủ và các địa phương Việt Nam, Trường Quản trị Normandie sẽ hợp tác chặt chẽ với Bộ Nội vụ và Học viện Hành chính Quốc gia phát triển hiệu quả quan hệ hợp tác trong đào tạo, bồi dưỡng công chức lãnh đạo, quản lý. Ông cũng đưa ra đề xuất xây dựng Trung tâm đào tạo, bồi dưỡng chất lượng cao với sự hợp tác giữa hai bên.</p>\n<p>Kết thúc buổi làm việc, Bộ trưởng Phạm Thị Thanh Trà cùng các thành viên đoàn công tác đã tới đặt hoa và thăm nơi hơn 100 năm về trước, Chủ tịch Hồ Chí Minh đã từng sống và làm việc tại Le Havre trong những ngày đầu Bác đặt chân tới Pháp khi người ra đi tìm đường cứu nước.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-dua-can-bo-tre-nu-sang-phap-hoc-ky-nang-lanh-dao-chuyen-doi-so-2063234.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/botruongnoivu-1-copy-1248.jpg\" alt=\"Việt Nam đưa cán bộ trẻ, nữ sang Pháp học kỹ năng lãnh đạo, chuyển đổi số\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-dua-can-bo-tre-nu-sang-phap-hoc-ky-nang-lanh-dao-chuyen-doi-so-2063234.html\">Việt Nam đưa cán bộ trẻ, nữ sang Pháp học kỹ năng lãnh đạo, chuyển đổi số</a></h3>\n<div class=\"insert-wiki-description\">Việt Nam sẽ đưa cán bộ, công chức lãnh đạo, quản lý trẻ và cán bộ, công chức lãnh đạo, quản lý là nữ sang học tập kỹ năng lãnh đạo, quản lý, quản trị, chuyển đổi số, hội nhập quốc tế và cải cách hành chính công tại Pháp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tu-nay-den-nam-2025-moi-nam-cu-di-nuoc-ngoai-boi-duong-khoang-400-can-bo-2044735.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/hoi-nghi221924-652022-578.jpg\" alt=\"Bộ Chính trị: Ba năm tới, mỗi năm cử đi nước ngoài bồi dưỡng khoảng 400 cán bộ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tu-nay-den-nam-2025-moi-nam-cu-di-nuoc-ngoai-boi-duong-khoang-400-can-bo-2044735.html\">Bộ Chính trị: Ba năm tới, mỗi năm cử đi nước ngoài bồi dưỡng khoảng 400 cán bộ</a></h3>\n<div class=\"insert-wiki-description\">Bộ Chính trị đưa ra mục tiêu từ nay đến năm 2025 mỗi năm cử đi nước ngoài bồi dưỡng khoảng 400 cán bộ. Từ năm 2026 đến năm 2030, mỗi năm cử đi nước ngoài bồi dưỡng khoảng 500 cán bộ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-va-phap-hop-tac-trong-dao-tao-boi-duong-cong-chuc-827099.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/viet-phap-hop-tac-dao-tao-boi-duong-hang-tram-cong-chuc-lanh-dao-quan-ly-50a83e8c407e41beb9729687337eb5fc.jpg\" alt=\"Việt Nam và Pháp hợp tác trong đào tạo, bồi dưỡng công chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-va-phap-hop-tac-trong-dao-tao-boi-duong-cong-chuc-827099.html\">Việt Nam và Pháp hợp tác trong đào tạo, bồi dưỡng công chức</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Bộ Nội vụ Việt Nam và Bộ Chuyển đổi và Công vụ Pháp chiều nay (31/3) đã tổ chức ký kết thỏa thuận hợp tác trong lĩnh vực công vụ, hiện đại hóa nền hành chính.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}