{"url": "https://vietnamnet.vn/bat-cuu-tong-giam-doc-cuu-chu-tich-hdtv-tong-cong-ty-dia-oc-sai-gon-2077331.html", "title": "Bắt cựu Tổng giám đốc, cựu Chủ tịch HĐTV Tổng công ty địa ốc Sài Gòn", "abstract": "Ngày 4/11, Công an TP.HCM vừa ra quyết định khởi tố bị can, bắt tạm giam đối với nguyên Tổng Giám đốc và nguyên Chủ tịch hội đồng thành viên Tổng công ty địa ốc Sài Gòn (Resco).", "content_html": "<div>\n                                <p>Theo đó, ông Nguyễn Phước Ngọc (59 tuổi) nguyên Tổng Giám đốc Resco và ông Nguyễn Tín Trung (66 tuổi) nguyên Chủ tịch hội đồng thành viên Resco đã bị Công an TP.HCM bắt tạm giam để điều tra về hành vi \"Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-9-819.jpg\">\n<figcaption>Trụ sở của Tổng công ty địa ốc Sài Gòn tại quận 1</figcaption>\n</figure>\n<p>Ngoài ra, cơ quan Cảnh sát điều tra (Công an TP.HCM) cũng ra quyết định khởi tố và thực hiện lệnh khám xét đối với Võ Hữu Hải (47 tuổi) kiểm soát viên Tổng công ty Resco từ 2010 đến 2016; Trần Công Đức (65 tuổi), Nguyễn Thị Thúy Hằng (64 tuổi), Đỗ Văn Phúc (68 tuổi) đều là thành viên Hội đồng thành viên Resco để điều tra về tội \"Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí\".</p>\n<p>Trước đó, vào năm 2020, Thanh tra TP.HCM công bố kết luận về công tác phòng chống tham nhũng, lãng phí trong giai đoạn 2017 - 2018 đã chỉ ra việc Resco đã có những sai phạm như tùy tiện chi hơn 54 tỉ đồng, đồng thời quản lý chưa chặt vốn Nhà nước...</p>\n<p>Việc này được đánh giá là do đã có sự buông lỏng lãnh đạo, quản lý, tùy tiện trong công tác kế toán thu, chi tiền, dễ dẫn đến việc thất thoát tài sản Nhà nước và phát sinh tham ô, tham nhũng. </p>\n<p>Kết luận thanh tra còn chỉ ra nhiều sai phạm tài chính cùng hàng loạt bất thường khác khi đầu tư tại 6 dự án. Điển hình là tại 2 dự án đầu tư chung cư Nguyễn Kim - khu B (3 mặt tiền đường Lý Thường Kiệt - Nhật Tảo - Vĩnh Viễn, phường 7, quận 10) và cao ốc văn phòng số 257 Điện Biên Phủ (quận 3).</p>\n<p>Việc sai phạm còn xảy ra trong việc chuyển nhượng hai mặt bằng tại địa chỉ 299/18 Lý Thường Kiệt, phường 15, quận 11 gây thiệt hại 80 tỉ đồng và mặt bằng 682 Hồng Bàng, phường 1, quận 11 gây thiệt hại cho Nhà nước là 14 tỉ. </p>\n<p>Được biết, Tổng công ty địa ốc Sài Gòn (Resco) được UBND TP.HCM thành lập vào năm 1997, là doanh nghiệp 100% vốn Nhà nước, hoạt động trong lĩnh vực đầu tư xây dựng dự án, nhà ở tái định cư, nhà ở xã hội, chương trình giải tỏa kênh rạch, chung cư, nhà ở công nhân.</p>\n<p>Đến năm 2010, đơn vị này được chuyển thành Công ty TNHH MTV với nhiều công ty con, công ty liên doanh và liên kết. </p>\n<p><strong>Nguyễn Nam</strong></p>\n                            </div>"}