{"url": "https://vietnamnet.vn/12-gio-truy-bat-ke-cuop-ngan-hang-va-noi-day-dut-cua-vi-thuong-ta-cong-an-2081649.html", "title": "12 giờ truy bắt kẻ cướp ngân hàng và nỗi day dứt của vị thượng tá công an", "abstract": "Khoanh vùng được nơi kẻ cướp đang lẩn trốn, tổ công tác đưa ra nhiều giả thuyết để lên kế hoạch vây bắt. Trong đó, trường hợp đối tượng chống trả bằng vũ khí nóng được cảnh sát cân nhắc cẩn thận.", "content_html": "<div>\n                                <p>Chiều 14/11, Công an TP Sông Công, tỉnh Thái Nguyên nhận tin báo từ ngân hàng Vietinbank chi nhánh Sông Công về việc bị cướp tài sản. Đối tượng là một nam giới, ngụy trang kín toàn thân, sử dụng một vật giống súng để đe dọa nhân viên, cướp gần 700 triệu đồng.</p>\n<p>Ngay lập tức, vụ việc được báo cáo lên lãnh đạo Công an tỉnh Thái Nguyên. Sau tròn 12 tiếng, Phòng Cảnh sát hình sự, Công an TP Phổ Yên, Công an huyện Phú Bình, Công an TP Sông Công cùng Phòng Trọng án Cục Cảnh sát hình sự (Bộ Công an) đã bắt giữ được kẻ cướp là Phạm Đức Anh (33 tuổi).</p>\n<p><strong>Khoanh vùng nghi phạm</strong></p>\n<p>Theo thông tin ban đầu từ các nhân chứng và dữ liệu camera giám sát, khoảng 14h ngày 14/11, đối tượng mặc quần áo dài, đội mũ len, đeo khẩu trang đi vào phòng giao dịch ngân hàng Vietinbank ở Phố Cò, TP Sông Công.  </p>\n<p>Ban đầu, hắn ta ngồi vào một cửa giao dịch và nói chuyện bình thường với nhân viên. Khi thấy cả phòng giao dịch không còn khách, kẻ cướp rút trong người một vật giống súng, chĩa về phía các nhân viên trong quầy giao dịch để đe dọa, trấn áp tinh thần họ.</p>\n<p>Sau đó, đối tượng cướp gần 700 triệu đồng và bỏ trốn bằng chiếc xe máy hiệu Yamaha Sirius màu đen - trắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-1-dan-tri-273.jpg\">\n<figcaption>Đối tượng mặc kín người khi vào ngân hàng. (Ảnh: S.T.).</figcaption>\n</figure>\n<p>Chia sẻ với phóng viên Dân trí, Thượng tá Nguyễn Phương Nam, Trưởng Công an TP Sông Công, cho biết các dữ liệu ban đầu đã chứng tỏ đối tượng này có sự chuẩn bị kỹ càng.</p>\n<p>\"Hắn mặc áo trùm kín đầu, đeo găng tay, khẩu trang, tháo biển số xe máy... Vì vậy, dấu hiệu để nhận dạng gần như không có, ngoại trừ việc đặc điểm cơ thể là đối tượng to, béo. Cũng từ đặc điểm này mà lực lượng chức năng khoanh vùng được phạm vi rà soát các đối tượng nghi vấn\", Thượng tá Nam nói.</p>\n<p>Theo vị chỉ huy, đặc điểm to, béo của kẻ cướp giúp cảnh sát loại bỏ khả năng hắn là kẻ nghiện ma túy. Nghi vấn lớn nhất về động cơ gây án của đối tượng lúc này là nợ nần, cờ bạc nên cần tiền gấp. Kiểm tra dữ liệu camera giám sát, cơ quan chức năng xác định hướng bỏ chạy của nghi phạm là về hướng TP Phổ Yên.</p>\n<p>Kết hợp những dữ liệu, thông tin trên, Giám đốc Công an tỉnh Thái Nguyên chỉ đạo lập tức rà soát, xác minh những đối tượng nghi vấn trong diện quản lý tại TP Sông Công, TP Phổ Yên và huyện Phú Bình, có đặc điểm giống với kẻ cướp trên. Lý do khoanh vùng 3 địa bàn này được Thượng tá Nam giải thích là qua điều tra, cảnh sát nhận thấy đối tượng cướp ngân hàng rất thông thuộc đường xá nên chỉ có thể là người cư trú tại địa bàn.</p>\n<p>Trưởng Công an TP Sông Công cho biết đến 22h cùng ngày, lực lượng chức năng rà soát, dựng nhân thân 97 đối tượng nghi vấn để xác minh.</p>\n<p><strong>Thời điểm chín muồi</strong></p>\n<p>Theo đánh giá của Thượng tá Nguyễn Phương Nam, đối tượng cướp ngân hàng rất tinh vi.</p>\n<p>Cụ thể, dữ liệu camera giám sát cho thấy đối tượng rời ngân hàng bằng xe máy về hướng TP Phổ Yên. Trên đường đi, hắn ta chủ động rẽ vào những tuyến đường, con ngõ không có camera giám sát để cắt dấu vết. Lực lượng chức năng khi đó phải truy vết \"thủ công\", dựa vào kinh nghiệm và nghiệp vụ để lần ra địa điểm nghi phạm bỏ trốn.</p>\n<p>\"Qua xác minh và thu thập thông tin từ người dân, đường chạy trốn của đối tượng hướng về một căn nhà trọ ở phường Hồng Tiến, TP Phổ Yên, tỉnh Thái Nguyên. Khi đó, căn nhà khóa bên ngoài, không có ai ở trong. Kiểm tra từ ngoài, cảnh sát phát hiện trong nhà có chiếc xe máy Yamaha Sirius trùng khớp với phương tiện mà kẻ cướp sử dụng\", Thượng tá Nam nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-2-dan-tri-274.jpg\">\n<figcaption>Thượng tá Nguyễn Phương Nam (Ảnh: Hải Nam).</figcaption>\n</figure>\n<p>Đồng thời ngay khi đó, kết quả rà soát, khoanh vùng đối tượng từ các địa bàn chỉ ra danh tính nghi phạm gây án rất có thể là Phạm Đức Anh.</p>\n<p>Chỉ đạo của lãnh đạo Công an tỉnh Thái Nguyên thời điểm trên là một tổ cán bộ trực, mai phục tại căn nhà trọ ở phường Hồng Tiến, một tổ khác lập tức đi về nhà của Đức Anh tại xóm Vũ Chấn, xã Thượng Đình, huyện Phú Bình, tỉnh Thái Nguyên, trong đó có Đại tá Bùi Đức Hải (Giám đốc Công an tỉnh) và Thượng tá Nguyễn Phương Nam.</p>\n<p>0h ngày 15/11, tổ công tác bao vây xung quanh ngôi nhà của Đức Anh tại xã Thượng Đình. Bản đồ về ngôi nhà được cán bộ công an xã vẽ lại để lực lượng chức năng lên phương án vây bắt đối tượng.</p>\n<p>Theo Thượng tá Nam, qua trinh sát, thời điểm trên, nhà của Đức Anh có nhiều người, trong khi đó, thông tin ban đầu được biết đối tượng có sử dụng vũ khí nóng. Vì vậy, tổ công tác rất đắn đo và phải dựng nhiều tình huống để bắt giữ nghi phạm nhưng phải đảm bảo an toàn cho mọi người, các cán bộ chiến sĩ và cả đối tượng.</p>\n<p>\"Chúng tôi đưa ra nhiều giả thuyết, như đối tượng cũng có thể nghiện ma túy, tinh thần không ổn định, sẽ dùng súng chống trả, hoặc trong bước đường cùng, nghi phạm sẽ sử dụng chính người nhà để làm con tin. Khi rơi vào tình huống đó sẽ rất nguy hiểm và khó khăn\", chỉ huy Công an TP Sông Công giải thích.</p>\n<p>Kế hoạch được thống nhất là cán bộ công an xã mặc thường phục, gọi cửa nhà đối tượng, đi cùng là Thượng tá Nam và Thượng tá Nguyễn Xuân Hùng (Trưởng phòng Cảnh sát hình sự). Đặc biệt, để đề phòng trường hợp đối tượng chống trả, Đại tá Bùi Đức Hải chỉ đạo Trưởng Công an TP Sông Công và Trưởng phòng Cảnh sát hình sự được mang theo súng để ứng biến.</p>\n<p>2h15, phát hiện Phạm Đức Anh đi ra ngoài sân, tổ truy bắt lập tức đột kích, áp sát khống chế đối tượng thành công, đảm bảo an toàn.</p>\n<p>\"Đối tượng gây án bị bắt giữ sau đúng tròn 12 tiếng gây án\", Thượng tá Nam nói. Khám xét khẩn cấp nhà của Đức Anh ở xã Thượng Đình và căn nhà trọ ở TP Phổ Yên, cảnh sát thu giữ được gần 400 triệu đồng, một khẩu súng nhựa và chiếc xe máy hiệu Yamaha Sirius.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-3-dan-tri-271.jpg\">\n<figcaption>Đối tượng cướp ngân hàng bị bắt giữ.</figcaption>\n</figure>\n<p>Chia sẻ về khoảnh khắc bắt giữ kẻ cướp ngân hàng, Thượng tá Nguyễn Phương Nam cho biết khi bị khống chế, Đức Anh không chống cự mà khai nhận luôn hành vi phạm tội. Tuy nhiên, có một điều khiến vị chỉ huy day dứt đó là bố mẹ của nghi phạm.</p>\n<p>\"Bố mẹ của Đức Anh đều đã già. Khi lực lượng chức năng khống chế đối tượng tại nhà, mẹ của hắn ta khóc rất nhiều. Dường như bà cụ hiểu được con trai mình đã phạm tội lớn. Chứng kiến điều đó, tôi rất đau lòng. Bên cạnh việc bắt giữ nghi phạm, khám xét nơi ở, chúng tôi cũng cắt cử một số cán bộ trấn an tinh thần, động viên người nhà của Đức Anh\", Thượng tá Nam nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-5-dan-tri-276.jpg\">\n<figcaption>Chủ tịch UBND tỉnh Thái Nguyên khen thưởng các tập thể, cá nhân có thành tích trong điều tra, khám phá vụ cướp. (Ảnh: Báo Thái Nguyên).</figcaption>\n</figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">Ghi nhận thành tích xuất sắc nêu trên của lực lượng điều tra, truy bắt đối tượng, chiều 15/11, Chủ tịch UBND tỉnh Thái Nguyên Trịnh Việt Hùng đã quyết định tặng Bằng khen cho 3 tập thể là: Công an tỉnh, Công an TP Sông Công, Phòng phòng ngừa, đấu tranh và hướng dẫn điều tra tội phạm có tổ chức, tội phạm gây án đặc biệt nghiêm trọng, Cục Cảnh sát hình sự (Bộ Công an) và 10 cá nhân; Giám đốc Công an tỉnh tặng Giấy khen cho 6 tập thể và 12 cá nhân tham gia điều tra, phá án.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Theo Dân trí</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/loi-khai-cua-nghi-pham-cuop-gan-700-trieu-cua-ngan-hang-vietinbank-o-thai-nguyen-2080664.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/cuop-ngan-hang-164.jpg\" alt=\"Thua tài xỉu, nghi phạm cướp ngân hàng lấy tiền chuộc ô tô\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/loi-khai-cua-nghi-pham-cuop-gan-700-trieu-cua-ngan-hang-vietinbank-o-thai-nguyen-2080664.html\">Thua tài xỉu, nghi phạm cướp ngân hàng lấy tiền chuộc ô tô</a></h3>\n<div class=\"insert-wiki-description\">Thua bạc, cần tiền chuộc ô tô nghi phạm Phạm Đức Anh (SN 1989, trú xóm Vũ Chấn, xã Thượng Đình, huyện Phú Bình, tỉnh Thái Nguyên) nảy sinh ý định cướp ngân hàng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hai-vu-cuop-ngan-hang-tao-ton-xay-ra-lien-tiep-o-thai-nguyen-2080668.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/img-bgt-2021-z3880322405752-1648c70f92fed737735524d67003a793-1668422564-width1280height720-158.jpg\" alt=\"Hai vụ cướp ngân hàng táo tợn xảy ra liên tiếp ở Thái Nguyên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hai-vu-cuop-ngan-hang-tao-ton-xay-ra-lien-tiep-o-thai-nguyen-2080668.html\">Hai vụ cướp ngân hàng táo tợn xảy ra liên tiếp ở Thái Nguyên</a></h3>\n<div class=\"insert-wiki-description\">Chỉ trong vòng 8 tháng (từ tháng 3 - tháng 11/2022), tại Thái Nguyên xảy ra hai vụ cướp ngân hàng táo tợn. Cả hai đối tượng đều bị bắt ngay sau đó.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bat-nghi-pham-cuop-gan-700-trieu-cua-ngan-hang-vietinbank-o-thai-nguyen-2080618.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/nghi-pham-51.jpeg\" alt=\"Bắt nghi phạm cướp gần 700 triệu của ngân hàng VietinBank\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bat-nghi-pham-cuop-gan-700-trieu-cua-ngan-hang-vietinbank-o-thai-nguyen-2080618.html\">Bắt nghi phạm cướp gần 700 triệu của ngân hàng VietinBank</a></h3>\n<div class=\"insert-wiki-description\">Đại tá Bùi Đức Hải, Giám đốc Công an tỉnh Thái Nguyên sáng nay (15/11) cho biết, đơn vị đã bắt giữ nghi phạm cướp ngân hàng tại TP Sông Công.</div>\n</div>\n</article>\n</div>\n                            </div>"}