{"url": "https://vietnamnet.vn/bat-khan-cap-nhom-con-do-xong-vao-benh-vien-truy-sat-dap-pha-2063865.html", "title": "Bắt khẩn cấp nhóm côn đồ xông vào bệnh viện truy sát, đập phá", "abstract": "Công an TP Tân An, tỉnh Long An cho biết, đã bắt khẩn cấp nhóm côn đồ xông vào bệnh viện truy sát người và đập phá thiết bị y tế tại Bệnh viện đa khoa Long An.", "content_html": "<div>\n                                <p>4 nghi can bị bắt giữ gồm: Huỳnh Bá Đức (19 tuổi), Đặng Quốc Khánh (18 tuổi), Nguyễn Hoàng Nam (33 tuổi, cùng ngụ TP Tân An, tỉnh Long An) và Lê Văn Thức (26 tuổi, ngụ huyện Tân Phước, tỉnh Tiền Giang).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/z3751313293082-c7bbe77663d30cfaefbc4e5e04d8ca75-680.jpg\">\n<figcaption>Nhóm 4 nghi can bị bắt giữ. Ảnh: CA</figcaption>\n</figure>\n<p>Theo điều tra ban đầu, chiều 23/9 nhóm nghi can tổ chức ăn nhậu, hát hò tại một quán karaoke thì xảy ra mâu thuẫn với nhóm của Nguyễn Ngọc Bình cũng giải trí ở phòng bên cạnh.</p>\n<p>Nguyên nhân mâu thuẫn là chuyện cự cãi trong lúc mời bia, Bình bị một người dùng ly ném vào đầu, gây thương tích.</p>\n<p>Bình được đưa vào khoa Cấp cứu của Bệnh viện đa khoa Long An để khâu vá vết thương. Tuy nhiên, nhóm đối thủ không bỏ qua; 6 người cầm theo hung khí vào tận bệnh viện tìm để truy sát.</p>\n<p>Theo phía bệnh viện cho hay, nhóm này giả là chở bệnh nhân vào cấp cứu nên bảo vệ trực ở cổng 1 đã cho vào.</p>\n<p>Khi vừa vào đến, nhóm 6 thanh niên lấy hung khí trong người, đi tìm người để truy sát.</p>\n<p>Người bạn đưa anh Bình vào cấp cứu, khi thấy nhóm đối thủ xuất hiện đã vội chạy trốn vào phòng bệnh của Khoa Cấp cứu, nấp dưới các máy trợ thở.</p>\n<p>Nhóm 6 thanh niên đi tìm người đã chửi bới khiến y bác sĩ và nhiều người xung quanh khiếp sợ. Trong đó 3 người cầm hung khí, xộc vào trong. Khi thấy vị trí đối thủ đang ẩn nấp, nhóm này đã vung hung khí chém vào các máy trợ thở.</p>\n<p>Sau vài phút gây rối, náo loạn khu vực cấp cứu, nhóm 6 thanh niên lên xe định rời đi nhưng cùng lúc, bảo vệ bệnh viện phát hiện vụ việc, liền đóng tất cả cổng, tổ chức truy đuổi, đồng thời báo lực lượng công an địa phương.</p>\n<p>Nhóm 6 thanh niên chạy lòng vòng trong bệnh viện tìm đường thoát nhưng không được. Tại khu vực nhà máy nước sinh hoạt của bệnh viện, nhóm thanh niên vứt bỏ lại hai xe gắn máy và chạy bộ thoát ra ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/308140367-750578349369652-3753524220639953986-n-681.jpg\">\n<figcaption>Bệnh viện nơi xảy ra vụ việc. Ảnh: Kim Loan</figcaption>\n</figure>\n<p>Khi vào cuộc điều tra, Đội Cảnh sát hình sự - Công an TP.Tân An nhanh chóng khoanh vùng và xác định được nhóm côn đồ, bắt giữ được 4 nghi can và đang tiếp tục truy bắt những người liên quan. </p>\n<p>Hiện công an đang giám định thiệt hại tài sản hư hại để xử lý nhóm đối tượng theo quy định pháp luật.</p>\n                            </div>"}