{"url": "https://vietnamnet.vn/trinh-phuong-an-khac-phuc-cau-vuot-nguyen-huu-canh-trong-45-ngay-2068496.html", "title": "Trình phương án khắc phục cầu vượt Nguyễn Hữu Cảnh trong 45 ngày", "abstract": "Ban giao thông vừa trình 2 giai đoạn triển khai khắc sự cố hư hỏng cầu vượt Nguyễn Hữu Cảnh trong thời gian 45 ngày.", "content_html": "<div>\n                                <p>Đây là lần thứ 2 Ban Quản lý dự án đầu tư xây dựng các công trình giao thông TP (Ban giao thông) trình Sở GTVT TP xem xét hồ sơ phương án đảm bảo an toàn kết cấu vượt Nguyễn Hữu Cảnh, quận Bình Thạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dsc04708-1-926.jpg\">\n<figcaption>Các kỹ sư chuyên gia kiểm tra hư hỏng tại cầu vượt Nguyễn Hữu Cảnh do sự cố đứt cáp dự ứng lực</figcaption>\n</figure>\n<p>Về phương án đảm bảo an toàn kết cấu <a href=\"https://vietnamnet.vn/cau-vuot-nguyen-huu-canh-tag9799565062138848169.html\" target=\"_blank\">cầu vượt Nguyễn Hữu Cảnh</a> được Ban giao thông đề xuất hai giai đoạn:</p>\n<p><em><strong>Giai đoạn 1</strong></em> sẽ triển khai trong vòng 10 ngày nhằm đảm bảo an toàn công trình, hạn chế các hư hỏng tiếp tục phát sinh và ảnh hưởng tới an toàn.</p>\n<p><em><strong>Trong giai đoạn 2</strong></em> sẽ sửa chữa, khôi phục hệ thống cáp giằng, dự kiến triển khai trong 35 ngày. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/dsc04467-2-927.jpg\">\n<figcaption>Để đảm bảo an toàn giao thông, Ban giao thông đề xuất cấm các phương tiện lưu thông dưới dạ cầu vượt Nguyễn Hữu Cảnh</figcaption>\n</figure>\n<p><strong>Cấm người và xe lưu thông dưới chân cầu vượt Nguyễn Hữu Cảnh</strong></p>\n<p>Theo Ban giao thông việc cấm các phương tiện giao thông đi dưới dạ cầu vượt Nguyễn Hữu Cảnh để phục vụ giải pháp gia cố, an toàn kết cấu công trình là tình thể bắt buộc để đảm bảo tuyệt đối an toàn cho người và công trình. Vấn đề này đã ảnh hưởng đến giao thông khu vực (mặc dù đã có giải pháp phân luồng, tăng cường lưu thông).</p>\n<p>Ban Giao thông đề nghị Sở GTVT, Trung tâm Quản lý Hạ tầng kỹ thuật giao thông đường bộ xem xét, hỗ trợ trong công tác điều tiết giao thông với hai các phương án phân luồng.</p>\n<p><em><strong>Phân luồng giao thông từ xa:</strong></em></p>\n<p>+ Hướng lưu thông xe ô tô: cầu Sài Gòn - Điện Biên Phủ - Quay đầu tại giao lộ Điện Biên Phủ -Nguyễn Văn Thương (hoặc quay đầu tại vòng xoay Hàng Xanh) - Điện Biên Phủ - rẽ phải đường dân sinh dọc cầu vượt Nguyễn Hữu Cảnh.</p>\n<p>+ Hướng lưu thông xe 2 bánh: Cầu Sài Gòn Điện Biên Phủ- quay đầu tại ngã tư Hàng Xanh - Điện BiênPhủ - hẻm 602 Điện Biên Phủ (đường D1 nối dài) &gt; Nguyễn Hữu Cảnh.</p>\n<p><em><strong>Phân luồng giao thông khu vực dưới cầu:</strong></em></p>\n<p>+ Cấm người và phương tiện lưu thông dưới dạ cầu nhịp chính cầu vượt Nguyễn Hữu Cảnh. Hạn chế ùn tắc giao thông bằng cách cải tạo đường quay đầu hiện hữu làm đường tạm cho hướng Nguyễn Hữu Cảnh ra xa lộ Hà Nội.</p>\n<p>+ Mở dải phân cách tại hẻm 602 Điện Biên Phủ (đường DI nối dài) sang khu Vinhomes Tân Cảng thành ngã tư điều tiết bằng đèn tín hiệu</p>\n<p>Ngoài ra, Ban giao thông cũng đề xuất lắp đặt thêm các bảng dẫn hướng tại các khu vực như đường nội bộ khu VinHomes, đường Điện Biên Phủ, đường Nguyễn Hữu Cảnh...</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\"></td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thay-the-nhip-chinh-cau-vuot-nguyen-huu-canh-neu-sua-chua-khong-an-toan-2067490.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/dsc04467-1-1533.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thay-the-nhip-chinh-cau-vuot-nguyen-huu-canh-neu-sua-chua-khong-an-toan-2067490.html\">Thay thế nhịp chính cầu vượt Nguyễn Hữu Cảnh nếu sửa chữa không an toàn</a><span class=\"summary__content-desc\">Trường hợp sửa chữa hư hỏng cầu vượt Nguyễn Hữu Cảnh không đảm bảo an toàn, Sở GTVT TP.HCM sẽ tính toán đến phương án thay thế kết cấu nhịp chính.</span></div>\n</article>\n                            </div>"}