{"url": "https://vietnamnet.vn/giai-ngan-hon-10-trieu-usd-mua-vac-xin-tu-quy-asean-ung-pho-covid-19-2079221.html", "title": "Giải ngân hơn 10 triệu USD mua vắc xin từ Quỹ ASEAN ứng phó Covid-19", "abstract": "Quỹ ASEAN ứng phó Covid-19 đã giải ngân hơn 10 triệu USD mua vắc xin Covid-19 và sắp tới sẽ tiếp tục giải ngân 7 triệu USD mua vắc xin đậu mùa khỉ.", "content_html": "<div>\n                                <p>Ngày 10/11, các Bộ trưởng Ngoại giao ASEAN đã nhóm họp tại Phnom Penh để rà soát công tác chuẩn bị cho Hội nghị Cấp cao ASEAN lần thứ 40, 41 và các Hội nghị Cấp cao liên quan. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/botruongngoaigiao-copy-855.jpg\">\n<figcaption>Đoàn Việt Nam do Bộ trưởng Ngoại giao Bùi Thanh Sơn dẫn đầu tham dự các hội nghị. Ảnh: AKP<br><br></figcaption>\n</figure>\n<p>Đến nay, công tác chuẩn bị về mọi mặt cho các Hội nghị Cấp cao đã hoàn tất. Với lịch trình dày đặc hơn 20 hoạt động trong chưa đầy 4 ngày, lãnh đạo các nước ASEAN cùng 10 đối tác sẽ có dịp trao đổi sâu rộng về nhiều nội dung liên quan đến xây dựng Cộng đồng ASEAN, hợp tác giữa ASEAN với các đối tác, chia sẻ quan điểm về định hướng giải pháp cho nhiều vấn đề khu vực và quốc tế. </p>\n<p>Dự kiến, sẽ có khoảng 100 văn kiện được trình lên Lãnh đạo các nước ghi nhận và thông qua. </p>\n<p><strong>Ucraina tham gia Hiệp ước Thân thiện và Hợp tác ở Đông Nam Á</strong></p>\n<p>Tại Hội nghị Hội đồng Cộng đồng Chính trị-An ninh ASEAN (APSC) lần thứ 25, các nước đánh giá cao hoạt động hợp tác thực chất, đa dạng thuộc trụ cột chính trị-an ninh như quốc phòng, tư pháp, an ninh hàng hải, an ninh mạng, phòng chống tội phạm xuyên quốc gia, khủng bố, quản lý biên giới, nghị sự phụ nữ, hòa bình, an ninh, thúc đẩy và bảo đảm quyền con người. </p>\n<p>Đến nay, 285 trong tổng số 290 dòng hành động của kế hoạch tổng thể Cộng đồng Chính trị-An ninh ASEAN đã được triển khai, đạt tỷ lệ 98%. Hợp tác chính trị-an ninh đã góp phần quan trọng vào việc củng cố tin cậy, đoàn kết, tự cường và vai trò trung tâm của ASEAN.</p>\n<p>Các Bộ trưởng nhất trí ASEAN cần nỗ lực khẳng định không gian tự chủ chiến lược, duy trì cách tiếp cận cân bằng và khách quan, phát huy giá trị của các cơ chế do ASEAN dẫn dắt, gắn kết các đối tác vào đối thoại và hợp tác, cùng đóng góp trách nhiệm cho hòa bình, an ninh, ổn định ở khu vực và thế giới.</p>\n<p>Tại Hội nghị Hội đồng Điều phối ASEAN (ACC) lần thứ 31, các Bộ trưởng Ngoại giao đã nghe báo cáo cập nhật của Tổng Thư ký ASEAN và các cơ quan trực thuộc về hoạt động của ASEAN trong năm qua. Các bộ trưởng thảo luận tiến độ hợp tác của ASEAN trong các lĩnh vực như ứng phó Covid-19, kết nối, thu hẹp khoảng cách phát triển, mạng lưới thành phố thông minh ASEAN…</p>\n<p>Gần 98% các sáng kiến trong khuôn khổ phục hồi tổng thể ASEAN được đưa vào triển khai trên cả 5 trụ cột về củng cố hệ thống y tế, an ninh con người, hội nhập kinh tế, chuyển đổi số và phát triển bền vững. Quỹ ASEAN ứng phó Covid-19 đã giải ngân hơn 10 triệu USD mua vắc xin Covid-19 và sắp tới sẽ tiếp tục giải ngân 7 triệu USD mua vắc xin đậu mùa khỉ...</p>\n<p>Phát biểu tại các hội nghị, Bộ trưởng Ngoại giao Việt Nam Bùi Thanh Sơn đánh giá cao vai trò Chủ tịch ASEAN 2022 của Campuchia với nhiều sáng kiến thiết thực giúp giữ đà cho hợp tác ASEAN trong một năm đầy khó khăn, thách thức vừa qua. </p>\n<p>Bộ trưởng chia sẻ ý kiến của các nước về duy trì đoàn kết, tự cường và khả năng thích ứng của ASEAN trong bối cảnh nhiều nhân tố gây bất ổn cho môi trường an ninh khu vực. </p>\n<p>\"Hợp tác của trụ cột chính trị-an ninh nói riêng và của cả cộng đồng nói chung đều nhằm hướng tới mục tiêu là vì lợi ích của người dân, bảo đảm hòa bình, an ninh, an toàn, ổn định và phát triển cho người dân...\", Bộ trưởng nhấn mạnh. </p>\n                            </div>"}