{"url": "https://vietnamnet.vn/hang-loat-lanh-dao-2-benh-vien-lon-o-ha-noi-bi-ky-luat-do-lien-quan-vu-viet-a-2064927.html", "title": "Liên quan vụ Việt Á, loạt lãnh đạo 2 viện lớn ở Hà Nội bị kỷ luật", "abstract": "Uỷ ban Kiểm tra Thành uỷ Hà Nội vừa chỉ rõ trách nhiệm tổ chức, cá nhân của Viện Vệ sinh dịch tễ Trung ương và Viện Kiểm định quốc gia vắc xin và Sinh phẩm y tế nhiệm kỳ 2016-2020 liên quan đến vụ kit test SARS-CoV-2 của Công ty Việt Á.", "content_html": "<div>\n                                <p>Ủy ban Kiểm tra Thành uỷ Hà Nội vừa thông báo nội dung kỳ họp thứ 26.</p>\n<p>Tại kỳ họp này, Uỷ ban Kiểm tra Thành uỷ xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với tổ chức Đảng và đảng viên tại Đảng bộ <strong>Viện Vệ sinh dịch tễ Trung ương </strong>nhiệm kỳ 2015-2020 và xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với tổ chức Đảng và đảng viên tại Đảng bộ <strong>Viện Kiểm định quốc gia vắc xin và Sinh phẩm y tế</strong> nhiệm kỳ 2016-2020.</p>\n<p>Ủy ban Kiểm tra Thành ủy Hà Nội nhận thấy, Đảng ủy <strong>Viện Vệ sinh dịch tễ Trung ương</strong> nhiệm kỳ 2015-2020 có khuyết điểm, vi phạm trong việc xây dựng và thực hiện quy chế làm việc; thiếu trách nhiệm trong lãnh đạo, chỉ đạo để xảy ra khuyết điểm, vi phạm trong phối hợp với Học viện Quân y thực hiện thử nghiệm, đánh giá bộ kit phát hiện SARS-CoV-2 của Công ty cổ phần Công nghệ Việt Á, gây dư luận xấu trong xã hội, ảnh hưởng đến uy tín của tổ chức Đảng và đảng viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/viet-a-261.jpeg\">\n<figcaption>Bộ sản phẩm kit xét nghiệm Covid-19 của Công ty Việt Á.</figcaption>\n</figure>\n<p>Xét tính chất, mức độ vi phạm, khuyết điểm của tổ chức Đảng và các đảng viên có liên quan, Ủy ban Kiểm tra Thành ủy Hà Nội quyết định kỷ luật bằng hình thức khiển trách đối với Đảng ủy Viện Vệ sinh dịch tễ Trung ương nhiệm kỳ 2015-2020 và Đảng ủy viên nhiệm kỳ 2015-2020, Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương.</p>\n<p>Ủy ban Kiểm tra Thành ủy Hà Nội quyết định kỷ luật bằng hình thức cách chức tất cả các chức vụ trong Đảng đối với nguyên Bí thư Chi bộ, Giám đốc Trung tâm Nghiên cứu Y sinh học - Viện Vệ sinh dịch tễ Trung ương.</p>\n<p>Theo Ủy ban Kiểm tra Thành ủy Hà Nội, Đảng ủy <strong>Viện Kiểm định quốc gia vắc xin và Sinh phẩm y tế</strong> nhiệm kỳ 2016-2020 đã lãnh đạo, chỉ đạo viện thực hiện nhiệm vụ kiểm định, đánh giá và giám sát chất lượng vắc xin và sinh phẩm y tế.</p>\n<p>Trong công tác phòng chống dịch Covid-19, Viện đã tích cực xét nghiệm nhanh, xét nghiệm khẳng định Covid-19 nhằm truy vết người nhiễm, góp phần đẩy nhanh công tác sàng lọc, cách ly, điều trị bệnh nhân.</p>\n<p>Tuy nhiên, Đảng ủy viện chưa thực hiện đầy đủ một số nhiệm vụ theo quy chế làm việc của Đảng ủy; không lãnh đạo, chỉ đạo ban lãnh đạo viện báo cáo Bộ Y tế về kết quả kiểm định trong công tác giám sát, đánh giá chất lượng 2 mẫu sinh phẩm chẩn đoán in vitro xét nghiệm vi rút SARS-CoV-2 được cấp số đăng ký tạm thời để sử dụng trong xét nghiệm sàng lọc của Công ty cổ phần Công nghệ Việt Á; đồng thời, có khuyết điểm trong việc phân công lãnh đạo viện tham gia Hội đồng tư vấn theo quy định của Bộ Y tế.</p>\n<p>Ủy ban Kiểm tra Thành ủy yêu cầu Đảng ủy Viện Kiểm định quốc gia vắc xin và Sinh phẩm y tế nhiệm kỳ 2016-2020 và các đảng viên có liên quan nghiêm túc kiểm điểm, xác định rõ trách nhiệm của tập thể và các đảng viên có liên quan, kịp thời khắc phục, sửa chữa khuyết điểm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/khoi-to-vu-an-lien-quan-viet-a-tai-cdc-tinh-tien-giang-2064231.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/tien-giang-733-589.jpeg\" alt=\"Khởi tố vụ án liên quan Việt Á tại CDC tỉnh Tiền Giang\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoi-to-vu-an-lien-quan-viet-a-tai-cdc-tinh-tien-giang-2064231.html\">Khởi tố vụ án liên quan Việt Á tại CDC tỉnh Tiền Giang</a></h3>\n<div class=\"insert-wiki-description\">Ngày 27/9, Công an Tiền Giang cho biết, vừa khởi tố vụ án “Vi phạm quy định về đấu thầu, gây hậu quả nghiêm trọng” xảy ra tại Trung tâm Kiểm soát bệnh tật (CDC) tỉnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bat-nguyen-bi-thu-hai-duong-pham-xuan-thang-lien-quan-viet-a-2061187.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/pham-xuan-thang-7-911-922.jpg\" alt=\"Bắt nguyên Bí thư Hải Dương Phạm Xuân Thăng liên quan Việt Á\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bat-nguyen-bi-thu-hai-duong-pham-xuan-thang-lien-quan-viet-a-2061187.html\">Bắt nguyên Bí thư Hải Dương Phạm Xuân Thăng liên quan Việt Á</a></h3>\n<div class=\"insert-wiki-description\">Nguyên Bí thư Hải Dương Phạm Xuân Thăng bị Cơ quan CSĐT Bộ Công an khởi tố, bắt tạm giam để điều tra vi phạm liên quan đến đại án Việt Á.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-nghi-ky-luat-bi-thu-hai-duong-pham-xuan-thang-do-lien-quan-den-viet-a-2057510.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/uy-ban-kiem-tra-trung-uong-1262.jpeg\" alt=\"Đề nghị kỷ luật Bí thư Hải Dương Phạm Xuân Thăng do liên quan đến Việt Á\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-nghi-ky-luat-bi-thu-hai-duong-pham-xuan-thang-do-lien-quan-den-viet-a-2057510.html\">Đề nghị kỷ luật Bí thư Hải Dương Phạm Xuân Thăng do liên quan đến Việt Á</a></h3>\n<div class=\"insert-wiki-description\">Ủy ban Kiểm tra Trung ương đề nghị cấp có thẩm quyền xem xét kỷ luật các ông Phạm Xuân Thăng, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Hải Dương và hàng loạt lãnh đạo tỉnh này do liên quan đến vụ Việt Á.</div>\n</div>\n</article>\n</div>\n                            </div>"}