{"url": "https://vietnamnet.vn/vu-tram-nguoi-an-nau-trong-ngoi-nha-o-tp-hcm-goi-dien-3-thang-lua-4-3-ty-dong-2067114.html", "title": "Vụ trăm người ẩn náu trong ngôi nhà ở TP.HCM gọi điện, 3 tháng lừa 4,3 tỷ đồng", "abstract": "Công an quận Tân Phú, TP.HCM cho hay, đã làm rõ về các tình tiết liên quan đến ổ nhóm giả ngân hàng để lừa đảo khắp nơi do Nguyễn Hồng Thạch cầm đầu.", "content_html": "<div>\n                                <p>Cụ thể, Công an xác định, trong giai đoạn 3 tháng, từ tháng 7/2022 đến khi bị  bắt giữ vào chiều 26/9, băng nhóm này đã lừa, chiếm đoạt được 4,3 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/306214622-625600069211696-7919394479867882387-n-1292.jpg\">\n<figcaption>Nguyễn Hồng Thạch, kẻ cầm đầu. Ảnh: Linh An</figcaption>\n</figure>\n<p>Hiện Cơ quan CSĐT Công an quận Tân Phú đã khởi tố vụ án, khởi tố bị can và thi hành lệnh bắt tạm giam đối với 3 bị can gồm: Nguyễn Hồng Thạch (29 tuổi, quê Đồng Nai), Hoàng Anh Tuấn (27 tuổi, quê Bình Thuận) và Trần Danh Quân (23 tuổi, quê Thái Nguyên) cùng về tội “Lừa đảo chiếm đoạt tài sản”.</p>\n<p>Qua điều tra, Công an làm rõ, Thạch là chủ mưu, cầm đầu. Từ tháng 7/2022, Thạch thuê căn nhà số 48 đường Trần Quang Quá, phường Hiệp Tân, quận Tân Phú làm đại bản doanh. Thạch thuê chừng 80 nhân viên hàng ngày có mặt tại ngôi nhà, để làm việc, nhằm mục đích lừa đảo người dân khắp nơi.</p>\n<p>Thạch soạn sẵn các kịch bản, mua thông tin danh bạ của khách hàng có trên mạng và giao cho nhân viên làm việc. Hai đàn em thân cận của Thạch, là Quân và Tuấn sẽ giám sát toàn bộ hoạt động của các nhân viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/306774208-1324016068344333-7241712907053947434-n-1295.jpg\">\n<figcaption>Công an xác định, trong 3 tháng nhóm của Thạch đã lừa được 4,3 tỷ đồng. Ảnh: Linh An</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/300629050-798577594725628-3023903433763576635-n-1296.jpg\">\n<figcaption>Kịch bản được soạn sẵn, dán trên bàn làm việc để nhân viên gọi điện thoại lừa khắp nơi. Ảnh: Linh An</figcaption>\n</figure>\n<p>Các nhân viên gọi điện thoại cho nạn nhân khắp nơi, tự giới thiệu là nhân viên ngân hàng TP Bank, rồi tư vấn gian dối về việc ngân hàng cho vay các khoản từ 20 - 100 triệu đồng với lãi suất 0%, khách hàng chỉ phải đóng phí bảo hiểm tiền vay từ 1,7 - 3,9 triệu đồng. Khi nạn nhân đồng ý vay, các nhân viên sẽ hỏi thông tin chi tiết, ghi lại và chuyển giao cho nhóm Thạch, Tuấn, Quân.</p>\n<p>Nhóm của Thạch chuyển cho hai người khác là Thiên và Di (chưa rõ lai lịch), làm giả các hồ sơ vay vốn có điền thông tin nạn nhân và làm giả thẻ ATM. Hai người này làm các hồ sơ giả tại một ngôi nhà ở Hương Lộ 2, phường Bình Trị Đông A, quận Bình Tân.</p>\n<p>Tiếp đó, nhóm này báo cho khách hàng, tiền vay đã được nộp trong thẻ ATM, chỉ cần kích hoạt là rút được.</p>\n<p>Với thủ đoạn rất tinh vi, nhóm của Thạch sử dụng dịch vụ chuyển phát nhanh của bưu cục để chuyển hợp đồng vay, thẻ ATM giả và nhờ thu hộ khoản phí bảo hiểm tiền vay từ nạn nhân. Thạch sử dụng CMND giả để đăng ký dịch vụ tại bưu cục, sau đó đến để nhận khoản tiền mà nhân viên bưu cục thu hộ.</p>\n<p>Bước đầu công an xác định, trong 3 tháng gần đây, nhóm của Thạch đã lừa, chiếm đoạt được 4,3 tỷ đồng. Riêng tại TP.HCM số lượng nạn nhân lên đến 611 người, bị chiếm đoạt 1,3 tỷ đồng.</p>\n<p>Về số 80 nhân viên làm việc tại ngôi nhà, cơ quan công an xác định, những người này làm công ăn lương. Họ được Thạch trả lương 8 - 10 triệu đồng/tháng và được hưởng 100 - 130 ngàn đồng, khi lừa được một trường hợp.</p>\n<p>Có người không biết bản chất của nhóm Thạch, có người biết nhưng bị đe doạ, khống chế nên tiếp tay lừa đảo. Công an đã cho gia đình bảo lãnh đối với số người này để củng số hồ sơ, chờ làm rõ, xử lý sau.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/kich-ban-nhung-tap-doan-gia-ngan-hang-thue-tram-nguoi-goi-dien-lua-vay-tien-2064619.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/img-1015-deca-1562-135.jpg\" alt=\"Kịch bản những ‘tập đoàn' giả ngân hàng, thuê trăm người gọi điện lừa vay tiền\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kich-ban-nhung-tap-doan-gia-ngan-hang-thue-tram-nguoi-goi-dien-lua-vay-tien-2064619.html\">Kịch bản những ‘tập đoàn' giả ngân hàng, thuê trăm người gọi điện lừa vay tiền</a></h3>\n<div class=\"insert-wiki-description\">Chỉ trong vài ngày, Công an tại TP.HCM đã triệt phá những “tập đoàn” lừa đảo với thủ đoạn cực kỳ mới, giả ngân hàng gọi mời vay tiền với lãi suất 0%. Qua điều tra đã hé lộ cách thức lừa đảo khó tin để lừa người dân khắp cả nước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/triet-pha-bang-nhom-lap-ngan-hang-ao-de-lua-dao-vay-tien-cuc-ky-tinh-vi-2064369.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/lua-dao-2-1298.jpg\" alt=\"Triệt phá băng nhóm lập ‘ngân hàng ảo’ để lừa đảo vay tiền cực kỳ tinh vi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/triet-pha-bang-nhom-lap-ngan-hang-ao-de-lua-dao-vay-tien-cuc-ky-tinh-vi-2064369.html\">Triệt phá băng nhóm lập ‘ngân hàng ảo’ để lừa đảo vay tiền cực kỳ tinh vi</a></h3>\n<div class=\"insert-wiki-description\">Nhóm đối tượng gọi đến nhiều người, xưng là nhân viên ngân hàng để tư vấn cho vay tiền. Tuy nhiên, chúng tạo dựng kịch bản cực kỳ tinh vi để lừa đảo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/duong-day-lam-gia-chung-minh-thu-de-lam-the-ngan-hang-vay-tien-qua-app-2057079.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/su-khac-nhau-giua-the-can-cuoc-cong-dan-va-cmnd-12-so-670.jpg\" alt=\"Đường dây làm giả chứng minh thư để làm thẻ ngân hàng, vay tiền qua App\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/duong-day-lam-gia-chung-minh-thu-de-lam-the-ngan-hang-vay-tien-qua-app-2057079.html\">Đường dây làm giả chứng minh thư để làm thẻ ngân hàng, vay tiền qua App</a></h3>\n<div class=\"insert-wiki-description\">Các bị cáo tự cắt, dán ảnh của mình để làm giả CMND, đồng thời tải các phần mềm cho vay tiền trên mạng rồi đăng ký vay tiền bằng CMND giả để chiếm đoạt.</div>\n</div>\n</article>\n</div>\n                            </div>"}