{"url": "https://vietnamnet.vn/vu-khai-thac-1-5-trieu-tan-quang-chui-ky-la-2-van-ban-don-duong-cua-lao-cai-2059244.html", "title": "Hai văn bản \"dọn đường\" của Lào Cai trong vụ khai thác triệu tấn quặng chui", "abstract": "Để ngang nhiên điều máy móc vào khai thác trái phép hơn 1,5 triệu tấn quặng, Nguyễn Mạnh Thừa cùng các bị can đã dựa vào 2 văn bản \"lập lờ\" của UBND tỉnh Lào Cai.", "content_html": "<div>\n                                <p>Viện Kiểm sát nhân dân tỉnh Lào Cai vừa ban hành cáo trạng về vụ án hình sự Vi phạm quy định về nghiên cứu, thăm dò, khai thác tài nguyên và rửa tiền xảy ra tại TP Lào Cai. </p>\n<p>Trong vụ án này, Nguyễn Mạnh Thừa, Giám đốc Công ty TNHH xây dựng thương mại Lilama được xác định là đối tượng chủ mưu, cấu kết với nhiều bị can khác thực hiện việc khai thác trái phép hơn 1,5 triệu tấn quặng Apatit các loại, thu lời hàng trăm tỷ đồng. </p>\n<p>Theo kết luận, Công ty TNHH xây dựng thương mại Lilama được cấp giấy chứng nhận đầu tư năm 2009 để thực hiện dự án đầu tư xây dựng khách sạn, nhà hàng tại xã Đồng Tuyển, thành phố Lào Cai trên diện tích 3,77ha. Nhưng sau đó, lợi dụng các văn bản trái luật của UBND tỉnh Lào Cai, Nguyễn Mạnh Thừa và đồng phạm \"núp bóng\" dự án khách sạn để khai thác trái phép quặng apatit và bán thu lời hàng trăm tỉ đồng.</p>\n<p>Chỉ riêng bị can Nguyễn Mạnh Thừa thu lời bất chính hơn 177 tỷ đồng, Công ty Apatit Việt Nam thu lời bất chính hơn 184 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/lao-cai-1-1-1412.png\">\n<figcaption><em>Một vị trí khai thác khoáng sản do Công ty Lilama thực hiện tại xã Đồng Tuyển tháng 8/2013. Ảnh: Báo Lào Cai</em></figcaption>\n</figure>\n<p><strong>Khai thác quặng để \"bảo vệ tài nguyên\"</strong></p>\n<p>Theo tài liệu điều tra, Công ty Lilama được cấp giấy chứng nhận đầu tư xây dựng nhà hàng, khách sạn tại xã Đồng Tuyển vào năm 2009 với diện tích 3,77 ha.</p>\n<p>Sau đó, tháng 1/2010 đơn vị này bị UBND tỉnh Lào Cai thu hồi chứng nhận đầu tư do quá trình thi công phát hiện có quặng Apatit. Phần diện tích 3,77 ha này sau khi được thu hồi đã bàn giao lại cho Công ty Apatit Việt Nam quản lý.</p>\n<p>Nhận thấy phần diện tích 3,77 ha trên có trữ lượng quặng lớn, tháng 9/2011, đại diện Công ty Apatit Việt Nam có văn bản đề nghị UBND tỉnh Lào Cai cho phép khai thác nhưng bất thành. </p>\n<p>Chưa dừng lại ở đó, Công ty Apatit Việt Nam vào tháng 3/2012 có văn bản gửi UBND tỉnh Lào Cai đề nghị được khai thác để \"bảo vệ tài nguyên\" do... mưa lũ. </p>\n<p>Từ đề nghị trên, UBND tỉnh Lào Cai ban hành văn bản số 839 cho phép Công ty Apatit thực hiện các biện pháp để bảo vệ tài nguyên. Từ đây, các đối tượng bắt đầu thực hiện các hành vi nhằm khai thác số lượng quặng khổng lồ để chiếm hưởng số tiền cực lớn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/lao-cai-1415.jpg\">\n<figcaption>Cảnh sát khám xét nhà của một trong bốn nguyên lãnh đạo tỉnh ở TP Lào Cai. Ảnh: Công an tỉnh Lào Cai</figcaption>\n</figure>\n<p>Cụ thể, ngay sau khi có văn bản 839 của tỉnh Lào Cai, Nguyễn Mạnh Thừa nhanh chóng có văn bản đề nghị tham gia san tạo khu vực 3,77ha tại xã Đồng Tuyển và được đại diện Công ty Apatit đồng ý. </p>\n<p>Tháng 4/2012, đại diện Công ty Lilama và Công ty Apatit Việt Nam kí hợp đồng kinh tế 366A với thỏa thuận Công ty Apatit đồng ý cho Công ty Lilama cải tạo mặt bằng chống sạt lở kết hợp thu hồi quặng trong phạm vi 3,77 ha theo phương án đã duyệt. </p>\n<p><strong>Hai văn bản \"dọn đường\" của Lào Cai</strong></p>\n<p>Trong thời gian thực hiện hợp đồng kinh tế nêu trên, tháng 5/2012, Nguyễn Mạnh Thừa kí văn bản gửi UBND tỉnh Lào Cai đề nghị cấp lại chứng nhận đầu tư cho dự án xây nhà hàng, khách sạn đã bị thu hồi trước đó. </p>\n<p>Cũng từ đề nghị này của Nguyễn Mạnh Thừa, UBND tỉnh Lào Cai ban hành 2 văn bản \"lập lờ\" để các đối tượng ngang nhiên thực hiện hành vi đào trộm triệu tấn quặng, thu lời bất chính số tiền khổng lồ. </p>\n<p>Cụ thể, UBND tỉnh Lào Cai sau khi nhận được đề nghị của ông Thừa đã ban hành <a href=\"https://vietnamnet.vn/vu-khai-thac-trieu-tan-quang-chui-dieu-tra-loi-khai-chi-tien-cho-can-bo-ttcp-2042555.html\"><strong>văn bản 2160</strong></a> ngày 2/8/2012. Văn bản này đã \"đồng ý chủ trương\" để công ty Apatit Việt Nam chuyển giao và cho phép Công ty Lilama tận thu quặng. </p>\n<p>Tháng 12/2012, tỉnh Lào Cai quyết định cấp lại chứng nhận đầu tư cho Công ty Lilama thực hiện dự án xây dựng nhà hàng, khách sạn trên diện tích 3,77 ha. Đồng thời cấp giấy chứng nhận quyền sử dụng đất với phần diện tích nêu trên cho Công ty Lilama thời hạn đến năm 2062. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/2-pho-chu-tich-165600057444638804806-1656000960409937635117-1-1416.jpeg\">\n<figcaption><em>Hai cựu Phó chủ tịch Lào Cai bị khởi tố. Ảnh: XĐ</em></figcaption>\n</figure>\n<p>Rất nhanh chóng, sau khi được phép xây nhà hàng khách sạn, Nguyễn Mạnh Thừa đưa máy móc vào thi công. Tháng 4/2013, Thừa phát hiện có quặng tại dự án nên đã báo cáo bằng văn bản lên UBND tỉnh Lào Cai. Đồng thời đề nghị cho phép Lilama thu gom và chuyển giao cho công ty Apatit Việt Nam quản lý, sử dụng. </p>\n<p>Hơn 1 tháng sau văn bản trên, ngày 20/5/2013, UBND tỉnh Lào Cai ban hành<strong> <a href=\"https://vietnamnet.vn/dan-lanh-dao-lao-cai-xo-kham-ttcp-chi-trach-nhiem-nguoi-dung-dau-2033320.html\">văn bản 1717</a> </strong>với nội dung cho phép công ty Lilama thu gom và thống nhất với công ty Apatit để quản lý. </p>\n<p>Từ văn bản 1717 của UBND tỉnh Lào Cai, tháng 6/2013, Công ty Lilama và Công ty Apatit kí hợp đồng kinh tế số 446A để công ty Apatit mua lại quặng của công ty Lilama thuộc dự án khách sạn, nhà hàng. </p>\n<p>Theo cáo trạng, lợi dụng văn bản 2160 và 1717 của UBND tỉnh Lào Cai cùng các văn bản, hợp đồng liên quan, từ năm 2013 đến 2015, Nguyễn Mạnh Thừa và đồng phạm khai thác hơn 1,5 triệu tấn quặng, thu về trên 484 tỷ đồng. </p>\n<p>Kết luận giám định tư pháp khẳng định: Văn bản 2160 của tỉnh Lào Cai không phải là giấy phép khai thác khoáng sản hay tận thu khoáng sản; văn bản 1717 của tỉnh để khai thác, tận thu, thu gom và tiêu thụ quặng là trái phép. </p>\n<p>Liên quan đến việc triệu tấn quặng bị khai thác trái phép, tháng 6/2022, Cơ quan điều tra cũng khởi tố 2 cựu Phó chủ tịch UBND tỉnh Lào Cai gồm:  Nguyễn Thanh Dương (SN 1959) và Lê Ngọc Hưng (SN 1960) để điều tra về tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p><em><strong>Ai đã giới thiệu cho Lilama xây khách sạn trên mỏ quặng?</strong></em></p>\n<p><em>Theo tài liệu của VietNamNet, năm 2017, Thanh tra Chính phủ ban hành kết luận về công tác quản lý khoáng sản tại Lào Cai. Kết luận trên có đề cập đến dự án xây nhà hàng, khách sạn của công ty Lilama. </em></p>\n<p><em>Kết luận trên nêu rõ, <a href=\"https://vietnamnet.vn/dan-lanh-dao-lao-cai-xo-kham-ttcp-chi-trach-nhiem-nguoi-dung-dau-2033320.html\" target=\"_blank\"><strong>Sở Xây dựng </strong></a>tỉnh Lào Cai là đơn vị đầu mối trực tiếp có 2 văn bản gồm thông báo số 99 và 01 lần lượt vào các năm 2012 và 2013. Văn bản trên đã giới thiệu địa điểm cho công ty Lilama lập dự án nhà hàng, khách sạn trên phần diện tích 3,77 ha. </em></p>\n<p><em>TTCP cũng khẳng định, việc giới thiệu trên là \"không phù hợp\" vì diện tích trên nằm trong vùng quy hoạch, thăm dò khai thác và tuyển quặng apatit theo quyết định của Bộ Công thương và thuộc khai trường 18 của quy hoạch. </em><em></em></p>\n<p><em>Để xảy ra các sai phạm trên, T</em><em>TCP khẳng định Chủ tịch UBND tỉnh, Phó chủ tịch UBND tỉnh phụ trách, Giám đốc các Sở: Xây dựng, TN&amp;MT giai đoạn 2010-2013 phải chịu trách nhiệm.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/duong-di-177-ty-tu-khai-thac-trieu-tan-quang-chui-o-lao-cai-vao-tui-rieng-2059112.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/1-dieu-02-1658540428274-1-797.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/duong-di-177-ty-tu-khai-thac-trieu-tan-quang-chui-o-lao-cai-vao-tui-rieng-2059112.html\">Đường đi 177 tỷ từ khai thác triệu tấn quặng chui vào túi riêng</a><span class=\"summary__content-desc\">Nguyễn Mạnh Thừa đã thông qua 12 cá nhân lập các hợp đồng để nâng khống giá vận chuyển và khối lượng quặng, đất để rút về hơn 177 tỷ đồng từ việc khai thác quặng chui.</span></div>\n</article>\n                            </div>"}