{"url": "https://vietnamnet.vn/7-thieu-nu-bi-ban-vao-dong-mai-dam-tra-hinh-voi-gia-300-trieu-dong-2077354.html", "title": "7 thiếu nữ bị bán vào động mại dâm trá hình với giá 300 triệu đồng", "abstract": "Một cô gái lén gọi điện về nhà cầu cứu. Cơ quan CSĐT Công an tỉnh Gia Lai đã phối hợp với Công an huyện Phú Thiện kiểm tra và giải cứu 7 thiếu nữ tuổi vị thành niên khỏi động mại dâm trá hình.", "content_html": "<div>\n                                <p>Ngày 4/11, Phòng Cảnh sát Hình sự (Công an tỉnh Gia Lai) cho biết, đã giải cứu 7 thiếu nữ ở độ tuổi vị thành niên (từ 13-16 tuổi) bị các đối tượng dụ dỗ lừa bán cho một nhà nghỉ ở xã Ia Hiao, huyện Phú Thiện, tỉnh Gia Lai và bị bắt ép làm dịch vụ massage kích dục cho khách.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/hai-doi-tuong-881.jpg\">\n<figcaption>Hai đối tượng Trịnh Thị Mai và Trần Minh Chung tại cơ quan công an</figcaption>\n</figure>\n<p>Theo kết quả điều tra ban đầu, hai đối tượng Trịnh Thị Mai và Trần Minh Chung cùng góp vốn làm ăn, mở dịch vụ nhà nghỉ và massage Mai Thy. </p>\n<p>Nhằm thu hút khách đến ở và sử dụng dịch vụ tại nhà nghỉ, thông qua các mối quan hệ quen biết, đối tượng Mai đã nhờ đối tượng tên Đ. (trú tại TP.HCM) tìm một vài cô gái về để làm nhân viên massage.</p>\n<p>Sau một thời gian, đối tượng Đ. đưa 7 cô gái từ Bình Dương về huyện Phú Thiện (Gia Lai) bán cho Mai với giá 300 triệu đồng. </p>\n<p>Tại cơ sở nhà nghỉ và massage Mai Thy, Mai bắt 7 thiếu nữ ký vào giấy nợ và nhốt họ tại tầng 4, không cho ra ngoài, ai bỏ trốn sẽ bị phạt từ 10-20 triệu đồng. Đồng thời, yêu cầu các thiếu nữ này phục vụ massage kích dục cho khách với giá từ 250.000 đồng đến 1 triệu đồng/người.</p>\n<p>Để tránh các các thiếu nữ bỏ trốn, Mai thuê đối tượng Chế Thành Long vừa làm nhân viên quản lý vừa làm công tác an ninh, bảo vệ. </p>\n<p>Đến tháng 8/2022, một thiếu nữ tên T. đã lén gọi điện thoại về cho gia đình tại tỉnh Tiền Giang cầu cứu, phản ánh sự việc.</p>\n<p>Sau khi tiếp nhận thông tin từ Công an tỉnh Tiền Giang, Cơ quan CSĐT Công an tỉnh Gia Lai đã phối hợp với Công an huyện Phú Thiện kiểm tra cơ sở massage Mai Thy. Tại đây, công an phát hiện T. và 6 nữ nhân viên khác nên giải cứu, đưa về nhà an toàn. Được biết, những nạn nhân này là người ở Đắk Lắk, Tây Ninh, Hậu Giang, Bình Định, TPHCM.</p>\n<p>Hiện Cơ quan CSĐT Công an tỉnh Gia Lai đã khởi tố vụ án, khởi tố các bị can: Trịnh Thị Mai (40 tuổi; trú phường Cheo Reo, thị xã AyunPa) và Trần Minh Chung (38 tuổi, trú xã Ia Hiao, huyện Phú Thiện) để điều tra về tội \"Mua bán người dưới 16 tuổi\"; Chế Thành Long (19 tuổi, huyện An Lão, tỉnh Bình Định) về tội \"Giữ người trái <a href=\"https://vietnamnet.vn/phap-luat\" target=\"_blank\">pháp luật</a>\".</p>\n<p><strong>Lâm Huy</strong></p>\n                            </div>"}