{"url": "https://vietnamnet.vn/de-nghi-thuc-hien-nhanh-thu-tuc-phe-chuan-viec-khoi-to-dai-bieu-quoc-hoi-2072199.html", "title": "Đại biểu QH tranh luận sôi nổi nhưng phải giữ được sự nghiêm túc", "abstract": "Điểm mới của Nội quy kỳ họp Quốc hội (sửa đổi) quy định về trách nhiệm của đại biểu khi phát biểu, tranh luận, thảo luận nhằm bảo đảm phiên họp diễn ra sôi nổi nhưng vẫn giữ được sự nghiêm túc, trang nghiêm.", "content_html": "<div>\n                                <p>Chiều 20/10, Tổng Thư ký Bùi Văn Cường trình Quốc hội dự thảo Nghị quyết ban hành Nội quy kỳ họp Quốc hội (sửa đổi).</p>\n<p>Theo ông Bùi Văn Cường, sau gần 7 năm thi hành (năm 2015), Nội quy kỳ họp Quốc hội đã bộc lộ những hạn chế, bất cập, cần được sửa đổi, bổ sung. Cụ thể, một số điều, khoản tại Nội quy năm 2015 không còn phù hợp với thực tiễn, nhất là từ năm 2016, Quốc hội đã có nhiều cải tiến, đổi mới trong công tác chuẩn bị và tiến hành kỳ họp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/bui-van-cuong-1094.jpeg\">\n<figcaption>Tổng Thư ký Quốc hội Bùi Văn Cường</figcaption>\n</figure>\n<p>Theo ông Bùi Văn Cường, điểm mới đáng chú ý là quy định về việc đại biểu Quốc hội, khách mời không sử dụng các thiết bị nghe nhìn cá nhân, điện thoại di động trong phiên họp kín, phiên họp về nội dung nhân sự để bảo đảm trật tự, bảo mật, an toàn thông tin trong thời gian tiến hành phiên này.</p>\n<p>Ngoài ra, dự thảo nghị quyết đề xuất Quốc hội có thể họp trực tuyến hoặc kết hợp họp trực tiếp với họp trực tuyến. Đây là hình thức họp được triển khai trong hơn 3 năm qua, đã bảo đảm linh hoạt, phù hợp với tình hình thực tế.</p>\n<p>Do vậy, đề nghị giao Ủy ban Thường vụ Quốc hội hướng dẫn việc họp trực tuyến hoặc việc kết hợp họp trực tiếp với họp trực tuyến tại kỳ họp. Trên cơ sở tiếp tục theo dõi qua thực tiễn sẽ kiến nghị để có quy định phù hợp. Trong đó, hình thức họp trực tiếp là chủ đạo; còn việc họp trực tuyến hoặc kết hợp họp trực tiếp với họp trực tuyến sẽ được quyết định căn cứ tình hình thực tiễn.</p>\n<p>Dự thảo nghị quyết cũng bổ sung quy định về trách nhiệm của đại biểu Quốc hội khi phát biểu, tranh luận, thảo luận nhằm bảo đảm phiên họp diễn ra sôi nổi nhưng vẫn giữ được sự nghiêm túc, trang nghiêm của phiên họp.</p>\n<p>Thời gian tranh luận của đại biểu Quốc hội không quá 3 phút. Chủ tọa hoặc người được phân công điều hành phiên họp có trách nhiệm hướng đại biểu phát biểu, tranh luận tập trung vào nội dung trọng tâm của phiên họp; có quyền yêu cầu đại biểu Quốc hội dừng phát biểu, tranh luận khi phát biểu, tranh luận không đúng trọng tâm, vượt quá thời gian.</p>\n<p>Đồng thời bổ sung quy định đại biểu Quốc hội được quyền tranh luận với người trả lời chất vấn để làm rõ hơn vấn đề đại biểu Quốc hội đã hỏi, thời gian tranh luận không quá 2 phút để phù hợp với những cải tiến đã thực hiện từ nhiệm kỳ Quốc hội khóa XIV đến nay… </p>\n<p>Dự thảo cũng bổ sung nội dung của Điều 46 về hồ sơ dự thảo nghị quyết phê chuẩn đề nghị của Viện trưởng Viện kiểm sát nhân dân tối cao về việc bắt, giam, giữ, khởi tố, khám xét nơi ở và nơi làm việc của đại biểu Quốc hội, việc thành lập Ủy ban lâm thời; về vấn đề chiến tranh và hòa bình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/hoang-thanh-tung-1044.jpeg\">\n<figcaption>Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng.</figcaption>\n</figure>\n<p>Trình bày báo cáo thẩm tra, Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho biết, khoản 6 Điều 7 của dự thảo đã bổ sung quy định về trách nhiệm của đại biểu Quốc hội báo cáo với Trưởng Đoàn đại biểu Quốc hội, Tổng Thư ký Quốc hội khi nhận được “thông tin xấu, độc” về những nội dung đang được xem xét, quyết định tại kỳ họp.</p>\n<p>Cơ quan thẩm tra cho rằng, đây là quy định cần thiết để bảo đảm quản lý chặt chẽ tài liệu, thông tin tại kỳ họp Quốc hội. Tuy nhiên, ông Tùng cho rằng, hiện nay trong hệ thống văn bản quy phạm pháp luật chưa có văn bản nào quy định cụ thể về “thông tin xấu, độc”. </p>\n<p>“Vì vậy, để tạo điều kiện cho các đại biểu Quốc hội thực hiện nghiêm túc, đúng đắn quy định này, đề nghị Ban soạn thảo nghiên cứu, bổ sung quy định làm rõ nội hàm của ‘thông tin xấu, độc' trong dự thảo Nội quy kỳ họp”, ông Tùng nêu rõ.</p>\n<p>Về thủ tục thẩm tra Tờ trình của Viện trưởng VKSND Tối cao về việc bắt, giam, giữ, khởi tố, khám xét nơi ở và nơi làm việc của đại biểu Quốc hội (Điều 46), đa số ý kiến Ủy ban Pháp luật tán thành với quy định giao Ủy ban Tư pháp thẩm tra nhằm bảo đảm sự thận trọng, khách quan trong việc trình Quốc hội xem xét, quyết định nội dung liên quan đến quyền miễn trừ của đại biểu Quốc hội quy định tại Điều 37 của Luật Tổ chức Quốc hội.</p>\n<p>Bên cạnh đó, một số ý kiến cho rằng, yêu cầu về thủ tục phê chuẩn đề nghị về việc bắt, giam, giữ, khởi tố, khám xét nơi ở và nơi làm việc của đại biểu Quốc hội đòi hỏi phải rất nhanh chóng, khẩn trương nên cần căn cứ thực tiễn để quy định phù hợp hơn quy trình Quốc hội xem xét, phê chuẩn đề nghị của Viện trưởng VKSND Tối cao tại kỳ họp Quốc hội.</p>\n<p>“Loại ý kiến này đề nghị cân nhắc quy định theo hướng Ủy ban Tư pháp có báo cáo ý kiến về nội dung này trình Quốc hội tại phiên họp toàn thể mà không phải tổ chức phiên họp Ủy ban để thẩm tra vì thủ tục thẩm tra phải tuân theo những bước nhất định, đòi hỏi có thêm thời gian để thực hiện”, báo cáo thẩm tra nêu.</p>\n                            </div>"}