{"url": "https://vietnamnet.vn/gay-tai-nan-giao-thong-khong-ra-trinh-dien-co-bi-quy-ket-la-bo-tron-2075990.html", "title": "Gây tai nạn giao thông không ra trình diện có bị quy kết là bỏ trốn?", "abstract": "Theo luật sư, người gây tai nạn giao thông chỉ có 3 lựa chọn: Ở lại hiện trường, đến cơ sở y tế, hoặc trình diện cơ quan công an. Nếu không có mặt tại một trong ba địa điểm trên, họ có thể bị quy kết là bỏ trốn.", "content_html": "<div>\n                                <p>Vụ tai nạn liên quan đến xe Ferrari vào chiều ngày 31/10, trên đường Lê Quang Đạo (Hà Nội) đang gây chú ý của dư luận. Thời điểm xảy ra tai nạn, chiếc ô tô nhãn hiệu Ferrari mang BKS 80-3xx-NG-xx được cho là do anh V. (trú tại Nam Từ Liêm, Hà Nội) điều khiển bất ngờ va chạm với xe máy đi phía trước, cùng chiều đường.</p>\n<p>Vụ tai nạn khiến người điều khiển xe máy là ông Lê Đình Hới (SN 1964, ở Hà Đông, Hà Nội) tử vong tại chỗ. Sau khi vụ va chạm xảy ra, tài xế đã rời khỏi hiện trường. Độc giả VietNamNet đặt câu hỏi về trách nhiệm của người gây tai nạn.</p>\n<p>Trao đổi với VietNamNet, luật sư Giang Hồng Thanh (Văn phòng luật sư Giang Thanh) cho hay, điểm b, Khoản 1, Điều 38 Luật giao thông đường bộ quy định, người điều khiển phương tiện và những người liên quan trực tiếp đến vụ tai nạn có trách nhiệm:</p>\n<p>Ở lại nơi xảy ra tai nạn cho đến khi người của cơ quan công an đến, trừ trường hợp người điều khiển phương tiện cũng bị thương phải đưa đi cấp cứu hoặc phải đưa người bị nạn đi cấp cứu, hoặc vì lý do bị đe dọa đến tính mạng, nhưng phải đến trình báo ngay với cơ quan công an nơi gần nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/tai-nan-xe-ferrari-432.jpeg\">\n<figcaption>Cảnh sát đã niêm phong toàn bộ xe</figcaption>\n</figure>\n<p>Luật sư cho rằng, theo quy định này, người gây tai nạn có thể rời khỏi hiện trường nếu lo sợ tính mạng bị đe dọa. Tuy nhiên, người đó phải đến trình báo với cơ quan công an.</p>\n<p>Hiện chưa có hướng dẫn về việc trong bao lâu thì người gây tai nạn phải có mặt tại trụ sở Công an để khai báo, nhưng điều luật nên trên cho thấy, người gây tai nạn chỉ có 3 lựa chọn: Ở lại hiện trường, đến cơ sở y tế hoặc đến cơ quan công an. Nếu người gây tai nạn không có mặt tại một trong ba địa điểm trên, họ hoàn toàn có thể bị quy kết là bỏ trốn.</p>\n<p>Trong trường hợp tai nạn giao thông không gây hậu quả như chết người, gây tổn hại 61% sức khỏe của người khác, gây thiệt hại về tài sản từ 100 triệu đồng trở lên…, người đi ô tô gây tai nạn sẽ bị phạt hành chính với mức phạt tiền từ 16- 18 triệu đồng.</p>\n<p>Còn nếu để xảy ra một trong các hậu quả này, người gây tai nạn phải đối diện với hình phạt tù theo điểm c, khoản 2, Điều 260 Bộ luật hình sự: “Bỏ chạy để trốn tránh trách nhiệm hoặc cố ý không cứu giúp người bị nạn” với mức phạt từ 3 – 10 năm tù.</p>\n<p><strong>Căn cứ xác định tốc độ chiếc Ferrari khi gây tai nạn</strong></p>\n<p>Liên quan đến vụ tài xế chiếc Ferrari gây tai nạn rạng sáng ngày 31/10, trên đường Lê Quang Đạo (Hà Nội), Tiến sĩ, luật sư Đặng Văn Cường phân tích, nếu kết quả xác minh cho thấy, người điều khiển chiếc siêu xe đã đi quá tốc độ, thiếu chú ý quan sát, dẫn đến vụ tai nạn hoặc có lỗi hỗn hợp thì CQĐT sẽ khởi tố vụ án hình sự về tội Vi phạm quy định về tham gia giao thông đường bộ theo điều 260 BLHS để tiến hành điều tra theo quy định pháp luật.</p>\n<p>Theo phân tích của luật sư, đường Lê Quang Đạo (Hà Nội) thuộc khu vực nội thành, đông dân cư nên tốc độ tối đa đối với xe ô tô theo quy định pháp luật là không quá 60km/h đối với những đoạn có giải phân cách cứng và không quá 50km/h đối với đoạn đường không có giải phân cách cứng.</p>\n<p>Với những siêu xe, tốc độ di chuyển thường rất cao, thời điểm vụ tai nạn xảy ra là lúc gần 4h  sáng, đường vắng nên rất có thể chiếc xe này đã chạy quá tốc độ. Cơ quan chức năng sẽ tính toán trên cơ sở vết phanh để lại trên hiện trường và trọng tải của chiếc xe để tính tốc độ di chuyển của chiếc xe này.</p>\n<p>Ngoài ra, các phương tiện kĩ thuật trên xe cũng có thể lưu giữ vận tốc trước khi vụ tai nạn xảy ra, trong đó các dữ liệu điện tử, dữ liệu camera hành trình sẽ được thu giữ để xác định tốc độ của chiếc xe tại thời điểm tai nạn xảy ra. Kết quả giám định dấu vết để lại trên hai phương tiện giao thông cũng là căn cứ để xác định tốc độ di chuyển của hai xe.</p>\n<p>Lời khai của người làm chứng, dấu vết để lại trên hiện trường vụ án, các camera an ninh của các hộ dân hai bên đường cũng là những nguồn chứng cứ quan trọng để xác định tình huống trước khi vụ tai nạn xảy ra, đặc biệt là xác định tốc độ di chuyển, hướng di chuyển và khả năng quan sát của người điều khiển phương tiện.</p>\n<p>Vẫn theo luật sư Đặng Văn Cường, CQĐT cũng sẽ làm rõ trong hai người trên chiếc Ferrari, ai là người điều khiển phương tiện, người điều khiển phương tiện có vi phạm nồng độ cồn hoặc chất kích thích khi điều khiển phương tiện hay không, để từ đó làm căn cứ xác định trách nhiệm pháp lý cũng như làm rõ các tình tiết có liên quan.</p>\n<p>Trường hợp cơ quan chức năng xác định người điều khiển phương tiện có lỗi gây thiệt mạng cho nạn nhân thì ngoài trách nhiệm hình sự, người có lỗi gây ra vụ tai nạn giao thông phải bồi thường thiệt hại cho gia đình nạn nhân.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lai-xe-ferrari-488-gay-tai-nan-la-ai-bao-gio-phai-ra-trinh-dien-2075959.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/cs-lay-mau-van-tay-1-copy-426.jpg\" alt=\"Lái xe Ferrari tông chết người là ai, bao giờ phải ra trình diện?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lai-xe-ferrari-488-gay-tai-nan-la-ai-bao-gio-phai-ra-trinh-dien-2075959.html\">Lái xe Ferrari tông chết người là ai, bao giờ phải ra trình diện?</a></h3>\n<div class=\"insert-wiki-description\">Sau tai nạn giao thông làm người điều khiển xe máy tử vong, lái xe Ferrari đã rời khỏi hiện trường khiến nhiều người đặt câu hỏi về danh tính và thời điểm phải ra trình diện cơ quan công an.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/so-phan-chiec-xe-ferrari-gay-tai-nan-trach-nhiem-phap-ly-nguoi-dieu-khien-xe-2075788.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/cs-lay-mau-van-tay-689-1188.jpeg\" alt=\"‘Số phận’ chiếc xe Ferrari gây tai nạn, trách nhiệm pháp lý người điều khiển\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-phan-chiec-xe-ferrari-gay-tai-nan-trach-nhiem-phap-ly-nguoi-dieu-khien-xe-2075788.html\">‘Số phận’ chiếc xe Ferrari gây tai nạn, trách nhiệm pháp lý người điều khiển</a></h3>\n<div class=\"insert-wiki-description\">Theo luật sư, sau khi gây tai nạn, người để xảy ra tai nạn chưa đến trình diện cơ quan chức năng do tâm lý chưa ổn định, nhưng họ đã thông tin cho cơ quan chức năng biết thì điều này được pháp luật cho phép.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-hien-nguoi-dan-ong-buoc-ra-tu-ghe-lai-xe-ferrari-488-gay-tai-nan-o-ha-noi-2075682.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/cs-lay-mau-van-tay-1-copy-736.jpg\" alt=\"Trích xuất camera thấy người đàn ông bước ra từ ghế lái chiếc Ferrari đâm xe máy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-hien-nguoi-dan-ong-buoc-ra-tu-ghe-lai-xe-ferrari-488-gay-tai-nan-o-ha-noi-2075682.html\">Trích xuất camera thấy người đàn ông bước ra từ ghế lái chiếc Ferrari đâm xe máy</a></h3>\n<div class=\"insert-wiki-description\">Qua quá trình trích xuất camera, cơ quan chức năng phát hiện người đàn ông bước ra khỏi chiếc Ferrari và rời đi sau va chạm.</div>\n</div>\n</article>\n</div>\n                            </div>"}