{"url": "https://vietnamnet.vn/bi-cach-chuc-chu-tich-tinh-ong-vo-ngoc-thanh-xin-thoi-dai-bieu-hdnd-2065364.html", "title": "Bị cách chức Chủ tịch tỉnh, ông Võ Ngọc Thành xin thôi đại biểu HĐND", "abstract": "Ông Võ Ngọc Thành, cựu Chủ tịch UBND tỉnh Gia Lai đã có đơn xin thôi làm đại biểu HĐND tỉnh do sức khoẻ không đảm bảo.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Sáng 30/9, HĐND tỉnh Gia Lai khóa XII, nhiệm kỳ 2021-2026 tổ chức Kỳ họp thứ tám thông qua nghị quyết, đồng ý cho ông Võ Ngọc Thành, Ủy viên Ban Thường vụ Tỉnh ủy, thôi làm nhiệm vụ đại biểu HĐND tỉnh khóa XII, nhiệm kỳ 2021-2026, vì lý do sức khỏe không đảm bảo.</p>\n<p>Ông Võ Ngọc Thành là cựu Chủ tịch UBND tỉnh Gia Lai.</p>\n<figure>\n<p><img alt=\"Bị cách chức Chủ tịch tỉnh, ông Võ Ngọc Thành xin thôi đại biểu HĐND - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/bi-cach-chuc-chu-tich-tinh-ong-vo-ngoc-thanh-xin-thoi-dai-bieu-hdnd-75744e40676946ffb10f852febff6a0d.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/bi-cach-chuc-chu-tich-tinh-ong-vo-ngoc-thanh-xin-thoi-dai-bieu-hdnd-75744e40676946ffb10f852febff6a0d.jpg\"></p>\n<figcaption>\n<p>Ông Võ Ngọc Thành xin thôi làm đại biểu HĐND vì lý do sức khỏe.</p>\n</figcaption>\n</figure>\n<p>Trước đó, ngày 13/9, ông Võ Ngọc Thành làm đơn trình Thường trực HĐND tỉnh Gia Lai xem xét trình HĐND tỉnh xin thôi làm nhiệm vụ đại biểu HĐND tỉnh Gia Lai, khoá XII, nhiệm kỳ 2021-2026.</p>\n<p>Trong đơn xin thôi làm nhiệm vụ đại biểu HĐND, ông Thành nêu rõ lý do: Sức khỏe không đảm bảo để tiếp tục làm nhiệm vụ vì bản thân bị thoát vị đĩa đệm đốt sống cổ và đặc biết là đốt sống lưng khá nặng, đi lại khó khăn, sức khỏe giảm sút, ảnh hưởng đến công việc, phải thường xuyên đi bệnh viện chữa trị.</p>\n<p>Tại kỳ họp, các đại biểu HĐND đã biểu quyết, thống nhất cho ông Võ Ngọc Thành thôi làm nhiệm vụ đại HĐND tỉnh Gia Lai khóa XII, nhiệm kỳ 2021-2026.</p>\n<p>Trước đó, ngày 16/8, Ban Bí thư đã ra quyết định thi hành kỷ luật cách chức phó bí thư Tỉnh ủy Gia Lai các nhiệm kỳ 2015 - 2020, 2020 - 2025 và bí thư Ban cán sự đảng UBND tỉnh Gia Lai các nhiệm kỳ 2016 - 2021, 2021 - 2026 đối với ông Võ Ngọc Thành.</p>\n<p>Ban Bí thư kỷ luật cảnh cáo Ban cán sự đảng UBND tỉnh Gia Lai nhiệm kỳ 2016-2021; khiển trách Ban cán sự đảng UBND tỉnh Gia Lai nhiệm kỳ 2021-2026.</p>\n<p>Đến ngày 15/9, Thủ tướng Chính phủ đã kỷ luật bằng hình thức cách chức chủ tịch UBND tỉnh Gia Lai nhiệm kỳ 2021 – 2026, xóa tư cách chủ tịch UBND tỉnh Gia Lai nhiệm kỳ 2016 - 2021 đối với ông Võ Ngọc Thành.</p>\n<p>Lý do, ông Thành đã có những vi phạm, khuyết điểm trong công tác và Ban Bí thư đã thi hành kỷ luật về đảng.</p>\n<p><em>Theo VTC</em></p>\n</div>\n</div>\n                            </div>"}