{"url": "https://vietnamnet.vn/tai-xe-di-nguoc-chieu-xung-chanh-thanh-tra-bi-phat-5-trieu-tuoc-bang-2-thang-2060485.html", "title": "Tài xế đi ngược chiều xưng ‘chánh thanh tra' bị phạt 5 triệu, tước bằng lái 2 tháng", "abstract": "Đội CSGT - Trật tự - Công an quận 7, TP.HCM vừa mời làm việc và ra quyết định xử phạt đối với tài xế lái ô tô đi ngược chiều, xưng là chánh thanh tra, thách thức người khác; đồng thời xử phạt", "content_html": "<div>\n                                <p>Ngày 15/9, Công an Q.7 cho biết, đã ra quyết định xử phạt hành chính ông N.V.T (47 tuổi, ngụ Hà Nội) xưng là \"chánh thanh tra\" lái ô tô đi ngược chiều trong khu đô thị Phú Mỹ Hưng số tiền 5 triệu đồng, đồng thời tước giấy phép lái xe 2 tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/van-hoa-giao-thong-1186.jpg\">\n<figcaption>CSGT mời ông T. làm việc và ra quyết định xử phạt hành chính. Ảnh: Cắt từ clip</figcaption>\n</figure>\n<p>Trước đó, ngày 14/9, mạng xã hội lan truyền một đoạn clip ghi nhận vụ việc tranh cãi của hai tài xế ô tô.</p>\n<p>Nội dung đoạn clip thể hiện, một người lái ô tô đang cầm điện thoại để quay lại diễn biến vụ việc. Người này vừa quay và hỏi người đàn ông điều khiển ô tô đi ngược chiều với những lời lẽ “mày là chánh thanh tra hả? chánh thanh tra mà chạy ngược chiều?...”.</p>\n<p>Tuy nhiên, người đàn ông lái xe ngược chiều sau một lúc phản ứng đã lái ô tô lách qua dòng xe để đi đúng làn đường. Người này còn hạ kính xe, nhổ nước bọt nhằm về phía người đang quay phim.</p>\n<p>Khi clip lan truyền trên mạng xã hội, đã có nhiều ý kiến bất bình về văn hoá giao thông. </p>\n<p>Được biết, vụ việc xảy ra lúc 7h30 sáng 14/9 tại đường Cao Triều Phát, phường Tân Phong, quận 7. Ngay sau khi thông tin lan truyền trên mạng xã hội, Công an quận 7 đã nhanh chóng xác định tài xế nói trên, mời làm việc và xử phạt.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/xac-minh-clip-tai-xe-lai-xe-nguoc-chieu-xung-la-chanh-thanh-tra-va-thach-thuc-2060219.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/van-hoa-giao-thong-1382.jpg\" alt=\"Xác minh clip tài xế lái xe ngược chiều, xưng là ‘chánh thanh tra’ và thách thức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xac-minh-clip-tai-xe-lai-xe-nguoc-chieu-xung-la-chanh-thanh-tra-va-thach-thuc-2060219.html\">Xác minh clip tài xế lái xe ngược chiều, xưng là ‘chánh thanh tra’ và thách thức</a></h3>\n<div class=\"insert-wiki-description\">Điều khiển xe ngược chiều, người đàn ông xưng là “chánh thanh tra”, liên tục có lời lẽ thách thức và thậm chí nhổ nước bọt vào người đang quay clip.</div>\n</div>\n</article>\n</div>\n                            </div>"}