{"url": "https://vietnamnet.vn/tong-bi-thu-nguyen-phu-trong-tiep-thu-tuong-duc-olaf-scholz-2080209.html", "title": "Tổng Bí thư Nguyễn Phú Trọng tiếp Thủ tướng Đức Olaf Scholz", "abstract": "Chiều 13/11, tại trụ sở Trung ương Đảng, Tổng Bí thư Nguyễn Phú Trọng đã tiếp Thủ tướng Cộng hòa Liên bang Đức Olaf Scholz nhân dịp thăm chính thức Việt Nam.", "content_html": "<div>\n                                <p>Tổng Bí thư Nguyễn Phú Trọng hoan nghênh chuyến thăm của <a href=\"https://vietnamnet.vn/olaf-scholz-tag4639848694504687551.html\" target=\"_blank\">Thủ tướng Đức Olaf Scholz</a>, là dấu mốc quan trọng của quan hệ hai nước, diễn ra sau hơn 10 năm thiết lập quan hệ Đối tác chiến lược vào năm 2011, khi hai nước đang bước vào giai đoạn phát triển mới trong bối cảnh tình hình quốc tế có nhiều diễn biến nhanh chóng, phức tạp.</p>\n<p>Đánh giá cao kết quả tốt đẹp của <a href=\"https://vietnamnet.vn/thu-tuong-olaf-scholz-viet-nam-la-doi-tac-rat-quan-trong-voi-duc-2080191.html\" target=\"_blank\">cuộc hội đàm giữa Thủ tướng Đức Olaf Scholz và Thủ tướng Phạm Minh Chính</a>, hoan nghênh các thỏa thuận hợp tác mà các bộ, ngành hai bên ký kết nhân chuyến thăm, Tổng Bí thư Nguyễn Phú Trọng khẳng định Việt Nam coi trọng quan hệ Đối tác chiến lược với Đức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/ttxvn-tong-bi-thu-thu-tuong-duc-2-1-832.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng tiếp Thủ tướng Đức Olaf Scholz thăm chính thức Việt Nam. Ảnh: Trí Dũng/TTXVN</figcaption>\n</figure>\n<p>Tổng Bí thư vui mừng trước những bước phát triển tích cực trong quan hệ song phương và đề nghị hai bên duy trì, phát huy những thành tựu đã đạt được trong thời gian qua, tiếp tục đẩy mạnh hợp tác, vì lợi ích của nhân dân hai nước, vì hòa bình, hợp tác và phát triển ở khu vực và trên thế giới.</p>\n<p>Tổng Bí thư Nguyễn Phú Trọng trao đổi với Thủ tướng Đức Olaf Scholz một số phương hướng, biện pháp lớn nhằm đẩy mạnh hợp tác trên tất cả các lĩnh vực, <a href=\"https://vietnamnet.vn/viet-duc-tag8185406573476883528.html\" target=\"_blank\">thúc đẩy quan hệ song phương</a> phát triển hiệu quả, thực chất, đưa quan hệ hai nước sang giai đoạn phát triển mới tương xứng với mong muốn và tiềm năng của hai bên.</p>\n<p>Tổng Bí thư cảm ơn sự hợp tác, hỗ trợ của Đức với Việt Nam trong nhiều năm qua, trong đó có việc hỗ trợ vắc-xin phòng, chống Covid-19, góp phần giúp Việt Nam đẩy lùi dịch bệnh và sớm mở cửa, phục hồi kinh tế - xã hội.</p>\n<p>Thủ tướng Đức Olaf Scholz cảm ơn <a href=\"https://vietnamnet.vn/ho-so/nguyen-phu-trong-C000207.html\" target=\"_blank\">Tổng Bí thư Nguyễn Phú Trọng </a>đã dành thời gian tiếp đoàn, cũng như sự đón tiếp trọng thị của lãnh đạo và nhân dân Việt Nam.</p>\n<p>Chúc mừng những thành tựu ấn tượng của Việt Nam trong phát triển đất nước, Thủ tướng Đức Olaf Scholz khẳng định Đức coi trọng quan hệ đối tác chiến lược Đức - Việt Nam, cũng như coi trọng vai trò, vị thế quốc tế của Việt Nam, trong đó có vai trò của Việt Nam tại ASEAN.</p>\n<p>Thủ tướng Đức Olaf Scholz chia sẻ đánh giá của Tổng Bí thư về những bước phát triển tích cực của quan hệ đối tác chiến lược giữa hai nước trong thời gian qua, đánh giá cao kết quả tốt đẹp của<a href=\"https://vietnamnet.vn/tong-bi-thu-nguyen-phu-trong-dien-dam-voi-thu-tuong-duc-olaf-scholz-827111.html\" target=\"_blank\"> cuộc điện đàm giữa Thủ tướng và Tổng Bí thư Nguyễn Phú Trọng vào tháng 3</a>, nhất trí nâng cao quan hệ hai nước, nêu các kế hoạch thực hiện quan hệ đối tác chiến lược, tăng cường hợp tác trong các lĩnh vực truyền thống và mở sang những lĩnh vực mới như chuyển đổi năng lượng, đa dạng hóa chuỗi cung ứng, hợp tác về quốc phòng - an ninh.</p>\n<p>Hai nhà lãnh đạo cũng trao đổi về một số vấn đề khu vực và quốc tế cùng quan tâm, trong đó có việc thúc đẩy hợp tác giữa hai bên tại các diễn đàn quốc tế, phát huy vai trò của luật pháp quốc tế, củng cố hòa bình, phát triển ở các khu vực.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-olaf-scholz-viet-nam-la-doi-tac-rat-quan-trong-voi-duc-2080191.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/thu-tuong-duc-olaf-scholz-7876-689.jpg\" alt=\"Thủ tướng Olaf Scholz: Việt Nam là đối tác rất quan trọng với Đức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-olaf-scholz-viet-nam-la-doi-tac-rat-quan-trong-voi-duc-2080191.html\">Thủ tướng Olaf Scholz: Việt Nam là đối tác rất quan trọng với Đức</a></h3>\n<div class=\"insert-wiki-description\">Chiều 13/11, tại trụ sở Chính phủ, sau hội đàm, Thủ tướng Phạm Minh Chính và Thủ tướng Đức Olaf Scholz đã gặp gỡ báo chí trong nước và quốc tế.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-pham-minh-chinh-chu-tri-le-don-thu-tuong-duc-olaf-scholz-2080154.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/tt-duc-2-570.jpg\" alt=\"Thủ tướng Phạm Minh Chính chủ trì lễ đón Thủ tướng Đức Olaf Scholz\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-pham-minh-chinh-chu-tri-le-don-thu-tuong-duc-olaf-scholz-2080154.html\">Thủ tướng Phạm Minh Chính chủ trì lễ đón Thủ tướng Đức Olaf Scholz</a></h3>\n<div class=\"insert-wiki-description\">Tại Phủ Chủ tịch, Thủ tướng Phạm Minh Chính chủ trì lễ đón chính thức Thủ tướng Olaf Scholz cùng các đại biểu cấp cao Đức ngay sau khi đoàn đến Việt Nam.</div>\n</div>\n</article>\n</div>\n                            </div>"}