{"url": "https://vietnamnet.vn/chu-trong-phat-trien-dang-trong-doanh-nghiep-ngoai-nha-nuoc-o-binh-duong-2081679.html", "title": "Chú trọng phát triển Đảng trong doanh nghiệp ngoài nhà nước ở Bình Dương", "abstract": "Trong tháng 9/2022, Ban Thường vụ Đảng ủy Khối các cơ quan và doanh nghiệp tỉnh Bình Dương đã thành lập được 6 tổ chức Đảng trong doanh nghiệp ngoài khu vực Nhà nước.", "content_html": "<div>\n                                <p>Nằm trong vùng kinh tế trọng điểm phía Nam, tỉnh Bình Dương là địa phương thu hút số lượng doanh nghiệp ngoài nhà nước khá lớn nên cùng với sự quan tâm, tạo điều kiện cho doanh nghiệp sản xuất, kinh doanh đúng định hướng, Đảng bộ tỉnh Bình Dương còn chú trọng đưa công tác phát triển đảng viên, xây dựng tổ chức cơ sở Đảng trong loại hình doanh nghiệp này trở thành nhiệm vụ thường xuyên, đem lại nhiều kết quả đáng ghi nhận. </p>\n<p>Theo số liệu thống kê, trong tháng 9/2022, Ban Thường vụ Đảng ủy Khối các cơ quan và doanh nghiệp tỉnh Bình Dương đã thành lập được 6 tổ chức Đảng trong doanh nghiệp ngoài khu vực nhà nước và kết nạp 4 chủ các doanh nghiệp vào Đảng, tạo tiền đề cho bước phát triển tiếp theo để Đảng ủy khối hoàn thành chỉ tiêu Nghị quyết Đại hội lần thứ VII, nhiệm kỳ 2020 - 2025 đề ra. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/a3-211022-1679.jpg\">\n<figcaption>Hội nghị gặp gỡ giữa lãnh đạo tỉnh với hơn 260 đoàn viên công đoàn ưu tú, công nhân lao động, chủ doanh nghiệp trong doanh nghiệp ngoài khu vực nhà nước năm 2022 với chủ đề “Xây dựng người công nhân ưu tú”.</figcaption>\n</figure>\n<p>Bà Trần Cẩm Hồng, Phó Bí thư Đảng ủy Khối các cơ quan và doanh nghiệp tỉnh Bình Dương cho hay, cấp ủy Đảng trong doanh nghiệp ngoài khu vực nhà nước phát huy tốt vai trò hạt nhân chính trị trong doanh nghiệp, tiên phong, gương mẫu lãnh đạo đảng viên, các tổ chức chính trị - xã hội trong doanh nghiệp thực hiện hoàn thành nhiệm vụ sản xuất, kinh doanh. Tuyên truyền, vận động các thành viên hội đồng quản trị, ban giám đốc, người lao động chấp hành đường lối, chủ trương, chính sách của Đảng, pháp luật của Nhà nước, điều lệ, hợp đồng lao động, thỏa ước lao động tập thể, các quy định, quy chế, nội quy lao động. Hoàn thành các chỉ tiêu về doanh thu, lợi nhuận, nộp ngân sách nhà nước, chăm lo tốt cho đời sống vật chất, tinh thần của người lao động là động lực cùng với doanh nghiệp góp phần quan trọng vào thành quả chung của tỉnh và cả nước.</p>\n<p>Lợi thế trên cũng là cơ sở để cấp ủy Đảng tiếp tục quan tâm tuyên truyền, thay đổi nội dung và hình thức tuyên truyền gắn với đổi mới nội dung sinh hoạt Đảng trong các doanh nghiệp theo hướng ngắn gọn, linh hoạt, thiết thực, phù hợp với quy định. </p>\n<p>Theo nhận định chung, hầu hết đảng viên trong doanh nghiệp đều tự nguyện gánh vác các trọng trách, điều hành tốt các lĩnh vực quản lý nên sự đồng thuận của toàn hệ thống trong từng doanh nghiệp rất cao. </p>\n<p><strong>Doanh nghiệp ngoài nhà nước tích cực hưởng ứng</strong></p>\n<p>Các cơ quan chức năng của tỉnh Bình Dương luôn chú trọng làm tốt công tác tuyên truyền. Đồng thời lãnh đạo cấp ủy các cấp cũng tích cực tham gia vận động các chủ doanh nghiệp khu vực ngoài nhà nước về công tác xây dựng tổ chức Đảng, phát triển đảng viên hiệu quả. Vì thế, các chủ doanh nghiệp ở Bình Dương ngày càng nhận thức việc xây dựng tổ chức Đảng, phát triển đảng viên trong doanh nghiệp là giải pháp nâng cao chất lượng, hiệu quả sản xuất, kinh doanh, nâng tầm thương hiệu của doanh nghiệp.</p>\n<p>Thực tiễn từ một số doanh nghiệp của tỉnh Bình Dương đã khẳng định, khi có tổ chức Đảng, đội ngũ đảng viên phát triển mạnh góp phần xây dựng được ý thức, tác phong làm việc nghiêm túc, khoa học, tính kỷ luật và làm việc đạt hiệu quả cao; sự đoàn kết trong tập thể mang lại sự tin cậy hơn cho đối tác, khách hàng. Đặc biệt, đội ngũ lãnh đạo, quản lý và người lao động là đảng viên thể hiện tính tiên phong, gương mẫu, năng động trong thực hiện nhiệm vụ được giao.</p>\n<p>Nếu như trong nhiệm kỳ 2005 - 2010, toàn tỉnh chỉ thành lập được 15 tổ chức Đảng; nhiệm kỳ 2010 - 2015, thành lập 17 tổ chức Đảng; thì đến nay, toàn Đảng bộ tỉnh Bình Dương có 62 tổ chức cơ sở Đảng trong doanh nghiệp ngoài khu vực nhà nước, chiếm tỷ lệ 10,67% trên tổng số tổ chức Đảng trong toàn Đảng bộ tỉnh. Trong đó có 13 Đảng bộ cơ sở, 49 chi bộ cơ sở, với gần 4.000 đảng viên; riêng nhiệm kỳ 2015 - 2020, các cấp ủy, tổ chức Đảng trong các doanh nghiệp ngoài nhà nước đã kết nạp được 555 đảng viên. </p>\n<p>Điểm đáng ghi nhận là nhiều cấp ủy, tổ chức Đảng trong các doanh nghiệp ngoài khu vực nhà nước đã phát huy được vai trò hạt nhân lãnh đạo, thực hiện tốt chức năng, nhiệm vụ, tạo được uy tín với chủ doanh nghiệp và người lao động; góp phần tích cực vào sự ổn định, phát triển của doanh nghiệp. Hằng năm, qua đánh giá phân loại tổ chức Đảng, các Đảng bộ, chi bộ doanh nghiệp ngoài khu vực nhà nước đều được đánh giá hoàn thành nhiệm vụ trở lên.</p>\n<p>Đảng bộ Khu công nghiệp Sóng Thần thuộc Đảng bộ khối là điểm sáng phát triển Đảng trong công nhân lao động thời gian qua. </p>\n<p>Trong 9 tháng đầu năm 2022, Đảng ủy Khu công nghiệp Sóng Thần đã công bố thành lập mới 5 chi bộ, kết nạp mới 28 đảng viên, chủ yêu là công nhân trực tiếp sản xuất trong các doanh nghiệp thuộc Khu công nghiệp Sóng Thần. Tính đến nay, Đảng bộ Khu công nghiệp Sóng Thần có 12 chi bộ với 165 đảng viên. </p>\n<p>Ông Trần Văn Mến, Bí thư Đảng ủy Khu công nghiệp Sóng Thần cho biết, thực hiện chương trình, kế hoạch của Tỉnh ủy, Đảng ủy Khối các cơ quan và doanh nghiệp tỉnh, Ban Thường vụ Đảng ủy Khu công nghiệp Sóng Thần làm rất tốt công tác phát triển Đảng trong doanh nghiệp ngoài khu vực nhà nước theo kế hoạch đề ra. </p>\n<p>Đảng ủy luôn xác định công tác tuyên truyền, vận động chủ doanh nghiệp, xác định mối quan hệ phối hợp giữa cấp ủy với lãnh đạo, chủ doanh nghiệp, đơn vị kinh tế tư nhân trên cơ sở tôn trọng và bảo đảm hài hòa lợi ích của đơn vị với phát triển của tổ chức Đảng và quyền lợi của đảng viên. Cấp ủy quan tâm đầu tư, bố trí nơi sinh hoạt Đảng, đoàn thể ở Văn phòng Khu công nghiệp, tăng cường vận động, phối hợp với các chủ doanh nghiệp tạo điều kiện về thời gian, cơ sở vật chất để chi bộ có nơi hoạt động. Đây là cơ sở quan trọng góp giúp cho Đảng bộ Khu công nghiệp Sóng Thần hoàn thành tốt nhiệm vụ được giao.</p>\n<p><strong>Hải Minh</strong></p>\n                            </div>"}