{"url": "https://vietnamnet.vn/bo-truong-noi-vu-quan-ly-cong-chuc-khong-cho-phep-di-cham-trong-chuyen-doi-so-2068571.html", "title": "Bộ trưởng Nội vụ: Quản lý công chức không cho phép đi chậm trong chuyển đổi số", "abstract": "\"Là bộ quản lý nhà nước về công chức, viên chức và tổ chức bộ máy, Bộ Nội vụ phải đi nhanh, đi vượt trong chuyển đổi số để xây dựng một nền hành chính chuyên nghiệp, hiện đại, hiệu lực, hiệu quả\".", "content_html": "<div>\n                                <p>Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nhấn mạnh tại lễ trao giải cuộc thi “Tìm hiểu về chuyển đổi số” diễn ra sáng 10/10, nhân ngày Chuyển đổi số quốc gia.</p>\n<p>Theo Bộ trưởng Nội vụ, chuyển đổi số là xu thế khách quan, cho chúng ta tư duy, nhận thức mới, để sống văn minh hơn, hiện đại hơn và chất lượng cuộc sống được nâng lên. Chuyển đổi số trong công việc là để thay đổi phương thức làm việc chuyên nghiệp hơn, hiện đại hơn, chất lượng và hiệu quả hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/botruongnoivu-1347.jpeg\">\n<figcaption>Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà. Ảnh: X.Đ</figcaption>\n</figure>\n<p>\"Chuyển đổi số đã đem đến bao điều kỳ diệu cho cuộc sống, cho công việc, cho mỗi người trên thế giới này, để chúng ta xích lại gần nhau hơn vì tiến bộ và công bằng\", Bộ trưởng Phạm Thị Thanh Trà nhắc lại lời bài hát \"Chuyển đổi số cho bạn và tôi\" và khẳng định \"Bộ Nội vụ không nằm ngoài cuộc\".</p>\n<p>\"Là bộ quản lý nhà nước về công chức, viên chức và tổ chức bộ máy, Bộ Nội vụ phải đi nhanh lên, đảm bảo được yêu cầu góp phần xây dựng một nền hành chính chuyên nghiệp, hiện đại, hiệu lực, hiệu quả”, tư lệnh ngành Nội vụ nêu quyết tâm.</p>\n<p>Vì vậy, Ban Chỉ đạo về chuyển đổi số của Bộ Nội vụ đã triển khai xây dựng kế hoạch cụ thể cho 5 năm trong kế hoạch 2021 - 2025 để thực hiện chuyển đổi số. </p>\n<p>“Quan trọng nhất trong chuyển đổi số là thay đổi tư duy, nhận thức, bởi khi nhận thức đúng thì mới hành động đúng, đảm bảo được yêu cầu góp phần cho công việc của Bộ và xây dựng nền công vụ tốt hơn”, Bộ trưởng Nội vụ nhấn mạnh. </p>\n<p><strong>Tạo sức lan tỏa sâu rộng tinh thần chuyển đổi số</strong></p>\n<p>Cuộc thi tìm hiểu chuyển đổi số nhằm mục đích để cán bộ, công chức, người lao động hiểu về chuyển đổi số, từ đó có hành động đúng và biết vận dụng vào việc thực hiện nhiệm vụ chính trị của Bộ để đạt được hiệu quả cao nhất.</p>\n<p>Bộ trưởng cho biết, thời gian phát động cuộc thi không dài, chỉ hơn 1 tháng, nhưng đã có 485 người tham gia. Hội đồng chấm giải thưởng đã làm việc công tâm, khách quan, chọn được 54 cá nhân tiêu biểu xuất sắc. Qua cuộc thi cho thấy có những cá nhân rất tâm huyết, trách nhiệm, ngoài hiểu sâu sắc về chuyển đổi số, đã hiến kế cho Bộ Nội vụ những giải pháp trong lĩnh vực này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/giaicds-1348.jpeg\">\n<figcaption>Bộ trưởng Nội vụ Phạm Thị Thanh Trà trao giải đặc biệt cho ông Nguyễn Mạnh Tuyền, chuyên viên Vụ Cải cách hành chính. Ảnh: X.Đ</figcaption>\n</figure>\n<p>Bộ trưởng Nội vụ đánh giá, qua cuộc thi có nhiều cá nhân tiêu biểu xuất sắc, khi biết khơi gợi, phát huy, động viên, khích lệ, họ đều rất nỗ lực, cố gắng và khẳng định được. Thông qua cuộc thi, tạo sức lan tỏa sâu rộng tinh thần chuyển đổi số của Bộ Nội vụ. </p>\n<p>Bà kỳ vọng, các cá nhân đoạt giải là những tuyên truyền viên “tiếp tục tạo lan tỏa cho tất cả cán bộ, công chức, viên chức và người lao động của toàn ngành, để thúc đẩy nhanh hơn chuyển đổi số, để chúng ta đi nhanh hơn, tiến kịp và cố gắng vượt lên. Bởi với chức năng, nhiệm vụ của bộ, không cho phép chúng ta đi chậm, và một mặt nào đó không cho phép chúng ta đi cùng, mà phải đi vượt”. </p>\n<p>Nhắc đến việc Bộ Nội vụ đang xếp thứ 10 trong các bộ, ngành về chỉ số chuyển đổi số năm 2021, Bộ trưởng yêu cầu, bộ phải có giải pháp để vượt lên, mỗi năm thăng từ 1-2 thứ hạng. </p>\n<p>“Mỗi người, bằng trách nhiệm của mình, cùng nhau chung sức đóng góp để thúc đẩy chuyển đổi số của Bộ Nội vụ đáp ứng yêu cầu của thời kỳ Cách mạng công nghiệp lần thứ tư, đóng góp và xây dựng nền hành chính dân chủ, chuyên nghiệp, hiện đại, hiệu lực, hiệu quả”, Bộ trưởng Nội vụ nói.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">Sau hơn 1 tháng phát động, Ban Tổ chức cuộc thi đã nhận được 485 bài dự thi của 20/23 đơn vị tham gia. Giải đặc biệt đã được Bộ trưởng Phạm Thị Thanh Trà trao cho ông Nguyễn Mạnh Tuyền, chuyên viên Vụ Cải cách hành chính. Ngoài ra, Ban Tổ chức trao 2 giải Nhất, 5 giải Nhì, 15 giải Ba, 30 giải Sáng tạo cho các cá nhân và 1 giải tập thể cho đơn vị có nhiều giải pháp thực hiện chuyển đổi số.</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-chuyen-doi-so-la-muc-tieu-dong-luc-cai-cach-nen-hanh-chinh-2023181.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/botruongnoivu-1-479.jpg\" alt=\"Bộ trưởng Nội vụ: Chuyển đổi số là mục tiêu, động lực cải cách nền hành chính\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-chuyen-doi-so-la-muc-tieu-dong-luc-cai-cach-nen-hanh-chinh-2023181.html\">Bộ trưởng Nội vụ: Chuyển đổi số là mục tiêu, động lực cải cách nền hành chính</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Nội vụ nhấn mạnh: Chuyển đổi số quốc gia vừa là mục tiêu, vừa là động lực cải cách nền hành chính để từ đó thúc đẩy Chính phủ số, chính quyền số, kinh tế số, xã hội số, công dân số.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-doi-so-nang-cao-hieu-qua-quan-ly-nha-nuoc-2020793.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/toadam-2-14-14-21-616-35.jpg\" alt=\"Chuyển đổi số nâng cao hiệu quả quản lý Nhà nước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-doi-so-nang-cao-hieu-qua-quan-ly-nha-nuoc-2020793.html\">Chuyển đổi số nâng cao hiệu quả quản lý Nhà nước</a></h3>\n<div class=\"insert-wiki-description\">Bộ Nội vụ ngày 18/5 tổ chức tập huấn, toạ đàm “Vai trò của chuyển đổi số đối với việc nâng cao hiệu lực, hiệu quả quản lý Nhà nước của Bộ Nội vụ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sua-luat-tan-so-vo-tuyen-dien-gop-phan-tao-nen-tang-chuyen-doi-so-quoc-gia-2026178.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/nguyen-manh-hung-193-286.jpg\" alt=\"Sửa Luật Tần số vô tuyến điện góp phần tạo nền tảng chuyển đổi số quốc gia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sua-luat-tan-so-vo-tuyen-dien-gop-phan-tao-nen-tang-chuyen-doi-so-quoc-gia-2026178.html\">Sửa Luật Tần số vô tuyến điện góp phần tạo nền tảng chuyển đổi số quốc gia</a></h3>\n<div class=\"insert-wiki-description\">Sáng 3/6, thừa ủy quyền của Thủ tướng, Bộ trưởng Bộ TT&amp;TT Nguyễn Mạnh Hùng đã trình bày Tờ trình dự án Luật sửa đổi bổ sung một số điều của Luật Tần số vô tuyến điện.</div>\n</div>\n</article>\n</div>\n                            </div>"}