{"url": "https://vietnamnet.vn/cong-an-dong-nai-ra-mat-qua-dam-thep-quyet-tran-ap-toi-pham-duong-pho-2071019.html", "title": "Công an Đồng Nai ra mắt 'quả đấm thép' quyết trấn áp tội phạm đường phố", "abstract": "Công an Đồng Nai ra quân lực lượng tuần tra kiểm soát (tổ 161) nhằm phòng ngừa, tấn công trấn áp các loại tội phạm có chiều hướng gia tăng trên địa bàn.", "content_html": "<div>\n                                <p>Tối 17/10, Công an Đồng Nai đã tổ chức lễ ra quân của lực lượng 161.</p>\n<p>Công an Đồng Nai cho hay, tình hình trật tự an toàn xã hội trên địa bàn trong thời gian gần đây có chiều hướng diễn biến phức tạp. Đặc biệt, các nhóm tội phạm xâm phạm sở hữu tài sản, nhất là trên đường phố và nơi công cộng như: cướp, cướp giật, trộm... có dấu hiệu gia tăng. Các hoạt động theo kiểu băng nhóm, gây án chuyên nghiệp trong thời gian dài, trên địa bàn nhưng chậm bị phát hiện, bắt giữ. Tình trạng thanh thiếu niên tụ tập gây rối, gây mất an ninh trật tự... gây bức xúc trong nhân dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/tang-hoa-1698.jpg\">\n<figcaption>Lãnh đạo tỉnh tặng hoa cho các lực lượng Tổ công tác 161</figcaption>\n</figure>\n<p>Trước tình hình đó, Công an Đồng Nai đã ban hành kế hoạch tổ chức tuần tra vũ trang kết hợp tuần tra nghiệp vụ các lực lượng hỗn hợp (gọi tắt là Tổ công tác 161) nhằm thực hiện nhiệm vụ phòng, chống tội phạm và vi phạm pháp luật trên các tuyến, khu vực, địa bàn trọng điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/di-duong-1699.jpg\">\n<figcaption>Ra mắt Tổ công tác 161 Công an Đồng Nai</figcaption>\n</figure>\n<p>Tổ công tác 161 gồm 6 lực lượng: Cảnh sát hình sự, Cảnh sát ma túy, Cảnh sát giao thông, Cảnh sát trật tự, Cảnh sát cơ động, Cảnh sát phản ứng nhanh do 01 cán bộ thuộc phòng Cảnh sát hình sự làm tổ trưởng.</p>\n<p>Tổ công tác 161 sẽ được tổ chức theo 2 cấp. Cấp tỉnh gồm các các phòng nghiệp vụ Công an tỉnh và Công an TP Biên Hòa tuần tra công khai, hóa trang mật phục các tuyến đường, khu vực phức tạp về ANTT.</p>\n<p>Cấp huyện gồm các Công an các huyện, thành phố tuần tra hỗn hợp theo mô hình cấp tỉnh, đồng thời huy động thêm các lực lượng Bảo vệ dân phố, Dân phòng cùng tham gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/phat-bieu-1700.jpg\">\n<figcaption>Giám đốc Công an Đồng Nai Nguyễn Sỹ Quang phát biểu tại buổi lễ</figcaption>\n</figure>\n<p>Theo ông Lê Quang Nhân - Phó Giám đốc Công an tỉnh Đồng Nai, việc triển khai Tổ công tác 161 thực hiện tuần tra, kiểm soát độc lập hoặc phối hợp với các lực lượng tạo ra thế trận kiểm soát đa dạng và liên hoàn giúp tăng cường chống tội phạm và vi phạm pháp luật, nâng cao hiệu quả phòng ngừa vi phạm pháp luật và tội phạm trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/xep-hang-1701.jpg\">\n<figcaption>Công an Đồng Nai ra mắt Tổ công tác 161</figcaption>\n</figure>\n<p>Mục tiêu chính là chủ động phòng ngừa, trấn áp các loại tội phạm, nhất là các loại tội phạm xuất hiện chớp nhoáng, cướp giật, trộm cắp tài sản, tụ tập đánh nhau, đua xe trái phép gây rối trật tự công cộng, nhất là thời điểm ban đêm.</p>\n<p>Công an Đồng Nai kỳ vọng, với mô hình mới 161 này cùng với nhiều lực lượng khác của Công an Đồng Nai hoạt động độc lập sẽ góp phần ngăn ngừa, trấn áp tội phạm ngày càng hiệu quả hơn.</p>\n<p><strong>Huy Hoàng</strong></p>\n                            </div>"}