{"url": "https://vietnamnet.vn/bo-truong-cong-an-diem-danh-hang-loat-dai-an-tham-nhung-2069755.html", "title": "Bộ trưởng Công an điểm danh hàng loạt đại án tham nhũng", "abstract": "Thừa ủy quyền của Thủ tướng, Đại tướng Tô Lâm, Bộ trưởng Công an vừa ký báo cáo của Chính phủ gửi Quốc hội về công tác phòng, chống tội phạm và vi phạm pháp luật năm 2022.", "content_html": "<div>\n                                <p>Báo cáo cho biết, trong năm 2022, các đơn vị đã tập trung điều tra các vụ án, vụ việc kinh tế, tham nhũng đặc biệt nghiêm trọng, phức tạp thuộc diện Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo.</p>\n<p>Đồng thời, chủ động triển khai các biện pháp nghiệp vụ để phát hiện, xác minh, điều tra làm rõ các sai phạm có tác dụng lan tỏa, mang tính chất cảnh tỉnh trong những lĩnh vực nhạy cảm.</p>\n<p><strong>Tội phạm về tham nhũng và chức vụ tăng 40,97%</strong></p>\n<p>Qua đó, các lực lượng đã phát hiện 5.117 vụ phạm tội về trật tự quản lý kinh tế, giảm 36,68%, 523 vụ phạm tội về tham nhũng và chức vụ, tăng 40,97% (khởi tố 501 vụ với 1.211 bị can)</p>\n<p>Qua công tác phòng ngừa, đấu tranh cho thấy tội phạm tham nhũng, kinh tế, buôn lậu diễn ra rất phức tạp. Nổi lên là các sai phạm trong các lĩnh vực chứng khoán như vụ Vụ án Trịnh Văn Quyết, Chủ tịch Tập đoàn FLC; Vụ Nguyễn Thành Nhân, Chủ tịch HĐQT Tập đoàn Louis Holdings; Vụ án Nguyễn Văn Nam, Giám đốc Công ty cổ phần ASA.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/to-lam-1360.jpg\">\n<figcaption>Đại tướng Tô Lâm, Bộ trưởng Công an</figcaption>\n</figure>\n<p>Hay như vụ phát hành trái phiếu doanh nghiệp trong vụ án Đỗ Anh Dũng, Chủ tịch HĐQT Tập đoàn Tân Hoàng Minh cùng đồng phạm đã thông qua phát hành 9 gói trái phiếu riêng lẻ, lừa đảo chiếm đoạt hơn 8000 tỷ của hơn 6000 nhà đầu tư.</p>\n<p>Sai phạm trong hoạt động đấu thầu, đấu giá, mua sắm công, tập trung vào khâu thẩm định giá, thẩm định thầu, làm rõ thủ đoạn thông đồng chia nhỏ dự án, gói thầu để chỉ định thầu; dùng “quân xanh, quân đỏ” để thao túng giá trúng thầu, mua bán “lòng vòng” để nâng giá nhiều lần.</p>\n<p>Báo cáo liệt kê hàng loạt vụ án, trong đó vụ Công ty Việt Á, C03 đã khởi tố 26 bị can, Công an 21 địa phương khởi tố 24 vụ/63 bị can.</p>\n<p>Cơ quan Cảnh sát điều tra Bộ Công an khởi tố vụ án “Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng” xảy ra tại Bệnh viện đa khoa Đồng Nai và Công ty AIC.</p>\n<p>Công an tỉnh Bắc Giang khởi tố 5 đối tượng chia nhỏ gói thầu, lập chứng từ mua bán thiết bị giáo dục gây thiệt hại 15 tỷ đồng. Công an tỉnh Hòa Bình khởi tố vụ án vi phạm đấu thầu gây hậu quả nghiêm trọng tại Phòng Giáo dục và Đào tạo huyện Lương Sơn.</p>\n<p>Công an TP Hà Nội khởi tố vụ án vi phạm đấu thầu gây hậu quả nghiêm trọng tại Bệnh viện Thanh Nhàn, thiệt hại ước tính gần 25 tỷ đồng. Công an tỉnh Ninh Bình khởi tố 5 bị can về tội “vi phạm quy định về hoạt động đấu giá tài sản” trong đấu giá quyền sử dụng đất, gây thiệt hại gần 20 tỷ đồng..</p>\n<p>Tội phạm, vi phạm pháp luật trong các lĩnh vực kinh tế trọng điểm với phương thức, thủ đoạn ngày càng tinh vi, gây thiệt hại ngày càng lớn như quản lý ngân sách nhà nước, đầu tư công, cổ phần hóa, y tế, giáo dục, đất đai, tài chính, ngân hàng, tài nguyên, khoáng sản, thuế, lợi dụng chính sách phát triển kinh tế - xã hội, xóa đói giảm nghèo, y tế, giáo dục, an sinh xã hội, phòng chống thiên tai, dịch bệnh...</p>\n<p>Điển hình như vụ C03 khởi tố vụ án “Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí” xảy ra tại Tổng Công ty Máy động lực và Máy nông nghiệp Việt Nam, Công ty Đúc số 1 và các đơn vị liên quan, thiệt hại ước tính trên 90 tỷ đồng.</p>\n<p>Hay hàng loạt vụ như: Công an tỉnh Đồng Nai khởi tố nguyên Giám đốc Sở Tài nguyên và Môi trường tỉnh, nguyên Giám đốc Trung tâm Phát triển quỹ đất tỉnh và các đối tượng có liên quan. Công an tỉnh Vĩnh Long khởi tố Tổng Giám đốc Công ty Trường Huy về hành vi lập 14 công ty vay vốn ngân hàng rồi chiếm đoạt 155 tỷ đồng.</p>\n<p>Công an TP Hà Nội khởi tố cán bộ Agribank chi nhánh Hồng Hà nâng khống trị giá tài sản đảm bảo gây thiệt hại 29 tỷ đồng. Công an tỉnh Quảng Ninh khởi tố cán bộ BIDV chi nhánh Quảng Ninh lập khống 9 hồ sơ vay vốn, chiếm đoạt gần 33 tỷ đồng...</p>\n<p>Đáng chú ý là tội phạm liên quan đến công tác phòng, chống dịch Covid-19 gia tăng, nhất là các loại vật tư, trang thiết bị y tế và các mặt hàng thiết yếu phục vụ phòng, chống dịch ; trục lợi trong tổ chức tiêm vắc xin, xét nghiệm Covid-19; lợi dụng việc đưa người Việt Nam ở nước ngoài về nước để trục lợi ...</p>\n<p>Cụ thể, cơ quan An ninh điều tra Bộ Công an khởi tố vụ án “Đưa và nhận hối lộ”, khởi tố Thứ trưởng Bộ Ngoại giao, Trợ lý Phó Thủ tướng Thường trực và các đối tượng là lãnh đạo, chuyên viên Cục Lãnh sự - Bộ Ngoại giao, Cục Quản lý Xuất nhập cảnh – Bộ Công an và Vụ Hợp tác quốc tế - Văn phòng Chính phủ...</p>\n<p>Đáng chú ý là có sự chuyển hướng rõ rệt của tội phạm buôn lậu từ phương thức truyền thống qua đường mòn, lối mở sang lợi dụng pháp nhân thông qua cửa khẩu chính ngạch để hoạt động; tội phạm trong hoạt động sản xuất, kinh doanh, xuất nhập khẩu xăng dầu diễn ra phức tạp ở nhiều địa phương.</p>\n<p><strong>Tội phạm trong lĩnh vực công nghệ thông tin, mạng viễn thông tăng 143,98% số vụ </strong></p>\n<p>Về tình hình, kết quả công tác phòng, chống tội phạm trong lĩnh vực công nghệ thông tin, mạng viễn thông, Bộ trưởng Công an cho hay, qua công tác phòng ngừa, đấu tranh cho thấy, tội phạm trong lĩnh vực công nghệ thông tin, mạng viễn thông tăng mạnh (tăng 143,98% về số vụ) và tiếp tục diễn biến ngày càng phức tạp với nhiều phương thức, thủ đoạn phạm tội mới, tinh vi hơn.</p>\n<p>Nổi lên là, tổ chức đánh bạc, đánh bạc, cá độ bóng đá qua mạng Internet với số tiền lớn có sự tham gia của nhiều đối tượng liên kết chặt chẽ tại nhiều địa phương; biến tướng dưới nhiều hình thức mới.</p>\n<p>Tội phạm lừa đảo, chiếm đoạt tài sản qua mạng Internet với thủ đoạn sử dụng phần mềm chiếm đoạt tài khoản của người dùng trên các trang mạng, tài khoản ngân hàng, thẻ tín dụng; tình trạng tán phát tin nhắn rác để quảng cáo hoạt động cờ bạc, mại dâm..., mua bán văn bằng, chứng chỉ giả; giả danh cơ quan bảo vệ pháp luật đe dọa, yêu cầu chuyển tiền vào tài khoản rồi chiếm đoạt.</p>\n<p>Đáng chú ý, xuất hiện một số nhóm tội phạm nước ngoài tấn công, xâm nhập hệ thống ngân hàng thương mại lớn của Việt Nam để thu thập, đánh cắp thông tin, chiếm đoạt số tiền lớn trong tài khoản của khách hàng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/kien-nghi-xu-tu-hinh-toi-pham-tham-o-nhan-hoi-lo-2066981.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/202210041034274492-dsc-1211-808.jpg\" alt=\"Kiến nghị xử tử hình tội phạm tham ô, nhận hối lộ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kien-nghi-xu-tu-hinh-toi-pham-tham-o-nhan-hoi-lo-2066981.html\">Kiến nghị xử tử hình tội phạm tham ô, nhận hối lộ</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Tư pháp Lê Thành Long đã trả lời các ý kiến, kiến nghị cử tri các địa phương gửi đến sau kỳ họp thứ 3 Quốc hội khóa XV về nội dung tăng mức phạt đối với tội phạm tham ô, nhận hối lộ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tu-nay-den-cuoi-nam-xu-ly-dut-diem-dang-vien-vi-pham-trong-vu-viet-a-2069338.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/2022-10-12-07-39-046-1167-1196.jpg\" alt=\"Đến cuối năm xử lý dứt điểm đảng viên vi phạm trong vụ Việt Á\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tu-nay-den-cuoi-nam-xu-ly-dut-diem-dang-vien-vi-pham-trong-vu-viet-a-2069338.html\">Đến cuối năm xử lý dứt điểm đảng viên vi phạm trong vụ Việt Á</a></h3>\n<div class=\"insert-wiki-description\">Trong 3 tháng cuối năm, Ủy ban Kiểm tra Trung ương và các cấp sẽ kiểm tra, kết luận, xử lý dứt điểm đối với các tổ chức đảng, đảng viên vi phạm liên quan đến vụ việc của Công ty Việt Á.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/can-lam-ro-thu-nhap-cua-nhieu-can-bo-khong-tuong-xung-voi-tai-san-2066803.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/doan-hong-phong-tong-thanh-tra-chinh-phu-1463.jpg\" alt=\"Cần làm rõ tình trạng thu nhập của nhiều cán bộ không tương xứng với tài sản\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/can-lam-ro-thu-nhap-cua-nhieu-can-bo-khong-tuong-xung-voi-tai-san-2066803.html\">Cần làm rõ tình trạng thu nhập của nhiều cán bộ không tương xứng với tài sản</a></h3>\n<div class=\"insert-wiki-description\">Cho rằng thu nhập của nhiều cán bộ hiện nay không tương xứng với tài sản hiện có, cử tri đề nghị các cơ quan cần có biện pháp kiểm tra, giám sát chặt chẽ việc kê khai tài sản của cán bộ.</div>\n</div>\n</article>\n</div>\n                            </div>"}