{"url": "https://vietnamnet.vn/hang-tram-can-bo-o-gia-lai-xin-nghi-viec-chi-trong-2-nam-2072238.html", "title": "Hàng trăm cán bộ ở Gia Lai xin nghỉ việc chỉ trong 18 tháng", "abstract": "Ngày 20/10, Sở Nội vụ Gia Lai vừa báo cáo Bộ Nội vụ về tình trạng cán bộ nghỉ việc ở tỉnh này, đồng thời đề xuất các chính sách đãi ngộ để giữ chân người tài ở địa phương.", "content_html": "<div>\n                                <p>Theo Sở Nội vụ Gia Lai, trong vòng 18 tháng (tính từ ngày 1/1/2020 đến ngày 30/6/2022) đã có gần 400 cán bộ, viên chức chức thôi việc theo nguyện vọng cá nhân. </p>\n<p>Trong đó số này gồm: Cán bộ thuộc Văn phòng UBND tỉnh; Văn phòng Đoàn ĐBQH và HĐND tỉnh; Sở Nông nghiệp và Phát triển nông thôn; Sở Lao động Thương binh và Xã hội; Sở Giáo dục và Đào tạo, Ngoại vụ, Tư pháp, Sở Xây dựng… đều có người nghỉ việc. Cán bộ ở các huyện Chư Păh, Chư Pưh, Chư Prông… cũng diễn ra tình trạng công chức nghỉ việc.</p>\n<p>Ngạch viên chức nghỉ việc với 323 người, phần nhiều là giáo dục (125 người) và y tế (115 người), đặc biệt có 3 người là tiến sỹ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nganh-y-te-la-mot-trong-nhung-nganh-co-so-luong-y-bac-si-xin-thoi-viec-tuong-doi-nhieu-trong-thoi-gian-qua-tai-gia-lai-1156.jpg\">\n<figcaption>    Y tế là ngành có số lượng y, bác sĩ xin thôi việc khá nhiều tại Gia Lai. Ảnh: Lâm Huy</figcaption>\n</figure>\n<p>Đối với công chức cấp tỉnh có 24 người xin thôi việc, cấp huyện 13 người. Trong những người nghỉ việc, có 5 người trình độ thạc sĩ, 32 đại học.</p>\n<p>Sở Nội vụ tỉnh Gia Lai nêu rõ, nguyên nhân là tỉnh Gia Lai chưa có chính sách đãi ngộ và thu hút cán bộ làm việc tại tỉnh. Tiền lương chưa thực sự thỏa đáng, chưa đáp ứng được điều kiện công chức, viên chức an tâm cống hiến.</p>\n<p>Trao đổi với VietNamNet, ông Nguyễn Đình Tiến - Giám đốc Sở Nội vụ Gia Lai cho biết thêm, hiện nay mức lương của cán bộ nhìn chung thấp, trong khi áp lực công việc cao khiến nhiều người xin thôi việc, ra làm ngoài. Trước đây, còn xảy ra tình trạng “ngồi chơi xơi nước” nhưng hiện nay rất hiếm, thậm chí cán bộ phải làm tăng giờ, làm thêm cả ngày nghỉ mới hoàn thành khối lượng công việc. Căng thẳng, áp lực vì quá tải công việc đã dẫn đến số lượng cán bộ, viên chức xin thôi việc ngày càng tăng.</p>\n<p>Để níu chân người tài, Sở Nội vụ Gia Lai kiến nghị UBND tỉnh ra chính sách tạo thu nhập tăng thêm; tạo cơ hội thăng tiến cho cán bộ. Đồng thời, kiến nghị Bộ Nội vụ đề xuất cấp có thẩm quyền tăng biên chế để phù hợp với thực tiễn khối lượng công việc của tỉnh.</p>\n<p>Trước đó tại Gia Lai, chỉ trong vài tháng, có đến 4 Hạt trưởng, Phó hạt trưởng phụ trách Hạt kiểm lâm xin nghỉ việc, dù còn 5 năm công tác. Riêng ngành giáo dục trong năm học 2022-2023 thiếu 4.481 giáo viên, nhân viên giáo dục.</p>\n<p>Mới đây nhất, Phó Giám đốc phụ trách Sở Y tế Gia Lai cũng làm đơn xin nghỉ hưu dù còn 2 năm công tác. Lý do viện dẫn trong đơn là “sức khỏe không còn đảm bảo, muốn dừng công tác để chăm sóc mẹ già”.</p>\n<p><strong>Lâm Huy</strong></p>\n                            </div>"}