{"url": "https://vietnamnet.vn/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-chinh-phu-thuong-ky-thang-10-2075045.html", "title": "Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 10", "abstract": "Phát biểu khai mạc phiên họp Chính phủ thường kỳ tháng 10/2022, Thủ tướng Phạm Minh Chính đề nghị các đại biểu thảo luận, đề xuất các nhiệm vụ, giải pháp điều hành từ nay đến cuối năm để kết thúc năm 2022 một cách thắng lợi, đạt được mục tiêu đề ra.", "content_html": "<div>\n                                <div class=\"page\">\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-chinh-phu-thuong-ky-thang-10-ecb579d5da74425097a9724d303a9c7d.jpg\" alt=\"Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 10 - Ảnh 1.\" title=\"Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 10 - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/29/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-chinh-phu-thuong-ky-thang-10-ecb579d5da74425097a9724d303a9c7d.jpg\" type=\"photo\"><span style=\"color: #222222; text-align: center; font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Thủ tướng phát biểu khai mạc phiên họp Chính phủ thường kỳ tháng 10/2022 - Ảnh: VGP/Nhật Bắc</span></p>\n</figure>\n<p>Thủ tướng cho biết, cách đây khoảng 1 năm, vào tháng 10/2021, Chính phủ đã ban hành Nghị quyết 128 về \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19\", chuyển hướng chính sách, không theo đuổi \"Zero-COVID\" mà vừa phòng, chống dịch, vừa phát triển kinh tế -xã hội. Đến nay, nhìn lại tháng 10 và 10 tháng vừa qua, tình hình rất khác 10 tháng của năm 2021. Tình hình thế giới tiếp tục biến động nhanh, phức tạp, khó lường với các yếu tố rủi ro về cả kinh tế, chính trị, xã hội ngày càng gia tăng, tác động lớn trên quy mô toàn cầu.</p>\n<p>Thủ tướng đề nghị các đại biểu dự phiên họp tập trung đánh giá tình hình tháng 10 và 10 tháng vừa qua, kết quả đạt được, tồn tại, hạn chế, nguyên nhân, nhất là nguyên nhân chủ quan, các bài học kinh nghiệm; dự báo tình hình thời gian tới, đề xuất các nhiệm vụ, giải pháp điều hành từ nay đến cuối năm để kết thúc năm 2022 một cách thắng lợi, đạt được mục tiêu đề ra.</p>\n<p>Thủ tướng cũng đề nghị phân tích làm rõ các khó khăn, vướng mắc, nhất là các ý kiến mà đại biểu Quốc hội đã nêu tại phiên thảo luận trong 2 ngày qua.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-chinh-phu-thuong-ky-thang-10-3c1b52ca310c409988347676043acc8c.jpg\" alt=\"Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 10 - Ảnh 2.\" title=\"Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 10 - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/29/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-chinh-phu-thuong-ky-thang-10-3c1b52ca310c409988347676043acc8c.jpg\" type=\"photo\"><span style=\"color: #222222; text-align: center; font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng nhận định nền kinh tế tiếp tục xu hướng phục hồi tích cực, lạm phát được kiểm soát - Ảnh: VGP/Nhật Bắc</span></p>\n</figure>\n<p>Theo chương trình, phiên họp tập trung thảo luận về tình hình kinh tế-xã hội tháng 10 và 10 tháng năm 2022; tình hình thực hiện Chương trình phục hồi và phát triển kinh tế-xã hội; tình hình giải ngân vốn đầu tư công, triển khai 03 Chương trình mục tiêu quốc gia.</p>\n<p>Theo báo cáo của Bộ Kế hoạch và Đầu tư, tình hình kinh tế-xã hội tháng 10 và 10 tháng đạt nhiều kết quả quan trọng với nhiều điểm sáng nổi bật.</p>\n<p>Kinh tế vĩ mô ổn định, lạm phát được kiểm soát; các cân đối lớn được bảo đảm. Nhiều tổ chức quốc tế tiếp tục đánh giá tích cực về những kết quả đạt được và dự báo lạc quan về tốc độ tăng trưởng kinh tế nước ta trong năm 2022 và 2023. Giải ngân vốn đầu tư công, thực hiện chương trình phục hồi và phát triển kinh tế-xã hội và các chương trình mục tiêu quốc gia được tập trung chỉ đạo. Đẩy nhanh tiến độ thực hiện các dự án trọng điểm. Đồng thời, quyết liệt xử lý dứt điểm các vấn đề tồn đọng, kéo dài.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-chinh-phu-thuong-ky-thang-10-999546697b974358a22ef080a8ea288c.jpg\" alt=\"Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 10 - Ảnh 3.\" title=\"Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ thường kỳ tháng 10 - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/29/thu-tuong-pham-minh-chinh-chu-tri-phien-hop-chinh-phu-thuong-ky-thang-10-999546697b974358a22ef080a8ea288c.jpg\" type=\"photo\"><span style=\"color: #222222; text-align: center; font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Thủ tướng đề nghị các đại biểu dự phiên họp tập trung đánh giá tình hình tháng 10 và 10 tháng vừa qua, kết quả đạt được, tồn tại, hạn chế, nguyên nhân, nhất là nguyên nhân chủ quan, các bài học kinh nghiệm - Ảnh: VGP/Nhật Bắc</span></p>\n</figure>\n<p>Dịch COVID-19 được kiểm soát tốt, Nikkei Asia đánh giá Việt Nam dẫn đầu khu vực Đông Nam Á về đà phục hồi sau đại dịch COVID-19 (đứng thứ 8 thế giới).</p>\n<p>Các hoạt động sản xuất tiếp tục được phục hồi và tăng trưởng; các ngành xuất khẩu chủ lực (dệt may, da giày, đồ gỗ...) phục hồi khá; một số sản phẩm công nghiệp chủ lực tăng cao trong 10 tháng.</p>\n<p>Các hoạt động văn hóa-xã hội tiếp tục diễn ra sôi động; nhiều sự kiện lớn, mang ý nghĩa quan trọng được tổ chức chu đáo, trang trọng, ý nghĩa. Đời sống vật chất và tinh thần của nhân dân được cải thiện. Các hoạt động đối ngoại và hội nhập quốc tế được triển khai toàn diện và hiệu quả; quốc phòng, an ninh, độc lập chủ quyền, toàn vẹn lãnh thổ được giữ vững.</p>\n<p>Tuy nhiên, dự báo thời gian tới khó khăn, thách thức tiếp tục nhiều hơn thời cơ, thuận lợi, sẽ có thêm nhiều lực cản đối với quá trình phục hồi nhanh và phát triển bền vững của chúng ta.</p>\n<p>Đặc biệt, thời gian còn lại của năm 2022 là không nhiều, trong khi khối lượng công việc ngày càng tăng, áp lực lớn. Điều đó đòi hỏi quyết tâm cao hơn, nỗ lực lớn hơn, bình tĩnh, tỉnh táo hơn, đề cao trách nhiệm, hiệu quả hơn để hoàn thành tốt nhất các mục tiêu, nhiệm vụ đề ra.</p>\n<p><em>Theo VGP</em></p>\n</div>\n                            </div>"}