{"url": "https://vietnamnet.vn/hang-tram-chien-si-su-doan-324-xuat-quan-giup-dan-khac-phuc-lu-lut-2065713.html", "title": "Hàng trăm chiến sĩ Sư đoàn 324 xuất quân giúp dân khắc phục lũ lụt", "abstract": "Lũ ở huyện Thanh Chương, Nghệ An đã rút ra khỏi nhà dân. Hàng trăm cán bộ, chiến sĩ Sư đoàn 324 (Quân khu 4) xuất quân giúp nhân dân khắc phục lũ lụt.", "content_html": "<div>\n                                <p><em>XEM CLIP: Lực lượng Sư đoàn 324 xuất quân về rốn lũ huyện Thanh Chương</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049NQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sáng nay (1/10), trao đổi với VietNamNet, ông Trình Văn Nhã - Chủ tịch UBND huyện Thanh Chương (Nghệ An) cho biết, ở khu vực các xã thượng nguồn, nước lũ cơ bản đã rút ra khỏi nhà dân. Công tác khắc phục hậu quả lũ lụt đang được triển khai gấp rút.</p>\n<p>“Hôm nay có 200 cán bộ, chiến sỹ của Sư đoàn 324; lực lượng ở Trại 6; Ban chỉ huy Quân sự huyện và Công an huyện Thanh Chương sẵn sàng giúp đỡ bà con ở rốn lũ Thanh Mỹ, Ngọc Lâm, Hạnh Lâm, Thanh Đức. Chúng tôi đã thống nhất các phương án để sớm khắc phục hậu quả, giúp bà con nhanh chóng ổn định cuộc sống sau những ngày ngập lụt”, ông Nhã thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/thanh-chuong-2-553.jpg\">\n<figcaption>Ông Trình Văn Nhã - Chủ tịch UBND huyện Thanh Chương, Nghệ An (đứng) thống nhất với lãnh đạo chỉ huy Sư đoàn 324 trước khi xuất quân giúp dân khắc phục lũ lụt - Ảnh NVCC</figcaption>\n</figure>\n<p>Các xã vùng thấp gồm Thanh Nho, Thanh Hoà, Thanh Lâm, Thanh Xuân, Thanh Mai, Thanh Tùng… nước đã rút dần nhưng vẫn còn nhiều chỗ ngập sâu gần 1m. Chính quyền địa phương đang huy động lực lượng 4 tại chỗ để giúp nhân dân khắc phục hậu quả do mưa lũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/thanh-chuong-6-554.jpg\">\n<figcaption>Xe chở cán bộ, chiến sĩ Trung đoàn 1 - Sư đoàn 324 chung tay cùng nhân dân khắc phục hậu quả lũ lụt - Ảnh: Thanh Chương</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/thanh-chuong-5-555.jpg\">\n<figcaption>Các chiến sĩ vừa xuống xe thì gặp ngay cơn mưa nặng hạt - Ảnh: Thanh Chương</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/thanh-chuong-4-556.jpg\">\n<figcaption>Phao cứu sinh đưa tới vùng lũ - Ảnh: Thanh Chương</figcaption>\n</figure>\n<p>Mưa lũ trong mấy ngày qua đã làm 2 người ở huyện Thanh Chương thiệt mạng; 39 xóm thuộc 18 xã bị nước cô lập; 1.335 nhà bị ngập nước; gần 9.000 con gia cầm bị chết, 57 con lợn và 5 con bò bị thiệt hại…</p>\n<p>Cùng ngày, ông Nguyễn Hồng Sơn - Chủ tịch UBND huyện Nam Đàn cho biết, nước lũ rút dần, người dân đang nỗ lực dọn dẹp nhà cửa.</p>\n<p>Ở huyện Nam Đàn, có 2 người đánh bắt cá bị lật thuyền tử vong. Các nạn nhân đều đã được tìm thấy và đưa về quê mai táng theo phong tục địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/ngap-lut-4-557.jpg\">\n<figcaption>Nước lũ nhấn chìm nhiều tài sản của người dân ở huyện Thanh Chương - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Riêng các huyện Quỳnh Lưu, Yên Thành và TX Hoàng Mai nước lũ đã rút dần, công tác khắc phục hậu quả ở địa phương này cũng đang được gấp rút triển khai.</p>\n<p>Trao đổi với PV, ông Nguyễn Anh Văn - Phó Chủ tịch UBND TX Hoàng Mai cho biết, mưa lớn trên địa bàn kết với hồ Vực Mấu mở 3 cửa tràn và thủy triều dâng cao đã gây ngập úng, hư hỏng, thiệt hại nhiều về diện tích sản xuất.</p>\n<p>Cụ thể, có 19,4ha lúa bị hư hại, 461ha diện tích nuôi trồng thủy sản bị ngập và số lượng gia cầm bị chết, lũ cuốn trôi trên 3.000 con.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/giup-dan-1-558.jpg\">\n<figcaption>Giúp người dân di chuyển vật dụng ở TX Hoàng Mai - Ảnh: Anh Văn</figcaption>\n</figure>\n<p>Thống kê thiệt hại ban đầu do mưa lũ ở Nghệ An, có 7 người chết; hơn 17.000 ngôi nhà bị ngập, trong đó huyện Quỳnh Lưu nhiều nhất là 6.596 nhà, huyện Hưng Nguyên là 2.794 nhà, thị xã Hoàng Mai là 3.385 nhà… Có 1.120 hộ phải di dời lên nơi ở mới. </p>\n<p>Về nông nghiệp, có hơn 1.600 ha lúa bị thiệt hại; Đàn gia súc bị chết, cuốn trôi 411 con và đàn gia cầm bị chết, cuốn trôi hơn 82.000 con…</p>\n<p>Riêng hệ thống đường giao thông có hơn 64.000m bị sạt lở, hơn 73.000 khối đất đá sạt lở, 19 cây cầu loại nhỏ bị hư hỏng và 84 cống nhỏ bị hư hỏng, cuốn trôi</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/ngap-lut-nghe-an-1-559.jpg\">\n<figcaption>Ngập lụt ở xã Khánh Thành, huyện Yên Thành, Nghệ An nhìn từ trên cao - Ảnh: Vũ Okio </figcaption>\n</figure>\n<p>Ông Nguyễn Đức Trung - Chủ tịch UBND tỉnh Nghệ An đã ký công điện số 25, chỉ đạo công tác khắc phục hậu quả bão số 4 và chủ động ứng phó thiên tai trong thời gian tiếp theo.</p>\n<p>Mưa lớn trên diện rộng ở nhiều địa phương đã gây ngập lụt, sạt lở đất và thiệt hại rất lớn đến sản xuất, đời sống của nhân dân, làm một số người chết và mất tích. Một số công trình đê điều, hồ đập thủy lợi đã xảy ra sự cố, nhiều tuyến đường giao thông bị ngập, sạt lở.</p>\n<p>Tổ chức cứu trợ khẩn cấp lương thực, nhu yếu phẩm cho các hộ có nguy cơ thiếu đói, nhất là các hộ có nhà bị đổ, trôi, hộ ở vùng bị ngập sâu, sạt lở, chia cắt, bảo đảm không để người dân bị đói, rét, khát.</p>\n<p>Đồng thời, bố trí chỗ ở tạm cho các hộ bị mất nhà ở do mưa lũ; huy động các lực lượng hỗ trợ người dân sửa chữa, dựng lại nhà ở, dọn vệ sinh môi trường, không để bùng phát dịch bệnh sau mưa lũ.</p>\n                            </div>"}