{"url": "https://vietnamnet.vn/cho-pho-bi-thu-thuong-truc-tinh-uy-ninh-binh-tran-hong-quang-nghi-huu-truoc-tuoi-2068745.html", "title": "Phó Bí thư thường trực Tỉnh ủy Ninh Bình Trần Hồng Quảng nghỉ hưu trước tuổi", "abstract": "Tỉnh ủy Ninh Bình vừa công bố quyết định của Ban Bí thư về việc cho ông Trần Hồng Quảng, Phó Bí thư thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình nghỉ hưu trước tuổi.", "content_html": "<div>\n                                <p>Tại hội nghị Ban Chấp hành Đảng bộ tỉnh Ninh Bình chiều 10/10, ông Mai Văn Tuất, Trưởng Ban Tổ chức Tỉnh ủy Ninh Bình đã công bố quyết định của Ban Bí thư về việc ông Trần Hồng Quảng, Phó Bí thư thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình được nghỉ hưu trước tuổi từ ngày 1/10/2022.</p>\n<p>Thừa ủy quyền của Ban Bí thư, Bí thư Tỉnh ủy Ninh Bình Nguyễn Thị Thu Hà đã trao quyết định cho ông Trần Hồng Quảng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/10-10-2022-chungvptu-hoi-nghi-bch-dang-bo-tinh-tranhongquang123-2044.jpg\">\n<figcaption>Bí thư Tỉnh ủy Ninh Bình Nguyễn Thị Thu Hà trao quyết định cho ông Trần Hồng Quảng. Ảnh: Cổng thông tin Đảng bộ tỉnh Ninh Bình</figcaption>\n</figure>\n<p>Ông Trần Hồng Quảng (SN 1963), tại xã Quang Thiện, huyện Kim Sơn, tỉnh Ninh Bình.</p>\n<p>Ông Quảng từng trải qua các chức vụ như: Phó Bí thư thường trực Huyện ủy Kim Sơn; Chủ tịch UBND huyện, Bí thư Huyện ủy Kim Sơn; Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Ninh Bình; Phó Bí thư thường trực Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình.</p>\n<p>Trước đó, tại kỳ họp thứ 13, Ủy ban Kiểm tra Trung ương đã xem xét kết quả giải quyết tố cáo ông Trần Hồng Quảng, Phó Bí thư thường trực Tỉnh ủy, Bí thư Đảng đoàn, Chủ tịch HĐND tỉnh Ninh Bình.</p>\n<p>Ủy ban Kiểm tra Trung ương nhận thấy, ông Trần Hồng Quảng đã vi phạm nguyên tắc tập trung dân chủ, Quy chế làm việc, quy định về những điều đảng viên không được làm và trách nhiệm nêu gương; vi phạm các quy định của Đảng, pháp luật Nhà nước trong quản lý đầu tư, xây dựng và công tác cán bộ. </p>\n<p>Để xảy ra các vi phạm, khuyết điểm nêu trên có trách nhiệm của Thường trực Tỉnh ủy, Đảng đoàn HĐND tỉnh, Ban cán sự đảng UBND tỉnh và một số tổ chức, cá nhân có liên quan.</p>\n<p>Xét nội dung, tính chất, mức độ, hậu quả vi phạm, Ủy ban Kiểm tra Trung ương quyết định thi hành kỷ luật cảnh cáo ông Trần Hồng Quảng.</p>\n                            </div>"}