{"url": "https://vietnamnet.vn/chu-tich-quoc-hoi-tap-trung-giam-sat-ve-suy-thoai-tu-tuong-dao-duc-loi-song-2064284.html", "title": "Chủ tịch Quốc hội: Tập trung giám sát về suy thoái tư tưởng, đạo đức, lối sống", "abstract": "Chủ tịch Quốc hội lưu ý, thời gian tới tập trung giám sát vào các lĩnh vực dễ phát sinh tiêu cực, tham nhũng mà dư luận quan tâm; về suy thoái tư tưởng chính trị, đạo đức, lối sống.", "content_html": "<div>\n                                <p>Sáng ngày 27/9, Chủ tịch Quốc hội Vương Đình Huệ chủ trì hội nghị triển khai Chương trình giám sát của Quốc hội năm 2023.</p>\n<p>Một trong những nội dung giám sát được báo cáo tại kỳ họp thứ 4 vào tháng 10 tới đây là việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/vuongdinhhue-1-926.jpg\">\n<figcaption>Chủ tịch Quốc hội Vương Đình Huệ. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p><strong>Truy tới cùng việc làm lãng phí trong đầu tư công, sử dụng ngân sách</strong></p>\n<p>Báo cáo tại hội nghị, Phó Tổng Thanh tra Chính phủ Trần Văn Minh cho hay, năm 2022, Thanh tra Chính phủ đã tích cực tham gia 2 đoàn giám sát: “Việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021”; “Việc thực hiện pháp luật về tiếp công dân và giải quyết khiếu nại, tố cáo từ ngày 1/7/2016 đến ngày 1/7/2021”.</p>\n<p>Thông qua công tác thanh tra đã đánh giá và nêu ra những sai phạm phổ biến trên một số lĩnh vực như: Quản lý đầu tư, xây dựng; quản lý, sử dụng đất đai, tài nguyên, khoáng sản; quản lý tài chính, ngân sách; quản lý, sử dụng vốn và tài sản tại doanh nghiệp, thuế, bảo hiểm.</p>\n<p>Đồng thời, nêu rõ hạn chế, nguyên nhân, bài học kinh nghiệm và giải pháp nâng cao hiệu quả công tác thanh tra thực hiện pháp luật về thực hành tiết kiệm, chống lãng phí.</p>\n<p>Theo Phó Tổng Thanh tra, hoạt động giám sát của Quốc hội, Ủy ban thường vụ Quốc hội năm 2022 có những đổi mới mạnh mẽ, thể hiện sự quan tâm, quyết liệt trong thực hiện trách nhiệm giám sát. </p>\n<p>Nội dung giám sát được lựa chọn đúng và trúng các chuyên đề được dư luận xã hội và cử tri, nhân dân cả nước quan tâm.</p>\n<p>Phó Tổng Thanh tra nhìn nhận, nhiều bộ, ngành, địa phương qua kết quả giám sát ban đầu của đoàn giám sát đã chủ động ban hành kế hoạch, giải pháp, phân công trách nhiệm đối với từng tổ chức, cá nhân để chấn chỉnh, khắc phục ngay những tồn tại, hạn chế đã được đoàn giám sát chỉ ra…</p>\n<p>Thanh tra Chính phủ đề nghị, tiếp tục phát huy kết quả công tác giám sát năm 2022, tăng cường hoạt động giám sát đối với các lĩnh vực mà dư luận xã hội, cử tri và nhân dân quan tâm, nhất là các lĩnh vực dễ phát sinh tham nhũng, tiêu cực, lãng phí, phát sinh nhiều khiếu nại, tố cáo, kiến nghị phản ánh. </p>\n<p>Qua đó, tiếp tục phát hiện, chấn chỉnh, có biện pháp kiến nghị cụ thể về những thiếu sót, hạn chế, vi phạm hoạt động quản lý nhà nước và hoàn thiện thể chế trên lĩnh vực được giám sát. </p>\n<p>Trong đó, ông Minh nhấn mạnh đến việc cần đi sâu vào một số đối tượng cụ thể đối với một lĩnh vực hoặc một nhóm lĩnh vực để tối ưu hóa kết quả giám sát, tránh dàn trải. Đồng thời lựa chọn đơn vị có tồn tại, dư luận xã hội và cử tri quan tâm để giám sát sâu, tìm ra những bất cập, để kịp thời chấn chỉnh.</p>\n<p>Phó Tổng Kiểm toán Nhà nước Nguyễn Tuấn Anh đánh giá, trong năm 2022, hoạt động giám sát chuyên đề tiếp tục đi vào chiều sâu, hiệu quả rõ nét, tập trung vào những vấn đề lớn, quan trọng hoặc đang được dư luận xã hội quan tâm, liên quan mật thiết đến phát triển kinh tế - xã hội và đời sống của nhân dân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/z3753953734197-81fa641ae6078e155f2fb274c47c66d9-929.jpg\">\n<figcaption>Hội nghị triển khai Chương trình giám sát của Quốc hội năm 2023. Ảnh: Q.H</figcaption>\n</figure>\n<p>Các đoàn giám sát đã tăng cường tính tranh luận, đi sâu làm rõ vấn đề, trách nhiệm trong thảo luận, xem xét các báo cáo, chất vấn và trả lời chất vấn; sử dụng thông tin từ cơ quan Kiểm toán Nhà nước, thanh tra trong quá trình tiến hành giám sát.</p>\n<p>Việc giám sát tập trung tăng cường giải trình về những vấn đề bức xúc, nổi lên trong đời sống kinh tế - xã hội được đại biểu Quốc hội, cử tri quan tâm, đặc biệt là những vấn đề thực tiễn đang đặt ra. Từ đó tạo chuyển biến tích cực trong công tác quản lý nhà nước và giải tỏa bức xúc trong xã hội.</p>\n<p>Phó Tổng Kiểm toán Nhà nước nêu một số giải pháp trong thời gian tới để nâng cao hiệu quả, chất lượng hoạt động giám sát, cũng như phát huy được vai trò của Kiểm toán Nhà nước trong các hoạt động giám sát liên quan đến việc quản lý, sử dụng tài chính công, tài sản công, đặc biệt hoạt động giám sát chuyên đề của Quốc hội, Ủy ban Thường vụ Quốc hội.</p>\n<p>Trong đó, ông đề cập đến việc Kiểm toán Nhà nước xây dựng kế hoạch kiểm toán trung hạn và Kế hoạch kiểm toán hằng năm để kiểm toán các chủ đề lớn gắn với việc quản lý, điều hành ngân sách nhà nước; những vấn đề dễ phát sinh tiêu cực, tham nhũng, lãng phí; những vấn đề quan trọng của đất nước, phục vụ tích cực cho các hoạt động của Quốc hội về lập pháp, giám sát và quyết định các vấn đề quan trọng của đất nước. </p>\n<p><strong>Chú trọng vào phòng, chống tham nhũng, tiêu cực, lãng phí</strong></p>\n<p>Kết luận hội nghị, Chủ tịch Quốc hội Vương Đình Huệ nhấn mạnh một số nội dung để triển khai có hiệu quả chương trình giám sát của Quốc hội năm 2023. </p>\n<p>Trong đó, Chủ tịch Quốc hội nhấn mạnh đến việc tăng cường giám sát của Quốc hội trong hoạt động phòng, chống tham nhũng, tiêu cực, lãng phí.</p>\n<p>Việc này được thực hiện theo hướng triển khai các hoạt động giám sát của Quốc hội, Ủy ban Thường vụ Quốc hội, các cơ quan của Quốc hội, các Đoàn ĐBQH và ĐBQH phải chú trọng nội dung phòng, chống tham nhũng, tiêu cực, lãng phí. </p>\n<p>“Phải xác định đây là nhiệm vụ thường xuyên, quan trọng và được tiến hành toàn diện, công khai, có trọng tâm, trọng điểm; tập trung vào các lĩnh vực dễ phát sinh tiêu cực, tham nhũng mà dư luận quan tâm; về suy thoái tư tưởng chính trị, đạo đức, lối sống”, Chủ tịch Quốc hội nhấn mạnh.</p>\n<p>Ngoài ra, Chủ tịch Quốc hội cũng lưu ý, phát huy cơ chế tham gia của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực, các ban chỉ đạo cấp tỉnh, MTTQ Việt Nam, các tổ chức chính trị - xã hội các cấp, nhân dân và cơ quan truyền thông, báo chí trong hoạt động giám sát, trong đó có giám sát việc thực hiện pháp luật về phòng, chống tham nhũng, tiêu cực.</p>\n<p>Căn cứ tình hình thực tế, nghiên cứu lồng ghép nội dung về phòng, chống tiêu cực trong báo cáo về công tác phòng, chống tham nhũng. Theo đó, hằng năm, Chính phủ, TAND tối cao, VKSND tối cao phải báo cáo Quốc hội về nội dung này. Ủy ban Tư pháp của Quốc hội chủ trì, phối hợp với Hội đồng Dân tộc, các Ủy ban khác của Quốc hội tiến hành thẩm tra. </p>\n<p>Tại các kỳ họp cuối năm, trường hợp cần thiết, có thể bố trí để Quốc hội xem xét báo cáo công tác phòng, chống tham nhũng, tiêu cực cùng với xem xét báo cáo thực hành tiết kiệm, chống lãng phí.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-quoc-hoi-giam-sat-khong-nen-keo-quan-ao-at-tranh-gay-ap-luc-len-y-te-2062996.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/56490abcdf481b164259-590.jpg\" alt=\"Chủ tịch Quốc hội: Giám sát 'không nên kéo quân ào ạt' tránh gây áp lực ngành y tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-quoc-hoi-giam-sat-khong-nen-keo-quan-ao-at-tranh-gay-ap-luc-len-y-te-2062996.html\">Chủ tịch Quốc hội: Giám sát 'không nên kéo quân ào ạt' tránh gây áp lực ngành y tế</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Quốc hội lưu ý, khi giám sát các bộ ngành, địa phương về phòng chống dịch Covid-19 \"không nên kéo quân ào ạt xuống dưới, vì trong thời gian này rất bận rộn, hệ thống y tế đang áp lực\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thanh-lap-doan-giam-sat-ve-doi-moi-chuong-trinh-sach-giao-khoa-2054988.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/sgk-3-614.jpg\" alt=\"Thành lập đoàn giám sát về đổi mới chương trình, sách giáo khoa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-lap-doan-giam-sat-ve-doi-moi-chuong-trinh-sach-giao-khoa-2054988.html\">Thành lập đoàn giám sát về đổi mới chương trình, sách giáo khoa</a></h3>\n<div class=\"insert-wiki-description\">Ủy ban Thường vụ Quốc hội thành lập đoàn giám sát về đổi mới chương trình, sách giáo khoa giáo dục phổ thông giai đoạn 2014 - 2022 trên phạm vi cả nước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/quoc-hoi-lay-phieu-tin-nhiem-chu-tich-nuoc-thu-tuong-va-cac-bo-truong-vao-2023-2063999.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ong-nguyen-xuan-phuc-chinh-thuc-roi-ghe-thu-tuong-chinh-phu-1314.jpeg\" alt=\"Quốc hội lấy phiếu tín nhiệm Chủ tịch nước, Thủ tướng và các bộ trưởng vào 2023\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quoc-hoi-lay-phieu-tin-nhiem-chu-tich-nuoc-thu-tuong-va-cac-bo-truong-vao-2023-2063999.html\">Quốc hội lấy phiếu tín nhiệm Chủ tịch nước, Thủ tướng và các bộ trưởng vào 2023</a></h3>\n<div class=\"insert-wiki-description\">Theo chương trình giám sát năm 2023 của Quốc hội, tại kỳ họp thứ 6 vào cuối năm sau, Quốc hội sẽ là lấy phiếu tín nhiệm đối với người giữ chức vụ do Quốc hội bầu hoặc phê chuẩn.</div>\n</div>\n</article>\n</div>\n                            </div>"}