{"url": "https://vietnamnet.vn/bao-so-6-bao-nesat-vao-bien-dong-manh-nhat-cap-13-tinh-3-kich-ban-do-bo-2070625.html", "title": "Bão Nesat vào Biển Đông mạnh nhất cấp 13, tính 3 kịch bản đổ bộ", "abstract": "Bão số 6 (Nesat) đang quần thảo trên Biển Đông với gió giật cấp 13 và có thể đạt đến cấp 15 trong 1-2 ngày tới. Chuyên gia đưa ra 3 kịch bản của cơn bão khi tiến sát đất liền nước ta.", "content_html": "<div>\n                                <p>Chiều 16/10, ông Nguyễn Văn Hưởng, Trưởng phòng dự báo thời tiết (Trung tâm dự báo khí tượng thủy văn quốc gia) cho biết, bão Nesat đã vượt qua đảo Lu-dông (Philippines), vào khu vực bắc Biển Đông, trở thành <a href=\"https://vietnamnet.vn/bao-so-6-tag11074844243556141277.html\" target=\"_blank\">cơn bão số 6</a> trong năm 2022. Đáng nói, cơn bão này xuất hiện chỉ 3 ngày sau bão số 5 (Sonca) suy yếu.</p>\n<p>Lúc 16h, bão Nesat cách quần đảo Hoàng Sa khoảng 950km về phía Đông Đông Bắc, sức gió mạnh nhất gần tâm bão cấp 11, giật cấp 13. Chiều và đêm nay, bão đi theo hướng tây tây bắc với tốc độ 10-15 km/h.</p>\n<p>Trong hai ngày 17-18/10, bão Nesat khả năng tiếp tục mạnh lên và có thể đạt sức gió mạnh nhất cấp 13, giật cấp 15 ở bắc Biển Đông. Theo nhận định của các chuyên gia, cơn bão này có hướng di chuyển không ổn định với hai hướng đi chủ đạo là tây tây bắc và tây tây nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/bao-so-6-802.jpg\">\n<figcaption>Hướng đi của bão số 6 được cập nhật lúc 16h ngày 16/10. Theo: NCHMF</figcaption>\n</figure>\n<p>Ông Hưởng cho biết, khi đạt cường độ mạnh nhất như trên, bão khả năng suy yếu dần khi vào vùng biển Trung Bộ do ảnh hưởng không khí lạnh.</p>\n<p>Cũng theo ông Hưởng, đặc điểm của bão số 6 có một số điểm khác biệt so với những cơn bão trước đây.</p>\n<p>Cụ thể, khi vượt qua phía bắc của đảo Lu-dông và đi vào vùng biển thoáng, không bị ma sát với địa hình nên bão số 6 không bị mất năng lượng, nên vào Biển Đông, cường độ của bão giữ cấp 10-11.</p>\n<p>Đồng thời, phía bắc đang có những đợt không khí lạnh mạnh di chuyển xuống và các đợt lạnh liên tục được bổ sung. Sự tương tác khiến hoàn lưu và cường độ của bão có sự thay đổi.</p>\n<p>Theo ông Hưởng, trong quá khứ phần lớn cơn bão sẽ yếu đi khi có sự tương tác với không khí lạnh. Nhưng cũng có trường hợp không khí lạnh không đủ mạnh, bão có thể không suy yếu nhiều và vẫn ảnh hưởng tới đất liền với cường độ mạnh.</p>\n<p>Về tác động của bão số 6 tới đất liền, ông Hưởng cho biết, các chuyên gia tính toán có 3 kịch bản.</p>\n<p><em>Thứ nhất, </em>với xác suất xảy ra lớn nhất là 50-60%, bão tương tác với không khí lạnh, suy yếu trước khi đi vào vùng biển Trung Bộ; rồi suy yếu thành áp thấp nhiệt đới hoặc vùng áp thấp khi vào đất liền.</p>\n<p><em>Thứ hai, </em>là kịch bản xấu,<em> </em>khi không khí lạnh yếu đi, bão có thể di chuyển thẳng vào miền Trung với cường độ mạnh cấp 9-10.</p>\n<p><em>Thứ ba</em>, khi di chuyển đến khu vực phía nam của đảo Hải Nam và tương tác với không khí lạnh cường độ mạnh, bão tan nhanh trước khi vào đất liền. Nếu trường hợp này xảy ra, mưa và gió sẽ không đáng kể trên đất liền Trung Bộ.</p>\n<p>Theo thông tin mới nhất từ cơ quan khí tượng thủy văn quốc gia, ảnh hưởng của bão khiến khu vực bắc Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa) có gió mạnh cấp 9-10, sau tăng lên cấp 11-13, giật cấp 15. Sóng cao 5-7 m, vùng gần tâm bão 8-10 m.</p>\n<p>Khu vực giữa Biển Đông (bao gồm cả vùng biển phía Bắc quần đảo Trường Sa) có mưa rào và dông mạnh. Gió sẽ mạnh dần lên cấp 6-7, sau tăng cấp 8, giật cấp 10. Sóng cao 3-5 m.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-6-bao-nesat-giat-cap-14-quan-thao-bien-dong-song-bien-cao-den-10m-2070689.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/song-bien-282.jpg\" alt=\"Bão số 6 (bão Nesat) giật cấp 14 quần thảo Biển Đông, sóng biển cao đến 10m\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-6-bao-nesat-giat-cap-14-quan-thao-bien-dong-song-bien-cao-den-10m-2070689.html\">Bão số 6 (bão Nesat) giật cấp 14 quần thảo Biển Đông, sóng biển cao đến 10m</a></h3>\n<div class=\"insert-wiki-description\">Bão số 6 (Nesat) đang quần thảo Biển Đông với sức gió giật cấp 14, và di chuyển theo hướng Tây với tốc độ khoảng 20km/h. Khu vực Bắc Biển Đông, sóng biển cao 5-7m, vùng gần tâm bão 8-10m.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-6-bao-nesat-tiep-tuc-manh-them-huong-thang-vao-bien-dong-2070510.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/screen-shot-2022-10-16-at-82443-am-233.png\" alt=\"Bão Nesat tiếp tục mạnh thêm, hướng thẳng vào Biển Đông\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-6-bao-nesat-tiep-tuc-manh-them-huong-thang-vao-bien-dong-2070510.html\">Bão Nesat tiếp tục mạnh thêm, hướng thẳng vào Biển Đông</a></h3>\n<div class=\"insert-wiki-description\">Cơn bão Nesat được dự báo có diễn biến phức tạp, khó lường. Hôm nay bão sẽ đổ bộ vào Biển Đông và tiếp tục mạnh lên.</div>\n</div>\n</article>\n</div>\n<figure class=\"video cms-video\"></figure>\n                            </div>"}