{"url": "https://vietnamnet.vn/de-xuat-cam-xe-khach-giuong-nam-vao-trung-tam-tp-hcm-tu-15-12-2081439.html", "title": "Đề xuất cấm xe khách giường nằm vào trung tâm TP.HCM từ 15/12", "abstract": "Nếu UBND TP.HCM ban hành quyết định thì phương án cấm xe khách giường nằm trong thời gian từ 6-22 giờ hằng ngày lưu thông vào nội đô sẽ triển khai thực hiện từ ngày 15/12.", "content_html": "<div>\n                                <p>Sở GTVT TP.HCM vừa trình UBND TP xem xét dự thảo quyết định về tổ chức giao thông đối với xe ô tô khách giường nằm trên địa bàn TP trong thời gian tới.</p>\n<p>Theo Sở GTVT TP, các xe khách giường nằm khi đi, đến thành phố chỉ được đón trả khách tại 5 bến xe của TP.HCM (bến xe An Sương, bến xe Ngã Tư Gia, bến xe Miền Đông mới, bến xe Miền Đông, bến xe Miền Tây). Tuy nhiên, thực tế một số chủ xe chuyển đổi hình thức vận chuyển từ tuyến cố định sang dạng hợp đồng để hoạt động đón, trả khách sai quy định.</p>\n<p>Việc này gây bức xúc dư luận nên cần kiểm soát, đặc biệt là xe khách giường nằm hoạt động không đúng quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/duong-pho-ben-xe-o-sai-gon-chat-cung-ngot-ngat-den-kho-tho-ngay-26-tet-32-55-148-2-1112.jpeg\">\n<figcaption>Xe khách giường nằm lưu thông vào nội đô làm gia tăng tình trạng ùn tắc giao thông</figcaption>\n</figure>\n<p>Để từng bước kiểm soát hoạt động xe khách giường nằm chạy vào nội đô TP, hạn chế nguy cơ ùn tắc giao thông, tai nạn giao thông, chấn chỉnh tình trạng đón, trả khách không đúng nơi thì việc ban hành quyết định về cấm xe khách giường nằm vào nội đô TP là cần thiết.</p>\n<p>Do đó, Sở GTVT TP kiến nghị Chủ tịch UBND TP xem xét ban hành quyết định về tổ chức giao thông đối với xe ô tô khách giường nằm trên địa bàn TP.HCM. Thời gian cấm từ 6-22h và triển khai từ ngày 15/12.</p>\n<p>Khu vực cấm bao gồm Vành đai được giới hạn bởi các tuyến đường sau: Quốc lộ 1 - đường Nguyễn Văn Linh - đường Võ Chí Công - đường Nguyễn Thị Định - đường Đồng Văn Cống - đường Mai Chí Thọ - Xa lộ Hà Nội - Quốc lộ 1 (các tuyến đường trên vành đai được phép lưu thông bình thường).</p>\n<p>Các tuyến đường được phép lưu thông trong khu vực vành đai:</p>\n<p>- Hành lang ra vào Bến xe Miền Đông: Quốc lộ 1 → Quốc lộ 13 → đường Đinh Bộ Lĩnh → Bến xe Miền</p>\n<p>Đông → Quốc lộ 13 → Quốc lộ 1.</p>\n<p>- Hành lang ra vào Bến xe Miền Tây: Quốc lộ 1 → đường Kinh Dương Vương → Bến xe Miền Tây và ngược lại</p>\n<p>Nếu được thông qua, Sở GTVT TP kiến nghị UBND TP giao đơn vị được chủ trì phối hợp với các cơ quan, đơn vị có liên quan triển khai lắp đặt hệ thống biển báo hiệu giao thông, công bố rộng rãi phương án tổ chức giao thông đối với xe ô tô khách giường nằm. Thường xuyên phối hợp với các cơ quan, đơn vị có liên quan theo dõi tình hình giao thông sau khi triển khai thực hiện, tổ chức sơ kết đánh giá kết quả thực hiện để kịp thời đề UBNd TP điều chỉnh, bổ sung cho phù hợp với tình hình giao thông thực tế...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/du-thao-cam-xe-1113.jpg\">\n<figcaption>Vành đai cấm xe khách giường nằm chạy vào nội đô TP.HCM từ 6-22h hằng ngày. Ảnh: Sở GTVt TP.HCM</figcaption>\n</figure>\n<p>Trước đó, sau khi tiếp thu các ý kiến của các cơ quan, đơn vị có liên quan, Sở GTVT đã hoàn thiện phương án tổ chức giao thông đối với xe ô tô khách giường nằm, trong đó phân tích sự cần thiết, mục đích, đối tượng phương tiện hạn chế lưu thông, thời gian cấm theo từng giai đoạn, đề xuất phương án tối ưu, cách thức tổ chức thực hiện,…</p>\n<p>Phương án cũng đánh giá tác động ảnh hưởng đến hoạt động vận tải hành khách, du lịch trên địa bàn TP và tổ chức lấy ý kiến của Ủy ban Mặt trận Tổ quốc Việt Nam TP.HCM, Ban ATGT TP, Công an TP và Hiệp hội vận tải ô tô hành khách liên tỉnh và Du lịch TP.HCM.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cam-xe-khach-vao-noi-do-tp-hcm-can-cach-lam-khong-xao-tron-di-lai-cua-dan-2054353.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/xe-khach-don-bat-trai-quy-dinh-1206.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cam-xe-khach-vao-noi-do-tp-hcm-can-cach-lam-khong-xao-tron-di-lai-cua-dan-2054353.html\">Cấm xe khách vào nội đô TP.HCM: Cần cách làm không xáo trộn đi lại của dân</a><span class=\"summary__content-desc\">Các chuyên gia khẳng định, phương án cấm xe khách vào nội đô TP.HCM là bước đi đúng đắn và vấn đề tiếp theo là bàn cách làm, triển khai sao cho hiệu quả.</span></div>\n</article>\n                            </div>"}