{"url": "https://vietnamnet.vn/ha-noi-do-rao-chan-cho-phep-o-to-xe-may-di-qua-gam-cau-vuot-nga-tu-vong-2068178.html", "title": "Hà Nội dỡ rào chắn, cho phép ô tô, xe máy đi qua gầm cầu vượt Ngã tư Vọng", "abstract": "Từ ngày 10/10, hàng rào chắn dưới chân cầu vượt Ngã tư Vọng được tháo dỡ, người điều khiển ô tô, xe máy có thể đi từ đường Trường Chinh ra Giải Phóng và từ Đại La ra Giải Phóng.", "content_html": "<div>\n                                <p>Sở GTVT Hà Nội vừa quyết định tổ chức giao thông phục vụ thi công trên tuyến đường Trường Chinh - Đại La - Minh Khai (đoạn từ nút giao Ngã tư Vọng – Giải Phóng đến nút giao Trương Định – Bạch Mai).</p>\n<p>Theo đó, Sở GTVT cho phép tháo dỡ toàn bộ rào chắn khu vực trung tâm nút giao Ngã tư Vọng – Giải Phóng. Nút giao này được thông trở lại từ ngày 10/10.</p>\n<p>Theo phương án phân luồng của Sở GTVT, phương tiện được đi theo hướng từ Trường Chinh rẽ trái đi qua nút giao dưới gầm cầu vượt ra Giải Phóng. Phương tiện từ Giải Phóng được rẽ trái đi qua nút giao dưới gầm cầu vượt ra Trường Chinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/truong-chinh-1-1308-392.jpeg\">\n<figcaption>Cảnh ùn tắc trên đường Trường Chinh. Ảnh: Đình Hiếu.</figcaption>\n</figure>\n<p>Với phương tiện từ Giải Phóng được rẽ trái đi qua nút giao dưới gầm cầu vượt ra Đại La. Phương tiện từ Đại La được rẽ trái đi qua nút giao dưới gầm cầu vượt ra Giải Phóng. Phương tiện có nhu cầu quay đầu trên đường Trường Chinh có thể quay đầu ở các điểm mở trước ngõ 102 Trường Chinh hoặc điểm mở trước khu vực chờ đèn đỏ qua đường sắt.</p>\n<p>Sở GTVT cho phép rào chắn trên đường Đại La - đoạn Phố Vọng và nút giao Trần Đại Nghĩa – Đại La. Sau khi rào chắn, các phương tiện đi từ Phố Vọng rẽ phải liên tục trên đường Đại La theo hướng đi cầu Vĩnh Tuy, quay đầu tại điểm gần nút giao Trần Đại Nghĩa – Đại La.</p>\n<p>Từ ngày 10/10, lực lượng chức năng sẽ tháo dỡ toàn bộ rào chắn khu vực nút giao Chợ Mơ - Trương Định – Bạch Mai. Các phương tiện lưu thông qua khu vực trung tâm nút giao theo sự chỉ dẫn của người chỉ dẫn giao thông và hệ thống đèn tín hiệu, sơn kẻ, biển báo trung tâm nút.</p>\n<p>Sở GTVT chấp thuận phương án tuyến đường Đại La sẽ tổ chức giao thông một chiều cho các phương tiện lưu thông trên phần đường Trường Chinh - Đại La - Minh Khai.</p>\n<p>Ngoài ra, Sở GTVT yêu cầu đơn vị thi công thảm lại mặt đường, lắp đặt đèn tín hiệu, các biển báo tại nút giao Ngã tư Vọng, Trương Định – Bạch Mai – Đại La – Minh Khai.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/mua-vao-gio-tan-tam-duong-pho-ha-noi-un-tac-keo-dai-2057592.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/nguyen-trai-1-copy-1296.jpg\" alt=\"Mưa vào giờ tan tầm, đường phố Hà Nội ken đặc xe cộ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mua-vao-gio-tan-tam-duong-pho-ha-noi-un-tac-keo-dai-2057592.html\">Mưa vào giờ tan tầm, đường phố Hà Nội ken đặc xe cộ</a></h3>\n<div class=\"insert-wiki-description\">Mưa đúng giờ tan tầm khiến nhiều tuyến đường ở Hà Nội đông đặc xe cộ. Hàng nghìn phương tiện nhích từng mét để về nhà.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-xu-ly-nghiem-nguoi-co-tinh-di-sai-lan-tren-duong-nguyen-trai-2064245.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/xu-phat-671.jpeg\" alt=\"Hà Nội xử lý nghiêm người cố tình đi sai làn trên đường Nguyễn Trãi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-xu-ly-nghiem-nguoi-co-tinh-di-sai-lan-tren-duong-nguyen-trai-2064245.html\">Hà Nội xử lý nghiêm người cố tình đi sai làn trên đường Nguyễn Trãi</a></h3>\n<div class=\"insert-wiki-description\">UBND TP Hà Nội vừa yêu cầu lực lượng công an, thanh tra giao thông xử lý nghiêm người điều khiển phương tiện cố tình đi sai làn trên đường Nguyễn Trãi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phan-lan-o-duong-nguyen-trai-lam-sao-de-tai-xe-khong-bi-phat-oan-2062482.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/duong-nguyen-trai-1355.jpeg\" alt=\"Phân làn ở đường Nguyễn Trãi, làm sao để tài xế không bị phạt oan?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phan-lan-o-duong-nguyen-trai-lam-sao-de-tai-xe-khong-bi-phat-oan-2062482.html\">Phân làn ở đường Nguyễn Trãi, làm sao để tài xế không bị phạt oan?</a></h3>\n<div class=\"insert-wiki-description\">Theo PGS.TS Doãn Minh Tâm, nguyên Viện trưởng Viện Khoa học công nghệ Bộ GTVT, kết quả phân làn đường Nguyễn Trãi chưa như mong muốn. Để ý tưởng này hiệu quả, Hà Nội phải tổ chức lại giao thông tất cả khu vực đường Nguyễn Trãi.</div>\n</div>\n</article>\n</div>\n                            </div>"}