{"url": "https://vietnamnet.vn/hon-350-nguoi-xuyen-dem-va-de-vung-thap-bi-vo-o-nghe-an-2065280.html", "title": "350 người xuyên đêm vá đê bị vỡ do mưa bão ở Nghệ An", "abstract": "Suốt đêm ngày 29/9 đến rạng sáng 30/9, hàng trăm người thay phiên nhau vá đoạn đê vùng thấp bị vỡ ở huyện Hưng Nguyên (Nghệ An).", "content_html": "<div>\n                                <p><strong><em>XEM CLIP</em>:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0048B4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sáng nay (30/9), trao đổi với VietNamNet, ông Lê Phạm Hùng - Chủ tịch UBND huyện Hưng Nguyên (Nghệ An) cho biết, các lực lượng công an, quân đội, chính quyền địa phương và người dân ở xã Hưng Đạo từ đêm qua đến 6h sáng nay đã khắc phục xong sự cố vỡ đê thấp.</p>\n<p>\"Chúng tôi đã khắc phục xong lúc 6h sáng nay, đoạn đê bị vỡ dài gần 10m. Lực lượng chính đêm qua khắc phục nay đã rút về, chỉ còn một phần nhỏ khắc phục gia cố, giao cho xã tiếp tục xử lý\" - ông Hùng thông tin.</p>\n<p>Theo đó, vào khoảng 20h ngày 29/9, một đoạn đê thấp Hội Tĩnh, đoạn qua xóm 7 làng Rào, xã Hưng Nguyên (Nghệ An) bị vỡ khoảng 7m. Đây là tuyến đê xung yếu, bảo vệ cho gần 1.700 hộ dân với khoảng 6.000 nhân khẩu.</p>\n<p>Sau khi phát hiện sự cố, huyện Hưng Nguyên đã huy động các lực lượng và nhân dân tập trung khắc phục sự cố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vo-de-2-229.jpg\">\n<figcaption>Đoạn đê thấp bị vỡ trong đêm đã được khắc phục ổn định - Ảnh: Nghệ An</figcaption>\n</figure>\n<p>Trực tiếp có mặt tại hiện trường, Phó Bí thư Tỉnh uỷ Nghệ An Hoàng Nghĩa Hiếu chỉ đạo lực lượng chức năng bằng mọi cách phải khác phục sự cố vỡ đê, đảm bảo tuyệt đối an toàn cho nhân dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vo-de-1-230.jpg\">\n<figcaption>Ông Hoàng Nghĩa Hiếu - Phó Bí thư Tỉnh ủy và lãnh đạo huyện Hưng Nguyên chỉ đạo việc cứu đê trong đêm - Ảnh: báo Nghệ An</figcaption>\n</figure>\n<p>Hàng trăm người dân cùng lực lượng công an, bộ đội có mặt tại hiện trường để khắc phục sự cố, tuy nhiên do thời tiết mưa lớn, đường vào khu vực hiện trường hạn chế nên công tác hộ đê gặp nhiều khó khăn.</p>\n<p>Lãnh đạo Phòng Nông nghiệp và phát triển nông thôn huyện Hưng Nguyên thông tin thêm, sự cố vỡ đê vùng thấp đêm qua chính quyền địa phương đã huy động 350 người gồm nhiều lực lượng bộ đội, công an, chính quyền xã, huyện. Đoạn đê vùng thấp ở kênh nội đồng bị vỡ khoảng 7m nay đã được khắc phục xong.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/tu-clip-hai-thieu-nien-bi-cong-an-danh-den-chi-dao-nong-cua-bo-cong-an-2065165.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Từ clip hai thiếu niên bị cảnh sát đánh đến chỉ đạo ‘nóng’ của Bộ Công an</a></h3>\n<p><em>Clip, ảnh: theo báo Nghệ An</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vo-de-kenh-thap-o-hung-nguyen-2065276.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vo-de-kenh-thap-o-hung-nguyen-e0a512607ba84cc88b3a7792654bc474.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vo-de-kenh-thap-o-hung-nguyen-2065276.html\">Vỡ đê kênh thấp ở Hưng Nguyên</a><span class=\"summary__content-desc\">Đêm 29/9, đê kênh thấp qua xã Hưng Đạo, huyện Hưng Nguyên bị vỡ. Phó Bí thư Tỉnh uỷ, Phó Chủ tịch UBND tỉnh Hoàng Nghĩa Hiếu trực tiếp xuống hiện trường, chỉ đạo lực lượng chức năng và người dân cứu đê.</span></div>\n</article>\n                            </div>"}