{"url": "https://vietnamnet.vn/bam-duoi-xe-lon-de-tron-nop-phi-qua-tram-bot-loi-bat-cap-hai-2067857.html", "title": "'Núp' xe lớn trốn trạm thu phí: Lợi bất cập hại từ cú đâm 'ô tô nát đầu'", "abstract": "Các chủ phương tiện ô tô sử dụng mánh khoé bám đuôi các xe lớn để trốn việc phải đóng khoản phí khoảng 34.000 đồng khi qua trạm BOT, nhiều người cho đó là hành động 'lợi bất cập hại'.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004T3D.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Thông tin với VietNamNet, ông Hoàng Gia Đại – Giám đốc Công ty TNHH BOT Quảng Trị cho biết, trạm thu phí BOT của đơn vị này đặt trên tuyến QL1A đoạn qua huyện Triệu Phong (tỉnh Quảng Trị), mỗi ngày ghi nhận 70-80 trường hợp các phương tiện trốn nộp phí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/tram-bot-1-1579.jpg\">\n<figcaption>Trạm BOT Quảng Trị ghi nhận mỗi ngày có 70 - 80 phương tiện trốn nộp phí</figcaption>\n</figure>\n<p>Theo ông Đại, tình trạng chủ phương tiện trốn nộp phí khi qua trạm xảy ra hàng ngày và diễn ra trong thời gian dài nhưng doanh nghiệp không có chế tài xử lý. Những trường hợp trốn nộp phí chủ yếu là các phương tiện ô tô con, xe nhỏ.</p>\n<p>Mánh khoé của các tài xế là khi bắt đầu vào làn thu phí của trạm BOT, đi với tốc độ khá nhanh để núp sau đuôi của những xe lớn phía trước rồi lợi dụng barie mở cho xe trước lưu thông thì bám đuôi và vượt cùng. </p>\n<p>Cũng có trường hợp, chủ phương tiện lợi dụng khoảng trống của làn thu phí hỗn hợp để trèo lên dải phân cách và trót lọt qua barie của trạm thu phí.</p>\n<p>Trước đó, vào ngày 30/9, một xe tải di chuyển qua trạm thu phí BOT Quảng Trị (theo hướng Bắc - Nam) có một ô tô con chạy bám sát phía sau và không giữ khoảng cách. </p>\n<p>Do tài xế không làm chủ tốc độ, chiếc ô tô con đã tông rất mạnh vào đuôi xe tải. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/tram-bot-2-1580.jpg\">\n<figcaption>Để trốn nộp phí, nhiều phương tiện bất chấp biển cảnh báo về tốc độ, khoảng cách để bám sát xe lớn</figcaption>\n</figure>\n<p>Sau khi xảy ra vụ việc, tài xế của 2 xe này đã nhanh chóng thỏa thuận với nhau và di chuyển khỏi hiện trường.</p>\n<p>Gần đây nhất, khoảng 5h55 sáng 6/10, xe tải mang BKS 29C-97.695 di chuyển qua trạm thu phí BOT Quảng Trị, ô tô con 74A-200.54 chạy bám sát phía sau.</p>\n<p>Khi xe tải vào trạm thu phí, ô tô con lao tới tông mạnh vào đuôi xe tải. Vụ va chạm khiến ô tô con bị bẹp nát phần đầu, hư hỏng nặng.</p>\n<p><strong>Cần lưu lại xe bám đuôi không trả phí để phạt nguội </strong></p>\n<p>Theo ông Hoàng Gia Đại, trạm thu phí là nơi thực hiện việc thu tiền dịch vụ sử dụng đường bộ đối với phương tiện tham gia giao thông và căn cứ vào hợp đồng BOT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/xe-bam-duoi-2-1581.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/xe-bam-duoi-3-1582.jpg\">\n<figcaption>Trưóc đó, dữ liệu camera tại trạm BOT Quảng Trị nhiều lần ghi nhận hình ảnh xe ô tô 74A-200.54 bám sát đuôi xe khách, xe container. Ảnh: Công ty THHH BOT Quảng Trị</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Vì vậy, việc các tài xế lợi dụng xe nhỏ, bám đuôi các dòng xe lớn như xe tải, xe khách… để trốn nghĩa vụ nộp tiền phí khi qua trạm BOT không chỉ là hành vi vi phạm pháp luật mà còn có thể gây nguy hiểm an toàn, tính mạng cho những người tham gia giao thông khác.</p>\n<p>Dẫn chứng về việc này, ông Đại cho biết, từ dữ liệu giám sát của trạm BOT cho thấy, mặc dù đã dán thẻ thu phí tự động nhưng tài khoản hết tiền, từ ngày 6/8 đến nay, xe ô tô con BKS 74A-200.54 đã bám đuôi các xe khác để trốn thu phí 18 lần, đến lần thứ 19 thì xảy ra vụ tai nạn nói trên.</p>\n<p>Việc chỉ trong một thời gian ngắn, tại trạm thu phí BOT Quảng Trị xảy ra liên tiếp 2 vụ tai nạn liên quan đến hành vi trốn nộp tiền phí khiến 2 ô tô con bị bẹp đầu, hư hỏng nặng, nhiều độc giả VietNamNet đã lên tiếng, bày tỏ quan điểm không đồng tình với các tài xế.</p>\n<p>Đặc biệt, nhiều ý kiến cho rằng, việc trốn phí mấy chục nghìn đồng rồi gây tai nạn, xe cộ hư hỏng nặng phải sửa mất hàng chục đến trăm triệu đồng là hành vi “khôn lỏi” nhưng thiếu suy nghĩ, “lợi bất cập hại”.</p>\n<p><em>“Bị như vậy là đáng lắm, mua xe được mà không mua vé được. Cái giá của khôn lỏi là đây. Khôn ngoan không lại với trời. </em></p>\n<p><em>Trốn 1.000 lần cũng không đủ tiền sửa xe... ”</em>, các độc giả bình luận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/xe-tai-3418-1583.jpg\">\n<figcaption>Xe ô tô BKS 74A-200.54 bị tai nạn bẹp đầu sau 18 lần thành công trốn việc nộp phí</figcaption>\n</figure>\n<p>Dẫn dụ về trường hợp xe ô tô con BKS 74A-200.54 có đến 18 lần thành công trốn nộp tiền thu phí khi qua trạm hay có thể xảy ra với hàng chục trường hợp khác, bên cạnh đề xuất doanh nghiệp phối hợp với cơ quan chức năng phạt nguội, không cho đăng kiểm thì độc giả cũng băn khoăn với công tác kiểm tra, quản lý của các trạm thu phí.</p>\n<p><em>“Có lẽ cũng còn nhiều xe khác đã vượt trạm kiểu này mà chưa bị phát hiện. Cần xem lại kỹ thuật camera thu phí tự động có đủ chặt chẽ không.</em></p>\n<p><em>Cần nâng cấp hệ thống thu phí tự động, camera cần lưu lại các xe bám đuôi không trả phí để thông báo phạt nguội ngay mới được”</em>, độc giả Hanguyen19 và Nhật Quang chia sẻ.</p>\n<p><em>“Phạt thật nặng vào, 18 lần trong 2 tháng mà không bị phát hiện sao? Hệ thống thu phí tự động còn nhiều sơ hở thì họ mới lách được vậy.</em></p>\n<p><em>Sao lại có thể bám đuôi xe khác vượt trạm thu phí ? Chứng tỏ việc kiểm soát thu phí tự động chưa chặt chẽ”</em>, ý kiến của độc giả BinhAnh và Nguyễn Toàn.</p>\n<p></p>\n                            </div>"}