{"url": "https://vietnamnet.vn/ninh-thuan-to-chuc-hoi-nghi-tap-huan-cong-tac-nhan-quyen-2071670.html", "title": "Ninh Thuận tổ chức hội nghị tập huấn công tác nhân quyền", "abstract": "Được sự phối hợp, hỗ trợ của Ban Chỉ đạo về nhân quyền Chính phủ, hôm nay Ban Chỉ đạo về nhân quyền tinh Ninh Thuận tổ chức hội nghị tập huấn công tác bảo vệ và đấu tranh về nhân quyền năm 2022.", "content_html": "<div>\n                                <p>Phát biểu tại hội nghị, ông Nguyễn Long Biên, Phó Chủ tịch UBND tỉnh, Trưởng ban chỉ đạo về nhân quyền tỉnh Ninh Thuận cho biết, trên địa bàn tỉnh thời gian qua, nhiều nội dung liên quan đến công tác bảo vệ nhân quyền đã đạt được những kết quả tích cực.</p>\n<p>Tự do tín ngưỡng tôn giáo; quyền bình đẳng giữa các dân tộc; đời sống vật chất, tinh thần của đồng bào dân tộc thiểu số được nâng cao; nền văn hóa của các dân tộc trên địa bàn tỉnh được bảo tồn, phát huy, nhiều sản phẩm mang đậm nét văn hóa của người dân tộc Chăm trở thành những sản phẩm được ưa chuộng và đang chiếm thị phần khá lớn ở trong tỉnh, trong nước và nước ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/nhan-quyen1-934.jpg\">\n<figcaption>Ông Nguyễn Long Biên – Phó Chủ tịch UBND tỉnh, Trưởng ban chỉ đạo về nhân quyền tỉnh Ninh Thuận phát biểu tại hội nghị</figcaption>\n</figure>\n<p>Những thành tựu về KT-XH nói chung, về bảo vệ quyền con người nói riêng phải kể đến sự đóng góp của Ban Chỉ đạo về Nhân quyền tỉnh, vai trò của các sở, ban, ngành là thành viên Ban Chỉ đạo đạo trong công tác tham mưu cho Tỉnh ủy, UBND tỉnh. Qua đó chỉ đạo triển khai quyết liệt, đồng bộ các nhóm giải pháp nhằm thực hiện tốt quyền con người, quyền công dân, các chính sách dân tộc, tôn giáo, an sinh xã hội, gắn với công tác đấu tranh, phòng chống hoạt động của các thế lực thù địch lợi dụng vấn đề dân chủ, nhân quyền, dân tộc, tôn giáo để chống phá, góp phần tích cực trong phát triển KT-XH, giữ vững ổn định chính trị trên địa bàn tỉnh.</p>\n<p>Theo ông Nguyễn Long Biên, bên cạnh những kết quả đạt được, vẫn cần thẳng thắn nhìn nhận những tồn tại, hạn chế nhất định như: Lãnh đạo một số đơn vị, địa phương còn xem nhẹ vấn đề nhân quyền, chưa thấy rõ trách nhiệm của ngành mình, cấp mình trong thực hiện công tác bảo vệ, đấu tranh và tuyên truyền về nhân quyền...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/nhan-quyen-937.jpg\">\n<figcaption>Thiếu tướng Nguyễn Văn Kỷ, Phó Chánh Văn phòng thường trực Ban chỉ đạo về Nhân quyền Chính phủ báo cáo tại Hội nghị về công tác nhân quyền trong tình hình mới</figcaption>\n</figure>\n<p>Chính vì vậy, hội nghị tập huấn công tác bảo vệ và đấu tranh về nhân quyền lần này được tổ chức nhằm trang bị cho lãnh đạo và cán bộ chủ chốt các sở, ngành, địa phương và các hội, đoàn thể trong tỉnh những kiến thức cơ bản và toàn diện về vấn đề quyền con người; những thành tựu, tồn tại, hạn chế và rút ra những bài học kinh nghiệm trên lĩnh vực bảo vệ quyền con người của Việt Nam để kịp thời phản bác, đấu tranh với các luận điệụ xuyên tạc của các thế lực thù địch, phục vụ cho công tác bảo vệ và đấu tranh về nhân quyền trên địa bàn tỉnh.</p>\n<p>Nội dung được các báo cáo viên truyền đạt tại hội nghị là những thông tin quan trọng, làm tư liệu nghiên cứu, vận dụng vào thực tiễn công tác, góp phần tạo ra sự chuyển biến mạnh mẽ trong công tác bảo vệ và đấu tranh về nhân quyền ở địa phương, nhất là trong bối cảnh diễn biến phức tạp của tình hình thế giới, khu vực như hiện nay.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.021%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.4127%;\"><em>Ngày 11/10, Đại hội đồng LHQ khóa 77 đã bỏ phiếu bầu các thành viên mới của Hội đồng Nhân quyền LHQ nhiệm kỳ 2023-2025 và Việt Nam lần thứ 2 trúng cử. Việc trúng cử trở thành thành viên Hội đồng Nhân quyền, cơ quan có vai trò quan trọng hàng đầu trong hệ thống LHQ trong bảo vệ và thúc đẩy quyền con người, thể hiện sự ghi nhận của cộng đồng quốc tế đối với những chính sách, nỗ lực và thành tựu của Việt Nam trong việc bảo đảm ngày càng tốt hơn quyền của người dân trên tất cả các lĩnh vực.</em></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Hòa An</strong></p>\n                            </div>"}