{"url": "https://vietnamnet.vn/nguyen-nhan-mien-bac-o-nhiem-khong-khi-nghiem-trong-2078648.html", "title": "Nguyên nhân miền Bắc ô nhiễm không khí nghiêm trọng", "abstract": "Ngoài điều kiện thời tiết và các nguyên nhân từ giao thông, xây dựng, sản xuất, thì đốt rơm rạ là nguyên nhân quan trọng dẫn đến ô nhiễm không khí nghiêm trọng những ngày qua ở miền Bắc.", "content_html": "<div>\n                                <p>Ô nhiễm không khí tiếp tục có xu hướng gia tăng ở các tỉnh miền Bắc những ngày qua khi buổi sáng 8/11, chất lượng không khí vẫn phổ biến ở mức tím (rất có hại cho sức khỏe mọi người), theo ghi nhận của hệ thống theo dõi chất lượng không khí PAM Air.</p>\n<p>Vào chiều và tối, chất lượng không khí không được cải thiện nhiều, phổ biến ở ngưỡng đỏ (có hại cho sức khỏe mọi người). Ô nhiễm không chỉ tập trung tại các khu đô thị như Hà Nội, Thái Nguyên mà còn xuất hiện ở nhiều tỉnh như Hưng Yên, Hải Dương, Thái Bình, Nam Định.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/nguyen-nhan-mien-bac-o-nhiem-khong-khi-nghiem-trong-09867c18c97e432d8e6fef7867f42653.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/nguyen-nhan-mien-bac-o-nhiem-khong-khi-nghiem-trong-09867c18c97e432d8e6fef7867f42653.jpg\" alt=\"Nguyên nhân miền Bắc ô nhiễm không khí nghiêm trọng ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Hoạt động đốt rơm rạ được coi là nguyên nhân quan trọng gây ô nhiễm không khí Hà Nội những ngày qua</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Theo đại diện Bộ Tài nguyên và Môi trường, ô nhiễm không khí ở Hà Nội và các đô thị xuất phát từ các nguồn thải giao thông, xây dựng, sản xuất công nghiệp và các hoạt động dân sinh khác. Tình trạng ô nhiễm không khí ở miền Bắc cũng bị chi phối mạnh bởi quy luật của <a href=\"https://vietnamnet.vn/thoi-tiet-tag7234419694304941987.html\" target=\"_blank\">thời tiết</a>. Ô nhiễm không khí nghiêm trọng ở miền Bắc thường xuất hiện vào mùa đông, từ tháng 10 đến tháng 3 năm sau khi trời ít mưa và điều kiện nghịch nhiệt xảy ra.</p>\n<p>Riêng với đợt ô nhiễm không khí đang diễn ra, bên cạnh các nguyên nhân nói trên, còn có nguyên nhân từ hoạt động đốt rơm rạ sau thu hoạch, theo TS Hoàng Dương Tùng, Chủ tịch Mạng lưới không khí sạch Việt Nam. TS Tùng cho biết, lượng bụi phát sinh lớn từ hoạt động đốt rơm rạ, kết hợp với điều kiện thời tiết lặng gió làm cho bụi không phát tán được mà đọng lại gần bề mặt khiến tình trạng ô nhiễm không khí trở lên nghiêm trọng hơn.</p>\n<p>Bà Hà Thanh Hương, Quản lý dự án PAM Air chia sẻ, đốt rác, đốt rơm rạ xảy ra nhiều nơi trong những ngày qua là nguồn phát thải nội sinh lớn, cùng với các điều kiện khí tượng đặc trưng của miền Bắc mùa này gây ra ô nhiễm nghiêm trọng.</p>\n<p>“Các thời điểm ô nhiễm đột biến, tăng cao ghi nhận trên hệ thống điểm đo của PAM Air cũng thường liên quan đến hoạt động đốt rác, đốt rơm rạ. Chất lượng không khí tại nhiều điểm đo có hoạt động đốt thường lên tới ngưỡng nguy hại - mức nguy hiểm nhất. Điều này cho thấy tác hại của hoạt động đốt lên môi trường không khí”, bà Hương nói.</p>\n<p><strong>Lượng bụi khổng lồ phát sinh từ hoạt động đốt</strong></p>\n<p>Báo cáo môi trường quốc gia 2016-2020 ghi nhận, ô nhiễm không khí tại Hà Nội cũng như các tỉnh miền Bắc chủ yếu là ô nhiễm bụi. Trong đó bụi mịn PM2,5 được coi là tử thần trong không khí khi có thể đi sâu vào phổi, gây ra nhiều bệnh về hô hấp, tim mạch, đặc biệt là với đối tượng nhạy cảm như người già, trẻ em.</p>\n<p>Kết quả nghiên cứu của trường Đại học Khoa học Tự nhiên về hoạt động đốt rơm rạ ở Hà Nội cũng cho thấy, quá trình đốt sản sinh ra nhiều chất gây ô nhiễm, ảnh hưởng xấu đến sức khỏe con người như CO, SO2, NOx, NH3, HC, bụi PM10, bụi PM2,5... Trong đó đáng lưu ý, lượng bụi mịn PM2,5 phát sinh từ hoạt động đốt rơm rạ là rất lớn.</p>\n<div class=\"notebox nleft cms-note\" align=\"left\">\n<p>Chỉ tính riêng vụ Đông Xuân năm 2020, tổng lượng rơm rạ bỏ lại trên đồng ruộng ở Hà Nội là 384.505 tấn. Với khoảng 20% trong số đó bị đốt đã phát sinh 179,08 tấn bụi PM10, 163,3 tấn bụi mịn PM2.5 và 23.000 tấn CO2, báo cáo của Đại học Khoa học Tự nhiên về kiểm kê phát thải do hoạt động đốt rơm rạ ngoài đồng ruộng nêu.</p>\n</div>\n<p>Các nhà nghiên cứu cũng chỉ ra rằng, hoạt động đốt rơm rạ là vấn đề môi trường nghiêm trọng do tính chất cục bộ, chất ô nhiễm tập trung trong thời gian ngắn. Ngoài ra, thông qua mô hình tính toán lan truyền, các nhà khoa học còn ghi nhận sự phát tán bụi mịn từ hoạt động đốt rơm rạ đến những khu vực xa.</p>\n<p>Báo cáo cũng nêu, hoạt động đốt rơm rạ có thể ảnh hưởng trực tiếp đến sức khỏe con người như làm cay mắt, chảy nước mắt, ho, hắt hơi, thậm chí là buồn nôn, khó thở. Hít các loại khí này trong thời gian dài sẽ tăng nguy cơ nhiễm các bệnh hô hấp và tim mạch.</p>\n<p><em>Theo Tiền phong</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-bao-thoi-tiet-9-11-mien-bac-chenh-10-do-giua-ngay-va-dem-2078603.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/nang-hanh-1201.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-bao-thoi-tiet-9-11-mien-bac-chenh-10-do-giua-ngay-va-dem-2078603.html\">Dự báo thời tiết 9/11: Miền Bắc chênh 10 độ giữa ngày và đêm</a><span class=\"summary__content-desc\">Dự báo thời tiết ngày 9/11, ban ngày tại các tỉnh miền Bắc trời nắng với nhiệt độ cao nhất 30 độ; về đêm nền nhiệt giảm mạnh, trời rét.</span></div>\n</article>\n                            </div>"}