{"url": "https://vietnamnet.vn/thieu-tuong-nguyen-sy-quang-thong-tin-them-mot-so-tinh-tiet-vu-cuop-ngan-hang-2059509.html", "title": "Thiếu tướng Nguyễn Sỹ Quang thông tin thêm một số tình tiết vụ cướp ngân hàng", "abstract": "Công an tỉnh Đồng Nai đã thông tin thêm về một số tình tiết vụ dùng súng cướp ngân hàng tại địa phương này.", "content_html": "<div>\n                                <p>Sáng 13/9, Công an tỉnh Đồng Nai đã tổ chức lễ trao thư khen của Bí thư Tỉnh uỷ và khen thưởng của Chủ tịch UBND tỉnh cho lực lượng công an tỉnh và các đơn vị nghiệp vụ Bộ Công an tham gia khám phá vụ án cướp ngân hàng.</p>\n<p>Theo đó, Phó Bí thư Quản Minh Cường đã trao thư khen của Bí thư Tỉnh uỷ cho tập thể Công an tỉnh Đồng Nai vì thành tích xuất sắc trong việc bắt giữ nghi can vụ cướp ngân hàng Vietcombank - Phòng giao dịch Tam Phước, TP.Biên Hoà xảy ra vào ngày 8/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/305320763-436367675223687-4214050804388785953-n-327.jpg\">\n<figcaption>Ban Giám đốc Công an tỉnh Đồng Nai nhận thư khen và hoa chức mừng của Bí thư Tỉnh uỷ. Ảnh: Linh An</figcaption>\n</figure>\n<p>Ngoài ra, Chủ tịch UBND tỉnh cũng quyết định tặng bằng khen cho 9 tập thể, 5 cá nhân, kèm theo tiền thưởng vì thành tích này.</p>\n<p>Giám đốc Công an tỉnh Đồng Nai, Thiếu tướng Nguyễn Sỹ Quang cũng khen thưởng 15 cá nhân có thành tích trong chuyên án.</p>\n<p>Thiếu tướng Quang cho hay, ngay sau khi xảy ra vụ cướp ngân hàng Vietcombank - Phòng giao dịch Tam Phước vào chiều 8/9, Ban Giám đốc công an tỉnh đã xác lập chuyên án để đấu tranh.</p>\n<p>“Chúng tôi đặt ra thời hạn phải nhanh chóng bắt giữ được kẻ gây án vì đây là vụ cướp nghiêm trọng, có sử dụng súng. Nếu đối tượng còn ngoài xã hội thì sẽ gây bất an, hoang mang trong dân chúng, sẽ phát sinh thêm vụ án khác và vấn đề thời gian đặt ra là mục tiêu thu hồi tài sản bị cướp”, Giám đốc công an tỉnh chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/305521433-1044987306170417-799485521318445786-n-328.jpg\">\n<figcaption>Thiếu tướng Nguyễn Sỹ Quang - Giám đốc Công an tỉnh Đồng Nai. Ảnh: Linh An</figcaption>\n</figure>\n<p>Theo Công an tỉnh Đồng Nai, đến nay đã làm rõ các tình tiết vụ việc nghi can Lê Huy Dũng (34 tuổi, quê Thanh Hoá, tạm trú xã An Phước, huyện Long Thành, tỉnh Đồng Nai) sử dụng súng cướp tiền tại ngân hàng Vietcombank - Phòng giao dịch Tam Phước.</p>\n<p>Cụ thể, số tiền mà Dũng cướp được là 925 triệu đồng. Khi bắt giữ, công an đã thu hồi được 710 triệu đồng.</p>\n<p>Theo lãnh đạo Công an tỉnh Đồng Nai, nghi can Dũng là chủ 3 xưởng gỗ quy mô tại huyện Long Thành. Do làm ăn thua lỗ và dính vào cờ bạc, cá độ bóng đá nên lên kế hoạch đi cướp ngân hàng để giải quyết nợ nần.</p>\n<p>Khẩu súng gây án, Dũng khai là đặt mua trên mạng xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/z3712320920342-c3ed04f832ba673995aa18022456d500-329.jpg\">\n<figcaption>Đến nay, Công an tỉnh Đồng Nai đã làm rõ các tình tiết liên quan đến vụ dùng súng cướp ngân hàng Vietcombank - Phòng giao dịch Tam Phước xảy ra chiều 8/9. Ảnh: CA</figcaption>\n</figure>\n<p><strong>Nghi phạm giả là người thuận tay trái và bị tật chân</strong></p>\n<p>Sau khi chuẩn bị kỹ lưỡng và ngụy trang thay đổi đặc điểm nhân dạng, chiều 8/9 Dũng lận súng, điều khiển xe gắn máy BKS: 23D1 - 034.25 đi đến KCN Biên Hoà 2 với ý định cướp ngân hàng Vietcombank - chi nhánh Biên Hoà. Tuy nhiên, thấy khu vực này đông đảo nên Dũng chưa dám thực hiện mà di chuyển về hướng phường Tam Phước và thực hiện vụ cướp ngân hàng Vietcombank tại đây.</p>\n<p>Khi thực hiện hành vi, Dũng đã nổ súng chỉ thiên để uy hiếp nhân viên ngân hàng yêu cầu đưa tiền. Theo công an, Dũng giả là người thuận tay trái và bị tật chân phải nhằm đánh lạc hướng cơ quan điều tra.</p>\n<p>Sau khi cướp được, Dũng đã tháo chạy mang xe gắn máy, số tiền chiếm đoạt được đến gửi tại nhà một người bạn tại xã Hội Nghĩa, TX.Tân Uyên, tỉnh Bình Dương. Cán bộ công an cho hay, người bạn này không hay biết về khoản tiền Dũng gửi là tiền cướp được.</p>\n<p>Còn khẩu súng, Dũng mang đến cất giấu tại một khu vực lau sậy um tùm ở xã An Viễn, huyện Trảng Bom, tỉnh Đồng Nai. Và một số quần áo, ba lô… mà Dũng sử dụng khi đi cướp thì được vứt bỏ tại khu vực gần nhà ở xã An Phước, huyện Long Thành.</p>\n<p>Dũng nghĩ vụ cướp mình thực hiện là kế hoạch hoàn hảo nên quay về nhà sinh hoạt, làm việc như bình thường. Đến 0h25 rạng sáng 11/9, lực lượng công an đã phục kích, bắt giữ Dũng tại nhà trong sự bàng hoàng của người thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/298332047-1057765701548636-7626384651566626650-n-330.jpg\">\n<figcaption>Chủ tịch UBND tỉnh Đồng Nai Cao Tiến Dũng cho rằng, cần có hội thảo chấn chỉnh về hoạt động lực lượng bảo vệ của các ngân hàng trên địa bàn. Ảnh: Linh An</figcaption>\n</figure>\n<p><strong>Bảo vệ lơ là, để người vào ngân hàng đội nón bảo hiểm che kín mặt</strong></p>\n<p>Phát biểu tại buổi lễ, ông Cao Tiến Dũng - Chủ tịch UBND tỉnh Đồng Nai, đánh giá cao các biện pháp nghiệp vụ và thành tích của Công an tỉnh cùng các cục nghiệp vụ Bộ Công an trong vụ nhanh chóng bắt giữ nghi can cướp.</p>\n<p>Tuy nhiên, ông Dũng nhìn nhận, trong vụ cướp này đã cho thấy, lực lượng bảo vệ ngân hàng Vietcombank - Phòng giao dịch Tam Phước đã không làm đúng trách nhiệm, lơ là khi để người vào ngân hàng mà lại đội nón bảo hiểm che kín mặt…</p>\n<p>Ông Dũng đề nghị Công an tỉnh tổ chức hội thảo để có giải pháp chấn chỉnh đối với hoạt động lực lượng bảo vệ của các ngân hàng đóng trên địa bàn. “Phải triển khai đồng bộ các phương án để không có tên cướp nào lấy được gì khi cướp ngân hàng”.</p>\n<p>Thiếu tướng Nguyễn Sỹ Quang cho biết, lực lượng công an tỉnh rất vui mừng nhận được đánh giá cao từ lãnh đạo Tỉnh ủy, UBND tỉnh, là sự động viên lớn nhưng là trách nhiệm lớn cho lực lượng công an tỉnh đối với người dân.</p>\n<p>Đại diện cho lực lượng Công an tỉnh, ông cũng hứa sẽ quyết tâm, chủ động, trách nhiệm, đoàn kết và quyết liệt hơn trong công tác đấu tranh phòng, chống tội phạm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/kich-ban-cua-ke-cuop-ngan-hang-o-dong-nai-gia-thot-chan-thuan-tay-trai-2058791.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/z3712320920342-c3ed04f832ba673995aa18022456d500-685.jpg\" alt=\"Kịch bản của kẻ cướp ngân hàng ở Đồng Nai, 'giả thọt chân, thuận tay trái'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kich-ban-cua-ke-cuop-ngan-hang-o-dong-nai-gia-thot-chan-thuan-tay-trai-2058791.html\">Kịch bản của kẻ cướp ngân hàng ở Đồng Nai, 'giả thọt chân, thuận tay trái'</a></h3>\n<div class=\"insert-wiki-description\">Công an thông tin về những thủ đoạn ma mãnh, tinh vi của kẻ dùng súng cướp 920 triệu đồng tại ngân hàng Vietcombank ở Đồng Nai, vừa bị bắt giữ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/loi-khai-chi-tiet-cua-ke-no-sung-cuop-ngan-hang-o-dong-nai-2058724.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/cuop-ngan-hang-407.jpg\" alt=\"Lời khai chi tiết của kẻ nổ súng cướp ngân hàng ở Đồng Nai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/loi-khai-chi-tiet-cua-ke-no-sung-cuop-ngan-hang-o-dong-nai-2058724.html\">Lời khai chi tiết của kẻ nổ súng cướp ngân hàng ở Đồng Nai</a></h3>\n<div class=\"insert-wiki-description\">Nghi can Dũng khai, vì nợ nần do cờ bạc, làm ăn thất bát nên mua súng đạn và lên kế hoạch cướp ngân hàng kỹ lưỡng. Khám xét, bước đầu công an thu giữ được 950 triệu đồng Dũng cướp của ngân hàng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thanh-nien-bit-mat-cam-vat-giong-sung-xong-vao-ngan-hang-o-dong-nai-cuop-tien-2058002.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/cuop-ngan-hang-1263.jpg\" alt=\"Thanh niên bịt mặt cầm vật giống súng xông vào ngân hàng ở Đồng Nai cướp tiền\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-nien-bit-mat-cam-vat-giong-sung-xong-vao-ngan-hang-o-dong-nai-cuop-tien-2058002.html\">Thanh niên bịt mặt cầm vật giống súng xông vào ngân hàng ở Đồng Nai cướp tiền</a></h3>\n<div class=\"insert-wiki-description\">Một thanh niên bịt mặt, mặc áo khoác cầm một vật giống súng xông vào ngân hàng ở Đồng Nai cướp tiền rồi tẩu thoát.</div>\n</div>\n</article>\n</div>\n                            </div>"}