{"url": "https://vietnamnet.vn/duong-di-boc-nilon-den-chua-300-trieu-den-tay-sep-quan-ly-thi-truong-2059697.html", "title": "Đường đi của bọc nilon đen chứa 300 triệu đến tay 'sếp' QLTT Trần Hùng", "abstract": "Cựu Cục phó Quản lý thị trường (QLTT) Trần Hùng bị cáo buộc nhận hối lộ 300 triệu đồng để xử lý nhẹ vụ sản xuất, buôn bán hàng vạn sách giáo khoa giả.", "content_html": "<div>\n                                <p>Viện KSND Tối cao vừa truy tố ông Trần Hùng (cựu Cục phó QLTT Hà Nội, Tổ trưởng 304 thuộc Tổng cục QLTT Bộ Công Thương) về tội Nhận hối lộ theo khoản 2 điều 354 Bộ luật Hình sự.</p>\n<p>Trong vụ án trên, Viện KSND Tối cao còn truy tố các bị can: Nguyễn Duy Hải (lao động tự do) tội môi giới hối lộ; Lê Việt Phương (nguyên là Đội phó QLTT số 17 Hà Nội) cùng Phạm Ngọc Hải và Thành Thị Đông Phương (cán bộ đội QLTT số 17 Hà Nội) bị truy tố về tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ;</p>\n<p>Cao Thị Minh Thuận (Giám đốc Công ty Phú Hưng Phát) và 28 người bị truy tố về tội sản xuất, mua bán hàng giả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/tran-hung-731.jpeg\">\n<figcaption><em>Ông Trần Hùng. Ảnh: Công an cung cấp</em></figcaption>\n</figure>\n<p>Theo cáo trạng, năm 2020, Công ty Phú Hưng Phát bị Đội quản lý thị trường số 17 Hà Nội kiểm tra, thu hơn 27.300 quyển sách thuộc các đầu mục sách giáo khoa nhưng không có hóa đơn, giấy tờ chứng minh nguồn gốc.</p>\n<p>Cao Thị Minh Thuận biết ông Trần Hùng trực tiếp chỉ đạo kiểm tra nên đã thông qua Nguyễn Duy Hải để được gặp trực tiếp ông Hùng, ngỏ ý sẽ chi 400 triệu đồng để được xử lý nhẹ vụ việc. </p>\n<p>Cáo trạng thể hiện, sau cuộc trao đổi với Hải, ông Hùng đã hướng dẫn thay đổi lời khai về nguồn gốc số \"sách giáo khoa\" nêu trên. </p>\n<p>Sáng 14/7/2020, Nguyễn Duy Hải cầm 300 triệu đồng đựng trong túi nilon màu đen đến phòng làm việc của ông Trần Hùng. Tại phòng làm việc của ông Hùng, Hải gọi điện thoại cho bà Cao Thị Minh Thuận để nối máy với ông Hùng, nghe ông Hùng hướng dẫn cách khai báo. </p>\n<p>Nhận thấy trong phòng ông Hùng có nhiều người khác nên Hải cầm túi tiền ra về. Chiều hôm sau Hải tiếp tục cầm tiền quay lại và đưa cho ông Hùng tại phòng làm việc. </p>\n<p>Theo cáo trạng, quá trình làm việc với cơ quan điều tra, ông Hùng không thừa nhận hành vi nhận hối lộ. Tuy nhiên, căn cứ lời khai của Hải cùng nhiều dữ liệu liên quan, cơ quan chức năng đủ cơ sở chứng minh ông Hùng đã nhận 300 triệu đồng của bà Thuận, thông qua Nguyễn Duy Hải.</p>\n<p>Với việc bị truy tố về tội nhận hối lộ, ông Hùng đối mặt với khung hình phạt 7-15 năm. </p>\n                            </div>"}