{"url": "https://vietnamnet.vn/tina-duong-ninh-thi-van-anh-thua-nhan-lua-dao-hai-vu-dau-tien-2069440.html", "title": "Ninh Thị Vân Anh thừa nhận lừa đảo hai vụ đầu tiên", "abstract": "Công an giám định chiếc xe mà Ninh Thị Vân Anh đã thuê rồi mang đi bán, có giá trị là 774 triệu đồng. Đây là căn cứ khởi tố vụ án và hồ sơ được chuyển lên cơ quan điều tra cấp tỉnh.", "content_html": "<div>\n                                <p>Theo đó, quyết định khởi tố vụ án “Lạm dụng tín nhiệm chiếm đoạt tài sản” liên quan đến cô gái có tên Ninh Thị Vân Anh (SN 1995, quê xã Đào Mỹ, huyện Lạng Giang, tỉnh Bắc Giang), được Thượng tá Trần Long Khánh - Trưởng Công an TP.Phan Thiết, tỉnh Bình Thuận ký vào ngày 10/10.</p>\n<p>Được biết, căn cứ để khởi tố vụ án là qua điều tra công an xác định, Vân Anh có dấu hiệu chiếm đoạt tài sản khi thuê một xe ô tô rồi mang đi bán và cô này đã thừa nhận hành vi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/311003123-650564923342053-911560423729245114-n-1509.jpg\">\n<figcaption>Ninh Thị Vân Anh đã thừa nhận hai vụ đầu tiên trong nhiều vụ mà các cá nhân ở nhiều tỉnh thành gửi đơn đến Công an TP Phan Thiết để tố cáo. Ảnh: Lê Huân</figcaption>\n</figure>\n<p>Qua điều tra của Công an TP Phan Thiết và khai báo của Vân Anh cho hay, ô tô BKS 51H - 242… của ông Dương Quốc Th. (38 tuổi, ngụ quận Phú Nhuận, TP.HCM) cho Công ty Gia Đình Việt thuê từ 1/12/2021.</p>\n<p>Từ ngày 24/1/2022, Ninh Thị Vân Anh ký hợp đồng thuê lại từ công ty trên, đã thanh toán tiền thuê 3 tháng theo hợp đồng là 45 triệu đồng và trả 5 triệu tiền công cho nhân viên công ty khi mang xe ra tận TP Phan Thiết để giao.</p>\n<p>Hết hạn hợp đồng thuê, Vân Anh đã có dấu hiệu chiếm đoạt luôn chiếc xe. Đến ngày 9/6, lấy lý do là cần vốn kinh doanh cửa hàng trái cây ở Ninh Bình, Vân Anh đã bán chiếc xe cho anh Bùi Đức Hiếu (28 tuổi, ngụ TP.Hà Nội) với giá 450 triệu đồng.</p>\n<p>Anh Hiếu đã chuyển cho Vân Anh 390 triệu đồng và nhận xe. Vì công ty cho thuê xe chỉ giao bản phô tô giấy đăng ký xe nên sau đó Vân Anh đã vào TP.HCM, thông qua mạng xã hội đặt làm giả một giấy đăng ký xe giao cho anh Hiếu để tạo lòng tin.  </p>\n<p>Anna Bắc Giang nói với anh Hiếu, chủ xe là ông Dương Quốc Th. đi công tác xa, khi về sẽ làm giấy ủy quyền cho Vân Anh sang tên cho anh Hiếu. Cả hai hẹn đến ngày 30/6 làm thủ tục sang tên xe và giao đủ tiền, nhưng sau đó Vân Anh tránh mặt anh Hiếu cho đến nay.</p>\n<p>Đại diện Công ty Gia Đình Việt đã tố cáo Ninh Thị Vân Anh đến Công an tỉnh Bắc Giang và đầu tháng 7 vừa qua, cơ quan này chuyển đơn tố cáo cho Công an TP.Phan Thiết. Khi bị mời làm việc Vân Anh thành khẩn cho biết, hiện tại không có khả năng chi trả 390 triệu đồng cho anh Hiếu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/dam-cuoi-1510.jpg\">\n<figcaption>Vụ việc liên quan đến Anna Bắc Giang bị tố tạo dựng nên những \"cú lừa thế kỷ\", đã gây ồn ào trong nhiều ngày qua. Ảnh: Fb</figcaption>\n</figure>\n<p>Thông tin từ Công an TP Phan Thiết cho hay, giá trị xe ô tô nói trên được Hội đồng định giá tài sản TP.Phan Thiết kết luận là hơn 774 triệu đồng. Do đó, Công an TP Phan Thiết đang củng cố hồ sơ để chuyển giao vụ án cho Phòng Cảnh sát hình sự - Công an tỉnh để mở rộng điều tra, xử lý theo thẩm quyền.</p>\n<p>Nguồn thông tin cho hay, ngày 10/10, Công an TP Phan Thiết ra quyết định xử lý vật chứng liên quan đến vụ án. Theo đó, Công an hoàn trả ô tô này cho đại diện Công ty Gia Đình Việt. Đồng thời, công an trao trả số tiền 148 triệu đồng của Vân Anh đã nộp, cho anh Bùi Đức Hiếu.</p>\n<p>Ngoài ra, Vân Anh thừa nhận lừa đảo, là vụ bị ông Nguyễn Huy Nhựt (38 tuổi, ngụ TP.Thủ Đức, TP.HCM) tố cáo chiếm đoạt 1,5 tỷ đồng.</p>\n<p>Được biết, ông Nhựt từng tố cáo Vân Anh tại Công an tỉnh Bắc Giang, nhưng nơi này chuyển đơn về Bình Thuận và mới đây ông đã nộp đơn tố cáo tại Công an TP Phan Thiết.</p>\n<p>Theo đơn tố của ông Nhựt, Vân Anh đã từng bước tiếp cận làm quen, thân thiết với ông, rồi dùng nhiều thủ đoạn như: Dùng lời nói, nhắn tin câu chữ tạo dựng lòng tin; dựng lên việc người thân là người có chức vụ, địa vị; bịa đặt ra nhiều câu chuyện để nhắn tin cho ông rồi vay mượn tiền, rủ hợp tác đầu tư, sau đó chiếm đoạt tài sản bằng cách nhờ ông chuyển tiền qua nhiều tài khoản ngân hàng do Vân Anh đưa ra.</p>\n<p>Qua làm việc với công an, Vân Anh thừa nhận đã lừa đảo 1,5 tỷ đồng của ông Nhựt. Hiện Công an TP Phan Thiết đang làm rõ các tình tiết như: Tài khoản của người nhận tiền, mối quan hệ giữa người nhận tiền với Vân Anh, mục đích nhận tiền… để làm rõ bản chất.</p>\n<p>Hiện nhiều đơn tố cáo của các cá nhân đối với Ninh Thị Vân Anh đang được Công an tỉnh Bình Thuận xác minh, điều tra, xử lý theo quy định <a href=\"https://vietnamnet.vn/phap-luat\" target=\"_blank\">pháp luật</a>.</p>\n<p><strong>Lê Huân - Đàm Đệ</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/khoi-to-vu-an-anna-bac-giang-chiem-doat-tai-san-2069431.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/311003123-650564923342053-911560423729245114-n-1473.jpg\" alt=\"Khởi tố vụ án Anna Bắc Giang chiếm đoạt tài sản\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoi-to-vu-an-anna-bac-giang-chiem-doat-tai-san-2069431.html\">Khởi tố vụ án Anna Bắc Giang chiếm đoạt tài sản</a></h3>\n<div class=\"insert-wiki-description\">Công an TP.Phan Thiết, tỉnh Bình Thuận đã ra quyết định khởi tố vụ án hình sự liên quan đến Ninh Thị Vân Anh, được biết đến với tên gọi là Anna Bắc Giang.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/anna-bac-giang-thua-nhan-viec-lua-dao-voi-cong-an-the-nao-2065639.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/anh-chup-man-hinh-2022-09-28-luc-212756-142.jpg\" alt=\"Anna Bắc Giang thừa nhận việc lừa đảo với công an thế nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/anna-bac-giang-thua-nhan-viec-lua-dao-voi-cong-an-the-nao-2065639.html\">Anna Bắc Giang thừa nhận việc lừa đảo với công an thế nào?</a></h3>\n<div class=\"insert-wiki-description\">Ninh Thị Vân Anh (tức Anna Bắc Giang) đã thừa nhận hai vụ việc lừa đảo. Còn phi vụ bị tố “cú lừa thế kỷ” tổ chức đám cưới xa hoa, lừa 17 tỷ đồng thì Anna Bắc Giang đã… “phản tố”</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-an-da-lam-ro-dau-hieu-hinh-su-cua-anna-bac-giang-2065576.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/ban-sao-308037418-1283940635712688-8417177383622386152-n-1638.jpeg\" alt=\"Công an đã làm rõ Anna Bắc Giang có dấu hiệu lừa đảo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-an-da-lam-ro-dau-hieu-hinh-su-cua-anna-bac-giang-2065576.html\">Công an đã làm rõ Anna Bắc Giang có dấu hiệu lừa đảo</a></h3>\n<div class=\"insert-wiki-description\">Bước đầu, Ninh Thị Vân Anh, hay được biết đến là Anna Bắc Giang đã thừa nhận hành vi trong vụ thuê xe ô tô tự lái rồi mang đi bán.</div>\n</div>\n</article>\n</div>\n                            </div>"}