{"url": "https://vietnamnet.vn/hang-loat-bai-giu-xe-doc-bien-nha-trang-bi-dung-hoat-dong-2061501.html", "title": "Hàng loạt bãi giữ xe dọc biển Nha Trang bị dừng hoạt động", "abstract": "Nhiều bãi giữ xe dọc đường biển ở Nha Trang (Khánh Hòa) thu tiền trái phép bị chính quyền kiểm tra, buộc phải ngừng hoạt động.", "content_html": "<div>\n                                <p>Ngày 19/9, UBND Khánh Hòa có văn bản yêu cầu UBND TP Nha Trang rà soát, kiểm tra các bãi giữ xe giáp biển dọc đường Trần Phú, đã hết giấy phép nhưng vẫn hoạt động để thu tiền.</p>\n<p>Đồng thời, tỉnh cũng  giao Sở Tài chính tổ chức, hoặc thành lập đoàn kiểm tra liên ngành kiểm tra các điểm trông giữ xe dọc đường Trần Phú và tại các bệnh viện.</p>\n<p>Động thái này diễn ra sau khi chính quyền ghi nhận hàng loạt bãi giữ xe dọc đường biển Trần Phú đã hết giấy phép hoạt động, song vẫn thực hiện giữ xe. Nhiều bãi giữ xe bị người dân, du khách phản ánh đã thu tiền vượt quá giá quy định của tỉnh, không có phiếu thu.</p>\n<p>Ngoài ra, các bãi xe còn lấn chiếm công viên, lối đi, khi đã sử dụng các khu vực xuống biển để làm điểm giữ xe. Điều này đã làm ảnh hưởng không tốt đến hình ảnh du lịch của địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/xuanngoc-biennhatrang-14-377.jpg\">\n<figcaption>Một trong bãi giữ xe thu tiền trái phép dọc biển đường Trần Phú, Nha Trang, bị yêu cầu dừng hoạt động. Ảnh:<em> Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Dọc biển đường Trần Phú ghi nhận có 7 điểm giữ xe, trong đó 3 bãi được giao thầu, 4 bãi đấu thầu. Những điểm này được TP Nha Trang cho thuê mặt bằng làm dịch vụ giữ xe, giao cho Đội Thanh niên xung kích thành phố quản lý, ký hợp đồng với doanh nghiệp. </p>\n<p>Hợp đồng trên được ký kết theo từng năm, hạn mức thầu thấp nhất 10 triệu đồng/tháng/bãi; cao nhất là 70 triệu đồng một tháng/bãi. Các nhà thầu được phép thu tiền gửi xe máy 5.000/lượt vào ban ngày, 10.000 đồng/lượt gửi qua đêm, ô tô thu 25.000/lượt. Tất cả các bãi giữ xe trên đã hết hợp đồng thuê bãi từ cuối năm 2021, tới nay chưa được đơn vị quản lý tổ chức đấu thầu và giao thầu trở lại, nhưng vẫn tổ chức giữ xe, thu phí.</p>\n                            </div>"}