{"url": "https://vietnamnet.vn/tau-ca-bi-chim-sau-va-cham-tau-hang-3-thuyen-vien-mat-tich-2074330.html", "title": "Tàu cá bị chìm sau va chạm tàu hàng, 3 thuyền viên mất tích", "abstract": "Ban Chỉ huy PCTT và TKCN tỉnh Hà Tĩnh đang phối hợp với lực lượng chức năng tìm kiếm, cứu nạn 3 thuyền viên mất tích sau va chạm với tàu hàng.", "content_html": "<div>\n                                <p>Khoảng 20h tối 26/10, tàu vận tải Trường Thành 168 di chuyển từ cảng Cửa Việt (Quảng Trị) đi Cẩm Phả (Quảng Ninh). Khi qua vùng biển cách Cửa Nhượng (Cẩm Xuyên, Hà Tĩnh) 8 hải lý, tàu vận tải va chạm với tàu cá mang số hiệu HT 902566 TS do ông N.X.T (45 tuổi, quê ở xã Cẩm Lộc, huyện Cẩm Xuyên) làm thuyền trưởng. </p>\n<p>Vụ va chạm khiến tàu cá (có 6 thuyền viên) bị chìm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/tau-ca-388.jpg\">\n<figcaption>Lực lượng chức năng chăm sóc các thuyền viên được cứu. Ảnh Đ.H</figcaption>\n</figure>\n<p>Nhận được thông tin, Bộ Tư lệnh Vùng Cảnh sát biển 1 đã điều động tàu CSB 3006, thuộc Hải đội 102 đang làm nhiệm vụ tại khu vực biển Hòn La (Quảng Bình) khẩn trương cơ động đến khu vực tàu cá bị nạn để cứu hộ.</p>\n<p>Tiếp cận hiện trường, Cảnh sát biển đã phối hợp với 3 tàu hàng và 7 tàu cá tham gia tìm kiếm thuyền viên gặp nạn. Quá trình tìm kiếm, đã cứu được 3 thuyền viên ở huyện Cẩm Xuyên gồm N.V.H (36 tuổi), L.V.H (30 tuổi) và L.V. H (55 tuổi). Sức khỏe của 3 người này đã ổn định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/tau-ca-hai-391.jpg\">\n<figcaption>Lực lượng chức năng phối với với 3 tàu hàng, 7 tàu cá tìm kiếm, đưa các thuyền viên được cứu lên bờ</figcaption>\n</figure>\n<p>Lực lượng liên quan đang tổ chức tìm kiếm 3 thuyền viên đang mất tích trên biển, gồm thuyền trưởng N.X.T và 2 thuyền viên T.V.C (32 tuổi), T.V.S (34 tuổi) đều trú xã Cẩm Lộc, huyện Cẩm Xuyên.</p>\n<p>Đến sáng nay, Bộ chỉ huy BĐBP Hà Tĩnh cho biết vẫn chưa tìm thấy tung tích 3 thuyền viên nói trên. </p>\n<p>Công tác tìm kiếm vẫn đang được triển khai trên biển.</p>\n<p></p>\n                            </div>"}