{"url": "https://vietnamnet.vn/nguoi-tai-vao-nha-nuoc-van-phai-xep-hang-cho-co-hoi-2075749.html", "title": "Người tài vào nhà nước vẫn phải 'xếp hàng chờ cơ hội'", "abstract": "Phó Chủ nhiệm Uỷ ban Văn hoá, Giáo dục của Quốc hội Nguyễn Thị Mai Hoa cho rằng, nhiều người có năng lực được tuyển dụng vào các cơ quan nhà nước gặp khó khăn trong phát huy khả năng. Đang có sự lãng phí trong thu hút sử dụng nhân tài.", "content_html": "<div>\n                                <p>Chiều 31/10, phát biểu tại hội trường về việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021, Phó Chủ nhiệm Uỷ ban Văn hoá, Giáo dục của Quốc hội Nguyễn Thị Mai Hoa (đoàn Đồng Tháp) dành thời gian phân tích vấn đề chống lãng phí trong quản lý nguồn nhân lực, bao gồm tuyển dụng, sử dụng, quản lý và vấn đề tinh giản biên chế trong khu vực công.</p>\n<p>Đại biểu đoàn Đồng Tháp nêu thực tế, nhiều người có năng lực khi được tuyển dụng vào các cơ quan nhà nước gặp khó khăn trong phát huy khả năng. Đang có sự lãng phí trong thu hút sử dụng nhân tài.</p>\n<p>\"Họ chấp nhận an phận ngồi xếp hàng chờ cơ hội làm việc trái ngành và không được phát huy năng lực hoặc đến lúc nào đó họ chán nản và sẽ rời bỏ vị trí\" - bà Hoa nêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/nguyen-thi-mai-hoa-1066.jpeg\">\n<figcaption>Đại biểu Nguyễn Thị Mai Hoa </figcaption>\n</figure>\n<p>Đại biểu Nguyễn Thị Mai Hoa dẫn báo cáo của Chính phủ, tính đến cuối năm 2021, biên chế công chức giảm 10,01%, viên chức giảm hơn 11,12% so với năm 2015. Như vậy là vượt chỉ tiêu so với Nghị quyết của Đảng (tối thiểu 10%), đây là thành tích đáng ghi nhận.</p>\n<p>Tuy nhiên, vấn đề nữ đại biểu đoàn Đồng Tháp đặt ra là tinh giản biên chế liệu có thực sự đạt mục tiêu đề ra hay chỉ đạt chỉ tiêu về mặt cơ học? Vấn đề xu thế cán bộ, công chức nghỉ việc gia tăng trong 2 năm liệu có liên quan gì tới việc tinh giản biên chế ở các bộ ngành, địa phương? Dù chọn câu trả lời nào thì rõ ràng ở đây đang có vấn đề lãng phí nguồn nhân lực ở khu vực sử dụng ngân sách Nhà nước.</p>\n<p>Đại biểu Nguyễn Thị Mai Hoa khẳng định, chủ trương tinh giản là đúng, nhưng dường như kết quả thu lại là ‘giản’ mà chưa ‘tinh’. Vì đối tượng tinh giản chủ yếu đang tập trung ở những người nghỉ hưu đúng tuổi, chuyển công tác.</p>\n<p>“Chúng ta chưa tinh giản được những người cần đưa ra khỏi bộ máy. Đó là bộ phận ‘sáng cắp ô đi, tối cắp ô về’, có vị trí nhưng khó bố trí việc làm”, đại biểu đoàn Đồng Tháp nói.</p>\n<p>Nữ đại biểu cũng nêu thực tế biên chế giảm, nhưng công việc trong hệ thống cơ quan Nhà nước không giảm. Trong khi đó chưa có giải pháp hỗ trợ để lực lượng cán bộ, công chức, viên chức có đủ thời gian cống hiến.</p>\n<p>“Thực tế, càng tinh giản biên chế, áp lực công việc đối với những người làm được việc càng lớn. Trong khi bộ phận này có thể ít cơ hội thăng tiến, ngạch và bậc lương vẫn theo thâm niên, bằng cấp chứ không theo vị trí việc làm và mức độ cống hiến”, bà Hoa nói.</p>\n<p>Từ những phân tích trên, đại biểu đoàn Đồng Tháp cho rằng, đó là những nguyên nhân khiến cho cán bộ, công chức rời khu vực công sang khu vực tư để tìm một môi trường làm việc tốt hơn, có cơ hội thăng tiến nhanh hơn, chế độ lương bổng cao hơn, cơ chế tuyển dụng, sử dụng thông thoáng hơn.</p>\n<p>“Và chắc chắn phải là người đủ tự tin về năng lực mới dám rời bỏ công việc đang có để tìm cơ hội mới”, đại biểu Nguyễn Thị Mai Hoa nói và dẫn báo cáo của Bộ Nội vụ trong hơn 2 năm qua có gần 40.000 cán bộ, công chức, viên chức nghỉ việc, thôi việc.</p>\n<p><strong>'Đừng để cán bộ đi làm việc mà như ra trận'</strong></p>\n<p>Phát biểu tại hội trường, đại biểu Đỗ Chí Nghĩa (đoàn Phú Yên) đề cập đến chính sách đãi ngộ cho cán bộ, công chức, viên chức, trong đó có rất nhiều định mức đã lạc hậu. Ông nêu ví dụ, một bác sĩ tim mạch thực hiện một ca phẫu thuật kéo dài đến 9 tiếng, nhưng chỉ được hưởng 140.000 đồng.</p>\n<p>“Những định mức bất cập như vậy sẽ kéo lùi sự phát triển. Chúng ta thấy rõ rằng phải chi đúng, chi hiệu quả thì mới phát huy được sự năng động, sáng tạo của cán bộ”, ông Đỗ Chí Nghĩa nói.</p>\n<p>Đại biểu đoàn Phú Yên nêu mong muốn sớm thể chế hoá kết luận 14 của Bộ Chính trị về chủ trương khuyến khích và bảo vệ cán bộ năng động, sáng tạo vì lợi ích chung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/do-chi-nghia-1069.jpeg\">\n<figcaption>Đại biểu Đỗ Chí Nghĩa đoàn Phú Yên.</figcaption>\n</figure>\n<p>“Thực sự chúng ta đang yêu cầu cán bộ dám nghĩ, dám làm. Nhưng theo tôi cán bộ chỉ cần dám nghĩ và biết làm là quý lắm rồi. Đừng để cán bộ phải đối diện với những thách thức, đi làm việc mà như ra trận, đi làm việc mà phải đối diện với quá nhiều áp lực, quá nhiều với những quy định chồng chéo”, đại biểu Nghĩa nói.</p>\n<p>Theo đại biểu đoàn Phú Yêu, một cá nhân tiếp cận quá nhiều những quy định chồng chéo đó thì để làm cho đúng thôi cũng rất khó khăn. Chính vì những áp lực đó dẫn đến việc vừa rồi công chức chán nản nghỉ việc hàng loạt.</p>\n<p>“Chúng ta phải thấy đấy là nỗi xót xa! Bởi xây dựng đội ngũ cán bộ như thế không đơn giản. Cán bộ có mặt này, mặt khác, chưa đúng thì chúng ta chấn chỉnh. Nhưng cái cốt lõi là trí tuệ và những đóng góp, kinh nghiệm của họ là không thể thay thế”, đại biểu Đỗ Chí Nghĩa nói thêm.</p>\n<p>Còn theo đại biểu Bế Trung Anh (đoàn Trà Vinh), giảm biên chế, tinh giản bộ máy không thể là cứu cánh cho việc nâng cao hiệu suất làm việc của bộ máy, tăng năng suất lao động như chúng ta đang kỳ vọng.</p>\n<p>“Chính vì dùng thuật ngữ năng suất lao động thấp khiến cho mọi con mắt đổ dồn đến năng lực, hiệu suất, thái độ làm việc của lao động trong phần đông cán bộ công chức, viên chức. Điều này khiến họ rất khổ tâm, thiếu tự tin”, đại biểu Bế Trung Anh nói.</p>\n<p>Để khắc phục tình trạng lãng phí nguồn lực, đại biểu Trần Đức Thuận (đoàn Nghệ An) đề nghị nhanh chóng hoàn thiện Đề án việc làm để bố trí cán bộ, công chức, viên chức, người lao động phù hợp với yêu cầu nhiệm vụ.</p>\n<p>Từ đó tránh được tình trạng nơi cần người thì thiếu, nơi việc ít lại quá nhiều người hay bố trí không đúng chuyên môn, đồng thời, bố trí ngân sách để thực hiện chính sách cải cách tiền lương. “Không nên để chậm cải cách tiền lương làm chảy máu chất xám trong lĩnh vực quản lý công”, ông Thuận lưu ý.</p>\n                            </div>"}