{"url": "https://vietnamnet.vn/tong-thu-ky-lien-hop-quoc-viet-nam-la-mot-tam-guong-vo-cung-dac-biet-2072807.html", "title": "Tổng Thư ký Liên Hợp Quốc: Việt Nam là một tấm gương vô cùng đặc biệt", "abstract": "Tổng Thư ký Liên Hợp Quốc António Guterres chia sẻ: “Việt Nam là một tấm gương vô cùng đặc biệt....Các bạn là tấm gương về sự thống nhất để mang lại những lợi ích cho người dân”.", "content_html": "<div>\n                                <p>Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ hôm nay (22/10) đã hội kiến với Tổng Thư ký Liên Hợp Quốc (LHQ) António Guterres đang thăm chính thức Việt Nam.</p>\n<p>Tại buổi tiếp, Thủ tướng Phạm Minh Chính đánh giá cao chuyến thăm của Tổng Thư ký António Guterres; cảm ơn LHQ đã luôn đồng hành cùng Việt Nam trên mọi chặng đường phát triển. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/antonio-guterres-4010-730.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính đón Tổng Thư ký LHQ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/antonio-guterres-4070-728.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tổng Thư ký LHQ đánh giá cao vai trò và tiếng nói của Việt Nam trên trường quốc tế, khẳng định hoàn toàn ủng hộ những trụ cột chính trong đường lối phát triển đất nước của Việt Nam. Ông bày tỏ ấn tượng và khâm phục về sự vững vàng của Việt Nam trong ứng phó với đại dịch Covid-19 và thành tựu phát triển kinh tế, phục hồi sau đại dịch.</p>\n<p>Tổng Thư ký António Guterres chia sẻ khó khăn của các nước, trong đó có Việt Nam, do tác động của tình hình kinh tế thế giới. Ông đánh giá Việt Nam là một trong những nước đi đầu trong cuộc chiến chống bất bình đẳng xã hội, ứng phó biến đổi khí hậu, đánh giá cao những thành tựu to lớn của Việt Nam trong bảo đảm quyền con người.</p>\n<p>Trong bối cảnh thế giới đang phải đối mặt với nhiều vấn đề, thách thức toàn cầu, Thủ tướng nhấn mạnh cần có cách tiếp cận toàn cầu, toàn dân, toàn diện trong xử lý các thách thức chung, ủng hộ vai trò trung tâm của LHQ cũng như các sáng kiến, nỗ lực của cá nhân Tổng Thư ký. Thủ tướng khẳng định, Việt Nam sẵn sàng đóng góp hết sức mình cho công việc chung của LHQ trên tất cả các trụ cột của LHQ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/pham-minh-chinh-5732-732.jpg\">\n<figcaption>Hai nhà lãnh đạo tại hội kiến</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/antonio-guterres-5805-733.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tổng Thư ký António Guterres khẳng định LHQ và cá nhân ông sẽ tiếp tục quan tâm, hỗ trợ các ưu tiên phát triển của Việt Nam; hỗ trợ Việt Nam về tư vấn chính sách phục hồi sau đại dịch theo hướng xanh, bền vững và tự cường, đồng thời cam kết sẽ tiếp tục thúc đẩy quan hệ Việt Nam – LHQ phát triển toàn diện, hiệu quả.</p>\n<p>Tổng Thư ký LHQ mong muốn hai bên hợp tác chặt chẽ trong các nỗ lực bảo đảm an ninh lương thực, năng lượng, chống biến đổi khí hậu, thúc đẩy bảo đảm quyền con người, phát triển công nghệ số, phục vụ người dân...</p>\n<p></p>\n<p>Hội kiến Tổng Thư ký LHQ, Chủ tịch Quốc hội Vương Đình Huệ  khẳng định, LHQ là một đối tác quan trọng hàng đầu của đối ngoại đa phương, đã hỗ trợ rất thiết thực để Việt Nam tái thiết đất nước sau chiến tranh, phá thế bao vây, cấm vận, đổi mới toàn diện đất nước và tích cực, chủ động hội nhập quốc tế....Chủ tịch Quốc hội tin tưởng, kết quả chuyến thăm sẽ tạo xung lực mới, góp phần tăng cường quan hệ hợp tác Việt Nam – LHQ tiếp tục phát triển hơn nữa trong thời gian tới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/vuong-dinh-hue-antonio-guterres-12-734.jpg\">\n<figcaption>Chủ tịch Quốc hội Vương Đình Huệ  trao đổi với Tổng Thư ký LHQ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/vuong-dinh-hue-antonio-guterresjpg-1-735.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tổng Thư ký LHQ Antonio Guterres bày tỏ vui mừng sang thăm Việt Nam và Nhà Quốc hội Việt Nam; chia sẻ, Việt Nam là đất nước ông đã luôn dõi theo và hết sức khâm phục từ những năm tháng đấu tranh giải phóng dân tộc, thống nhất đất nước cho đến giai đoạn phát triển như ngày nay với những thành công rất lớn, trở thành tấm gương trong cộng đồng quốc tế về xóa đói giảm nghèo, phát triển và hội nhập quốc tế. </p>\n<p>Tổng Thư ký LHQ nhấn mạnh, Việt Nam luôn là một trong những thành viên hết sức năng động và có nhiều cống hiến cho LHQ. “Việt Nam là một tấm gương vô cùng đặc biệt. Tất cả những nỗ lực mà Việt Nam đã thể hiện trong thời gian vừa qua là một sự đột phá. Việt Nam hoàn toàn tự hào vì tiếng nói của các bạn được tất cả các quốc gia tôn trọng. Các bạn là tấm gương về sự thống nhất để mang lại những lợi ích cho người dân”, Tổng Thư ký nói.</p>\n<p>Tổng Thư ký LHQ tin tưởng “trên con đường phát triển của mình, Việt Nam chắc chắn sẽ phát triển tốt hơn. Tiếng nói của các bạn là tiếng nói của phát triển”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/vuong-dinh-hue-antonio-guterres-6-736.jpg\">\n<figcaption>Hai bên tiến hành hội kiến</figcaption>\n</figure>\n<p>Phân tích những thách thức với cộng đồng quốc tế, nhất là các quốc gia đang phát triển hiện nay, Tổng Thư ký LHQ cho rằng, Việt Nam và LHQ cần phải sát cánh bên nhau để có được sự bình đẳng trong phát triển kinh tế, không phải chỉ trong giai đoạn hiện nay mà còn mang lại sự công bằng, bình đẳng, tránh khoảng cách ngày càng lan rộng giữa các nước phát triển và các nước đang phát triển; đồng thời, nhấn mạnh một hệ thống KTXH công bằng sẽ mang lại cơ hội hỗ trợ rất lớn cho các nước đang phát triển. </p>\n<p>Chia sẻ với Tổng Thư ký LHQ về vai trò, chức năng, nhiệm vụ của Quốc hội Việt Nam, Chủ tịch Quốc hội cảm ơn và đánh giá cao những đóng góp tích cực, hiệu quả của các tổ chức LHQ đối với Việt Nam và Quốc hội Việt Nam, nhất là trong các dự án hỗ trợ nâng cao năng lực của cơ quan dân cử, kỹ năng hoạt động của ĐBQH.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/vuong-dinh-hue-antonio-guterres-10-737.jpg\">\n<figcaption>Chủ tịch Quốc hội tặng quà lưu niệm cho Tổng Thư ký LHQ</figcaption>\n</figure>\n<p>Chủ tịch Quốc hội đề nghị Tổng Thư ký LHQ tiếp tục quan tâm, thúc đẩy tăng cường kết nối giữa Quốc hội Việt Nam với các hoạt động của LHQ, giữa các cơ quan của LHQ với Liên minh Nghị viện thế giới (IPU) cũng như các cơ chế đa phương liên quan khác. Đánh giá cao việc LHQ và IPU đã luôn đồng hành trong các vấn đề toàn cầu, Chủ tịch Quốc hội nêu rõ, Quốc hội Việt Nam đã, đang và sẽ tiếp tục tham gia có trách nhiệm, đóng góp tích cực vào quá trình này. </p>\n<p>Khẳng định quyết tâm của Việt Nam trong việc thực hiện cam kết đạt mức phát thải ròng bằng “0” vào năm 2050, Chủ tịch Quốc hội cũng chia sẻ những thách thức đang đặt ra đối với Việt Nam và các quốc gia đang phát triển trong thực hiện các chuyển đổi năng lượng... Chủ tịch Quốc hội đề nghị các cơ quan của LHQ cùng với các cơ quan của Quốc hội Việt Nam tổ chức đối thoại về chuyển đổi năng lượng; mong muốn LHQ có vai trò ngày càng lớn hơn trong hợp tác chuyển đổi năng lượng quốc gia công bằng và bền vững để hỗ trợ các nước đang phát triển như Việt Nam.  </p>\n<p></p>\n                            </div>"}