{"url": "https://vietnamnet.vn/bo-cong-an-yeu-cau-thanh-hoa-cung-cap-ho-cac-chuyen-bay-giai-cuu-2073060.html", "title": "Bộ Công an yêu cầu Thanh Hóa cung cấp hồ sơ liên quan đến các 'chuyến bay giải cứu’", "abstract": "Bộ Công an vừa có văn bản yêu cầu tỉnh Thanh Hóa cung cấp thông tin liên quan đến người nhập cảnh và các chuyến bay tự trả phí để phục vụ điều tra vụ án hình sự.", "content_html": "<div>\n                                <p>Theo đó, Bộ Công an đề nghị tỉnh Thanh Hóa rà soát, kiểm tra và cung cấp thông tin, tài liệu đối với khách sạn, resort đã nộp để xin là địa điểm cách ly đón công dân Việt Nam từ nước ngoài hồi hương trên các chuyến bay tự trả phí cách ly (bao gồm cả hồ sơ những khách sạn không được cách ly).</p>\n<p>Những đơn vị được giao nhiệm vụ tiếp nhận, tham mưu, đề xuất giải quyết hồ sơ của khách sạn, resort (đơn vị đầu mối hồ sơ, đơn vị phối hợp) xin là địa điểm cách ly.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/phong-toa-tang-1-chung-cu-o-thanh-hoa-noi-benh-nhan-3091-mac-covid-19-651.jpg\">\n<figcaption>Tầng 1 mặt sau của tòa nhà N10 Chung cư Đông Phát, TP Thanh Hóa bị phong tỏa sau khi có một ca Covid-19 đầu tiên.</figcaption>\n</figure>\n<p>Đồng thời, cung cấp tài liệu thể hiện quá trình giải quyết từ khi tiếp nhận hồ sơ đến khi ban hành quyết định lựa chọn địa điểm cách ly. Danh sách những cá nhân tham gia quá trình xét duyệt hồ sơ của khách sạn, resort (cán bộ đề xuất, ký trình, ký ban hành…).</p>\n<p>Đối với việc xin chủ trương cách ly, Bộ Công an yêu cầu thống kê và cung cấp toàn bộ hồ sơ doanh nghiệp nộp đăng ký xin chủ trương cách ly để tổ chức chuyến bay đưa công dân Việt Nam từ nước ngoài hồi hương trên chuyến bay tự trả phí.</p>\n<p>Cụ thể, những doanh nghiệp nào được cấp và không được cấp chủ trương cách ly; lý do không cấp chủ trương cách ly; những doanh nghiệp cấp chủ trương cách ly nhưng không tổ chức chuyến bay đưa công dân về nước…</p>\n<p>Đối với việc tổ chức chuyến bay đưa công dân về cách ly, Bộ Công an yêu cầu hồ sơ doanh nghiệp báo cáo xin tổ chức chuyến bay sau khi đã được tổ 5 Bộ cấp phép thực hiện; cung cấp danh sách đoàn giám sát, kiểm tra hoạt động cách ly, cung cấp cam kết, công khai bảng giá dịch vụ.</p>\n<p>Ngoài ra, Bộ Công an yêu cầu tỉnh Thanh Hóa sao lưu, cung cấp báo cáo định kỳ hàng tháng và đột xuất (nếu có) về công tác tiếp nhận, cách ly người nhập cảnh mà UBND tỉnh báo cáo Thủ tướng Chính phủ.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-chuyen-bay-giai-cuu-10-quan-huyen-cua-ha-noi-bi-goi-ten-2074013.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/cach-ly-534.jpeg\" alt=\"Vụ ‘chuyến bay giải cứu’: 10 quận, huyện của Hà Nội bị gọi tên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-chuyen-bay-giai-cuu-10-quan-huyen-cua-ha-noi-bi-goi-ten-2074013.html\">Vụ ‘chuyến bay giải cứu’: 10 quận, huyện của Hà Nội bị gọi tên</a></h3>\n<div class=\"insert-wiki-description\">Sở Y tế Hà Nội vừa có công văn khẩn đề nghị 10 quận, huyện cung cấp tài liệu liên quan đến người nhập cảnh trong ‘chuyến bay giải cứu’ để phục vụ điều tra hình sự.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-cong-an-yeu-cau-ha-noi-va-mot-so-tinh-cung-cap-tai-lieu-chuyen-bay-giai-cuu-2073661.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/cuc-lanh-su-582.jpg\" alt=\"Bộ Công an yêu cầu Hà Nội và một số tỉnh cung cấp tài liệu 'chuyến bay giải cứu'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-cong-an-yeu-cau-ha-noi-va-mot-so-tinh-cung-cap-tai-lieu-chuyen-bay-giai-cuu-2073661.html\">Bộ Công an yêu cầu Hà Nội và một số tỉnh cung cấp tài liệu 'chuyến bay giải cứu'</a></h3>\n<div class=\"insert-wiki-description\">Bộ Công an có văn bản gửi nhiều địa phương, trong đó có Hà Nội, yêu cầu rà soát, kiểm tra và cung cấp thông tin, tài liệu liên quan đến các \"chuyến bay giải cứu\".</div>\n</div>\n</article>\n</div>\n                            </div>"}