{"url": "https://vietnamnet.vn/han-quoc-san-sang-hop-tac-voi-viet-nam-ve-chuyen-doi-so-an-ninh-mang-2079854.html", "title": "Hàn Quốc sẵn sàng hợp tác với Việt Nam về chuyển đổi số, an ninh mạng", "abstract": "Trước đề nghị của Thủ tướng Phạm Minh Chính, Tổng thống Hàn Quốc Yoon Suk Yeol cho biết, đất nước này sẵn sàng hợp tác với Việt Nam về chuyển đổi số, an ninh mạng, công nghệ sinh học.", "content_html": "<div>\n                                <p>Ngày 12/11, tại Thủ đô Phnom Penh, Vương quốc Campuchia, Thủ tướng Phạm Minh Chính có cuộc gặp riêng với Tổng thống Hàn Quốc Yoon Suk Yeol nhân dịp dự Hội nghị Cấp cao ASEAN 40, 41.</p>\n<p>Tại cuộc gặp, Thủ tướng Phạm Minh Chính hoan nghênh Tổng thống Hàn Quốc dự Hội nghị cấp cao ASEAN lần đầu tiên và trân trọng chuyển lời của Tổng Bí thư Nguyễn Phú Trọng và Chủ tịch nước Nguyễn Xuân Phúc mời Tổng thống Yoon Suk Yeol sớm thăm Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/hanquoc-380.jpg\">\n<figcaption>Hai nhà lãnh đạo nhất trí thúc đẩy hợp tác trong lĩnh vực chuyển đổi số, tăng trưởng xanh</figcaption>\n</figure>\n<p>Nhân dịp này, Thủ tướng Phạm Minh Chính chia sẻ những mất mát to lớn của Chính phủ và nhân dân Hàn Quốc về sự việc nghiêm trọng xảy ra tại phường Itaewon, quận Yongsan, Seoul ngày 29/10/2022 vừa qua, gây thiệt hại lớn về người</p>\n<p>Thủ tướng cũng cảm ơn Chính phủ Hàn Quốc đã phối hợp chặt chẽ trong việc hỗ trợ gia đình nạn nhân người Việt thiệt mạng trong tai nạn này.</p>\n<p>Trong cuộc gặp, hai bên cũng bày tỏ vui mừng trước những bước phát triển trong quan hệ hai nước; nhất trí tăng cường tin cậy chính trị, trao đổi đoàn các cấp; thúc đẩy hợp tác trong lĩnh vực chuyển đổi số, tăng trưởng xanh... </p>\n<p>Thủ tướng đề nghị hai bên tiếp tục thúc đẩy hợp tác kinh tế, đầu tư, thương mại, ODA; Chính phủ Hàn Quốc hỗ trợ Việt Nam trong công cuộc công nghiệp hóa, hiện đại hóa, phát triển công nghiệp văn hóa.</p>\n<p>Người đứng đầu Chính phủ Việt Nam cũng mong Hàn Quốc tiếp tục tạo điều kiện thuận lợi cho công dân Việt Nam và người gốc Việt tại Hàn Quốc có cuộc sống ổn định, an toàn và tiếp tục có cơ hội đóng góp vào phát triển kinh tế - xã hội của cả Hàn Quốc và Việt Nam. </p>\n<p>Tổng thống Hàn Quốc khẳng định coi trọng quan hệ với ASEAN, trong đó có quan hệ Đối tác hợp tác chiến lược với Việt Nam trong tổng thể Chiến lược Ấn Độ Dương - Thái Bình Dương của Hàn Quốc.</p>\n<p>Ông bày tỏ sẵn sàng hợp tác với Việt Nam trong các lĩnh vực Hàn Quốc có thế mạnh và Việt Nam có nhu cầu như chuyển đổi số, an ninh mạng, công nghệ sinh học.</p>\n<p><strong>Nỗ lực hơn nữa để phòng chống các cú sốc từ bên ngoài</strong></p>\n<p>Chiều tối 11/11, Thủ tướng Phạm Minh Chính gặp với Tổng Thư ký Liên hợp quốc Antonio Guterres. </p>\n<p>Hai nhà Lãnh đạo vui mừng gặp lại sau chuyến thăm thành công vừa qua của Tổng Thư ký đến Việt Nam. </p>\n<p>Thủ tướng Phạm Minh Chính cho biết Việt Nam sẽ tiếp tục triển khai những thỏa thuận đạt được nhân chuyến thăm của Ngài Tổng thư ký tháng 10 vừa qua, đồng thời mong muốn tiếp tục nhận được sự hỗ trợ của Liên hợp quốc trong quá trình hoạch định chính sách tiền tệ, tài chính. </p>\n<p>Hai bên đánh giá năm 2023 sẽ tiếp tục là một năm khó khăn đối với thế giới, đặc biệt các vấn đề kinh tế vĩ mô như lạm phát, tỷ giá, tăng lãi suất của ngân hàng trung ương nhiều nước lớn… sẽ tác động tiêu cực đến nền kinh tế các nước đang phát triển.</p>\n<p>Cùng với đó, vấn đề khủng hoảng năng lượng, lương thực… đều là những vấn đề mang tính toàn cầu, đòi hỏi sự chung tay phối hợp giữa tất cả các nước, đặc biệt là những nước lớn.</p>\n<p>Các quốc gia đang phát triển phải nỗ lực hơn nữa để phòng chống các cú sốc từ bên ngoài và nâng cao tính tự lực tự cường, nhất là về an ninh tài chính, an ninh năng lượng, an ninh lương thực.</p>\n<p>Tổng Thư ký bày tỏ hài lòng về sự đóng góp của Việt Nam đối với Liên hợp quốc cũng như kết quả chuyến thăm vừa qua và đánh giá cao nỗ lực của Việt Nam trong việc phục hồi kinh tế sau đại dịch. </p>\n<p>Tổng thư ký cũng bày tỏ sự tin tưởng vào tương lai tươi sáng của một đất nước Việt Nam giàu tiềm năng với người dân hiếu khách, năng động.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hinh-anh-tong-thong-biden-toi-phnom-penh-du-hoi-nghi-cap-cao-asean-my-2079828.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/311866964-1782523725463561-4040141560988969931-n-278.jpg\" alt=\"Hình ảnh Tổng thống Biden tới Phnom Penh dự Hội nghị cấp cao ASEAN - Mỹ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hinh-anh-tong-thong-biden-toi-phnom-penh-du-hoi-nghi-cap-cao-asean-my-2079828.html\">Hình ảnh Tổng thống Biden tới Phnom Penh dự Hội nghị cấp cao ASEAN - Mỹ</a></h3>\n<div class=\"insert-wiki-description\">Sáng 12/11, Tổng thống Mỹ Joe Biden đã xuống sân bay quốc tế Phnom Penh (Campuchia) tham dự Hội nghị Cấp cao ASEAN-Hoa Kỳ lần thứ 10.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thong-my-biden-du-hoi-nghi-cap-cao-asean-my-la-buoc-di-tot-cho-hai-phia-2079791.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tong-thong-my-biden-131.png\" alt=\"Tổng thống Joe Biden dự Hội nghị cấp cao ASEAN - Mỹ là bước đi tốt cho 2 phía\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thong-my-biden-du-hoi-nghi-cap-cao-asean-my-la-buoc-di-tot-cho-hai-phia-2079791.html\">Tổng thống Joe Biden dự Hội nghị cấp cao ASEAN - Mỹ là bước đi tốt cho 2 phía</a></h3>\n<div class=\"insert-wiki-description\">Trong hôm nay (12/11), Tổng thống Mỹ Joe Biden sẽ đến Campuchia để dự Hội nghị cấp cao ASEAN - Mỹ lần 10. Tại hội nghị lần này, dự kiến sẽ thông báo thiết lập Đối tác chiến lược toàn diện với Mỹ...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-pham-minh-chinh-hoi-kien-thu-tuong-trung-quoc-ly-khac-cuong-2079690.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/thutuong-tq-2-1222.jpg\" alt=\"Thủ tướng Phạm Minh Chính hội kiến Thủ tướng Trung Quốc Lý Khắc Cường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-pham-minh-chinh-hoi-kien-thu-tuong-trung-quoc-ly-khac-cuong-2079690.html\">Thủ tướng Phạm Minh Chính hội kiến Thủ tướng Trung Quốc Lý Khắc Cường</a></h3>\n<div class=\"insert-wiki-description\">Ngày 11/11, tại Thủ đô Phnom Penh, Vương quốc Campuchia, Thủ tướng Phạm Minh Chính đã hội kiến với Thủ tướng Quốc Vụ viện nước Cộng hòa nhân dân Trung Hoa Lý Khắc Cường.</div>\n</div>\n</article>\n</div>\n                            </div>"}