{"url": "https://vietnamnet.vn/phat-hien-khoang-san-trai-phep-tieu-thu-tai-du-an-hon-3-7-nghin-ty-2077287.html", "title": "Phát hiện khoáng sản trái phép tiêu thụ tại dự án hơn 3,7 nghìn tỷ ở Thái Nguyên", "abstract": "Cục Cảnh sát phòng, chống tội phạm về môi trường (C05, Bộ Công an) mới triệt phá nhóm đối tượng khai thác khoáng sản trái phép trên địa bàn tỉnh Thái Nguyên.", "content_html": "<div>\n                                <p>Theo thông tin từ Bộ Công an, thực hiện kế hoạch đấu tranh chuyên án 905C, Cục Cảnh sát môi trường tổ chức đấu tranh với đối tượng khai thác khoáng sản trái phép tại xóm Thống Thượng, xã Minh Đức, TP Phổ Yên, tỉnh Thái Nguyên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/thai-nguyen-687.jpeg\">\n<figcaption><em>Hiện trường khu đồi bị các phương tiện máy xúc đào xới. Ảnh: Bộ Công an</em></figcaption>\n</figure>\n<p>Ngày 25/10, Cục C05 chủ trì, phối hợp với Bộ Tư lệnh Cảnh sát cơ động kiểm tra, phát hiện và bắt quả tang tại đồi đất thuộc xóm Thống Thượng có nhiều đối tượng khai thác khoáng sản đất trái phép.</p>\n<p>Theo nguồn tin, tại thời điểm kiểm tra, Ban Chuyên án phát hiện \"20 đối tượng đang khai thác đất và chuyển đi tiêu thụ tại Dự án san lấp tuyến đường liên kết, kết nối các tỉnh Thái Nguyên, Bắc Giang, Vĩnh Phúc\". Chủ đầu tư là Ban Quản lý dự án đầu tư xây dựng các công trình giao thông Thái Nguyên.</p>\n<p>\"Tại hiện trường kiểm tra phát hiện phương tiện gồm 3 máy xúc, 10 xe ôtô vận chuyển đất (tại địa điểm khai thác); 1 máy xúc, 4 ôtô vận chuyển đất (tại địa điểm tiêu thụ đất)\", nguồn tin cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/thai-nguyen-689.jpeg\">\n<figcaption><em>Lực lượng chức năng  lấy lời khai các đối tượng khai thác khoáng sản trái phép. Ảnh: Bộ Công an</em></figcaption>\n</figure>\n<p>Quá trình đấu tranh, thu thập tài liệu ban chuyên án thu giữ nhiều sổ sách, giấy tờ liên quan đến việc tổ chức khai thác khoáng sản trái phép. Bước đầu nhận định các đối tượng có dấu hiệu vi phạm các quy định về khai thác tài nguyên được quy định tại Điều 227, Bộ luật Hình sự 2015 sửa đổi, bổ sung 2017. </p>\n<p>Theo nhận định của Cục C05, thủ đoạn hoạt động của các đối tượng rất tinh vi, chuyên hoạt động vào ban đêm và có sự cảnh giới của nhiều đối tượng nên việc phá án gặp nhiều khó khăn.</p>\n<p>Hiện Cục C05 đang phối hợp với Viện Kiểm sát nhân dân tối cao, Công an tỉnh Thái Nguyên và các đơn vị chức năng xác minh củng cố tài liệu chứng minh các hành vi vi phạm để xử lý theo đúng quy định. </p>\n<p>Dự án đầu tư xây dựng tuyến đường liên kết, kết nối các tỉnh Thái Nguyên, Bắc Giang và Vĩnh Phúc là dự án trọng điểm của tỉnh Thái Nguyên trong nhiệm kỳ 2020 - 2025. Đây là dự án nhóm A, công trình trình giao thông cấp 1 sử dụng vốn đầu tư công với tổng mức đầu tư 3.781 tỷ đồng. Dự án có tổng chiều dài 42,55 km. </p>\n                            </div>"}