{"url": "https://vietnamnet.vn/quan-ly-mat-hang-tren-mang-phai-tung-quan-do-suc-gap-nhieu-lan-ngoai-doi-thuc-2076343.html", "title": "Quản lý mặt hàng trên mạng phải tung quân, đổ sức gấp nhiều lần ngoài đời thực", "abstract": "Để kiểm soát, kiểm tra các mặt hàng trên mạng phải tung quân, đổ sức gấp nhiều lần so quản lý ngoài đời thực, trong khi về biên chế, sức lực, tài lực còn có hạn.", "content_html": "<div>\n                                <p>Quốc hội sáng 2/11 thảo luận tại tổ về dự án Luật Giao dịch điện tử (sửa đổi), các ý kiến ĐBQH đều thống nhất việc sửa luật sẽ tạo hành lang pháp lý hoàn thiện, đầy đủ, thuận lợi cho việc chuyển đổi các hoạt động từ môi trường thực sang môi trường số trong tất cả các ngành, lĩnh vực, nhằm chủ động, tích cực tham gia cuộc Cách mạng công nghiệp lần thứ tư và công cuộc chuyển đổi số quốc gia…</p>\n<p>ĐB Tô Thị Bích Châu (TP.HCM) đánh giá, Luật Giao dịch điện tử có từ năm 2005, đến nay hoạt động giao dịch điện tử đã có nhiều sự phát triển, dự thảo Luật do Bộ TT&amp;TT chủ trì soạn thảo đã tiếp cận được sự thiết thực của nhu cầu người dân.</p>\n<p>ĐB TP.HCM đề nghị bổ sung thêm “chữ ký điện tử ở nước ngoài” vì từ đại dịch Covid-19 trong các hợp đồng giao dịch mà không thể thực hiện trực tiếp, qua một số chứng thư thì có thể thực hiện chữ ký điện tử với một bên cung cấp và một bên tiếp cận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/9195-4-dbtobichchau-431.jpg\">\n<figcaption>ĐB Tô Thị Bích Châu.</figcaption>\n</figure>\n<p>Bà Châu cũng nói về vấn đề bảo mật thông tin cá nhân trong giao dịch điện tử. “Tôi không hiểu vì sao tất cả email của tôi và một số người chỉ gửi những đơn vị, người quen biết nhưng các đơn vị ngân hàng, các nhãn hàng họ tiếp cận thông tin gửi vào mail cá nhân của tôi. Trong khi email cần nhận thì giữa một ‘rừng’ thông tin”, nữ ĐBQH chia sẻ.</p>\n<p>Bà cho rằng, bảo mật thông tin cá nhân phải đảm bảo được thông tin cả người cung cấp và trong giao dịch điện tử phải tuân thủ các quy định pháp luật dân sự.</p>\n<p>Từ thực tiễn ở TP.HCM, ĐB Phạm Khánh Phong Lan (TP.HCM) nêu khó khăn trong quản lý an toàn thực phẩm trên nền tảng giao dịch điện tử và bán hàng online qua mạng. Bà Lan cho rằng, đây là một trong hai khó khăn khi quản lý lĩnh vực này.</p>\n<p>“Cửa hàng ảo trên mạng người ta có thể thay đổi, người mua hàng trên mạng khi mua cũng không biết tiền mình đi về đâu, nếu có vấn đề gì thì không biết kêu, bắt đền từ ai. Cho nên rất khó, đặc biệt với thực phẩm”, ĐB Phạm Khánh Phong Lan đặt vấn đề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/phonglan-copy-495-432.jpg\">\n<figcaption>ĐB Phạm Khánh Phong Lan</figcaption>\n</figure>\n<p>Quảng cáo trên mạng với “toàn những lời có cánh” nhưng về chất lượng thì chưa kiểm soát hết được. Trưởng BQL An toàn vệ sinh thực phẩm TP.HCM cho biết, để kiểm soát các mặt hàng trên mạng phải tung quân, đổ sức gấp nhiều lần so quản lý ngoài đời thực, trong khi về biên chế, sức lực, tài lực còn có hạn.</p>\n<p>ĐB Phạm Khánh Phong Lan cũng cho rằng, hiện nay đang thiếu hành lang pháp lý trong kiểm soát các hoạt động giao dịch điện tử, đó là quản lý như thế nào, xử phạt ra sao…</p>\n<p>Bà nêu thực tế, “những đơn vị chuyên ngành chỉ có quyền kiểm tra những nơi đã cấp phép và cũng chỉ được kiểm tra trong diện tích, thể tích, khoảng không đã cấp phép, trường hợp giấu trên lầu, giấu trong phòng ngủ thì thua, muốn vào đó chỉ có công an, huống chi là ở trên mạng, cho nên đi kiểm tra, theo dõi rất là khó khăn”. Cho nên, ĐBQH rất mong chờ luật được thông qua sẽ giải quyết được những khó khăn trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/301977402-663114531916802-4847739631704576686-n-433.jpg\">\n<figcaption>ĐB Đỗ Đức Duy.</figcaption>\n</figure>\n<p>Cho ý kiến tại tổ Yên Bái, ĐB Đỗ Đức Duy (Bí thư Tỉnh uỷ Yên Bái) đề nghị ban soạn thảo nghiên cứu, bổ sung quy định tại điều 5 về chính sách phát triển giao dịch điện tử.</p>\n<p>Cụ thể, theo Bí thư Tỉnh uỷ Yên Bái, cơ quan soạn thảo cần bổ sung nội dung nhà nước có biện pháp để bảo đảm an ninh, an toàn cho doanh nghiệp, người dân trong thực hiện các giao dịch điện tử. Đặc biệt là các giao dịch điện tử có nguy cơ gây thiệt hại lớn cho người dân hoặc doanh nghiệp tham gia giao dịch như giao dịch qua ngân hàng, mua bán online xuyên biên giới…</p>\n<p>“Đặc biệt là các dịch vụ do cơ quan nhà nước có thẩm quyền cấp phép, rất cần vai trò của nhà nước trong việc bảo đảm an ninh, an toàn. Từ việc an ninh, an toàn về thông tin của người tiêu dùng, cho đến bảo đảm an ninh, an toàn liên quan đến tài sản, quyền lợi của người dân và doanh nghiệp tham gia giao dịch điện tử”, ông Đỗ Đức Duy nói.</p>\n<p>Phát biểu tại đoàn TP.Hải Phòng, ĐB Nguyễn Chu Hồi cho rằng, giao dịch điện tử phản ánh sự phát triển của xã hội số, chuyển đổi số và kinh tế số. Theo ông, giao dịch điện tử cũng có mặt khác nhau và nếu kiểm soát được mặt trái thì có nhiều cơ hội phát triển.</p>\n<p>Do vậy, đại biểu đoàn TP Hải Phòng đề nghị Ban soạn thảo phải dành ‘dung lượng’ nhiều hơn về vấn đề kiểm soát của nhà nước trong Luật Giao dịch điện tử.</p>\n<p>“Tôi nghĩ, nếu chế tài không đủ mạnh, không cụ thể, mình có sửa đổi bao nhiêu thì mình chỉ thêm điều, mở rộng phạm vi nhưng không đi vào chiều sâu”, ĐB Nguyễn Chu Hồi nêu.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">Dự thảo Luật Giao dịch điện tử (sửa đổi) có 8 Chương và 57 Điều, trong đó các nội dung sửa đổi, bổ sung bám theo 9 chính sách đã được Chính phủ thông qua tại Nghị quyết số 152/NQ-CP như: sửa đổi, bổ sung mở rộng phạm vi điều chỉnh; chính sách về giá trị pháp lý của thông điệp dữ liệu; chính sách về giá trị pháp lý của chữ ký điện tử, chính sách về dịch vụ tin cậy trong giao dịch điện tử; sửa đổi, bổ sung quy định về giá trị pháp lý của hợp đồng điện tử; sửa đổi quy định về giao dịch điện tử trong cơ quan nhà nước và về dữ liệu và dữ liệu số; sửa đổi quy định về an toàn, an ninh, bảo vệ, bảo mật trong giao dịch điện tử.</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/sua-luat-giao-dich-dien-tu-de-day-manh-chuyen-doi-so-phat-trien-kinh-te-so-2073550.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/bo-truong-1-272.jpeg\" alt=\"Sửa Luật Giao dịch điện tử để đẩy mạnh chuyển đổi số, phát triển kinh tế số\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sua-luat-giao-dich-dien-tu-de-day-manh-chuyen-doi-so-phat-trien-kinh-te-so-2073550.html\">Sửa Luật Giao dịch điện tử để đẩy mạnh chuyển đổi số, phát triển kinh tế số</a></h3>\n<div class=\"insert-wiki-description\">Dự thảo Luật Giao dịch điện tử (sửa đổi) bổ sung các quy định về quản lý dữ liệu, cơ sở dữ liệu, dữ liệu mở... nhằm thúc đẩy hoạt động giao dịch điện tử, hướng đến việc chuyển toàn bộ hoạt động lên môi trường số.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sua-luat-giao-dich-dien-tu-the-che-hoa-chu-truong-ve-kinh-te-so-chuyen-doi-so-2061524.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/nguyenmanhhung-427-433.jpg\" alt=\"Sửa Luật Giao dịch điện tử để thể chế hóa chủ trương về kinh tế số, chuyển đổi số\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sua-luat-giao-dich-dien-tu-the-che-hoa-chu-truong-ve-kinh-te-so-chuyen-doi-so-2061524.html\">Sửa Luật Giao dịch điện tử để thể chế hóa chủ trương về kinh tế số, chuyển đổi số</a></h3>\n<div class=\"insert-wiki-description\">Tại phiên họp của Ủy ban Thường vụ Quốc hội sáng 19/9, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng trình bày tờ trình dự thảo Luật Giao dịch điện tử (sửa đổi).</div>\n</div>\n</article>\n</div>\n                            </div>"}