{"url": "https://vietnamnet.vn/ung-pho-bao-noru-tu-quang-ninh-binh-keu-goi-tau-thuyen-thoat-vung-nguy-hiem-2063393.html", "title": "Ứng phó bão Noru, từ Quảng Ninh - Bình Thuận kêu gọi tàu thuyền thoát khỏi vùng nguy hiểm", "abstract": "Ban Chỉ đạo quốc gia về phòng chống thiên tai vừa có công điện yêu cầu các tỉnh thành ven biển từ Quảng Ninh đến Bình Thuận và các bộ ngành sẵn sàng ứng phó mưa lớn, cơn bão Noru trong những ngày tới.", "content_html": "<div>\n                                <p>Theo Trung tâm Dự báo Khí tượng thủy văn Quốc gia, đêm 25/9, bão Noru (cơn bão thứ 4) vào Biển Đông với sức gió cấp 9/10, giật cấp 13 và đổ bộ vào đất liền khu vực miền Trung trong đêm 27/9, sáng ngày 28/9.</p>\n<p>Do ảnh hưởng của bão, từ trưa và chiều 25/9, ở vùng biển phía Đông khu vực Bắc và giữa Biển Đông có gió mạnh dần lên cấp 6-7, vùng gần tâm bão mạnh cấp 8-9, giật cấp 11. Ngoài ra, khu vực Bắc Trung Bộ đã có mưa lớn từ 100-200mm và còn tiếp tục mưa trong những ngày tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/huong-di-cua-bao-680.png\">\n<figcaption>Hướng đi của cơn bão thứ 4 tính đến đầu giờ chiều 24/9.</figcaption>\n</figure>\n<p>Để chủ động ứng phó với bão và mưa lớn kéo dài ở khu vực miền Trung, Ban Chỉ đạo quốc gia về phòng chống thiên tai, Ủy ban Quốc gia ứng phó sự cố, thiên tai yêu cầu các tỉnh thành ven biển từ Quảng Ninh đến Bình Thuận và các bộ ngành liên quan quản lý chặt chẽ các phương tiện ra khơi.</p>\n<p>Các tỉnh thành trên được yêu cầu kiểm đếm, theo dõi tàu, thuyền đang hoạt động trên biển. Đồng thời giữ thông tin liên lạc thường xuyên với chủ các phương tiện để kêu gọi, hướng dẫn thoát ra khỏi vùng nguy hiểm; kiểm tra, hướng dẫn neo đậu tầu thuyền tại bến đảm bảo an toàn cháy nổ, an ninh trật tự, xã hội.</p>\n<p>Các địa phương sẵn sàng triển khai công tác đảm bảo an toàn về người, tài sản trên các đảo và lồng bè, chòi canh nuôi trồng thủy hải sản; các tàu vận tải, hoạt động du lịch trên các đảo và ven biển; công trình đang thi công trên biển, ven biển.</p>\n<p>Đối với các tỉnh thành từ Thanh Hoá đến Quảng Ngãi khẩn trương tổ chức chằng chống, gia cố nhà ở, các công trình công cộng, khu công nghiệp, nhà máy, các dự án đang thi công ven biển, các công trình cột tháp cao.</p>\n<p>Công điện yêu cầu các địa phương chỉ đạo công tác đảm bảo an toàn các tuyến đê biển, đê cửa sông nhất là các vị trí xung yếu hoặc đang thi công; sẵn sàng tiêu úng bảo vệ sản xuất nông nghiệp, khu đô thị và khu công nghiệp có nguy cơ ngập lụt.</p>\n<p>Ngoài ra, các tỉnh từ Thanh Hóa đến Quảng Ngãi cũng cần triển khai lực lượng xung kích kiểm tra, rà soát các khu dân cư ven sông, suối, hồ đập, khu vực thấp trũng, có nguy cơ cao xảy ra ngập lụt, lũ quét, sạt lở đất để chủ động tổ chức di dời, sơ tán người dân khi có tình huống xảy ra.</p>\n<p>Công điện cũng yêu cầu Bộ Ngoại giao có công hàm gửi các quốc gia trong khu vực đề nghị tạo điều kiện cho ngư dân và tàu cá vào tránh trú và hỗ trợ, cứu nạn, cứu hộ khi có yêu cầu.</p>\n<p>Bộ Quốc phòng chỉ đạo kiểm đếm, kêu gọi, hướng dẫn tàu thuyền; rà soát phương án, sẵn sàng triển khai lực lượng, phương tiện hỗ trợ công tác ứng phó và tìm kiếm cứu nạn khi có yêu cầu.</p>\n<p>Bộ Công an chỉ đạo các cơ quan tại địa phương đảm bảo an toàn cháy nổ và trật tự xã hội tại các khu neo đậu, tránh trú; hướng dẫn, điều tiết giao thông khu vực dự kiến bão đổ bộ, mưa lớn, ngập lụt.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bien-dong-sap-don-bao-cap-11-mien-trung-mua-xoi-xa-2063297.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/tin-bao-332.jpg\" alt=\"Biển Đông sắp đón bão cấp 11, miền Trung mưa xối xả\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bien-dong-sap-don-bao-cap-11-mien-trung-mua-xoi-xa-2063297.html\">Biển Đông sắp đón bão cấp 11, miền Trung mưa xối xả</a></h3>\n<div class=\"insert-wiki-description\">Biển Đông có thể đón cơn bão thứ 4 trong năm với cường độ rất mạnh. Còn ở miền Trung hứng liên tiếp 2 đợt mưa to đến rất to, dự báo đường đi của bão cũng hướng vào khu vực này.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/du-bao-thoi-tiet-24-9-mien-trung-mua-lon-truoc-them-don-bao-manh-2063243.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/mua-lon-1276-118.jpeg\" alt=\"Dự báo thời tiết 24/9: Miền Trung mưa lớn trước thềm đón bão mạnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-bao-thoi-tiet-24-9-mien-trung-mua-lon-truoc-them-don-bao-manh-2063243.html\">Dự báo thời tiết 24/9: Miền Trung mưa lớn trước thềm đón bão mạnh</a></h3>\n<div class=\"insert-wiki-description\">Dự báo thời tiết 24/9, Bắc Bộ và Trung Bộ tiếp tục có mưa to đến rất to. Riêng ở Trung Bộ lượng mưa có nơi trên 400mm, sau vài ngày tới khả năng khu vực này lại tiếp tục phải đối mặt với bão số 4.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mua-bao-se-don-dap-vao-cuoi-nam-2048989.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mua-gio-1251.jpg\" alt=\"Mưa bão sẽ dồn dập vào cuối năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mua-bao-se-don-dap-vao-cuoi-nam-2048989.html\">Mưa bão sẽ dồn dập vào cuối năm</a></h3>\n<div class=\"insert-wiki-description\">Bão có thể xuất hiện dồn dập trong các tháng cuối năm. Không khí lạnh khả năng hoạt động sớm và lạnh hơn mọi năm.</div>\n</div>\n</article>\n</div>\n                            </div>"}