{"url": "https://vietnamnet.vn/300-dai-bieu-du-dai-hoi-doan-tncs-ho-chi-minh-bo-cong-an-lan-thu-xxii-2069610.html", "title": "300 đại biểu dự Đại hội Đoàn TNCS Hồ Chí Minh Bộ Công an lần thứ XXII", "abstract": "Đại diện Ban tổ chức Đại hội Đoàn TNCS Hồ Chí Minh Bộ Công an lần thứ XXII (2022-2027) cho biết, sẽ có 300 đại biểu chính thức từ 63 cơ sở Đoàn trực thuộc, đại diện cho 15 vạn Đoàn viên thanh niên toàn lực lượng CAND tham dự Đại hội.", "content_html": "<div>\n                                <p>Thông tin về Đại hội, Trung tá Đồng Đức Vũ, Bí thư Đoàn TNCS Hồ Chí Minh Bộ Công an, Phó trưởng Ban tổ chức cho biết, Đại hội đại biểu Đoàn Thanh niên Cộng sản Hồ Chí Minh Bộ Công an lần thứ XXII (2022-2027) là sự kiện chính trị quan trọng của tuổi trẻ Bộ Công an nói riêng và toàn lực lượng Công an nhân dân (CAND) nói chung, là Đại hội của sức trẻ, trí tuệ, tinh thần đoàn kết của đoàn viên thanh niên công an.</p>\n<p>Cụ thể, Đại hội diễn ra vào ngày 17 - 18/10, tại Hội trường Bộ Công an với sự tham gia của 300 đại biểu chính thức đến từ 63 cơ sở Đoàn trực thuộc Đoàn Thanh niên Bộ Công an và 63 Bí thư Đoàn Thanh niên công an các tỉnh, thành phố trực thuộc trung ương, đại diện cho hơn 15 vạn đoàn viên thanh niên toàn lực lượng CAND. Đại hội đại biểu Đoàn TNCS Hồ Chí Minh Bộ Công an lần thứ XXII đánh dấu bước phát triển của công tác Đoàn và phong trào thanh niên trong tuổi trẻ CAND.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/z3795754185781-5a8b42c5542443c0572753c6a3f7b8c4-719.jpg\">\n<figcaption>Trung tá Đồng Đức Vũ, Bí thư Đoàn TNCS Hồ Chí Minh Bộ Công an thông tin</figcaption>\n</figure>\n<p>Theo Trung tá Vũ, Đại hội tập trung đánh giá các kết quả thực hiện Nghị quyết Đại hội đại biểu Đoàn Thanh niên Cộng sản Hồ Chí Minh Bộ Công an lần thứ XXI, nhiệm kỳ 2017-2022, xây dựng phương hướng công tác Đoàn và phong trào thanh niên CAND giai đoạn 2022-2027; thảo luận, góp ý xây dựng Báo cáo chính trị Đại hội Đoàn Thanh niên Cộng sản Hồ Chí Minh toàn quốc lần thứ XII, nhiệm kỳ 2022-2027; góp ý sửa đổi Điều lệ Đoàn, Hướng dẫn thực hiện Điều lệ Đoàn; đồng thời, bầu Đoàn đại biểu Bộ Công an tham dự Đại hội Đoàn Thanh niên Cộng sản Hồ Chí Minh toàn quốc lần thứ XII, nhiệm kỳ 2022-2027.</p>\n<p>Theo Ban tổ chức, tiếp nối những thành công trong nhiệm kỳ 2017-2022, trên cơ sở tổng kết việc thực hiện Nghị quyết Đại hội Đoàn Thanh niên Bộ Công an lần thứ XXI, Đại hội đại biểu Đoàn TNCS Hồ Chí Minh Bộ Công an lần thứ XXII sẽ đề ra phương hướng công tác Đoàn và phong trào thanh niên trong 5 năm tiếp theo.</p>\n<p>Mục tiêu xây dựng thế hệ thanh niên Công an phát triển toàn diện; tuyệt đối trung thành với Đảng, Tổ quốc và nhân dân; có bản lĩnh chính trị vững vàng, đạo đức, lối sống lành mạnh; có ý chí tự cường, có hoài bão, khát vọng cống hiến; có ý thức tổ chức kỷ luật, đoàn kết, thân ái giúp đỡ đồng chí, đồng đội; có sức khoả tốt, khả năng chiến đấu cao, tinh thần vì nhân dân phục vụ; có trình độ, kiến thức và kỹ năng, năng lực làm việc trong môi trường quốc tế; tích cực ứng dụng khoa hoặc công nghệ và chuyển đổi số, đáp ứng yêu cầu ngày càng cao của công tác Công an thời kỳ đẩy mạnh công nghiệp hoá, hiện đại hoá và hội nhập quốc tế.</p>\n<p>Trong nhiệm kỳ mới, với khẩu hiệu hành động “Thanh niên CAND bản lĩnh, sáng tạo, khát vọng lập công vì an ninh Tổ quốc, vì hạnh phúc nhân dân”, Đại hội Đoàn TNCS Hồ Chí Minh Bộ Công an lần thứ XXII xác lập 8 chỉ tiêu, 3 khâu đột phá, 8 nhiệm vụ cụ thể.</p>\n                            </div>"}