{"url": "https://vietnamnet.vn/thu-tuong-viet-nam-luon-chu-trong-cai-thien-moi-truong-dau-tu-kinh-doanh-2079232.html", "title": "Thủ tướng: Việt Nam luôn chú trọng cải thiện môi trường đầu tư kinh doanh", "abstract": "Chiều 10/11, Thủ tướng Phạm Minh Chính cùng lãnh đạo các nước ASEAN tham dự phiên đối thoại với đại diện Đại hội đồng liên Nghị viện ASEAN (AIPA), Thanh niên và Hội đồng Tư vấn Kinh doanh ASEAN (ABAC).", "content_html": "<div>\n                                <p>Đây là các hoạt động đầu tiên trong chuỗi các Hội nghị Cấp cao ASEAN lần thứ 40, 41 và các Hội nghị Cấp cao liên quan.</p>\n<p><strong>Các nước ASEAN gỡ bỏ các rào cản, tạo cơ hội việc làm cho thanh niên</strong></p>\n<p>Tại phiên đối thoại giữa Lãnh đạo các nước ASEAN với AIPA, đại diện các Nghị viện thành viên hoan nghênh thành tựu của ASEAN trong 55 năm qua; trong đó, có sự tham gia và đóng góp của ngoại giao nghị viện.</p>\n<p>Các đại biểu đề xuất các lãnh đạo ASEAN bốn nhóm khuyến nghị: Phát triển hài hòa kinh tế-xã hội lấy con người làm trung tâm; thúc đẩy đầu tư xanh, công bằng và bền vững; nâng cao năng lực ứng phó và giảm thiểu thiệt hại do thiên tai; tăng cường hợp tác nghị viện ở khu vực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/hoidongtuvan-1238.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính cùng lãnh đạo các nước ASEAN tham dự các phiên đối thoại. Ảnh: Dương Giang</figcaption>\n</figure>\n<p>Thủ tướng Phạm Minh Chính cùng Lãnh đạo các nước ASEAN hoan nghênh việc tổ chức các phiên đối thoại, lắng nghe ý kiến từ đại diện các nhóm, giới khác nhau. </p>\n<p>Các nước khẳng định, sự đồng hành của AIPA cùng với Chính phủ các nước ASEAN trong nhiều thập kỷ qua góp phần quan trọng vào tiến trình xây dựng Cộng đồng ASEAN.</p>\n<p>Các nước đề xuất nhiều biện pháp tăng cường hiệu quả phối hợp giữa kênh hành pháp và lập pháp, trong đó tích cực rà soát, gỡ bỏ các rào cản, nỗ lực hài hòa hóa pháp luật, tạo điều kiện thực thi các thỏa thuận, chương trình hợp tác, nhất là trong các lĩnh vực được quan tâm hiện nay như chuyển đổi số, chuyển đổi năng lượng, ứng phó biến đổi khí hậu …</p>\n<p><strong>DN là lực lượng nòng cốt đóng góp vào tăng trưởng chung</strong></p>\n<p>Các đại biểu ABAC cho rằng, ASEAN và thế giới đang đối mặt nhiều thách thức, đặc biệt là lạm phát và suy thoái toàn cầu, biến đổi khí hậu, sự trỗi dậy của chủ nghĩa bảo hộ và xu hướng phân mảnh, gia tăng bất bình đẳng... </p>\n<p>Vì vậy, ASEAN cần tiếp tục khẳng định vai trò dẫn dắt trong củng cố hệ thống thương mại đa phương mở, trách nhiệm, công bằng và dựa trên luật lệ. ABAC đề nghị các nước thành viên coi việc xây dựng Cộng đồng Kinh tế ASEAN là một ưu tiên quốc gia, nâng cao tự cường kinh tế thông qua hài hòa và hội nhập kinh tế...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/doithoaivoithanhnien-1241.jpeg\">\n<figcaption>Thủ tướng Phạm Minh Chính cùng lãnh đạo các nước ASEAN chụp ảnh lưu niệm cùng các đại biểu. Ảnh: Dương Giang</figcaption>\n</figure>\n<p>Phát biểu tại phiên đối thoại với ABAC, Thủ tướng Phạm Minh Chính nhấn mạnh, các DN là lực lượng nòng cốt đóng góp vào tăng trưởng chung, nhất là trong giai đoạn phục hồi, mở cửa sau đại dịch.</p>\n<p>Tại Việt Nam, GDP 9 tháng đầu năm tăng 8.83%, trong đó khu vực DN đóng góp trên 60% GDP. Số DN thành lập mới và trở lại hoạt động gấp khoảng 1,45 lần số DN rút lui. </p>\n<p>Thủ tướng khẳng định, Chính phủ Việt Nam luôn chú trọng cải cách thể chế, cải thiện môi trường đầu tư kinh doanh, hỗ trợ DN, nhất là DN siêu nhỏ, nhỏ và vừa, tạo thuận lợi cho tất cả các thành phần kinh tế phát triển, nhất là khu vực kinh tế tư nhân.</p>\n<p>Để khuyến khích và tăng cường hơn nữa sự tham gia đóng góp của DN vào tiến trình xây dựng Cộng đồng ASEAN, Thủ tướng đề nghị tăng cường đối thoại, hợp tác để các chính sách được hoạch định phù hợp với định hướng chiến lược của các quốc gia và nguyện vọng của cộng đồng DN, sát với tình hình thực tiễn, vì lợi ích thực sự của người dân.</p>\n<p>Thủ tướng cũng đề nghị Chính phủ các nước ASEAN tiếp tục triển khai đồng bộ các giải pháp giữ vững ổn định vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế; ứng phó kịp thời với nguy cơ suy thoái, khủng hoảng từ bên ngoài; giải quyết hài hòa giữa hợp tác và cạnh tranh kinh tế quốc tế, thúc đẩy trao đổi thương mại…</p>\n                            </div>"}