{"url": "https://vietnamnet.vn/ha-noi-neu-3-dieu-kien-de-thu-phi-o-to-vao-noi-do-2072228.html", "title": "Hà Nội nêu 3 điều kiện để thu phí ô tô vào nội đô", "abstract": "Sở GTVT Hà Nội cho biết, để thu phí ô tô vào nội đô, thành phố sẽ phải đảm bảo các điều kiện như công nghệ thu phí không dừng, vận tải công cộng đáp ứng nhu cầu người dân và đặc biệt là các bãi đỗ xe ở điểm trung chuyển.", "content_html": "<div>\n                                <p>Sở GTVT Hà Nội vừa thông tin về đề án “Thu phí phương tiện cơ giới vào một số khu vực trên địa bàn thành phố có nguy cơ ùn tắc giao thông và ô nhiễm môi trường để hạn chế số lượng xe cơ giới đi vào”.</p>\n<p>Theo đó, Sở GTVT cho biết, để thực hiện phương án trên, TP Hà Nội phải đảm bảo điều kiện về công nghệ thu phí, điều kiện về vận tải công cộng và về kết cấu hạ tầng giao thông.</p>\n<p>Để không xảy ra tình trạng ùn tắc giao thông tại khu vực thu phí, TP Hà Nội đẩy mạnh việc phát triển công nghệ thu phí không dừng. Trong đó, có việc đồng bộ hệ thống cơ sở dữ liệu và chia sẻ dữ liệu về hạ tầng giao thông, phương tiện giao thông và trang thiết bị trên các phương tiện giao thông. Phương án này nhằm thực hiện được thu phí không dừng và xử lý vi phạm bằng hình ảnh (phạt nguội).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/un-tac-giao-thong-1105.jpeg\">\n<figcaption>Hà Nội đang xây dựng phương án thu phí ô tô vào nội đô nhằm giảm ùn tắc giao thông. Ảnh: Thành Nam.</figcaption>\n</figure>\n<p>Ngoài ra, để thu phí phương tiện vào nội đô, TP Hà Nội cũng phải đảm bảo các điều kiện về kết cấu hạ tầng giao thông. Đặc biệt trong đó là hệ thống điểm giao thông tĩnh, bãi đỗ xe và trung chuyển kết nối giữa các loại hình giao thông cá nhân với hệ thống vận tải hành khách công cộng nhằm phục vụ hành khách trung chuyển thuận lợi từ phương tiện cá nhân sang phương tiện công cộng.</p>\n<p>Để thu phí phương tiện vào nội đô, TP Hà Nội cũng đặt mục tiêu vận tải công cộng có năng lực đáp ứng tối thiểu 30% nhu cầu đi lại của người dân. Với điều kiện đó, người đi xe ô tô cá nhân có thể chuyển đổi phương tiện cá nhân sang phương tiện công cộng.</p>\n<p>Trước đó, Trung tâm Quản lý giao thông công cộng Hà Nội và Trung tâm Tư vấn phát triển GTVT (Trường ĐH Giao thông vận tải) báo cáo Sở GTVT Hà Nội tiến độ xây dựng Đề án “Thu phí phương tiện vào một số khu vực trên địa bàn có nguy cơ ùn tắc giao thông”.</p>\n<p>Trung tâm Quản lý giao thông công cộng cho biết, Hà Nội có thể thí điểm thu phí ô tô vào nội thành trong năm 2024. Do vậy, cơ quan này đề nghị thành phố nhanh chóng hoàn thiện cơ sở pháp lý liên quan đến thu phí trong giai đoạn 2022-2023 để có thời gian triển khai các bước tiếp theo.</p>\n<p>Đơn vị tư vấn đề xuất TP Hà Nội đặt 100 điểm thu phí vào nội đô. Quá trình thu phí được thực hiện theo 3 giai đoạn khác nhau. Trong đó, giai đoạn thí điểm (từ 2024-2025) sẽ lắp 15 trạm thu phí trên các trục đường có nguy cơ ùn tắc. Đến 30/11/2025, sẽ báo cáo tổng kết, đánh giá, rút kinh nghiệm giai đoạn thí điểm làm cơ sở triển khai giai đoạn 2 và 3.</p>\n<p>Sang giai đoạn 2 (từ năm 2026 - 2030), Hà Nội sẽ mở rộng vùng thu phí ô tô phía bờ Nam sông Hồng. Cụ thể, khu vực thu phí mở rộng có ranh giới giới hạn bởi các đường Vành đai 3 - Cầu Thanh Trì - Pháp Vân - Mai Dịch - Phạm Văn Đồng - Cầu Thăng Long - Âu Cơ - Nghi Tàm - Yên Phụ - Trần Nhật Duật - Vành đai 3.</p>\n<p>Sau năm 2031, TP Hà Nội sẽ thực hiện giai đoạn 3, mở rộng vùng thu phí phía bờ Bắc sông Hồng. Khu vực thu phí mở rộng có ranh giới giới hạn bởi các đường Nguyễn Văn Linh - Trường Sa - Hoàng Sa - Võ Văn Kiệt - Cầu Thăng Long - Âu Cơ - Nghi Tàm - Yên Phụ - Trần Nhật Duật - Vành đai 3.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thieu-bai-do-xe-ha-noi-khong-the-thu-phi-o-to-vao-noi-do-2071825.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/thieu-bai-do-xe-1574.jpg\" alt=\"Thiếu bãi đỗ xe, Hà Nội chưa thể thu phí ô tô vào nội đô\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thieu-bai-do-xe-ha-noi-khong-the-thu-phi-o-to-vao-noi-do-2071825.html\">Thiếu bãi đỗ xe, Hà Nội chưa thể thu phí ô tô vào nội đô</a></h3>\n<div class=\"insert-wiki-description\">Hà Nội cần nhanh chóng xây dựng bãi đỗ xe, kết nối thuận tiện giao thông công cộng ra vào trung tâm thành phố, trước khi tính tới việc thu phí ô tô vào nội đô năm 2024.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-tuyen-duong-ha-noi-dung-rao-thu-phi-o-to-vao-noi-do-2071614.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/un-tac-giao-thong-1-731.jpeg\" alt=\"Những tuyến đường Hà Nội ‘dựng rào’ thu phí ô tô vào nội đô\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-tuyen-duong-ha-noi-dung-rao-thu-phi-o-to-vao-noi-do-2071614.html\">Những tuyến đường Hà Nội ‘dựng rào’ thu phí ô tô vào nội đô</a></h3>\n<div class=\"insert-wiki-description\">Để giảm ùn tắc giao thông ở Hà Nội, đơn vị tư vấn đề xuất lập 100 điểm thu phí ô tô vào nội thành. Trong giai đoạn thí điểm (từ 2024-2025) sẽ lắp 15 trạm thu phí trên các trục đường có nguy cơ ùn tắc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-xuat-thu-phi-vao-noi-do-ha-noi-tu-nam-2024-khoi-diem-55-000-dong-luot-2071241.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/dsc-8420-1165.jpg\" alt=\"Đề xuất thu phí vào nội đô Hà Nội từ năm 2024, khởi điểm 55.000 đồng/lượt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-thu-phi-vao-noi-do-ha-noi-tu-nam-2024-khoi-diem-55-000-dong-luot-2071241.html\">Đề xuất thu phí vào nội đô Hà Nội từ năm 2024, khởi điểm 55.000 đồng/lượt</a></h3>\n<div class=\"insert-wiki-description\">Đơn vị tư vấn vừa đề xuất Sở GTVT Hà Nội, thí điểm thu phí ô tô vào nội thành từ năm 2024, với mức phí là 55.000 đồng/lượt.</div>\n</div>\n</article>\n</div>\n                            </div>"}