{"url": "https://vietnamnet.vn/chu-tich-tp-hcm-chi-dao-nong-ve-su-co-dut-cap-ngam-cau-vuot-nguyen-huu-canh-2066742.html", "title": "Chủ tịch TP.HCM chỉ đạo 'nóng' về sự cố đứt cáp ngầm cầu vượt Nguyễn Hữu Cảnh", "abstract": "Chủ tịch TP.HCM chỉ đạo các đơn vị liên quan khẩn trương làm rõ nguyên nhân và lên phương án khắc phục sự cố đứt cáp ngầm cầu vượt Nguyễn Hữu Cảnh.", "content_html": "<div>\n                                <p>Ngày 4/10, Văn phòng UBND TP.HCM có văn bản truyền đạt nội dung chỉ đạo của Chủ tịch UBND TP Phan Văn Mãi liên quan đến sự cố kết cấu tại công trình cầu vượt Nguyễn Hữu Cảnh, quận Bình Thạnh gây ảnh hưởng đến việc khai thác công trình và tình hình trật tự, an toàn giao thông tại khu vực.</p>\n<p>Theo đó, Chủ tịch TP.HCM Phan Văn Mãi giao Sở GTVT chủ trì, phối hợp với các cơ quan, đơn vị có liên quan khẩn trương tổ chức kiểm tra, xác định nguyên nhân và đề xuất giải pháp khắc phục sự cố, báo cáo UBND TP trong thời gian sớm nhất.</p>\n<p>Ngoài ra, trong thời gian khắc phục sự cố, lãnh đạo UBND TP giao Sở GTVT phối hợp với Công an TP, UBND quận Bình Thạnh và các cơ quan, đơn vị có liên quan nghiên cứu, thực hiện phương án tổ chức giao thông khoa học, hợp lý.</p>\n<p>Trong đó, ông Mãi yêu cầu có giải pháp hướng dẫn, điều tiết, phân luồng giao thông từ xa, tránh để xảy ra tình trạng ùn tắc, mất an toàn giao thông tại khu vực cầu vượt Nguyễn Hữu Cảnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/dsc04690-1-1210.jpg\">\n<figcaption>Các kỹ sư, chuyên gia kiểm tra tìm nguyên nhân sự cố đứt cáp dự ứng lực tại cầu vượt Nguyễn Hữu Cảnh</figcaption>\n</figure>\n<p>Trong báo cáo gửi UBND TP hôm 30/9, Sở GTVT cho biết, trong quá trình khảo sát thực địa tại cầu vượt Nguyễn Hữu Cảnh, các đơn vị phát hiện một số dấu hiệu bất thường trong kết cấu. </p>\n<p>Cụ thể, ghi nhận tại vị trí có bốn hệ thống cáp dự ứng lực ngầm kết nối hai mố cầu có hiện tượng đứt 4 sợi cáp được chôn ngầm ở độ sâu 1,8m do liên quan đến công trình dự án sửa chữa đường Nguyễn Hữu Cảnh (Ban quản lý dự án đầu tư xây dựng các công trình giao thông - Ban giao thông) làm chủ đầu tư.</p>\n<p>Sự cố đứt cáp dự ứng lực ngầm làm nhịp dầm chính cầu vượt Nguyễn Hữu Cảnh theo hướng từ cầu Sài Gòn đi quận 1 xuất hiện độ võng lớn, chuyển vị ngang tương ứng lên đến 7,2cm.</p>\n<p>Sau khi có đánh giá sơ bộ mức độ nghiêm trọng của sự cố, Sở GTVT tổ chức cấm tất cả xe lưu thông qua cầu kể từ ngày 29/9.</p>\n<p>Đồng thời, đơn vị phối hợp với Ban giao thông và các đơn vị liên quan tổng hợp, nghiên cứu các hồ sơ của công trình (thiết kế, hoàn công); tiến hành khảo sát đánh giá hiện trạng công trình cầu vượt Nguyễn Hữu Cảnh, tính toán khả năng chịu lực để đưa ra các phương án khắc phục, sửa chữa; tham khảo ý kiến các chuyên gia trước khi triển khai thực hiện.</p>\n<p>Hiện nay, UBND TP cũng đã chấp thuận đề nghị của Sở GTVT về việc thành lập Tổ điều tra sự cố công trình để giám định nguyên nhân, xác định thiệt hại, truy trách nhiệm các bên có liên quan và đề xuất phương án khắc phục sự cố theo quy định.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dung-thanh-toan-hop-dong-nha-thau-gay-dut-cap-ngam-cau-vuot-nguyen-huu-canh-2066363.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/dsc04714-2-1223-633.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dung-thanh-toan-hop-dong-nha-thau-gay-dut-cap-ngam-cau-vuot-nguyen-huu-canh-2066363.html\">Dừng thanh toán hợp đồng nhà thầu gây đứt cáp ngầm cầu vượt Nguyễn Hữu Cảnh</a><span class=\"summary__content-desc\">Sở GTVT TP.HCM đề nghị rà soát, xem xét dừng thanh toán hợp đồng với nhà thầu thực hiện các hạng mục dự án sửa chữa đường Nguyễn Hữu Cảnh gây đứt cáp dự ứng lực cầu vượt.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dong-duong-cam-xe-qua-cau-vuot-nguyen-huu-canh-giao-thong-te-liet-2065298.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/dsc04670-344.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dong-duong-cam-xe-qua-cau-vuot-nguyen-huu-canh-giao-thong-te-liet-2065298.html\">Đóng đường cấm xe qua cầu vượt Nguyễn Hữu Cảnh, giao thông tê liệt</a><span class=\"summary__content-desc\">Lực lượng chức năng cấm xe qua cầu vượt Nguyễn Hữu Cảnh (TP.HCM) để phục vụ công tác điều tra nguyên nhân và khắc phục sự cố đứt 4 sợi cáp dự ứng lực khiến giao thông tê liệt.</span></div>\n</article>\n                            </div>"}