{"url": "https://vietnamnet.vn/tai-san-bi-cuop-o-nha-chu-tich-huyen-khoang-3-ty-dong-2075028.html", "title": "Tài sản bị cướp ở nhà chủ tịch huyện khoảng 3 tỷ đồng", "abstract": "Quá trình điều tra cơ quan chức năng xác định, sau khi đột nhập vào nhà một chủ tịch huyện, các đối tượng đã cướp tài sản có tổng giá trị khoảng 3 tỷ đồng.", "content_html": "<div>\n                                <p>Sáng 29/10, nguồn tin từ VKSND tỉnh Đắk Lắk cho biết, đã phê chuẩn quyết định khởi tố bị can, lệnh bắt tạm giam 4 đối tượng liên quan trong vụ đột nhập nhà ông V.V.M. (Chủ tịch UBND một huyện tại tỉnh Đắk Lắk) để điều tra về các hành vi “Cướp tài sản” và \"Chứa chấp tài sản do người khác phạm tội mà có\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/anh-1-135.jpg\">\n<figcaption>Các đối tượng gây ra vụ cướp táo tợn</figcaption>\n</figure>\n<p>Theo đó, các đối tượng bị khởi tố gồm: Nguyễn Văn Giáp (28 tuổi, trú tại TP Buôn Ma Thuột, tỉnh Đắk Lắk), Phạm Minh Cường (28 tuổi, trú tại thị xã Buôn Hồ, tỉnh Đắk Lắk), Trần Vương Trọng Nghĩa (27 tuổi, trú tại huyện Cư Jút, tỉnh Đắk Nông) và Trương Công Việt (25 tuổi, trú tại huyện Krông Năng, tỉnh Đắk Lắk).</p>\n<p>Quá trình điều tra cơ quan chức năng xác định, các đối tượng đã đột nhập, khống chế vợ ông M. cướp tài sản có tổng giá trị khoảng 3 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/anh-2-136.jpg\">\n<figcaption>Đối tượng Trương Công Việt bị bắt để phục vụ điều tra</figcaption>\n</figure>\n<p>Như đã đưa tin, sau nhiều ngày theo dõi quy luật sinh hoạt của gia đình bà L.T.T. (51 tuổi, trú tại phường Thiện An, thị xã Buôn Hồ) –  vợ ông M., sáng 14/10, các đối tượng thuê ô tô đi từ TP Buôn Ma Thuột đến nhà bà T.</p>\n<p>Tại đây, Cường ở lại trong ô tô chờ sẵn, còn Giáp và Nghĩa đột nhập nhà tháo hệ thống camera an ninh và dùng roi điện, bình xịt hơi cay khống chế bà T. để cướp tài sản. Sau đó, các đối tượng dùng băng keo trói chân, tay bà T. rồi tẩu thoát ra ngoài chia nhau tài sản vừa cướp được.</p>\n<p>Qua đấu tranh cho thấy, mặc dù biết phần tài sản của Cường là do phạm tội mà có nhưng Trương Công Việt vẫn giúp Cường mang vào rẫy cà phê chôn giấu.</p>\n<p>Theo cơ quan Công an, Cường có 1 tiền án về tội “Giết người”, Giáp và Nghĩa mỗi người có 4 tiền án cùng về tội “Trộm cắp tài sản”. Việt có 1 tiền án về tội “Hiếp dâm trẻ em”.</p>\n<p><strong>Chí Kiên</strong></p>\n                            </div>"}