{"url": "https://vietnamnet.vn/phuong-an-tang-luong-co-so-luong-huu-phu-cap-trong-nam-2023-2070907.html", "title": "Phương án tăng lương cơ sở, lương hưu, phụ cấp trong năm 2023", "abstract": "Chính phủ đang trình Quốc hội điều chỉnh mức lương cơ sở lên 1,8 triệu đồng/tháng (hiện 1,49 triệu), tương đương khoảng 20,8%, để tăng lương cho cán bộ, công chức, viên chức; tăng lương hưu, trợ cấp BHXH khoảng 12,5%...", "content_html": "<div>\n                                <p>Tại họp báo về dự kiến chương trình kỳ họp thứ 4, Quốc hội khóa XV vào chiều 17/10, báo VietNamNet đặt câu hỏi liên quan đến phương án tăng lương cơ sở và thời điểm thực hiện cải cách tiền lương.</p>\n<p><strong>Tăng lương cơ sở là nỗ lực rất lớn của các cơ quan</strong></p>\n<p>Trả lời về vấn đề này, Phó Chủ nhiệm Ủy ban Xã hội của Quốc hội Nguyễn Hoàng Mai cho biết, vừa qua, Ban chấp hành Trung ương đã cho ý kiến về việc điều chỉnh tăng lương cơ sở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/img-7338-1491-637.jpg\">\n<figcaption>Phó Chủ nhiệm Ủy ban Xã hội Nguyễn Hoàng Mai. Ảnh: Trần Thường</figcaption>\n</figure>\n<p>\"Chính phủ đang trình Quốc hội điều chỉnh mức lương cơ sở lên 1,8 triệu đồng/tháng (hiện 1,49 triệu), tăng khoảng 20,8% để tăng lương cho cán bộ, công chức, viên chức. Đồng thời, tăng lương hưu, trợ cấp BHXH đối với đối tượng do ngân sách nhà nước chi trả khoảng 12,5%; hỗ trợ người nghỉ hưu trước năm 1995; tăng chi ưu đãi cho người có công và các chính sách an sinh xã hội gắn với lương cơ sở khoảng 20,8%\", ông Mai thông tin.</p>\n<p>Phó Chủ nhiệm Ủy ban Xã hội cho biết, việc thực hiện điều chỉnh này dự kiến thực hiện từ 1/7/2023. Riêng điều chỉnh tăng phụ cấp nghề với cán bộ y tế dự phòng và y tế cơ sở dự kiến thực hiện từ 1/1/2023.</p>\n<p>Theo ông Mai, việc tăng lương cơ sở dựa trên nhiều ý tố. Trong đó có tính toán theo thang bảng lương, phụ cấp nghề, các quy định khác tại Nghị định 38/2019 của Chính phủ. Theo đó, phải tính các mức, khoản sinh hoạt phí theo quy định của pháp luật; tính các khoản trích, các chế độ khác và cần tính toán chỉ tiêu lạm phát theo các năm để làm căn cứ xác định, đảm bảo cuộc sống của người hưởng lương từ ngân sách nhà nước.</p>\n<p>“Việc thực hiện tăng lương cơ sở là nỗ lực rất lớn của các cơ quan, được đề xuất và tính toán các điều kiện cần thiết để tăng. Sau khi tăng lương cơ sở, các cơ quan chức năng sẽ tính toán, để xuất thời điểm thực hiện cải cách tiền lương”, ông Mai nhấn mạnh.</p>\n<p>Tuy nhiên, Phó Chủ nhiệm Ủy ban Xã hội cũng lưu ý, đây là vấn đề rất lớn, trong đó có thách thức liên quan đến nguồn lực để thực hiện cải cách tiền lương, nhất là khi đất nước vừa trải qua hơn 2 năm chống chọi với dịch Covid-19 và mới bắt đầu phục hồi kinh tế.</p>\n<p><strong>Sẽ tính toán lộ trình để thực hiện cải cách tiền lương</strong></p>\n<p>Tổng Thư ký Quốc hội Bùi Văn Cường thông tin thêm, Nghị quyết 27 của Trung ương khóa XII đã xác định lộ trình cải cách tiền lương. Tuy nhiên, 2 năm qua do ảnh hưởng hết sức nặng nề của đại dịch Covid-19, cán bộ, công chức, viên chức trong hệ thống chính trị cũng phải chia sẻ với Đảng, Nhà nước chưa tăng lương, dành nguồn lực đó cho công tác phòng chống dịch để bảo vệ tính mạng, tài sản của nhân dân là trên hết, trước hết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/dddd-qu-638.jpg\">\n<figcaption>Tổng Thư ký Quốc hội Bùi Văn Cường. Ảnh: Trần Thường</figcaption>\n</figure>\n<p>\"Chính vì vậy, chúng ta không có điều kiện để tăng lương trong giai đoạn vừa rồi. Hiện nay, kinh tế đã có sự phục hồi, tăng trưởng cũng có dấu hiệu khả quan. Vì vậy, chúng ta tính tăng lương cơ sở trước. Sau đó sẽ có lộ trình để thực hiện cải cách tiền lương\", Tổng thư ký Quốc hội nói.</p>\n<p>Ông Cường cho rằng, việc này còn phụ thuộc vào ngân sách, nguồn lực quốc gia, phải cân đối kỹ lưỡng giữa đầu tư cho phát triển và đầu tư cho con người. </p>\n<p>\"Trả lương cho cán bộ công chức cũng là đầu tư cho phát triển nhưng nếu như không có thúc đẩy khác nữa thì rất khó. Đầu tư cho phát triển để trên cơ sở đó thu tiền thuế nhiều hơn, có ngân sách tốt hơn thì lúc đó chúng ta có lộ trình cải cách tiền lương\", ông Cường phát biểu.</p>\n<p>Tổng Thư ký Quốc hội cho biết cơ quan có thẩm quyền sẽ quyết định cụ thể thời điểm cải cách tiền lương.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thuong-vu-quoc-hoi-dong-y-tang-luong-co-so-luong-huu-phu-cap-nghe-y-2068940.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/nguyenduchai-823.jpg\" alt=\"Thường vụ Quốc hội đồng ý tăng lương cơ sở, lương hưu, phụ cấp nghề y\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thuong-vu-quoc-hoi-dong-y-tang-luong-co-so-luong-huu-phu-cap-nghe-y-2068940.html\">Thường vụ Quốc hội đồng ý tăng lương cơ sở, lương hưu, phụ cấp nghề y</a></h3>\n<div class=\"insert-wiki-description\">Ủy ban Thường vụ Quốc hội đồng ý trình Quốc hội thảo luận, xem xét, quyết định việc chưa thực hiện cải cách tiền lương nhưng thực hiện tăng lương cơ sở, phụ cấp ưu đãi nghề lĩnh vực y tế, lương hưu cho đối tượng nghỉ hưu trước năm 1995.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-nghi-chuyen-von-dau-tu-cong-chua-hieu-qua-tang-luong-cong-chuc-vien-chuc-2068554.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/mttq-vietnam-987.jpg\" alt=\"Đề nghị chuyển vốn đầu tư công chưa hiệu quả để tăng lương công chức, viên chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-nghi-chuyen-von-dau-tu-cong-chua-hieu-qua-tang-luong-cong-chuc-vien-chuc-2068554.html\">Đề nghị chuyển vốn đầu tư công chưa hiệu quả để tăng lương công chức, viên chức</a></h3>\n<div class=\"insert-wiki-description\">Nhiều ý kiến đề nghị chuyển vốn đầu tư công chưa hiệu quả đầu tư cho con người để tăng lương, cải thiện thu nhập cho cán bộ, công chức, viên chức và cần quan tâm đến cả lương hưu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gan-40-000-can-bo-cong-vien-chuc-thoi-viec-bo-noi-vu-kien-nghi-tang-luong-2065781.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/nguyenduythang-682.jpg\" alt=\"Gần 40.000 cán bộ, công viên chức thôi việc, Bộ Nội vụ kiến nghị tăng lương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gan-40-000-can-bo-cong-vien-chuc-thoi-viec-bo-noi-vu-kien-nghi-tang-luong-2065781.html\">Gần 40.000 cán bộ, công viên chức thôi việc, Bộ Nội vụ kiến nghị tăng lương</a></h3>\n<div class=\"insert-wiki-description\">Thứ trưởng Nội vụ cho biết, trong 2,5 năm qua có 39.552 cán bộ, công chức, viên chức thôi việc, chuyển việc sang khu vực tư, chiếm gần 2% tổng biên chế; Bộ Nội vụ kiến nghị xem xét tăng lương cho phù hợp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hep-khoang-cach-nha-nuoc-va-luong-doanh-nghiep-2059858.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/lui-cai-cach-tien-luong-luong-cong-chuc-vien-chuc-tinh-the-nao-1287.jpeg\" alt=\"Thu hẹp khoảng cách lương nhà nước và lương doanh nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hep-khoang-cach-nha-nuoc-va-luong-doanh-nghiep-2059858.html\">Thu hẹp khoảng cách lương nhà nước và lương doanh nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Cải cách chính sách tiền lương, tăng lương cho cán bộ công chức, viên chức là một trong những giải pháp để 'sống được bằng lương', khắc phục tình trạng nhân lực rời bỏ khu vực công sang khu vực tư.</div>\n</div>\n</article>\n</div>\n                            </div>"}