{"url": "https://vietnamnet.vn/bo-truong-noi-vu-tra-loi-ve-tang-luong-them-can-bo-cho-phuong-xa-tai-tp-hcm-2063946.html", "title": "Bộ trưởng Nội vụ trả lời về tăng lương, thêm cán bộ cho phường, xã tại TP.HCM", "abstract": "Bộ trưởng Nội vụ Phạm Thị Thanh Trà trả lời kiến nghị của cử tri về tăng lương, tăng thu nhập và việc thêm cán bộ, công chức cho phường, xã tại TP.HCM.", "content_html": "<div>\n                                <p>Ngày 25/9, Bộ trưởng Phạm Thị Thanh Trà ký văn bản trả lời kiến nghị của cử TP.HCM gửi tới kỳ họp thứ 3, Quốc hội khóa XV. Theo đó, cử tri TP.HCM kiến nghị Bộ Nội vụ hàng loạt vấn đề liên quan đến đời sống của cán bộ, công chức cấp xã.</p>\n<p><strong>Hoàn thiện chế độ, chính sách với cán bộ, công chức cấp xã</strong></p>\n<p>Cụ thể, cử tri đề nghị Bộ Nội vụ nghiên cứu trình Chính phủ quan tâm xem xét nâng chế độ phụ cấp tiền lương cho những người hoạt động không chuyên trách cấp phường, xã để đảm bảo cuộc sống; Nhà nước cần tiếp tục quan tâm cải cách tiền lương và thu nhập cho cán bộ, công chức, người lao động cấp phường, xã để nâng cao chất lượng cuộc sống, đảm bảo an sinh xã hội.</p>\n<p>Ngoài ra, nhiều cử tri TP.HCM cũng cho rằng Nghị định số 34/2019 của Chính phủ về sửa đổi, bổ sung một số quy định về cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố quy định số lượng người hoạt động không chuyên trách ở cấp xã được bố trí theo Quyết định phân loại đơn vị hành chính xã, phường, thị trấn là chưa phù hợp đối với TP.HCM. </p>\n<p>Do đó, cử tri kiến nghị Bộ Nội vụ trình Chính phủ điều chỉnh quy định theo hướng tăng thêm số lượng cán bộ công tác tại phường, xã, thị trấn thuộc TP.HCM giúp cho các phường, xã, thị trấn thực hiện nhiệm vụ quản lý nhà nước trên địa bàn và tiếp tục có chế độ phụ cấp công vụ cho đối tượng này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/phamthithanhtra-00-1072.jpg\">\n<figcaption>Bộ trưởng Phạm Thị Thanh Trà. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Về cải cách tiền lương đối với cán bộ, công chức cấp xã, Bộ Nội vụ cho biết, đang tổng hợp ý kiến của các bộ, ngành, địa phương và cử tri (trong đó có cử tri TP.HCM) để trình cấp có thẩm quyền xem xét việc tiếp tục hoàn thiện chế độ, chính sách đối với cán bộ, công chức cấp xã cho phù hợp khi thực hiện chế độ tiền lương mới theo Nghị quyết số 27 của Trung ương 7 khóa XII. </p>\n<p>Trong thời gian chưa thực hiện chế độ tiền lương mới, Bộ Nội vụ đề nghị TP.HCM thực hiện chế độ, chính sách đối với cán bộ, công chức cấp xã thuộc phạm vi quản lý theo quy định hiện hành.</p>\n<p>Cụ thể là thực hiện theo Nghị định số 92/2009 của Chính phủ về chức danh, số lượng, một số chế độ, chính sách đối với cán bộ, công chức ở xã, phường, thị trấn và những người hoạt động không chuyên trách ở cấp xã (đã sửa đổi, bổ sung tại Nghị định số 34/2019) và Thông tư số 13/2019 của Bộ trưởng Bộ Nội vụ hướng dẫn một số quy định về cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố.</p>\n<p>Liên quan đến đề nghị tăng thêm số cán bộ công tác tại phường, xã, thị trấn thuộc TP.HCM, Bộ Nội vụ cho hay, bộ đang tổng hợp, nghiên cứu ý kiến để trình cấp có thẩm quyền xem xét hoàn thiện thể chế về số lượng, chế độ, chính sách đối với cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố. </p>\n<p>Đồng thời, xây dựng Nghị định sửa đổi, bổ sung 3 Nghị định của Chính phủ về tổ chức mô hình chính quyền đô thị (trong đó có Nghị định số 33/2021 của Chính phủ quy định chi tiết và biện pháp thi hành Nghị quyết số 131/2020 của Quốc hội về tổ chức chính quyền đô thị tại TP.HCM) cho phù hợp. </p>\n<p>Trong thời gian chưa sửa đổi, bổ sung các quy định hiện hành của pháp luật, Bộ Nội vụ đề nghị TP.HCM thực hiện số lượng và chế độ, chính sách đối với cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố thuộc phạm vi quản lý theo đúng quy định hiện hành.</p>\n<p><strong>Tiếp tục sắp xếp đơn vị hành chính giai đoạn 2022- 2025</strong></p>\n<p>Cử tri TP.HCM cũng kiến nghị Chính phủ thể chế hóa một số nghị quyết của Đảng liên quan đến việc sắp xếp bộ máy, tinh gọn, hoạt động hiệu lực, hiệu quả và quy hoạch tổng thể đơn vị hành chính các cấp giai đoạn đến năm 2030, tầm nhìn đến năm 2045” để vừa thúc đẩy phát triển kinh tế xã hội, vừa là căn cứ để quy hoạch “mạng lưới đô thị” của quốc gia, vùng, tỉnh.</p>\n<p>Về việc này, Bộ Nội vụ đã tham mưu, trình Chính phủ ban hành Nghị quyết số 10/2018 về Chương trình hành động của Chính phủ thực hiện Nghị quyết số 18. Trong đó đã xác định các nhiệm vụ xây dựng, hoàn thiện thể chế về tổ chức bộ máy, biên chế và tinh giản biên chế. </p>\n<p>Các bộ, cơ quan trung ương có liên quan và chính quyền địa phương các cấp đã, đang triển khai thực hiện các nhiệm vụ tại nghị quyết này theo chỉ đạo của Chính phủ và Thủ tướng Chính phủ.</p>\n<p>Về sắp xếp đơn vị hành chính cấp huyện, cấp xã, Bộ Nội vụ đã tham mưu, giúp Chính phủ trình cấp có thẩm quyền ban hành và Chính phủ ban hành theo thẩm quyền các văn bản chỉ đạo, hướng dẫn việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã trong giai đoạn 2019-2021. Đến nay, 45 tỉnh, thành phố trực thuộc Trung ương đã hoàn thành việc sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2019-2021.</p>\n<p>Hiện, Bộ Nội vụ đang tổng hợp, nghiên cứu ý kiến của các bộ, ngành, địa phương và cử tri để xây dựng Đề án sắp xếp đơn vị hành chính giai đoạn 2022- 2025, định hướng đến năm 2030 trình cấp có thẩm quyền xem xét, quyết định cho phù hợp với yêu cầu của thực tiễn.</p>\n<p>Về quy hoạch tổng thể đơn vị hành chính các cấp giai đoạn đến năm 2030, tầm nhìn đến năm 2045, Quốc hội đã ban hành Nghị quyết số 63/2022 về Kỳ họp thứ 3, Quốc hội khóa XV, trong đó đã giao Chính phủ nghiên cứu xây dựng Quy hoạch tổng thể đơn vị hành chính của Quốc gia và từng địa phương phù hợp với Chiến lược phát triển kinh tế - xã hội.</p>\n<p>Thực hiện nhiệm vụ được Chính phủ và Thủ tướng Chính phủ giao, Bộ Nội vụ đang triển khai thực hiện việc nghiên cứu xây dựng để trình cấp có thẩm quyền quy hoạch này.</p>\n<h3 style=\"text-align: center;\">&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/su-kien/tin-bao-so-4-sieu-bao-noru-va-cac-chi-dao-ung-pho-khan-cap-0008UI.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Tin bão số 4 - Siêu bão Noru và các chỉ đạo ứng phó khẩn cấp</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-vien-chuc-nghi-viec-hang-loat-bo-truong-noi-vu-neu-giai-phap-khac-phuc-2062356.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pham-thi-thanh-tra-778.jpeg\" alt=\"Công viên chức nghỉ việc hàng loạt, Bộ trưởng Nội vụ nêu giải pháp khắc phục\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-vien-chuc-nghi-viec-hang-loat-bo-truong-noi-vu-neu-giai-phap-khac-phuc-2062356.html\">Công viên chức nghỉ việc hàng loạt, Bộ trưởng Nội vụ nêu giải pháp khắc phục</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Nội vụ Phạm Thị Thanh Trà vừa ký văn bản gửi các Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ; UBND các tỉnh, thành phố trực thuộc trung ương về việc khắc phục tình trạng cán bộ, công chức, viên chức nghỉ việc, thôi việc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/luong-nha-nuoc-10-trieu-thang-cung-chi-ngang-thu-nhap-lao-dong-trinh-do-thap-2055382.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/tathiyen-2-copy-1408-154.jpg\" alt=\"Lương nhà nước 10 triệu/tháng cũng chỉ ngang thu nhập lao động trình độ thấp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luong-nha-nuoc-10-trieu-thang-cung-chi-ngang-thu-nhap-lao-dong-trinh-do-thap-2055382.html\">Lương nhà nước 10 triệu/tháng cũng chỉ ngang thu nhập lao động trình độ thấp</a></h3>\n<div class=\"insert-wiki-description\">Sớm cải cách tiền lương là một trong những giải pháp cấp bách được ĐBQH Tạ Thị Yên đưa ra để giữ chân cán bộ, công chức, viên chức trước thực trạng nhiều người \"bỏ công sang tư\" hiện nay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thac-sy-luong-hon-5-trieu-va-hoi-chuong-cai-cach-tien-luong-2055052.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/thacsy-842.jpeg\" alt=\"Thạc sỹ lương hơn 5 triệu và hồi chuông cải cách tiền lương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thac-sy-luong-hon-5-trieu-va-hoi-chuong-cai-cach-tien-luong-2055052.html\">Thạc sỹ lương hơn 5 triệu và hồi chuông cải cách tiền lương</a></h3>\n<div class=\"insert-wiki-description\">Tôi từng có khoảng thời gian làm việc tại một cơ quan nhà nước với hệ số lương 2,67 tương ứng với trình độ Thạc sĩ cộng thêm trợ cấp ăn trưa 600 nghìn. Tổng thu nhập một tháng của tôi khi đó khoảng 5,6 triệu đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/pho-thu-tuong-yeu-cau-nang-luong-khoi-diem-bac-2-voi-bac-si-moi-ra-truong-2056401.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/bacsi-926.jpeg\" alt=\"Phó Thủ tướng yêu cầu nâng lương khởi điểm bậc 2 với bác sĩ mới ra trường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-thu-tuong-yeu-cau-nang-luong-khoi-diem-bac-2-voi-bac-si-moi-ra-truong-2056401.html\">Phó Thủ tướng yêu cầu nâng lương khởi điểm bậc 2 với bác sĩ mới ra trường</a></h3>\n<div class=\"insert-wiki-description\">Phó Thủ tướng yêu cầu Bộ Y tế chủ trì, phối hợp với bộ, ngành nghiên cứu đề nghị cấp có thẩm quyền nâng mức hưởng phụ cấp ưu đãi theo nghề, nâng lương khởi điểm bậc 2 đối với bác sĩ mới ra trường.</div>\n</div>\n</article>\n</div>\n                            </div>"}