{"url": "https://vietnamnet.vn/bo-truong-cong-thuong-chiu-trach-nhiem-truoc-chinh-phu-ve-dieu-hanh-xang-dau-2079786.html", "title": "Bộ trưởng Công Thương chịu trách nhiệm toàn diện trước Chính phủ về điều hành xăng dầu", "abstract": "Phó Thủ tướng Chính phủ Lê Minh Khái vừa ký Công điện của Thủ tướng Chính phủ về việc quản lý, điều hành mặt hàng xăng dầu gửi các Bộ trưởng: Công Thương, Tài chính, TT-TT, KH-ĐT, Công an, Thống đốc NHNN và Chủ tịch UBND các tỉnh, thành.", "content_html": "<div>\n                                <p>Công điện gửi bộ trưởng các bộ nêu rõ: Thời gian vừa qua, thị trường xăng dầu trong nước có hiện tượng một số doanh nghiệp kinh doanh bán lẻ xăng dầu đóng cửa, tạm ngừng kinh doanh hoặc bán với số lượng hạn chế, tập trung tại một số tỉnh, thành phố phía Nam, sau đó đã lan ra các địa phương phía Bắc, gây ảnh hưởng đến tâm lý xã hội và đời sống sinh hoạt của nhân dân.</p>\n<p>Trước tình hình trên, Chính phủ, Thủ tướng đã có nhiều văn bản chỉ đạo quyết liệt, giao nhiệm vụ cụ thể cho các bộ, cơ quan liên quan để theo thẩm quyền và quy định hiện hành thực hiện tổng thể các giải pháp xử lý, tháo gỡ khó khăn và bảo đảm nguồn cung xăng dầu cho thị trường trong nước, bao gồm cả những giải pháp trước mắt và lâu dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/xang-dau-15-114.jpg\">\n<figcaption>Tình trạng thiếu hụt xăng dầu cục bộ vẫn tiếp tục diễn ra, gây bức xúc trong dư luận và nhân dân. Ảnh: Anh Nguyễn.</figcaption>\n</figure>\n<p>Các bộ, cơ quan: Công Thương, Tài chính, Ngân hàng Nhà nước Việt Nam, Tập đoàn Dầu khí Việt Nam, Tập đoàn Xăng dầu Việt Nam và cơ quan, đơn vị liên quan đã có nhiều nỗ lực, tập trung triển khai thực hiện các giải pháp, biện pháp cụ thể để bảo đảm nguồn cung cho thị trường trong nước.</p>\n<p>Tuy nhiên, kết quả xử lý chưa có chuyển biến rõ nét, tình trạng thiếu hụt xăng dầu cục bộ vẫn tiếp tục diễn ra, gây bức xúc trong dư luận và nhân dân.</p>\n<p>Để sớm khắc phục tình trạng nêu trên, Thủ tướng yêu cầu các Bộ trưởng, Thủ trưởng các cơ quan liên quan nghiêm túc, khẩn trương thực hiện các văn bản chỉ đạo của Chính phủ, Thủ tướng Chính phủ, trong đó tập trung các nhiệm vụ, giải pháp.</p>\n<p><strong>Nâng mức dự trữ quốc gia xăng dầu </strong></p>\n<p>Cụ thể, Bộ trưởng Bộ Công Thương chịu trách nhiệm toàn diện trước Chính phủ về công tác điều hành thị trường xăng dầu. Trong đó, chỉ đạo ngay các thương nhân đầu mối kinh doanh xăng dầu cung cấp đầy đủ xăng dầu cho thị trường trong nước, bảo đảm tuyệt đối không để thiếu hụt, đứt gãy nguồn cung trong mọi tình huống, đáp ứng nhu cầu của nền kinh tế và tiêu dùng của xã hội.</p>\n<p>Đồng thời tăng cường kiểm tra, giám sát việc bảo đảm tổng nguồn xăng dầu tối thiểu của các thương nhân theo đúng quy định; triển khai quyết liệt các giải pháp theo thẩm quyền để khắc phục tình trạng thiếu hụt xăng dầu cục bộ ngay từ ngày 12 tháng 11 năm 2022.</p>\n<p>Thủ tướng yêu cầu khẩn trương rà soát, đề xuất sửa đổi bổ sung Nghị định số 95/2021 và Nghị định số 83/2014 về kinh doanh xăng dầu theo trình tự, thủ tục rút gọn; bảo đảm khoa học, hợp lý, hiệu quả, khả thi, đáp ứng yêu cầu thực tiễn và công tác quản lý nhà nước, hài hòa lợi ích của nhà nước, người dân và doanh nghiệp; báo cáo Chính phủ trong tháng 11 này.</p>\n<p>Bộ trưởng Bộ Tài chính chủ trì, phối hợp với Bộ trưởng Bộ Công Thương và các doanh nghiệp đầu mối kinh doanh xăng dầu định kỳ trước ngày 20 hàng tháng rà soát, tổng hợp, thống kê các chi phí liên quan đến kinh doanh xăng dầu và chủ động xem xét việc điều chỉnh theo quy định, bảo đảm sát với thực tiễn của thị trường và hoạt động của doanh nghiệp kinh doanh xăng dầu.</p>\n<p>Bộ trưởng Tài chính thực hiện ngay nhiệm vụ này để phục vụ kỳ điều hành giá ngày 21/11. Các doanh nghiệp đầu mối kinh doanh xăng dầu có trách nhiệm báo cáo kịp thời, trung thực, chính xác các thông tin theo yêu cầu của Bộ Tài chính.</p>\n<p>Bộ trưởng các Bộ: Công Thương, Tài chính, Kế hoạch và Đầu tư theo chức năng, nhiệm vụ được giao nghiên cứu, xử lý những khó khăn, vướng mắc trong công tác quản lý xăng dầu dự trữ quốc gia; hoàn thiện phương án nâng mức dự trữ quốc gia xăng dầu theo chỉ đạo của lãnh đạo Chính phủ và quy định của Luật dự trữ quốc gia và các văn bản hướng dẫn liên quan.</p>\n<p>Thống đốc Ngân hàng Nhà nước Việt Nam phối hợp chặt chẽ với Bộ trưởng Bộ Công Thương chỉ đạo các ngân hàng thương mại rà soát cụ thể vướng mắc của từng doanh nghiệp đầu mối kinh doanh xăng dầu để xử lý, hỗ trợ tháo gỡ kịp thời và tạo điều kiện tối đa bảo đảm nguồn vốn tín dụng cho doanh nghiệp theo đúng quy định của pháp luật.</p>\n<p>Bộ trưởng Bộ Thông tin và Truyền thông phối hợp chặt chẽ với Bộ trưởng các Bộ: Công Thương, Tài chính chỉ đạo các cơ quan báo chí và phối hợp với Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam để thông tin tuyên truyền có định hướng, phản ánh khách quan, trung thực, toàn diện về tổng thể thị trường xăng dầu trong nước và thế giới trong bối cảnh có nhiều khó khăn như hiện nay, ổn định tâm lý xã hội và người dân, tránh gây hoang mang trong dư luận. Các Bộ: Công Thương, Tài chính chủ động cung cấp thông tin kịp thời cho Bộ Thông tin và Truyền thông và các cơ quan báo chí theo quy định.</p>\n<p>Bộ trưởng Bộ Công Thương, Chủ tịch Hội đồng thành viên Tập đoàn Dầu khí quốc gia Việt Nam chỉ đạo Nhà máy lọc dầu Nghi Sơn, Công ty Cổ phần Lọc Hóa dầu Bình Sơn có phương án phân phối xăng dầu hợp lý, ưu tiên nhu cầu mua hàng của doanh nghiệp đã và đang nhập khẩu xăng dầu để hỗ trợ bù đắp chi phí.</p>\n<p>Bộ trưởng các Bộ: Công Thương, Công an, Chủ tịch UBND các tỉnh, thành và thủ trưởng các cơ quan chức năng liên quan, theo chức năng, nhiệm vụ được giao tăng cường kiểm tra, giám sát, kịp thời ngăn chặn, xử lý nghiêm theo quy định của pháp luật đối với hành vi đầu cơ găm hàng, buôn lậu xăng dầu qua biên giới và các hành vi vi phạm khác trong kinh doanh xăng dầu; đồng thời tạo điều kiện để các doanh nghiệp duy trì hoạt động sản xuất kinh doanh, bảo đảm nguồn cung xăng dầu và an ninh năng lượng quốc gia.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dai-bieu-quoc-hoi-de-nghi-van-hanh-linh-hoat-gia-xang-dau-2079550.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/gia-xang-1209.jpg\" alt=\"Đại biểu Quốc hội đề nghị vận hành linh hoạt giá xăng dầu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dai-bieu-quoc-hoi-de-nghi-van-hanh-linh-hoat-gia-xang-dau-2079550.html\">Đại biểu Quốc hội đề nghị vận hành linh hoạt giá xăng dầu</a></h3>\n<div class=\"insert-wiki-description\">Cần quan tâm đến cung - cầu, hạn chế “bao cấp bù lỗ, bù giá” và cần linh hoạt khung giá phù hợp thị trường là những vấn đề ĐBQH quan tâm khi đề cập đến giá xăng dầu.</div>\n</div>\n</article>\n</div>\n                            </div>"}