{"url": "https://vietnamnet.vn/phan-luong-o-to-xe-may-qua-ham-chui-le-vang-luong-2066739.html", "title": "Phân luồng ô tô, xe máy qua hầm chui 700 tỷ ở Hà Nội", "abstract": "Sở GTVT Hà Nội cấm xe thô sơ, người đi bộ và các loạt phương tiện có chiều cao quá 4,75m đi qua hầm chui Lê Văn Lương.", "content_html": "<div>\n                                <p>Sau 2 năm thi công, vào 8h sáng 5/10, <a href=\"https://vietnamnet.vn/su-kien/thong-ham-chui-le-van-0008UD.html\" target=\"_blank\">hầm chui Lê Văn Lương (Thanh Xuân, Hà Nội) chính thức được thông xe</a>. Công trình trọng điểm này có tổng mức đầu tư gần 700 tỷ đồng, nhằm giải quyết tình trạng ùn tắc giao thông quanh nút giao Lê Văn Lương - Tố Hữu - Vành đai 3.</p>\n<p>Theo thiết kế, hầm chui Lê Văn Lương có tổng chiều dài khoảng 475m. Mặt cắt ngang gồm hai hầm riêng biệt, mỗi hầm có bề rộng 7,75m, gồm 2 làn xe cơ giới rộng 3,5m/làn.</p>\n<p>Sau khi thông xe, các phương tiện tham gia giao thông đường bộ đi theo hai chiều trên nút giao hầm chui Lê Văn Lương - Vành đai 3 theo hướng đường Lê Văn Lương đi Tố Hữu và ngược lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/le-van-luong-1207.jpeg\">\n<figcaption>Sáng 5/10, Hà Nội sẽ thông xe hầm chui Lê Văn Lương. Ảnh: Thạch Thảo.</figcaption>\n</figure>\n<p>Sở GTVT Hà Nội cấm các phương tiện như xe thô sơ và người đi bộ, các loạt phương tiện có chiều cao quá 4,75m đi qua hầm chui Lê Văn Lương.</p>\n<p>Người đi bộ và xe thô sơ lưu thông qua khu vực nút giao trên hầm chui Lê Văn Lương theo hướng dẫn của hệ thống biển báo, sơn kẻ, đèn tín hiệu giao thông theo quy định.</p>\n<p>Theo hướng dẫn của Sở GTVT Hà Nội, các phương tiện lưu thông trên đường Khuất Duy Tiến (Vành đai 3) không được phép rẽ trái đi đường Lê Văn Lương hoặc đường Tố Hữu.</p>\n<p>Các phương tiện lưu thông trên đường Khuất Duy Tiến (Vành đai 3) đi theo thẳng qua nút giao, quay đầu tại 2 điểm mở dải phân cách trên đường Khuất Duy Tiến và rẽ phải đi đường Lê Văn Lương hoặc đường Tố Hữu.</p>\n<p>Sở GTVT hướng dẫn phương tiện từ đường Lê Văn Lương, Tố Hữu đi đường Khuất Duy Tiến (Vành đai 3) lưu thông qua khu vực nút giao theo hướng dẫn của hệ thống biển báo, sơn kẻ, đèn tín hiệu giao thông theo quy định.</p>\n<p>Với xe buýt nhanh BRT, Sở GTVT Hà Nội tổ chức làn đường dành riêng trên tuyến đường Lê Văn Lương - Tố Hữu theo hiện trạng trước khi thi công hầm chui.</p>\n<p>Sở GTVT Hà Nội yêu cầu thanh tra giao thông phối hợp với lực lượng công an hướng dẫn phương tiện đi qua nút giao hầm chui Lê Văn Lương theo đúng phương án phân làn.</p>\n<p>Ngoài ra, Sở GTVT Hà Nội còn yêu cầu lực lượng chức năng xử lý nghiêm các phương tiện vi phạm quy định trên các tuyến đường xung quanh khu vực hầm chui Lê Văn Lương.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0448082010582%;\">Tháng 10/2020, TP Hà Nội khởi công hầm chui qua nút giao Lê Văn Lương - Vành đai 3. Đây là một trong những dự án trọng điểm của Hà Nội, nhằm giải quyết xung đột tại nút giao Lê Văn Lương - Tố Hữu - Vành đai 3 và từng bước hoàn thiện hạ tầng giao thông Thủ đô theo quy hoạch đã được Thủ tướng Chính phủ phê duyệt.</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ham-chui-le-van-luong-khuat-duy-tien-truoc-gio-thong-xe-2066683.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/anh-moi-1-1052.jpg\" alt=\"Hầm chui 3 tầng trị giá 700 tỷ đồng ở Hà Nội sẵn sàng thông xe\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ham-chui-le-van-luong-khuat-duy-tien-truoc-gio-thong-xe-2066683.html\">Hầm chui 3 tầng trị giá 700 tỷ đồng ở Hà Nội sẵn sàng thông xe</a></h3>\n<div class=\"insert-wiki-description\">Vượt tiến độ khoảng 2 tháng so với kế hoạch, hầm chui thứ 4 ở Hà Nội đã sẵn sàng cho lễ thông xe kỹ thuật vào ngày 5/10.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/un-tac-duong-nguyen-trai-da-giam-thi-diem-phan-lan-het-nam-2022-2061593.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/ezgifcom-gif-maker-6-643.gif\" alt=\"Ùn tắc đường Nguyễn Trãi đã giảm, thí điểm phân làn hết năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/un-tac-duong-nguyen-trai-da-giam-thi-diem-phan-lan-het-nam-2022-2061593.html\">Ùn tắc đường Nguyễn Trãi đã giảm, thí điểm phân làn hết năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sở GTVT Hà Nội cho biết, tình trạng ùn tắc giao thông trên tuyến đường Nguyễn Trãi đã giảm sau một tháng phân làn ô tô, xe máy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/o-to-chiem-lan-khan-cap-thoi-quen-xau-hay-do-tac-duong-2059586.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/dji-0813-2-844.jpg\" alt=\"Ô tô chiếm làn khẩn cấp, thói quen xấu hay do tắc đường?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/o-to-chiem-lan-khan-cap-thoi-quen-xau-hay-do-tac-duong-2059586.html\">Ô tô chiếm làn khẩn cấp, thói quen xấu hay do tắc đường?</a></h3>\n<div class=\"insert-wiki-description\">Những ngày qua, lực lượng CSGT tăng cường xử lý ô tô đi vào làn dừng xe khẩn cấp tại Vành đai 3 trên cao (Hà Nội), trên các diễn đàn cũng nổ ra cuộc tranh cãi về hành vi vi phạm này.</div>\n</div>\n</article>\n</div>\n                            </div>"}