{"url": "https://vietnamnet.vn/nguyen-can-bo-cong-an-vuong-vong-lao-ly-sau-vu-chay-quan-karaoke-o-binh-duong-2068187.html", "title": "Cựu cán bộ công an vướng vòng lao lý sau vụ cháy quán karaoke làm 32 người tử vong", "abstract": "Bước đầu xác định, hai cựu cán bộ công an phụ trách lĩnh vực PCCC vì thiếu trách nhiệm nên đã vướng vòng lao lý sau vụ cháy nghiêm trọng làm 32 người tử vong.", "content_html": "<div>\n                                <p>Khoảng 20h15 ngày 6/9, khi quán karaoke An Phú nằm trên mặt tiền đường Trần Quang Diệu (phường An Phú, TP Thuận An, tỉnh Bình Dương) đang hoạt động với hàng chục khách và nhân viên thì bất ngờ khỏi lửa bốc lên nghi ngút. Nhiều người mắc kẹt tại các phòng hát, một số khác chạy được lên tầng thượng hoặc nhảy xuống đất thoát thân.</p>\n<p>Lực lượng PCCC sau đó đã huy động lực lượng, phương tiện đến hiện trường để dập lửa, giải cứu các nạn nhân. Khoảng 21h30 cùng ngày, đám cháy cơ bản được khống chế, nhưng tại các phòng bên trong lửa vẫn cháy âm ỉ. 32 người bao gồm khách và nhân viên mắc kẹt, đã tử vong trong các phòng hát ở lầu 2 và 3 của quán.</p>\n<p>Phải mất đến gần 24 tiếng, lực lượng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ (PCCC&amp;CNCH) Công an tỉnh Bình Dương cùng với sự hỗ trợ của lực lượng CNCH Công an TP.HCM mới tìm thấy tất cả 32 nạn nhân và đưa ra ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/chay-karaoke-2-163-1187.jpg\">\n<figcaption>Quán karaoke An Phú nơi xảy ra vụ cháy làm 32 người chết - Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Qua công tác khám nghiệm, Cơ quan CSĐT Công an tỉnh Bình Dương xác định nguyên nhân vụ cháy là do chập điện, cơ sở karaoke An Phú cũng được xác định để xảy ra nhiều vi phạm trong quá trình hoạt động, trong đó có vi phạm quy định về PCCC.</p>\n<p>Ngày 8/9, Cơ quan CSĐT quyết định khởi tố vụ án hình sự \"vi phạm quy định về PCCC\" xảy ra tại quán karaoke An Phú.</p>\n<p>Đến ngày 16/9, Cơ quan CSĐT quyết định khởi tố bị can, thực hiện lệnh bắt tạm giam 4 tháng đối với ông Lê Anh Xuân (SN 1980, ngụ tại TP Thủ Đức, TP.HCM, chủ quán karaoke An Phú) để điều tra về hành vi “vi phạm quy định về PCCC” theo điều 313, Bộ luật Hình sự.</p>\n<p>Trong quá trình điều tra vụ án, ngày 6/10, cơ quan điều tra quyết định điều tra bổ sung về hành vi \"thiếu trách nhiệm gây hậu quả nghiêm trọng\" đối với một số cán bộ Cảnh sát PCCC quản lý địa bàn nơi xảy ra vụ cháy. Công an tỉnh Bình Dương đã tước danh hiệu công an nhân dân và khởi tố 2 bị can Nguyễn Văn Võ (SN 1985), nguyên Đại úy và Nguyễn Duy Linh (SN 1981), nguyên Trung tá Đội trưởng, đều thuộc Đội Cảnh sát PCCC&amp;CNCH Công an TP Thuận An.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/chay-an-phu-1185.jpg\">\n<figcaption>Lực lượng CNCH tiếp cận tìm kiếm nạn nhân sau vụ cháy - Ảnh: CTV</figcaption>\n</figure>\n<p>Theo hồ sơ của công an, cơ sở karaoke An Phú được UBND TP Thuận An cấp phép hoạt động từ năm 2016, được kiểm tra và cấp các chứng nhận, giấy phép đối với lĩnh vực kinh doanh có điều kiện như giấy chứng nhận thẩm duyệt thiết kế về phòng cháy chữa cháy do Cảnh sát PCCC tỉnh Bình Dương cấp tháng 2/2017, văn bản xác nhận nghiệm thu hệ thống phòng cháy chữa cháy tháng 7/2017. </p>\n<p>Hằng năm, Đội Cảnh sát PCCC&amp;CNCH Công an TP Thuận An đều tiến hành kiểm tra (riêng năm 2021 không kiểm tra do quán tạm dừng hoạt động theo quy định phòng chống dịch Covid-19).</p>\n<p>Qua 5 lần kiểm tra từ trước tới nay, cơ quan chức năng đã 4 lần xử phạt cơ sở này với các vi phạm hoạt động quá giờ, không có giao kết hợp đồng lao động với nhân viên, không cung cấp bảng tên cho người lao động tại cơ sở. Tổng số tiền cơ sở này bị phạt gần 35 triệu đồng.</p>\n<p>Đáng chú ý, trong các lần kiểm tra từ trước tới nay, cơ sở này chưa từng bị xử lý hay xử phạt về vi phạm trong phòng cháy chữa cháy.</p>\n<p>Sau khi xảy ra vụ cháy nghiêm trọng này, cơ quan điều tra xác định 2 nguyên cán bộ Cảnh sát PCCC nêu trên đã thiếu trách nhiệm trong công tác quản lý, giám sát dẫn đến hậu quả nghiêm trọng.</p>\n<p>Lãnh đạo Cơ quan CSĐT Công an tỉnh Bình Dương cho biết, đơn vị đang khẩn trương củng cố tài liệu, chứng cứ để xử lý vụ án, hành vi vi phạm của các bị can theo đúng quy định của pháp luật. Quan điểm của đơn vị là xử lý nghiêm theo quy định của pháp luật, không bao che, không có \"vùng cấm\".</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/ong-tat-thanh-cang-hau-toa-vi-cao-buoc-ban-re-dat-cong-2068388.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Ông Tất Thành Cang hầu tòa vì cáo buộc bán rẻ đất công</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-an-binh-duong-len-tieng-ve-lum-xum-co-co-phan-quan-karaoke-an-phu-2066616.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/dai-ta-chinh-618-648.jpg\" alt=\"Công an Bình Dương nói về nghi vấn có cổ phần quán karaoke An Phú\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-an-binh-duong-len-tieng-ve-lum-xum-co-co-phan-quan-karaoke-an-phu-2066616.html\">Công an Bình Dương nói về nghi vấn có cổ phần quán karaoke An Phú</a></h3>\n<div class=\"insert-wiki-description\">Trước những nghi vấn về việc một số cán bộ công an có cổ phần trong quán karaoke An Phú, Công an tỉnh Bình Dương đã lên tiếng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-2060519.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chay-quan-karaoke-1299.jpg\" alt=\"Chủ quán karaoke ở Bình Dương nói nguyên nhân xây bít cửa sổ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-2060519.html\">Chủ quán karaoke ở Bình Dương nói nguyên nhân xây bít cửa sổ</a></h3>\n<div class=\"insert-wiki-description\">\"Quán của tôi như thế nào, sai phạm ra sao thì có cơ quan chức năng điều tra, và sẽ đưa về đúng sự thật. Trách nhiệm của tôi đến đâu, tôi sẽ chịu đến đó\", ông Lê Anh Xuân nói.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khoi-to-2-can-bo-cong-an-lien-quan-den-vu-chay-tai-quan-karaoke-an-phu-2067847.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/chay-karaoke-2-163-1440.jpg\" alt=\"Khởi tố 2 cựu cảnh sát liên quan vụ cháy quán karaoke An Phú\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoi-to-2-can-bo-cong-an-lien-quan-den-vu-chay-tai-quan-karaoke-an-phu-2067847.html\">Khởi tố 2 cựu cảnh sát liên quan vụ cháy quán karaoke An Phú</a></h3>\n<div class=\"insert-wiki-description\">Hai cựu cảnh sát thuộc Đội cảnh sát PCCC Công an TP Thuận An bị Cơ quan CSĐT Công an tỉnh Bình Dương khởi tố, bắt giam liên quan đến vụ cháy quán karaoke làm 32 người tử vong.</div>\n</div>\n</article>\n</div>\n                            </div>"}