{"url": "https://vietnamnet.vn/thieu-ta-csgt-chia-se-viec-quay-clip-lam-chung-khi-cho-nguoi-bi-tai-nan-2066089.html", "title": "Thiếu tá CSGT chia sẻ việc 'quay clip làm chứng' khi chở người bị tai nạn", "abstract": "Thiếu tá Nguyễn Ninh Dương, Đội CSGT số 6 (Phòng CSGT Công an Hà Nội) chia sẻ, việc cứu người vừa là trách nhiệm vừa là một phần nhiệm vụ của lực lượng công an.", "content_html": "<div>\n                                <p><strong><em>XEM CLIP</em>:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004W2Y.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngày 2/10, trên mạng xã hội lan truyền clip ghi lại hình ảnh nam tài xế cứu giúp người phụ nữ bị tai nạn giao thông nằm ở vỉa hè đường Nguyễn Xiển (Thanh Xuân, Hà Nội).</p>\n<p>Trong quá trình cứu giúp nạn nhân, nam tài xế này đã nhờ người dân xung quanh quay lại clip với mục đích tránh “làm ơn mắc oán”.</p>\n<p>Theo nội dung trong clip, anh này vừa cứu nạn nhân vừa nói: “Mọi người làm chứng cho em nhé! Em chỉ chở người vào cấp cứu thôi, không phải người gây tai nạn đâu”.</p>\n<p>Hành động cứu giúp người bị nạn của nam tài xế nhận được sự hưởng ứng của người dân. Đặc biệt hành động \"quay clip làm chứng\" được nhiều người đánh giá là “nhanh trí” khi vừa giúp được người bị nạn mà không lo gặp rắc rối.</p>\n<p>Nam tài xế trong clip là Thiếu tá Nguyễn Ninh Dương, Cán bộ Đội CSGT đường bộ số 6 (Phòng CSGT, Công an Hà Nội).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/vd3-00-01-45-19still001-207.jpg\">\n<figcaption>Thiếu tá Nguyễn Ninh Dương nhờ người dân quay clip để làm chứng (Ảnh cắt từ clip)</figcaption>\n</figure>\n<p>Thiếu tá Nguyễn Ninh Dương chia sẻ, vào khoảng 7h sáng cùng ngày khi anh đang trên đường đi làm thì phát hiện một vụ tai nạn giao thông, nạn nhân là phụ nữ nằm trên vỉa hè, máu chảy nhiều nhưng chưa có xe cấp cứu đến.</p>\n<p>Lập tức, Thiếu tá Dương đã tiến lại hỏi thăm và cùng người dân sử dụng ô tô của mình để đưa người phụ nữ đi cấp cứu kịp thời tại bệnh viện.</p>\n<p>Theo Thiếu tá Nguyễn Ninh Dương, cách đây không lâu tại Quảng Ninh, xảy ra vụ việc hi hữu khi có một người giúp người khác bị tai nạn giao thông mà lại bị đổ oan.</p>\n<p>“Việc cứu giúp nạn nhân bị tai nạn là trách nhiệm của mỗi người tham gia giao thông và được quy định rất rõ trong luật giao thông, nhưng khi chứng minh sau đó khá phiền phức, nên tôi mới nhờ người dân quay clip làm chứng”, vị CSGT nói.</p>\n<p>Thiếu tá Dương cũng cho rằng, việc dừng xe cứu giúp người bị nạn của anh không có gì to tát cả. Giúp người bị nạn cũng là trách nhiệm và là một phần công việc của lực lượng CSGT.</p>\n<p>“Tôi tin rằng ai trong hoàn cảnh đó cũng sẽ ra tay giúp đỡ nạn nhân như tôi đã làm mà thôi”, Thiếu tá Nguyễn Ninh Dương nói.</p>\n<p>Nhìn nhận về việc làm trên, bạn đọc Quang Huy cho biết: \"Ngay cả cán bộ CSGT mà phải cẩn trọng như vậy! Điều đáng suy ngẫm là có một số không nhỏ những người không biết điều, hồ đồ thậm chí có trường hợp ăn vạ luôn người đã giúp mình khi bị tai nạn trên đường! Nên chăng có biện pháp chế tài mạnh những trường hợp đó để tạo lại lòng tin giữa con người với nhau!\".</p>\n<p>Tương tự, bạn Vy Phương cũng bày tỏ sự băn khoăn: \"CSGT là người nắm chắc luật giao thông, trình tự thủ tục, căn cứ pháp lý giải quyết tai nạn mà còn phải cẩn trọng thế này thì dân thường ta tính sao khi ta giúp đỡ người bị TNGT?\".</p>\n<p>Bạn Doan Van Phuc nhận xét: \"Một hành động cao thượng song hết sức cẩn thận và kín kẽ của thiếu tá CSGT. Đây là gương và kinh nghiệm để mọi người học tập\".</p>\n<p>Theo ngành chức năng, vụ tai nạn này được làm rõ, do 2 xe máy va chạm, nạn nhân tên Ph. (SN 1972, trú tại Khu đô thị Đại Thanh, Tả Thanh Oai, Thanh Trì, Hà Nội). Hiện gia đình đã tiếp nhận và chăm sóc nạn nhân.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giup-nguoi-bi-tai-nan-can-bo-csgt-nho-quay-clip-tranh-lam-on-mac-oan-2066020.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/vd3-00-01-45-19still001-copy-1015.jpg\" alt=\"Giúp người bị tai nạn, cán bộ CSGT nhờ quay clip tránh ‘làm ơn mắc oán’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giup-nguoi-bi-tai-nan-can-bo-csgt-nho-quay-clip-tranh-lam-on-mac-oan-2066020.html\">Giúp người bị tai nạn, cán bộ CSGT nhờ quay clip tránh ‘làm ơn mắc oán’</a></h3>\n<div class=\"insert-wiki-description\">Thấy người phụ nữ bị tai nạn nằm ở vỉa hè đường Nguyễn Xiển (Hà Nội), một CSGT đã dừng xe giúp đỡ. Trong khi cứu giúp, cán bộ này nhờ người dân quay lại clip để tránh hiểu nhầm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lam-gi-khi-cuu-giup-nguoi-bi-tai-nan-giao-thong-tranh-lam-on-mac-oan-2040729.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/un-tac-giao-thong-7-copy-copy-702.jpg\" alt=\"Làm gì khi cứu giúp người bị tai nạn giao thông tránh ‘làm ơn mắc oán’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lam-gi-khi-cuu-giup-nguoi-bi-tai-nan-giao-thong-tranh-lam-on-mac-oan-2040729.html\">Làm gì khi cứu giúp người bị tai nạn giao thông tránh ‘làm ơn mắc oán’</a></h3>\n<div class=\"insert-wiki-description\">Gọi 115 để cấp cứu người bị nạn, 113 thông báo cho công an, nhờ người quay lại toàn bộ quá trình cứu giúp nạn nhân… là một trong nhiều cách giúp người bị tai nạn giao thông tránh “làm ơn mắc oán”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-cong-an-ly-giai-ve-van-de-giup-nguoi-tai-nan-giao-thong-nhung-bi-vu-oan-2052397.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/tai-nan-265.jpeg\" alt=\"Bộ Công an lý giải về vấn đề giúp người tai nạn giao thông nhưng bị vu oan\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-cong-an-ly-giai-ve-van-de-giup-nguoi-tai-nan-giao-thong-nhung-bi-vu-oan-2052397.html\">Bộ Công an lý giải về vấn đề giúp người tai nạn giao thông nhưng bị vu oan</a></h3>\n<div class=\"insert-wiki-description\">Nhiều trường hợp giúp người tai nạn giao thông nhưng lại bị vu oan cho rằng là người gây ra khiến dư luận bức xúc.</div>\n</div>\n</article>\n</div>\n                            </div>"}