{"url": "https://vietnamnet.vn/ta-ca-do-giua-nga-tu-ha-noi-csgt-voi-cam-sot-nhat-giup-nguoi-dan-2063211.html", "title": "Tạ cá đổ giữa ngã tư Hà Nội, CSGT vội cầm sọt nhặt giúp người dân", "abstract": "Thấy người đàn ông chở cá bị đổ ra đường, chiến sĩ Cảnh sát giao thông Hà Nội cùng người dân cầm sọt nhặt lại giúp.", "content_html": "<div>\n                                <p><strong>XEM CLIP:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0043D1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p>Khoảng 14h ngày 23/9, tại khu vực nút giao Nguyễn Xiển – Khuất Duy Tiến (Thanh Xuân, Hà Nội), có một người đàn ông chở cá bị ngã, số lượng lớn cá trên xe đổ ra đường.</p>\n<p>Vào thời điểm trên, tổ công tác thuộc Đội CSGT đường bộ số 7 (Phòng CSGT Công an TP Hà Nội) do thiếu tá Nguyễn Duy Khánh (tổ trưởng), thiếu tá Nguyễn Việt Anh và đại úy Hoàng Trung Phong (tổ viên) đang làm nhiệm vụ bảo đảm trật tự an toàn giao thông đã phát hiện ra sự việc.</p>\n<p>Thiếu tá Nguyễn Việt Anh cho biết, khi phát hiện sự việc, hai chiến sĩ Nguyễn Duy Khánh và Hoàng Trung Phong đã nhanh chóng phân luồng giao thông, hướng dẫn các phương tiện di chuyển tránh ùn tắc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/z3744786829399-54722c81bc1a6acef17a050e167dfc86-1145.jpg\">\n<figcaption>Hình ảnh Thiếu tá Nguyễn Việt Anh cùng người dân nhặt lại cá bị đổ ra đường (Ảnh cắt từ clip)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/z3744786835631-5af13b71948adbd189776a8577c4952c-1146.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Tôi thấy rất nhiều cá bị đổ ra đường nên đã cùng một số người dân chạy tới giúp đỡ người đàn ông nhặt cá lên xe\", Thiếu tá Nguyễn Việt Anh kể.</p>\n<p>Số lượng cá bị đổ ra đường hơn 1 tạ, mất khoảng hơn 10 phút các chiến sĩ cùng người dân xung quanh mới nhặt được hết số cá lên xe.</p>\n<p>Cảm động trước sự giúp đỡ, người đàn ông gửi lời cảm ơn các cán bộ chiến sĩ CSGT và những người xung quanh đã tận tình hỗ trợ mình.</p>\n<p>Thiếu tá Nguyễn Việt Anh chia sẻ, mình chỉ làm nhiệm vụ của một chiến sĩ CSGT, giúp đỡ người đi đường không may gặp sự cố. Đó là trách nhiệm của lực lượng CSGT. </p>\n<p>“Nếu như lúc ấy không có tôi, chắc chắn sẽ có anh em chiến sĩ khác cùng người dân giúp đỡ người đàn ông ấy\", Thiếu tá Việt Anh nói.</p>\n                            </div>"}