{"url": "https://vietnamnet.vn/viet-nam-va-trung-quoc-chuan-bi-cho-chuyen-tham-cap-cao-truc-tiep-2061743.html", "title": "Việt Nam - Trung Quốc thúc đẩy chuyến thăm cấp cao lẫn nhau", "abstract": "Thủ tướng Phạm Minh Chính và Thủ tướng Lý Khắc Cường nhất trí tăng cường tiếp xúc cấp cao và các cấp, nhất là thúc đẩy chuyến thăm cấp cao lẫn nhau ngay sau Đại hội Đảng Cộng sản Trung Quốc.", "content_html": "<div>\n                                <p>Thủ tướng Phạm Minh Chính ngày 19/9 đã điện đàm với Thủ tướng Trung Quốc Lý Khắc Cường. </p>\n<p>Trong không khí tình cảm, tin cậy, thực chất và cởi mở, hai Thủ tướng bày tỏ vui mừng trước những tiến triển tích cực trong quan hệ hai Đảng, hai nước thời gian qua, nhất là khi tình hình quốc tế và khu vực có nhiều biến động nhanh chóng, khó lường, dịch bệnh Covid-19 tiếp tục diễn biến phức tạp.</p>\n<p>Hai Thủ tướng khẳng định tầm quan trọng của quan hệ Việt - Trung đối với mỗi nước, nhấn mạnh hai bên sẽ tiếp tục cụ thể hóa nhận thức chung quan trọng đạt được trong các cuộc điện đàm gần đây giữa Tổng Bí thư Nguyễn Phú Trọng và Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình, tiếp tục đưa quan hệ Việt - Trung bước vào giai đoạn phát triển mới với tin cậy chính trị cao hơn, hợp tác thiết thực, hiệu quả hơn, nền tảng hữu nghị, hợp tác, phát triển vững chắc hơn. </p>\n<p>Nhân dịp này, Thủ tướng Phạm Minh Chính chuyển lời thăm hỏi thân ái của Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc, Chủ tịch Quốc hội Vương Đình Huệ và các lãnh đạo cấp cao Việt Nam tới Tổng Bí thư, Chủ tịch nước Tập Cận Bình, Thủ tướng và các lãnh đạo cấp cao Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/anh-001-1238.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính tại điện đàm. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Nhân dịp kỷ niệm 73 năm Quốc khánh Trung Quốc, Thủ tướng Phạm Minh Chính chúc mừng những thành tựu phát triển toàn diện của Trung Quốc; tin tưởng Trung Quốc sẽ hoàn thành mục tiêu xây dựng thành công nước xã hội chủ nghĩa hiện đại, giàu mạnh, dân chủ, văn minh, hài hòa và tươi đẹp. Nhân dịp Đại hội Đảng Cộng sản Trung Quốc lần thứ XX sắp diễn ra, Thủ tướng Phạm Minh Chính chúc Đại hội thành công tốt đẹp, ghi dấu mốc quan trọng mới trên con đường xây dựng chủ nghĩa xã hội đặc sắc Trung Quốc.</p>\n<p>Thủ tướng cảm ơn Chính phủ và nhân dân Trung Quốc đã viện trợ, cung cấp nhiều triệu liều vắc xin, thiết bị y tế để phòng chống Covid-19 cho Việt Nam trong thời điểm dịch bệnh bùng phát mạnh. </p>\n<p>Đánh giá cao ý nghĩa quan trọng và cần thiết của cuộc điện đàm lần này, Thủ tướng Lý Khắc Cường chuyển lời thăm hỏi thân thiết của Lãnh đạo cấp cao Trung Quốc tới các lãnh đạo cấp cao Việt Nam; chúc mừng những thành quả quan trọng của Việt Nam trong kiểm soát dịch bệnh và phát triển kinh tế - xã hội, nhất là kiểm soát lạm phát và duy trì tốc độ tăng trưởng kinh tế cao trong điều kiện khó khăn.</p>\n<p>Hai Thủ tướng đánh giá cao những thành quả trong quan hệ song phương thời gian qua. Giao lưu, tiếp xúc cấp cao diễn ra thường xuyên với hình thức linh hoạt. Hợp tác thương mại duy trì tăng trưởng, tình trạng ùn tắc kéo dài tại các cửa khẩu biên giới từng bước được khắc phục. Đầu tư của Trung Quốc vào Việt Nam tiếp tục tăng. Hợp tác phòng chống dịch được duy trì hiệu quả.</p>\n<p>Về phương hướng hợp tác thời gian tới, hai Thủ tướng nhất trí tăng cường tiếp xúc cấp cao và các cấp, nhất là thúc đẩy các chuyến thăm cấp cao lẫn nhau sau Đại hội Đảng Cộng sản Trung Quốc lần thứ XX; thúc đẩy các lĩnh vực hợp tác thực chất đi vào chiều sâu, phát triển lành mạnh, hài hòa, bền vững; thúc đẩy giao lưu, đi lại của người dân hai nước. </p>\n<p>Thủ tướng Phạm Minh Chính đề nghị hai bên tích cực phối hợp để đưa kim ngạch thương mại song phương tăng trưởng ổn định, cân bằng; đề nghị Trung Quốc tạo thuận lợi về thông quan, mở rộng nhập khẩu hàng hóa, nhất là đẩy nhanh tiến độ mở cửa thị trường cho nông sản của Việt Nam; khôi phục toàn diện hoạt động tại các cặp cửa khẩu biên giới và nâng cao năng lực thông quan; phối hợp triển khai và tận dụng tốt cơ hội đến từ các hiệp định thương mại tự do đa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/anh-003-1241.jpg\">\n<figcaption>Ảnh: TTXVN</figcaption>\n</figure>\n<p>Người đứng đầu Chính phủ Việt Nam cũng đề nghị Trung Quốc tăng cường đầu tư chất lượng cao trong các lĩnh vực phù hợp với nhu cầu, chiến lược phát triển bền vững của Việt Nam; tích cực trao đổi, giải quyết vấn đề tồn đọng tại một số dự án hợp tác giữa hai nước, như dự án mở rộng Nhà máy Gang thép Thái Nguyên giai đoạn II, Nhà máy Phân đạm Ninh Bình, Nhà máy Phân đạm Hà Bắc.... sớm mở thêm các chuyến bay thương mại giữa hai nước.</p>\n<p>Thủ tướng cũng đề nghị nâng tầm hợp tác, ứng phó có hiệu quả với các thách thức mới nổi lên, cùng nhau hợp tác bảo đảm an ninh năng lượng, an ninh lương thực, an ninh nguồn nước, an ninh mạng, tăng cường trao đổi kinh nghiệm về ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng. </p>\n<p>Thủ tướng Lý Khắc Cường đánh giá cao, bày tỏ coi trọng và đồng tình với những ý kiến của Thủ tướng Phạm Minh Chính về các lĩnh vực hợp tác giữa hai nước, nhất là mở cửa hơn nữa thị trường cho nông sản Việt Nam; phối hợp thúc đẩy giải quyết các dự án hợp tác quan trọng còn tồn đọng kéo dài... </p>\n<p>Thủ tướng Lý Khắc Cường đề nghị hai bên tăng cường kết nối chiến lược, thúc đẩy hợp tác về kinh tế - thương mại, đầu tư, nhất là trong lĩnh vực chế tạo, nông nghiệp, hợp tác duy trì chuỗi cung ứng, chuỗi sản xuất, phát huy ưu thế của mỗi bên để cùng mở rộng khai thác thị trường thế giới.</p>\n<p>Trên cơ sở phối hợp tốt trong công tác phòng chống dịch bệnh Covid-19, phía Trung Quốc thông báo sẵn sàng thúc đẩy khôi phục các hoạt động giao lưu nhân dân, hoan nghênh lưu học sinh Việt Nam trở lại Trung Quốc, gia tăng tần suất các chuyến bay thương mại giữa hai bên.  </p>\n<p>Về vấn đề biên giới lãnh thổ, hai bên nhất trí tiếp tục duy trì hiệu quả các kênh trao đổi về biên giới trên đất liền và vấn đề trên biển, thúc đẩy mở rộng điểm đồng, xử lý thỏa đáng các khác biệt, giữ gìn hòa bình, ổn định chung. </p>\n<p>Thủ tướng Phạm Minh Chính đề nghị hai bên tiếp tục thực hiện tốt 3 văn kiện pháp lý về biên giới trên đất liền Việt Nam - Trung Quốc; cùng nỗ lực duy trì hòa bình, ổn định, xử lý ổn thỏa vấn đề trên biển theo tinh thần nhận thức chung cấp cao, “Thỏa thuận về những nguyên tắc cơ bản chỉ đạo giải quyết vấn đề trên biển Việt Nam - Trung Quốc”; đẩy nhanh đàm phán trên biển; giải quyết tranh chấp, bất đồng bằng các biện pháp hòa bình, phù hợp với luật pháp quốc tế, nhất là Công ước Liên hợp quốc về Luật Biển năm 1982 (UNCLOS 1982).</p>\n<p>Hai Thủ tướng nhất trí chỉ đạo hai bên tiếp tục hợp tác và phát huy tốt các cơ chế đàm phán về phân định và hợp tác trên biển; cùng các nước ASEAN thực hiện đầy đủ, hiệu quả DOC, phấn đấu xây dựng COC thực chất, hiệu lực, hiệu quả, phù hợp luật pháp quốc tế trong đó có UNCLOS 1982.</p>\n<p>Thủ tướng Lý Khắc Cường trân trọng mời Thủ tướng Phạm Minh Chính và các lãnh đạo cấp cao Việt Nam sớm thăm Trung Quốc.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/se-khoi-phuc-cac-chuyen-bay-thuong-mai-viet-nam-trung-quoc-2039575.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/a42i3733-16577034761281920396831-879.jpg\" alt=\"Sẽ khôi phục các chuyến bay thương mại Việt Nam - Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/se-khoi-phuc-cac-chuyen-bay-thuong-mai-viet-nam-trung-quoc-2039575.html\">Sẽ khôi phục các chuyến bay thương mại Việt Nam - Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">Trung Quốc sẽ khôi phục các chuyến bay thương mại với Việt Nam và tiếp nhận lưu học sinh Việt Nam quay trở lại Trung Quốc học tập.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-trung-quoc-phoi-hop-bao-ve-chat-che-bien-gioi-ngan-chan-toi-pham-2012339.html\"><img src=\"https://static-images.vnncdn.net/files/publish/viet-nam-trung-quoc-phoi-hop-bao-ve-chat-che-bien-gioi-ngan-chan-toi-pham-db0cf001234d42d8acdf0e82f5615e1d.jpg\" alt=\"Việt Nam-Trung Quốc phối hợp bảo vệ chặt chẽ biên giới, ngăn chặn tội phạm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-trung-quoc-phoi-hop-bao-ve-chat-che-bien-gioi-ngan-chan-toi-pham-2012339.html\">Việt Nam-Trung Quốc phối hợp bảo vệ chặt chẽ biên giới, ngăn chặn tội phạm</a></h3>\n<div class=\"insert-wiki-description\">Trong khuôn khổ giao lưu hữu nghị quốc phòng biên giới Việt Nam - Trung Quốc lần thứ 7, sáng 23/4, đoàn đại biểu Bộ Quốc phòng hai nước đã hội đàm tại huyện Long Châu (tỉnh Quảng Tây, Trung Quốc).</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-tiep-tuc-no-luc-vun-dap-cho-quan-he-asean-trung-quoc-795197.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/viet-nam-va-trung-quoc-chuan-bi-tot-nhat-cho-chuyen-tham-cap-cao-truc-tiep-5f517b2863714e5ab016cfb1e319b868.jpg\" alt=\"Việt Nam tiếp tục nỗ lực vun đắp cho quan hệ ASEAN-Trung Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-tiep-tuc-no-luc-vun-dap-cho-quan-he-asean-trung-quoc-795197.html\">Việt Nam tiếp tục nỗ lực vun đắp cho quan hệ ASEAN-Trung Quốc</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Trên nền tảng quan hệ láng giềng hữu nghị, hợp tác truyền thống tốt đẹp với Trung Quốc, Việt Nam sẽ tiếp tục nỗ lực góp phần vun đắp cho quan hệ ASEAN-Trung Quốc phát triển đúng tầm mức của đối tác chiến lược toàn diện.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}