{"url": "https://vietnamnet.vn/xe-tai-cho-rau-bi-tong-lien-tiep-2-vo-chong-thuong-vong-2074005.html", "title": "Xe tải chở rau bị tông liên tiếp, 2 vợ chồng thương vong", "abstract": "Trong lúc chờ chuyển làn, xe tải chở rau bị ô tô tải đi phía sau tông trúng văng qua làn đường ngược lại rồi tiếp tục bị một xe khác đâm, khiến 2 người thương vong.", "content_html": "<div>\n                                <p>Vụ tai nạn xảy ra vào rạng sáng nay (26/10), trên Quốc lộ 1 đoạn nút giao ngã ba xã Hàm Đức, huyện Hàm Thuận Bắc, tỉnh Bình Thuận.</p>\n<p>Theo thông tin ban đầu, khoảng 1h, ô tô tải chở rau mang BKS 86C-007.11 do anh Trần Quang Vinh (SN 1982) điều khiển chạy trên Quốc lộ 1 theo hướng Nam - Bắc, đi cùng còn có vợ là chị L.T.M.D. (SN 1986, trú xã Hàm Đức).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/tai-nan-527.jpg\">\n<figcaption>Hiện trường vụ tai nạn khiến 2 vợ chồng trên xe tải chở rau thương vong. Ảnh: Báo Bình Thuận</figcaption>\n</figure>\n<p>Khi đến đoạn nút giao ngã ba trên, xe của anh Vinh dừng ở làn đường ô tô phía bên trái chiều đi, để chuẩn bị chuyển hướng qua đường thì bị xe ô tô tải BKS 79H-003.98, do tài xế Nguyễn Đình Nam (SN 1991, quê Khánh Hòa) điều khiển, tông trúng từ phía sau văng sang phần làn đường ngược lại.</p>\n<p>Tiếp đó, xe tải của anh Vinh bị xe ô tô đầu kéo BKS 79H-016.12 chạy hướng ngược lại tông vào. Hậu quả, chị D. tử vong, còn anh Vinh chấn thương nặng được đưa đi cấp cứu. Ba chiếc xe bị hư hỏng.</p>\n<p>Tiếp nhận tin báo, Phòng CSGT Công an tỉnh Bình Thuận và Công an huyện Hàm Thuận Bắc có mặt bảo vệ hiện trường, điều tiết giao thông và tiến hành điều tra nguyên nhân.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/nhat-dao-oan-nghiet-va-loi-khai-tuong-tan-cua-nghi-pham-giet-nguoi-tai-bac-ninh-2073900.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Nhát dao oan nghiệt và lời khai tường tận của nghi phạm giết người vì ghen</a></h3>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/can-bo-huyen-tu-vong-sau-khi-dam-trung-bo-bang-qua-duong-2073842.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anh-1-tai-nan-giao-thong-1-1132.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/can-bo-huyen-tu-vong-sau-khi-dam-trung-bo-bang-qua-duong-2073842.html\">Cán bộ huyện tử vong sau khi đâm trúng bò băng qua đường</a><span class=\"summary__content-desc\">Đến đoạn xã Đại Phong (huyện Đại Lộc, tỉnh Quảng Nam), anh K. tông vào một con bò băng qua đường. Cú va chạm mạnh khiến anh K. bị gãy xương đâm vào tim dẫn đến tử vong.</span></div>\n</article>\n                            </div>"}