{"url": "https://vietnamnet.vn/doanh-nghiep-lam-do-thi-phai-chia-se-loi-ich-cho-nguoi-dan-bi-mat-dat-2060398.html", "title": "Doanh nghiệp làm đô thị phải chia sẻ lợi ích cho người dân bị mất đất", "abstract": "“Được đề xuất, tôi sẽ nêu phương án người dân góp vốn bằng quyền sử dụng đất để xây dựng đô thị, khu nhà ở. Nếu không nhất trí như vậy thì nhà nước thu hồi đất, hỗ trợ tái định cư, bồi thường theo quy định”, Chủ tịch MTTQ Việt Nam Đỗ Văn Chiến nói.", "content_html": "<div>\n                                <p>Sáng 15/9, Uỷ ban Trung ương MTTQ Việt Nam tổ chức hội nghị phản biện xã hội đối với Dự án Luật Đất đai (sửa đổi). Hội nghị nhằm góp phần hoàn thiện dự luật trước khi trình Quốc hội cho ý kiến tại kỳ họp lần thứ 4.</p>\n<p>Phát biểu khai mạc hội nghị, Chủ tịch MTTQ Việt Nam Đỗ Văn Chiến đề nghị các đại biểu tập trung làm rõ trách nhiệm của các cơ quan Nhà nước các cấp và quyền chủ thể của nhân dân, quyền của tổ chức, cá nhân sử dụng đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/mttq-vn-792.jpeg\">\n<figcaption>Chủ tịch MTTQ Việt Nam Đỗ Văn Chiến đề nghị đại biểu thảo luận những vấn đề được cử tri quan tâm trong việc sửa Luật Đất đai lần này. Ảnh: Quang Vinh.</figcaption>\n</figure>\n<p>Bên cạnh đó, các đại biểu cũng cần thảo luận về việc tăng tính công khai, minh bạch, bình đẳng giao đất, cho thuê đất. Làm rõ tiêu chí giao đất, cho thuê đất, đặc biệt cơ chế đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất, chuyển mục đích sử dụng đất trồng lúa, đất có rừng.</p>\n<p>Ông Đỗ Văn Chiến đề nghị các đại biểu cho ý kiến về quy định bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất để giải quyết hài hòa lợi ích giữa Nhà nước, người có đất bị thu hồi và nhà đầu tư.</p>\n<p><strong>Làm đô thị lợi nhuận cao, dân mất đất gặp nhiều bất công</strong></p>\n<p>Nêu ý kiến tại hội nghị, bà Trịnh Thị Thanh Bình, thành viên Hội đồng tư vấn Dân chủ - pháp luật MTTQ tỉnh Bến Tre nhận định việc thu hồi đất để phát triển kinh tế - xã hội, trong đó có thu hồi đất để thực hiện khu đô thị được ghi trong Luật Đất đai năm 2013 đã mở ra việc phát triển đô thị. Tuy nhiên, trong thực tế tình trạng thu hồi đất để thực hiện các dự án này rất phức tạp.</p>\n<p>Bà Bình nêu thực tế, có những vùng người dân đã sinh sống ổn định nhưng nhiều doanh nghiệp lại \"vẽ\" ra dự án đô thị. Điều đó dẫn đến việc nhiều gia đình bị di dời, gây lãng phí nguồn lực xã hội, nguồn lực tài nguyên môi trường. Hay như việc thu hồi đất đất nông nghiệp để thực hiện các dự án đô thị gây nguy cơ mất an ninh lương thực và nhiều hệ luỵ khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thanh-binh-795.jpeg\">\n<figcaption>Bà Trịnh Thị Thanh Bình phát biểu tại đầu cầu tỉnh Bến Tre. Ảnh: Quang Vinh.</figcaption>\n</figure>\n<p>“Không lĩnh vực nào lợi nhuận cao như thu hồi đất để làm các khu đô thị. Không lĩnh vực nào người dân chịu bất công khi bị thu hồi đất để làm các khu đô thị, khu dân cư theo dự án của doanh nghiệp”, bà Bình nêu thực trạng. </p>\n<p>Để khắc phục tình trạng này, bà Bình kiến nghị việc thu hồi đất để thực hiện các khu đô thị, khu dân cư, nhà ở thương mại trong dự thảo Luật cần cụ thể hơn nữa theo đúng tinh thần Nghị quyết 18/NQ-TW. </p>\n<p>“Nếu cứ quy định chung chung thì sẽ dẫn đến tình trạng lợi dụng các khoảng trống pháp lý để các nhóm lợi ích lợi dụng, không đem lại nguồn lợi cho ngân sách Nhà nước, cho sự phát triển đô thị mà người dân lại thiệt đơn, thiệt kép” bà Bình nói.</p>\n<p>Phát biểu tại đây, ông Châu Hoàng Thân - Giảng viên Đại học Cần Thơ quan tâm đến việc xác định giá bồi thường đất cho người bị thu hồi đất và việc chia sẻ lợi ích giữa chủ đầu tư dự án với người bị mất đất. </p>\n<p>“Tranh chấp phổ biến nhất hiện nay chỉ xung quanh câu chuyện về giá đất. Do vậy, cần phải xây dựng giá đất theo cơ chế thị trường và luôn phải xem nó là công cụ khi giải phóng mặt bằng. Bên cạnh đó, doanh nghiệp cũng phải chia sẻ lợi ích mang tính lâu dài với người bị mất đất”, ông Châu Hoàng Thân nói.</p>\n<p><strong>Gom đất nông nghiệp trước khi dự án được phê duyệt</strong></p>\n<p>Cho ý kiến tại hội nghị, ông Lê Tiến Châu - Phó Chủ tịch MTTQ Việt Nam nêu ra hai vấn đề trong việc thu hồi đất triển khai các dự án kinh tế - xã hội đó là nhà nước thu hồi đất hay để nhà đầu tư tự thỏa thuận với người sử dụng đất. Theo ông, nếu không áp dụng hình thức thu hồi đất, thì chắc chắn nhiều dự án rất khó khả thi.</p>\n<p>“Vấn đề đặt ra hiện nay là làm sao đảm bảo hài hoà lợi ích nhà nước, người dân và nhà đầu tư. Đảm bảo bằng cách nào thì phải có cơ chế, như đền bù theo giá thị trường”, ông Lê Tiến Châu nói.</p>\n<p>Về việc để người dân thỏa thuận đền bù với doanh nghiệp, theo ông Châu, trong nhiều trường hợp có thể quyền lợi của người dân không được đảm bảo.</p>\n<p>“Vấn đề này còn liên quan đến an ninh quốc gia. Trong trường hợp giá đất thực tế ở một vị trí chỉ 1 triệu đồng/m2, nhưng doanh nghiệp sẵn sàng mua với giá 10 triệu đồng/m2 thì sao? Điều này sẽ phá vỡ toàn bộ hệ thống giá đất ở khu vực đó”, ông Lê Tiến Châu cảnh báo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/hoi-nghi-796.jpeg\">\n<figcaption>Hội nghị nhằm góp phần hoàn thiện dự luật trước khi trình Quốc hội cho ý kiến tại kỳ họp lần thứ 4. Ảnh: Quang Vinh.</figcaption>\n</figure>\n<p>Cùng vấn đề trên, ông Đỗ Văn Chiến - Chủ tịch MTTQ Việt Nam nêu thực trạng nếu để doanh nghiệp và người dân tự thỏa thuận giá đền bù đất cũng đã nảy sinh nhiều bất cập, méo mó trong chính sách đất đai.</p>\n<p>Cụ thể, theo ông Chiến, có nhiều dự án, chủ đầu tư nhận chuyển nhượng đất nông nghiệp trước khi dự án được phê duyệt. Ngoài ra, việc chênh lệch giá bán đất đô thị với tiền đền bù đất nông nghiệp rất nhiều lần gây bức xúc trong nhân dân…</p>\n<p>Để giải quyết những bất cập trên, ông Đỗ Văn Chiến nêu phương án góp vốn bằng quyền sử dụng đất để làm dự án xây nhà ở thương mại, khu đô thị. Và khi các đơn vị liên quan đã thoả thuận chuyển nhượng được trên 90% diện tích của dự án thì nhà nước có chế tài cụ thể với số còn lại. </p>\n<p>Từ thực tế, ông Chiến cho biết, nhiều dự án do không thoả thuận được với số ít hộ dân còn lại nên không thể thực hiện được. Chủ tịch MTTQ Việt Nam từng đi khảo sát dự án người dân đòi 650.000 đồng/m2, doanh nghiệp cũng đồng ý. Nhưng tỉnh lại không nhất trí do sợ người dân ở các dự án xung quanh đã nhận bồi thường thấp hơn sẽ khiếu kiện.</p>\n<p>“Được đề xuất, tôi sẽ nêu phương án người dân được góp vốn bằng quyền sử dụng đất để xây dựng đô thị, khu nhà ở thương mại. Nếu không nhất trí góp vốn bằng quyền sử dụng đất thì nhà nước thu hồi đất, hỗ trợ tái định cư, bồi thường theo quy định”, ông Đỗ Văn Chiến nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chinh-phu-trinh-sua-luat-dat-dai-gia-dat-theo-nguyen-tac-thi-truong-2058339.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/dat-dai-1046-398.jpg\" alt=\"Chính phủ trình sửa luật đất đai, giá đất theo nguyên tắc thị trường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chinh-phu-trinh-sua-luat-dat-dai-gia-dat-theo-nguyen-tac-thi-truong-2058339.html\">Chính phủ trình sửa luật đất đai, giá đất theo nguyên tắc thị trường</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ vừa trình Quốc hội tờ trình tóm tắt về dự án Luật Đất đai (sửa đổi), dự thảo luật quy định Bảng giá đất được xây dựng định kỳ hàng năm, được công bố công khai.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chinh-phu-hop-phien-chuyen-de-phap-luat-thao-luan-du-an-luat-dat-dai-sua-doi-2052856.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/chinhphu-345.jpeg\" alt=\"Chính phủ họp phiên chuyên đề pháp luật, thảo luận dự án Luật Đất đai sửa đổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chinh-phu-hop-phien-chuyen-de-phap-luat-thao-luan-du-an-luat-dat-dai-sua-doi-2052856.html\">Chính phủ họp phiên chuyên đề pháp luật, thảo luận dự án Luật Đất đai sửa đổi</a></h3>\n<div class=\"insert-wiki-description\">Ngày 24/8, Thủ tướng Phạm Minh Chính chủ trì phiên họp Chính phủ chuyên đề xây dựng pháp luật tháng 8 năm 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-quoc-hoi-can-day-cong-hon-trong-danh-gia-tac-dong-sua-luat-dat-dai-2047586.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/vuong-dinh-hue-1166.jpg\" alt=\"Chủ tịch Quốc hội: Cần dày công hơn trong đánh giá tác động sửa Luật Đất đai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-quoc-hoi-can-day-cong-hon-trong-danh-gia-tac-dong-sua-luat-dat-dai-2047586.html\">Chủ tịch Quốc hội: Cần dày công hơn trong đánh giá tác động sửa Luật Đất đai</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Quốc hội đề nghị Bộ TN-MT dày công hơn nữa trong xây dựng báo cáo đánh giá tác động, báo cáo rà soát hệ thống pháp luật liên quan và dự thảo các Nghị định hướng dẫn Luật Đất đai.</div>\n</div>\n</article>\n</div>\n                            </div>"}