{"url": "https://vietnamnet.vn/ong-lon-hang-hai-de-xuat-thoai-von-tai-nhieu-cang-bien-lon-2073139.html", "title": "'Ông lớn' hàng hải đề xuất thoái vốn tại nhiều cảng biển lớn", "abstract": "Tổng Công ty Hàng hải Việt Nam đề xuất, giai đoạn từ nay tới năm 2025 sẽ thoái vốn nhà nước nắm giữ tại công ty mẹ về mức 65%, và giảm mức sở hữu tại một số cảng biển lớn.", "content_html": "<div>\n                                <p>Ủy ban Quản lý vốn Nhà nước tại Doanh nghiệp vừa có văn bản gửi Bộ GTVT, Tài Chính, Kế hoạch - Đầu tư, LĐ-TB&amp;XH về Đề án cơ cấu lại Tổng Công ty Hàng hải Việt Nam (VIMC) giai đoạn đến 2025.</p>\n<p>Văn bản nêu rõ, VIMC vừa hoàn thiện Dự thảo Đề án cơ cấu lại tổng công ty giai đoạn 2021-2025 gửi lấy ý kiến các bộ ngành, đơn vị liên quan. Theo đề án, trong giai đoạn tới, VIMC đề xuất giảm tỷ lệ sở hữu nhà nước tại công ty mẹ từ 99,4% vốn hiện nay xuống 65%. </p>\n<p>Tuy nhiên, theo Ủy ban quản lý vốn nhà nước tại doanh nghiệp (đại diện vốn nhà nước tại VIMC), cảng biển là cấu phần quan trọng của ngành hàng hải, là khâu đột phá chiến lược về hạ tầng. Do đó, cần ưu tiên đảm bảo hài hoà giữa phát triển kinh tế - xã hội với quốc phòng - an ninh, góp phần giữ vững độc lập, chủ quyền biển đảo, nên nhà nước vẫn cần nắm giữ.</p>\n<p>Với khối doanh nghiệp thành viên đang khai thác các cảng biển, VIMC đề xuất giảm tỷ lệ sở hữu vốn của công ty mẹ - VIMC tại các cảng này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/cang-bien-192.jpeg\">\n<figcaption>Cảng biển Quy Nhơn. Ảnh: VIMC.</figcaption>\n</figure>\n<p>Cụ thể, VIMC đề xuất giảm sở hữu vốn của công ty mẹ tại 5 cảng về mức 51% cổ phần, gồm: Cảng Cần Thơ (đang nắm 99% vốn), cảng Cam Ranh (gần 81% vốn), cảng Quy Nhơn (75% vốn), cảng Đà Nẵng (75% vốn), cảng Cái Lân (Quảng Ninh, hiện nắm 56% vốn). </p>\n<p>Riêng cảng Hài Phòng, giảm tỷ lệ vốn sở hữu từ 92,5% hiện nay xuống còn 65% vốn; thoái toàn bộ vốn tại Công ty TNHH Vận tải Hàng công nghệ cao (hiện nắm 56% vốn).</p>\n<p>Tuy nhiên, Ủy ban quản lý vốn cho rằng, các doanh nghiệp thành viên của VIMC đang nắm các cảng biển lớn, quan trọng, làm ăn hiệu quả. Năm 2021, lợi nhuận trước thuế của khối doanh nghiệp cảng hơn 2.588 tỷ đồng, chiếm 71% lợi nhuận hợp nhất của VIMC, tập trung các cảng như Sài Gòn, Quy Nhơn, Hải Phòng, Đà Nẵng. </p>\n<p>Do đó, Ủy ban vốn đề xuất, VIMC có thoái vốn tại các doanh nghiệp cảng biển, nhưng chỉ giảm tỷ lệ sở hữu về mức 65% (thay vì 51% như VIMC đề xuất), gồm các cảng: Cần Thơ, Hải Phòng, Cam Ranh, Quy Nhơn, Đà Nẵng. </p>\n<p>Riêng cảng Cái Lân không tiếp tục thoái vốn. Năm 2021, các cảng biển này đều có lãi, như cảng Quy Nhơn lãi hơn 330 tỷ đồng, cảng Đà Nẵng lãi hơn 238 tỷ đồng, cảng Cam Ranh lãi 43 tỷ đồng, cảng Cái Lân lãi 5 tỷ đồng…</p>\n<p>Riêng khối doanh nghiệp thành viên của VIMC trong lĩnh vực vận tải biển, dịch vụ hàng hải và logistics, VIMC đề xuất thoái hết vốn tổng công ty đang nắm tại đa số các công ty này, gồm: Công ty CP Vận tải biển và Thương mại Phương Đông (hiện VIMC năm 49% vốn); Công ty CP Vận tải và thuê tàu biển Việt Nam (hiện nắm 47% vốn); Công ty CP Hàng hải Đông Đô (gần 49% vốn); Công ty CP Vận tải biển Hải Âu (hơn 26%); Công ty CP Vinalines Nha Trang (gần 92%); Công ty Liên danh khai thác container Việt Nam (60% vốn); Công ty CP Hàng hải Sài Gòn (giữ hơn 10% vốn). </p>\n<p>Riêng Công ty CP Vận tải biển Vinaship (hiện VIMC nắm 51% cổ phần) và Công ty CP VIMC logistics Việt Nam (hiện nắm hơn 56% cổ phần), VIMC đề xuất thoái một phần chỉ giữ lại 36% cổ phần.</p>\n<p>Ủy ban quản lý vốn đồng thuận với đề xuất của VIMC về thoái vốn tại các doanh nghiệp thành viên trong lĩnh vực vận tải biển, dịch vụ hàng hải và logistics. Với khối doanh nghiệp vận tải biển, các đơn vị chủ yếu khai thác tàu chở hàng rời, tuổi thọ cao (bình quân trên 20 năm), nên chi phí hoạt động lớn, một số doanh nghiệp thua lỗ kéo dài, âm vốn chủ sở hữu.</p>\n<p>Với khối doanh nghiệp thành viên kinh doanh cung cấp dịch vụ hàng hải và logistics, Ủy ban quản lý vốn cho rằng, các khối doanh nghiệp thành viên kinh doanh cung cấp dịch vụ hàng hải và logistics, đây đều là các doanh nghiệp có quy mô nhỏ, cạnh tranh kém, tự chủ còn nhiều hạn chế; giá trị gia tăng thấp, hoạt động quản trị doanh nghiệp chưa theo tiêu chuẩn quốc tế… Do đó, việc giảm tỷ lệ vốn sở hữu của VIMC tại các doanh nghiệp lĩnh vực này là cần thiết.</p>\n<p>VIMC là doanh nghiệp nhà nước, hoạt động trong 3 lĩnh vực trọng yếu là vận tải biển, cảng biển và dịch vụ hàng hải. VIMC quản lý trực tiếp và gián tiếp 14 cảng biển có vị trí quan trọng. Hiện Tổng công ty này hoạt động ổn định và tăng trưởng, lợi nhuận trước thuế năm 2021 đạt trên 230 tỷ đồng, 6 tháng đầu năm nay đã có lợi nhuận trước thuế hơn 525 tỷ đồng.</p>\n<p></p>\n                            </div>"}