{"url": "https://vietnamnet.vn/khanh-hoa-xu-ly-viec-san-ui-dat-doi-mo-duong-tren-dao-van-phong-trai-phep-2077663.html", "title": "Xử lý việc san ủi đất đồi, mở đường trên vịnh Vân Phong trái phép", "abstract": "Sau khi lập đoàn kiểm tra, chính quyền xác định việc san ủi nhiều diện tích đất làm mặt bằng, mở đường trên đảo Điệp Sơn, vịnh Vân Phong (huyện Vạn Ninh, Khánh Hòa) là trái quy định, đã lập biên bản xử lý.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/phadoinui-1-639.jpg\">\n<figcaption>Nhiều diện tích đất đồi trên đảo Điệp Sơn, thuộc vịnh Vân Phong bị ủi phá trái phép. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Ngày 5/11, trao đổi P.V VietNamNet, lãnh đạo UBND huyện Vạn Ninh cho biết, đoàn kiểm tra xã Vạn Thạnh đã báo cáo kết quả kiểm tra tình trạng san ủi, phá nhiều diện tích đất để làm mặt bằng trên đảo Điệp Sơn.</p>\n<p>Bước đầu, cơ quan chức năng xác định, việc cá nhân đưa phương tiện lên đảo để cải tạo, ủi phá đất đồi khi chưa được cơ quan chức năng cho phép hay chưa cắm mốc quanh diện tích đất (dễ gây chồng lấn diện tích đất vùng lân cận) và đánh giá tác động môi trường là sai. Đoàn kiểm tra của xã lập biên bản để báo cáo cấp trên có cơ sở xử lý, và yêu cầu chủ đầu tư dừng các hoạt động san ủn trái phép.</p>\n<p>“Nội dung trên là do địa phương báo cáo, phía huyện sẽ lập đoàn kiểm tra hiện trường vào tuần tới để xử lý dứt điểm”, lãnh đạo UBND huyện Vạn Ninh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/phadoinui-2-640.jpg\">\n<figcaption>Mở đường trên đảo ở vịnh Vân Phong khi chưa được chính quyền cấp phép. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Trước đó, VietNamNet phản ánh, nhiều diện tích rộng hàng nghìn m2 tại đảo Điệp Sơn <a href=\"https://vietnamnet.vn/ngang-nhien-san-ui-dat-doi-mo-duong-tren-dao-o-vinh-van-phong-lam-du-an-2076560.html\">bị đào bới</a>, san lấp. Cây cối trước đây vốn xanh tươi đã bị chặt hạ. Nhiều xe tải, máy móc được huy động để cải tạo mặt bằng và một con đường mới được mở. Nhìn từ hướng biển vào, một mảng đất bị xé toạc, khoét sâu. Xung quanh đó, một lán trại cũng được dựng lên để công nhân ở và làm việc.</p>\n<p>Khi trả lời vấn đề này, chủ đất là ông C.V.H cho biết khu vực này được ông cải tạo để liên kết một đơn vị khác thực hiện dự án với mục đích làm vườn ươm cây dược liệu. Tuy nhiên, ông cũng thừa nhận đang trong quá trình xin thủ tục và làm các giấy tờ liên quan nhưng đã cho san ủi là không đúng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/phadatdoi-3-641.jpg\">\n<figcaption>Nhiều cây cố bị triệt hạ, còn trơ đất đá sau san ủi. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n                            </div>"}