{"url": "https://vietnamnet.vn/pho-giam-doc-cdc-ba-ria-vung-tau-bi-kiem-diem-phe-binh-2076856.html", "title": "Thiếu sót mua thiết bị y tế, Phó Giám đốc CDC Bà Rịa - Vũng Tàu bị kiểm điểm, phê bình", "abstract": "Để xảy ra các thiếu sót trong việc mua sắm trang thiết bị y tế, sinh phẩm, kit xét nghiệm…, ngoài phê bình Phó Giám đốc CDC tỉnh, Sở Y tế Bà Rịa - Vũng Tàu nhắc nhở 7 cá nhân, tổ chức liên quan.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Ngày 3/11, Sở Y tế tỉnh Bà Rịa - Vũng Tàu cho biết vừa ban hành thông báo kết quả kiểm điểm, xử lý trách nhiệm các cá nhân liên quan thuộc thẩm quyền của Giám đốc Sở này, theo Kết luận thanh tra 46/KL-TTr ngày 22/7/2022 của Chánh thanh tra tỉnh Bà Rịa - Vũng Tàu.</p>\n<p style=\"text-align: left;\">Theo đó, kiểm điểm theo hình thức Phê bình đối với: Ông Nguyễn Văn Lên, Phó Giám đốc phụ trách Trung tâm kiểm soát bệnh tật tỉnh (CDC); ông Trần Mạnh Hải, Chuyên viên phòng Kế hoạch tài chính (KH-TC) Sở Y tế.</p>\n<p style=\"text-align: left;\">Nhắc nhở đối với Giám đốc Bệnh viện Vũng Tàu; 4 giám đốc, nguyên giám đốc và Phó Giám đốc Trung tâm y tế các huyện, thị xã (trừ huyện: Long Điền, Côn Đảo) và tập thể lãnh đạo phòng KH-TC Sở Y tế.</p>\n<p style=\"text-align: left;\">Theo thông báo, những cá nhân và tổ chức trên bị kiểm điểm do để xảy ra sai sót trong việc mua sắm trang thiết bị, vật tư y tế, sinh phẩm, kit xét nghiệm, vắc xin, thuốc phòng chống dịch Covid-19, giai đoạn 2020-2021. </p>\n<p style=\"text-align: left;\">Trước đó ngày 24/8, Thanh tra tỉnh Bà Rịa - Vũng Tàu ra thông báo kết luận thanh tra về việc mua sắm trang thiết bị, vật tư y tế, sinh phẩm, kit xét nghiệm, vắc xin, thuốc phòng chống dịch Covid-19 trên địa bàn tỉnh.</p>\n<p style=\"text-align: left;\">Kết luận chỉ ra trong năm 2020 - 2021, quá trình thực hiện việc mua sắm và sử dụng hàng hóa vẫn còn một số hạn chế, thiếu sót đơn cử như: Tại gói thầu mua sắm test kháng nguyên SARS-CoV-2 phục vụ phòng, chống dịch Covid-19 (đợt 5), CDC tỉnh đề xuất nhu cầu mua sắm về số lượng chưa đề xuất chủng loại và không kèm theo biên bản họp hội đồng khoa học công nghệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/anh-1-671.jpg\">\n<figcaption>Trung tâm kiểm soát bệnh tật tỉnh Bà Rịa - Vũng Tàu (cơ sở 1, đường Phạm Ngọc Thạch, TP Bà Rịa). Ảnh: Quang Hưng</figcaption>\n</figure>\n<p style=\"text-align: left;\">Báo cáo kết quả thẩm định giá của đơn vị tư vấn có nêu những hạn chế như: Không có thông tin dòng thu thập, chi phí vận hành, chi phí sản xuất hình thành tài sản… nên không đủ cơ sở để áp dụng các phương pháp khác. </p>\n<p style=\"text-align: left;\">Kết quả lựa chọn nhà thầu cho thấy giá trúng thầu đối với các loại hàng hóa từ khi nhập khẩu và sản xuất trong nước đều được mua qua bán lại (giữa các nhà cung cấp và đơn vị trúng thầu) đến khi tổ chức mua sắm làm cho giá tăng. Chưa có sự kiểm soát chặt chẽ giá thiết bị, hàng hóa của các cơ quan chức năng quản lý về giá nhập khẩu, giá kê khai để các doanh nghiệp tự quyết định về giá.</p>\n<p style=\"text-align: left;\">Tại 5 gói thầu mua sắm trang thiết bị y tế năm 2020, nhà thầu trúng thầu cung cấp hàng hóa không đúng theo thời hạn của hợp đồng và phải xin gia hạn.</p>\n<p style=\"text-align: left;\">Sở Y tế mượn 1,5 triệu test nhanh kháng nguyên chưa có sự đồng ý bằng văn bản của UBND tỉnh, sau đó đã tổ chức mua sắm để trả nợ. CDC tỉnh mượn và nhận kit xét nghiệm, vật tư y tế, hóa chất đưa vào sử dụng nhưng việc mượn chưa thể hiện có sự đồng ý bằng văn bản của UBND tỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/anh-2-672.jpg\">\n<figcaption>Nhân viên y tế lấy mẫu xét nghiệm Covid-19 cho người dân Long Điền (Bà Rịa -Vũng Tàu), hồi cuối tháng 6/2021. Ảnh: Quang Hưng</figcaption>\n</figure>\n<p style=\"text-align: left;\">Việc thực hiện mua sắm hàng hóa là các trang thiết bị y tế, ký kết hợp đồng tại các Trung tâm Y tế huyện, thị xã, Bệnh viện Vũng Tàu sai sót quy trình, chưa phù hợp tình hình thực tế.</p>\n<p style=\"text-align: left;\">Trước những thiếu sót được chỉ ra trong kết luận, Chánh thanh tra tỉnh này kiến nghị Chủ tịch UBND tỉnh giao Sở Nội vụ tham mưu xem xét trách nhiệm của giám đốc Sở Y tế. Giám đốc Sở Y tế xem xét trách nhiệm của CDC tỉnh, các cơ sở y tế, tổ chức, cá nhân liên quan.</p>\n<p style=\"text-align: left;\"><strong>Quang Hưng</strong><br><br></p>\n                            </div>"}