{"url": "https://vietnamnet.vn/thieu-bai-do-xe-ha-noi-khong-the-thu-phi-o-to-vao-noi-do-2071825.html", "title": "Thiếu bãi đỗ xe, Hà Nội chưa thể thu phí ô tô vào nội đô", "abstract": "Hà Nội cần nhanh chóng xây dựng bãi đỗ xe, kết nối thuận tiện giao thông công cộng ra vào trung tâm thành phố, trước khi tính tới việc thu phí ô tô vào nội đô năm 2024.", "content_html": "<div>\n                                <p>Đề án Thu phí phương tiện xe cơ giới vào nội đô nhằm giảm ùn tắc và ô nhiễm môi trường của TP.Hà Nội đang nhận được sự quan tâm, có nhiều ý kiến trái chiều của các chuyên gia giao thông và người dân.</p>\n<p>Anh Đỗ Vũ Thịnh, ở Thanh Hoá, người thường xuyên đi xe ô tô cá nhân ra Hà Nội cho biết, thông tin Thủ đô bắt đầu thí điểm thu phí nội đô từ năm 2024, từ 2026 bắt đầu lập các trạm thu phí quanh đường Vành đai 3 - Cầu Thanh Trì - Pháp Vân - Mai Dịch - Phạm Văn Đồng - Cầu Thăng… khiến anh khá bất ngờ.  </p>\n<p>Bởi lẽ, với hạ tầng giao thông kết nối giao thông công cộng vào nội đô như hiện nay, nếu thực hiện từ năm 2026 chẳng khác nào ‘ép” người dân phải nộp phí để đi xe cá nhân vào nội đô.</p>\n<p>Anh Thịnh chia sẻ, theo đề án, Hà Nội dự kiến thu phí vào nội đô từ 50.000 -100.000 đồng/lượt, nhưng nếu thiếu bãi đỗ xe kết nối nội đô như hiện nay, bản thân anh và nhiều người đi ô tô sẽ vẫn lựa chọn đi xe cá nhân vào nội đô và chấp nhận trả phí.</p>\n<p>“Đi ô tô đến gần trạm thu phí, mọi người đều muốn có bãi đỗ xe thuận tiện kết nối giao thông công cộng vào nội đô. Nhưng thực sự hiện nay việc gửi xe và tiếp cận xe buýt lại rất khó khăn. Do vậy, kể cả phải trả phí cao nhiều người vẫn đi xe cá nhân vào nội đô”, anh Thịnh nói.</p>\n<p>Đồng quan điểm, anh Nguyễn Mạnh Hưng ở Ninh Bình chia sẻ, hiện nay, quanh khu vực đường Vành đai 3 chưa thấy hình thành bãi đỗ xe kết nối giao thông công cộng. Từ thực tế này, những người đi ô tô buộc phải chọn phương án đi xe vào nội đô thay vì gửi xe đi taxi, hoặc đi xe ôm với mức chi phí cao hơn.</p>\n<p>“Đi xe vào nội đô chỉ mất 100.000. đồng/lượt, trong khi nếu gửi xe như hiện nay ngoài việc bất tiện thì tiền gửi xe và thuê taxi vào nội đô còn tốn kém hơn”, anh Hưng cho hay.</p>\n<p>PGS.TS. Hồ Anh Cương, Trưởng bộ môn công trình giao thông công chính và Môi trường, Khoa công trình (Trường ĐH giao thông vận tải) cho biết, ở các nước người đi ô tô có sự lựa chọn tiếp cận thuận lợi giao thông công cộng ra vào nội đô. Do vậy, người sử dụng xe cá nhân sẵn sàng sử dụng giao thông công cộng mà không gặp bất tiện nào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ha-noi-thu-phi-o-to-noi-do-1576.jpg\">\n<figcaption>Thu phí vào nội đô nếu không thuận tiện kết nối giao thônng công cộng, rất khó giảm ùn tắc. Ảnh: Đình Hiếu.</figcaption>\n</figure>\n<p>Trong khi ở Hà Nội người đi xe ô tô vào nội đô rất ít lựa chọn. Với điều kiện thiếu bãi đỗ xe kết nối các phương thức vận tải công cộng vào nội đô, chủ phương tiện sẽ lựa chọn hoặc bỏ ô tô đi xe máy, hoặc chấp nhận đi ô tô vào nội đô trả phí. </p>\n<p>Thực tế này sẽ dẫn đến chính sách thu phí ô tô vào nội đô không đạt được mục tiêu giảm ùn tắc, trong khi người dân vẫn mất phí vào nội đô.</p>\n<p>“Hà Nội phải hình thành kết nối giao thông công cộng thuận tiện, trong đó bãi đỗ xe phải được bố trí gần các trạm thu phí. Còn nếu cứ nóng vội thực hiện thu phí ngay, chẳng khác nào cố tình 'đẩy' người dân đi xe vào nội đô, dù biết hiệu quả giảm ùn tắc khó đạt được”, ông Cương cho hay.</p>\n<p><strong>Mải mê xây cao ốc, hết đất làm bãi đỗ xe?</strong></p>\n<p>Theo đề án thu phí phương tiện cơ giới vào nội đô nhằm giảm ùn tắc giao thông và ô nhiễm môi trường do đơn vị tư vấn đề xuất Sở GTVT Hà Nội, về phương án tổ chức giao thông vành đai thu phí, trước khi xe tới các cổng thu phí sẽ có các biển báo cảnh báo, chỉ dẫn cho người điều khiển phương tiện biết rằng họ sắp đi vào thu vực thu phí.</p>\n<p>Cùng với đó, sẽ có các phương án kết nối giao thông tại các điểm trung chuyển, các điểm dừng xe buýt phục vụ vùng thu phí. Có phương án phân luồng và tổ chức giao thông xung quanh các tuyến đường có bố trí cổng thu phí, bố trí các bãi đỗ xe và trung chuyển (bãi Park &amp; Ride -P&amp;R).</p>\n<p>Bố trí các bãi P&amp;R gần với các ga đường sắt đô thị, xe buýt nhanh, điểm dừng đỗ xe buýt và gần với các vành đai thu phí. Các bãi đỗ P&amp;R bố trí trong phạm vi đi bộ thuận lợi, tối đa không quá 300m so với các ga, điểm dừng đỗ tuyến vận tải công cộng. Hệ thống mạng lưới vận tải công cộng bằng xe buýt cũng sẽ được điều chỉnh phù hợp với các cổng thu phí. Phương án vận tải công cộng đảm bảo kết nối cho hành khách trong trường hợp không muốn trả phí thì vẫn có thể di chuyển được.</p>\n<p>Ông Bùi Danh Liên, Phó chủ tịch Hiệp hội vận tải Hà Nội đánh giá, phương án trên đưa ra nghe có vẻ hợp lý, nhưng thực tế hiện nay và trong vài năm tới việc đưa vào hoạt động mạng lưới đường sắt đô thị là không thể, trong khi buýt nhanh bên ngoài vành đai 3 ùn tắc lại đi chậm hơn buýt thường. </p>\n<p>Đặc biệt, việc bố trí quỹ đất xây dựng bãi đỗ xe P&amp;R hiện nay Hà Nội chưa xác định được cụ thể những vị trí nào. Do vậy, việc có bãi đỗ xe kết nối trung chuyển vào nội đô trong vài năm tới là điều không tưởng. </p>\n<p>Theo chuyên gia Bùi Danh Liên, hiện quỹ đất bãi đỗ xe TP.Hà Nội chị khoảng 0,2% quỹ đất, con số này còn xa mới tiệm cận mức 1% quỹ đất làm bãi đỗ xe theo quy hoạch. </p>\n<p>Sở dĩ có thực tế này là do Hà Nội quá \"mải mê\" làm nhà cao tầng mà quên đi việc dành đất cho các dịch vụ công cộng tiện ích như bãi đỗ xe. Thậm chí những vị trí vốn dành làm bãi đỗ xe thì Hà Nội mặc nhiên thu hồi làm nhà cao tầng.</p>\n<p>“Thực tế trong những năm qua đất của bãi đỗ xe Hà Nội còn bị thu hồi xây dựng nhà cao tầng, điển hình như Bến xe Kim Liên trên đường Trần Nhân Tông trước đây, giờ thành khách sạn liên doanh với nước ngoài. Đây không phải là trường hợp duy nhất mà còn nhiều bến xe khác cũng đều bị thu hồi để làm nhà cao tầng”, ông Liên nêu thực tế.</p>\n<p>Ông Nguyễn Văn Thanh, nguyên Phó Tổng cục trưởng Đường bộ Việt Nam cho rằng, khi hạn chế ô tô vào nội đô, cơ quan chức năng phải bố trí bãi đỗ xe tiếp cận giao thông công cộng ra vào nội đô đáp ứng được việc đi lại thuận tiện.</p>\n<p>Do vậy, Hà Nội cần sớm công bố những vị trí làm bãi đỗ xe P&amp;R, để có kế hoạch xây dựng. Đồng thời nhìn nhận rõ những vướng mắc khó khăn để điều tiết trước khi áp dụng thu phí vào nội đô.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/chay-kho-son-o-ha-noi-lua-ngun-ngut-cot-khoi-cao-tram-met-2071918.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Cháy kho sơn ở Hà Nội, lửa ngùn ngụt, cột khói cao trăm mét</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-tuyen-duong-ha-noi-dung-rao-thu-phi-o-to-vao-noi-do-2071614.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/un-tac-giao-thong-1-731.jpeg\" alt=\"Những tuyến đường Hà Nội ‘dựng rào’ thu phí ô tô vào nội đô\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-tuyen-duong-ha-noi-dung-rao-thu-phi-o-to-vao-noi-do-2071614.html\">Những tuyến đường Hà Nội ‘dựng rào’ thu phí ô tô vào nội đô</a></h3>\n<div class=\"insert-wiki-description\">Để giảm ùn tắc giao thông ở Hà Nội, đơn vị tư vấn đề xuất lập 100 điểm thu phí ô tô vào nội thành. Trong giai đoạn thí điểm (từ 2024-2025) sẽ lắp 15 trạm thu phí trên các trục đường có nguy cơ ùn tắc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-qua-nong-voi-neu-thu-phi-o-to-vao-noi-do-tu-nam-2024-2071434.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/thu-phi-o-to-noi-do-ha-noi-2-1.jpg\" alt=\"Hà Nội quá nóng vội nếu thu phí ô tô vào nội đô từ năm 2024\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-qua-nong-voi-neu-thu-phi-o-to-vao-noi-do-tu-nam-2024-2071434.html\">Hà Nội quá nóng vội nếu thu phí ô tô vào nội đô từ năm 2024</a></h3>\n<div class=\"insert-wiki-description\">Để hạn chế ô tô vào nội đô bắt buộc phải có hệ thống đường sắt đô thị phát triển. Hà Nội mới chỉ có 2 tuyến metro nên nếu thực hiện thu phí ô tô vào nội đô từ năm 2024 trên diện rộng sẽ khó đem lại hiệu quả.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-xuat-thu-phi-vao-noi-do-ha-noi-tu-nam-2024-khoi-diem-55-000-dong-luot-2071241.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/dsc-8420-1165.jpg\" alt=\"Đề xuất thu phí vào nội đô Hà Nội từ năm 2024, khởi điểm 55.000 đồng/lượt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-thu-phi-vao-noi-do-ha-noi-tu-nam-2024-khoi-diem-55-000-dong-luot-2071241.html\">Đề xuất thu phí vào nội đô Hà Nội từ năm 2024, khởi điểm 55.000 đồng/lượt</a></h3>\n<div class=\"insert-wiki-description\">Đơn vị tư vấn vừa đề xuất Sở GTVT Hà Nội, thí điểm thu phí ô tô vào nội thành từ năm 2024, với mức phí là 55.000 đồng/lượt.</div>\n</div>\n</article>\n</div>\n                            </div>"}