{"url": "https://vietnamnet.vn/de-ta-song-ma-sut-lun-dai-1km-de-doa-hon-29-nghin-dan-o-thanh-hoa-2068038.html", "title": "Đê tả sông Mã sụt lún dài 1km, đe dọa hơn 29 nghìn dân ở Thanh Hóa", "abstract": "Đoạn đê tả sông Mã qua địa bàn xã Hoằng Đại, TP Thanh Hóa bị sụt lún dài hơn 1km, đe dọa tính mạng, tài sản của hơn 29.000 người dân.", "content_html": "<div>\n                                <p>Phó Giám đốc Sở NN&amp;PTNN Thanh Hóa Nguyễn Hoài Nam cho biết, đơn vị đã có báo cáo gửi về Bộ Nông nghiệp về hiện tượng đê tả sông Mã (đê cấp 2 Trung ương, do Bộ NN&amp;PTNT quản lý) đoạn qua xã Hoằng Đại, TP Thanh Hóa bị sạt, sụt lún.</p>\n<p>\"Do đây là tuyến đê cấp 2 Trung ương, do Bộ NN&amp;PTNT quản lý nên Sở báo cáo để Bộ nắm bắt tình hình và có biện pháp khắc phục...\" - ông Nam nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/1de-cap-2-sut-lun-713.jpg\">\n<figcaption>Đoạn đê bị sụt, lún kéo dài hơn 1km đã được các ngành chức năng tỉnh Thanh Hóa cắm biển theo dõi</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/2de-cap-2-sut-lun-716.jpg\">\n<figcaption>Vị trí sụt, lún đã được xử lý khẩn cấp bằng đắp đất và phủ bạt</figcaption>\n</figure>\n<p>Theo ông Nam, trước đó từ ngày 28/9 đến ngày 4/10 hầu hết các nơi trên địa bàn tỉnh Thanh Hóa có mưa lớn, các ngành chức năng đã phát hiện đoạn đê tả sông Mã qua xã Hoằng Đại bị sạt, sụt lún.</p>\n<p>Hiện tượng sụt lún đê kéo dài đến ngày 4/10, với chiều dài khoảng 1km (từ K49+950 đến K50+950). Trong đó có 2 đoạn bị nặng, một đoạn sụt lún dài 60m; và một đoạn dài 8m. Ở những đoạn sụt lún nặng đo được độ sâu từ 0,8 - 1,3m.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/3de-cap-2-sut-lun-717.jpg\">\n<figcaption>Gia cố bằng cọc tre để tránh bị sụt, lún</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/4de-cap-2-sut-lun-718.jpg\">\n<figcaption>Nhiều điểm xuất hiện các vết nứt </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/5de-cap-2-sut-lun-719.jpg\">\n<figcaption>Ngành chức năng đã cấm các xe có tải trọng từ 10 tấn trở lên lưu thông qua đoạn đê bị sụt lún</figcaption>\n</figure>\n<p>Phó Chủ tịch UBND tỉnh Thanh Hóa Lê Đức Giang cho hay, sau khi phát hiện sự việc đoạn đê tả sông Mã qua xã Hoằng Đại bị sụt, lún kéo dài, tỉnh đã chỉ đạo TP Thanh Hóa và chính quyền xã Hoằng Đại xử lý khẩn cấp ở 2 điểm sụt lún nặng, bằng cách bồi đắp đất vào vệt sụt lún và che bạt để không cho nước thấm vào thân đê, ngăn chặn sụt lún tiếp tục xảy ra.</p>\n<p>“Hiện chính quyền địa phương đã bố trí lực lượng canh đê 24/24 giờ, cắm biển cảnh báo nguy hiểm, cấm các xe có tải trọng từ 10 tấn trở lên lưu thông qua đoạn đê bị sụt lún. Đồng thời, bố trí nguồn lực để sẵn sàng ứng phó với các tình huống xấu trong mùa mưa bão”, ông Giang cho biết.</p>\n                            </div>"}