{"url": "https://vietnamnet.vn/hai-bo-xuong-phat-hien-trong-rung-o-gia-lai-la-cha-con-2068523.html", "title": "Hai bộ xương người phát hiện trong rừng ở Gia Lai là cha con", "abstract": "Kết quả giám định ADN của Viện khoa học kỹ thuật hình sự - Bộ Công an, hai bộ xương người được phát hiện trong khu rừng ở Gia Lai là cha con.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/hien-truong-phat-hien-hai-bo-xuong-nguoi-trong-rung-o-gia-lai-921.jpg\">\n<figcaption>Khu vực phát hiện hai bộ xương người được xác định là cha con trong rừng ở Gia Lai. Ảnh: <em>Lâm Huy.</em></figcaption>\n</figure>\n<p>Ngày 10/10, Công an huyện K'bang (Gia Lai) cho biết, Viện khoa học kỹ thuật hình sự - Bộ Công an đã có kết quả giám định ADN đối với 2 bộ xương người được phát hiện trong rừng (địa giới hành chính thuộc làng Kon Von 2, xã Đăk Rong, huyện K'bang, tỉnh Gia Lai).</p>\n<p>Với kết quả trên, hai bộ xương người được xác định là anh H.Q.B (37 tuổi) cùng con trai (11 tuổi, đều trú TP Buôn Ma Thuột). Kết quả này trùng khớp với thông tin mà người phụ nữ 57 tuổi, ở Đồng Nai, đã trình báo sự việc và nhận dạng người thân với cơ quan chức năng vào hồi tháng 8. Trong đó, từ đặc điểm nhận dạng của hài cốt như cửa răng bộ xương người lớn bị gãy, valy, balo, áo khoác, khăn quàng cổ, xe máy... bà này nhận đó là con trai và cháu nội của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/cac-vat-dung-cua-nan-nhan-de-tai-hien-truong-922.jpg\">\n<figcaption>Các vật dụng của nạn nhân để lại tại hiện trường. Ảnh: <em>Lâm Huy.</em></figcaption>\n</figure>\n<p>Tuy nhiên, Công an huyện Kbang thông tin, kết quả xét nghiệm ADN chỉ nhằm xác định danh tính, lai lịch nạn nhân. Do thi thể đã phân huỷ gần như hoàn toàn, đặc biệt là phần nội tạng không còn nên chưa thể xác định được nguyên nhân tử vong.</p>\n<p>Trước đó, sáng 23/8, người dân đi rừng phát hiện 2 bộ xương người tại khu vực rừng ở làng Kon Von 2, xã Đăk Rong, huyện Kbang - khu rừng giáp ranh giữa xã Hiếu, huyện Kon Plông (Kon Tum) và xã Đăk Rong, huyện K'bang (Gia Lai).</p>\n<p>Tại đây, 2 thi thể đã phân hủy hoàn toàn, không thể nhận dạng, một nằm trên võng. Một thi thể nằm dưới đất, không có dấu hiệu xê dịch, xô xát. Hiện trường còn lại 2 mũ bảo hiểm, vali, khăn quàng cổ, giày thể thao, ba lô, đèn pin, bật lửa, cùng một số vật dụng khác. Theo nhận định ban đầu, 2 người đã tử vong trước đó khoảng 3-4 tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/luc-luong-tiep-can-khu-vuc-phat-hien-xuong-nguoi-923.jpg\">\n<figcaption>Lực lượng chức năng tiếp cận nơi phát hiện bộ xương người. Ảnh: <em>Lâm Huy.</em></figcaption>\n</figure>\n<p>Cảnh sát vào cuộc xác minh, khám nghiệm hiện trường, thu mẫu vật tại hiện trường, đồng thời phát thông báo tìm thân nhân. Một người phụ nữ đã tìm tới Công an tỉnh Gia Lai để làm việc và tiến hành lấy mẫu tóc, móng tay phục vụ cho công tác xét nghiệm ADN, xác định danh tính hai bộ xương nghi là con và cháu nội mình.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/loi-khai-ban-dau-nghi-pham-chem-me-vo-tu-vong-3-nguoi-bi-thuong-nang-2068455.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Lời khai ban đầu nghi phạm chém mẹ vợ tử vong, 3 người bị thương nặng</a></h3>\n<p><strong>Lâm Huy</strong></p>\n                            </div>"}