{"url": "https://vietnamnet.vn/giam-doc-so-tai-chinh-lam-pho-ban-noi-chinh-thanh-uy-tp-hcm-2076438.html", "title": "Giám đốc Sở Tài chính làm Phó ban Nội chính Thành ủy TP.HCM", "abstract": "Bà Phạm Thị Hồng Hà, Giám đốc Sở Tài chính, đã nhận quyết định tiếp nhận, điều động, bổ nhiệm giữ chức Phó Trưởng ban Nội chính Thành ủy đến thời điểm nghỉ hưu.", "content_html": "<div>\n                                <p>Sáng 2/11, ông Nguyễn Văn Nên, Bí thư Thành ủy TPHCM, chủ trì lễ trao quyết định cán bộ. Bà Phạm Thị Hồng Hà, Giám đốc Sở Tài chính TPHCM, đã nhận quyết định tiếp nhận, điều động, bổ nhiệm giữ chức Phó Trưởng ban Nội chính Thành ủy đến thời điểm nghỉ hưu.</p>\n<figure class=\"image align-center\"><img title=\"Giám đốc Sở Tài chính làm Phó ban Nội chính Thành ủy TPHCM - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/giam-doc-so-tai-chinh-lam-pho-ban-noi-chinh-thanh-uy-tphcm-46fb4c7c69284c7e9759b9be744dc9ea.jpg\" alt=\"Giám đốc Sở Tài chính làm Phó ban Nội chính Thành ủy TPHCM - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/2/giam-doc-so-tai-chinh-lam-pho-ban-noi-chinh-thanh-uy-tphcm-46fb4c7c69284c7e9759b9be744dc9ea.jpg\">\n<figcaption>\n<p>Bí thư Thành ủy TPHCM trao quyết định tiếp nhận, điều động, bổ nhiệm cho bà Phạm Thị Hồng Hà (Ảnh: Thành ủy TPHCM).</p>\n</figcaption>\n</figure>\n<p>Bí thư Thành ủy TPHCM cho biết, trong quá trình gần 30 năm công tác ở lĩnh vực kinh tế, bà Phạm Thị Hồng Hà đã được đào tạo, trưởng thành trên nhiều cương vị, hoàn thành xuất sắc nhiệm vụ được giao. Việc điều động, bổ nhiệm bà Phạm Thị Hồng Hà mang ý nghĩa tăng cường lực lượng cho Ban Nội chính Thành ủy - cơ quan thường trực Ban Chỉ đạo phòng, chống tham nhũng, tiêu cực của thành phố.</p>\n<p>Người đứng đầu Đảng bộ TPHCM tin tưởng, bà Phạm Thị Hồng Hà với kinh nghiệm, vốn kiến thức, tinh thần, trách nhiệm của mình sẽ thực hiện tốt nhiệm vụ tham mưu về lĩnh vực nội chính, đặc biệt công tác phòng ngừa các vi phạm, sai phạm trong lĩnh vực kinh tế, tài chính...</p>\n<p>Phát biểu nhận nhiệm vụ, bà Phạm Thị Hồng Hà thể hiện quyết tâm học hỏi, phát huy thế mạnh và trải nghiệm trong quá trình công tác ở nhiều vị trí để hoàn thành tốt các nhiệm vụ được giao. </p>\n<p>Trước đó, ngày 31/10, bà Phạm Thị Hồng Hà nhận quyết định điều động đến nhận công tác tại Thành ủy thành phố. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.5181%;\">\n<p>Bà Phạm Thị Hồng Hà sinh ngày 19/1/1970, quê quán tỉnh Thái Bình. Bà Hà có trình độ Thạc sĩ Tài chính - Ngân hàng, Thạc sĩ Ngữ văn Anh - Pháp - Nga, Cử nhân Kinh tế. </p>\n<p>Từ tháng 11/1994 đến tháng 1/2006, bà Hà công tác tại Ngân hàng Ngoại thương Việt Nam Chi nhánh TPHCM. Bà từng làm đến chức vụ Trưởng phòng Quan hệ Quốc tế.</p>\n<p>Từ tháng 1/2006 đến tháng 8/2008, bà chuyển công tác đến Công ty cổ phần Bảo hiểm Bưu điện Chi nhánh Sài Gòn, giữ chức vụ Giám đốc Chi nhánh.</p>\n<p>Từ tháng 8/2008 đến tháng 3/2013, bà làm Tổng Giám đốc Công ty Cổ phần Bảo hiểm Hùng Vương.</p>\n<p>Từ tháng 3/2013 đến tháng 11/2016, bà Hà làm Phó Tổng giám đốc Công ty Đầu tư Tài chính Nhà nước TPHCM; đồng thời bà là Thành viên Ban Kinh tế Ngân sách, HĐND TPHCM khóa IX, nhiệm kỳ 2016-2021.</p>\n<p>Từ tháng 11/2016 đến tháng 1/2018, bà đảm nhiệm chức vụ Phó Giám đốc Sở Tài chính TPHCM.</p>\n<p>Từ tháng 1/2018 đến tháng 1/2020, bà làm Tổng Giám đốc Công ty Đầu tư Tài chính Nhà nước TPHCM.</p>\n<p>Từ tháng 1/2020 đến nay, bà Hà làm Giám đốc Sở Tài chính TPHCM. Đồng thời, bà làm Ủy viên Ban Chấp hành Đảng bộ thành phố khóa X, XI.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}