{"url": "https://vietnamnet.vn/quoc-hoi-chot-muc-tieu-nam-2023-tang-truong-6-5-12-bac-si-10-000-dan-2079154.html", "title": "Quốc hội chốt mục tiêu GDP năm tới tăng trưởng 6,5%, 12 bác sĩ/10.000 dân", "abstract": "Với 465/466 đại biểu tán thành, Quốc hội chính thức thông qua Nghị quyết về kế hoạch phát triển kinh tế - xã hội năm 2023.", "content_html": "<div>\n                                <p>Tiếp tục chương trình kỳ họp, chiều 10/11, các ĐBQH biểu quyết thông qua Nghị quyết về kế hoạch phát triển kinh tế - xã hội năm 2023. Nghị quyết gồm có 4 điều.</p>\n<p>Trước khi Quốc hội thông qua Nghị quyết, thay mặt Ủy ban Thường vụ Quốc hội trình bày báo cáo tiếp thu, giải trình Nghị quyết, Chủ nhiệm UB Kinh tế của Quốc hội Vũ Hồng Thanh cho biết, một số ý kiến cho rằng trong bối cảnh nhiều khó khăn như hiện nay, mức tăng trưởng GDP khoảng 6,5% là khá cao, cần nghiên cứu kỹ lưỡng hơn. Có ý kiến đề nghị nên đặt mức tăng trưởng GDP khoảng 5%-5,5%, nhưng lại có ý kiến cho rằng mức 6,5% là thấp so với mức 8,83% trong 9 tháng đầu năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/3dc000dadc0b1a55431a-663.jpg\">\n<figcaption>Chủ nhiệm UB Kinh tế của Quốc hội Vũ Hồng Thanh</figcaption>\n</figure>\n<p>Ủy ban Thường vụ Quốc hội cho biết, chỉ tiêu tăng trưởng GDP năm 2023 được xây dựng trên cơ sở phân tích, dự báo bối cảnh tình hình trong nước, quốc tế, có tính đến những yếu tố thuận lợi, khó khăn của năm 2023, bám sát định hướng, mục tiêu, nhiệm vụ của Kế hoạch phát triển KTXH 5 năm giai đoạn 2021-2025.</p>\n<p>Trên cơ sở ước thực hiện GDP năm 2022 đạt khoảng 8% là nền tăng trưởng cao và dự báo bối cảnh thế giới, trong nước còn nhiều khó khăn, thách thức, tác động đến nền kinh tế nước ta, sức ép lạm phát, suy giảm tăng trưởng và suy thoái kinh tế ở một số nền kinh tế, đối tác lớn.</p>\n<p>Dự kiến mức tăng trưởng GDP năm 2023 khoảng 6,5% thể hiện quyết tâm của Chính phủ tiếp tục phục hồi và phát triển bền vững KTXH, phấn đấu thực hiện các mục tiêu trong Kế hoạch phát triển KTXH 5 năm, đồng thời để bảo đảm sự hài hòa, linh hoạt trong thực hiện các mục tiêu cho năm 2023, do đó, xin giữ như dự thảo Nghị quyết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/cho-bua-664.jpg\">\n<figcaption>Ảnh minh họa: Hoàng Hà</figcaption>\n</figure>\n<p>Ngoài ra, có ý kiến đề nghị bổ sung nội dung về cải cách tiền lương; điều chỉnh mức lương cơ sở, lương hưu, trợ cấp bảo hiểm xã hội, mức lương cho người nghỉ hưu trước năm 1995 và đối tượng người có công; đề nghị tăng đầu tư cho giáo dục.</p>\n<p>Ủy ban Thường vụ Quốc hội cho biết, các nội dung trên liên quan đến phân bổ, bố trí ngân sách nhà nước, do đó sẽ được xem xét, nghiên cứu và bổ sung trong các nghị quyết về dự toán ngân sách nhà nước 2023 và phương án phân bổ ngân sách trung ương năm 2023. </p>\n<p>Để đạt các mục tiêu đề ra, Quốc hội đề ra 10 nhóm nhiệm vụ, giải pháp chủ yếu.</p>\n<p>Đáng chú ý trong các nhiệm vụ, giải pháp, Quốc hội yêu cầu công khai, minh bạch trong điều hành giá cả hàng hóa, dịch vụ; tiếp tục thực hiện các giải pháp quản lý, điều hành chặt chẽ việc điều chỉnh giá các hàng hóa quan trọng, dịch vụ sự nghiệp công do Nhà nước định giá, nhất là giá điện, xăng dầu, hàng hóa, dịch vụ quan trọng, thiết yếu khác góp phần hỗ trợ sản xuất kinh doanh, đời sống nhân dân và kiểm soát lạm phát. </p>\n<p>Tập trung giải quyết dứt điểm tình trạng thiếu nhân lực, thuốc, trang thiết bị, vật tư, sinh phẩm y tế; đẩy mạnh sản xuất trang thiết bị y tế trong nước.</p>\n<article class=\"ck-cms-color-background-full type-6 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Quốc hội đặt ra các chỉ tiêu cho năm 2023 </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>1. Tốc độ tăng tổng sản phẩm trong nước (GDP) khoảng 6,5%.</p>\n<p>2. GDP bình quân đầu người đạt khoảng 4.400 đô la Mỹ (USD).</p>\n<p>3. Tỷ trọng công nghiệp chế biến, chế tạo trong GDP đạt khoảng 25,4 - 25,8%.</p>\n<p>4. Tốc độ tăng chỉ số giá tiêu dùng (CPI) bình quân khoảng 4,5%.</p>\n<p>5. Tốc độ tăng năng suất lao động xã hội bình quân khoảng 5,0 – 6,0%.</p>\n<p>6. Tỷ trọng lao động nông nghiệp trong tổng lao động xã hội đạt 26,2%.</p>\n<p>7. Tỷ lệ lao động qua đào tạo đạt 68%, trong đó có bằng, chứng chỉ đạt khoảng 27,5%.</p>\n<p>8. Tỷ lệ thất nghiệp ở khu vực thành thị dưới 4%.</p>\n<p>9. Tỷ lệ hộ nghèo (theo chuẩn nghèo đa chiều) giảm khoảng 1-1,5%.</p>\n<p>10. Số bác sĩ trên 10.000 dân đạt khoảng 12 bác sĩ.</p>\n<p>11. Số giường bệnh trên 10.000 dân đạt khoảng 32 giường bệnh.</p>\n<p>12. Tỷ lệ tham gia bảo hiểm y tế đạt 93,2% dân số.</p>\n<p>13. Tỷ lệ số xã đạt chuẩn nông thôn mới đạt 78%.</p>\n<p>14. Tỷ lệ thu gom và xử lý chất thải rắn sinh hoạt đô thị bảo đảm tiêu chuẩn, quy chuẩn đạt 95%.</p>\n<p>15. Tỷ lệ khu công nghiệp, khu chế xuất đang hoạt động có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường đạt 92%. </p>\n</div>\n</article>\n                            </div>"}