{"url": "https://vietnamnet.vn/loat-du-an-thoat-nuoc-lut-tien-do-ha-noi-truy-trach-nhiem-nguoi-dung-dau-2076387.html", "title": "Loạt dự án thoát nước 'lụt' tiến độ, Hà Nội truy trách nhiệm người đứng đầu", "abstract": "Trước tình trạng hàng loạt dự án thoát nước chậm tiến độ, Bí thư Thành uỷ Hà Nội Đinh Tiến Dũng yêu cầu làm rõ trách nhiệm người đứng đầu, các tổ chức, cá nhân có liên quan.", "content_html": "<div>\n                                <p>Sáng 2/11, phát biểu tại hội nghị Ban Chấp hành Đảng bộ TP Hà Nội, ông Đinh Tiến Dũng - Bí thư Thành uỷ Hà Nội cho rằng, tình trạng úng ngập cục bộ ở Hà Nội trong nhiều năm trở lại đây luôn trở thành vấn đề ‘nóng' mỗi khi có mưa lớn, gây ùn tắc giao thông nghiêm trọng, gây ô nhiễm môi trường, thiệt hại vật chất nhất định và ảnh hưởng tới đời sống, sinh hoạt của nhân dân.</p>\n<p>Theo Bí thư Hà Nội, tình trạng này không chỉ xảy ra ở khu vực chưa được đầu tư hệ thống thoát nước bị ngập, mà cả khu vực đô thị cũ - nơi đã được đầu tư cải tạo hệ thống thoát nước hay các khu đô thị mới được đầu tư hiện đại cũng bị ngập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/bi-thu-hn-492.jpeg\">\n<figcaption>Bí thư Thành uỷ Hà Nội Đinh Tiến Dũng. Ảnh: Trọng Toàn</figcaption>\n</figure>\n<p>Trong khi đó, các giải pháp, biện pháp mà các đơn vị trên địa bàn thành phố đang thực hiện mỗi khi xảy ra úng ngập chỉ là biện pháp tạm thời nhằm giải quyết tình huống, chưa phải các biện pháp căn cơ, có tính bền vững, lâu dài.</p>\n<p>Trước thực trạng trên, Thường trực Thành ủy đã đi kiểm tra, khảo sát dự án cải tạo hệ thống tiêu thoát nước khu vực phía Tây Hà Nội; dự án cải thiện hệ thống tiêu nước khu vực phía Tây thành phố tại khu vực từ cầu Am đến cầu La Khê (quận Hà Đông); dự án xây dựng hệ thống cống bao cho sông Tô Lịch và cống chính và dự án Nhà máy xử lý nước thải Yên Xá.</p>\n<p>Qua kiểm tra các dự án trên, Thường trực Thành ủy Hà Nội cho rằng, các dự án phục vụ tiêu thoát nước trên địa bàn thành phố đều chậm tiến độ đề ra và là một trong những nguyên nhân gây ra tình trạng úng ngập trên địa bàn.</p>\n<p>“Đây là vấn đề rất hệ trọng và bức thiết đối với thành phố. Vì vậy, Thường trực, Ban Thường vụ Thành ủy đã chỉ đạo Ban cán sự đảng UBND TP hoàn thiện Báo cáo về công tác tiêu thoát nước, giải pháp chống úng ngập, trình xin ý kiến Ban Chấp hành Đảng bộ TP trước khi trình HĐND TP xem xét”, Bí thư Thành ủy Hà Nội nói.</p>\n<p>Bí thư Thành ủy Hà Nội đề nghị các đại biểu tập trung đánh giá kỹ thực trạng đầu tư hệ thống thoát nước đô thị, nông thôn cũng như hệ thống xử lý nước thải của từng quận, huyện nói riêng và của Thành phố nói chung; đánh giá thực trạng các điểm thường xuyên xảy ra úng ngập trên địa bàn; sự phù hợp của quy hoạch hệ thống thủy lợi và quy hoạch thoát nước đô thị của thành phố đã được các cấp có thẩm quyền phê duyệt.</p>\n<p>\"Cần làm rõ những nguyên nhân, cả chủ quan và khách quan để xảy ra tình trạng úng ngập như hiện nay; Nhất là nguyên nhân chủ quan, trách nhiệm của người đứng đầu, các tổ chức, cá nhân có liên quan trong việc chậm triển khai các dự án phục vụ tiêu thoát nước trên địa bàn thành phố”, Bí thư Thành ủy Hà Nội nhấn mạnh.</p>\n                            </div>"}