{"url": "https://vietnamnet.vn/chuyen-ho-so-dieu-tra-vu-tau-ca-quang-tri-bi-nem-boc-pha-nhan-chim-2062352.html", "title": "Chuyển hồ sơ điều tra vụ tàu cá Quảng Trị bị ném bộc phá nhấn chìm", "abstract": "Sau khi tiếp nhận hồ sơ, Công an tỉnh Quảng Trị đang điều tra vụ việc tàu cá Quảng Trị tố tàu cá Quảng Ngãi ném bộc phá gây chìm, khiến 9 thuyền viên rơi xuống biển.", "content_html": "<div>\n                                <p>Hôm nay (21/9), lãnh đạo Bộ Chỉ huy Bộ đội biên phòng tỉnh Quảng Trị xác nhận, đơn vị đã chuyển hồ sơ vụ việc tàu cá Quảng Trị tố tàu cá Quảng Ngãi ném bộc phá gây chìm qua Công an tỉnh Quảng Trị để điều tra.</p>\n<p>Cùng ngày, Công an tỉnh Quảng Trị cho biết, đơn vị đã tiếp nhận hồ sơ, tin báo tố giác tội phạm vụ việc nêu trên và đang tích cực điều tra, làm rõ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/con-co-4-384-776.jpeg\">\n<figcaption>Cán bộ Biên phòng sơ cứu cho thuyền viên bị thương. (Ảnh: CTV)</figcaption>\n</figure>\n<p>Trước đó VietNamNet đã thông tin, vào 22h đêm 16/9, Đồn Biên phòng Cồn Cỏ, Bộ đội Biên phòng tỉnh Quảng Trị nhận được tin báo của ông Trương Thanh Bình (SN 1973, trú tại thôn Xuân Ngọc, xã Gio Việt, huyện Gio Linh, Quảng Trị) về việc tàu cá của ông gặp nạn.</p>\n<p>Theo trình báo, vào khoảng 20h cùng ngày, tàu cá do ông Bình làm thuyền trưởng mang số hiệu QT 91252 TS chở theo 9 thuyền viên đang đánh bắt cá tại vùng biển cách đảo Cồn Cỏ khoảng 3 hải lý về hướng Đông Nam.</p>\n<p>Khi đang tiến hành đánh bắt, tàu của ông Bình bị tàu cá Quảng Ngãi mang số hiệu QNg 66359 TS dùng bộc phá ném vào đuôi tàu làm tàu bị chìm tại chỗ, 9 thuyền viên rơi xuống biển.</p>\n<p>Theo ông Bình, nguyên nhân xảy ra vụ việc là do tàu Quảng Ngãi không bật đèn tín hiệu và chiếu sáng. Thuyền viên hai tàu lời qua tiếng lại và gây xích mích, mâu thuẫn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/308338349-594834162369854-6450603082986296803-n-774.jpg\">\n<figcaption>Con tàu đã đưa các ngư dân vào bờ an toàn. (Ảnh: CTV)</figcaption>\n</figure>\n<p>Sau khi xảy ra sự việc, 9 thuyền viên của tàu cá QT 91252 TS đã được tàu cá QT 90668 TS do ông Lê Viết Trị (SN 1960, trú tại khu phố 4, thị trấn Cửa Việt) làm thuyền trưởng hoạt động gần vị trí bị nạn ứng cứu và đưa 9 thuyền viên bị nạn lên thuyền an toàn.</p>\n<p>Lực lượng biên phòng đảo Cồn Cỏ đã liên hệ, yêu cầu thuyền trưởng tàu QT 90668 TS đưa 9 thuyền viên bị nạn vào đảo Cổn Cỏ để cấp cứu, điều tra, xác minh vụ việc.</p>\n<p>Đến 22h20 phút cùng ngày, tàu QT 90668 TS đã đưa 9 thuyền viên thuộc tàu QT 91252 TS vào bờ an toàn.</p>\n<p>Qua kiểm tra, có 2 thuyền viên bị thương, xây xước nhẹ ở vùng da đỉnh đầu và tay phải, 7 thuyền viên bình thường, sức khỏe tốt.</p>\n<p>Bộ Chỉ huy Bộ đội Biên phòng tỉnh Quảng Trị đã thông báo cho lực lượng tàu Vùng Cảnh sát biển 2, Hải đội 202, Cảng vụ Cảng Cửa Việt và các lực lượng chức năng liên quan nắm, phối hợp truy bắt tàu gây ra vụ việc.</p>\n<p>Đến 2h ngày 17/9, tàu Cảnh sát biển số hiệu 4033 và 4 tàu cá Quảng Trị tham gia truy đuổi đã tiếp cận, vây bắt tàu cá Quảng Ngãi, số hiệu QNg 66359 TS do ông Bùi Văn Cựu (SN 1972, trú tại Tây An Hải, Lý Sơn, Quảng Ngãi) làm thuyền trưởng chở theo 5 thuyền viên tại khu vực biển cách đảo Cồn Cỏ 23 hải lý về hướng Đông Nam.</p>\n<p>Tàu Cảnh sát biển 4033 đã nhận lệnh áp giải tàu cá QNg 66359 TS cùng 5 thuyền viên vào bờ để điều tra, xử lý vụ việc theo đúng quy định.</p>\n                            </div>"}