{"url": "https://vietnamnet.vn/de-xuat-csgt-khong-bat-buoc-phai-chao-cam-on-khi-kiem-soat-giao-thong-2071223.html", "title": "Đề xuất CSGT không bắt buộc phải chào, cảm ơn khi kiểm soát giao thông", "abstract": "Bộ Công an đã hoàn thành dự thảo Thông tư quy định nhiệm vụ, quyền hạn, hình thức, nội dung và quy trình tuần tra, kiểm soát, xử lý vi phạm hành chính về giao thông đường bộ của CSGT để lấy ý kiến rộng rãi trong vòng 2 tháng.", "content_html": "<div>\n                                <p>Thông tư này dự kiến sẽ thay thế một số thông tư đã ban hành trước đó của Bộ Công an, bao gồm Thông tư 65/2020 có nội dung quy định tương tự.</p>\n<p><strong>4 trường hợp </strong><strong>CSGT được dừng phương tiện</strong></p>\n<p>Dự thảo thông tư quy định, CSGT thực hiện nhiệm vụ tuần tra kiểm soát theo kế hoạch được dừng phương tiện giao thông để kiểm soát trong các trường hợp sau:</p>\n<p>Trực tiếp phát hiện hoặc thông qua phương tiện, thiết bị kỹ thuật nghiệp vụ phát hiện, thu thập được các hành vi vi phạm pháp luật về giao thông đường bộ và các hành vi vi phạm pháp luật khác.</p>\n<p>Thực hiện mệnh lệnh, kế hoạch tổng kiểm soát phương tiện giao thông đường bộ, kế hoạch tuần tra kiểm soát, xử lý vi phạm theo chuyên đề đã được cấp có thẩm quyền phê duyệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/xe-may-di-vao-vanh-dai-3-tren-cao-755.jpg\">\n<figcaption>Lực lượng CSGT Hà Nội dừng phương tiện, xử lý vi phạm trên đường Vành đai 3</figcaption>\n</figure>\n<p>Có văn bản đề nghị của Thủ trưởng, Phó thủ trưởng cơ quan điều tra; văn bản đề nghị của cơ quan chức năng liên quan về dừng phương tiện giao thông để kiểm soát phục vụ công tác bảo đảm an ninh, trật tự, đấu tranh phòng chống tội phạm và các hành vi vi phạm pháp luật khác. Văn bản đề nghị phải ghi cụ thể thời gian, tuyến đường, phương tiện giao thông dừng để kiểm soát, xử lý, lực lượng tham gia phối hợp;</p>\n<p>Từ tin báo, phản ánh, kiến nghị, tố cáo của tổ chức, cá nhân về hành vi vi phạm pháp luật của người và phương tiện tham gia giao thông đường bộ.</p>\n<p><strong>CSGT không bắt buộc phải cảm ơn sau khi kiểm soát giao thông</strong></p>\n<p>Khác với Thông tư 65/2020 đang được áp dụng, dự thảo được Bộ Công an đề xuất một số thay đổi quy trình kiểm soát người và phương tiện giao thông.</p>\n<p>Cụ thể, sau khi thông báo và đề nghị người điều khiển phương tiện giao thông thực hiện các biện pháp bảo đảm an toàn, xuống phương tiện và xuất trình các giấy tờ có liên quan theo quy định, CSGT thực hiện động tác chào theo Điều lệnh Công an nhân dân (trừ trường hợp biết người đó thực hiện hành vi có dấu hiệu của tội phạm, phạm tội quả tang, đang có lệnh truy nã, có hành vi thiếu văn hóa, cản trở, chống đối việc kiểm tra, kiểm soát).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/dsc01512-756.jpg\">\n<figcaption>Theo dự thảo Thông tư mới, CSGT không bắt buộc phải cảm ơn sau khi kiểm soát giao thông</figcaption>\n</figure>\n<p>So với Thông tư trước, dự thảo đã lược bỏ phần yêu cầu CSGT phải thực hiện chào bằng lời nói: <em>\"Chào ông, bà, anh, chị. Yêu cầu ông, bà, anh, chị... cho chúng tôi kiểm soát các giấy tờ có liên quan và kiểm soát phương tiện giao thông\".</em></p>\n<p>Sau khi kiểm soát xong, cán bộ CSGT cũng không phải nói thêm: <em>\"Cảm ơn ông, bà, anh, chị,… đã hợp tác với lực lượng CSGT để bảo đảm trật tự ATGT\"</em> như tại Thông tư 65.</p>\n<p><strong>CSGT được mặc thường phục khi bắn tốc độ</strong></p>\n<p>Theo dự thảo, CSGT khi tuần tra, kiểm soát, xử lý vi phạm sử dụng trang phục Cảnh sát, đeo số hiệu Công an nhân dân theo quy định của Bộ Công an. Khi kiểm soát vào buổi tối, ban đêm hoặc ban ngày trong điều kiện thời tiết sương mù, thời tiết xấu làm hạn chế tầm nhìn phải mặc áo phản quang.</p>\n<p>Trường hợp kiểm soát thông qua phương tiện, thiết bị kỹ thuật nghiệp vụ, CSGT được bố trí một bộ phận cán bộ mặc thường phục để vận hành, sử dụng phương tiện, thiết bị kỹ thuật nghiệp vụ, giám sát tình hình trật tự, an toàn giao thông, phát hiện các hành vi vi phạm pháp luật về giao thông đường bộ và hành vi vi phạm pháp luật khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/300828000-774174167061245-6051458943544583713-n-757.jpg\">\n<figcaption>Lực lượng CSGT mặc thường phục bắn tốc độ xe vi phạm</figcaption>\n</figure>\n<p>Khi phát hiện vi phạm, cán bộ mặc thường phục phải thông báo ngay cho bộ phận tuần tra, kiểm soát công khai để tiến hành kiểm soát, xử lý theo quy định của pháp luật.</p>\n<p>Dự thảo cũng nêu, Trưởng phòng Hướng dẫn tuần tra, kiểm soát giao thông đường bộ thuộc Cục CSGT, Trưởng phòng CSGT, Trưởng Công an cấp huyện trở lên quyết định việc mặc trang phục Cảnh sát hoặc thường phục khi sử dụng phương tiện, thiết bị kỹ thuật nghiệp vụ và phải ghi rõ trong kế hoạch tuần tra, kiểm soát.</p>\n                            </div>"}