{"url": "https://vietnamnet.vn/trung-uong-dong-y-phuong-an-dieu-chinh-tien-luong-luong-huu-trong-nam-2023-2068283.html", "title": "Trung ương đồng ý phương án điều chỉnh tiền lương, lương hưu trong năm 2023", "abstract": "Trung ương giao Bộ Chính trị chỉ đạo Ban cán sự Đảng Chính phủ hoàn chỉnh phương án điều chỉnh tiền lương, lương hưu, trợ cấp BHXH và trợ cấp ưu đãi người có công trong năm 2023 để trình Quốc hội xem xét, quyết định.", "content_html": "<div>\n                                <p>Theo thông cáo báo chí của Văn phòng Trung ương Đảng về phiên bế mạc của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khoá XIII vào ngày 9/10, buổi sáng, Ban Chấp hành Trung ương Đảng họp phiên bế mạc dưới sự điều hành của Ủy viên Bộ Chính trị, Chủ tịch Quốc hội Vương Đình Huệ.</p>\n<p>Các Ủy viên Bộ Chính trị trình bày báo cáo tiếp thu, giải trình của Bộ Chính trị về ý kiến Trung ương thảo luận tại hội nghị.</p>\n<p>Cụ thể, Ủy viên Bộ Chính trị, Thủ tướng Phạm Minh Chính trình bày báo cáo tiếp thu, giải trình về tình hình kinh tế - xã hội, ngân sách nhà nước năm 2022, kế hoạch năm 2023 và phương án điều chỉnh tiền lương; kế hoạch tài chính ngân sách nhà nước 3 năm 2023 - 2025; đề án định hướng quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/trung-uong-6-970.jpeg\">\n<figcaption>Lãnh đạo Đảng, Nhà nước bên lề Hội nghị Trung ương 6. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Ủy viên Bộ Chính trị, Trưởng Ban Kinh tế Trung ương Trần Tuấn Anh trình bày báo cáo tiếp thu, giải trình về đề án tiếp tục đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước đến năm 2030, tầm nhìn đến năm 2045.</p>\n<p>Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Nội chính Trung ương Phan Đình Trạc trình bày báo cáo tiếp thu, giải trình về đề án tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới.</p>\n<p>Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Trưởng Ban Tổ chức Trung ương Trương Thị Mai trình bày Báo cáo tiếp thu, giải trình về Đề án tổng kết 15 năm thực hiện Nghị quyết Trung ương 5 khoá X về tiếp tục đổi mới phương thức lãnh đạo của Đảng đối với hệ thống chính trị.</p>\n<p>Ủy viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng trình bày dự thảo Nghị quyết Hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khoá XIII.</p>\n<p>Ban Chấp hành Trung ương Đảng thông qua Nghị quyết Hội nghị Trung ương 6. Sau đó Tổng Bí thư Nguyễn Phú Trọng phát biểu bế mạc hội nghị.</p>\n<p><strong>Điều chỉnh tiền lương, lương hưu, trợ cấp BHXH và ưu đãi người có công trong năm 2023</strong></p>\n<p>Cũng trong chiều nay, Ban Tuyên giáo Trung ương phát thông báo về Hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khóa XIII.</p>\n<p>Thông cáo khái quát lại toàn bộ chương trình làm việc của Hội nghị Trung ương 6 từ ngày 3-9/10 xem xét thảo luận, cho ý kiến các tờ trình, đề án, báo cáo của Bộ Chính trị liên quan một số vấn đề lớn, cơ bản và quan trọng, trong đó có nội dung về tình hình kinh tế-xã hội, ngân sách nhà nước năm 2022 và phương hướng, nhiệm vụ năm 2023.</p>\n<p>Trung ương đã dành nhiều thời gian nghiên cứu, xem xét, thảo luận kỹ lưỡng, đóng góp nhiều ý kiến sâu sắc, cụ thể, toàn diện vào các báo cáo về tình hình kinh tế - xã hội, ngân sách nhà nước năm 2022; kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách Nhà nước năm 2023; kế hoạch tài chính ngân sách Nhà nước 3 năm 2023 - 2025; phương án điều chỉnh tiền lương, lương hưu, trợ cấp bảo hiểm xã hội và trợ cấp ưu đãi người có công trong năm 2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/nguyenthanhhai-971.jpeg\">\n<figcaption>Các đại biểu dự hội nghị. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Trung ương cơ bản tán thành nội dung các báo cáo, thống nhất nhận định: Năm 2022, tình hình thế giới có nhiều biến động nhanh, phức tạp, khó lường, chưa từng có tiền lệ, vượt ngoài dự báo, tác động đến các nền kinh tế trên thế giới, ảnh hưởng trực tiếp, tiêu cực đến việc triển khai thực hiện các mục tiêu, nhiệm vụ phát triển kinh tế - xã hội và Chương trình phục hồi và phát triển kinh tế của nước ta.</p>\n<p>Trong bối cảnh đó, với sự vào cuộc quyết liệt của cả hệ thống chính trị, sự tin tưởng, tham gia tích cực của nhân dân và cộng đồng doanh nghiệp dưới sự lãnh đạo của Đảng, mà trực tiếp, thường xuyên là Bộ Chính trị, Ban Bí thư, đứng đầu là Tổng Bí thư Nguyễn Phú Trọng; sự quản lý, điều hành của Chính phủ; sự đồng hành, ủng hộ của Quốc hội, chúng ta đã thực hiện thắng lợi, khá toàn diện mục tiêu, nhiệm vụ.</p>\n<p>Đó là vừa tập trung phòng, chống, kiểm soát dịch bệnh, vừa thúc đẩy phục hồi và phát triển kinh tế - xã hội, xây dựng nền kinh tế độc lập tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng và hiệu quả.</p>\n<p>Trên cơ sở phân tích, dự báo các khả năng có thể xảy ra, bám sát với tình hình thực tiễn, Trung ương thống nhất ban hành Kết luận về kinh tế - xã hội năm 2022 - 2023, trong đó, xác định rõ quan điểm, mục tiêu tổng quát, các chỉ tiêu cơ bản, quan trọng và những nhiệm vụ, giải pháp chủ yếu cho năm 2023, bảo đảm tính khả thi, đáp ứng được yêu cầu của Kế hoạch phát triển kinh tế - xã hội, tài chính ngân sách nhà nước hằng năm, gắn với việc phòng, chống, kiểm soát hiệu quả dịch bệnh; phục hồi, phát triển kinh tế - xã hội.</p>\n<p>Ban Chấp hành Trung ương Đảng giao Bộ Chính trị, căn cứ ý kiến thảo luận của Trung ương và báo cáo tiếp thu, giải trình của Bộ Chính trị, chỉ đạo tiếp thu, hoàn chỉnh, ban hành Kết luận. Đồng thời chỉ đạo Ban cán sự đảng Chính phủ hoàn chỉnh các báo cáo nêu trên (trong đó có việc hoàn chỉnh phương án điều chỉnh tiền lương lương hưu, trợ cấp BHXH và trợ cấp ưu đãi người có công trong năm 2023) để trình Quốc hội khóa XV xem xét, quyết định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/gioi-thieu-nhan-su-bo-truong-giao-thong-van-tai-y-te-tong-kiem-toan-2066346.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/nhan-su-680.jpg\" alt=\"Giới thiệu nhân sự Bộ trưởng Giao thông vận tải, Y tế, Tổng Kiểm toán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gioi-thieu-nhan-su-bo-truong-giao-thong-van-tai-y-te-tong-kiem-toan-2066346.html\">Giới thiệu nhân sự Bộ trưởng Giao thông vận tải, Y tế, Tổng Kiểm toán</a></h3>\n<div class=\"insert-wiki-description\">Trung ương đã cho ý kiến về nhân sự để Bộ Chính trị quyết định giới thiệu Quốc hội bầu chức danh Tổng Kiểm toán Nhà nước và phê chuẩn các chức danh Bộ trưởng Y tế, Bộ trưởng Giao thông vận tải tại kỳ họp thứ tư tới đây.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gan-40-000-can-bo-cong-vien-chuc-thoi-viec-bo-noi-vu-kien-nghi-tang-luong-2065781.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/nguyenduythang-682.jpg\" alt=\"Gần 40.000 cán bộ, công viên chức thôi việc, Bộ Nội vụ kiến nghị tăng lương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gan-40-000-can-bo-cong-vien-chuc-thoi-viec-bo-noi-vu-kien-nghi-tang-luong-2065781.html\">Gần 40.000 cán bộ, công viên chức thôi việc, Bộ Nội vụ kiến nghị tăng lương</a></h3>\n<div class=\"insert-wiki-description\">Thứ trưởng Nội vụ cho biết, trong 2,5 năm qua có 39.552 cán bộ, công chức, viên chức thôi việc, chuyển việc sang khu vực tư, chiếm gần 2% tổng biên chế; Bộ Nội vụ kiến nghị xem xét tăng lương cho phù hợp.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/quoc-hoi-se-ban-viec-tang-luong-cho-can-bo-cong-vien-chuc-2065092.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/chu-tich-quoc-hoi-1043.jpg\" alt=\"Quốc hội sẽ bàn việc tăng lương cho cán bộ, công viên chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quoc-hoi-se-ban-viec-tang-luong-cho-can-bo-cong-vien-chuc-2065092.html\">Quốc hội sẽ bàn việc tăng lương cho cán bộ, công viên chức</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Quốc hội cho biết, kỳ họp thứ tư vào tháng 10 tới đây, Quốc hội sẽ bàn vấn đề cải cách tiền lương, điều chỉnh lương cơ sở, cùng với Chính phủ nghiên cứu, báo cáo Trung ương để có quyết sách về vấn đề này.</div>\n</div>\n</article>\n</div>\n                            </div>"}