{"url": "https://vietnamnet.vn/pho-chu-tich-ha-noi-thuc-som-xay-cau-8-670-ty-qua-song-hong-2064658.html", "title": "Phó Chủ tịch Hà Nội ‘thúc’ sớm xây cầu 8.670 tỷ qua sông Hồng", "abstract": "Ông Dương Đức Tuấn - Phó Chủ tịch UBND TP Hà Nội vừa giao Sở Kế hoạch và Đầu tư và các đơn vị liên quan khẩn trương thực hiện các thủ tục xây dựng cầu Trần Hưng Đạo, đáp ứng sự mong mỏi của nhân dân Thủ đô.", "content_html": "<div>\n                                <p>Sáng 28/9, Ban Quản lý dự án đầu tư xây dựng công trình giao thông (Ban QLDA) TP Hà Nội tổ chức Lễ công bố và trao giải cuộc thi tuyển phương án kiến trúc công trình cầu Trần Hưng Đạo. Cây cầu vượt sông Hồng nối quận Hoàn Kiếm với quận Long Biên.</p>\n<p>Theo Kiến trúc sư Phan Đăng Sơn, Chủ tịch Hội Kiến trúc sư Việt Nam, trong khu vực nội đô lịch sử, cầu Trần Hưng Đạo có giá trị rất lớn về mặt cảnh quan, kiến trúc.</p>\n<p>“Khi xây dựng xong, nếu cây cầu có giá trị kiến trúc tốt sẽ đóng vai trò hài hoà với cảnh quan và yêu cầu phát triển của các quận cũng như yêu cầu chung của thành phố”, ông Sơn nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/duong-duc-tuan-739-869.jpg\">\n<figcaption>Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn đề nghị đơn vị liên quan sớm khởi công cầu Trần Hưng Đạo. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>Ý tưởng được lựa chọn thiết kế cầu Trần Hưng Đạo có kiến trúc hai đường cong lượn sóng bên bờ sông Hồng, kết cấu vòm chính là 2 đường cong tiếp xúc nhau lặp lại 6 nhịp tạo hình mang biểu tượng vô cực.</p>\n<p>Cầu Trần Hưng Đạo có chiều dài 2,4km, tổng mức đầu tư khoảng 8.670 tỷ đồng. Theo phương án thiết kế, cây cầu này có 6 làn xe cơ giới, các làn xe hỗn hợp, xe thô sơ và hè đi bộ hai bên. Kết cấu chính của cầu dạng vòm thép, mặt cắt ngang giữa các nhịp rộng 40,66m, tại trụ cầu rộng 47,76m.</p>\n<p>Cầu Trần Hưng Đạo nằm giữa phạm vi cầu Chương Dương và cầu Vĩnh Tuy, kết nối phố Trần Hưng Đạo tại khu vực các quận Hoàn Kiếm - Hai Bà Trưng sang đường Nguyễn Văn Linh, Vũ Đức Thận, quận Long Biên.</p>\n<p>Theo Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn, cầu Trần Hưng Đạo là công trình giao thông có vị trí quan trọng kết nối khu phố cổ, phố cũ thuộc khu vực nội đô lịch sử với khu vực phát triển mới, hiện đại Bắc sông Hồng.</p>\n<p>Ông Dương Đức Tuấn cho biết, UBND TP Hà Nội đã giao Sở Kế hoạch và Đầu tư và các đơn vị liên quan khẩn trương thực hiện các thủ tục xây dựng cầu Trần Hưng Đạo, đáp ứng sự mong mỏi của nhân dân Thủ đô.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-xay-them-10-cau-vuot-song-hong-2054566.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/tran-hung-dao-525.jpeg\" alt=\"Hà Nội sẽ có thêm 10 cầu vượt sông Hồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-xay-them-10-cau-vuot-song-hong-2054566.html\">Hà Nội sẽ có thêm 10 cầu vượt sông Hồng</a></h3>\n<div class=\"insert-wiki-description\">Ngoài việc khép kín 7 tuyến đường vành đai, thời gian tới, TP Hà Nội sẽ xây thêm nhiều cầu vượt sông Hồng nhằm đáp ứng nhu cầu đi lại của nhân dân.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-trinh-xay-dung-10-cay-cau-qua-song-hong-o-ha-noi-2055688.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/ava-10-cay-cau-509.jpg\" alt=\"Lộ trình xây dựng 10 cây cầu qua sông Hồng ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-trinh-xay-dung-10-cay-cau-qua-song-hong-o-ha-noi-2055688.html\">Lộ trình xây dựng 10 cây cầu qua sông Hồng ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Nhằm đáp ứng đi lại của nhân dân và phát triển kinh tế - xã hội, TP Hà Nội sẽ xây dựng thêm 10 cây cầu vượt sông Hồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguyen-nhan-khien-xe-dau-keo-dam-do-lan-can-cau-thanh-tri-lao-xuong-song-hong-2054822.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/dji-0718-2-copy-246.jpg\" alt=\"Nguyên nhân khiến xe đầu kéo đâm đổ lan can, lao xuống sông Hồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguyen-nhan-khien-xe-dau-keo-dam-do-lan-can-cau-thanh-tri-lao-xuong-song-hong-2054822.html\">Nguyên nhân khiến xe đầu kéo đâm đổ lan can, lao xuống sông Hồng</a></h3>\n<div class=\"insert-wiki-description\">Theo Cục CSGT (Bộ Công an), xe đầu kéo đâm dải phân cách, tông đổ lan can cầu Thanh Trì rồi lao xuống sông Hồng do tài xế không chú ý quan sát.</div>\n</div>\n</article>\n</div>\n                            </div>"}