{"url": "https://vietnamnet.vn/thu-truong-cong-thuong-ly-giai-vi-sao-doanh-nghiep-xang-dau-cang-ban-cang-lo-2065812.html", "title": "Thứ trưởng Công Thương lý giải vì sao doanh nghiệp xăng dầu càng bán càng lỗ", "abstract": "Thứ trưởng Bộ Công Thương Đỗ Thắng Hải cho biết, thời gian vừa qua doanh nghiệp bán lẻ xăng dầu được hưởng chiết khấu thấp là do giá trong nước liên tục giảm và chi phí kinh doanh tăng cao.", "content_html": "<div>\n                                <p>Chiều 1/10, tại buổi họp báo thường kỳ Chính phủ, báo chí đặt vấn đề doanh nghiệp bán lẻ xăng dầu than càng bán càng lỗ, nhiều doanh nghiệp chỉ mở cửa bán nhỏ giọt. Báo chí đề nghị lãnh đạo Bộ Công Thương cho biết nguyên nhân, giải pháp cho vấn đề này.</p>\n<p>Trả lời câu hỏi trên, ông Đỗ Thắng Hải, Thứ trưởng Công Thương nhắc lại vai trò chính của Bộ Công Thương - Tài chính là đảm bảo nguồn cung xăng dầu cho sản xuất, kinh doanh.</p>\n<p>“Việt Nam đã làm khá tốt, nguồn cung được đảm bảo trong bối cảnh thế giới, khu vực gặp nhiều khó khăn về  nguồn cung xăng dầu”, ông Hải nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/cong-thong-875.jpeg\">\n<figcaption> Ông Đỗ Thắng Hải, Thứ trưởng Công Thương. Ảnh: Nhật Bắc.</figcaption>\n</figure>\n<p>Theo đó, Bộ Công Thương phối hợp với Bộ Tài chính điều hành giá xăng dầu bám sát giá thế giới và sử dụng Quỹ bình ổn xăng dầu linh hoạt.</p>\n<p>Sau kỳ điều hành ngày 21/9, giá xăng hiện tương đương tháng 7/2021 và dầu diesel tương đương với tháng 3/2022, tức ngang thời điểm cuộc chiến Nga - Ukraine bắt đầu.</p>\n<p>“Nguồn cung, giá xăng dầu tương đối phù hợp hoàn cảnh Việt Nam hiện nay”, ông Hải khẳng định.</p>\n<p>Trong điều hành xăng dầu, Thứ trưởng Công Thương cho hay, phải đảm bảo lợi ích nhà nước, người tiêu dùng, doanh nghiệp kinh doanh trong bối cảnh tổng thể kinh tế vĩ mô (chỉ số giá tiêu dùng, GDP). Liên bộ Tài Chính, Công Thương đã bám sát các nhóm lợi ích này điều hành hài hoà, phù hợp thực tế.</p>\n<p>Tại cuộc họp báo, ông Đỗ Thắng Hải dành thời gian đề cập đến việc chiết khấu giữa các doanh nghiệp buôn bán xăng, dầu trong thời gian qua.</p>\n<p>Cụ thể, việc chiết khấu là sự thoả thuận giữa các doanh nghiệp. Khi nguồn cung dồi dào, giá thế giới giảm thì doanh nghiệp đầu mối và thương nhân phân phối tăng chiết khấu cho cửa hàng, đại lý bán lẻ để đẩy lượng bán ra. Ngược lại, khi giá thế giới tăng thì họ giảm mức chiết khấu này.</p>\n<p>Lý do thời gian vừa qua các cửa hàng bán xăng dầu được chiết khấu thấp, ông Hải nêu 2 lý do. Cụ thể, từ đầu năm 2022 đến nay, thị trường thế giới biến động phức tạp, nguồn cung không ổn định, ảnh hưởng tới doanh nghiệp buôn bán xăng dầu trong nước. Trong quý hai, doanh nghiệp tăng nhập khẩu xăng dầu do lo ngại thiếu nguồn cung. Nhưng sang quý ba, giá thế giới liên tục giảm khiến họ thua lỗ do đã nhập lượng lớn xăng dầu giá cao. Khi giá trong nước giảm liên tục do được điều hành bám sát giá thế giới. Nên để giảm chi phí và thiệt hại doanh nghiệp đầu mối giảm mức chiết khấu.</p>\n<p>Bên cạnh đó, chi phí kinh doanh xăng dầu tăng cao và chưa được Bộ Tài chính công bố điều chỉnh trong giá cơ sở mặt hàng xăng dầu. Vì thế, để đảm bảo duy trì kinh doanh doanh nghiệp đầu mối buộc cắt giảm chi phí, trong đó có chiết khấu cho các đại lý bán lẻ xăng dầu.</p>\n<p>Ông Đỗ Thắng Hải cho biết, theo chỉ đạo của Chính phủ, Bộ Công Thương và Tài Chính sẽ phối hợp rà soát, điều chỉnh các vấn đề trên để đảm bảo nguồn cung xăng dầu, quyền lợi các bên liên quan.</p>\n                            </div>"}