{"url": "https://vietnamnet.vn/cuong-ep-vo-quan-he-tinh-duc-co-the-bi-lao-dong-cong-ich-2080490.html", "title": "Cưỡng ép vợ hoặc chồng quan hệ tình dục có thể phải đi lao động công ích", "abstract": "Luật Phòng chống bạo lực gia đình (sửa đổi) quy định người có hành vi bạo lực gia đình có thể phải thực hiện các công việc phục vụ cộng đồng như trồng cây, quét đường...", "content_html": "<div>\n                                <p>Chiều 14/11, với 465 đại biểu tán thành (93,37% tổng số đại biểu), Quốc hội đã biểu quyết thông qua dự thảo Luật phòng chống bạo lực gia đình (sửa đổi).</p>\n<p>Một trong những điểm mới so với luật năm 2007 là sửa đổi, bổ sung biện pháp bảo vệ, hỗ trợ, xử lý vi phạm trong phòng, chống bạo lực gia đình. Trong đó, bổ sung biện pháp yêu cầu người có hành vi bạo lực gia đình đến trụ sở công an xã nơi xảy ra hành vi bạo lực gia đình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/bao-luc-gia-dinh-905.jpg\">\n<figcaption>Chiều 14/11, Quốc hội thông qua Luật Phòng chống bạo lực gia đình sửa đổi.</figcaption>\n</figure>\n<p>Chủ tịch UBND cấp xã và Tòa án được bổ sung thẩm quyền tự mình ban hành quyết định cấm tiếp xúc khi có căn cứ thấy rằng hành vi bạo lực gia đình đe dọa tính mạng của người bị bạo lực gia đình, đơn giản hóa thủ tục.</p>\n<p>Luật cũng bổ sung biện pháp “thực hiện công việc phục vụ cộng đồng” đối với người có hành vi bạo lực gia đình.</p>\n<p>Cụ thể, công việc phục vụ cộng đồng là công việc có quy mô nhỏ trực tiếp phục vụ cho lợi ích của cộng đồng nơi người có hành vi bạo lực gia đình cư trú.</p>\n<p>Hoạt động phục vụ công cộng gồm: tham gia trồng, chăm sóc cây xanh ở khu vực công cộng; sửa chữa, làm sạch đường làng, ngõ xóm, đường phố, ngõ phố, nhà văn hóa, nhà sinh hoạt cộng đồng; tham gia công việc khác nhằm cải thiện môi trường sống và cảnh quan của cộng đồng.</p>\n<p>Chủ tịch UBND cấp xã nơi người có hành vi bạo lực gia đình cư trú quyết định và tổ chức cho người có hành vi bạo lực gia đình thực hiện công việc phục vụ cộng đồng.</p>\n<p>Một điểm mới nữa của Luật Phòng chống bạo lực gia đình (sửa đổi) là quy định về định nghĩa bạo lực gia đình và cụ thể về 16 hành vi bạo lực gia đình, dựa trên các yếu tố về bạo lực thể chất, tinh thần, kinh tế và tình dục.</p>\n<p>Luật có hiệu lực từ 1/7/2023.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.36309523809523%;\">\n<p style=\"text-align: center;\"><strong>16 hành vi bạo lực gia đình bao gồm:</strong></p>\n<p>- Hành hạ, ngược đãi, đánh đập, đe dọa hoặc hành vi cố ý khác xâm hại đến sức khỏe, tính mạng;</p>\n<p>- Lăng mạ, chì chiết hoặc hành vi cố ý khác xúc phạm danh dự, nhân phẩm;</p>\n<p>- Cưỡng ép chứng kiến bạo lực đối với người, con vật nhằm gây áp lực thường xuyên về tâm lý;</p>\n<p>- Bỏ mặc, không quan tâm; không nuôi dưỡng, chăm sóc thành viên gia đình là trẻ em, phụ nữ mang thai, phụ nữ đang nuôi con dưới 36 tháng tuổi, người cao tuổi, người khuyết tật, người không có khả năng tự chăm sóc; không giáo dục thành viên gia đình là trẻ em;</p>\n<p>- Kỳ thị, phân biệt đối xử về hình thể, giới, giới tính, năng lực của thành viên gia đình;</p>\n<p>- Ngăn cản thành viên gia đình gặp gỡ người thân, có quan hệ xã hội hợp pháp, lành mạnh hoặc hành vi khác nhằm cô lập, gây áp lực thường xuyên về tâm lý;</p>\n<p>- Ngăn cản việc thực hiện quyền, nghĩa vụ trong quan hệ gia đình giữa ông, bà và cháu; giữa cha, mẹ và con; giữa vợ và chồng; giữa anh, chị, em với nhau;</p>\n<p>- Tiết lộ hoặc phát tán thông tin thuộc đời sống riêng tư, bí mật cá nhân và bí mật gia đình của thành viên gia đình nhằm xúc phạm danh dự, nhân phẩm;</p>\n<p>- Cưỡng ép thực hiện hành vi quan hệ tình dục trái ý muốn của vợ hoặc chồng;</p>\n<p>- Cưỡng ép trình diễn hành vi khiêu dâm; cưỡng ép nghe âm thanh, xem hình ảnh, đọc nội dung khiêu dâm, kích thích bạo lực;</p>\n<p>- Cưỡng ép tảo hôn, kết hôn, ly hôn hoặc cản trở kết hôn, ly hôn hợp pháp;</p>\n<p>- Cưỡng ép mang thai, phá thai, lựa chọn giới tính thai nhi;  </p>\n<p>- Chiếm đoạt, hủy hoại tài sản chung của gia đình hoặc tài sản riêng của thành viên khác trong gia đình;</p>\n<p>- Cưỡng ép thành viên gia đình học tập, lao động quá sức, đóng góp tài chính quá khả năng của họ; kiểm soát tài sản, thu nhập của thành viên gia đình nhằm tạo ra tình trạng lệ thuộc về mặt vật chất, tinh thần hoặc các mặt khác;</p>\n<p>- Cô lập, giam cầm thành viên gia đình;</p>\n<p>- Cưỡng ép thành viên gia đình ra khỏi chỗ ở hợp pháp trái pháp luật.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}