{"url": "https://vietnamnet.vn/can-bo-nem-tien-le-trong-quan-bun-bo-o-da-nang-bi-ky-luat-2080800.html", "title": "Cán bộ ném tiền lẻ trong quán bún bò ở Đà Nẵng bị kỷ luật", "abstract": "Sau vụ ném tiền lẻ ở quán bún bò, Phó Trưởng Phòng Quản lý và Phát triển quỹ đất bị kỷ luật khiển trách.", "content_html": "<div>\n                                <p>Chiều 15/11, Phó GĐ Sở TN&amp;MT Đà Nẵng Nguyễn Hồng An cho biết, Chi bộ Trung tâm Phát triển quỹ đất (thuộc Đảng bộ Sở) đã có quyết định thi hành kỷ luật đối với ông Đ.C.P, Phó Trưởng Phòng Quản lý và Phát triển quỹ đất với hình thức khiển trách.</p>\n<p>Ông P. là người ném tiền trong quán bún ở Đà Nẵng được đăng tải trên trạng mạng xã hội Facebook trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anh-anh-1169-455.jpg\">\n<figcaption>Hình ảnh ghi lại cảnh ông P. ném tiền trong quán bún. Ảnh: Chụp màn hình</figcaption>\n</figure>\n<p>Theo Chi bộ Trung tâm Phát triển quỹ đất, với vai trò là Phó Trưởng Phòng Quản lý và Phát triển quỹ đất, đảng viên nhưng ông P.  có hành vi, lời nói thiếu chuẩn mực với người dân, gây dư luận xấu, làm giảm uy tín của bản thân, tổ chức Đảng, cơ quan, đơn vị nơi ông đang sinh hoạt và công tác.</p>\n<p>Điều này đã vi phạm Quy định chuẩn mực đạo đức nghề nghiệp của cán bộ, công chức viên chức, người lao động ngành Tài nguyên-Môi trường.</p>\n<p>Đồng thời, hành vi của ông P. cũng vi phạm Luật Viên chức 2010 và Quy định 37/2021 của Ban Chấp hành Trung ương về những điều đảng viên không được làm.</p>\n<p>Vì vậy, Chi bộ Trung tâm Phát triển quỹ đất thuộc Đảng bộ Sở TN&amp;MT Đà Nẵng quyết định thi hành kỷ luật bằng hình thức khiển trách đối với ông P.</p>\n<p>Riêng dấu hiệu vi phạm <a href=\"https://vietnamnet.vn/phap-luat\" target=\"_blank\">pháp luật</a> về an ninh trật tự nơi công cộng của ông P., cơ quan công an đã làm việc với các bên liên quan và xác định hành vi này không gây ra thiệt hại gì, chưa làm mất an ninh trật tự nên chưa đến mức xử lý hành chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/can-bo-nem-tien-610-456.jpg\">\n<figcaption>Trung tâm Phát triển quỹ đất nơi ông P. công tác</figcaption>\n</figure>\n<p>Được biết, hiện ông P. đã trở lại làm việc sau khi hết thời gian tạm đình chỉ công tác (từ ngày 3/10) để cơ quan chức năng điều tra, làm rõ sự việc.</p>\n<p>Trước đó , ngày 2/10, mạng xã hội Facebook xuất hiện clip ghi lại hình ảnh ông P.  ông ăn mặc lịch sự đến tranh cãi với nhân viên quán bún trên đường Chương Dương (phường Mỹ An, quận Ngũ Hành Sơn), sau đó có hành vi ném tiền lẻ tung tóe ra sàn nhà.</p>\n<p>Trong tường trình của mình, ông P. cho rằng quán bún đã đối xử không tốt với con mình khi trả tiền thừa bằng nhiều tờ 1.000 đồng, 2.000 đồng nhàu nát.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/danh-tinh-can-bo-o-da-nang-nem-tien-tung-toe-trong-quan-an-2066043.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/ezgifcom-gif-maker-1-1167.gif\" alt=\"Danh tính cán bộ ở Đà Nẵng ném tiền tung tóe trong quán ăn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/danh-tinh-can-bo-o-da-nang-nem-tien-tung-toe-trong-quan-an-2066043.html\">Danh tính cán bộ ở Đà Nẵng ném tiền tung tóe trong quán ăn</a></h3>\n<div class=\"insert-wiki-description\">Tối 2/10, Sở TN&amp;MT Đà Nẵng có thông tin về vụ việc một người đàn ông được cho là cán bộ của sở này ném tiền tung tóe trong quán ăn, khiến dư luận bất bình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lam-ro-thong-tin-mot-can-bo-o-da-nang-nem-tien-tung-toe-trong-quan-an-2065997.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/ezgifcom-gif-maker-1-898.gif\" alt=\"Làm rõ thông tin một cán bộ ở Đà Nẵng ném tiền tung tóe trong quán ăn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lam-ro-thong-tin-mot-can-bo-o-da-nang-nem-tien-tung-toe-trong-quan-an-2065997.html\">Làm rõ thông tin một cán bộ ở Đà Nẵng ném tiền tung tóe trong quán ăn</a></h3>\n<div class=\"insert-wiki-description\">Ngày 2/10, tài khoản Facebook có tên H.Tr đăng tải đoạn video kèm nội dung vụ việc về một người đàn ông được cho là cán bộ Sở ở Đà Nẵng ném tiền tung tóe trong quán ăn, khiến dư luận bất bình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-dinh-chi-cong-tac-can-bo-nem-tien-tung-toe-trong-quan-an-o-da-nang-2066237.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/anh-anh-608.jpg\" alt=\"Tạm đình chỉ công tác cán bộ ném tiền tung tóe trong quán ăn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-dinh-chi-cong-tac-can-bo-nem-tien-tung-toe-trong-quan-an-o-da-nang-2066237.html\">Tạm đình chỉ công tác cán bộ ném tiền tung tóe trong quán ăn</a></h3>\n<div class=\"insert-wiki-description\">Giám đốc Sở TN&amp;MT Đà Nẵng đã chỉ đạo Giám đốc Trung tâm Phát triển quỹ đất tạm đình chỉ công tác đối với cán bộ ném tiền trong quán ăn khiến dư luận bức xúc.</div>\n</div>\n</article>\n</div>\n                            </div>"}