{"url": "https://vietnamnet.vn/cuu-chu-tich-ubnd-tinh-gia-lai-vo-ngoc-thanh-nghi-huu-truoc-tuoi-2075767.html", "title": "Chủ tịch tỉnh Gia Lai bị cách chức được cho nghỉ hưu trước tuổi", "abstract": "Chủ tịch UBND tỉnh Gia Lai vừa ra quyết định đồng ý cho ông Võ Ngọc Thành nghỉ hưu trước tuổi do suy giảm khả năng lao động.", "content_html": "<div>\n                                <p>Theo đó, ông Võ Ngọc Thành (SN 1963), Ủy viên Ban Thường vụ Tỉnh ủy Gia Lai được nghỉ hưu trước tuổi do suy giảm khả năng lao động (tỷ lệ suy giảm 78%), hưởng chế độ bảo hiểm xã hội theo quy định kể từ ngày 1/11/2022.</p>\n<p>Trước đó, ông Võ Ngọc Thành đã gửi đơn xin nghỉ hưu lên Ban Thường vụ Tỉnh Uỷ Gia Lai và đã được chấp thuận, thông qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/vo20ngoc20thanh-16606502497591484021173-1061.jpg\">\n<figcaption>Ông Võ Ngọc Thành</figcaption>\n</figure>\n<p>Trước đó, ngày 15/9, Phó Thủ tướng Thường trực Phạm Bình Minh ký ban hành Quyết định số 1080/QĐ-TTg của Thủ tướng Chính phủ, thi hành kỷ luật bằng hình thức cách chức Chủ tịch UBND tỉnh Gia Lai nhiệm kỳ 2021-2026 và xóa tư cách Chủ tịch UBND tỉnh Gia Lai nhiệm kỳ 2016-2021 với ông Võ Ngọc Thành.</p>\n<p>Thông tin từ Ủy ban Kiểm tra Trung ương cho biết, ông Võ Ngọc Thành chịu trách nhiệm chính, trách nhiệm người đứng đầu về những khuyết điểm, vi phạm của Ban cán sự đảng UBND tỉnh và UBND tỉnh các nhiệm kỳ 2011-2016 (từ tháng 9/2015), 2016-2021 và 2021-2026. </p>\n<p>Đồng thời chịu trách nhiệm trực tiếp, trách nhiệm cá nhân trong việc để các dự án thuộc Khu phức hợp Đak Đoa tiếp tục triển khai, dẫn đến những hậu quả pháp lý khó khắc phục. </p>\n<p>Kết luận, ký các văn bản vi phạm nguyên tắc tập trung dân chủ, quy chế làm việc và quy định của Đảng, pháp luật của Nhà nước.</p>\n<p>Ngoài ra, ông Thành còn ký một số văn bản tại các dự án và chỉ đạo UBND huyện Đak Đoa điều chỉnh cục bộ quy hoạch chi tiết xây dựng sân golf; Tổ hợp thương mại dịch vụ…</p>\n<p>Những khuyết điểm, vi phạm của Ban cán sự đảng UBND tỉnh Gia Lai và cá nhân ông Võ Ngọc Thành đã để lại hậu quả nghiêm trọng, gây thiệt hại số tiền lớn, dẫn đến những hệ lụy khó khắc phục.</p>\n<p><strong>Lâm Huy</strong></p>\n                            </div>"}