{"url": "https://vietnamnet.vn/thu-tuong-lap-ban-chi-dao-tien-phuong-ung-pho-bao-noru-bao-so-4-tai-da-nang-2064023.html", "title": "Thủ tướng lập Ban chỉ đạo tiền phương ứng phó bão số 4 tại Đà Nẵng", "abstract": "Thủ tướng Phạm Minh Chính vừa ký quyết định thành lập Ban chỉ đạo tiền phương để chỉ đạo ứng phó với bão số 4. Phó Thủ tướng Lê Văn Thành là Trưởng Ban chỉ đạo tiền phương.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0045IO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ban chỉ đạo tiền phương tại thành phố Đà Nẵng để chỉ đạo công tác ứng phó với bão số 4 (cơn bão có cường độ rất mạnh, tốc độ di chuyển nhanh, dự kiến sẽ đổ bộ trực tiếp vào khu vực Trung Trung Bộ và Nam Trung Bộ).</p>\n<p>Bộ trưởng NN&amp;PTNT Lê Minh Hoan, Phó Trưởng ban thường trực BCĐ quốc gia về phòng chống thiên tai làm Phó Trưởng ban thường trực.</p>\n<p>Các thành viên gồm đại diện lãnh đạo các bộ, cơ quan: Quốc phòng, Công an, TN&amp;MT, GTVT, Công Thương, Xây dựng, TT&amp;TT, NN&amp;PTNT, Văn phòng Chính phủ, Văn phòng BCĐ quốc gia về phòng, chống thiên tai, Văn phòng Ủy ban quốc gia ứng phó sự cố, thiên tai và tìm kiếm cứu nạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/anh-bao-1472.jpg\">\n<figcaption>Bộ trưởng Lê Minh Hoan kiểm tra tại bãi biển Cửa Đại (TP Hội An). Ảnh: T.B.</figcaption>\n</figure>\n<p>BCĐ tiền phương có nhiệm vụ trực tiếp chỉ đạo, kiểm tra, đôn đốc các ngành, các địa phương triển khai công tác <a href=\"https://vietnamnet.vn/su-kien/tin-bao-so-4-sieu-bao-noru-va-cac-chi-dao-ung-pho-khan-cap-0008UI.html\" target=\"_blank\">ứng phó với bão số 4</a> bảo đảm kịp thời, hiệu quả nhất để bảo vệ tính mạng nhân dân, hạn chế thiệt hại do bão; chỉ đạo, giải quyết kịp thời các tình huống phát sinh; thường xuyên cập nhật tình hình, báo cáo Thủ tướng Chính phủ.</p>\n<p>Thủ tướng yêu cầu Bộ NN&amp;PTNT (cơ quan Thường trực của BCĐ quốc gia về phòng, chống thiên tai) chủ trì, phối hợp với UBND thành phố Đà Nẵng và các bộ, ngành liên quan bảo đảm công tác hậu cần, bố trí phương tiện, trang thiết bị, thông tin liên lạc phục vụ cho hoạt động của BCĐ tiền phương trong mọi tình huống.</p>\n<p>BCĐ tiền phương tự giải thể sau khi hoàn thành nhiệm vụ.</p>\n<p>Tiếp tục diễn biến cơn bão số 4, 16h chiều nay, vị trí tâm bão ở trên vùng biển phía Đông khu vực Bắc và Giữa Biển Đông, cách quần đảo Hoàng Sa khoảng 580km về phía Đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 12-13 (118-149km/giờ), giật cấp 15.</p>\n<p>Dự báo trong 24 giờ tới, bão di chuyển chủ yếu theo hướng Tây, mỗi giờ đi được 20-25km có xu hướng mạnh thêm. Đến 16 giờ ngày 27/9, vị trí tâm bão cách Đà Nẵng khoảng 320km, cách Quảng Nam khoảng 270km, cách Quảng Ngãi khoảng 260km về phía Đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 13-14 (134-166km/giờ), giật cấp 16.  </p>\n<p>Trong 24 đến 48 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây, mỗi giờ đi được khoảng 20km đi vào đất liền Trung Trung Bộ, sau đó đi sâu vào đất liền và suy yếu dần. Đến 16 giờ ngày 28/9, vị trí tâm bão ở khu vực biên giới Việt-Lào. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8-9 (62-88km/giờ), giật cấp 11.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/untitled-1-1473.jpg\">\n<figcaption>Nguồn: NCHMF</figcaption>\n</figure>\n<p>Toàn bộ tàu thuyền, đê, kè biển, khu nuôi trồng thủy sản và các hoạt động khác tại các vùng biển trên đều có nguy cơ cao chịu tác động của gió mạnh, sóng lớn, lốc xoáy và nước biển dâng do bão. Cấp độ rủi ro thiên tai cấp 4.    </p>\n<p>Trong 48 đến 72 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây, mỗi giờ đi được 20-25km, suy yếu dần thành áp thấp nhiệt đới, sau đó tiếp tục suy yếu thành một vùng áp thấp trên khu vực Thái Lan. </p>\n<p>Từ sáng 27/9, vùng biển ngoài khơi khu vực từ Quảng Bình đến Ninh Thuận (bao gồm huyện đảo Cồn Cỏ, Cù Lao Chàm, Lý Sơn) có gió mạnh cấp 8-9, sau tăng lên cấp 10-11, vùng gần tâm bão mạnh cấp 12-14, giật cấp 16; sóng biển cao 8-10m, biển động dữ dội.</p>\n<p>Từ chiều tối và đêm 27/9 vùng biển ven bờ khu vực từ Thừa Thiên Huế đến Bình Định sóng biển cao 3-5m, vùng gần tâm bão 6-8m. Khu vực từ Quảng Bình đến Quảng Ngãi cần đề phòng nước dâng do bão cao 1,0-1,5m gây ngập úng tại khu vực trũng, thấp ở ven biển, cửa sông.</p>\n<p>Từ đêm 27/9, ven biển khu vực Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định có gió mạnh cấp 9-10, vùng gần tâm bão mạnh cấp 12-13, giật cấp 14-15, các khu vực sâu hơn trong đất liền gió mạnh cấp 8-9, giật cấp 12-13.</p>\n<p>Khu vực Quảng Bình, Quảng Trị, Phú Yên gió mạnh cấp 6, sau tăng lên cấp 7-8, giật cấp 9-10. Từ sáng sớm ngày 28/9, khu vực Kon Tum, Gia Lai có gió mạnh dần lên cấp 6, sau tăng lên cấp 7-8, có nơi cấp 9, giật cấp 11.</p>\n<p>Từ ngày 27/9 đến ngày 28/9, khu vực Quảng Trị, Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Kon Tum có mưa rất to với lượng mưa phổ biến 250-350mm/đợt, có nơi trên 400mm/đợt; khu vực Quảng Bình, Bình Định, Gia Lai có mưa to đến rất to với lượng mưa phổ biến 100-200mm/đợt, có nơi trên 300mm/đợt.</p>\n<p>Từ ngày 28/9, mưa lớn có xu hướng mở rộng ra khu vực Bắc Trung Bộ và Nam Đồng bằng Bắc Bộ.</p>\n<p style=\"text-align: center;\"><strong>&gt;&gt; Xem tin nóng: <a href=\"https://vietnamnet.vn/su-kien/tin-bao-so-4-sieu-bao-noru-va-cac-chi-dao-ung-pho-khan-cap-0008UI.html\" target=\"_blank\">Tin bão số 4 - Siêu bão Noru và các chỉ đạo ứng phó khẩn cấp</a></strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-da-nang-va-bon-tinh-khong-ra-khoi-nha-khi-bao-so-4-noru-do-bo-2063938.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/mua-bao-1144.jpg\" alt=\"Người dân Đà Nẵng và bốn tỉnh không ra khỏi nhà khi bão Noru đổ bộ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-da-nang-va-bon-tinh-khong-ra-khoi-nha-khi-bao-so-4-noru-do-bo-2063938.html\">Người dân Đà Nẵng và bốn tỉnh không ra khỏi nhà khi bão Noru đổ bộ</a></h3>\n<div class=\"insert-wiki-description\">Đây là khuyến cáo từ các chuyên gia thuộc Trung tâm Dự báo Khí tượng thủy văn quốc gia đưa ra với người dân các tỉnh, thành Bình Định, Thừa Thiên-Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi khi bão Noru (cơn bão số 4) đổ bộ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-4-noru-co-the-gay-mua-cho-mien-bac-2063932.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bao-so-4-916.jpg\" alt=\"Bão số 4 có thể gây mưa cho miền Bắc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-4-noru-co-the-gay-mua-cho-mien-bac-2063932.html\">Bão số 4 có thể gây mưa cho miền Bắc</a></h3>\n<div class=\"insert-wiki-description\">Ảnh hưởng của bão số 4, từ ngày 28/9, mưa lớn có xu hướng mở rộng ra khu vực Bắc Trung Bộ và Nam đồng bằng Bắc Bộ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-mien-trung-hoi-ha-mua-vat-dung-chen-chong-bao-so-4-noru-2063870.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bao-so-4-1-757-853.jpg\" alt=\"Người dân miền Trung hối hả mua vật dụng chèn chống bão\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-mien-trung-hoi-ha-mua-vat-dung-chen-chong-bao-so-4-noru-2063870.html\">Người dân miền Trung hối hả mua vật dụng chèn chống bão</a></h3>\n<div class=\"insert-wiki-description\">Người dân Đà Nẵng hối hả đi mua đồ, dụng cụ chằng chống nhà cửa trước khi bão số 4 đổ bộ. Trong khi dân quân, bộ đội trên địa bàn TP Tam Kỳ (tỉnh Quảng Nam) hỗ trợ người dân đối phó với bão Noru.</div>\n</div>\n</article>\n</div>\n                            </div>"}