{"url": "https://vietnamnet.vn/co-hoi-vien-lay-danh-nghia-hoi-de-ten-ca-bo-noi-vu-de-cho-hang-lau-2067820.html", "title": "Có hội viên lấy danh nghĩa hội đề tên cả Bộ Nội vụ để chở hàng lậu", "abstract": "Thứ trưởng Bộ Nội vụ cho biết, có những hội kết nạp, cấp thẻ hội viên tràn lan dẫn đến việc hội viên lấy danh nghĩa của hội để đi hoạt động, rất phản cảm, “đề tên cả Bộ Nội vụ ở trên và quỹ hội để đưa xe đi chở hàng lậu”.", "content_html": "<div>\n                                <p>Tại Hội nghị công tác quản lý nhà nước về hội, quỹ xã hội, quỹ từ thiện do Bộ Nội vụ tổ chức ngày 7/10, ông Kiều Cao Chung, chuyên gia cao cấp, Phó Vụ trưởng Vụ 5, Ban Tổ chức Trung ương cho biết, một trong những điểm mới trong kết luận 32/2022 của Ban Bí thư quy định về tiêu chuẩn, điều kiện tham gia lãnh đạo hội là về tuổi.</p>\n<p><strong>Có chủ tịch hội muốn nghỉ nhưng tìm người thay rất khó khăn</strong></p>\n<p>Cụ thể, đối với nhân sự đã hết tuổi lao động thì tuổi giới thiệu lần đầu hoặc tái cử lãnh đạo hội không quá 65 tuổi. Đối với chủ tịch hội, trường hợp đặc biệt không quá 70 tuổi, do cấp có thẩm quyền xem xét, quyết định. </p>\n<p>Đối với lãnh đạo hội trong độ tuổi lao động, khi đến tuổi nghỉ hưu thì thực hiện theo quy định, trường hợp đặc biệt do cấp có thẩm quyền quản lý cán bộ xem xét, quyết định.</p>\n<p>Ông Chung cũng thông tin thêm, kết luận của Ban Bí thư nêu rõ, Chủ tịch hội giữ chức vụ không quá 2 nhiệm kỳ liên tiếp. Trường hợp đã giữ chức vụ 2 nhiệm kỳ liên tiếp mà chưa đến tuổi nghỉ hưu theo quy định, cấp có thẩm quyền xem xét, quyết định việc tiếp tục giữ chức vụ chủ tịch hay bố trí công tác khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/hoi-quy-1427.jpg\">\n<figcaption>Tổng kinh phí ngân sách hỗ trợ hoạt động các hội giai đoạn 2017-2022 là 3.404 tỷ đồng</figcaption>\n</figure>\n<p>“Đây là nội dung mới, trước đây không có quy định cho nên có những đồng chí cứ làm chủ tịch hội làm miết, có đồng chí làm 3, 4 nhiệm kỳ, có đồng chí làm 5, 6 nhiệm kỳ. Cho nên lần này Ban Bí thư thống nhất, chủ tịch hội không quá 2 nhiệm kỳ”, ông Chung nhấn mạnh.</p>\n<p>Đại diện TP Đà Nẵng cho biết, vừa rồi TP giải thể 5 tổ chức hội. Một trong những khó khăn của các hội hiện nay là vấn đề nhân sự. “Có người phải làm 2, 3 nhiệm kỳ. Có đồng chí tâm sự muốn nghỉ nhưng tìm người thay rất khó khăn”, vị này nói. </p>\n<p>Ông cho biết, hiện nhiều hội vẫn còn tư tưởng trông chờ vào nhà nước trong việc bố trí biên chế, kinh phí và đề nghị cần quy định rõ việc sử dụng kinh phí của các hội để tránh khi “kiểm toán vào thì cực”.</p>\n<p>Ngoài ra, ông cũng đề nghị quy định rõ với các cán bộ hội không phải công chức, viên chức thì cho áp dụng dạng gì, nhất những người chưa về hưu, làm việc có tâm, có năng lực, để có sự liên thông, có chính sách rõ ràng.</p>\n<p>Đại diện Bộ Tài chính cho biết, ngân sách phân bổ cho các hội theo biên chế. Cụ thể là 70 triệu đồng/biên chế. </p>\n<p>Theo đó, tổng kinh phí ngân sách hỗ trợ hoạt động các hội giai đoạn 2017-2022 là 3.404 tỷ đồng; trong đó chi thường xuyên gần 3.260 tỷ đồng; kinh phí ngân sách hỗ trợ các hội có tính chất đặc thù là hơn 3.228 tỷ đồng;</p>\n<p>Bộ Tài chính đề nghị, cần quy định cụ thể cách thức thực hiện việc khoán kinh phí đối với các hội do Đảng, Nhà nước giao nhiệm vụ đã được ngân sách nhà nước cấp kinh phí hoạt động theo số biên chế đã được giao. Theo đó, ngân sách nhà nước khoán quỹ lương và kinh phí hoạt động thường xuyên của các hội trên cơ sở số biên chế đã được giao và vận dụng định mức phân bổ chi thường xuyên ngân sách nhà nước lĩnh vực quản lý nhà nước.</p>\n<p>Về chế độ tiền lương, phụ cấp công vụ, Bộ Tài chính cho rằng, nên tiếp tục quy định đối với đối tượng là công chức được luân chuyển làm việc tại hội. Đối với những đối tượng khác, giao hội tự xác định căn cứ khả năng tài chính của hội. Về chế độ thù lao nên giao hội tự quyết định bảo đảm tương quan hợp lý trong nội bộ hội, phù hợp với nguồn tài chính của hội.</p>\n<p>Phó Ban Dân vận Trung ương Triệu Tài Vinh nêu thực tế, qua khảo sát cho thấy có những hội “đặc thù của đặc thù” nên việc quản lý khó từ mức chi trả, đối tượng thụ hưởng… </p>\n<p>Vì vậy, ông cho rằng Nghị định thay thế Nghị định số 45/2010 cần quy định rõ hơn về việc này. Còn về dự toán nhà nước giao nhiệm vụ, từ thực tế địa phương cho thấy, nếu Chủ tịch tỉnh giao rõ ràng và quan tâm thì dễ dàng thực hiện còn không thì khó. “Có hướng dẫn đấy nhưng nếu không làm thì kinh phí có nhưng không giao được và khó quyết toán được”, ông Triệu Tài Vinh nói.</p>\n<p><strong>Có hiện tượng cả nhà cùng trong một quỹ để trục lợi</strong></p>\n<p>Kết luận hội nghị, Thứ trưởng Bộ Nội vụ Vũ Chiến Thắng cũng cho biết, nhiều bộ ngành đặt vấn đề rất tâm tư khi nói về vấn đề kinh phí. Vì vậy cần hướng dẫn, tạo điều kiện cho hội, quỹ tham gia các hoạt động thuộc ngành, lĩnh vực quản lý của bộ theo quy định của pháp luật.  Đồng thời, ban hành cơ chế khoán kinh phí hoạt động đối với các hội thực hiện nhiệm vụ Đảng và Nhà nước giao</p>\n<p>Ông Thắng lưu ý các bộ, ngành, địa phương phối hợp với các cơ quan liên quan sửa đổi quy định tiếp nhận, quản lý, sử dụng tài sản, tài chính từ nguồn viện trợ trong và ngoài nước phù hợp với tình hình mới; hướng dẫn việc quản lý, sử dụng tài sản, tài chính, chế độ kế toán đối với hội, quỹ.  Bởi quản lý vấn đề này thời gian qua hết sức lỏng lẻo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/vuchienthang-copy-1425.jpg\">\n<figcaption>Thứ trưởng Bộ Nội vụ Vũ Chiến Thắng </figcaption>\n</figure>\n<p>Thứ trưởng cũng đề nghị các bộ, ngành, địa phương tăng cường công tác kiểm tra việc thực hiện các quy định quản lý nhà nước về ngành, lĩnh vực đối với hội, quỹ, kịp thời hướng dẫn, xử lý các vướng mắc tại chỗ theo quy định và chức năng quản lý. </p>\n<p>“Không quản lý sớm, không phát hiện kịp thời, từ việc nhỏ sẽ thành vấn đề lớn. Có những quỹ, hội báo cáo lên cả Ban Bí thư, Bộ Chính trị, Chủ tịch nước, Thủ tướng xử lý vấn đề của hội do lúc xảy ra vụ việc, cơ quan quản lý nhà nước không nắm bắt, xử lý kịp thời”, Thứ trưởng Nội vụ nêu thực tế.</p>\n<p>Ông lưu ý, các bộ, ngành, địa phương rà soát kỹ điều kiện, tiêu chuẩn trước khi cho phép thành lập pháp nhân thuộc hội, quỹ; công nhận các hội, quỹ, không để tình trạng tràn lan như hiện nay.  Bởi hiện nay \"có hiện tượng cả nhà cùng trong một quỹ, dòng tiền không giám sát được, sử dụng quỹ để trục lợi”.</p>\n<p>Thứ trưởng Vũ Chiến Thắng cũng nêu thực tế, có những hội, địa phương cấp phép xong lên báo chí rầm rộ, rồi lại thu hồi giấy phép, xử lý kỷ luật người đề xuất thành lập hội, hay có những hội “nghe rất buồn cười, dư luận phản ứng”.</p>\n<p>Vừa qua, có những cơ quan ngôn luận hoạt động không theo tôn chỉ, mục đích của hội, không phản ánh những vấn đề chuyên môn, có trường hợp thoái hóa, chống đối, thông qua các diễn đàn truyền bá tư tưởng chống chế độ, chống Đảng, Nhà nước, phải xử lý hình sự. </p>\n<p>Thứ trưởng yêu cầu, trong thời gian tới, các bộ, ngành cần quan tâm công tác nhân sự của hội, quỹ thuộc thẩm quyền quản lý; quan tâm bố trí công chức có năng lực, kinh nghiệm theo dõi công tác hội, quỹ.</p>\n<p>Trong đó, đặc biệt, không được lợi dụng hoạt động của hội, quỹ để làm phương hại đến an ninh quốc gia, trật tự xã hội, đạo đức, thuần phong mỹ tục, truyền thống của dân tộc, quyền và lợi ích hợp pháp của cá nhân, tổ chức, không vi phạm các quy định về phòng chống rửa tiền và tài trợ khủng bố. </p>\n<p>\"Phải chấn chỉnh việc kết nạp hội viên tràn lan. Thực tế có những hội kết nạp, cấp thẻ hội viên tràn lan dẫn đến việc hội viên lấy danh nghĩa của hội để đi hoạt động, rất phản cảm; thậm chí đề tên cả Bộ Nội vụ ở trên và quỹ hội để đưa xe đi chở hàng lậu”, Thứ trưởng nhấn mạnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-bien-trang-o-can-tho-son-chu-bo-noi-vu-la-mao-danh-747146.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/co-hoi-vien-lay-danh-nghia-hoi-de-ten-ca-bo-noi-vu-de-cho-hang-lau-29125ee0dd7a4d0ab744b3547f84a5f3.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-bien-trang-o-can-tho-son-chu-bo-noi-vu-la-mao-danh-747146.html\">Xe biển trắng ở Cần Thơ sơn chữ 'Bộ Nội vụ' là mạo danh</a>\n<p>\"Việc xe biển trắng có gắn chữ “Bội Nội vụ” là hoàn toàn mạo danh, không đúng quy định\", Chánh Văn phòng Bộ Nội vụ khẳng định.</p>\n</div>\n</article>\n                            </div>"}