{"url": "https://vietnamnet.vn/loi-khai-cua-nhom-doi-tuong-gay-ra-vu-cuop-tai-san-o-nha-chu-tich-huyen-2070353.html", "title": "Lời khai của nhóm đối tượng gây ra vụ cướp tài sản ở nhà chủ tịch huyện", "abstract": "Các đối tượng khai nhận, sau nhiều ngày theo dõi, nắm chắc quy luật sinh hoạt, nhóm này đã đột nhập vào trong nhà cướp tài sản.", "content_html": "<div>\n                                <p>Ngày 15/10, Phòng Cảnh sát hình sự, Công an tỉnh Đắk Lắk đang phối hợp với Công an thị xã Buôn Hồ đấu tranh, lấy lời khai 3 đối tượng đột nhập vào nhà chủ tịch huyện.</p>\n<p>Theo điều tra ban đầu, khoảng 8h ngày 15/10, Phòng Cảnh sát hình sự Công an tỉnh Đắk Lắk nhận được tin báo tại nhà của bà L.T.T. (51 tuổi, trú tại phường Thiện An, thị xã Buôn Hồ, tỉnh Đắk Lắk) – vợ của một chủ tịch huyện tại tỉnh Đắk Lắk- về việc xảy ra vụ cướp tài sản táo tợn. </p>\n<p>Cụ thể, nhóm đối tượng đột nhập vào nhà, dùng roi điện, bình xịt hơi cay khống chế bà T. rồi cướp đi nhiều tài sản của gia đình. </p>\n<p>Ngau khi nắm được thông tin, Đại tá Nguyễn Văn Bôn, Phó Giám đốc, Thủ trưởng cơ quan CSĐT Công an tỉnh Đắk Lắk  trực tiếp đến hiện trường chỉ đạo các lực lượng điều tra, truy bắt đối tượng gây án.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/trom-tai-san-909.jpg\">\n<figcaption>Đối tượng cướp tài sản tại cơ quan công an - Ảnh: CACC</figcaption>\n</figure>\n<p>Thời điểm này, Phòng Cảnh sát hình sự Công an tỉnh và Công an thị xã Buôn Hồ đã huy động hơn 100 cán bộ chiến sĩ chia làm nhiều tổ truy bắt các đối tượng gây án. </p>\n<p>Với quyết tâm phá án một cách sớm nhất, chỉ sau 4 giờ đồng hồ tiếp nhận tin báo, lực lượng công an đã bắt giữ 3 đối tượng gây ra vụ cướp táo tợn trên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/trom-tai-san-2-910.jpg\">\n<figcaption>Một đối tượng trong nhóm trộm cắp - Ảnh: CACC</figcaption>\n</figure>\n<p>Cụ thể, bắt giữ  Nguyễn Văn Giáp (28 tuổi, trú tại xã Hoà Phú, TP Buôn Ma Thuột, tỉnh Đắk Lắk); Phạm Minh Cường (28 tuổi, trú tại phường Thiện An, thị xã Buôn Hồ, tỉnh Đắk Lắk) và Trần Vương Trọng Nghĩa (27 tuổi, trú tại xã Tâm Thắng, huyện Cư Jút, tỉnh Đắk Nông). </p>\n<p>Tiến hành khám xét khẩn cấp nơi ở của 3 đối tượng, công an đã thu giữ nhiều tang vật có liên quan. </p>\n<p>Bước đầu, các đối tượng khai nhận đã theo dõi nhà bà T. từ nhiều ngày trước và nắm chắc quy luật sinh hoạt của gia đình mới đột nhập cướp tài sản. </p>\n<p>1h sáng ngày 14/10, các đối tượng thuê xe ô tô đi từ Buôn Ma Thuột đến nhà bà T. Tại đây, Cường ở lại trong xe ô tô chờ sẵn còn Giáp và Nghĩa đột nhập vào nhà tháo hệ thống camera an ninh và dùng roi điện, bình xịt hơi cay khống chế bà T. cướp tài sản.</p>\n<p>Được biết, Cường từng có 1 tiền án 15 năm tù về tội Giết người, Giáp và Nghĩa mỗi người có 4 tiền án cùng về tội Trộm cắp tài sản. Cả 3 đối tượng quen biết với nhau trong trại giam. Đến nay, cả 3 lại tiếp tục cùng nhau phạm tội… </p>\n<p>Hiện Phòng Cảnh sát hình sự Công an tỉnh Đắk Lắk đang làm rõ số tài sản mà 3 đối tượng này cướp được, đồng thời tiếp tục củng cố hồ sơ để xử lý vụ án theo quy định của pháp luật.</p>\n<p><strong>Chí Kiên</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-cuop-tai-nha-chu-tich-huyen-bat-khan-cap-them-1-mot-doi-tuong-2072940.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/anh-1-5-229.jpg\" alt=\"Vụ cướp tại nhà chủ tịch huyện: Bắt khẩn cấp thêm 1 một đối tượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-cuop-tai-nha-chu-tich-huyen-bat-khan-cap-them-1-mot-doi-tuong-2072940.html\">Vụ cướp tại nhà chủ tịch huyện: Bắt khẩn cấp thêm 1 một đối tượng</a></h3>\n<div class=\"insert-wiki-description\">Quá trình điều tra vụ cướp tài sản táo tợn tại nhà một chủ tịch huyện, lực lượng Công an tỉnh Đắk Lắk đã bắt giữ khẩn cấp một đối tượng có hành vi che giấu tội phạm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/3-doi-tuong-dot-nhap-cuop-tai-nha-chu-tich-huyen-deu-moi-ra-tu-2070168.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/trom-cap-1492.jpg\" alt=\"3 đối tượng đột nhập cướp tại nhà chủ tịch huyện đều mới ra tù\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/3-doi-tuong-dot-nhap-cuop-tai-nha-chu-tich-huyen-deu-moi-ra-tu-2070168.html\">3 đối tượng đột nhập cướp tại nhà chủ tịch huyện đều mới ra tù</a></h3>\n<div class=\"insert-wiki-description\">Sau vài giờ quyết liệt truy bắt, lực lượng Công an tỉnh Đắk Lắk đã bắt giữ được nhóm đối tượng đột nhập vào nhà chủ tịch huyện.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuop-xong-vao-nha-chu-tich-huyen-o-dak-lak-2070036.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/cuop-xong-vao-nha-chu-tich-huyen-o-dak-lak-480bc4073cf440ce9f862e449002224f.jpeg\" alt=\"Cướp xông vào nhà chủ tịch huyện ở Đắk Lắk\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuop-xong-vao-nha-chu-tich-huyen-o-dak-lak-2070036.html\">Cướp xông vào nhà chủ tịch huyện ở Đắk Lắk</a></h3>\n<div class=\"insert-wiki-description\">Nhóm đối tượng hung hãn xông vào nhà một chủ tịch huyện tại Đắk Lắk, đe dọa, lấy đi một số tài sản.</div>\n</div>\n</article>\n</div>\n                            </div>"}