{"url": "https://vietnamnet.vn/pho-chu-tich-huyen-o-khanh-hoa-bi-cach-chuc-lien-quan-phan-lo-hon-2-300-nen-dat-2067397.html", "title": "Phó chủ tịch huyện ở Khánh Hòa bị cách chức liên quan đến phân lô 2.300 thửa đất", "abstract": "Bà Lê Phạm Thùy Ngân, Phó chủ tịch thường trực UBND huyện Cam Lâm (Khánh Hòa) bị cách chức do để xảy ra sai phạm trong quản lý đất đai.", "content_html": "<div>\n                                <p>Chiều 6/10, Huyện ủy Cam Lâm (Khánh Hòa), cho biết bà Lê Phạm Thùy Ngân bị cách chức Phó chủ tịch thường trực UBND huyện Cam Lâm do sai phạm trong quản lý đất đai tại địa bàn.</p>\n<p>\"Các công việc của bà Ngân được bàn giao lại cho huyện, còn bố trí nhân sự thay bà Ngân đang chờ các cấp cao hơn quyết định\", lãnh đạo Huyện ủy Cam Lâm nói. </p>\n<p>Động thái này diễn ra sau hơn một tháng khi Ban Thường vụ Tỉnh ủy Khánh Hòa ra quyết định thi hành kỷ luật bằng hình thức cảnh cáo đối với Ban Thường vụ huyện ủy Cam Lâm, nhiệm kỳ 2015-2020 và nhiệm kỳ 2020-2025. Trong đó có bà Lê Phạm Thùy Ngân (Phó chủ tịch thường trực UBND huyện Cam Lâm) bị kỷ luật cách tất cả chức vụ trong Đảng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/camlam-1-1173.jpg\">\n<figcaption>Một góc huyện Cam Lâm nơi có các dự án đang phân lô bán nền nhìn từ trên cao. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Liên quan sự việc trên, ngoài bà Ngân, hồi cuối tháng 8, Ban Thường vụ Tỉnh ủy Khánh Hòa cũng có quyết định thi hành kỷ luật bằng hình thức cách tất cả chức vụ trong Đảng nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 đối với ông Nguyễn Trí Tuân - Phó chánh Văn phòng Đoàn ĐBQH và HĐND tỉnh, nguyên Ủy viên Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và 2020 - 2025, nguyên Phó chủ tịch Thường trực UBND huyện Cam Lâm nhiệm kỳ 2016 - 2021.</p>\n<p>Cách chức Ủy viên Ban Chấp hành Đảng bộ huyện Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 đối với ông Lê Anh Tùng - Huyện ủy viên, Bí thư Chi bộ, Trưởng phòng Kinh tế và Hạ tầng huyện Cam Lâm ; cảnh cáo đối với Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025.</p>\n<p>Ngoài ra, các ông Lương Dự, nguyên Bí thư, Chủ tịch HĐND huyện; Nguyễn Hữu Hảo, nguyên Bí thư, Chủ tịch huyện, Trưởng ban Kinh tế - Ngân sách HĐND tỉnh bị Ban Thường vụ Tỉnh uỷ đề nghị xem xét kỷ luật.</p>\n<p>Theo Ủy ban Kiểm tra Tỉnh ủy Khánh Hòa, từ tháng 1/2018 đến tháng 6/2021, Ban Thường vụ huyện Cam Lâm nhiệm kỳ 2015-2020 và nhiệm kỳ 2020-2025, đã vi phạm quy chế làm việc; thiếu trách nhiệm, buông lỏng công tác lãnh đạo, chỉ đạo, thiếu kiểm tra giám sát để UBND huyện tự đặt ra thủ tục “hiến đất” làm đường không đúng thẩm quyền cấp huyện.</p>\n<p>Cơ quan nhà nước cũng chỉ ra vi phạm, khi địa phương này cho phép 114 trường hợp tặng cho đất, tự nguyện trả lại đất cho Nhà nước để tự làm đường, tách thửa và đã tách 2.300 thửa với tổng diện tích hơn 57ha.</p>\n                            </div>"}