{"url": "https://vietnamnet.vn/bo-truong-noi-vu-tinh-gian-bien-che-buoc-dau-van-phai-theo-huong-giam-co-hoc-2077398.html", "title": "Bộ trưởng Nội vụ: Tinh giản biên chế bước đầu vẫn phải theo hướng giảm cơ học", "abstract": "Tại phiên chất vấn Bộ trưởng Nội vụ chiều 4/11, nhiều đại biểu đặt câu hỏi liên quan đến câu chuyện tinh giản biên chế còn mang tính cơ học, cào bằng gây nhiều bất cập cho địa phương.", "content_html": "<div>\n                                <p>ĐB Tao Văn Giót (Lai Châu) cho rằng, việc tinh giản biên chế 10% và kết quả đạt được trong giai đoạn vừa qua đã rất đáng ghi nhận. </p>\n<p>“Tuy vậy, trong báo cáo của Bộ trưởng chỉ ra còn tình trạng tinh giản biên chế cơ học, cào bằng giữa các địa phương, đơn vị, lĩnh vực, dẫn đến thiếu cục bộ một số lĩnh vực, địa phương. Đề nghị Bộ trưởng cho biết đâu là nguyên nhân chính, giải pháp giải quyết vấn đề này trong thời gian tới thế nào và bao giờ thì giải quyết?”, ĐB hỏi.</p>\n<p>ĐB Nguyễn Ngọc Sơn (Hải Dương) cũng nêu ý kiến của cử tri cho rằng, việc phân bổ chỉ tiêu cũng như tinh giản biên chế ở một số nơi vẫn còn bất cập. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/nguyen-ngoc-son-hai-duong-1125.jpg\">\n<figcaption>ĐB Nguyễn Ngọc Sơn (Hải Dương)</figcaption>\n</figure>\n<p>ĐB dẫn thực tế qua giám sát ở tỉnh Kiên Giang, thành phố Phú Quốc là đơn vị thu ngân sách chiếm khoảng 50% tổng thu ngân sách, tốc độ tăng trưởng hàng năm đạt 25%- 30% nhưng biên chế chỉ được bố trí ngang bằng với cấp huyện, thị khác. Một số địa phương khác cũng có tình trạng tương tự. </p>\n<p>Theo ĐB Sơn, việc bố trí biên chế và tinh giản biên chế phải gắn với tổ chức bộ máy, phụ thuộc vào chức năng, nhiệm vụ và phù hợp với xu hướng và yêu cầu phát triển của đất nước, nhất là các địa phương có tính chất đặc thù. </p>\n<p>“Đề nghị Bộ trưởng cho biết giải pháp khắc phục tình trạng trên”, ĐB tỉnh Hải Dương chất vấn.</p>\n<p>ĐB Nguyễn Thị Kim Bé (Kiên Giang) cũng dẫn báo cáo của Bộ Nội vụ có nêu việc tinh giản biên chế trong thời gian vừa qua có đạt được chỉ tiêu nhưng chỉ đạt về mặt cơ học. “Bộ trưởng suy nghĩ gì về vấn đề này. Để chủ trương này thực sự có hiệu quả, đưa nền công vụ ngày càng tinh gọn, chất lượng, Bộ Nội vụ có giải pháp căn cơ gì để tham mưu thực hiện tốt nhiệm vụ này?”, ĐB đặt vấn đề.</p>\n<p><strong>Nếu không giao chỉ tiêu không tinh giản được</strong></p>\n<p>Trả lời, Bộ trưởng Phạm Thị Thanh Trà cho rằng kết quả tinh giản biên chế trong giai đoạn vừa qua là một sự nỗ lực của cả hệ thống chính trị.</p>\n<p>“Một sự nỗ lực vượt bậc, bởi vì chưa bao giờ chúng ta làm việc sắp xếp tổ chức, bộ máy và giảm biên chế được như vậy. Chúng ta giảm được 10,01% biên chế công chức, giảm được 11,67% biên chế viên chức hưởng lương từ ngân sách nhà nước. Từ đó đã góp phần rất quan trọng vào việc tinh gọn được đội ngũ cán bộ, công chức, viên chức, giảm được số người hưởng lương từ ngân sách nhà nước”, Bộ trưởng nhấn mạnh.</p>\n<p>Tuy nhiên, bà Trà cũng nhìn nhận, giai đoạn vừa qua đúng là “có cào bằng và một mặt nào đó vẫn giảm theo hướng cơ học”.  Bởi vì, trong kết quả này, \"số tinh giản thật sự chỉ có khoảng 22%, còn lại là nghỉ hưu”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/phamthithanhtra00-1123.jpg\">\n<figcaption>Bộ trưởng Phạm Thị Thanh Trà. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>“Có thể nói trong quá trình cơ cấu lại đội ngũ, thực hiện tinh giản thì bước đầu phải làm theo hướng cơ học như vậy và cũng phải giao chỉ tiêu cho tất cả các cơ quan, đơn vị để đạt được mục tiêu là phải giảm 10%”, Bộ trưởng Nội vụ giải thích.</p>\n<p>Bà Trà cho biết, đã rất nhiều năm trước đó, tinh giản biên chế “có làm nổi đâu”. Nhưng khi có Nghị quyết 39 của Bộ Chính trị, Nghị quyết 18, 19 của Trung ương khóa XII thì đã làm được. </p>\n<p>“Tôi cho rằng còn có những hạn chế trong cào bằng, trong cơ học nhưng chúng ta cũng đã đạt được mục tiêu này để làm cơ sở tiếp tục cơ cấu lại đội ngũ cán bộ, công chức, viên chức”, Bộ trưởng Nội vụ nhấn mạnh.</p>\n<p>Tư lệnh ngành Nội vụ cũng nhìn nhận, nếu không có chỉ tiêu, không giao cụ thể đến các bộ ngành, địa phương, đơn vị như thế thì khó có thể thực hiện được.</p>\n<p>Theo Bộ trưởng Phạm Thị Thanh Trà, trong quá trình đó, sẽ tiếp tục rà soát, điều chỉnh, bổ sung, hoàn thiện chứ không thể cầu toàn hết được. </p>\n<p>“Chúng ta sẽ cố gắng để đạt được mục tiêu, sau đó cơ cấu lại và tiếp tục hoàn thiện thêm từng bước. Chúng tôi xin được tiếp thu ý kiến này để làm sao trong việc thực hiện giảm biên chế cũng cân nhắc, xem xét căn cứ trên cơ sở khoa học, nhất là đối với những địa bàn có quy mô dân số lớn, khối lượng công việc nhiều mà số biên chế quá thấp”, Bộ trưởng cam kết.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cat-giam-17-tong-cuc-sap-xep-giai-quyet-hon-560-lanh-dao-quan-ly-2075307.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/phamthithanhtra-800.jpg\" alt=\"Cắt giảm 17 tổng cục, sắp xếp hơn 500 lãnh đạo, quản lý\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cat-giam-17-tong-cuc-sap-xep-giai-quyet-hon-560-lanh-dao-quan-ly-2075307.html\">Cắt giảm 17 tổng cục, sắp xếp hơn 500 lãnh đạo, quản lý</a></h3>\n<div class=\"insert-wiki-description\">Bộ Nội vụ cho biết, các bộ, ngành Trung ương cắt giảm 17 tổng cục và tổ chức tương đương Tổng cục; giảm 8 cục thuộc tổng cục và thuộc bộ; giảm 145 vụ/ban thuộc tổng cục và thuộc bộ; giảm được 90% phòng trong vụ.</div>\n</div>\n</article>\n</div>\n                            </div>"}