{"url": "https://vietnamnet.vn/tp-hcm-da-nang-mien-phi-co-gi-ha-noi-ban-ve-vao-cong-vien-2074948.html", "title": "TP.HCM, Đà Nẵng miễn phí, cớ gì Hà Nội bán vé vào công viên?", "abstract": "Nhiều ý kiến đặt vấn đề, tại sao Đà Nẵng, TP.HCM áp dụng mô hình công viên mở, miễn phí cho người dân, du khách vào tham quan, tập luyện mà Hà Nội vẫn duy trì việc bán vé qua cổng công viên.", "content_html": "<div>\n                                <p>Sau khi VietNamNet đăng bài “<em>Quản lý công viên ở Hà Nội: Nơi mở toang, chỗ xé vé thu tiền</em>” ngày 28/10, nhiều ý kiến cho rằng, lãnh đạo TP Hà Nội cần ra quyết định ‘ngay và luôn’, không thu phí dưới bất kỳ hình thức nào.</p>\n<p>Bạn đọc Trần Đình Hoành cho rằng, \"chúng ta cần phải khuyến khích người dân ra công viên vui chơi, giải trí, thể thao để có sức khỏe. Điều đó chỉ tốt hơn, làm giảm bớt chi phí tiền khám chữa bệnh của nhân dân\".</p>\n<p>Do vậy, theo bạn đọc Trần Đình Hoành, ngoại trừ Công viên Thủ Lệ thì lãnh đạo TP Hà Nội cần ra quyết định ‘ngay và luôn’, không thu phí dưới bất kỳ hình thức nào đối với người dân ra vào các công viên khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/cong-vien-759.jpeg\">\n<figcaption>Người vào Công viên Thống nhất tập thể dục, dạo chơi cũng phải mua vé. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>Từng sinh sống ở nhiều nước trên thế giới, anh Phạm Chung cảm thấy rất buồn khi hệ thống công viên của Hà Nội chưa được quan tâm đúng mức.</p>\n<p>Với Công viên Thống Nhất, anh Phạm Chung phản ánh, các hạng mục đều xuống cấp. Những trò chơi miễn phí trong công viên này có chất lượng rất tệ. Việc thu phí vào công viên và trò chơi chất ‘rất tệ’ khiến nhiều người ngại vào công viên.</p>\n<p>Còn bạn đọc Bình Nguyên phải kêu trời vì ở Thủ đô cái gì cũng mất phí, thậm chí phải mua cả vé vào công viên xuống cấp.</p>\n<p>“Hàng ngày, người dân Thủ đô bị bao vây bởi ‘rừng’ bê tông, khói bụi. Vậy mà muốn vào công viên hưởng chút không khí trong lành cũng phải trả phí”, bạn đọc Bình Nguyên chia sẻ.</p>\n<p>Cùng vấn đề trên, theo bạn đọc Nguyễn Hà, Công viên Thống Nhất gần trường đại học, nhiều sinh viên, khu dân cư đông đúc, đáng nhẽ ra phải là nơi miễn phí để khuyến khích người dân vào tập thể dục, vui chơi, giải trí.</p>\n<p>Bạn đọc Nguyễn Hà Linh cho biết, bản thân ‘chẳng dám mơ’ công viên của Hà Nội đẹp và có độ mở như công viên các nước châu Âu mà mình từng đi qua. Theo bạn đọc, công viên của Hà Nội cần được nâng cấp và ‘mở toang’ để người dân dễ dàng ra vào.</p>\n<p>Chia sẻ trên VietNamNet, bạn đọc Đức Toàn cho rằng, nếu đem so sánh các công viên thu phí hiện nay với công viên ‘mở toang’ Cầu Giấy thì quá vênh nhau.</p>\n<p>“Một công viên đầu tư khu vui chơi cho trẻ em hiện đại (Công viên Cầu Giấy) thì miễn phí. Còn công viên nhếch nhác, xuống cấp thì lại thu phí. Như vậy là quá vô lý!”, bạn đọc Đức Toàn nêu.</p>\n<p>Còn bạn đọc Trọng Nghĩa nêu quan điểm, công viên là nơi người dân vào thư giãn, tập thể dục thì không nên thu phí, cần để người dân vào tự do.</p>\n<p>“Trong công viên, nếu có các trò chơi dành cho người lớn, trẻ nhỏ, ai tham gia thì thu phí. Như vậy, không thiệt vào đâu cả!”, bạn đọc Trọng Nghĩa nói và cho rằng, TP cần phải tách bạch tiện ích miễn phí và thu phí trong công viên.</p>\n<p>Bạn đọc Mai Hiền khen Công viên Cầu Giấy có ‘trò chơi ổn’ dành cho trẻ em. Thế nhưng, chính vì cái ổn của công viên này so với tất cả các công viên khác trên địa bàn Hà Nội nên nó thường xuyên quá tải.</p>\n<p>“Các cháu đến Công viên Cầu Giấy quá đông, nhiều khi phải chờ ‘dài cổ’ mới được chơi một trò yêu thích. Chúng tôi thường phải canh chừng các cháu không lại dẫn đến tình trạng tranh nhau”, bạn đọc Mai Hiền chia sẻ.</p>\n<p>Theo bạn đọc Việt Bình, đã là công viên để người dân vào vui chơi, tập thể dục mà lại thu phí như Công viên Thống Nhất thì không ổn. Dù giá vé cũng rẻ, chỉ vài nghìn đồng, nhưng thu vé khiến tâm lý người dân ngại, không thích vào công viên.</p>\n<p>Bạn đọc Đỗ Quang kiến nghị TP Hà Nội vào TP.HCM xem mô hình công viên mở, không thu phí. “Nên mở toang như các công viên ở TP.HCM thì người dân có nhiều chỗ chơi, rất thoáng mát. Chỉ cần bố trí bảo vệ nhắc nhở dân giữ gìn vệ sinh, đồng thời tạo ra nét văn hóa riêng của công viên”, bạn đọc Đỗ Quang cho hay.</p>\n<p>Một bạn đọc cũng dẫn chứng, ngay như TP Đà Nẵng, dù đầu tư tới gần 760 tỷ đồng, xây dựng một công viên hiện đại, sau hoàn thành vẫn miễn phí với người dân, du khách tới đây. </p>\n<p>\"Về phát triển kinh tế và thu ngân sách, Hà Nội được coi là có điều kiện hơn Đà Nẵng. Đồng thời cũng có điều kiện đầu tư cho phát triển như TP.HCM, vậy có giừ TP.HCM, Đà Nẵng miễn phí cho người dân, du khách vào công viên, còn Hà Nội thì bán vé thu tiền?\", bạn đọc Đình Phong đặt vấn đề.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.059%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.7647%;\">Ngay sau khi VietNamNet đăng bài “<em>Quản lý công viên ở Hà Nội: Nơi mở toang, chỗ xé vé thu tiền</em>”, bạn đọc thông tin thêm, tại Công viên Bách Thảo cũng thu tiền khách vào cửa với mức 5.000đ/vé. Việc thu tiền được áp dụng với những người ăn mặc lịch sự giống du khách, còn những người mặc đồ thể thao đi tập thể dục thì không thu tiền.</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}