{"url": "https://vietnamnet.vn/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-2060519.html", "title": "Chủ quán karaoke ở Bình Dương nói nguyên nhân xây bít cửa sổ", "abstract": "\"Quán của tôi như thế nào, sai phạm ra sao thì có cơ quan chức năng điều tra, và sẽ đưa về đúng sự thật. Trách nhiệm của tôi đến đâu, tôi sẽ chịu đến đó\", ông Lê Anh Xuân nói.", "content_html": "<div>\n                                <p>9 ngày sau khi vụ cháy quán karaoke An Phú (TP Thuận An, Bình Dương) khiến 32 người thiệt mạng, ông Lê Anh Xuân, 42 tuổi, người đứng tên đăng ký kinh doanh của quán, trả lời <em>Zing </em>những vấn đề xoay quanh vụ cháy.</p>\n<h2>\"Tôi đau xót\"</h2>\n<p class=\"question\">- Thời điểm vụ cháy xảy ra, ông ở đâu?</p>\n<p class=\"answer\">Lúc đó tôi đang ở TP.HCM và coi tivi, vợ tôi chạy vào gọi nói \"anh ơi quán mình cháy rồi\". Tôi nghe và nghĩ chắc cháy nhỏ, không nghiêm trọng nên vẫn coi tivi. Sau đó vợ khóc bù lu bù loa, tôi mới hết hồn. Hai vợ chồng không suy nghĩ gì, chạy xe thẳng đến quán.</p>\n<p class=\"question\">- Tới hiện trường, chứng kiến vụ cháy không như hình dung, ông đã làm gì?</p>\n<p class=\"answer\">Tôi hết hồn, không biết nói sao. Thật tâm tôi không nghĩ cháy tới mức độ như vậy. Lúc tôi tới, nạn nhân chưa được đưa ra. Những người ở quán đã cứu một số người ở vách bên kia, còn một vách bên này cao hơn thì chờ xe thang của đội PCCC.</p>\n<p class=\"answer\">Tôi chỉ biết chạy vào cùng mọi người chữa cháy. Đội cứu hỏa chưa tới đông nên tôi cầm vòi chạy lên, anh em phục vụ cũng cầm vòi chạy chứ không phải chỉ đứng nhìn. Người hỗ trợ, kéo dây, người này xịt xong người khác vào thế...</p>\n<p class=\"answer\">Nhìn thấy các thi thể được đưa ra, tôi đau xót lắm. Tôi hỏi nhân viên là còn bao nhiêu người kẹt lại, ở đâu, vị trí nào.</p>\n<p class=\"answer\">Thật sự mình không nắm được, cứ hỏi ở trên đó còn bao nhiêu phòng đang hát, bao nhiêu người còn trên đó... Trong lúc chữa cháy, nhiều bên cứu nên không biết ai thoát được, ai còn kẹt. Trong lúc hoảng loạn, các nhân viên cũng không biết được người này còn sống hay chết.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-80d7db87898b45c8892576ef93027b2b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-80d7db87898b45c8892576ef93027b2b.jpg\" title=\"chủ karaoke an phú ảnh 1\" alt=\"chu karaoke an phu anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Quán karaoke An Phú sau vụ cháy. Ảnh:<em> Duy Hiệu.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Thậm chí có người chạy xuống tới sảnh rồi thì ai cũng nghĩ người đó còn sống, nhưng sau đó lại thấy đưa thi thể ra. Tôi thật sự không thể hiểu.</p>\n<p class=\"answer\">Tại sao đã chạy xuống tới sảnh rồi mà giờ lại chết trên đó chứ. Hỏi nhân viên thì mới biết cô bé chạy ra ngoài rồi, nhưng con chó còn trên đó nên quay lại cứu con chó, một nhân viên khác chạy theo cũng chết. Còn người tạp vụ đang làm ở sảnh, khi hỏa hoạn cũng chỉ vì một cái bịch đồ, không hiểu có gì quan trọng mà chạy lên trên, rồi bà chết. Tôi không biết nói sao. Khách thì gọi không ra, nhân viên thoát rồi còn chạy ngược lại, không hiểu được. Tôi đau xót.</p>\n<h2>Chưa từng xảy ra sự cố nào</h2>\n<p class=\"question\">- Nguyên nhân vụ cháy theo nhận định bước đầu của cơ quan điều tra là do chập điện. Vậy, việc bảo trì hệ thống điện của quán được tiến hành ra sao?</p>\n<p class=\"answer\">Thú thật, từ lúc lập quán đến nay đều có quản lý trông coi, hai vợ chồng tôi ở TP.HCM, quản lý từ xa. Những lần làm việc với đoàn kiểm tra đều là Khải (Phạm Quốc Khải, người quản lý quán) trực tiếp. Nhưng tôi không nghe Khải báo lại là có cơ quan nào kiểm tra và cảnh báo về hệ thống điện hay bảo dưỡng.</p>\n<p class=\"answer\">Nói một cách khách quan, chập điện nó thuộc về bên trong, mình không quan sát được bằng mắt thường. Về phần quán, chúng tôi thay mới thiết bị khi nhận thấy nó có nguy cơ cháy nổ, bị cũ hay hư hỏng.</p>\n<p class=\"question\">- Từ lúc kinh doanh quán tới nay, đã có sự cố nào liên quan đến điện xảy ra chưa?</p>\n<p>Chưa từng. Chỉ có sự cố nhỏ như khách đang hát thì bị mất tín hiệu. Sau khi kiểm tra thì thấy dây điện bị chuột cắn phá. Sửa chữa lại thì bình thường. Cơ quan chức năng tới kiểm tra cũng chưa từng nhắc nhở gì.</p>\n<table class=\"picture gallery\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img title=\"chủ karaoke an phú ảnh 2\" alt=\"chu karaoke an phu anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-c28d3db35e56490aa84c2b24317baba0.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-c28d3db35e56490aa84c2b24317baba0.jpg\"><img title=\"chủ karaoke an phú ảnh 3\" alt=\"chu karaoke an phu anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-9efc48bed3b04ec9ba6a0422af9f4292.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-9efc48bed3b04ec9ba6a0422af9f4292.jpg\"><img title=\"chủ karaoke an phú ảnh 4\" alt=\"chu karaoke an phu anh 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-bd6bba72b07d4e878d8f6513cb3962eb.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-bd6bba72b07d4e878d8f6513cb3962eb.jpg\"><img title=\"chủ karaoke an phú ảnh 5\" alt=\"chu karaoke an phu anh 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-4effee05fc2f40eba44ce1d262b9709c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-4effee05fc2f40eba44ce1d262b9709c.jpg\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Lực lượng PCCC tiếp cận hiện trường để cứu các nạn nhân. Ảnh: <em>Duy Hiệu.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p class=\"question\">- Vấn đề được đặt ra trong vụ cháy lần này là hệ thống PCCC của quán có đảm bảo, và nhân viên ở quán có được tập huấn các kỹ năng về PCCC hay không?</p>\n<p class=\"answer\">Quán chúng tôi đã đảm bảo tất cả yêu cầu cần có để có thể được cấp phép hoạt động, PCCC cũng vậy. Quán có hệ thống chuông, còi báo, vòi phun chữa cháy tự động, báo khói, hành lang thoát hiểm... Cơ quan chức năng yêu cầu gì là cung cấp đầy đủ, mình có đủ thì họ mới cho mình kinh doanh. Chưa kể chúng tôi kỹ tính nên còn làm thêm cả ống nước để vệ sinh phòng hát, mỗi tầng một ống.</p>\n<p class=\"answer\">Tôi nhớ có nghe Khải kể là khoảng 1-2 tuần sau vụ cháy quán karaoke ở Hà Nội, Khải có lên liên hệ bên công an để nhờ cử người xuống tập huấn kỹ năng PCCC cho nhân viên mới. Tôi nghe kể thì thấy tốt, vì vụ cháy ở Hà Nội nghiêm trọng quá, mình sợ, chưa kể lúc đó quán vừa được xây xong.</p>\n<p class=\"question\">- Quan sát từ bên ngoài có thể thấy quán karaoke An Phú như một chiếc hộp kín bít bùng, cửa sổ cũng được xây gạch bịt lại. Vì sao ông lại chọn kiểu thiết kế như vậy?</p>\n<p class=\"answer\">Quán karaoke nào cũng phải xây kín như vậy, để cách âm, chứ bên ngoài nghe ồn sẽ phản ánh. Còn về cửa sổ, trước đây quán có một cửa sổ, nhưng hoạt động một thời gian thì khách cứ mở ra rồi quăng đồ linh tinh xuống đường, tôi sợ khách say xỉn rồi mở cửa nhảy ra thì lại họa. Vì vậy, tôi quyết định xây bít. Tôi cũng không nghe ai nói là quán karaoke phải có cửa sổ hay không.</p>\n<p class=\"answer\">Mọi người có thấy quán karaoke nào trên cao mà phòng hát có cửa sổ không. Độ an toàn không có. Tuy nhiên, nhà vệ sinh thì có cửa sổ. Một phòng tiếp khách cũng có cửa sổ.</p>\n<p class=\"answer\">Như tôi có nói, thời điểm quán xây là ở Hà Nội xảy ra vụ cháy nên nhà tôi rất sợ. PCCC lúc đó cũng làm rất căng, yêu cầu rất nhiều điều kiện đảm bảo. Ba của tôi kỹ, cho làm 2 thang thoát hiểm, có giếng trời và gắn quạt hút ở ngay giếng trời.</p>\n<p class=\"answer\">Mọi người quan sát từ bên ngoài như cái hộp, bít bùng nhưng sân thượng quây tôn vẫn có độ hở, lan can thoáng.</p>\n<p class=\"answer\">Quán có 2 cửa, một cửa chính ở mặt tiền với một cửa hậu bên hông. Cửa chính đón khách, cho những người đậu ôtô rồi vào, cửa phụ là khách chạy xe máy vào gửi. Gửi xe xong thì có một cầu thang thoát hiểm, từ thang đó đi thẳng lên quán luôn không cần phải vòng ra cửa chính.</p>\n<h2>Tập trung khắc phục hậu quả</h2>\n<p class=\"question\">- Những ngày qua, ông đã làm gì để bù đắp cho các nạn nhân trong vụ cháy?</p>\n<p>Từ lúc vụ cháy xảy ra, tôi làm việc liên tục với cơ quan chức năng. Tôi có nói với công an là có thể nào mời làm việc luôn trong 1-2 ngày để tôi có thời gian khắc phục hậu quả. Vì thật sự bây giờ, chuyện đã xảy ra rồi thì chỉ có thể bù đắp cho thân nhân, hỗ trợ các nạn nhân và gia đình họ thôi.</p>\n<p>Chúng tôi sẽ hỗ trợ thêm gia đình mỗi người bị nạn 50 triệu đồng, cộng với 30 triệu đồng ban đầu. Với những người bị tai nạn, mất tinh thần thì mỗi người 5 triệu đồng. Ngoài ra, nạn nhân nằm viện, chi phí tôi lo hết. Tôi sẽ cố gắng hết sức trong khả năng, tới đâu sẽ làm hết sức tới đó. Số lượng người bị nạn nhiều quá, gia đình tôi sắp xếp để đi đến từng nhà nạn nhân.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-4dc2f1db27af4c5a8c7489481b2aa910.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/chu-quan-karaoke-o-binh-duong-noi-nguyen-nhan-xay-bit-cua-so-4dc2f1db27af4c5a8c7489481b2aa910.jpg\" title=\"chủ karaoke an phú ảnh 6\" alt=\"chu karaoke an phu anh 6\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Gia đình của các nạn nhân trong vụ cháy tại chờ nhận diện thân nhân ở Bệnh viện Đa khoa Thuận An. Ảnh: <em>Duy Hiệu.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p class=\"question\">- Ông nhìn nhận trách nhiệm của mình trong vụ cháy này là gì?</p>\n<p class=\"answer\">Cháy là điều không một ai mong muốn nhưng đã xảy ra, tôi cũng là người bị thiệt hại. Vì đâu phải tôi hay Khải tự đốt quán của mình. Tôi mong muốn chuyện gì đã qua thì hãy để nó qua đi.</p>\n<p class=\"answer\">Là người đứng đó, chứng kiến từng nạn nhân được khiêng ra, tôi đau xót lắm, không biết phải nói gì hơn, chỉ biết khắc phục hậu quả cho chuyện đã rồi.</p>\n<p class=\"answer\">Mong sao mọi người đừng bới sâu thêm như đăng ảnh các nạn nhân, khuấy sâu nỗi đau của họ. Người mất mát đã đau lắm rồi. Hãy để cơ quan chức năng làm việc.</p>\n<p class=\"answer\">Quán của tôi có như thế nào, sai phạm ra sao thì có cơ quan chức năng điều tra, và sẽ đưa về đúng sự thật. Trách nhiệm của tôi đến đâu, tôi sẽ chịu đến đó.</p>\n<section class=\"section article-news-background\">\n<div class=\"section-content\">\n<div class=\"article-list\">\n<article class=\"article-item  type-hasvideo\"><header>\n<p class=\"article-summary\">Theo Zing</p>\n</header></article>\n</div>\n</div>\n</section>\n                            </div>"}