{"url": "https://vietnamnet.vn/trung-uong-thao-luan-de-an-day-manh-cong-nghiep-hoa-hien-dai-hoa-dat-nuoc-2067100.html", "title": "Trung ương thảo luận đề án đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước", "abstract": "Trong ngày làm việc thứ ba, Trung ương thảo luận tiếp đề án tiếp tục đổi mới phương thức lãnh đạo của Đảng đối với hoạt động của hệ thống chính trị và đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước đến năm 2030, tầm nhìn đến năm 2045.", "content_html": "<div>\n                                <p>Văn phòng Trung ương Đảng vừa phát thông cáo  về ngày làm việc thứ ba của Hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khoá XIII vào ngày 5/10.</p>\n<p>Buổi sáng, Ban Chấp hành Trung ương Đảng làm việc tại hội trường thảo luận về <strong><a href=\"https://vietnamnet.vn/tong-bi-thu-chua-kiem-soat-tot-quyen-luc-trong-cong-tac-can-bo-2065952.html\" target=\"_blank\">Đề án tổng kết 15 năm thực hiện Nghị quyết Trung ương 5 khoá X về tiếp tục đổi mới phương thức lãnh đạo của Đảng đối với hoạt động của hệ thống chính trị</a>.</strong></p>\n<p>Uỷ viên Bộ Chính trị, Thường trực Ban Bí thư Võ Văn Thưởng thay mặt Bộ Chính trị điều hành thảo luận.</p>\n<p>Phát biểu trong phiên khai mạc, Tổng Bí thư Nguyễn Phú Trọng đánh giá, báo cáo tổng kết trình Trung ương lần này đã đánh giá một cách khách quan, toàn diện tình hình thực hiện Nghị quyết Trung ương 5 khoá X; chỉ ra những kết quả, thành tựu to lớn, toàn diện, rất ấn tượng đã đạt được; đồng thời, cũng thẳng thắn chỉ ra những hạn chế, yếu kém còn tồn tại và phân tích rõ nguyên nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/tu6-2022-10-1241.jpg\">\n<figcaption>Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Từ đó, đề ra quan điểm, mục tiêu, nhiệm vụ, giải pháp chủ yếu và kiến nghị Trung ương xem xét ban hành Nghị quyết mới để tiếp tục lãnh đạo, chỉ đạo đổi mới, hoàn thiện phương thức lãnh đạo của Đảng, phát huy có hiệu quả sự lãnh đạo của Đảng đối với công tác xây dựng, chỉnh đốn Đảng và hệ thống chính trị thật sự trong sạch, vững mạnh, đáp ứng yêu cầu, nhiệm vụ trong giai đoạn phát triển mới.</p>\n<p>Đây là một nội dung rất quan trọng của công tác xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh toàn diện mà Đại hội lần thứ XIII của Đảng đã đề ra.</p>\n<p>Tổng Bí thư nhấn mạnh đến những nhiệm vụ, giải pháp mới, có tính đột phá, khả thi cao nhằm tiếp tục phát huy thật tốt những kết quả, thành tựu và bài học kinh nghiệm thành công đã đạt được; khắc phục triệt để những hạn chế, yếu kém còn tồn tại và nguyên nhân được rút ra trong quá trình tổng kết để sớm khắc phục những hạn chế, bất cập còn tồn tại.</p>\n<p>Trong đó, Tổng Bí thư lưu ý, nhận thức lý luận về phương thức lãnh đạo, cầm quyền của Đảng còn có những vấn đề chưa thật rõ. Việc hoàn thiện mô hình tổng thể tổ chức bộ máy của Đảng và hệ thống chính trị; phân cấp, phân quyền, phân công, phối hợp giữa các cấp, các ngành; xác định rõ chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của các cơ quan, đơn vị thuộc hệ thống chính trị còn chậm và lúng túng, nhất là trong việc xử lý tình trạng không rõ ràng về quyền hạn, trách nhiệm giữa các cơ quan của Đảng và Nhà nước.</p>\n<p>Một số cấp ủy, tổ chức đảng chưa thực hiện nghiêm nguyên tắc của Đảng trong công tác lãnh đạo, nhất là nguyên tắc tập trung dân chủ, tự phê bình và phê bình; vẫn còn tình trạng bao biện, áp đặt, làm thay hoặc né tránh, sợ trách nhiệm, buông lỏng vai trò lãnh đạo của Đảng.</p>\n<p>Buổi chiều, Ban Chấp hành Trung ương Đảng làm việc tại tổ thảo luận về <a href=\"https://vietnamnet.vn/tong-bi-thu-neu-cac-noi-dung-quan-trong-thao-luan-tai-hoi-nghi-trung-uong-6-2066058.html\" target=\"_blank\"><strong>Đề án tiếp tục đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước đến năm 2030, tầm nhìn đến năm 2045</strong></a>.</p>\n<p>Nói về đề án này, Tổng Bí thư nhấn mạnh, đây là chủ trương lớn, là nhiệm vụ chiến lược, nhiệm vụ trung tâm, quan trọng hàng đầu của Đảng, Nhà nước và nhân dân ta trong thời kỳ quá độ lên chủ nghĩa xã hội. </p>\n<p>Trong hơn 35 năm đổi mới, nhất là trong 10 năm vừa qua (2011 - 2020), toàn Đảng, toàn dân, toàn quân ta đã nỗ lực phấn đấu, không ngừng đẩy mạnh công nghiệp hoá, hiện đại hoá, đạt được nhiều kết quả, thành tựu quan trọng.</p>\n<p>Tuy nhiên, do nhiều nguyên nhân khác nhau, nước ta vẫn chưa thực hiện được mục tiêu trở thành nước công nghiệp theo hướng hiện đại vào năm 2020.</p>\n<p>Chính vì vậy, Đại hội XIII của Đảng đã xác định: Trong bối cảnh mới, để thực hiện được mục tiêu đến năm 2030 Việt Nam \"Là nước đang phát triển, có công nghiệp hiện đại, thu nhập trung bình cao\", đến năm 2045 \"Trở thành nước phát triển, thu nhập cao\", cần phải \"Tiếp tục đẩy mạnh công nghiệp hoá, hiện đại hoá trên nền tảng của tiến bộ khoa học, công nghệ và đổi mới sáng tạo\".</p>\n<p>Đề án trình Trung ương lần này xem xét, ban hành Nghị quyết về tiếp tục đẩy mạnh công nghiệp hoá, hiện đại hoá đất nước đến năm 2030, tầm nhìn đến năm 2045. Đây là một công việc rất cơ bản, phạm vi rất rộng lớn, tính chất hết sức phức tạp, ý nghĩa đặc biệt quan trọng đối với sự phát triển nhanh và bền vững của đất nước, xây dựng cơ sở vật chất, kỹ thuật của chủ nghĩa xã hội, hiện vẫn còn những vấn đề chưa thật rõ và không ít những ý kiến khác nhau, nhất là trong bối cảnh, tình hình trong nước và thế giới đã, đang và sẽ có nhiều thay đổi dưới tác động của cuộc cách mạng công nghiệp lần thứ tư. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-chua-kiem-soat-tot-quyen-luc-trong-cong-tac-can-bo-2065952.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tongbithu-451-472.jpg\" alt=\"Tổng Bí thư: Chưa kiểm soát tốt quyền lực trong công tác cán bộ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-chua-kiem-soat-tot-quyen-luc-trong-cong-tac-can-bo-2065952.html\">Tổng Bí thư: Chưa kiểm soát tốt quyền lực trong công tác cán bộ</a></h3>\n<div class=\"insert-wiki-description\">Tổng Bí thư lưu ý, chưa kiểm soát tốt quyền lực trong công tác cán bộ; một bộ phận cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý các cấp còn thiếu gương mẫu, ảnh hưởng xấu đến uy tín, vai trò lãnh đạo của Đảng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-neu-cac-noi-dung-quan-trong-thao-luan-tai-hoi-nghi-trung-uong-6-2066058.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tongbithu-1-383.jpeg\" alt=\"Tổng Bí thư nêu các nội dung quan trọng thảo luận tại Hội nghị Trung ương 6\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-neu-cac-noi-dung-quan-trong-thao-luan-tai-hoi-nghi-trung-uong-6-2066058.html\">Tổng Bí thư nêu các nội dung quan trọng thảo luận tại Hội nghị Trung ương 6</a></h3>\n<div class=\"insert-wiki-description\">Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII khai mạc sáng 3/10, tập trung thảo luận, cho ý kiến và quyết định về các báo cáo, đề án liên quan đến một số vấn đề lớn, rất cơ bản và quan trọng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ngay-lam-viec-thu-2-trung-uong-thao-luan-2-de-an-quan-trong-2066740.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/uyvientu-1195.jpg\" alt=\"Ngày làm việc thứ 2, Trung ương thảo luận 2 đề án quan trọng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngay-lam-viec-thu-2-trung-uong-thao-luan-2-de-an-quan-trong-2066740.html\">Ngày làm việc thứ 2, Trung ương thảo luận 2 đề án quan trọng</a></h3>\n<div class=\"insert-wiki-description\">Trong ngày làm việc thứ 2, Trung ương thảo luận đề án tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới và tiếp tục đổi mới phương thức lãnh đạo của Đảng đối với hoạt động của hệ thống chính trị.</div>\n</div>\n</article>\n</div>\n                            </div>"}