{"url": "https://vietnamnet.vn/giam-dinh-adn-nhung-nguoi-song-tai-tinh-that-bong-lai-se-la-cau-tra-loi-2063790.html", "title": "Câu trả lời từ giám định ADN những người sống tại Tịnh thất Bồng Lai", "abstract": "Việc xác minh về hoạt động tôn giáo của cơ sở này và làm rõ mối quan hệ nhân thân, danh tính của những đứa trẻ thông qua thủ tục giám định ADN là hoạt động tố tụng quan trọng để xác định sự thật.", "content_html": "<div>\n                                <p>Công an tỉnh Long An đã có quyết định phục hồi giải quyết tin báo tố giác tội phạm của nhiều tổ chức, cá nhân về hành vi lừa đảo chiếm đoạt tài sản đối với ông Lê Tùng Vân và một số người sinh sống tại nơi được gọi là <a href=\"https://vietnamnet.vn/tinh-that-bong-lai-tag1797244042934894555.html\"><strong>Tịnh thất Bồng Lai</strong></a> hay Thiền am bên bờ vũ trụ.</p>\n<p>Cơ quan điều tra (CQĐT) cũng đã ra quyết định trưng cầu giám định 28 người đang hoặc đã từng sinh sống tại Tịnh thất Bồng lai.</p>\n<p>Trao đổi với VietNamNet, Tiến sĩ, luật sư Đặng Văn Cường cho rằng, nếu kết quả giám định ADN cho thấy, những đứa trẻ sống trong Tịnh Thất Bồng Lai không phải là trẻ mồ côi, mà là con của những người sinh sống ở đây, có thể CQĐT sẽ khởi tố vụ án hình sự về tội Lừa đảo chiếm đoạt tài sản và tội Loạn luân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/tinh-that-bong-lai111-1021-192.jpg\">\n<figcaption>Công an tỉnh Long An lấy mẫu ADN 28 người ở tụ điểm Tịnh thất Bồng Lai để phục vụ việc làm rõ, xác minh đơn thư tố cáo liên quan đến cá nhân sống ở đây. Ảnh: Trương Thanh Tùng</figcaption>\n</figure>\n<p>Theo luật sư, Cơ quan An ninh điều tra Công an tỉnh Long An đã thụ lý tin báo tố giác tội phạm về hành vi lừa đảo chiếm đoạt tài sản đối với một số cá nhân ở cơ sở thờ tự này và tiến hành xác minh theo quy định của pháp luật. </p>\n<p>Tuy nhiên, trong quá trình xác minh phải chờ kết quả trả lời của các cơ quan chức năng nên CQĐT tạm đình chỉ giải quyết xác minh tin báo.</p>\n<p>Đến nay, CQĐT tiếp tục phục hồi xác minh tin báo, nếu có căn cứ cho thấy đã có thủ đoạn gian dối để chiếm đoạt tài sản, CQĐT sẽ khởi tố vụ án hình sự, khởi tố bị can để xử lý đối với người đã gian dối để chiếm đoạt tài sản của những nhà hảo tâm về tội Lừa đảo chiếm đoạt tài sản theo quy định tại điều 174 BLHS.</p>\n<p>Theo quy định của BLHS, việc chuyển giao tài sản từ người này sang người khác thông qua việc tặng cho, ủy quyền sử dụng là quan hệ dân sự. </p>\n<p>Quan hệ dân sự này đòi hỏi thông tin của các bên phải chính xác, trung thực, tự nguyện. Nếu có thông tin gian dối, sử dụng thủ đoạn gian dối để người khác trao tài sản rồi chiếm đoạt thì đó là hành vi lừa đảo chiếm đoạt tài sản.</p>\n<p>Hành vi lừa đảo chiếm đoạt tài sản với số tiền từ 2 triệu đồng trở lên, người vi phạm sẽ bị truy cứu trách nhiệm hình sự. Nếu số tiền chiếm đoạt từ 500 triệu đồng trở lên, kẻ gây tội sẽ bị phạt tù 12 - 20 năm, hoặc tù chung thân.</p>\n<p>Tiến sĩ Đặng Văn Cường cho rằng, với hành vi đưa ra thông tin gian dối về nhân thân của những đứa trẻ là trẻ mồ côi, nhưng kết quả giám định ADN cho thấy những đứa trẻ lại là con đẻ của những người sinh sống ở đây, đó là căn cứ để quy kết về tội lừa đảo chiếm đoạt tài sản.</p>\n<p>Bởi những người này đã gian dối để nhận tiền từ thiện nuôi dưỡng những đứa trẻ.</p>\n<p>Bởi vậy, việc phục hồi xác minh tin báo và thu thập các mẫu vật để tiến hành giám định ADN là một hoạt động tố tụng quan trọng để xác định sự thật khách quan, làm cơ sở kết luận của vụ việc này.</p>\n<p><strong>Kết quả giám định ADN sẽ tiết lộ nhiều điều</strong></p>\n<p>Vẫn theo luật sư Cường, nếu mối quan hệ huyết thống của những người ở đây là quan hệ trực hệ về ba đời; đã có quan hệ tình dục giữa những người có mối quan hệ trực hệ về 3 đời thông qua kết quả giám định ADN, đó là hành vi loạn luân. CQĐT cũng sẽ khởi tố vụ án hình sự, khởi tố bị can đối với những người thực hiện hành vi loạn luân theo quy định của BLHS. </p>\n<p>Những người này sẽ phải đối mặt với những hình phạt có thể tới 5 năm tù, theo điều 184 BLHS.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/298385973-820460079366521-987942337664359937-n-195.jpg\">\n<figcaption>Tiến sĩ, luật sư Đặng Văn Cường</figcaption>\n</figure>\n<p>Trong trường hợp hành vi loạn luân kèm theo dấu hiệu dùng vũ lực, đe dọa dùng vũ lực, lợi dụng tình trạng không thể tự vệ được của nạn nhân hoặc thủ đoạn khác, thì tuỳ trường hợp người thực hiện hành vi đó phải bị truy cứu trách nhiệm hình sự về tội Hiếp dâm.</p>\n<p>Nếu hành vi loạn luân kèm theo dấu hiệu lợi dụng quan hệ lệ thuộc khiến bên kia phải miễn cưỡng cho giao cấu, tuỳ trường hợp người thực hiện hành vi đó phải bị truy cứu trách nhiệm hình sự về tội Cưỡng dâm hoặc tội Cưỡng dâm trẻ em.</p>\n<p>Trong mọi trường hợp hành vi loạn luân được thực hiện đối với trẻ em dưới 13 tuổi, người thực hiện hành vi loạn luân phải bị truy cứu trách nhiệm hình sự về tội Hiếp dâm trẻ em.</p>\n<p>Vì vậy, có thể cho thấy, kết quả giám định ADN sẽ cho biết mối quan hệ giữa những người sinh sống ở đây, từ đó CQĐT sẽ làm rõ có hành vi loạn luân hay không. Và nếu có thì hành vi loạn luân này được xác định là tình tiết định tội hay định khung hình phạt.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-an-thong-bao-ket-qua-adn-nhung-nguoi-o-tinh-that-bong-lai-2074818.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tinh-that-bong-lai111-673.jpg\" alt=\"Công an thông báo kết quả ADN những người ở ‘Tịnh thất Bồng Lai’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-an-thong-bao-ket-qua-adn-nhung-nguoi-o-tinh-that-bong-lai-2074818.html\">Công an thông báo kết quả ADN những người ở ‘Tịnh thất Bồng Lai’</a></h3>\n<div class=\"insert-wiki-description\">Nguồn thông tin từ cơ quan An ninh điều tra – Công an tỉnh Long An cho hay, đã có kết quả giám định ADN liên quan đến các cá nhân sinh sống ở “Tịnh thất Bồng Lai”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sap-xet-xu-phuc-tham-6-bi-cao-vu-tinh-that-bong-lai-2066321.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tinh-that-bong-lai-957.jpg\" alt=\"Sắp xét xử phúc thẩm 6 bị cáo vụ ‘Tịnh thất Bồng Lai’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sap-xet-xu-phuc-tham-6-bi-cao-vu-tinh-that-bong-lai-2066321.html\">Sắp xét xử phúc thẩm 6 bị cáo vụ ‘Tịnh thất Bồng Lai’</a></h3>\n<div class=\"insert-wiki-description\">Cả 6 bị cáo trong vụ “Tịnh thất Bồng Lai” đều kháng cáo theo hướng kêu oan. Ngày 14/10 tới đây, TAND tỉnh Long An sẽ đưa vụ án ra xét xử theo trình tự phúc thẩm.</div>\n</div>\n</article>\n</div>\n                            </div>"}