{"url": "https://vietnamnet.vn/trung-quoc-tang-huan-chuong-doi-ngoai-cao-quy-cho-tong-bi-thu-nguyen-phu-trong-2075812.html", "title": "Trung Quốc trao huân chương đối ngoại cao quý nhất cho Tổng Bí thư Nguyễn Phú Trọng", "abstract": "Lễ trao Huân chương Hữu nghị - Huân chương đối ngoại cao quý nhất của Nhà nước Trung Quốc cho Tổng Bí thư Nguyễn Phú Trọng được tổ chức trọng thể tại Đại lễ đường Nhân dân.", "content_html": "<div>\n                                <p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005MV5.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Trong khuôn khổ <a href=\"https://vietnamnet.vn/tong-bi-thu-tap-can-binh-chu-tri-le-don-tong-bi-thu-nguyen-phu-trong-2075725.html\" target=\"_blank\">chuyến thăm chính thức Trung Quốc</a>, chiều tối 31/10, tại Đại lễ Đường nhân dân ở Thủ đô Bắc Kinh, Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình chủ trì buổi lễ trao Huân chương Hữu nghị tặng Tổng Bí thư Nguyễn Phú Trọng.</p>\n<p>Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình nhấn mạnh, Tổng Bí thư Nguyễn Phú Trọng là người kiên định duy trì mối quan hệ hữu nghị truyền thống tốt đẹp Trung Quốc và Việt Nam, có nhiều đóng góp quan trọng và là người định hướng, thúc đẩy quan hệ đối tác hợp tác chiến lược toàn diện Trung Quốc - Việt Nam, khẳng định đối với Trung Quốc Tổng Bí thư Nguyễn Phú Trọng là đồng chí thân thiết, người bạn chân thành của Đảng Cộng sản Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/a60f1d75c9020f5c5613-1292.jpg\">\n<figcaption>Hai nhà lãnh đạo tại lễ trao huân chương. Ảnh: TTXVN</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ff348748533f9561cc2e-1-1293.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông <a href=\"https://vietnamnet.vn/tap-can-binh-tag340864482029267090.html\" target=\"_blank\">Tập Cận Bình</a> nêu rõ, việc trao Huân chương Hữu nghị tặng Tổng Bí thư Nguyễn Phú Trọng thể hiện tình cảm hữu nghị của Đảng Cộng sản Trung Quốc và nhân dân Trung Quốc đối với cá nhân Tổng Bí thư Nguyễn Phú Trọng và nhân dân Việt Nam. Đây cũng là biểu tượng cho tình cảm sâu sắc nồng thắm vừa là đồng chí vừa là anh em giữa Trung Quốc và Việt Nam, đồng thời bao hàm niềm hy vọng tha thiết của hai Đảng và nhân dân hai nước cùng theo đuổi tương lai tốt đẹp hơn nữa trong thời gian tới.</p>\n<p>Bày tỏ vinh dự đón nhận Huân chương Hữu nghị,<a href=\"https://vietnamnet.vn/ho-so/nguyen-phu-trong-C000207.html\" target=\"_blank\"> Tổng Bí thư Nguyễn Phú Trọng</a> gửi lời cảm ơn chân thành tới Đảng, Nhà nước và nhân dân Trung Quốc anh em, đã dành cho đất nước Việt Nam nói chung và cá nhân Tổng Bí thư nói riêng, thể hiện những tình cảm rất sâu nặng, rất có ý nghĩa, một nhân tố quyết định cho sức mạnh và mỗi đảng mỗi nước, cũng như trong quá trình xây dựng phát triển của 2 nước Việt Nam – Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/6e6c202ef45932076b48-1294.jpg\">\n<figcaption>Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình phát biểu chúc mừng Tổng Bí thư Nguyễn Phú Trọng. Ảnh: TTXVN</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/94c7d28406f3c0ad99e2-1295.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng phát biểu đáp từ. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Tổng Bí thư Nguyễn Phú Trọng tin rằng, phần thưởng cao quý này là nguồn động viên rất lớn đối với việc tiếp tục củng cố, phát triển hơn nữa <a href=\"https://vietnamnet.vn/viet-nam-trung-quoc-doi-tac-hop-tac-chien-luoc-toan-dien-16-chu-va-4-tot-2074852.html\" target=\"_blank\">quan hệ giữa Việt Nam và Trung Quốc</a>.</p>\n<p>Tổng Bí thư Nguyễn Phú Trọng nhấn mạnh: \"Tôi tin rằng phần thưởng cao quý này là nguồn động viên rất lớn đối với việc chúng ta tiếp tục củng cố, phát triển hơn nữa quan hệ giữa Việt Nam và Trung Quốc. Cá nhân tôi cũng sẽ cố gắng trên cương vị công tác của mình cùng với tập thể lãnh đạo Đảng, Nhà nước toàn thể nhân dân Việt Nam cố gắng làm hết sức mình để xây dựng đất nước Việt Nam ngày càng giàu mạnh văn minh hiện đại và cùng với nhân dân Trung Quốc anh em kết thành một khối đoàn kết thống nhất và mối quan hệ của những người ta hay nói là mãi mãi xanh tươi đời đời bền vững\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/973380645b139d4dc402-1296.jpg\">\n<figcaption>Hai nhà lãnh đạo chụp ảnh lưu niệm với đại biểu cấp cao Việt Nam.</figcaption>\n</figure>\n<p>Cũng trong chiều nay, Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình đã thân mật mời tiệc trà Tổng bí thư Nguyễn Phú Trọng. </p>\n<p>Đây là lần thứ hai Đảng, Nhà nước Trung Quốc tổ chức nghi thức đặc biệt này đối với Tổng Bí thư Nguyễn Phú Trọng. Lần đầu tiên vào năm 2017, cũng tại Đại lễ đường Nhân dân và cũng trong khuôn khổ chuyến thăm chính thức Trung Quốc của Tổng Bí thư Nguyễn Phú Trọng.</p>\n<p>Tiệc trà là một nghi thức lễ tân rất đặc biệt thể hiện sự gần gũi, thân tình. Người được mời dự vừa thưởng trà, vừa xem các nghệ nhân biểu diễn trà đạo.</p>\n<p>Trong không khí ấm cúng, hữu nghị đó, Tổng Bí thư Nguyễn Phú Trọng và Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình cùng đàm đạo, trao đổi về văn hóa trà của hai nước cũng như trao đổi về quan hệ giữa hai Đảng, hai nước.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-tap-can-binh-chu-tri-le-don-tong-bi-thu-nguyen-phu-trong-2075725.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/313380747-602552881647407-4654145895149321075-n-971.jpg\" alt=\"Trung Quốc bắn 21 phát đại bác chào đón Tổng Bí thư Nguyễn Phú Trọng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-tap-can-binh-chu-tri-le-don-tong-bi-thu-nguyen-phu-trong-2075725.html\">Trung Quốc bắn 21 phát đại bác chào đón Tổng Bí thư Nguyễn Phú Trọng</a></h3>\n<div class=\"insert-wiki-description\">Lễ đón chính thức Tổng Bí thư Nguyễn Phú Trọng tại Trung Quốc chiều 31/10 được tổ chức trọng thể theo nghi thức cao nhất dành cho nguyên thủ quốc gia.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-trung-quoc-ky-ket-13-van-kien-hop-tac-giua-hai-dang-hai-nuoc-2075790.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/241e24b536c2f09ca9d3-1185.jpg\" alt=\"Việt Nam - Trung Quốc ký kết 13 văn kiện hợp tác\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-trung-quoc-ky-ket-13-van-kien-hop-tac-giua-hai-dang-hai-nuoc-2075790.html\">Việt Nam - Trung Quốc ký kết 13 văn kiện hợp tác</a></h3>\n<div class=\"insert-wiki-description\">Tổng Bí thư Nguyễn Phú Trọng và Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình đã cùng chứng kiến 13 văn kiện đã được các ban, bộ, ngành, trung ương và địa phương ký kết.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-nguyen-phu-trong-hoi-dam-voi-tong-bi-thu-chu-tich-nuoc-tap-can-binh-2075784.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/f7f42c9a1fefd9b180fe-1194.jpg\" alt=\"Tổng Bí thư Nguyễn Phú Trọng hội đàm với Tổng Bí thư, Chủ tịch nước Tập Cận Bình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-nguyen-phu-trong-hoi-dam-voi-tong-bi-thu-chu-tich-nuoc-tap-can-binh-2075784.html\">Tổng Bí thư Nguyễn Phú Trọng hội đàm với Tổng Bí thư, Chủ tịch nước Tập Cận Bình</a></h3>\n<div class=\"insert-wiki-description\">Chiều 31/10, tại Đại lễ đường Nhân dân, ngay sau lễ đón chính thức, Tổng Bí thư Nguyễn Phú Trọng đã có buổi hội đàm với Tổng Bí thư, Chủ tịch Trung Quốc Tập Cận Bình.</div>\n</div>\n</article>\n</div>\n                            </div>"}