{"url": "https://vietnamnet.vn/nhom-cuop-xit-hoi-cay-tan-cong-nan-nhan-o-tp-hcm-2069143.html", "title": "Nhóm cướp xịt hơi cay tấn công nạn nhân ở TP.HCM", "abstract": "Khi bị hai thanh niên cướp giật điện thoại, người đàn ông định lao xe đuổi theo thì bị đồng bọn của nhóm cướp xịt hơi cay vào mặt.", "content_html": "<div>\n                                <p><em><strong>XEM CLIP:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004OHQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Công an quận Bình Tân, TP.HCM hiện đang truy xét vụ cướp giật nói trên.</p>\n<p>Mới đây mạng xã hội chia sẻ một đoạn clip về vụ cướp giật táo tợn giữa ban ngày của một nhóm cướp.</p>\n<p>Vụ việc xảy ra lúc 14h50 chiều 10/10, tại một con hẻm nhỏ ở đường số 5, phường Bình Hưng Hoà A, quận Bình Tân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/cuop-giat-1-1754.jpg\">\n<figcaption>Hai kẻ áp sát giật điện thoại... Ảnh: Cắt từ clip</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/cuop-giat-2-1755.jpg\">\n<figcaption>Đồng bọn xịt hơi cay, gây khó cho nạn nhân khi truy đuổi. Ảnh: Cắt từ clip</figcaption>\n</figure>\n<p>Được biết, lúc này một người đàn ông đang dừng xe trong hẻm để nhắn tin điện thoại. Hình ảnh camera an ninh được chia sẻ lên mạng cho hay, nhóm cướp giật 4 người đi trên 2 xe khi lướt qua, đã thấy “con mồi” nên chúng quay xe lại.</p>\n<p>Hai thanh niên đi trên một xe gắn máy từ phía sau vượt lên, giật lấy điện thoại trên tay nạn nhân rồi tẩu thoát. Khi nạn nhân định lao xe đuổi theo thì hai thanh niên khác đi trên một xe gắn máy từ phía sau chạy lên, xịt hơi cay vào mặt nạn nhân.</p>\n<p>Người đàn ông bị dính hơi cay vào mặt, choáng váng và dừng ý định truy đuổi. Người dân gần đó đã ứng cứu, đưa khăn và nước để nạn nhân rửa mặt.</p>\n<p>Khi clip vụ việc được chia sẻ trên mạng xã hội, nhiều ý kiến bức xúc cho rằng, cướp giật ngày càng táo tợn, lộng hành giữa ban ngày; gây án trong hẻm nhỏ đông người, thậm chí dùng hơi cay tấn công người khác.</p>\n<p>Hiện công an đã khoanh vùng nhóm cướp giật, thực hiện việc truy bắt, xử lý theo pháp luật.</p>\n                            </div>"}