{"url": "https://vietnamnet.vn/bi-thu-ha-noi-day-nhanh-tien-do-xay-cong-vien-khong-lap-ao-ho-lam-nha-o-2076618.html", "title": "Bí thư Hà Nội chỉ đạo đẩy nhanh tiến độ xây dựng các công viên", "abstract": "Bí thư Thành ủy Hà Nội Đinh Tiến Dũng đã chỉ đạo các đơn vị liên quan đẩy nhanh tiến độ xây dựng các dự án công viên cây xanh có hồ điều hòa, đồng thời yêu cầu không lấp ao hồ làm khu đô thị.", "content_html": "<div>\n                                <p>Chiều 2/11, trong phát biểu kết luận Hội nghị lần thứ 9, Ban Chấp hành Đảng bộ TP Hà Nội, Bí thư Thành ủy Đinh Tiến Dũng đã làm rõ thêm một số vấn đề được đại biểu quan tâm, trong đó có câu chuyện công viên cây xanh và vấn đề úng ngập.</p>\n<p>Đề cập đến câu chuyện công viên ở Hà Nội, Bí thư Thành ủy Hà Nội yêu cầu các đơn vị liên quan khẩn trương rà soát, đẩy nhanh tiến độ các dự án công viên cây xanh có hồ điều hòa, đã được phê duyệt trên địa bàn thành phố.</p>\n<p>Nói rộng hơn, Bí thư Thành ủy Hà Nội Đinh Tiến Dũng quán triệt nguyên tắc không lấp hồ, ao hiện có để thực hiện các dự án đầu tư khu đô thị, khu nhà ở.</p>\n<p>Bí thư Thành ủy Hà Nội cũng nhấn mạnh, thành phố khuyến khích các nhà đầu tư, địa phương xây dựng các khu công viên cây xanh có hồ điều hòa để tăng diện tích cây xanh và khả năng tiêu thoát nước đô thị khi xảy ra mưa lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/bi-thu-hn-1121.jpeg\">\n<figcaption>Bí thư Thành ủy Hà Nội Đinh Tiến Dũng.</figcaption>\n</figure>\n<p>Về trực trạng công viên ở Thủ đô, sau phát biểu của Chủ tịch Hà Nội Trần Sỹ Thanh về quyết tâm, trong năm 2023 thành phố sẽ làm \"sống lại\" các công viên trên địa bàn để người dân được hưởng lợi một cách công bằng và tự do tiếp cận, từ ngày 24/10 đến nay, Báo VietNamNet đã có loạt bài phản ánh thực trạng hệ thống công viên, chỉ rõ bất cập, góp giải pháp chung tay \"hồi sinh\" công viên ở Hà Nội.</p>\n<p>Thực tế cho thấy, nhiều dự án công viên mới vẫn nằm trên giấy hoặc khởi công rồi ‘đắp chiếu’, công viên cũ vẫn cảnh bị “xẻ thịt”, lấn chiếm.</p>\n<p>Thực trạng này đòi hỏi, muốn xây dựng Thủ đô trở thành đô thị xanh, cần thực hiện nghiêm quy hoạch mạng lưới công viên, vườn hoa đã có từ năm 2014 với chủ trương dành quỹ đất phù hợp sau di dời cơ sở công nghiệp, bệnh viện, trường đại học cho không gian xanh và ưu tiên đầu tư xứng tầm. Bên cạnh đó, cần quyết liệt giải tỏa, di dời các công trình sử dụng sai mục đích trong công viên, trả lại mảng xanh công cộng. </p>\n<p>Tại hội nghị, đề cập đến công tác tiêu thoát nước, theo ông Đinh Tiến Dũng, Ban Chấp hành Đảng bộ thành phố nhận thấy, tình trạng úng ngập xảy ra thường xuyên trên địa bàn thành phố có nguyên nhân khách quan là do Hà Nội có quá trình đô thị hóa nhanh, mật độ dân cư gia tăng nhanh chóng.</p>\n<p>Ngoài ra, biến đổi khí hậu diễn biến khó lường, gây ra những đợt mưa lớn bất thường trái quy luật, lượng mưa hằng năm ngày càng khó dự báo cũng dẫn đến tình trạng úng ngập trên địa bàn TP Hà Nội.</p>\n<p>Nguyên nhân dẫn đến tình trạng úng ngập trên địa bàn TP Hà Nội còn do sự vào cuộc thiếu quyết liệt, chưa sâu sát của một số cấp ủy, chính quyền, các cơ quan chuyên môn của thành phố. Điều đó dẫn đến hệ thống thoát nước của thành phố vẫn chưa được hoàn chỉnh và việc đầu tư xây dựng theo quy hoạch còn thiếu đồng bộ.</p>\n<p>Bên cạnh đó, sông Nhuệ và một số con sông khác trên địa bàn thành phố chưa được cải tạo, nạo vét, kè sông và việc lấp hồ ao để xây dựng các dự án cũng là một trong những nguyên nhân chủ yếu gây ra tình trạng úng ngập thời gian qua.</p>\n<p>Trước những bất cập trên, Bí thư Thành uỷ Hà Nội yêu cầu các đơn vị liên quan khẩn trương rà soát, đẩy nhanh tiến độ đầu tư xây dựng hệ thống thoát nước đô thị theo quy hoạch. </p>\n<p>Ông Đinh Tiến Dũng yêu cầu các đơn vị của TP nghiên cứu việc nạo vét các hồ nước trên địa bàn, để tăng khả năng chứa nước, phục vụ việc thoát nước đô thị. Đặc biệt trong đó các quận Cầu Giấy, Hà Đông, Hoàng Mai, Thanh Xuân - nơi có nhiều khu đô thị phải quan tâm đến vấn đề này.</p>\n<p>Trước mắt, UBND TP và các sở ngành khẩn trương giải quyết dứt điểm các khó khăn, vướng mắc liên quan đến tuyến kênh La Khê (quận Hà Đông), bảo đảm trạm bơm tiêu Yên Nghĩa được vận hành 100% công suất, phát huy hiệu quả trong tiêu thoát úng ngập cho lưu vực của dự án.</p>\n<p>Đặc biệt, Bí thư Thành uỷ Hà Nội yêu cầu các đơn vị liên quan làm “sống lại” sông Tô Lịch, sông Tích, sông Nhuệ và sông Đáy để tăng khả năng lưu thoát nước trong mùa mưa và khi xảy ra lũ lụt.</p>\n                            </div>"}