{"url": "https://vietnamnet.vn/bo-truong-noi-vu-co-the-cai-cach-tien-luong-vao-nam-2024-2072689.html", "title": "Bộ trưởng Nội vụ: Có thể cải cách tiền lương vào năm 2024 nếu kinh tế phát triển tốt", "abstract": "\"Nếu đất nước trong năm 2022-2023 tiếp tục phát triển kinh tế xã hội tốt, kinh tế vĩ mô ổn định, tăng trưởng kinh tế bền vững thì năm 2024 tôi nghĩ có thể cải cách chính sách tiền lương\", Bộ trưởng Nội vụ nói.", "content_html": "<div>\n                                <p>Tại thảo luận tổ về tình hình kinh tế xã hội sáng 22/10, Bộ trưởng Nội vụ Phạm Thị Thanh Trà nói rõ thêm về việc chưa thực hiện cải cách tiền lương mà chỉ tăng lương cơ sở.</p>\n<p><em>XEM CLIP: </em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004KFN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>\"Chúng ta đều hiểu một điều, chính sách tiền lương là chính sách đặc biệt trong chính sách phát triển kinh tế xã hội, là nguồn lực và động lực để thúc đẩy sự phát triển nhanh và bền vững. Chính vì vậy, chính sách tiền lương là chính sách tạo cho người lao động nói chung và với cán bộ, công chức, viên chức nói riêng bảo đảm để có thể thực hiện tốt được nhiệm vụ chính trị của cán bộ, công chức, viên chức\", Bộ trưởng Nội vụ nhấn mạnh.</p>\n<p><strong>Tăng lương sẽ giảm công chức xin thôi việc</strong></p>\n<p>Bà Trà cho hay, theo tinh thần Nghị quyết 27 Trung ương khóa XII, khi chưa thực hiện được chính sách cải cách tiền lương sẽ điều chỉnh mức lương cơ sở. Tuy nhiên, có một bất cập là từ năm 2019 đến nay, do điều kiện tác động của nền kinh tế, do ảnh hưởng của đại dịch covid-19 nên chưa điều chỉnh được mức lương cơ sở và vẫn chưa thực hiện được chính sách cải cách tiền lương.</p>\n<p>\"Theo đúng quy định thì năm 2021 sẽ bắt đầu thực hiện cải cách tiền lương nhưng do tác động, ảnh hưởng của đại dịch covid-19 nên Bộ Chính trị, Ban chấp hành Trung ương đã nghiên cứu, xem xét kỹ lưỡng, thận trọng và quyết định lùi thời điểm thực hiện chính sách cải cách tiền lương và có lẽ sẽ phải tiếp tục lùi trong một thời hạn nhất định\", Bộ trưởng giải thích.</p>\n<p>Tư lệnh ngành Nội vụ thông tin thêm, tuy lùi thực hiện việc cải cách chính sách tiền lương nhưng Chính phủ đã trình việc điều chỉnh mức lương cơ sở.</p>\n<p>\"Tôi cho rằng thời điểm này chúng ta quyết định điều chỉnh mức lương cơ sở từ 1,49 triệu đồng lên 1,8 triệu đồng là rất hợp lý. Mức điều chỉnh này được khoảng 20,8% cũng đang tiệm cận dần với cải cách chính sách tiền lương. Bởi vì khung cải cách chính sách tiền lương thì mức thấp nhất vẫn cao hơn so với mức lương hiện hành khoảng 29%, còn mức cao nhất khoảng trên 40%\", Bộ trưởng Phạm Thị Thanh Trà thông tin.</p>\n<p>Theo Bộ trưởng Nội vụ, mức lương cơ sở này được điều chỉnh theo mục tiêu là tiệm cận với cải cách chính sách tiền lương. Điều này cũng hợp lý trong bối cảnh hiện nay.</p>\n<p>\"Nếu điều kiện đất nước trong năm 2022-2023 tiếp tục thúc đẩy phát triển kinh tế xã hội tốt, kinh tế vĩ mô ổn định, tăng trưởng kinh tế bền vững, không có những yếu tố tác động mang tính khách quan như năm 2020-2021, cũng như bối cảnh của năm 2022 này thì năm 2024 tôi nghĩ chúng ta có thể triển khai được cải cách chính sách tiền lương\", Bộ trưởng Nội vụ dự báo.</p>\n<p>Việc điều chỉnh mức lương cơ sở ở thời điểm này bà Trà cho rằng là rất hợp lý, sẽ tạo được động lực mới cho cán bộ, công chức, viên chức, đồng thời giảm bớt hiện trạng công chức, viên chức xin thôi việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/tang-luong-342.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nếu theo phương án tăng lương cơ sở từ 1,49 triệu đồng lên 1,8 triệu đồng (tăng 20,8%) mà Chính phủ vừa trình Quốc hội xem xét, theo cách tính toán tiền lương hiện nay lương cơ sở nhân với hệ số thì tương công chức giữ chức danh chuyên gia cao cấp bậc 3 có hệ số 10.00 (tương đương lương bộ trưởng) là 18 triệu đồng, tăng 3,1 triệu đồng so với hiện hành.</p>\n<p>Còn lương công chức, viên chức (không phải chuyên gia cao cấp) cao nhất với hệ số 8.00 là 14,4 triệu đồng, tăng gần 2,5 triệu đồng so với hiện nay. Lương công chức, viên chức thấp nhất với hệ số 1.35 là 2,43 triệu đồng, tăng gần 420.000 đồng</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Theo tờ trình của Chính phủ về đánh giá tình hình thực hiện ngân sách Nhà nước năm 2022, dự toán ngân sách Nhà nước, phân bổ ngân sách Trung ương năm 2023 và kế hoạch tài chính ngân sách Nhà nước 3 năm 2023-2025, Chính phủ sẽ dành khoảng <strong>60 nghìn tỉ đồng</strong> để tăng lương cho công chức, viên chức và các khoản liên quan đến đời sống an sinh xã hội.</p>\n<p>Cụ thể là Chính phủ dành <strong>44 nghìn tỷ đồng </strong>điều chỉnh mức lương cơ sở từ mức 1,49 triệu đồng lên 1,8 triệu đồng, tăng 20,8%. </p>\n<p><strong>3.550 tỷ đồng</strong> để tăng lương hưu cho những người nghỉ trước năm 1995 có mức hưởng thấp, tăng trợ cấp bảo hiểm xã hội, tăng trợ cấp ưu đãi người có công và tăng các chính sách an sinh xã hội đang gắn với lương cơ sở.</p>\n<p><strong>3.500 tỷ đồng </strong>để điều chỉnh các chính sách an sinh xã hội gắn với mức lương cơ sở cho phù hợp với kinh phí khoảng .</p>\n<p>Điều chỉnh mức phụ cấp ưu đãi theo nghề đối với viên chức làm chuyên môn y tế dự phòng và y tế cơ sở từ mức 40% lên 100% dự kiến áp dụng từ 1/1/2023 với nguồn kinh phí khoảng <strong>5.400 tỷ đồng.</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/60-nghin-ti-dong-tang-luong-cong-chuc-vien-chuc-va-su-no-luc-cua-chinh-phu-2072262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/pham-thi-thanh-tra-1-140.jpg\" alt=\"60 nghìn tỉ đồng tăng lương công chức, viên chức và sự nỗ lực của Chính phủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/60-nghin-ti-dong-tang-luong-cong-chuc-vien-chuc-va-su-no-luc-cua-chinh-phu-2072262.html\">60 nghìn tỉ đồng tăng lương công chức, viên chức và sự nỗ lực của Chính phủ</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ sẽ dành khoảng 60 nghìn tỉ đồng để tăng lương cho công chức, viên chức và các khoản liên quan đến đời sống an sinh xã hội, trong đó dự kiến tăng lương cơ sở từ 1,49 triệu lên 1,8 triệu đồng/tháng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/trinh-phuong-an-tang-luong-co-so-can-bo-cong-chuc-len-1-8-trieu-dong-2072136.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/305901789-483730740365870-1562757831664700279-n-884.jpg\" alt=\"Trình phương án tăng lương cơ sở cho cán bộ, công chức lên 1,8 triệu đồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trinh-phuong-an-tang-luong-co-so-can-bo-cong-chuc-len-1-8-trieu-dong-2072136.html\">Trình phương án tăng lương cơ sở cho cán bộ, công chức lên 1,8 triệu đồng</a></h3>\n<div class=\"insert-wiki-description\">Năm 2023, chưa thực hiện cải cách tiền lương theo Nghị quyết 27-NQ/TW. Tuy nhiên, từ ngày 1/7/2023 sẽ thực hiện tăng lương cơ sở cho cán bộ, công chức, viên chức lên mức 1,8 triệu đồng/tháng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-se-cat-giam-17-tong-cuc-tang-luong-cho-cong-vien-chuc-2071640.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/phamthithanhtra-copy-784.jpg\" alt=\"Bộ trưởng Nội vụ: Sẽ cắt giảm 17 tổng cục, tăng lương cho công viên chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-se-cat-giam-17-tong-cuc-tang-luong-cho-cong-vien-chuc-2071640.html\">Bộ trưởng Nội vụ: Sẽ cắt giảm 17 tổng cục, tăng lương cho công viên chức</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Nội vụ cho biết kết quả dự kiến sắp xếp bộ máy bên trong các bộ ngành sẽ giảm 17 tổng cục và tương đương; giảm 8 cục, 145 vụ và tương đương; đồng thời Chính phủ cũng đề nghị tăng 20,8% lương cơ sở.</div>\n</div>\n</article>\n</div>\n                            </div>"}