{"url": "https://vietnamnet.vn/cac-du-an-duong-sat-do-thi-cua-ha-noi-dang-thieu-ho-so-an-toan-so-2069911.html", "title": "Các dự án đường sắt đô thị của Hà Nội đang thiếu 'hồ sơ an toàn số'", "abstract": "Hà Nội đang thiếu “hồ sơ an toàn số hóa” - một trong những chức năng thiết yếu của các dự án đường sắt đô thị. Làm thế nào để các dự án đường sắt tránh nguy cơ “sụt hố”, tăng vốn, kéo dài thời hạn do chủ đầu tư năng lực hạn chế?.", "content_html": "<div>\n                                <p>Tháng 9/2022, Thứ trưởng Bộ GTVT Nguyễn Danh Huy cho biết, đường sắt Cát Linh - Hà Đông đang rất phức tạp trong quá trình xử lý. Còn đường sắt Nhổn – Ga Hà Nội chưa khoan được mét ngầm nào đã bị nhà thầu đòi đền bù 114 triệu USD vì giải phóng mặt bằng (GPMB) chậm và các vướng mắc khác. Nguy cơ tăng vốn, kéo dài thời hạn do chủ đầu tư năng lực hạn chế. </p>\n<p>Dự án đường sắt đô thị (ĐSĐT) Cát Linh - Hà Đông đã chậm 6 năm, tăng vốn 45%, tổng thầu dự án còn khiếu kiện do chậm 5 năm về bàn giao mặt bằng. Tuyến Nhổn - ga Hà Nội khởi công từ gần 20 năm trước, nay chậm thêm 5 năm và đội giá 87% và Tổng thầu cũng đang kiện do chậm giao mặt bằng.</p>\n<p>Theo Thứ trưởng Bộ Xây dựng Bùi Hồng Minh, hiện nay tất cả các dự án EPC (thiết kế, mua sắm và xây dựng) đều \"vướng\", kể cả ODA, rồi các hợp đồng FIDIC (chủ yếu là đầu tư đường sắt) cũng đều vướng.</p>\n<p>Vướng ở đây chủ yếu do chuẩn bị đầu tư kém, từ khảo sát, thiết kế sơ bộ đến tổng mức đầu tư làm rất sơ sài và mang kết quả sơ sài này đi đấu thầu. Sau khi đấu thầu và trúng thầu, lại dựa vào đó để ký hợp đồng. Khi triển khai thì bắt đầu vướng, vướng từ sửa đổi thiết kế, rồi thay đổi về biện pháp thi công, thay đổi về vật liệu, thay đổi về giải pháp công nghệ, kể cả vấn đề năng lực…</p>\n<p><strong>Nguy cơ “sụt hố” do chậm GPMB</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/duong-sat-do-thi-nhon-ga-ha-noi-2-470-1071.jpg\">\n<figcaption>Đường sắt Nhổn – Ga Hà Nội chưa khoan được mét ngầm nào đã bị nhà thầu đòi đền bù 114 triệu USD vì GPMB chậm và các vướng mắc khác. </figcaption>\n</figure>\n<p>Rất nhiều các dự án phát triển tại Việt Nam trục trặc có nguyên nhân là do chậm GPMB. Tất cả các dự án GPMB đều dựa vào Luật Đất đai làm cơ sở pháp lý.</p>\n<p>Nhằm tháo gỡ GPMB, Luật Đất đai 2013 đã tăng hơn 23.273 từ, trong đó có các nội dung mới nhằm tháo gỡ so với Luật Đất đai 2003. Riêng phần ngầm, Luật Đất đai 2013 mới có thêm 202 từ. GPMB cho đất nổi có hàng vạn từ còn khó, đất ngầm phức tạp hơn mà chỉ có 202 từ thì quá nhiều thách thức.</p>\n<p><strong>Nguy cơ “sụt hố nợ” vì các đại dự án hạ tầng trên thế giới đều tăng vốn </strong></p>\n<p>Giáo sư Bent Flyvbjerg (Đại hoc Oxford – Mỹ) cho biết: các siêu dự án trong 70 năm qua đã liên tục vượt quá ngân sách trong khi mang lại chưa đến một nửa lợi ích tiền tệ như đã hứa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/z3792924423998-b9d1efda52f440df0d5f4a2f1734c682-1074.jpg\">\n<figcaption>Các đại dự án đều tăng vốn, lớn nhất là Dự án Big Dig - siêu dự án đường ngầm qua trung tâm TP Boston (Mỹ) tăng từ 8,08 tỷ đô la lên 22 tỷ đô la (giá trị quy đổi năm 2022). Nguồn: City Solution.</figcaption>\n</figure>\n<p>Thi công ngầm ẩn chứa vô số rủi ro. Ví dụ tại Seattle (Mỹ), khiên khoan của máy BTM kẹt đã làm dự án chậm lại nhiều tháng, chi phí hàng trăm triệu USD để đào hố giải cứu moi khiên đào lên để sửa chữa. Với các quốc gia có công nghệ phát triển đã là thách thức thì đối với Việt Nam sẽ là thảm họa khi cả hệ thống quản trị dự án còn rất nghiệp dư, hoàn toàn phụ thuộc vào tư vấn, nhà thầu và nguồn vốn bên ngoài.  </p>\n<p>Tuyến ĐSĐT Nam Thăng Long – Trần Hưng Đạo có Ga ngầm C9 tại khu vực Hồ Gươm vốn đặt xa hồ, sau đó lại đưa vào vùng vi phạm Luật Di sản. Nay, chuyển ga ra ngoài lại tăng vốn mấy ngàn tỷ đồng. Trả lời chất vấn chỉ thấy tư vấn ngoại, cam kết an toàn/không phá hỏng di sản một cách khá cảm tính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/z3792925216380-54ae1526ed8cdfac9619a977f5c0d6c4-1075.jpg\">\n<figcaption>Giải cứu khiên đào bị kẹt khi thi công ngầm tại Seattle ( Mỹ). Nguồn: City Solution</figcaption>\n</figure>\n<p><strong>Nguy cơ “sụt hố” do giải pháp lạc hậu, năng lực tư vấn hạn chế </strong></p>\n<p>Dự án ĐSĐT vay nước ngoài, tư vấn ngoại thắng thầu vì độc quyền công nghệ. Họ không mạnh các vấn đề địa phương đã đành, nhưng tư vấn nội (TEDI và TEDI –South - vốn là TEDI tham gia cổ phần hóa với đối tác nước ngoài), đặc biệt Công ty Cổ phần Tư vấn đầu tư xây dựng Giao thông vận tải (TRICC) tham gia tư vấn hầu hết các dự án ĐSĐT Hà Nội, TP.HCM và rất nhiều dự án đầu tư đường sắt lớn…</p>\n<p>Các đơn vị này hẳn am tường các vấn đề địa phương gồm các quy chuẩn quy phạm của Việt Nam. Thế nhưng, các dự án chỉ thấy chi phí tăng, không thấy giảm. Dự báo hành khách rất vu vơ. Ga C9 tại Hồ Gươm lo ngại số lượng khách lớn, gây ùn tắc cục bộ… thì trả lời là ga xép/ít người không vấn đề gì… Nhưng khi dự định bỏ ga thì lại cho rằng ga này rất quan trọng về năng lực vận chuyển và các kỹ thuật liên quan. </p>\n<p>Các dự án ĐSĐT có tổng mức đầu tư rất lớn. Riêng dự án Nhổn – Ga Hà Nội bằng tổng đầu tư 3 cầu lớn qua sông Hồng… nhưng thông tin tham chiếu/phân tích chi phí các dự án tương tự từ khắp nơi trên thế giới rất sơ sài. Đã bước sang thế kỷ 21 hơn 20 năm mà các dự án được lập bằng các công cụ vẽ 2D, in ra giấy đã rất lạc hậu.</p>\n<p>Hơn chục năm nay, các dự án ĐSĐT trên khắp thế giới đã được quản trị bằng công cụ BIM (Buiding Information Modeling). Hồ sơ thiết kế có mô hình kết nối 5 chiều: 3 chiều không gian lập thể + chiều thời gian triển khai từng hạng mục đến tổ hợp tổng thành + chiều thông tin kết nối với hàng ngàn nhà thầu xây lắp, sản xuất vật tư thiết bị để có báo giá tối ưu. Từ bước khảo sát, BIM đã tương tác với vận động đô thị (bao gồm kết cấu hạ tầng và tổ chức giao thông trong thời gian thực), thích ứng với địa chất và biến động tự nhiên/khí hậu. </p>\n<p>Hà Nội đang thiếu “hồ sơ an toàn số hóa” - một trong những chức năng thiết yếu của BIM đã khiến dự án ĐSĐT Cát Linh – Hà Đông chậm trễ bàn giao và còn ẩn chứa nhiều hạn chế trong quá trình vận hành. Vậy nên cần quản trị bằng công cụ BIM ngay từ khởi động dự án thay vì dùng hồ sơ cũ do các tư vấn độc quyền, lạc hậu không có khả năng chuyển đổi số để đáp ứng mô hình quản trị dự án hiện đại thì mới kiểm soát được chi phí, chất lượng, hiệu quả và thời hạn dự án cũng là cách loại bỏ tư vấn độc quyền lạc hậu. </p>\n<p>Khi nội tình còn chưa chuẩn bị đủ hành lang pháp lý và công kỹ nghệ thì cân nhắc lựa chọn giải pháp triển khai công trình ngầm nội đô sao cho an toàn, hiệu quả và chủ động, thay vì nhắm mắt “húc đầu” vào thất bại chực chờ.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/tina-duong-da-nop-148-trieu-dong-khac-phuc-hau-qua-truoc-khi-bi-bat-2070664.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Tina Dương nộp 148 triệu khắc phục hậu quả trước khi bị bắt</a></h3>\n<p><strong>KTS Trần Huy Ánh</strong> </p>\n                            </div>"}