{"url": "https://vietnamnet.vn/va-cham-voi-xe-tai-nam-sinh-o-tp-hcm-tu-vong-2061931.html", "title": "Va chạm với xe tải, nam sinh ở TP.HCM tử vong", "abstract": "Trên đường đến trường học, xe máy của nam sinh cấp ba ở huyện Bình Chánh (TP.HCM) xảy ra va chạm với xe tải khiến nạn nhân tử vong tại chỗ.", "content_html": "<div>\n                                <p>Ngày 20/9, Công an huyện Bình Chánh (TP.HCM) vẫn đang điều tra làm rõ nguyên nhân vụ tai nạn giao thông giữa xe máy và xe tải trên đường Hương Lộ 80, xã Vĩnh Lộc A khiến nam sinh cấp 3 của một trường trên địa bàn tử vong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/dsc03136tn-532.jpg\">\n<figcaption>Hiện trường vụ tai nạn giao thông</figcaption>\n</figure>\n<p>Khoảng 6h20 sáng cùng ngày, xe tải BKS 60H - 018.30 chạy trên đường Hương Lộ 80, hướng từ đường Nguyễn Thị Tú về đường Trần Văn Giàu. Khi phương tiện này chạy đến khu vực ấp 1, xã Vĩnh Lộc A thì xảy ra va chạm với xe máy do nam sinh điều khiển. Va chạm khiến nam sinh tử vong tại chỗ.</p>\n<p>Tiếp nhận thông tin, công an huyện Bình Chánh đã có mặt xử lý hiện trường. Lực lượng chức năng lấy lời khai và trích xuất camera an ninh quanh khu vực làm rõ nguyên nhân.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nu-tai-xe-mac-ket-trong-ghe-lai-o-to-sau-cu-va-cham-voi-xe-tai-2054342.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/binh-thuan-510.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nu-tai-xe-mac-ket-trong-ghe-lai-o-to-sau-cu-va-cham-voi-xe-tai-2054342.html\">Nữ tài xế mắc kẹt trong ghế lái ô tô sau cú va chạm với xe tải</a><span class=\"summary__content-desc\">Đang lưu thông trên đường, xe ô tô do một người phụ nữ điều khiển xảy ra va chạm với xe tải chạy ngược chiều, khiến đầu 2 xe vỡ nát; người dân hỗ trợ đưa nữ tài xế mắc kẹt trong ghế lái ra ngoài.</span></div>\n</article>\n                            </div>"}