{"url": "https://vietnamnet.vn/cao-diem-xu-vi-pham-giao-thong-cong-an-quang-ninh-xu-phat-50-ty-2074071.html", "title": "Cao điểm xử vi phạm giao thông, Công an Quảng Ninh xử phạt 50 tỷ", "abstract": "Tổng kết cao điểm kiểm tra, xử lý các hành vi vi phạm trật tự, an toàn giao thông sau 3 tháng triển khai, đã có 24.725 trường hợp vi phạm trật tự an toàn giao thông bị Công an tỉnh Quảng Ninh xử lý.", "content_html": "<div>\n                                <p>Theo Công an tỉnh Quảng Ninh, đợt cao điểm kiểm tra, xử lý các hành vi vi phạm về trật tự an toàn giao thông được triển khai từ ngày 20/6.</p>\n<p>Công an tỉnh Quảng Ninh đã thực hiện hơn 5.000 lượt tổ công tác với gần 24.000 lượt cán bộ, chiến sỹ được huy động tham gia thực hiện nhiệm vụ tuần tra, kiểm soát giao thông trên địa bàn toàn tỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/kiem-tra-786.jpeg\">\n<figcaption>Lực lượng CSGT Quảng Ninh kiểm tra kích thước thùng xe (Ảnh: Công an Quảng Ninh)</figcaption>\n</figure>\n<p>Từ ngày 20/6 đến ngày 20/9, Công an tỉnh Quảng Ninh xử lý 24.725 trường hợp vi phạm trật tự an toàn giao thông, phạt tiền hơn 50 tỷ đồng, tước GPLX, bằng, chứng chỉ chuyên môn 4.636 trường hợp, tạm giữ 631 ô tô, 3.081 xe máy, 2 phương tiện thủy, 139 phương tiện khác.</p>\n<p>So với 3 tháng liền kề trước khi thực hiện cao điểm, số trường hợp vi phạm và số tiền phạt giảm.</p>\n<p>Trong số vi phạm, có 1.869 trường hợp vi phạm nồng độ cồn, 5.085 trường hợp vi phạm về tốc độ, 667 trường hợp vi phạm về cơi nới thùng xe và chở hàng quá trọng tải, quá khổ trên đường bộ, 34 trường hợp phương tiện thủy chở quá vạch dấu mớn nước an toàn, hàng hóa không hóa đơn, chứng từ.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/cong-chuc-vien-chuc-mong-tang-luong-som-tu-ngay-1-1-2023-2074056.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Công chức, viên chức mong tăng lương từ ngày 1/1/2023</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/xe-tai-cho-rau-bi-tong-lien-tiep-2-vo-chong-thuong-vong-2074005.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/tai-nan-527.jpg\" alt=\"Xe tải chở rau bị tông liên tiếp, 2 vợ chồng thương vong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xe-tai-cho-rau-bi-tong-lien-tiep-2-vo-chong-thuong-vong-2074005.html\">Xe tải chở rau bị tông liên tiếp, 2 vợ chồng thương vong</a></h3>\n<div class=\"insert-wiki-description\">Trong lúc chờ chuyển làn, xe tải chở rau bị ô tô tải đi phía sau tông trúng văng qua làn đường ngược lại rồi tiếp tục bị một xe khác đâm, khiến 2 người thương vong.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/can-bo-huyen-tu-vong-sau-khi-dam-trung-bo-bang-qua-duong-2073842.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anh-1-tai-nan-giao-thong-1-1132.jpg\" alt=\"Cán bộ huyện tử vong sau khi đâm trúng bò băng qua đường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/can-bo-huyen-tu-vong-sau-khi-dam-trung-bo-bang-qua-duong-2073842.html\">Cán bộ huyện tử vong sau khi đâm trúng bò băng qua đường</a></h3>\n<div class=\"insert-wiki-description\">Đến đoạn xã Đại Phong (huyện Đại Lộc, tỉnh Quảng Nam), anh K. tông vào một con bò băng qua đường. Cú va chạm mạnh khiến anh K. bị gãy xương đâm vào tim dẫn đến tử vong.</div>\n</div>\n</article>\n</div>\n                            </div>"}