{"url": "https://vietnamnet.vn/trung-tuong-to-an-xo-ong-pham-nhat-vuong-khong-trong-danh-sach-cam-xuat-canh-2075167.html", "title": "Trung tướng Tô Ân Xô: Ông Phạm Nhật Vượng không nằm trong danh sách cấm xuất cảnh", "abstract": "\"Tôi khẳng định, đến giờ phút này, ông Phạm Nhật Vượng (Chủ tịch Tập đoàn Vingroup) không nằm trong danh sách cấm xuất cảnh, chắc chắn là như thế\", Trung tướng Tô Ân Xô, Chánh Văn phòng Bộ Công an nói.", "content_html": "<div>\n                                <p>Chiều 29/10, tại buổi họp báo Chính phủ thường kỳ, lãnh đạo Bộ Công an nhận được đề nghị thông tin kết quả điều tra ban đầu vụ án liên quan đến bà Trương Mỹ Lan, Chủ tịch Tập đoàn Vạn Thịnh Phát.</p>\n<p>Trả lời câu hỏi trên, Trung tướng Tô Ân Xô, Chánh Văn phòng, Người phát ngôn Bộ Công an cho biết, vụ án xảy ra tại Công CP Tập đoàn Đầu tư An Đông và bị can Trương Mỹ Lan cùng đồng phạm là vụ án rất khó đối với lực lượng thực thi pháp luật trong cả quá trình điều tra, trinh sát và khởi tố.</p>\n<p>Tham gia ban chuyên án là những cán bộ bản lĩnh, dạn dày kinh kinh nghiệm trận mạc, đặt dưới sự chỉ đạo trực tiếp của lãnh đạo Bộ Công an.</p>\n<p>Ban chuyên án cân nhắc kỹ lưỡng các yếu tố ngang dọc, trong ngoài và những yếu tố có thể ảnh hưởng đến quá trình tố tụng để có phương án, đối sách phù hợp, đúng pháp luật, đúng người, đúng tội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/to-an-xo-577.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>“Lãnh đạo Đảng, nhà nước khi nghe chúng tôi báo cáo đều thống nhất đây là vụ án rất khó, nhưng khó vẫn phải làm và càng khó càng phải quyết tâm làm”, Trung tướng Tô Ân Xô nói.</p>\n<p>Trung tướng Tô Ân Xô cho biết, trong quá trình tố tụng có bị can qua đời do đột tử. Theo ông, việc này gây khó khăn thêm cho quá trình điều tra, nhưng với quyết tâm của lực lượng thực thi pháp luật, chắc chắn vụ việc vẫn sẽ được làm rõ, đúng pháp luật.</p>\n<p>Người phát ngôn Bộ Công an cũng khẳng định hoàn toàn không có yếu tố hình sự hoá quan hệ kinh tế - xã hội trong vụ việc.</p>\n<p>Vấn đề ở đây là yếu tố thượng tôn pháp luật được bảo đảm quyền lợi hợp pháp của nhà đầu tư, doanh nghiệp và người dân.</p>\n<p>Sau khi khởi tố vụ án, có nhiều thông tin trên mạng trong và ngoài nước tung thông tin thất thiệt, sai sự thật với mục đích xấu làm hoang mang dư luận, làm ảnh hưởng đến thị trường chứng khoán, sự phát triển kinh tế, ảnh hưởng đến nhiều doanh nghiệp.</p>\n<p>Trung tướng Tô Ân Xô cho biết, trong 10 tháng đầu năm, lực lượng chức năng đã khởi tố 527 vụ án phạm tội trên không gian mạng. Thời gian tới sẽ tiếp tục làm mạnh, xử lý vấn đề này.</p>\n<p>Theo Trung tướng Tô Ân Xô, những thông tin thất thiệt vừa qua ảnh hưởng rất lớn đến doanh nghiệp hoạt động đúng pháp luật, tôn trọng pháp luật. Ông nêu ví dụ các thông tin chủ yếu nêu tập đoàn này, tập đoàn kia bị theo dõi.</p>\n<p>“Hầu hết các doanh nghiệp, đặc biệt là doanh nghiệp lớn của chúng ta hoạt động ổn định, bình thường. Ví dụ, tôi khẳng định, đến giờ phút này, ông Phạm Nhật Vượng không nằm trong danh sách cấm xuất cảnh, chắc chắn là như thế.  Vingroup vẫn hoạt động bình thường.  Vingroup là một trong những doanh nghiệp đóng thuế rất lớn cho nhà nước. Chúng ta nên có trách nhiệm bảo vệ và tôn trong pháp luật, đừng lan thông tin sai trái, sai sự thật”, ông Tô Ân Xô nói.</p>\n                            </div>"}