{"url": "https://vietnamnet.vn/he-lo-nguyen-nhan-vu-sap-tuong-khien-5-nguoi-tu-vong-o-binh-dinh-2060849.html", "title": "Hé lộ nguyên nhân vụ sập tường khiến 5 người tử vong", "abstract": "Bước đầu, cơ quan chức năng xác định nguyên nhân dẫn đến vụ sập tường này là do bức tường được xây độc lập, cao, quá trình thi công thì biện pháp thi công không đảm bảo, khi xảy ra gió lốc vào chiều 15/9 đã dẫn đến việc bức tường bị đổ sập.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Sáng 16/9, Đại tá Huỳnh Bảo Nguyên, Phó Giám đốc Công an tỉnh Bình Định cho biết, công tác khám nghiệm hiện trường vụ sập tường đang thi công tại Nhà máy chế biến thực phẩm thuộc Công ty Savvy Seafood Việt Nam (Khu công nghiệp Nhơn Hòa, thị xã An Nhơn) làm 5 người tử vong, 6 người bị thương vẫn đang được các đơn vị nghiệp vụ Công an tỉnh phối hợp với cơ quan chức năng triển khai.</p>\n</div>\n<p>Dự kiến đến trưa nay, công tác khám nghiệm hiện trường sẽ hoàn tất để ra biên bản. Sau đó căn cứ biên bản khám nghiệm hiện trường để quyết định khởi tố hay không khởi tố vụ án hình sự.</p>\n<div>\n<figure><img alt=\"Hé lộ nguyên nhân ban đầu vụ sập tường khiến 5 người tử vong -0\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/he-lo-nguyen-nhan-vu-sap-tuong-khien-5-nguoi-tu-vong-72218bff903741cb8c520103e01a2640.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/he-lo-nguyen-nhan-vu-sap-tuong-khien-5-nguoi-tu-vong-72218bff903741cb8c520103e01a2640.jpg\">\n<figcaption>Các cơ quan chức năng tiến hành khám nghiệm hiện trường vụ sập tường khiến 5 người tử vong. Ảnh: CTV</figcaption>\n</figure>\n</div>\n<p>Bước đầu, cơ quan chức năng xác định nguyên nhân dẫn đến vụ sập tường này là do bức tường được xây độc lập, cao, quá trình thi công thì biện pháp thi công không đảm bảo, khi xảy ra gió lốc vào chiều 15/9 đã dẫn đến việc bức tường bị đổ sập.</p>\n<p>Liên quan đến công tác cứu nạn, cứu hộ vụ sập tường này, theo Đại tá Huỳnh Bảo Nguyên, ngay sau khi tiếp nhận tin báo vụ việc, Công an tỉnh Bình Định đã phối hợp Ban Quản lý Khu công nghiệp Nhơn Hòa tổ chức cứu hộ, cứu nạn, đưa 11 nạn nhân đến bệnh viện cấp cứu.</p>\n<p>Tiếp đó, Công an tỉnh Bình Định triển khai các lực lượng Cảnh sát hình sự, Kỹ thuật hình sự phối hợp với Công an thị xã An Nhơn và mời các ngành chức năng liên quan triển khai các bước khám nghiệm hiện trường, trưng cầu giám định pháp y tại Bệnh viện Đa khoa tỉnh Bình Định.</p>\n<p>Sau khi hoàn tất công tác khám nghiệm tử thi, thi thể 5 nạn nhân tử vong đã được bàn giao cho gia đình đưa về nhà lo hậu sự vào khoảng 0h ngày 16/9.</p>\n<p>Như Báo CAND đã phản ánh, khoảng 16h30 ngày 15/9, khi các công nhân đang thi công tại Nhà máy chế biến thực phẩm thuộc Công ty Savvy Seafood Việt Nam trong Khu công nghiệp Nhơn Hòa thì trời xảy ra mưa giông, gió giật mạnh làm bức tường ngã đổ khiến nhiều công nhân bị đè.</p>\n<p>Ngay sau khi sự việc xảy ra, các công nhân gần đó đã phối hợp với lực lượng chức năng khẩn trương tổ chức cứu nạn các nạn nhân. Đến thời điểm này, vụ sập tường đã làm 5 người tử vong, 6 người bị thương hiện đang được điều trị tại Bệnh viện Đa khoa tỉnh Bình Định.</p>\n<p><em>Theo Công an nhân dân</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-thu-tinh-uy-binh-dinh-yeu-cau-khoi-to-vu-sap-tuong-lam-5-nguoi-chet-2060774.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/sap-tuong-547-577.jpg\" alt=\"Bí thư Tỉnh ủy Bình Định yêu cầu khởi tố vụ sập tường làm 5 người chết\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-thu-tinh-uy-binh-dinh-yeu-cau-khoi-to-vu-sap-tuong-lam-5-nguoi-chet-2060774.html\">Bí thư Tỉnh ủy Bình Định yêu cầu khởi tố vụ sập tường làm 5 người chết</a></h3>\n<div class=\"insert-wiki-description\">Bí thư Tỉnh ủy Bình Định Hồ Quốc Dũng chỉ đạo khởi tố vụ án để điều tra nguyên nhân vụ sập tường làm 5 người chết, 6 người bị thương tại KCN Nhơn Hòa.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/vu-sap-tuong-o-binh-dinh-5-nguoi-tu-vong-2060752.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/sap-tuong-423.jpg\" alt=\"Vụ sập tường ở Bình Định: 5 người tử vong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/vu-sap-tuong-o-binh-dinh-5-nguoi-tu-vong-2060752.html\">Vụ sập tường ở Bình Định: 5 người tử vong</a></h3>\n<div class=\"insert-wiki-description\">Đến sáng nay 16/9, lãnh đạo Bệnh viện đa khoa tỉnh Bình Định cho biết đã có 5 nạn nhân tử vong trong vụ sập tường nhà xưởng ở KCN Nhơn Hòa.</div>\n</div>\n</article>\n</div>\n</div>\n                            </div>"}