{"url": "https://vietnamnet.vn/canh-sat-lay-mau-xet-nghiem-adn-cua-cha-me-luong-hai-nhu-de-doi-chieu-2079217.html", "title": "Cảnh sát lấy mẫu xét nghiệm ADN cha mẹ cô gái mất tích Lương Hải Như", "abstract": "Sau khi phát hiện thi thể trên sông Tô Lịch nghi ngờ là Hải Như, cảnh sát đã lấy mẫu xét nghiệm ADN của cha mẹ cô gái.", "content_html": "<div>\n                                <p>Ngày 10/11, ông Lương Viết Tuyên (47 tuổi, xã Hợp Đồng, huyện Chương Mỹ, Hà Nội) cho biết, vào ngày 7/10, gia đình nhận được thông tin từ cơ quan chức năng phát hiện một thi thể đã phân hủy trên sông Tô Lịch. Thi thể là nữ, nghi ngờ là Lương Hải Như (23 tuổi, con gái ông Tuyên).</p>\n<p>Ngay sau đó, công an lấy mẫu xét nghiệm ADN của ông Tuyên và vợ để đối chứng với xác. Trong suốt 1 tháng qua, dù đã nhiều lần liên lạc với cảnh sát, gia đình vẫn chưa nhận thêm thông tin mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/cuus-ho-1-848.jpg\">\n<figcaption>Tìm kiếm nạn nhân quanh khu vực nghi bị mất tích</figcaption>\n</figure>\n<p>Trước đó, ngày 27/7, Công an TP Hà Nội quyết định truy tìm người mất tích có dấu hiệu liên quan đến tội phạm. Người được truy tìm là Lương Hải Như (SN 1999).</p>\n<p> Theo chị Quỳnh Như (chị gái nạn nhân), em gái rời khỏi phòng trọ ở phố Thái Thịnh, quận Đống Đa vào lúc 20h ngày 14/7.</p>\n<p>Đến khoảng 21h cùng ngày, <a href=\"https://vietnamnet.vn/su-kien/toan-canh-vu-co-gai-hai-nhu-23-tuoi-mat-tich-o-ha-noi-0008U5.html\" target=\"_blank\">gia đình không liên lạc được với Hải Như</a>. Lần theo định vị điện thoại, Quỳnh Như phát hiện điểm bất thường khi thấy vị trí của em gái thay đổi từ địa điểm xã Tiên Phương, huyện Chương Mỹ sang cầu Cù Sơn.</p>\n<p>Đến ngày 26/7, người nhà Hải Như nhận được điện thoại báo xe máy và điện thoại của cô đang nằm tại bãi gửi xe ở phố Tú Mỡ, quận Cầu Giấy.</p>\n<p>Trưa 2/8, gia đình tiếp tục phát hiện một chiếc dép của Hải Như ở khu vực cầu Cù Sơn. Sau đó vài ngày, túi xách và một số vật dụng cá nhân của cô gái 23 tuổi lần lượt được tìm thấy ở mép bờ sông cầu Tân Phú, huyện Quốc Oai - cách nơi tìm thấy chiếc dép khoảng 500-600m.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/gia-dinh-co-gai-23-tuoi-mat-tich-se-tim-con-den-khi-nao-khong-con-hy-vong-2051349.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/gia-dinh-603.jpg\" alt=\"Gia đình Hải Như: 'Sẽ tìm con đến khi nào không còn hy vọng'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gia-dinh-co-gai-23-tuoi-mat-tich-se-tim-con-den-khi-nao-khong-con-hy-vong-2051349.html\">Gia đình Hải Như: 'Sẽ tìm con đến khi nào không còn hy vọng'</a></h3>\n<div class=\"insert-wiki-description\">\"Đau xót lắm\" là câu nói cha Hải Như nghẹn ngào thốt lên nhiều lần khi nhắc đến cô con gái còn mất tích. Dù Đội cứu hộ 116 dừng tìm kiếm, gia đình cô gái 23 tuổi sẽ vẫn tiếp tục.</div>\n</div>\n</article>\n</div>\n                            </div>"}