{"url": "https://vietnamnet.vn/ca-tuoi-thanh-xuan-da-troi-qua-cong-vien-tuoi-tre-mai-khong-lon-2073709.html", "title": "Cả tuổi thanh xuân đã trôi qua, công viên Tuổi Trẻ mãi ‘không lớn’", "abstract": "“Công trình từ thời tôi thanh xuân tới tận bây giờ có 2 con mà vẫn chưa xong; Khoảng thời gian một đứa trẻ thành người trưởng thành, công viên Tuổi Trẻ vẫn không lớn…” là những ý kiến của bạn đọc khi nói về công viên Tuổi Trẻ ở Hà Nội.", "content_html": "<div>\n                                <p>Ngay sau khi báo VietNamNet đăng bài <a href=\"https://vietnamnet.vn/du-an-trong-diem-cong-vien-tuoi-tre-quy-hoach-treo-suot-4-nhiem-ky-2073301.html\" target=\"_blank\">Dự án trọng điểm công viên Tuổi Trẻ, quy hoạch ‘treo’ suốt 4 nhiệm kỳ</a>, đã có rất nhiều ý kiến của bạn đọc bày tỏ bức xúc cũng như mong muốn sớm giải tỏa bất cập này.</p>\n<p>Độc giả <em>Vinh Nguyen</em> cho hay: Thấy các dự án khác chậm 10 năm đã choáng, dự án này chậm hẳn 20 năm thì khỏi biết nói gì luôn. Ngay giữa Thủ đô chứ!</p>\n<p>Cùng quan điểm, bạn đọc Hiếu nêu câu hỏi 20 năm là qua bao thế hệ lãnh đạo thành phố? \"Đọc mà cứ tưởng vùng sâu, vùng xa nào. Buồn ghê!”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/cong-vien-tuoi-tre-667.jpeg\">\n<figcaption> 20 năm qua, dự án xây dựng công viên Tuổi Trẻ vẫn bị ‘đắp chiếu’. Ảnh: Đình Hiếu</figcaption>\n</figure>\n<p>Câu chuyện công viên Tuổi Trẻ ở ngay Thủ đô và thời gian ‘treo’ 20 năm được bạn đọc <em>Nguyễn Khải</em> nhận định “khoảng thời gian một đứa trẻ thành người trưởng thành. Công viên Tuổi Trẻ vẫn không lớn”.</p>\n<p>Bạn đọc <em>Thang Nguyen, Thanh Huy, Kiên</em> thì có bình luận hóm hỉnh nhưng lại thể hiện được vấn đề đúng với thực tế: “Tên Công viên Tuổi Trẻ nên cũng trẻ lâu thật, 20 năm vẫn thế; Công trình từ thời tôi thanh xuân tới tận bây giờ có 2 con rồi mà vẫn chưa xong; Hồi xưa học Bách Khoa còn hẹn bạn gái, công viên xây xong thì hẹn hò nhé. Giờ em đã là vợ người ta, anh cũng '2 đuôi' sau rồi mà công viên vẫn như này á?”.</p>\n<p>Một bạn đọc khác cũng nêu ý kiến, từ khi trở thành công viên mang tên 'Tuổi Trẻ' song gần 20 năm qua, trải qua nhiều đời Chủ tịch thành phố với các chủ trương nhưng cuối cùng công viên vẫn nhếch nhác, bị 'xẻ thịt' nguyên do từ đâu?</p>\n<p>Bạn <em>Pham Minh</em> cho rằng, đường phố bê tông hóa, chung cư mọc như nấm, công viên thì để không hoang tàn. Thành phố đáng sống không thể như thế!</p>\n<p>“Khổ thân cả nghìn hộ dân sống trên đất nhà mình mà như ở tạm. Sao bao năm nay các gia đình không kiến nghị? Các gia đình kiên nhẫn thật”, bạn đọc <em>Luu Thuy Ha</em> chia sẻ với các hộ dân thuộc diện giải phóng mặt bằng làm công viên Tuổi Trẻ.</p>\n<p>Theo bạn <em>Nam</em>, để thực hiện dự án này không khó đến mức vài chục năm không xong. Bạn <em>Trần Bình</em> cho rằng, 20 năm là cả một thế hệ tuổi trẻ đã bị lãng phí, người dân mong sớm giải tỏa bất cập này. Bạn <em>Dung Pham</em> thì bày tỏ hy vọng năm 2023 cả nghìn hộ dân có chỗ ở ổn định, công viên tấp nập trẻ vui đùa…</p>\n<p>Trước việc để lãng phí tài nguyên giữa Thủ đô khiến cả nghìn người dân phải ở cảnh quy hoạch treo lãng phí, bạn đọc <em>Nguyen Quang Hoa, Thanh Hoa</em> đề nghị phải tìm ra người chịu trách nhiệm cho việc này.</p>\n<p>Bạn <em>Mai Kiều</em> cũng nêu mong muốn nhiệm kỳ này sẽ xử lý cải tạo được hết các công viên bị lấn chiếm thành những công viên xanh mát đẹp đẽ, những điểm vui chơi công cộng cho người dân.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/loi-khai-cua-nghi-pham-gay-ra-an-mang-tai-bac-ninh-khien-2-nguoi-thuong-vong-2073626.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Lời khai của nghi phạm đâm gục đôi nam nữ ở Bắc Ninh</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/du-an-trong-diem-cong-vien-tuoi-tre-quy-hoach-treo-suot-4-nhiem-ky-2073301.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/ava-3-1215.jpg\" alt=\"Dự án trọng điểm công viên Tuổi Trẻ, quy hoạch 'treo' suốt 4 nhiệm kỳ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-an-trong-diem-cong-vien-tuoi-tre-quy-hoach-treo-suot-4-nhiem-ky-2073301.html\">Dự án trọng điểm công viên Tuổi Trẻ, quy hoạch 'treo' suốt 4 nhiệm kỳ</a></h3>\n<div class=\"insert-wiki-description\">Từng là công trình trọng điểm của TP Hà Nội, nhưng 20 năm qua, dự án xây dựng Công viên Tuổi Trẻ bị ‘đắp chiếu’, hàng quán đua nhau ‘xẻ thịt’, còn gần 1.000 hộ dân ở đây chịu cảnh sống mòn bởi quy hoạch treo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-vien-thu-do-noi-bi-xe-thit-lan-chiem-cho-co-ua-hoang-tan-2073057.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/avarta-1-963.jpg\" alt=\"Công viên Thủ đô: Nơi bị ‘xẻ thịt’, lấn chiếm, chỗ cỏ úa hoang tàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-vien-thu-do-noi-bi-xe-thit-lan-chiem-cho-co-ua-hoang-tan-2073057.html\">Công viên Thủ đô: Nơi bị ‘xẻ thịt’, lấn chiếm, chỗ cỏ úa hoang tàn</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Hà Nội Trần Sỹ Thanh vừa đưa ra hạn định, năm 2023 thành phố sẽ làm ‘sống lại’ các công viên. PV VietNamNet ghi nhận thực tế, công viên ở Thủ đô vẫn chưa thoát cảnh bị ‘xẻ thịt’, dự án mới thì cỏ úa hoang tàn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ba-cong-vien-lon-nhat-ha-noi-trong-canh-xuong-cap-nhech-nhac-2050270.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/coong-vieen-218.jpg\" alt=\"Ba công viên lớn nhất Hà Nội trong cảnh xuống cấp, nhếch nhác\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ba-cong-vien-lon-nhat-ha-noi-trong-canh-xuong-cap-nhech-nhac-2050270.html\">Ba công viên lớn nhất Hà Nội trong cảnh xuống cấp, nhếch nhác</a></h3>\n<div class=\"insert-wiki-description\">Nhiều hạng mục trong công viên Thủ Lệ, Bách Thảo, Thống Nhất (Hà Nội) xuống cấp, nhếch nhác, ảnh hưởng đến mỹ quan đô thị và sự trải nghiệm của người dân.</div>\n</div>\n</article>\n</div>\n                            </div>"}