{"url": "https://vietnamnet.vn/cheo-ghe-hai-dua-mot-thieu-nien-roi-xuong-nuoc-tu-vong-2075417.html", "title": "Chèo ghe hái dừa, một thiếu niên rơi xuống nước tử vong", "abstract": "Ba thiếu niên đi hái dừa nước dọc kênh ở huyện Bình Chánh (TP.HCM) thì xảy ra sự cố tai nạn khiến một người tử vong.", "content_html": "<div>\n                                <p>Chiều 30/10, lực lượng Cảnh sát PCCC và CNCH Công an huyện Bình Chánh (TP.HCM) đã tìm thấy thi thể nam thiếu niên (15 tuổi) bị đuối nước dưới kênh đường Trần Hải Phụng, ấp 6A, xã Vĩnh Lộc B, huyện Bình Chánh. Lực lượng chức năng đã đưa nạn nhân lên bờ và bàn giao cho gia đình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/z3841137965321-63a543fa999826694ad8510672f08fe0-858.jpg\">\n<figcaption>Hiện trường nơi xảy ra vụ việc. Ảnh: NT</figcaption>\n</figure>\n<p>Trưa nay, thiếu niên này cùng 2 người bạn cùng tuổi chèo ghe đi hái dừa nước dưới kênh, dọc theo tuyến đường Trần Hải Phụng.</p>\n<p>Đến cả 3 di chuyển đến khu vực ấp 6A, xã Vĩnh Lộc B (đoạn gần khu vực gầm cầu 1A) thì chiếc ghe bị lật; nhóm thiếu niên bị rơi xuống kênh.</p>\n<p>Phát hiện vụ việc, người dân chạy đến ứng cứu được 2 người vào bờ an toàn, người còn lại mất tích.</p>\n<p>Đến đầu giờ chiều cùng ngày, người nhái đã tìm thấy được thi thể thiếu niên sau nhiều giờ tìm kiếm.</p>\n<p>Hiện cơ quan công an đang làm rõ vụ việc.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghi-thach-nhau-boi-sau-khi-nhau-1-nguoi-duoi-nuoc-tu-vong-2072721.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/anh-5-354.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghi-thach-nhau-boi-sau-khi-nhau-1-nguoi-duoi-nuoc-tu-vong-2072721.html\">Nghi thách nhau bơi sau khi nhậu, 1 người đuối nước tử vong</a><span class=\"summary__content-desc\">Ngày 22/10, các phòng nghiệp vụ Công an tỉnh Bà Rịa - Vũng Tàu phối hợp với Công an TP Bà Rịa điều tra nguyên nhân 1 người đàn ông tử vong do đuối nước, cạnh một quán nhậu trên địa bàn xã Hoà Long, TP Bà Rịa.</span></div>\n</article>\n                            </div>"}