{"url": "https://vietnamnet.vn/uy-ban-kiem-tra-trung-uong-ky-luat-va-de-nghi-ky-luat-hang-loat-can-bo-2077001.html", "title": "Ủy ban Kiểm tra Trung ương kỷ luật và đề nghị kỷ luật hàng loạt cán bộ", "abstract": "Tại kỳ họp thứ 22 vào ngày 1 và 2/11/2022, Ủy ban Kiểm tra Trung ương đã kỷ luật và đề nghị kỷ luật hàng loạt cán bộ, trong đó có Chủ tịch tỉnh Đồng Tháp Phạm Thiện Nghĩa, Thiếu tướng Bùi Bé Tư, nguyên Giám đốc Công an tỉnh An Giang.", "content_html": "<div>\n                                <p>Trong các ngày 1 và 2/11/2022, tại Hà Nội, <a href=\"https://vietnamnet.vn/uy-ban-kiem-tra-trung-uong-tag3319581067418567878.html\" target=\"_blank\">Ủy ban Kiểm tra Trung ương</a> đã họp Kỳ thứ 22 dưới sự chủ trì của Chủ nhiệm Trần Cẩm Tú.</p>\n<p>Tại Kỳ họp này, Ủy ban Kiểm tra (UBKT) Trung ương đã xem xét, kết luận một số nội dung sau:</p>\n<p><strong>I- Xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban cán sự đảng Uỷ ban nhân dân (UBND) tỉnh Đồng Tháp:</strong></p>\n<p>UBKT Trung ương ghi nhận, đánh giá cao nỗ lực, quyết tâm, quyết liệt của Đảng bộ, chính quyền và Nhân dân tỉnh Đồng Tháp trong công tác phòng, chống dịch bệnh Covid-19, góp phần kiểm soát, đẩy lùi dịch bệnh, phục hồi, ổn định và phát triển kinh tế - xã hội. Tuy nhiên, trong lãnh đạo, chỉ đạo, Ban cán sự đảng UBND tỉnh Đồng Tháp đã vi phạm quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo để UBND tỉnh và một số tổ chức, cá nhân vi phạm quy định của Đảng, pháp luật của Nhà nước trong đấu thầu, mua sắm vật tư, sinh phẩm xét nghiệm phục vụ công tác phòng, chống dịch; để xảy ra vụ án tại Trung tâm Kiểm soát bệnh tật (CDC) của Tỉnh. Những vi phạm, khuyết điểm nêu trên có nguy cơ thiệt hại lớn ngân sách nhà nước, gây dư luận bức xúc, làm giảm uy tín của cấp ủy và chính quyền Tỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/uybankiemtra-tu-971-260.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Trách nhiệm đối với những vi phạm, khuyết điểm nêu trên thuộc về Ban cán sự đảng UBND tỉnh Đồng Tháp nhiệm kỳ 2021-2026 và các đồng chí: Phạm Thiện Nghĩa, Phó Bí thư Tỉnh ủy, Bí thư Ban cán sự đảng, Chủ tịch UBND tỉnh, Trưởng Ban Chỉ đạo phòng, chống dịch của Tỉnh; Đoàn Tấn Bửu, Tỉnh ủy viên, Ủy viên Ban cán sự đảng, Phó Chủ tịch UBND tỉnh; Nguyễn Lâm Thái Thuận, Tỉnh ủy viên, Giám đốc Sở Y tế; Ngô Hồng Chiều, nguyên Tỉnh ủy viên, nguyên Giám đốc Sở Tài chính. Liên quan đến vấn đề này còn có trách nhiệm của Ban Thường vụ Tỉnh ủy và một số tổ chức đảng, đảng viên.</p>\n<p>Xét nội dung, tính chất, mức độ, hậu quả, nguyên nhân vi phạm; căn cứ quy định của Đảng, UBKT Trung ương quyết định thi hành kỷ luật:</p>\n<p>- Khiển trách Ban cán sự đảng UBND tỉnh Đồng Tháp nhiệm kỳ 2021-2026 và các đồng chí: Phạm Thiện Nghĩa, Ngô Hồng Chiều. </p>\n<p>- Cảnh cáo các đồng chí: Đoàn Tấn Bửu, Nguyễn Lâm Thái Thuận.</p>\n<p>UBKT Trung ương yêu cầu Ban Thường vụ Tỉnh ủy Đồng Tháp kiểm điểm nghiêm túc, rút kinh nghiệm sâu sắc; kịp thời lãnh đạo, chỉ đạo khắc phục các vi phạm, khuyết điểm đã được chỉ ra; kiểm điểm, xem xét trách nhiệm, xử lý kỷ luật các tổ chức, cá nhân có liên quan, báo cáo kết quả về UBKT Trung ương.</p>\n<p><strong>II- Thực hiện chỉ đạo của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực, sau khi xem xét kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Thường vụ Đảng ủy Tổng Công ty Công nghiệp Tàu thủy, UBKT Trung ương nhận thấy:</strong></p>\n<p>Ban Thường vụ Đảng ủy Tổng Công ty các nhiệm kỳ 2010-2015, 2015-2020 đã vi phạm nguyên tắc tập trung dân chủ, Quy chế làm việc; buông lỏng lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát để Hội đồng thành viên, Ban Tổng Giám đốc, các đơn vị trực thuộc và một số cá nhân vi phạm quy định của Đảng, pháp luật của Nhà nước trong việc quản lý và sử dụng kinh phí tái cơ cấu doanh nghiệp, làm thất thoát, lãng phí lớn tiền và tài sản của Nhà nước, nhiều cá nhân bị xử lý hình sự.</p>\n<p>Trách nhiệm đối với các vi phạm, khuyết điểm nêu trên thuộc về Ban Thường vụ Đảng ủy Tổng Công ty Công nghiệp Tàu thủy các nhiệm kỳ 2010-2015, 2015-2020 và các đồng chí: Vũ Anh Tuấn, Bí thư Đảng ủy, Chủ tịch Hội đồng thành viên, Cao Thành Đồng, Ủy viên Ban Thường vụ Đảng ủy, Thành viên Hội đồng Thành viên, Tổng Giám đốc Tổng Công ty và một số cá nhân.</p>\n<p>Những vi phạm của Ban Thường vụ Đảng ủy Tổng Công ty và các cá nhân nêu trên đã gây hậu quả nghiêm trọng, ảnh hưởng xấu đến uy tín của tổ chức đảng và Tổng Công ty Công nghiệp Tàu thủy, đến mức phải xem xét, xử lý kỷ luật.</p>\n<p><strong>III- Tiếp tục thực hiện kết luận của Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực và kết luận của UBKT Trung ương tại Kỳ họp thứ 20 đối với một số tổ chức đảng, đảng viên ở tỉnh An Giang; căn cứ quy định của Đảng, UBKT Trung ương quyết định thi hành kỷ luật:</strong></p>\n<p>1- Cảnh cáo Ban Thường vụ Đảng ủy Công an tỉnh An Giang nhiệm kỳ 2015-2020 và các đồng chí: Đại tá Bùi Bé Năm, Ủy viên Ban Thường vụ Đảng ủy, Phó Giám đốc; Đại tá Lê Văn Tiền, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban Thường vụ Đảng ủy, nguyên Phó Giám đốc; Đại tá Nguyễn Tấn Phước, nguyên Ủy viên Ban Thường vụ Đảng ủy, nguyên Phó Giám đốc; Đại tá Lâm Thành Sol, Bí thư Đảng ủy, Giám đốc Công an tỉnh Sóc Trăng, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban Thường vụ Đảng ủy, nguyên Phó Giám đốc Công an tỉnh An Giang.</p>\n<p>- Khiển trách Đại tá Nguyễn Nhật Trường, Phó Bí thư Đảng ủy, Chủ nhiệm UBKT Đảng ủy, Phó Giám đốc Công an tỉnh An Giang; Đại tá Lâm Minh Hồng, Uỷ viên Ban Thường vụ Tỉnh ủy, Bí thư Đảng ủy, Giám đốc Công an tỉnh Long An, nguyên Tỉnh ủy viên, nguyên Ủy viên Ban Thường vụ Đảng ủy, nguyên Phó Giám đốc Công an tỉnh An Giang.</p>\n<p>2- Cảnh cáo Ban cán sự đảng Viện Kiểm sát nhân dân tỉnh An Giang các nhiệm kỳ 2015-2020, 2020-2025 và các đồng chí: Lê Xuân Hải, Tỉnh ủy viên, Bí thư Ban cán sự đảng, Viện trưởng; Trần Văn Thìn, Phó Bí thư Ban cán sự đảng, Phó Viện trưởng; Nguyễn Văn Thạnh, Uỷ viên Ban cán sự đảng, Phó Viện trưởng; Lê Hồng Bào, nguyên Bí thư Ban cán sự đảng, nguyên Phó Viện trưởng Viện Kiểm sát nhân dân tỉnh An Giang.</p>\n<p>3- Cảnh cáo Ban cán sự đảng Tòa án nhân dân tỉnh An Giang các nhiệm kỳ 2015-2020, 2020-2025 và các đồng chí: La Hồng, Tỉnh ủy viên, Bí thư Ban cán sự đảng, Chánh án; Lý Ngọc Sơn, Ủy viên Ban cán sự đảng, Phó Chánh án Tòa án nhân dân tỉnh An Giang.</p>\n<p>4- Cảnh cáo Ban Thường vụ Đảng ủy Bộ đội Biên phòng tỉnh An Giang các nhiệm kỳ 2015-2020, 2020-2025 và các đồng chí: Đại tá Phạm Văn Phong, Bí thư Đảng ủy, Chính ủy; Đại tá Lý Kế Tùng, Đảng ủy viên, Phó Chỉ huy trưởng. Khiển trách đồng chí Đại tá Bùi Trung Dũng, Đảng ủy viên, Phó Chỉ huy trưởng Bộ đội Biên phòng tỉnh An Giang.</p>\n<p>5- Cảnh cáo Ban Thường vụ Đảng ủy Cục Quản lý thị trường tỉnh An Giang các nhiệm kỳ 2019-2020, 2020-2025; Chi ủy Văn phòng Chi Cục Quản lý thị trường tỉnh các nhiệm kỳ 2015-2017, 2017-2019 và các đồng chí: Huỳnh Ngọc Hồ, Bí thư Đảng ủy, Phó Cục trưởng phụ trách; Trần Thị Thu Thanh Thủy, Phó Bí thư Đảng ủy, Phó Cục trưởng; Phan Lợi, nguyên Phó Bí thư Đảng ủy, nguyên Phó Giám đốc Sở Công Thương, nguyên Chi Cục trưởng Chi Cục Quản lý thị trường tỉnh An Giang.</p>\n<p>6- Khiển trách Ban Thường vụ Đảng ủy Cục Hải quan tỉnh An Giang các nhiệm kỳ 2015-2020, 2020-2025 và đồng chí Trần Quốc Hoàn, Bí thư Đảng ủy, Cục trưởng. Cảnh cáo các đồng chí: Đinh Văn Tươi, Phó Bí thư Đảng ủy, Phó Cục trưởng; Nguyễn Tấn Bửu, Ủy viên Ban Thường vụ Đảng ủy, Phó Cục trưởng Cục Hải quan tỉnh An Giang.</p>\n<p>UBKT Trung ương đề nghị Ban Bí thư xem xét kỷ luật các đồng chí: Thiếu tướng Bùi Bé Tư, nguyên Ủy viên Ban Thường vụ Tỉnh ủy, nguyên Bí thư Đảng ủy, nguyên Giám đốc Công an tỉnh và Đại tá Nguyễn Thượng Lễ, nguyên Tỉnh ủy viên, nguyên Phó Bí thư Đảng ủy, nguyên Chỉ huy trưởng Bộ đội Biên phòng tỉnh An Giang.</p>\n<p>IV- Xem xét kết quả giám sát, UBKT Trung ương nhận thấy: Bên cạnh những ưu điểm, Ban Thường vụ Tỉnh ủy và các đồng chí Thường trực Tỉnh ủy Sóc Trăng đã có một số vi phạm, khuyết điểm trong ban hành và tổ chức thực hiện Quy chế làm việc; thiếu trách nhiệm trong lãnh đạo, chỉ đạo, thiếu kiểm tra, giám sát để một số tổ chức, cá nhân vi phạm quy định của Đảng, pháp luật của Nhà nước trong công tác cán bộ; quản lý, sử dụng đất đai; kê khai tài sản, thu nhập.  </p>\n<p>UBKT Trung ương yêu cầu Ban Thường vụ Tỉnh ủy và các đồng chí Thường trực Tỉnh ủy Sóc Trăng kiểm điểm nghiêm túc, rút kinh nghiệm sâu sắc; kịp thời lãnh đạo, chỉ đạo khắc phục các vi phạm, khuyết điểm đã được chỉ ra; kiểm điểm, xem xét trách nhiệm của các tổ chức, cá nhân có liên quan; kiểm tra khi có dấu hiệu vi phạm đối với Ban Thường vụ Thành ủy Sóc Trăng, Đảng ủy Sở Tài nguyên và Môi trường, báo cáo kết quả về UBKT Trung ương.</p>\n<p> V- Cũng tại kỳ họp này, UBKT Trung ương đã xem xét, quyết định một số nội dung quan trọng khác.</p>\n                            </div>"}