{"url": "https://vietnamnet.vn/tai-xe-xe-tai-can-tro-xe-cap-cuu-o-tuyen-quang-bi-xu-phat-tuoc-bang-lai-2075927.html", "title": "Cản trở xe cấp cứu ở Tuyên Quang, tài xế ô tô tải bị xử phạt, tước bằng lái", "abstract": "Thông tin từ Phòng CSGT Công an tỉnh Tuyên Quang cho biết đã ra quyết định xử phạt tài xế ô tô tải cản trở xe cứu thương đang đưa bệnh nhân đi cấp cứu.", "content_html": "<div>\n                                <p>Sáng 1/11, đại diện Phòng CSGT Công an tỉnh Tuyên Quang cho biết vừa ra quyết định xử phạt 7,3 triệu đồng tài xế ô tô tải có hành vi cản trở xe cấp cứu.</p>\n<p>Tài xế V.T.P. (SN 1978, trú tại huyện Sơn Dương, Tuyên Quang) bị phạt 7 triệu đồng về hành vi \"Không nhường đường xe được quyền ưu tiên đang phát tín hiệu ưu tiên đi làm nhiệm vụ\" và 300.000 đồng về hành vi \"Không mang theo giấy phép lái xe\". Đồng thời, tài xế Phương bị tước giấy phép lái xe 3 tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/tai-xe-xe-tai-258.jpg\">\n<figcaption>Tài xế xe tải làm việc với cơ quan công an</figcaption>\n</figure>\n<p>Trả lời PV, tài xế xe tải V.T.P. cho rằng, đã nhận thức được hành vi vi phạm của mình.</p>\n<p>“Thời điểm đó, tôi nghĩ rằng mình cứ chạy nhanh trước xe cấp cứu thì không có ảnh hưởng gì, tôi cũng không cố tình chèn ép, cản trở xe cấp cứu”, tài xế P. nói.</p>\n<p>Sau khi làm việc với cơ quan công an, tài xế P. đã nhận thức được việc phải giảm tốc độ nhường đường cho ưu tiên. Người này cũng khẳng định, sẽ không bao giờ vi phạm lỗi tương tự.</p>\n<p>Thiếu tá Phạm Văn Tuấn, Đội trưởng Đội Tuần tra kiểm soát giao thông đường bộ, Phòng CSGT Công an tỉnh Tuyên Quang cho biết, sự việc này là bài học cho tất cả các tài xế khác, khi tham gia giao thông mà thấy xe ưu tiên (xe cứu hỏa, xe cấp cứu, xe ưu tiên đang đi làm nhiệm vụ…) phát đèn, còi thì cần giảm tốc độ, nhường đường. Các tài xế cũng cần giữ cho mình được thái độ bình tĩnh, nếu xảy ra các tình huống va chạm hoặc không nhường đường, cần báo cho cơ quan công an xử lý chứ không được tự ý chèn ép nhau, có hành động không đẹp.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%; background-color: #c2e0f4; border-color: #C2E0F4;\">\n<tbody>\n<tr>\n<td style=\"width: 98.8013%;\">\n<p>Ngày 17/10 vừa qua, mạng xã hội chia sẻ clip ghi cảnh xe tải “đánh võng”, tạt đầu, không cho xe cứu thương của Bệnh viện Đa khoa tỉnh Tuyên Quang vượt lên. Xe này đang chở một phụ nữ bị trâu húc dẫn tới vỡ gan, tràn dịch màng phổi, phải thở máy tới Bệnh viện Việt Đức (Hà Nội). </p>\n<p>Ngay trong đêm cùng ngày, công an xác định người lái xe tải là V.T.P. Ngày 18/10, tài xế này bị triệu tập lên cơ quan công an để làm rõ sự việc.</p>\n<p>Tối cùng ngày, trên mạng xã hội lại xuất hiện clip ghi lại cảnh xe cấp cứu tạt đầu, chặn ô tô tải. Trong lúc cự cãi, tài xế xe cứu thương đã có hành động không đẹp. Vụ việc được chuyển sang Cơ quan điều tra Công an huyện Sơn Dương để làm rõ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/danh-tinh-tai-xe-tat-dau-khong-nhuong-duong-cho-xe-cuu-thuong-tai-tuyen-quang-2071134.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/nan-nhan-472.jpeg\" alt=\"Danh tính tài xế tạt đầu, không nhường đường cho xe cứu thương chở BN nguy kịch\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/danh-tinh-tai-xe-tat-dau-khong-nhuong-duong-cho-xe-cuu-thuong-tai-tuyen-quang-2071134.html\">Danh tính tài xế tạt đầu, không nhường đường cho xe cứu thương chở BN nguy kịch</a></h3>\n<div class=\"insert-wiki-description\">Ngày 18/10, Công an tỉnh Tuyên Quang cho biết, đơn vị đã tìm được tài xế xe tải tạt đầu, không chịu nhường đường cho xe cứu thương chở bệnh nhân nguy kịch khiến dư luận bức xúc.</div>\n</div>\n</article>\n</div>\n                            </div>"}