{"url": "https://vietnamnet.vn/cong-trinh-sai-phep-khong-phep-da-giam-nhung-van-con-phuc-tap-2077041.html", "title": "Bộ trưởng Xây dựng: Công trình sai phép, không phép đã giảm nhưng vẫn phức tạp", "abstract": "Bộ trưởng Xây dựng nhìn nhận công trình sai phép, không phép đến nay đã giảm nhưng vẫn còn phức tạp. Việc phát hiện vi phạm có thời điểm không kịp thời, việc xử lý vi phạm có trường hợp chưa nghiêm, còn chậm…", "content_html": "<div>\n                                <p>Chiều 3/11, chất vấn Bộ trưởng Bộ Xây dựng, đại biểu nêu những tồn tại như tuỳ tiện điều chỉnh quy hoạch, vi phạm trật tự xây dựng ở các đô thị. Đại biểu băn khoăn liệu có tình trạng tham nhũng, tiêu cực dẫn đến tình trạng này hay không?</p>\n<p><strong>Tuỳ tiện điều chỉnh quy hoạch</strong></p>\n<p>Nêu câu hỏi chất vấn, ĐB Phan Thái Bình (đoàn Quảng Nam) dẫn báo của Bộ Xây dựng đã chỉ ra hạn chế đó là việc điều chỉnh quy hoạch đô thị, bao gồm cả điều chỉnh tổng thể, điều chỉnh cục bộ. Nhất là điều chỉnh quy hoạch chi tiết ở một số địa phương còn có biểu hiện tuỳ tiện, không tuân thủ quy định của pháp luật và yêu cầu quy chuẩn của quy hoạch xây dựng.</p>\n<p>“Những hạn chế trên được Bộ Xây dựng chỉ ra là hoàn toàn chính xác và đúng với thực tiễn hiện nay. Bộ trưởng cho biết hệ lụy, nguyên nhân chủ quan của thực trạng trên? Trách nhiệm của Bộ Xây dựng và giải pháp khắc phục những bất cập này trong thời gian tới?”, đại biểu đoàn Quảng Nam nêu câu hỏi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/bo-truong-n-1098.jpeg\">\n<figcaption>Bộ trưởng Nguyễn Thanh Nghị.</figcaption>\n</figure>\n<p>Trả lời vấn đề trên, Bộ trưởng Xây dựng Nguyễn Thanh Nghị thừa nhận, đúng như đại biểu phản ánh, trong thời gian qua, bên cạnh kết quả tích cực, công tác điều chỉnh quy hoạch vẫn còn tồn tại, hạn chế như không tuân thủ quy hoạch, điều chỉnh quy hoạch.</p>\n<p>Theo Bộ trưởng, nguyên nhân dẫn đến vấn đề trên là do công tác rà soát đánh giá, điều chỉnh quy hoạch còn chưa kịp thời. Ngoài ra, các địa phương còn chưa kịp thời điều chỉnh quy hoạch trước những vấn đề bất cập, không khả thi.</p>\n<p>“Trong quá trình rà soát, đánh giá chưa xác định nội dung điều chỉnh cho phù hợp, dẫn đến điều chỉnh nhiều lần, không tính đến sự phù hợp của hạ tầng kỹ thuật, hạ tầng xã hội. Việc lấy ý kiến cộng đồng dân cư còn mang tính hình thức”, Bộ trưởng Xây dựng nói.</p>\n<p>Theo ông Nghị, cũng có tình trạng điều chỉnh quy hoạch cục bộ với mong muốn thu hút đầu tư hoặc là do áp lực của nhà đầu tư. Việc thực hiện pháp luật của các địa phương trong công tác thanh tra, kiểm tra còn hạn chế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/phan-thai-binh-1101.jpeg\">\n<figcaption>ĐB Phan Thái Bình - đoàn Quảng Nam.</figcaption>\n</figure>\n<p>“Trách nhiệm dẫn đến vấn đề trên, trước hết thuộc về cơ quan lập, thẩm định, phê duyệt quy hoạch và các cơ quan được giao rà soát đánh giá quy hoạch được phê duyệt. Bộ Xây dựng cũng có trách nhiệm trong việc thiếu đôn đốc, kiểm tra, thanh tra để kịp thời hướng dẫn, xử lý vi phạm”, ông Nguyễn Thanh Nghị cho hay.</p>\n<p>Về giải pháp cho vấn đề trên, ông Nguyễn Thanh Nghị cho biết, Bộ Xây dựng sẽ đề xuất sửa đổi pháp luật về quy hoạch đô thị; đồng thời đẩy mạnh thanh tra chuyên ngành trên diện rộng về quy hoạch. Đối với các địa phương phải thực hiện đầy đủ quy định của pháp luật về điều chỉnh quy hoạch…</p>\n<p><strong>Có tình trạng tham nhũng trong vi phạm xây dựng?</strong></p>\n<p>Nêu câu hỏi chất vấn, ĐB Nguyễn Thị Thủy (đoàn Bắc Kạn) cho biết, qua tiếp xúc cử tri, phản ánh có tình trạng người dân sửa chữa nhà cửa tận trong ngõ sâu mà Thanh tra xây dựng vẫn nắm được. Trong khi nhiều công trình lớn, thậm chí cao ốc ngay mặt đường vi phạm trật tự xây dựng, nhưng các cơ quan chức năng không phát hiện ra.</p>\n<p>“Cử tri băn khoăn là liệu có tình trạng tham nhũng, tiêu cực trong vấn đề này hay không?\", ĐB Nguyễn Thị Thủy nói và đề nghị Bộ trưởng cho biết những giải pháp mà Bộ đã và sẽ triển khai hoặc tham mưu với cấp có thẩm quyền để đảm bảo mọi vi phạm trong quản lý trật tự xây dựng đều được phát hiện kịp thời và xử lý nghiêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/thuy-dai-bieu-1102.jpeg\">\n<figcaption>ĐB Nguyễn Thị Thủy - đoàn Bắc Kạn.</figcaption>\n</figure>\n<p>Trả lời, Bộ trưởng Nguyễn Thanh Nghị cho rằng, với đặc thù của xây dựng, các vi phạm về xây dựng là vi phạm rất khó khắc phục hậu quả. Các trường hợp buộc phá dỡ các công trình vi phạm đều dẫn đến lãng phí nguồn lực xã hội. Do đó giải pháp phát hiện, khắc phục, phòng ngừa luôn là ưu tiên.</p>\n<p>Bộ Xây dựng đã tham mưu cho Chính phủ, các quy định pháp luật đến nay cơ bản đầy đủ và đồng bộ, điều chỉnh được các hoạt động xây dựng theo hướng tăng nặng xử phạt và buộc phá dỡ các công trình vi phạm.</p>\n<p>Bộ trưởng Xây dựng nhìn nhận công trình sai phép, không phép đến nay đã giảm nhưng vẫn còn phức tạp. Việc phát hiện vi phạm có thời điểm không kịp thời, việc xử lý vi phạm có trường hợp chưa nghiêm, còn chậm…</p>\n<p>Theo Bộ trưởng, thời gian tới, Bộ tập trung hoàn thiện pháp luật để xử lý các hành vi vi phạm trong xây dựng; tăng cường trách nhiệm địa phương; tăng cường thanh tra kiểm tra; xử lý nghiêm cán bộ để xảy ra vi phạm mà không xử lý hoặc xử lý không kịp thời.</p>\n<p>Cùng vấn đề trên, ĐB Tạ Văn Hạ (đoàn Quảng Nam) cho rằng, một trong những giải pháp khắc phục hiệu quả tình trạng vi phạm trật tự quy hoạch xây dựng là xử lý nghiêm cán bộ, công chức có thẩm quyền để xảy ra vi phạm hoặc có những hành vi dung túng, bao che.</p>\n<p>Đại biểu đề nghị Bộ trưởng Nguyễn Thanh Nghị cho biết quan điểm của Bộ về vấn đề này? Bộ Xây dựng đã xây dựng và ban hành quy định nào? Hiệu quả thực hiện giải pháp ra sao?</p>\n<p>Trả lời câu hỏi trên, Bộ trưởng Nguyễn Thanh Nghị cho biết, vi phạm quy định của pháp luật quy hoạch, trật tự xây dựng, Bộ Xây dựng đã có báo cáo đầy đủ Quốc hội.</p>\n<p>Về xử lý hành vi vi phạm đã quy định cụ thể tại Nghị định 16/2022 về quy định xử phạt vi phạm hành chính liên quan đến lĩnh vực xây dựng. Tuy nhiên, việc xử lý cán bộ phải theo quy trình, thủ tục, quy định của Đảng, pháp luật của Nhà nước.</p>\n                            </div>"}