{"url": "https://vietnamnet.vn/manh-tay-dinh-chi-quan-karaoke-vi-pham-sau-vu-chay-lam-32-nguoi-chet-2065213.html", "title": "Mạnh tay đình chỉ quán karaoke vi phạm sau vụ cháy làm 32 người chết", "abstract": "Sau vụ cháy quán karaoke An Phú (Bình Dương) khiến 32 người chết, lực lượng chức năng tại nhiều tỉnh, thành trên toàn quốc đã mạnh tay đình chỉ các quán hát không đảm bảo an toàn theo quy định.", "content_html": "<div>\n                                <p>Chỉ trong thời gian ngắn, trên toàn quốc đã liên tiếp xảy ra các vụ hỏa hoạn lớn tại các cơ sở kinh doanh karaoke khiến nhiều người chết và bị thương, gây thiệt hại lớn về tài sản. </p>\n<p>Điển hình là vụ cháy quán karaoke ISIS số 231 Quan Hoa (Cầu Giấy, Hà Nội) khiến 3 chiến sĩ Cảnh sát PCCC hi sinh ngày 1/8 và cháy quán karaoke An Phú (TP Thuận An, Bình Dương) tối 6/9, khiến 32 người chết, nhiều người bị thương.</p>\n<p>Trước tình hình trên, Thủ tướng Chính phủ đã yêu cầu siết chặt dịch vụ karaoke, chỉ đạo Bộ Công an và UBND các tỉnh, thành phố tổng kiểm tra rà soát công tác đảm bảo an toàn phòng cháy, chữa cháy trên địa bàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/nightclub2-1653.jpg\">\n<figcaption>Buổi kiểm tra quán karaoke tại quận Hai Bà Trưng (Hà Nội)</figcaption>\n</figure>\n<p>Thành phố Hà Nội là địa phương có số lượng quán karaoke nhiều nhất cả nước với hơn 1.400 cơ sở. Từ đầu tháng 8, Công an TP Hà Nội mở đợt cao điểm kiểm tra an toàn phòng cháy, chữa cháy loại hình dịch vụ kinh doanh này. </p>\n<p>Phòng Cảnh sát PCCC&amp;CNCH Hà Nội đã phát hiện tới 58% cơ sở kinh doanh karaoke không đạt yêu cầu về an toàn phòng cháy, chữa cháy trong quá trình hoạt động.</p>\n<p>Trong số này có 425 cơ sở có khả năng khắc phục nhưng chưa thực hiện nên đã bị xử lý vi phạm, tạm đình chỉ,. 326 cơ sở không đạt yêu cầu về công tác PCCC nhưng không có khả năng khắc phục, Phòng Cảnh sát PCCC&amp;CNCH, Công an Hà Nội đã ra quyết định đình chỉ 100% các cơ sở này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/z3741009307822-a0c16edb48fed63a72249efe031e5f98-1654.jpg\">\n<figcaption>Quán karaoke tại quận Hoàng Mai (Hà Nội) bị đặt biển cảnh báo vì không đủ điều kiện an toàn PCCC</figcaption>\n</figure>\n<p>Để giám sát triệt để việc chấp hành quyết định đình chỉ, tạm đình chỉ các cơ sở vi phạm, các quận, huyện trên địa bàn thành phố đã áp dụng nhiều biện pháp.</p>\n<p>Quận Cầu Giấy, Hoàng Mai đã đặt các barie trước cửa quán karaoke vi phạm hay như quận Bắc Từ Liêm thường xuyên cắt cử lực lượng dân phòng gác trước các quán hát này.</p>\n<p> Từ ngày 17/8 đến nay, công an các đơn vị, địa phương của TP.HCM - nơi nhiều quán karaoke thứ hai cả nước-đã đình chỉ hoạt động 11 cơ sở, tạm đình chỉ hoạt động 50 cơ sở và có 83 cơ sở có đơn xin tạm ngưng hoạt động. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/a03532b99af273ac2ae3-1655.jpg\">\n<figcaption>Công an TP.HCM kiểm tra điều kiện an toàn PCCC tại một cơ sở kinh doanh karaoke.  (Ảnh: Tuấn Kiệt)</figcaption>\n</figure>\n<p>Trong đó, 11 cơ sở bị đình chỉ hoạt động gồm 8 quán karaoke, 2 nhà hàng karaoke, 1 phòng thu âm. Trong số này có 7 cơ sở vi phạm an ninh trật tự và 4 cơ sở vi phạm về PCCC. Trong 50 cơ sở tạm đình chỉ có 7 cơ sở tạm đình chỉ một phần và 43 cơ sở tạm đình chỉ toàn bộ công trình.</p>\n<p>Tại tỉnh Bình Dương, công an các huyện, thị xã trên địa bàn tỉnh ra quân tổng kiểm tra các quán karaoke từ ngày 9 đến 21/9 đã kiểm tra tổng cộng 622 cơ sở. Trong đó, phát hiện lập biên bản vi phạm hành chính 271 cơ sở vi phạm về PCCC&amp;CNCH và các quy định khác, tạm đình chỉ hoạt động 51 cơ sở. Tổng số tiền xử phạt khoảng hơn 4 tỉ đồng. </p>\n<p>Ở Đồng Nai, trong tháng qua Phòng Cảnh sát PCCC&amp;CNCH phối hợp với công an các địa phương mở đợt cao điểm kiểm tra an toàn PCCC đối với các cơ sở kinh doanh dịch vụ karaoke trên địa bàn.</p>\n<p>Trên địa bàn tỉnh hiện có khoảng 339 cơ sở kinh doanh dịch vụ karaoke đang hoạt động, trong đó có 76 cơ sở quy mô hoạt động từ 3 tầng trở lên. Lực lượng Cảnh sát PCCC&amp;CNCH công an tỉnh đã lập 138 biên bản vi phạm hành chính về PCCC với tổng số tiền phạt gần 900 triệu đồng với các lỗi vi phạm như: lối thoát nạn, câu móc điện, sử dụng vật liệu dễ cháy cách âm....</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/hieu2075-1656.jpg\">\n<figcaption>Lực lượng chức năng khám nghiệm vụ cháy quán karaoke ISIS (Cầu Giấy, Hà Nội)</figcaption>\n</figure>\n<p>Tỉnh Bà Rịa- Vũng Tàu cũng đã phát hiện 33 quán karaoke vi phạm các quy định về phòng cháy chữa cháy, trong đó đình chỉ 15 cơ sở.</p>\n<p>Theo kết quả kiểm tra của các địa phương, toàn tỉnh Bà Rịa- Vũng Tàu đã kiểm tra 205/266 cơ sở karaoke trên địa bàn, có 7/8 huyện, thị xã kiểm tra gần như 100% cơ sở, riêng TP Vũng Tàu có kế hoạch kiểm tra đến cuối năm mới kết thúc.</p>\n<p>Đợt kiểm tra công tác PCCC&amp;CNCH này đối với các cơ sở kinh doanh dịch vụ karaoke, quán bar, vũ trường… vẫn đang được nhiều địa phương trên cả nước thực hiện. Đợt kiểm tra nhằm kịp thời phát hiện những tồn tại, vi phạm về PCCC và xử lý nghiêm các hành vi vi phạm về PCCC. </p>\n<p>Đồng thời, kịp thời chấn chỉnh chủ cơ sở khắc phục ngay những tồn tại, thiếu sót về an toàn PCCC&amp;CNCH, giúp chủ cơ sở, doanh nghiệp nâng cao ý thức, trách nhiệm và tự giác chấp hành, thực hiện nghiêm túc các quy định về an toàn PCCC theo quy định của <a href=\"https://vietnamnet.vn/phap-luat\" target=\"_blank\">pháp luật</a>.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/tu-clip-hai-thieu-nien-bi-cong-an-danh-den-chi-dao-nong-cua-bo-cong-an-2065165.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Từ clip hai thiếu niên bị cảnh sát đánh đến chỉ đạo ‘nóng’ của Bộ Công an</a></h3>\n                            </div>"}