{"url": "https://vietnamnet.vn/ton-vinh-chu-tich-ho-chi-minh-diem-nhan-quan-trong-cua-ngoai-giao-van-hoa-2069452.html", "title": "Tôn vinh Chủ tịch Hồ Chí Minh - điểm nhấn quan trọng của Ngoại giao văn hóa", "abstract": "Trong 35 năm qua, các hoạt động tôn vinh Chủ tịch Hồ Chí Minh là một trong những điểm nhấn quan trọng của công tác ngoại giao văn hóa.", "content_html": "<div>\n                                <p>Nhân sự kiện “Hồ Chí Minh: Con người vì hoà bình, danh nhân văn hoá kiệt xuất” do Phái đoàn Việt Nam bên cạnh UNESCO và Đại sứ quán Việt Nam tại Pháp tổ chức ngày 11/10, Trợ lý Bộ trưởng Ngoại giao Lê Thị Thu Hằng đã trả lời phỏng vấn</p>\n<p><em>Xin bà cho biết ý nghĩa của việc tổ chức sự kiện “Hồ Chí Minh: Con người vì hoà bình, danh nhân văn hoá kiệt xuất” nhân dịp 35 năm UNESCO ra Nghị quyết vinh danh Chủ tịch Hồ Chí Minh ở trụ sở chính của UNESCO tại Paris vào ngày 11/10/2022?</em></p>\n<p>Đúng 35 năm trước, chính tại trụ sở UNESCO tại Paris, Khoá họp lần thứ 24 của Đại Hội đồng UNESCO đã ra Nghị quyết vinh danh Chủ tịch Hồ Chí Minh, Bác Hồ kính yêu của chúng ta là “Anh hùng giải phóng dân tộc và Nhà văn hóa kiệt xuất”.</p>\n<p>Việc UNESCO, Tổ chức đại diện cho đạo đức và trí tuệ của nhân loại, ra Nghị quyết vinh danh Chủ tịch Hồ Chí Minh không chỉ có ý nghĩa to lớn đối với nhân dân Việt Nam mà còn đối với nhân dân tiến bộ trên thế giới. Đây là sự ghi nhận của cộng đồng quốc tế đối với những đóng góp, cống hiến lớn lao của Chủ tịch Hồ Chí Minh vào sự nghiệp đấu tranh chung của nhân dân Việt Nam và thế giới; đồng thời tôn vinh, đề cao lý tưởng cao đẹp, bản sắc văn hóa và khát vọng của Người và dân tộc Việt Nam về một thế giới hòa bình, bình đẳng và hạnh phúc. Tư tưởng, giá trị nhân văn, đạo đức và nhân cách của Chủ tịch Hồ Chí Minh có sức lôi cuốn, khích lệ các dân tộc bị đô hộ, đứng lên đấu tranh vì độc lập, tự do, công lý và tiến bộ xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/le-ky-niem-35-nam-to-chuc-unesco-thong-qua-nghi-quyet-ton-vinh-chu-tich-ho-chi-minh-3-1733.jpg\">\n<figcaption>Bà Lê Thị Thu Hằng phát biểu tại lễ kỷ niệm 35 năm tổ chức UNESCO thông qua Nghị quyết tôn vinh Chủ tịch Hồ Chí Minh</figcaption>\n</figure>\n<p>Năm nay, nhân dịp kỷ niệm 35 năm UNESCO thông qua Nghị quyết tôn vinh Chủ tịch Hồ Chí Minh, từ đầu tháng 9/2022, Bộ Ngoại giao và Các cơ quan đại diện của Việt Nam ở nước ngoài đã chủ trì tổ chức chuỗi các hoạt động ở trong và ngoài nước với sự tham dự của Lãnh đạo Cấp cao của Việt Nam và Tổng giám đốc UNESCO cũng như nhiều Đại sứ, học giả, nhà nghiên cứu, bạn bè quốc tế. </p>\n<p>Sự kiện“Hồ Chí Minh: Con người vì hoà bình, danh nhân văn hoá kiệt xuất” do Phái đoàn Việt Nam bên cạnh UNESCO và Đại sứ quán Việt Nam tại Pháp tổ chức tại trụ sở của UNESCO vào ngày 11/10, là một điểm nhấn quan trọng trong chuỗi hoạt động ở nước ngoài, với các nội dung chính gồm lễ mittinh, biểu diễn nghệ thuật lấy cảm hứng từ tác phẩm của Bác, trưng bày ảnh về cuộc đời hoạt động và sự nghiệp của Người (do Bộ Ngoại giao phối hợp với Bảo tàng Hồ Chí Minh xây dựng), tặng sách “Tình cảm của nhân dân thế giới với Chủ tịch Hồ Chí Minh” (do Bộ Ngoại giao phối hợp với Nhà xuất bản Chính trị Quốc gia Sự thật xuất bản) và giới thiệu không gian văn hóa, ẩm thực Việt Nam.</p>\n<p>Sự kiện được tổ chức vào đúng dịp khoá họp lần thứ 215 Hội đồng chấp hành mà Việt Nam hiện đang là thành viên, có ý nghĩa quan trọng, góp phần thúc đẩy hơn nữa quan hệ hợp tác chặt chẽ với UNESCO trên các lĩnh vực giáo dục, khoa học và văn hóa; đồng thời lan toả, giới thiệu rộng rãi hơn nữa về tư tưởng, cuộc đời, đạo đức, phong cách Chủ tịch Hồ Chí Minh - vị lãnh tụ thiên tài, kiệt xuất của dân tộc Việt Nam với bạn bè quốc tế. </p>\n<p><em>Hoạt động kỷ niệm đặc biệt được tổ chức ở nước ngoài như sự kiện “Hồ Chí Minh: Con người vì hoà bình, danh nhân văn hóa kiệt xuất” đóng vai trò như thế nào trong bối cảnh toàn Đảng đang đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách của Người ở trong và ngoài nước?</em></p>\n<p>Những giá trị, di sản, tư tưởng của Chủ tịch Hồ Chí Minh mang tính phổ quát, vượt thời đại, là những vấn đề mà Việt Nam và nhân loại vẫn đang nỗ lực bảo vệ và theo đuổi như: quyền con người, quyền quốc gia, độc lập tự chủ, giải phóng con người, đoàn kết quốc tế... Những tư tưởng của Người về văn hóa, giáo dục cũng chính là sứ mệnh mà UNESCO đang thúc đẩy như: coi trọng đa dạng văn hóa, diệt giặc dốt gắn với xóa nạn mù chữ; học tập suốt đời gắn với giáo dục toàn cầu; trồng cây gắn với bảo vệ môi trường… </p>\n<p>Nhằm phát huy ý nghĩa của Nghị quyết UNESCO, trong 35 năm qua, các hoạt động tôn vinh Chủ tịch Hồ Chí Minh là một trong những điểm nhấn quan trọng của công tác ngoại giao văn hóa. Các hoạt động tôn vinh Bác đã và đang được triển khai đồng bộ, hiệu quả thông qua mạng lưới các Cơ quan đại diện Việt Nam ở nước ngoài với sự hưởng ứng, tham gia của đông đảo chính quyền, người dân sở tại. Những công trình mang tên Người ở các quốc gia đã trở thành biểu tượng hữu nghị giữa Việt Nam và các nước; đồng thời các hội thảo, phim ảnh, sáng tác nghệ thuật do chính học giả, nghệ sĩ sở tại thực hiện đã giúp thế hệ trẻ hiểu biết hơn về lịch sử, văn hóa và con người Việt Nam, giúp Việt Nam gần gũi hơn với thế giới thông qua Chủ tịch Hồ Chí Minh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/le-ky-niem-35-nam-to-chuc-unesco-thong-qua-nghi-quyet-ton-vinh-chu-tich-ho-chi-minh-4-1734.jpg\">\n<figcaption>Các đại biểu tham dự lễ kỷ niệm 35 năm tổ chức UNESCO thông qua Nghị quyết tôn vinh Chủ tịch Hồ Chí Minh</figcaption>\n</figure>\n<p>Sự kiện “Hồ Chí Minh: Con người vì hoà bình, danh nhân văn hóa kiệt xuất” trong khuôn khổ chuỗi sự kiện kỷ niệm 35 năm UNESCO tôn vinh Chủ tịch Hồ Chí Minh là một hoạt động quan trọng của Bộ Ngoại giao, góp phần thúc đẩy hơn nữa việc triển khai Chỉ thị 05-CT/TW ngày 15/5/2016 của Bộ Chính trị về “Đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” và Kết luận số 01-KL/TW ngày 18/5/2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 05-CT/TW, nhất là đối với cộng đồng người Việt Nam ở nước ngoài.</p>\n<p>Sự kiện càng có ý nghĩa khi được tổ chức ở chính Trụ sở và dưới sự bảo trợ của Tổ chức UNESCO. Sự tham gia đông đảo bạn bè quốc tế đối với sự kiện này nói riêng và tình cảm, yêu mến, kính trọng của nhân dân thế giới với Chủ tịch Hồ Chí Minh nói chung chính là nguồn động viên cổ vũ to lớn để mỗi Đảng viên, người dân tiếp tục đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. </p>\n<p>Trong chuyến công tác tham dự họp Hội đồng chấp hành UNESCO lần này, tôi có dịp gặp gỡ tiếp xúc với Lãnh đạo UNESCO và đông đảo các trưởng đoàn các nước, tôi rất xúc động và tự hào khi nhận được sự ghi nhận, trân trọng, những tình cảm kính trọng và khâm phục của bạn bè quốc tế từ khắp các châu lục dành cho Chủ tịch Hồ Chí Minh, dành cho Việt Nam. Sự có mặt của cả bà Tổng Giám đốc và ông Phó Tổng Giám đốc UNESCO và hàng trăm đại sứ, trưởng phái đoàn cùng bà con Việt Kiều, bạn bè của Việt Nam là minh chứng rõ nét nhất. Điều đó cũng khẳng định sự đúng đắn trong đường lối chủ trương của Đảng và Nhà nước ta được soi sáng bởi tư tưởng của Chủ tịch Hồ Chí Minh, đập tan âm mưu xuyên tạc của các thế lực thù địch. </p>\n                            </div>"}