{"url": "https://vietnamnet.vn/vu-sap-bai-thai-titan-o-binh-thuan-loi-ke-cua-nan-nhan-song-sot-2070623.html", "title": "Vụ sập bãi thải titan ở Bình Thuận: Lời kể của nạn nhân sống sót", "abstract": "Khi đang làm việc, anh Hưng nghe tiếng động lớn, nước, cát từ trên cao đổ xuống dữ dội, cuốn trôi anh ra xa cả trăm mét.", "content_html": "<div>\n                                <p>Trưa 16/10, liên quan vụ sập bãi thải titan, lực lượng chức năng tỉnh Bình Thuận đang khẩn trương tìm kiếm nhiều nạn nhân bị vùi lấp.</p>\n<p>Làm việc với cơ quan chức năng, anh Phan Văn Hưng (SN 1988, ngụ tỉnh Nghệ An) bàng hoàng kể lại, khoảng 15h30 ngày 15/10, tổ công nhân gồm 5 người (trong đó anh Hưng làm tổ trưởng) đang thực hiện di chuyển cát bằng phương pháp bơm nước từ bãi thải titan đến vị trí khác, cách đó khoảng 400m.</p>\n<figure class=\"image align-center\"><img title=\"Vụ sập bãi thải titan ở Bình Thuận: Lời kể của nạn nhân sống sót - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/vu-sap-bai-thai-titan-o-binh-thuan-loi-ke-cua-nan-nhan-song-sot-7ffad3ab10f247648eef776183a14173.jpg\" alt=\"Vụ sập bãi thải titan ở Bình Thuận: Lời kể của nạn nhân sống sót - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/16/vu-sap-bai-thai-titan-o-binh-thuan-loi-ke-cua-nan-nhan-song-sot-7ffad3ab10f247648eef776183a14173.jpg\">\n<figcaption>\n<p>Lực lượng chức năng đang tìm kiếm những nạn nhân bị vùi lấp (Ảnh: Trúc Hà).</p>\n</figcaption>\n</figure>\n<p>Bất ngờ, anh Hưng nghe một tiếng động lớn, rất nhanh nước và cát từ hướng trên cao đổ xuống dữ dội, cuốn trôi máy móc, thiết bị và con người. Thời điểm này, anh Hưng đứng xa vị trí sạt lở những vẫn bị cuốn đi khoảng 100m và may mắn không bị cát vùi lấp, chỉ bị thương nhẹ.   </p>\n<p>Sau khi xảy ra vụ việc, ngoài anh Hưng thoát nạn, 4 công nhân còn lại (Huỳnh Tấn Phước, Nguyễn Văn Nam, Bùi Quang Trình, Nguyễn Văn Tùng) được xác định đã bị vùi lấp dưới cát.</p>\n<p>Ngay lập tức, công nhân, nhân viên (thuộc công ty khai thác mỏ titan) đã dùng xe máy ủi, máy đào, khẩn trương tìm kiếm và báo tin cho cơ quan chức năng. Đến chiều tối cùng ngày, lực lượng chức năng tìm thấy thi thể công nhân Bùi Quang Trình (SN 1986, ngụ tỉnh Phú Thọ) bị vùi lấp sâu hơn 1m, cách vị trí đặt máy bơm khoảng 30m.</p>\n<p>Bước đầu, cơ quan chức năng nhận định, nguyên nhân xuất phát từ sự cố về đường ống nước dẫn đến sạt lở từ độ cao 20m xuống, vùi lấp 4 công nhân.</p>\n<div class=\"content-box align-center\" style=\"border: 1px solid rgba(153, 153, 153, 1); background: rgba(230, 230, 250, 1); width: 90%;\">\n<p style=\"text-align: justify;\">Như <em>Dân trí</em> thông tin, khoảng 15h30 ngày 15/10, nhiều công nhân đang làm việc tại bãi thải titan, thuộc khu vực mỏ titan Nam Suối Nhum, xã Thuận Quý, huyện Hàm Thuận Nam. Trong quá trình làm việc thì bất ngờ bãi thải bị sạt lở khiến 4 công nhân bị vùi lấp.</p>\n<p style=\"text-align: justify;\">Mỏ titan Nam Suối Nhum thuộc một công ty, được Bộ Tài nguyên và Môi trường cấp giấy phép khai thác từ năm 2015, diện tích hơn 515ha, kéo dài từ xã Thuận Quý đến xã Tân Thành, huyện Hàm Thuận Nam.</p>\n<p style=\"text-align: justify;\">Phía công ty đã huy động nhiều công nhân, máy móc, thiết bị để tìm kiếm 4 nạn nhân và thông tin cho cơ quan chức năng. Đến chiều tối 15/10, lực lượng chức năng đã tìm kiếm được 1 thi thể công nhân.</p>\n<p style=\"text-align: justify;\">Ngay trong đêm, Bí thư Tỉnh ủy Bình Thuận Dương Văn An cùng lãnh đạo UBND tỉnh Bình Thuận có mặt chỉ đạo tại hiện trường.</p>\n</div>\n<p><strong>(Theo Dân Trí)</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tim-thay-thi-the-cong-nhan-thu-2-vu-sat-lo-mo-titan-o-binh-thuan-2070728.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/anh-2-321.jpg\" alt=\"Tìm thấy thi thể công nhân thứ 2 vụ sạt lở mỏ titan ở Bình Thuận\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tim-thay-thi-the-cong-nhan-thu-2-vu-sat-lo-mo-titan-o-binh-thuan-2070728.html\">Tìm thấy thi thể công nhân thứ 2 vụ sạt lở mỏ titan ở Bình Thuận</a></h3>\n<div class=\"insert-wiki-description\">Liên quan đến vụ sạt lở mỏ khai thác titan tại khu vực Nam Suối Nhum (huyện Hàm Thuận Nam, tỉnh Bình Thuận) của Công ty TNHH Thương mại Tân Quang Cường, lực lượng chức năng vừa tìm thêm được thi thể nam công nhân.</div>\n</div>\n</article>\n</div>\n                            </div>"}