{"url": "https://vietnamnet.vn/pho-thu-tuong-noi-voi-cac-dia-phuong-san-sang-hop-xuyen-dem-ung-pho-bao-so-4-2064392.html", "title": "Phó Thủ tướng nói với các địa phương, sẵn sàng họp xuyên đêm ứng phó bão số 4", "abstract": "Có mặt tại tỉnh Quảng Trị trực tiếp điều hành ứng phó với bão số 4, Phó Thủ tướng nói: “Tối nay tôi sẽ trực ở Thừa Thiên - Huế xuyên đêm, các đồng chí vẫn đi điều hành bình thường, khi có sự cố, vấn đề phát sinh thì về phòng điều hành trao đổi”.", "content_html": "<div>\n                                <p>Sau khi đi kiểm tra việc phòng chống bão số 4 trên một số địa bàn của tỉnh Quảng Trị, Phó Thủ tướng Lê Văn Thành chủ trì họp rà soát công tác ứng phó bão số 4 tại đầu cầu UBND tỉnh Quảng Trị.</p>\n<p><strong>Đêm nay, phòng họp trực tuyến của các địa phương phải mở</strong></p>\n<p>Phát biểu mở đầu cuộc làm việc, Phó Thủ tướng Lê Văn Thành cho biết, chỉ còn mấy tiếng nữa  bão sẽ đổ bộ vào đất liền, thời gian rất quý. Do đó, cần nắm chắc tình hình, giải quyết kịp thời phát sinh do cơn bão gây ra.</p>\n<p>Qua kiểm tra khu vực bị lốc xoáy tại Quảng Trị, Phó Thủ tướng cho rằng, dù chuẩn bị kỹ càng, vẫn còn tình huống đột xuất, bất ngờ. Mặc dù bão chưa vào nhưng lốc xoáy làm 100 ngôi nhà tốc mái, 3 người bị thương. Quảng Trị vào cuộc kịp thời đưa người gặp nạn đi cấp cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/levanthanh-1429.jpg\">\n<figcaption>Phó thủ tướng Lê Văn Thành chủ trì họp rà soát công tác ứng phó bão số 4 tại đầu cầu UBND tỉnh Quảng Trị. Ảnh: Đức Tuân</figcaption>\n</figure>\n<p>Phó Thủ tướng đề nghị cuộc họp tập trung vào các biện pháp cấp bách trước mắt khi chỉ còn ít thời gian nữa bão sẽ vào, trong đó, tập trung vào các biện pháp bảo đảm an toàn cao nhất cho người dân, sức khỏe, tính mạng của người dân là hàng đầu. Điều đó liên quan đến sơ tán, bố trí chỗ ở, đã vận động bà con sơ tán hết hay chưa?.</p>\n<p>Theo Phó Thủ tướng, làm xót việc này bão vào thì nguy hiểm cho người dân. Vì vậy, sơ tán, bố trí chỗ ở cho người dân là nhiệm vụ số 1</p>\n<p>Thứ 2, phải xác định bảo vệ các công trình trọng điểm, quan trọng mà ảnh hưởng lớn đến đời sống kinh tế xã hội cũng như an toàn cho nhân dân như: Hồ đập, đê điều, đường sá, bệnh viện, bảo vệ hệ thống điện…</p>\n<p>Thứ 3, Phó Thủ tướng đề nghị báo cáo về việc chuẩn bị lương thực, thực phẩm, ứng cứu trường hợp bị chia cắt. Bởi có thể xảy ra tình huống chưa lường hết như đê biển bị sóng đánh thì ứng cứu như thế nào.</p>\n<p>“Đêm nay, phòng họp trực tuyến của các địa phương phải mở”, Phó Thủ tướng yêu cầu và cho biết ông sẽ về Thừa Thiên - Huế họp điều hành tiếp, có thể họp điều hành xuyên đêm.</p>\n<p>Chủ tịch UBND TP Đà Nẵng Lê Trung Chinh báo cáo, đến nay, tất cả công việc chuẩn bị cho công tác phòng chống bão đã xong, trong đó TP đã cấm người dân ra đường từ 8h tối nay. Hiện đường còn ít người đi lại.</p>\n<p>Phó Thủ tướng cho rằng, chống bão tận dụng từng giờ, vừa họp vừa điều hành. “Tôi hỏi các đồng chí thuyền bè còn người trên tàu không?. Tôi vừa đi kiểm tra ở khu neo đậu, Quảng Trị, 400 tàu vào neo đậu nhưng có tàu vẫn sáng đèn, đề nghị cho lực lượng xuống kiểm tra tất cả tàu thuyền xem còn người không”, Phó Thủ tướng lưu ý Chủ tịch Đà Nẵng cho kiểm tra và báo cáo lại.</p>\n<p><strong>Không để sơ suất</strong></p>\n<p>Chủ tịch UBND tỉnh Thừa Thiên - Huế Nguyễn Văn Phương cho biết, đến 3h chiều nay, tỉnh đã di dân xong với 14.443 hộ.</p>\n<p>“Chúng tôi đã cho học sinh nghỉ học hôm nay và ngày mai, 21h tối nay cấm người dân ra đường”, ông Phương thông tin.</p>\n<p>Ngoài ra, tỉnh cũng đã di dân ở khu vực sạt lở cao và yêu cầu các địa phương theo dõi, dứt bão là hộ đê, gia cố ngay đá hộc, bao cát, vải bạt. Các tàu thuyền cũng đã vào nơi trú tránh an toàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/phothutuong-1-1430.jpg\">\n<figcaption>Phó Thủ tướng Lê Văn Thành kiểm tra công tác phòng chống bão tại Quảng Trị. Ảnh: Đức Tuân</figcaption>\n</figure>\n<p>“Tỉnh đã nâng cấp 1 số âu thuyền đáp ứng cho tàu thuyền neo đậu, không chỉ cho tỉnh mà cả các địa phương bạn. Với cơ sở hạ tầng tốt, người dân tự giác không có mặt trên tàu. Trước đây khi không có hạ tầng tốt, người dân vẫn ở lại tàu để tát nước mưa. Chúng tôi kiểm tra 100% đã khoá cửa cabin, người dân đã di dời hết. Chúng tôi dự trữ sẵn một cơ số lương thực gồm: 100 tấn mì ăn liền và 100 tấn gạo. Cố gắng bảo đảm lương thực cho 5-7 ngày khi bị chia cắt”, Chủ tịch Thừa Thiên - Huế cho hay.</p>\n<p>Từ đầu cầu Quảng Nam, Phó Chủ tịch Quảng Nam Hồ Quang Bửu cho biết, tỉnh đã thành lập một số tổ ở những xã có tàu thuyền nhiều để kiểm tra lần nữa, không để dân ở lại tàu. Hiện nay các tổ đã phân nhau đi kiểm tra rà soát các phương án đã triển khai.</p>\n<p>Chủ tịch tỉnh Quảng Ngãi Đặng Văn Minh cũng cho biết, năm nào tỉnh cũng chống chọi với thiên tai, nên có nhiều kinh nghiệm. Mục tiêu đặt ra là bảo đảm an toàn tuyệt đối cho người dân, bảo vệ tài sản người dân và Nhà nước và bảo vệ các công trình.</p>\n<p>Ông thông tin, 100% tàu thuyền Quảng Ngãi đã vào bờ, tránh trú bão an toàn; di dời 95.000 nhân khẩu đến nơi trú tránh an toàn.</p>\n<p>Tỉnh cũng đã yêu cầu chủ lồng bè có biện pháp bảo đảm an toàn, nếu nuôi ở cửa biển thì neo vào nơi an toàn.</p>\n<p>Quảng Ngãi đã xây dựng 3 kịch bản: Ứng phó với bão; ứng phó với mưa, sạt lở núi và ứng phó lũ lụt.</p>\n<p>“Đến giờ phút này, tất cả phương án đã triển khai thực hiện xong. Quảng Ngãi đã sẵn sàng cho tất cả kịch bản, nếu vượt khả năng của tỉnh thì sẽ báo cáo Trung ương”, ông Minh nói.</p>\n<p>Phó Thủ tướng Lê Văn Thành hoan nghênh các tỉnh thành đã chuẩn bị các phương án kỹ càng, có nhiều kinh nghiệm.</p>\n<p>Tuy nhiên, ông cũng lưu ý, đây là cơn bão mạnh nhất trong vòng 20 năm qua. Đợt này, bão lớn như vậy, đã làm tốt rồi thì phải cố gắng hơn, không để sơ suất.</p>\n<p>“Tối nay tôi sẽ trực ở Thừa Thiên - Huế xuyên đêm, các đồng chí vẫn đi điều hành bình thường, khi có sự cố, vấn đề phát sinh thì về phòng điều hành trao đổi”, Phó Thủ tướng căn dặn.</p>\n<p>Kết luận cuộc họp, Phó Thủ tướng Lê Văn Thành nhấn mạnh, toàn bộ hệ thống chính trị, từ trương ương với địa phương, tập trung thật cao, huy động tối đa mọi lực lượng để ứng phó với bão số 4. </p>\n<p>\"Chạy đua với thời gian, làm sao hạn chế tối đa số người chết, bị thương”, Phó Thủ tướng nhấn mạnh, tinh thần khẩ trương, khẩn trương hơn nữa, tất cả vì tính mạng của nhân dân, đặt tính mạng của nhân dân lên trên hết. </p>\n<p>Phó Thủ tướng yêu cầu rà soát toàn bộ người dân ở tất cả khu vực có nguy cơ: Sạt lở, lũ quét, neo đậu tàu thuyền, lồng bè nuôi trồng thuỷ sản. </p>\n<p>“Của đau con xót, nên có người dân vẫn cố ở lại trên tàu, trên lồng bè. Vì tính mạng của người dân, buộc phải cưỡng chế. Nếu bão cấp 14 thì người trên tàu không thể an toàn”, ông lưu ý. </p>\n<p>Theo Phó Thủ tướng, để người dân yên tâm di dời, cần quan tâm bố trí lực lượng bảo quản tài sản cho người dân...</p>\n<p>Đồng thời, điều tiết các hồ đập phải khoa học, bài bản; cần bảo đảm an toàn cho lực lượng thực thi nhiệm vụ. </p>\n<p>Phó Thủ tướng cũng lưu ý rà soát, xác định trọng tâm, trọng điểm để phối hợp kịp thời, khi xảy ra sự có phải có lực lượng sẵn sàng ứng phó.</p>\n<p>\"Tinh thần ban chỉ đạo tiền phương trực cho đến khi bão tan, các địa phương có vấn đề gì thì báo ngay về\", Phó Thủ tướng nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-4-giat-cap-16-dang-di-chuyen-nhanh-huong-ve-trung-trung-bo-2064148.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/quang-tri-1287.jpg\" alt=\"Phó Thủ tướng kiểm tra phòng chống bão tại Cửa Việt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-4-giat-cap-16-dang-di-chuyen-nhanh-huong-ve-trung-trung-bo-2064148.html\">Phó Thủ tướng kiểm tra phòng chống bão tại Cửa Việt</a></h3>\n<div class=\"insert-wiki-description\">Chiều nay, Phó Thủ tướng Lê Văn Thành cùng đại diện các bộ, ngành, lãnh đạo địa phương thị sát một số địa điểm ở Quảng Trị. Sau đó, Phó Thủ tướng họp trực tuyến với các tỉnh chịu ảnh hưởng của bão số 4.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dong-cua-10-san-bay-tau-hoa-dung-cap-toc-ung-pho-bao-so-4-2064302.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/san-bay-tan-son-nhat-333333-1063.png\" alt=\"Đóng cửa 10 sân bay, tàu hỏa dừng cấp tốc ứng phó bão số 4\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dong-cua-10-san-bay-tau-hoa-dung-cap-toc-ung-pho-bao-so-4-2064302.html\">Đóng cửa 10 sân bay, tàu hỏa dừng cấp tốc ứng phó bão số 4</a></h3>\n<div class=\"insert-wiki-description\">Cục Hàng không hôm 27/9 quyết định dừng khai thác thêm 5 sân bay: Vinh, Đồng Hới, Liên Khương, Tuy Hòa, Buôn Ma Thuột do ảnh hưởng bão Noru. Đường sắt tiếp tục dừng chạy tàu Thống Nhất.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-yeu-cau-hoan-hop-lanh-dao-tinh-xuong-tung-dia-ban-de-chong-bao-so-4-2064243.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/thu-tuong-705.jpg\" alt=\"Thủ tướng yêu cầu hoãn các cuộc họp, lãnh đạo tỉnh xuống từng địa bàn để chống bão số 4\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-yeu-cau-hoan-hop-lanh-dao-tinh-xuong-tung-dia-ban-de-chong-bao-so-4-2064243.html\">Thủ tướng yêu cầu hoãn các cuộc họp, lãnh đạo tỉnh xuống từng địa bàn để chống bão số 4</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng yêu cầu 11 tỉnh thành ảnh hưởng bão đình hoãn các cuộc họp chưa thật cần thiết, cấp bách để tập trung chỉ đạo, triển khai chống bão số 4. Lãnh đạo trực tiếp xuống từng địa bàn trọng điểm ứng trực để đôn đốc, kiểm tra.</div>\n</div>\n</article>\n</div>\n                            </div>"}