{"url": "https://vietnamnet.vn/giup-nguoi-bi-tai-nan-can-bo-csgt-nho-quay-clip-tranh-lam-on-mac-oan-2066020.html", "title": "Giúp người bị tai nạn, cán bộ CSGT nhờ quay clip tránh ‘làm ơn mắc oán’", "abstract": "Thấy người phụ nữ bị tai nạn nằm ở vỉa hè đường Nguyễn Xiển (Hà Nội), một CSGT đã dừng xe giúp đỡ. Trong khi cứu giúp, cán bộ này nhờ người dân quay lại clip để tránh hiểu nhầm.", "content_html": "<div>\n                                <p><strong>XEM CLIP:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004W2Y.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trưa 2/10, trên mạng xã hội lan truyền clip ghi lại hình ảnh nam tài xế đã dùng ô tô của mình chở người phụ nữ bị tai nạn giao thông nằm ở vỉa hè đường Nguyễn Xiển (Thanh Xuân, Hà Nội) đi cấp cứu.</p>\n<p>Trong quá trình cứu giúp nạn nhân, nam tài xế này đã nhờ người dân xung quanh quay lại clip với mục đích tránh “làm ơn mắc oán”.</p>\n<p>Theo nội dung trong clip, anh này vừa cứu nạn nhân vừa nói: “Mọi người làm chứng cho em nhé! Em chỉ chở người vào cấp cứu thôi, không phải người gây tai nạn đâu”.</p>\n<p>Hành động cứu giúp người bị nạn của nam tài xế nhận được sự hưởng ứng của người dân. Đặc biệt hành động quay clip làm chứng được nhiều người đánh giá là “nhanh trí” khi vừa giúp được người bị nạn mà không lo gặp rắc rối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/vd3-00-01-45-19still001-1026.jpg\">\n<figcaption>Thiếu tá Nguyễn Ninh Dương nhờ người dân quay clip để làm chứng (Ảnh cắt từ clip)</figcaption>\n</figure>\n<p>Được biết, nam tài xế trong clip là thiếu tá Nguyễn Ninh Dương, Cán bộ Đội CSGT đường bộ số 6 (Phòng CSGT, Công an Hà Nội).</p>\n<p>Theo thiếu tá Nguyễn Ninh Dương, khi anh đang đi xe đến cơ quan thì phát hiện một vụ tai nạn giao thông, nạn nhân là phụ nữ nằm trên vỉa hè, máu chảy nhiều nhưng chưa có xe cấp cứu đến. </p>\n<p>Lập tức, vị cán bộ CSGT đã tiến lại hỏi thăm và cùng người dân sử dụng ô tô của mình để đưa người phụ nữ đi cấp cứu kịp thời tại bệnh viện.</p>\n<p>Vụ tai nạn được lực lượng chức năng làm rõ do 2 xe máy va chạm, nạn nhân tên Ph. (SN 1972, trú tại Khu đô thị Đại Thanh, Tả Thanh Oai, Thanh Trì, Hà Nội).</p>\n<p>Hiện gia đình đã tiếp nhận và chăm sóc nạn nhân.</p>\n                            </div>"}