{"url": "https://vietnamnet.vn/moi-quan-he-viet-nam-campuchia-ngay-cang-phat-trien-mang-lai-loi-ich-thiet-thuc-2073846.html", "title": "Mối quan hệ Việt Nam - Campuchia ngày càng phát triển, mang lại lợi ích thiết thực", "abstract": "Chủ tịch Thượng viện Campuchia, Phó Chủ tịch Đảng, Trưởng Ban Thường trực Ban Thường vụ Trung­ ương Đảng Nhân dân Campuchia (CPP) Samdech Say Chhum đang có chuyến thăm chính thức Việt Nam.", "content_html": "<div>\n                                <p>Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và Thủ tướng Phạm Minh Chính đã tiếp Chủ tịch Thượng viện Samdech Say Chhum.</p>\n<p>Chủ tịch Thượng viện Campuchia bày tỏ vui mừng thăm chính thức Việt Nam trong Năm Hữu nghị Việt Nam - Campuchia, trân trọng chuyển lời thăm hỏi của Hoàng Thái hậu, Quốc vương Norodom Sihamoni, Chủ tịch CPP, Thủ tướng Hun Sen và lãnh đạo Campuchia đến lãnh đạo Đảng, Nhà nước Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ttxvn-2510-tong-bi-thu-1-1-1205.jpg\">\n<figcaption>Tổng Bí thư tiếp Chủ tịch Thượng viện Campuchia. Ảnh: TTXVN</figcaption>\n</figure>\n<p>Tổng Bí thư Nguyễn Phú Trọng đánh giá cao ý nghĩa và kết quả chuyến thăm của Chủ tịch Say Chhum, góp phần làm sâu sắc hơn nữa mối quan hệ Việt Nam - Campuchia, chúc mừng những thành tựu về đối nội và đối ngoại mà Campuchia đã đạt được. Tổng Bí thư bày tỏ tin tưởng Campuchia sẽ tiếp tục giành được nhiều thành tựu mới, to lớn hơn nữa trong công cuộc xây dựng và phát triển đất nước, hoàn thành trọng trách vai trò Chủ tịch ASEAN năm 2022 và tổ chức thành công cuộc bầu cử Hội đồng xã/phường năm 2023.</p>\n<p>Tổng Bí thư bày tỏ vui mừng về mối quan hệ Việt Nam - Campuchia ngày càng phát triển trên các lĩnh vực, mang lại lợi ích thiết thực cho nhân dân mỗi nước. Đồng thời nhấn mạnh truyền thống quan hệ Việt Nam - Campuchia không chỉ là hai nước láng giềng, mà còn là đồng chí, anh em thân thiết, cùng đồng cam cộng khổ bên nhau trong sự nghiệp đấu tranh giải phóng dân tộc thống nhất đất nước trước đây, cũng như trong công cuộc xây dựng và phát triển đất nước ngày nay.</p>\n<p>Tổng Bí thư khẳng định quan hệ giữa hai nước cũng như giữa ba nước Việt Nam - Lào - Campuchia góp phần quan trọng giúp mỗi nước phát triển phồn vinh, nhân dân có cuộc sống ấm no, hạnh phúc và vị thế quốc tế của mỗi nước được nâng cao, nhấn mạnh ba nước đoàn kết giúp đỡ lẫn nhau cả về vật chất, tinh thần và chia sẻ kinh nghiệm để cùng nhau phát triển. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ttxvn-2510-tong-bi-thu-6-1207.jpg\">\n<figcaption>Ảnh: TTXVN</figcaption>\n</figure>\n<p>Tại cuộc gặp Chủ tịch nước Nguyễn Xuân Phúc, nhắc lại chuyến thăm Campuchia tháng 1/ 2021, Chủ tịch nước cho biết vẫn lưu giữ những kỷ niệm tốt đẹp, sự đón tiếp nồng hậu, trọng thị của các nhà lãnh đạo Campuchia, trong đó có Chủ tịch Thượng viện Say Chhum và nhân dân Campuchia.</p>\n<p>Cảm ơn Chủ tịch nước Nguyễn Xuân Phúc dành thời gian tiếp, Chủ tịch Thượng viện Campuchia khẳng định chuyến thăm lần này góp phần thúc đẩy hơn nữa quan hệ truyền thống tốt đẹp giữa hai nước. Chủ tịch Thượng viện Campuchia vui mừng nhận thấy, mặc dù ảnh hưởng bởi đại dịch Covid-19 và tình hình thế giới có nhiều biến động, quan hệ hai nước vẫn luôn phát triển tốt đẹp; tin tưởng với tốc độ tăng trưởng cao như hiện nay, Việt Nam sẽ ngày càng phát triển.</p>\n<p>Chúc mừng kết quả tốt đẹp của cuộc hội đàm giữa Chủ tịch Thượng viện Samdech Say Chhum và Chủ tịch Quốc hội Vương Đình Huệ, Chủ tịch nước Nguyễn Xuân Phúc đề nghị thời gian tới, hai nước tiếp tục thường xuyên duy trì cuộc tiếp xúc cấp cao, thúc đẩy các cơ chế hợp tác trên tất cả các kênh, qua đó củng cố quan hệ chính trị tin cậy, cùng giữ vững độc lập, tự chủ và phát triển giàu mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/0j9a5811-1208.jpg\">\n<figcaption>Chủ tịch nước tại cuộc tiếp Chủ tịch Thượng viện Campuchia. Ảnh: VPCTN</figcaption>\n</figure>\n<p>Cùng với đó là phát huy vai trò của cơ quan lập pháp hai nước trong thúc đẩy quan hệ song phương, xây dựng thể chế, hoàn thiện hệ thống pháp luật tạo thuận lợi cho tăng cường kết nối giữa hai nền kinh tế; triển khai hiệu quả các thỏa thuận hợp tác; phối hợp, ủng hộ lẫn nhau tại các diễn đàn đa phương như AIPA, IPU, APPF. Tiếp tục tuyên truyền, tăng cường giao lưu nhân dân, nhất là thế hệ trẻ hai nước, để vun đắp và không ngừng củng cố mối quan hệ láng giềng hữu nghị, gắn bó lâu đời giữa hai dân tộc.</p>\n<p>Chủ tịch nước cảm ơn và mong Thượng viện Campuchia tiếp tục hỗ trợ người gốc Việt tại Campuchia, trong đó có việc nhập quốc tịch, giúp ổn định cuộc sống; cảm ơn Campuchia đã phối hợp giải cứu nhiều công dân Việt Nam bị lừa đảo, cưỡng bức lao động bất hợp pháp...</p>\n<p>Tại cuộc gặp với Thủ tướng Phạm Minh Chính, Thủ tướng đánh giá cao những đóng góp của Campuchia trên cương vị Chủ tịch ASEAN và AIPA trong năm 2022; tin tưởng các hội nghị cấp cao liên quan tại Phnom Penh tháng 11 tới sẽ thành công tốt đẹp, đóng góp tích cực vào việc xây dựng Cộng đồng ASEAN hòa bình, ổn định và thịnh vượng, đồng thời không ngừng nâng cao vị thế, vai trò của Campuchia ở khu vực và trên thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/img1129-16666711239931300650638-1209.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính và Chủ tịch Thượng viện Say Chhum. Ảnh: VGP</figcaption>\n</figure>\n<p>Thủ tướng mong Chủ tịch Thượng viện Campuchia tiếp tục quan tâm, thúc đẩy hơn nữa hợp tác song phương trong thời gian tới. Trong đó, ủng hộ việc duy trì tiếp xúc, trao đổi cấp cao thường xuyên và các cơ chế hợp tác song phương quan trọng trên tất cả các kênh nhằm không ngừng củng cố quan hệ chính trị tin cậy giữa lãnh đạo cấp cao hai nước.</p>\n<p>Thủ tướng đề nghị phát huy vai trò của cơ quan lập pháp hai nước trong việc thúc đẩy quan hệ song phương, nhất là trong việc xây dựng thể chế, hoàn thiện hệ thống pháp luật, tạo hành lang pháp lý thuận lợi cho việc tăng cường hợp tác trên các lĩnh vực; phối hợp giám sát, thúc đẩy các bộ, ngành, địa phương, các doanh nghiệp hai bên triển khai hiệu quả các thỏa thuận đã ký kết giữa hai nước.</p>\n<p>Bên cạnh đó, tiếp tục phối hợp nỗ lực giữ đà và nâng cao hơn nữa hiệu quả hợp tác kinh tế - thương mại - đầu tư, góp phần thúc đẩy phục hồi KTXH và hướng tới mục tiêu xây dựng nền kinh tế độc lập tự chủ, hội nhập quốc tế sâu rộng, hiệu quả của mỗi nước...</p>\n<p>Chủ tịch Thượng viện Campuchia khẳng định, Việt Nam – Campuchia có truyền thống đoàn kết, sát cánh cùng chiến đấu cho đến thắng lợi cuối cùng. Trong bối cảnh tình hình thế giới diễn biến phức tạp và khó lường, hai nước cần tiếp tục giữ gìn và không ngừng củng cố mối quan hệ láng giềng hữu nghị, đoàn kết của hai dân tộc, cùng nhau vượt qua khó khăn; phối hợp chặt chẽ, ủng hộ lẫn nhau tại các diễn đàn đa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/img1127-16666711239082081594236-1210.jpg\">\n<figcaption>Ảnh: VGP</figcaption>\n</figure>\n<p>Hai nhà lãnh đạo vui mừng nhận thấy quan hệ hợp tác giữa hai nước thời gian qua giữ được đà phát triển ổn định. Lãnh đạo cấp cao hai nước duy trì tiếp xúc, trao đổi thường xuyên, các cơ chế hợp tác song phương tiếp tục phát huy hiệu quả.</p>\n<p>Hai nhà lãnh đạo nhất trí tiếp tục phối hợp triển khai hiệu quả các thỏa thuận và cơ chế hợp tác hiện có về quốc phòng, an ninh trên cơ sở thành quả rất to lớn và quan trọng đã đạt được; tiếp tục nỗ lực thúc đẩy giải quyết khoảng 16% chưa hoàn thành phân giới cắm mốc còn lại nhằm xây dựng đường biên giới hòa bình, hữu nghị, hợp tác và phát triển lâu dài giữa hai nước.</p>\n<p></p>\n                            </div>"}