{"url": "https://vietnamnet.vn/cong-an-ha-noi-dang-dieu-tra-vu-rua-tien-nhieu-nghin-ty-dong-2075995.html", "title": "Trung tướng Nguyễn Hải Trung: Công an Hà Nội đang điều tra vụ rửa tiền nhiều nghìn tỷ", "abstract": "Trung tướng Nguyễn Hải Trung, Giám đốc Công an Hà Nội cho biết, đối tượng chủ mưu, tổ chức các hoạt động phạm tội trên là người nước ngoài; công cụ, thiết bị phạm tội cũng ở nước ngoài.", "content_html": "<div>\n                                <p>Sáng 1/11, nêu ý kiến tại hội trường về dự án Luật Phòng, chống rửa tiền sửa đổi, Trung tướng Nguyễn Hải Trung, Giám đốc Công an Hà Nội cho biết, Công an Hà Nội đang điều tra vụ án với tội danh lừa đảo, chiếm đoạt tài sản và rửa tiền với số tiền ước tính có thể lên đến nhiều nghìn tỷ đồng.</p>\n<p>Trung tướng Nguyễn Hải Trung cho biết, đối tượng chủ mưu, tổ chức các hoạt động phạm tội này là người nước ngoài, thuê rất nhiều người nước khác, trong đó có người Việt Nam, trụ sở, địa điểm tổ chức thực hiện hành vi phạm tội là ở nước ngoài. Công cụ, phương tiện, thiết bị phạm tội cũng ở nước ngoài. </p>\n<p>Theo Giám đốc Công an Hà Nội, phương thức phạm tội của các đối tượng rất tinh vi. Sau khi nhận tiền của người bị hại thì chia nhỏ gửi qua nhiều tài khoản, sau đó ‘chụm’ vào một tài khoản ảo, rồi rút ra tiền mặt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/nguyen-hai-trung-464.jpeg\">\n<figcaption>Trung tướng Nguyễn Hải Trung - Giám đốc Công an Hà Nội.</figcaption>\n</figure>\n<p>Từ đẫn chứng nêu trên, Giám đốc Công an Hà Nội Nguyễn Hải Trung đề nghị cần phải đảm bảo tính chính danh khi đăng ký mở và sử dụng tài khoản.</p>\n<p>Qua thực tiễn công tác đấu tranh phòng, chống tội phạm nói chung và hoạt động phòng, chống rửa tiền nói riêng của Công an Hà Nội trong thời gian qua, nổi lên là hoạt động liên quan đến sử dụng thông tin, giấy tờ giả để mở tài khoản hoặc thuê người khác mở tài khoản, sau đó bán lại tài khoản cho đối tượng để thực hiện hành vi vi phạm pháp luật. </p>\n<p>Trung tướng Nguyễn Hải Trung cho biết, mục đích của hành vi này nhằm che giấu thông tin về tài sản của cá nhân, tổ chức thực sự quản lý sở hữu tài sản, gây khó khăn, tránh né công tác phát hiện của các cơ quan quản lý nhà nước.</p>\n<p>Do vậy, theo ông Nguyễn Hải Trung, đây là vấn đề rất quan trọng, nếu nhận diện xác định rõ đối tượng tự quản lý, sử dụng tài khoản sẽ góp phần triệt tiêu được việc giả mạo thông tin tài khoản.</p>\n<p>Đại biểu đoàn Hà Nội đề nghị có cơ chế phối hợp đối chiếu thông tin chủ tài khoản ngân hàng, tài khoản trên nền tảng trung gian thanh toán, để phòng tránh các trường hợp sử dụng tài khoản giả; tổ chức cung cấp tài khoản dịch vụ ngân hàng điện tử giao dịch điện tử phải có đầy đủ đồng bộ cơ sở vật chất, trang thiết bị, phương tiện nhận diện và xác thực thông tin người dùng.</p>\n<p>Đồng thời đưa hành vi mua bán tài khoản, sử dụng thông tin hoặc giấy tờ giả để mở tài khoản vào diện các hành vi bị nghiêm cấm theo quy định tại Điều 8 dự thảo Luật này để tạo cơ sở, căn cứ pháp lý, chế tài xử lý đối với hoạt động trên, từ đó tạo sự răn đe với các cá nhân và tổ chức khác.</p>\n<p>Bên cạnh đó, đại biểu Nguyễn Hải Trung cũng đề nghị cần có cơ chế sớm hơn, nhanh hơn để trì hoãn giao dịch phong tỏa tài khoản đối với các giao dịch đáng ngờ có dấu hiệu phạm tội.</p>\n<p>“Chúng ta không thừa nhận tiền ảo, tiền số, nhưng thực tế đang có thị trường ngầm. Phần lớn tội lừa đảo đều thông qua tiền ảo để rửa tiền, như vụ án tôi báo cáo lúc đầu’, ông Trung nói.</p>\n<p>Cùng vấn đề trên, đại biểu Huỳnh Thị Phúc (đoàn Bà Rịa - Vũng Tàu) nhấn mạnh đến việc phòng, chống rửa tiền với giao dịch tiền ảo, tài sản ảo. Theo đại biểu, sự phát triển của kinh tế số cũng là cơ hội để các đối tượng tội phạm có hành vi gian lận tinh vi, phức tạp hơn, bao gồm các hành vi rửa tiền sử dụng công nghệ cao thông qua các kênh thương mại điện tử, dịch vụ tài chính trên nền tảng số…</p>\n<p>Từ nhận định trên, đại biểu đoàn Bà Rịa - Vũng Tàu đề nghị ban soạn thảo cân nhắc bổ sung quy định pháp luật về phòng, chống rửa tiền đối với tiền ảo, tài sản ảo để kịp thời ngăn chặn các hành vi rửa tiền.</p>\n<p>“Rửa tiền là vấn đề toàn cầu, không chỉ làm ảnh hưởng an ninh quốc gia, mà còn đe dọa tính ổn định, minh bạch và hiệu quả của hệ thống tài chính. Hợp tác quốc tế trong phòng chống rửa tiền là vấn đề quan trọng cần quan tâm”, đại biểu Huỳnh Thị Phúc nói và đề nghị cần hệ thống hóa các quy định về nội dung này thành một chương riêng về Hợp tác quốc tế trong phòng, chống rửa tiền.</p>\n<p>Đại biểu Nguyễn Thị Thu Thủy (đoàn Bình Định) đề nghị kiểm soát tài sản ảo, tiền dùng cho tài trợ khủng bố. Về đối tượng áp dụng, đại biểu đề nghị Ban soạn thảo xem xét bổ sung một số hình thức, đối tượng cụ thể trong bối cảnh công nghệ thông tin ngày càng phát triển như hiện nay đang tạo ra nhiều cơ hội và kênh khác nhau để tội phạm rửa tiền lợi dụng rửa tiền không hợp pháp thành tiền hợp pháp.</p>\n<p>“Đặc biệt khi tiền ảo, tài sản số đã được một số quốc gia công nhận thì tại Việt Nam gần đây đã xuất hiện cái hình thức mua bán Bitcoint. Vì thế, nếu không quy định cụ thể thì sẽ tạo kẽ hở cho tội phạm rửa tiền, chuyển tiền lợi dụng”, đại biểu Nguyễn Thị Thu Thủy nói thêm.</p>\n                            </div>"}