{"url": "https://vietnamnet.vn/thuong-truc-ban-bi-thu-gap-can-bo-nhan-vien-dai-su-quan-viet-nam-tai-campuchia-2071699.html", "title": "Thường trực Ban Bí thư Võ Văn Thưởng gặp cán bộ, nhân viên Đại sứ quán tại Campuchia", "abstract": "Trong khuôn khổ chuyến thăm chính thức Vương quốc Campuchia, sáng 19/10, đồng chí Võ Văn Thưởng, Ủy viên Bộ Chính trị, Thường trực Ban Bí thư đã gặp cán bộ, nhân viên Đại sứ quán, các cơ quan đại diện Việt Nam tại Campuchia.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<div>\n<div>\n<figure style=\"text-align: justify;\"><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/thuong-truc-ban-bi-thu-vo-van-thuong-gap-can-bo-nhan-vien-dai-su-quan-tai-campuchia-b49000df6ad5446b8299a660b43d6c67.jpg\">\n<figcaption>Đồng chí Võ Văn Thưởng gặp gỡ cán bộ, nhân viên Đại sứ quán Việt Nam tại Campuchia. Ảnh: Nguyễn Hùng/TTXVN</figcaption>\n</figure>\n</div>\n<p style=\"text-align: justify;\">Theo phóng viên TTXVN tại Phnom Penh, báo cáo với Thường trực Ban Bí thư Võ Văn Thưởng, Đại sứ Việt Nam tại Campuchia Nguyễn Huy Tăng cho biết, mặc dù còn gặp nhiều khó khăn trong đời sống, công việc và sinh hoạt, nhất là tác động mạnh mẽ của dịch bệnh COVID-19 nhưng thời gian qua, toàn thể cán bộ, nhân viên Đại sứ quán Việt Nam tại Campuchia, các cơ quan đại diện Việt Nam bên cạnh Đại sứ quán luôn quán triệt đường lối đối ngoại của Đảng, Nhà nước, nỗ lực, phối hợp công tác hiệu quả, hoàn thành mọi nhiệm vụ được giao trên tất cả các lĩnh vực. Bà con cộng đồng người Việt Nam cũng không ngừng nỗ lực, phấn đấu vươn lên, phát triển kinh tế, nâng cao đời sống và tri thức.</p>\n<p style=\"text-align: justify;\">Phát biểu ý kiến tại buổi gặp mặt, đại diện bà con Việt Nam tại Campuchia bày tỏ mong muốn Đảng, Nhà nước đề nghị Chính phủ Campuchia tạo điều kiện thuận lợi hơn cho kiều bào tại Campuchia trong các vấn đề quốc tịch, giáo dục, đào tạo, việc làm và có chính sách tạo điều kiện thuận lợi cho hoạt động của các hội đoàn người Việt tại Campuchia, hỗ trợ học bổng cho con em có hoàn cảnh khó khăn; xây dựng trường học, cơ sở giáo dục giúp các thế hệ người Việt tại Campuchia hội nhập sâu rộng, nâng cao trình độ để hòa nhập tốt với đời sống tại nước sở tại.</p>\n<div style=\"text-align: justify;\">\n<figure><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/thuong-truc-ban-bi-thu-vo-van-thuong-gap-can-bo-nhan-vien-dai-su-quan-tai-campuchia-6c2273c30b1b4f9293483829b4f42987.jpg\">\n<figcaption>Đại sứ quán Việt Nam tặng phẩm lưu niệm đồng chí Võ Văn Thưởng. Ảnh: Nguyễn Hùng/TTXVN</figcaption>\n</figure>\n</div>\n<p style=\"text-align: justify;\">Phát biểu tại buổi gặp, Thường trực Ban Bí thư Võ Văn Thưởng cho rằng quan hệ Việt Nam - Campuchia là mối quan hệ đặc biệt, láng giềng, gắn bó, hiện nay quan hệ hai nước đang phát triển mạnh mẽ toàn diện và ngày càng đi vào chiều sâu, tập thể cán bộ, nhân viên Đại sứ quán Việt Nam tại Campuchia đã góp phần vào thành quả đó, tuy nhiên Đại sứ quán và các cơ quan đại diện cần xúc tiến nhiều hơn nữa các hoạt động đầu tư, sản xuất kinh doanh của Việt Nam vào Campuchia và ngược lại nhằm đưa kim ngạch thương mại song phương hai nước phát triển mạnh mẽ hơn trong thời gian tới.</p>\n<p style=\"text-align: justify;\">Thường trực Ban Bí thư Võ Văn Thưởng thông báo kết quả tốt đẹp của chuyến thăm hội kiến với Chủ tịch Đảng Nhân dân Campuchia (CPP), Thủ tướng Chính phủ Vương quốc Campuchia Samdech Techo Hun Sen; Chủ tịch Danh dự CPP, Chủ tịch Quốc hội Heng Samrin; Phó Chủ tịch CPP, Phó Thủ tướng Chính phủ, Trưởng Ban Dân vận Trung ương, Chủ tịch Hội Hữu nghị Campuchia - Việt Nam Men Sam An và các nhà lãnh đạo Campuchia. Tại các cuộc hội kiến, hai bên nhấn mạnh tầm quan trọng và sự cần thiết phải ưu tiên tiếp tục củng cố và phát triển quan hệ song phương theo phương châm “láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài”. Hai nước đã phối hợp tổ chức tốt các lễ kỷ niệm 55 năm thiết lập quan hệ ngoại giao và 45 năm “Con đường tiến tới đánh đổ chế độ diệt chủng” của Thủ tướng Hun Sen. Đây là những sự kiện có ý nghĩa quan trọng trong lịch sử quan hệ hai nước.</p>\n</div>\n<div>\n<p style=\"text-align: justify;\">Các nhà lãnh đạo Campuchia vui mừng trước sự phát triển của mối quan hệ láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài Việt Nam - Campuchia, cảm ơn sâu sắc và bày tỏ tình cảm thắm thiết về việc Đảng, Nhà nước, quân đội và nhân dân Việt Nam đã đoàn kết, giúp đỡ Campuchia qua các thời kỳ, trong đó có việc giúp nhân dân Campuchia thoát khỏi thảm họa diệt chủng Pol Pot; khẳng định sẽ cùng với Việt Nam bảo vệ, giữ gìn, vun đắp và truyền tiếp cho thế hệ mai sau về mối quan hệ tốt đẹp này; nhấn mạnh tầm quan trọng hàng đầu của mối quan hệ giữa hai Đảng cầm quyền, thúc đẩy quan hệ chung và nhất trí về những phương hướng phát triển quan hệ giữa hai Đảng, hai nước cũng như quan hệ giữa ba Đảng, ba nước Campuchia, Lào và Việt Nam, giữa các tổ chức quần chúng, nhân dân và thanh niên trong thời gian tới.</p>\n<p style=\"text-align: justify;\">Trước đó, cũng trong khuôn khổ chuyến thăm chính thức Vương quốc Campuchia từ ngày 17-19/10, ông Võ Văn Thưởng đã gặp đại diện các doanh nghiệp Việt Nam đang đầu tư, kinh doanh tại Vương quốc Campuchia.</p>\n<p style=\"text-align: justify;\">Tại cuộc gặp đại diện các doanh nghiệp Việt Nam đang đầu tư, kinh doanh tại Vương quốc Campuchia, ông Võ Văn Thưởng đã động viên các doanh nghiệp đã nỗ lực vượt qua những khó khăn do tình hình dịch bệnh COVID-19 và tình trạng đứt, gãy chuỗi cung ứng toàn cầu, tình hình xung đột tại một số khu vực… Ông Võ Văn Thưởng khẳng định chính sách phát triển kinh tế, hỗ trợ doanh nghiệp của Đảng, nhà nước ta và đề nghị các doanh nghiệp Việt Nam đang đầu tư, kinh doanh tại Campuchia cần tiếp tục tăng cường hoạt động, tuân thủ tốt luật pháp, quy định của hai nước để góp phần xây dựng quan hệ, hữu nghị truyền thống Việt Nam-Campuchia.</p>\n<p style=\"text-align: justify;\"><strong><em>Theo TTXVN </em></strong></p>\n</div>\n</div>\n</div>\n                            </div>"}