{"url": "https://vietnamnet.vn/mat-hang-chuc-trieu-dong-vi-bi-lua-dao-qua-dau-so-gia-mao-ngan-hang-2077736.html", "title": "Mất hàng chục triệu đồng vì bị lừa đảo qua đầu số giả mạo ngân hàng", "abstract": "Lợi dụng lỗ hổng của SMS thương hiệu, các đối tượng đã gửi tin nhắn lừa đảo vào chung luồng nội dung với ngân hàng thật để đánh cắp hàng chục triệu đồng.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p><strong>Nở rộ tin nhắn lừa đảo qua đầu số ngân hàng</strong></p>\n<p>Chị Nguyễn Thanh Loan (trú tại quận Hoàng Mai, Hà Nội) cho biết, bản thân chị và một số người quen của chị đã trở thành nạn nhân của các đối tượng sử dụng tin nhắn giả ngân hàng để lừa đảo.</p>\n<p>Điều đáng nói là tin nhắn từ những đối tượng lừa đảo lại nhập chung luồng tin nhắn từ chính ngân hàng do người dùng đang sử dụng. Vì thế, mọi người đều tin tưởng đây là tin nhắn từ hệ thống ngân hàng và truy cập vào đường link được gửi kèm để xác thực tài khoản. Sau khi làm theo hướng dẫn, số tiền hơn chục triệu đồng trong tài khoản đã “không cánh mà bay”.</p>\n<figure>\n<p><img alt=\"Mất hàng chục triệu đồng vì bị lừa đảo qua đầu số giả mạo ngân hàng - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/mat-hang-chuc-trieu-dong-vi-bi-lua-dao-qua-dau-so-gia-mao-ngan-hang-2fcd26f1c8874d3896f71c72ea61a138.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/mat-hang-chuc-trieu-dong-vi-bi-lua-dao-qua-dau-so-gia-mao-ngan-hang-2fcd26f1c8874d3896f71c72ea61a138.jpg\"></p>\n<figcaption>\n<p>Liên tiếp ghi nhận tin nhắn kèm đường link giả mạo ngân hàng nhằm đánh cắp tiền trong tài khoản của người dân.</p>\n</figcaption>\n</figure>\n<p><em>“Tin nhắn thông báo tài khoản của tôi đang bị khóa do lỗi hệ thống, cần đăng nhập lại thông tin tài khoản để xác nhận. Đến khi tiền mất rồi, mọi người nói tôi mới để ý đường link không giống địa chỉ đúng của ngân hàng. Thế nhưng, tin nhắn lừa đảo lại gửi vào cùng luồng tin nhắn ngân hàng thật. Đâu phải người dân nào cũng có thể biết được”,</em> chị Loan bức xúc nói.</p>\n<p>Không riêng chị Loan, thời gian gần đây nhiều người dùng chia sẻ lên mạng xã hội về việc mất sạch tiền trong tài khoản khi truy cập vào đường link được gửi từ đầu số thương hiệu (SMS brandname) của các ngân hàng. Khi truy cập vào link, khách hàng sẽ được chuyển đến website có giao diện tương tự ngân hàng của họ đang sử dụng.</p>\n<p>Những tin nhắn rất “cấp bách” khiến nhiều người dùng lo lắng không kịp nhìn kỹ mà làm theo ngay hướng dẫn. Nội dung tin nhắn thường là “ngân hàng trân trọng thông báo tài khoản của quý khách hiện tại đã bị khóa” hoặc “chúng tôi phát hiện tài khoản của bạn đang tiêu dùng ở nước ngoài. Nếu không phải bạn đang tiêu dùng hãy truy cập đường dẫn để hủy thanh toán”.</p>\n<p>Đường dẫn này bao gồm tên ngân hàng cùng một số ký tự viết tắt. Tùy thuộc vào ngân hàng, nội dung sẽ được viết bằng tiếng Việt có dấu hoặc không dấu.</p>\n<p>Theo Trung tâm Giám sát an toàn không gian mạng quốc gia (NCSC), Bộ Thông tin và Truyền thông, đơn vị rà soát phát hiện những tin nhắn này thường được gửi từ các ngân hàng lớn như Vietcombank, ACB, Sacombank, VietinBank, Techcombank.</p>\n<p><em>“Kể từ sau khi dịch COVID-19 bùng phát tại Việt Nam, các hoạt động lừa đảo trực tuyến đã tăng rất mạnh. Có tháng Trung tâm NCSC đã phải xử lý hàng nghìn website liên quan đến lừa đảo, giả mạo các dịch vụ trực tuyến của ngân hàng, sàn thương mại điện tử.... Đây là nguy cơ rất lớn với người dùng”,</em> ông Trần Quang Hưng, Giám đốc NCSC, cho biết.</p>\n<div>\n<figure>\n<p><img alt=\"Mất hàng chục triệu đồng vì bị lừa đảo qua đầu số giả mạo ngân hàng - 2\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/mat-hang-chuc-trieu-dong-vi-bi-lua-dao-qua-dau-so-gia-mao-ngan-hang-c1867d76d1044581a2e286f58b8dcdef.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/mat-hang-chuc-trieu-dong-vi-bi-lua-dao-qua-dau-so-gia-mao-ngan-hang-c1867d76d1044581a2e286f58b8dcdef.jpg\"></p>\n<figcaption>\n<p>Ông Trần Quang Hưng, Giám đốc Trung tâm Giám sát an toàn không gian mạng quốc gia.</p>\n</figcaption>\n</figure>\n</div>\n<p>Theo chuyên gia NCSC, chỉ cần để ý, người dùng có thể nhận thấy đường link này có khá nhiều lỗi. Trang web mở ra tuy có giao diện gần giống với ngân hàng thật nhưng sẽ có một vài sự khác biệt như tên miền .xyz, lặp lại 2 hoặc 3 ký tự trong tên.</p>\n<p>Trong 9 tháng đầu năm 2022 đã có hàng trăm tài khoản bất thường được công bố tại cổng thông tin tín nhiệm mạng. Còn trong 8 tháng qua, Bộ Công an và các lực lượng chức năng đã phát hiện gần 2.000 vụ có thủ đoạn lừa đảo tài khoản ngân hàng chiếm đoạt số tiền lớn qua số tài khoản lừa đảo.</p>\n<p>Hệ thống giám sát đã dự đoán và ngăn chặn tấn công mạng phát hiện 1,4 triệu website, đường link chứa mã độc, trong đó lừa đảo tài khoản ngân hàng chiếm trên 40%.</p>\n<p>Với hình thức lừa đảo thông qua đầu số các thương hiệu ngân hàng, đa số sẽ là yêu cầu xác nhận thanh toán, nâng cấp hệ thống, khóa tài khoản hoặc phát hiện truy cập từ thiết bị lạ.</p>\n<p>Nội dung các tin nhắn có thể thay đổi tùy thuộc vào đối tượng lừa đảo. Tuy nhiên chúng đều có một điểm chung nhất định đó là tin nhắn sẽ bao gồm đường link yêu cầu khách hàng đăng nhập để xác thực tài khoản. Chiêu trò này đánh vào sự lo lắng, thiếu bình tĩnh của một số người dùng khi nhận được yêu cầu phải xác thực tài khoản hoặc chi tiêu bất thường.</p>\n<p><strong>Chuyên gia cảnh báo</strong></p>\n<p>Theo chuyên gia bảo mật Nguyễn Minh Quang, có 3 kịch bản chính khiến người dùng nhận tin nhắn giả mạo từ đầu số thương hiệu.</p>\n<figure>\n<p><img alt=\"Mất hàng chục triệu đồng vì bị lừa đảo qua đầu số giả mạo ngân hàng - 3\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/mat-hang-chuc-trieu-dong-vi-bi-lua-dao-qua-dau-so-gia-mao-ngan-hang-13a9150f666142a58c4152273ec0e8f0.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/mat-hang-chuc-trieu-dong-vi-bi-lua-dao-qua-dau-so-gia-mao-ngan-hang-13a9150f666142a58c4152273ec0e8f0.jpg\"></p>\n<figcaption>\n<p>Nhiều tài khoản giả mạo được cảnh báo lừa đảo công khai trên trang web tinnhiemmang.vn. (Ảnh chụp màn hình).</p>\n</figcaption>\n</figure>\n<p>Thứ nhất, tin tặc sẽ tạo ra một trạm BTS (trạm phát sóng) bằng các thiết bị chuyên dụng. Từ đó, tin tặc sẽ gửi đi những gói tin nhắn đã được sửa đổi nội dung đến nạn nhân. Với cách làm này, kẻ xấu phải ở gần nạn nhân một khoảng cách nhất định. Tuy vậy, cách làm này được đánh giá là khá khó để thực hiện bởi tin nhắn của nhà mạng đã được mã hóa.</p>\n<p>Thứ 2, tin tặc sẽ tấn công vào đơn vị cung cấp dịch vụ SMS brandname của các ngân hàng. Nếu làm được việc này, quy mô lừa đảo sẽ rất lớn bởi tin tặc sẽ gửi ồ ạt tin nhắn đến hàng triệu người dùng.</p>\n<p>Thứ 3, tin tặc sẽ đăng ký tin nhắn thương hiệu từ các quốc gia khác ngoài lãnh thổ Việt Nam trùng với tên của các ngân hàng. Khi gửi tin nhắn, đầu số thương hiệu giống nhau sẽ được smartphone nhận diện và gộp chung vào một luồng. Việc này khiến nhiều người dùng tin tưởng. Sau khi người dùng truy cập đường link, đăng nhập tài khoản, mật khẩu và OTP dẫn đến việc vô tình cung cấp thông tin cho những kẻ lừa đảo.</p>\n<p>Nhằm ngăn chặn tình trạng này, NCSC đã cung cấp công cụ để người dùng tra cứu, xác minh hoặc báo cáo tài khoản ngân hàng liên quan tới lừa đảo. Cụ thể, khi nhận được thông tin yêu cầu truy cập đường link từ bất cứ nguồn nào, bao gồm cả từ tin nhắn ngân hàng, người dân có thể kiểm chứng thông qua cổng thông tin tinnhiemmang.vn.</p>\n<p>Đối với một số tài khoản, người dùng có thể tìm thấy thông tin chi tiết về cảnh báo lừa đảo có liên quan. Ngoài ra, người dùng cũng có thể báo cáo thêm thông tin về các tài khoản lừa đảo để NCSC cập nhật thêm thông tin để cảnh báo cho những người dùng sau.</p>\n<p><em>Theo VTC</em></p>\n</div>\n</div>\n                            </div>"}