{"url": "https://vietnamnet.vn/thanh-nien-phai-nuoi-duong-hoai-bao-khat-vong-xay-dung-thu-do-2065556.html", "title": "Thanh niên phải nuôi dưỡng hoài bão, khát vọng xây dựng Thủ đô", "abstract": "Bí thư Hà Nội nhấn mạnh vai trò của thanh niên là nuôi dưỡng hoài bão, khát vọng xây dựng Thủ đô và nhận thức rõ sứ mệnh, trách nhiệm của mình trong xây dựng và bảo vệ Tổ quốc.", "content_html": "<div>\n                                <p>Sáng 29/9, phát biểu chỉ đạo tại Đại hội đại biểu Đoàn TNCS Hồ Chí Minh TP Hà Nội lần thứ XVI, Bí thư Thành ủy Hà Nội Đinh Tiến Dũng cho hay, trong mọi thời kỳ cách mạng, Đảng ta luôn đặc biệt coi trọng vai trò, vị trí của thanh niên trong sự nghiệp xây dựng và bảo vệ Tổ quốc.</p>\n<p>Nhận thức sâu sắc vị trí, vai trò của thanh niên và công tác thanh niên, Thành ủy Hà Nội đã lãnh đạo, chỉ đạo cấp ủy, chính quyền các cấp thường xuyên quan tâm, chăm lo, định hướng, tạo mọi điều kiện thuận lợi để tuổi trẻ Thủ đô có môi trường phát triển toàn diện, phát huy tốt nguồn nhân lực trẻ trong xây dựng, bảo vệ Thủ đô và đất nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ha-noi-518.jpeg\">\n<figcaption>Bí thư Thành ủy Hà Nội Đinh Tiến Dũng. Ảnh: KTĐT</figcaption>\n</figure>\n<p>Thanh niên Hà Nội luôn khẳng định là lớp thanh niên tiên tiến, năng động, sáng tạo, vững vàng trước những thử thách khó khăn; có chí tiến thủ, hăng hái thi đua lao động, sản xuất, học tập, nghiên cứu khoa học, lập thân, khởi nghiệp, xung kích, tình nguyện và mang trong mình khát khao cống hiến.</p>\n<p>Điểm lại những kết quả trong phát triển kinh tế - xã hội của TP Hà Nội trong thời gian qua, Bí thư Thành ủy nhấn mạnh, trong những thành tựu to lớn đó, có đóng góp quan trọng của lực lượng thanh niên Hà Nội và tổ chức Đoàn thanh niên TP.</p>\n<p>Trong đó, bám sát sự lãnh đạo của Thành ủy, nhiệm vụ chính trị của TP và sự chỉ đạo của Trung ương Đoàn, các cấp bộ Đoàn từ TP đến cơ sở đã tích cực đổi mới nội dung, phương thức hoạt động, tác phong làm việc, tập trung chỉ đạo, triển khai, thực hiện công tác Đoàn và phong trào Thanh niên thiếu nhi Thủ đô theo hướng chủ động, sáng tạo, quyết liệt, hiệu quả.</p>\n<p>Các cấp bộ Đoàn đã tổ chức nhiều hoạt động thiết thực, hiệu quả trên các lĩnh vực của đời sống xã hội mang đậm dấu ấn và phong cách của tuổi trẻ Thủ đô. Các chương trình đồng hành với thanh niên được tổ chức Đoàn triển khai hiệu quả, tạo điều kiện cho thanh niên Thủ đô phát huy năng lực, sở trường trong nhiều lĩnh vực, thu hút hàng nghìn bạn trẻ trong nước và quốc tế tham gia.</p>\n<p>Bên cạnh những kết quả đạt được, Bí thư Thành ủy Đinh Tiến Dũng cũng chỉ ra những tồn tại hạn chế trong công tác Đoàn và phong trào thanh thiếu nhi TP, như: Nội dung, phương thức hoạt động của một số cơ sở Đoàn còn chậm đổi mới. Công tác tuyên truyền, công tác đào tạo cán bộ đoàn thanh niên các cấp, công tác giáo dục thanh niên ở một số địa phương chưa được chú trọng. Vẫn còn một bộ phận thanh niên thiếu ý chí, rèn luyện, tu dưỡng đạo đức, lối sống, có lúc, có nơi có những ứng xử chưa đẹp trong cộng đồng và không gian mạng.</p>\n<p>Cùng với đó, những vấn đề bức xúc của thanh niên như: việc làm, thu nhập, khu vui chơi giải trí... chưa được quan tâm kịp thời. Công tác đào tạo, bồi dưỡng, quy hoạch, sử dụng, luân chuyển cán bộ Đoàn các cấp còn chậm, chưa phát huy hết tiềm năng, thế mạnh, trí tuệ, tâm huyết của tuổi trẻ Thủ đô… Từ đó, Bí thư Thành ủy Đinh Tiến Dũng yêu cầu Ban Chấp hành Đoàn thanh niên khóa mới xác định rõ nguyên nhân, giải pháp, trách nhiệm để khắc phục hiệu quả.</p>\n<p><strong>Tiên phong trong khởi nghiệp sáng tạo, chuyển đổi số</strong></p>\n<p>Nhất trí với các chỉ tiêu, phương hướng, giải pháp đã được Đại hội thảo luận và xác định, Bí thư Thành ủy Đinh Tiến Dũng đề nghị các cấp bộ Đoàn TP cần tăng cường công tác tuyên truyền, giáo dục cho thế hệ trẻ về lý tưởng cách mạng, đạo đức, lối sống. Đặc biệt là nuôi dưỡng hoài bão, khát vọng xây dựng Thủ đô và nhận thức rõ sứ mệnh, trách nhiệm của mình trong xây dựng và bảo vệ Tổ quốc.</p>\n<p>Cùng với đó, các cấp bộ Đoàn cần lựa chọn phương thức giáo dục phù hợp, thu hút với từng lứa tuổi, đối tượng đoàn viên, thanh thiếu nhi. Không ngừng ứng dụng công nghệ thông tin, đổi mới cách thức tuyên truyền, giáo dục của Đoàn. Cần thực hiện tốt phương châm “Lấy thanh niên để giáo dục thanh niên”, bởi “Một tấm gương sống còn có giá trị hơn một trăm bài diễn văn tuyên truyền”.</p>\n<p>Tổ chức Đoàn cần tạo môi trường và cơ hội cho thanh niên rèn luyện, hoàn thiện và trưởng thành, nhất là trong đổi mới sáng tạo, làm chủ khoa học, công nghệ, tham gia vào cuộc cách mạng công nghiệp 4.0. Khuyến khích thanh niên đề xuất các ý tưởng, sáng kiến, giải pháp, ứng dụng khoa học - công nghệ trong thực hiện nhiệm vụ, tham gia phát triển kinh tế - xã hội, bảo đảm quốc phòng an ninh;</p>\n<p>Tiên phong trong khởi nghiệp sáng tạo, chuyển đổi số và hội nhập quốc tế. Các cấp bộ Đoàn cũng cần chủ động, tích cực tham gia góp ý xây dựng Đảng, xây dựng chính quyền. Tiếp tục làm tốt công tác chăm lo, bảo vệ quyền và lợi ích hợp pháp cho đoàn viên, thanh thiếu nhi...</p>\n<p>Trong nhiệm kỳ mới, Bí thư Thành ủy Hà Nội yêu cầu, Ban Chấp hành Đoàn Thanh niên TP cần xác định, chỉ đạo triển khai các phong trào hành động cách mạng, các chương trình đồng hành với thanh niên đảm bảo thực chất, lan tỏa, rộng khắp.</p>\n<p>Trong đó, chú trọng lấy thanh thiếu nhi làm trung tâm, chủ thể của hoạt động gắn sát với yêu cầu của đời sống xã hội và nhiệm vụ chính trị được giao. Lựa chọn những mô hình, cách làm, phần việc vì cộng đồng, xã hội để nhân rộng theo hướng có chiều sâu, bền vững. Kịp thời lắng nghe mong muốn, nguyện vọng và chăm lo chính đáng cho thanh thiếu nhi.</p>\n<p>Bí thư Thành ủy Đinh Tiến Dũng cũng yêu cầu tập trung xây dựng tổ chức Đoàn vững mạnh, đổi mới phương thức hoạt động trong thời kỳ mới, thể hiện được khả năng dẫn dắt, hỗ trợ trong các phong trào, hoạt động.</p>\n<p>Đoàn Thanh niên cần năng động trong mọi hoạt động, tự chỉnh đốn, tự đổi mới để đại diện được tiếng nói, quyền và lợi ích chính đáng của thế hệ trẻ trong từng giai đoạn. Tập trung nâng cao chất lượng cơ sở Đoàn. Coi trọng bổ sung kiện toàn tổ chức và bồi dưỡng đội ngũ cán bộ Đoàn các cấp cả về phẩm chất, năng lực và kinh nghiệm công tác vận động thanh niên.</p>\n<p>Bí thư Thành ủy Đinh Tiến Dũng bày tỏ tin tưởng, Ban Chấp hành Đoàn Thanh niên TP khóa mới sẽ phát huy tốt phẩm chất, năng lực, uy tín để lãnh đạo, chỉ đạo thực hiện tốt Nghị quyết mà Đại hội đã đề ra, góp phần đưa công tác Đoàn và phong trào thanh thiếu nhi Thủ đô phát triển vững mạnh, là một trong những lá cờ đầu của cả nước.</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}