{"url": "https://vietnamnet.vn/de-an-thu-phi-vao-noi-do-ha-noi-lap-gan-100-tram-thu-phi-2070718.html", "title": "Đề án thu phí vào nội đô Hà Nội: Lập gần 100 trạm thu phí", "abstract": "Sau 2 lần trình và được UBND TP Hà Nội yêu cầu chỉnh sửa, bổ sung, tư vấn, đơn vị xây dựng đề án thu phí xe cơ giới vào nội đô là Sở GTVTvừa cho biết, số trạm thu phí xe ô tô vào nội đô sẽ tăng so với con số 87 trạm đưa ra trước đây.", "content_html": "<div>\n                                <p style=\"text-align: justify;\"><strong>Thêm nhiều trạm thu phí ở cửa ngõ</strong></p>\n<p style=\"text-align: justify;\">Đề án “Thu phí phương tiện cơ giới vào một số khu vực trên địa bàn thành phố có nguy cơ ùn tắc giao thông và ô nhiễm môi trường để hạn chế số lượng xe cơ giới đi vào” (đề án thu phí xe ô tô vào nội đô) vừa được đơn vị tư vấn là đại diện Trường Đại học Giao thông - vận tải bổ sung, hoàn thiện báo cáo Sở GTVT Hà Nội lần thứ 3.</p>\n<p style=\"text-align: justify;\">Theo đề án, từ nay đến năm 2025, thành phố sẽ lập gần 100 trạm thu phí tại các tuyến đường hướng tâm, cửa ngõ để thu phí ô tô vào nội đô (phương án trước đây là 87 trạm).</p>\n<p style=\"text-align: justify;\">Khu vực được xác định để lập trạm thu phí vào nội đô là từ đường Vành đai 3 trở vào. Cụ thể, là phạm vi thu phí giới hạn bởi các đường: Vành đai 3 - Cầu Thanh Trì - Pháp Vân - Mai Dịch - Phạm Văn Đồng - trục Tây Thăng Long - Võ Chí Công - Cầu Nhật Tân - Đường Hoàng Sa - Đường Trường Sa - Đường Lý Sơn - Đường Nguyễn Văn Linh và khép kín vào Vành đai 3.</p>\n<table class=\"picture\" style=\"text-align: justify;\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/de-an-thu-phi-vao-noi-do-ha-noi-lap-gan-100-tram-thu-phi-7468d4a876bb441a9643a48bec9ab92e.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/de-an-thu-phi-vao-noi-do-ha-noi-lap-gan-100-tram-thu-phi-7468d4a876bb441a9643a48bec9ab92e.jpg\" alt=\"Đề án thu phí vào nội đô Hà Nội: Lập gần 100 trạm thu phí ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Gần 100 trạm thu phí sẽ được lập khi Hà Nội thực hiện đề án thu phí vào nội đô. Ảnh: Anh Trọng</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Đối tượng thu phí được đề án xác định là ô tô di chuyển từ bên ngoài Vành đai 3 vào trong khu vực thu phí có nguy cơ ùn tắc giao thông. Nhóm xe được miễn phí, gồm: xe ưu tiên theo quy định hiện hành, xe công an, quân đội, xe cứu thương, xe cứu hỏa; xe công vụ; xe buýt công cộng...</p>\n<p style=\"text-align: justify;\">Nhóm xe được giảm phí gồm ô tô của các doanh nghiệp công ích, ô tô kinh doanh vận tải hành khách (xe hợp đồng, xe du lịch, taxi, xe tuyến cố định, xe vận tải trung chuyển hành khách); vận tải nội bộ từ 10 chỗ trở lên (bao gồm cả lái xe); ô tô kinh doanh vận tải hàng hóa (xe taxi tải, xe kinh doanh vận tải hàng hóa thông thường, xe kinh doanh vận tải hàng hóa không thu tiền trực tiếp); ô tô từ 9 chỗ trở xuống (bao gồm cả lái xe) của hộ gia đình trong khu vực thu phí, ô tô của cơ quan công sở trong khu vực thu phí.</p>\n<p style=\"text-align: justify;\">                                                                                                                                            </p>\n<p style=\"text-align: justify;\"><strong>Mức thu phí từ 50.000 - 100.000 đồng/lượt</strong></p>\n<p style=\"text-align: justify;\">Mức thu phí được xác định tối thiểu 50.000 đồng và tối đa 100.000 đồng/lượt xe ô tô.</p>\n<p style=\"text-align: justify;\">Về mức phí thu và có thể mang lại hiệu quả và thay đổi hành vi của người tham gia giao thông, Sở GTVT thuyết trình: “Theo nguyên tắc, mức phí đủ tác động điều chỉnh hành vi trên cơ sở thực tế về mức thu các điểm đỗ xe trong khu vực trung tâm thành phố. Dự kiến mức thu hợp lý để có tác dụng điều chỉnh hành vi người điều khiển phương tiện khoảng 100.000 đồng”.</p>\n<p style=\"text-align: justify;\">Thời gian áp dụng thu phí xe vào nội đô là 5h - 21h. Tổng mức đầu tư cho việc lập hệ thống trạm thu phí vào nội đô dự tính khoảng 2.600 tỷ đồng.</p>\n<p style=\"text-align: justify;\">Về thời gian thực hiện, từ nay đến năm 2023, Sở GTVT Hà Nội và các đơn vị có liên quan sẽ khảo sát, xây dựng lắp đặt các trạm thu phí, thời gian dự kiến bắt đầu thu phí xe vào nội đô là trong năm 2024.</p>\n<p style=\"text-align: justify;\">Về công nghệ thu phí, đề án áp dụng công nghệ thu phí không dừng. Hình thức thu phí này được kết hợp giữa công nghệ nhận diện vô tuyến RFID (công nghệ chính để thực hiện thu phí có độ chính xác cao) và công nghệ tự động nhận dạng biển số ANPR (công nghệ hỗ trợ cho công tác xử lý vi phạm) qua hệ thống camera giám sát tự động để phát hiện xe không nộp phí, phục vụ công tác truy thu phí và xử lý hành vi không nộp phí.</p>\n<p style=\"text-align: justify;\"><strong>Giảm đến 20% lượng xe vào nội đô</strong></p>\n<p style=\"text-align: justify;\">Đề cập hiệu quả của dự án, đại diện nhóm Tư vấn nghiên cứu đề án của Trường Đại học Giao thông - vận tải cho biết, giảm ùn tắc giao thông là ưu tiên hàng đầu nhằm đảm bảo mục tiêu giảm ùn tắc giao thông khu vực thu phí.</p>\n<p style=\"text-align: justify;\">“Qua nghiên cứu, đánh giá, khi thực hiện thu phí sẽ giảm khoảng 20% lưu lượng giao thông đi vào khu vực thu phí, từ đó giảm ùn tắc giao thông”, tư vấn đề án thông tin.</p>\n<p style=\"text-align: justify;\">Đối với hiệu quả thu ngân sách, Tư vấn cho biết, nếu thu mức phí 50.000 đồng/lượt xe, đủ bù đắp chi phí đầu tư và chi phí quản lý vận hành, chưa có nguồn thu ngân sách. Với mức phí thu 100.000 đồng, sẽ có nguồn thu về ngân sách hằng năm khoảng 300 tỷ đồng; khuyến khích người tham gia giao thông sử dụng phương tiện vận tải hành khách công cộng. Đồng thời sẽ giảm ô nhiễm môi trường tương ứng với lượng xe không vào khu vực thu phí.</p>\n<p style=\"text-align: justify;\">Với hiệu quả xã hội, giảm ô nhiễm môi trường; điều chỉnh hành vi sử dụng phương tiện giao thông theo hướng tích cực; khuyến khích người tham gia giao thông sử dụng phương tiện vận tải hành khách công cộng, giảm phương tiện cá nhân, hướng tới xây dựng văn hóa giao thông.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.061%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.8954%;\"><em>Lý giải với PV Tiền Phong về việc các trạm thu phí được lên phương án nhiều hơn danh sách trước đây, đại diện nhóm Tư vấn đề án cho biết, thời điểm này so với 2 năm trước đó, thành phố Hà Nội đã đưa thêm nhiều tuyến đường, vị trí kết nối với trung tâm vào sử dụng nên nhóm Tư vấn phải khảo sát, cập nhật, bổ sung.</em></td>\n</tr>\n</tbody>\n</table>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.061%; height: 393.381px;\">\n<tbody>\n<tr style=\"height: 393.381px;\">\n<td style=\"width: 100%; height: 393.381px;\">\n<p><strong>Đề án thu phí xe vào nội đô bị chậm tiến độ</strong></p>\n<p>Chủ tịch Hiệp hội Vận tải ô tô Việt Nam (VATA) Nguyễn Văn Quyền nói rằng, trên cả nước đang có hơn 4 triệu ô tô lưu hành, hiện đã có tới gần 80% trong số này dán thẻ ETC. Nếu Hà Nội và các thành phố khác thu phí vào nội đô cũng áp dụng công nghệ, nền tảng này để thu phí xe vào nội đô thì rất thuận lợi, giảm sự phức tạp và đồng bộ với hạ tầng cả nước.</p>\n<p>Theo ông Quyền, thu phí vào nội đô để giảm xe cá nhân, ùn tắc là việc cần làm, tuy nhiên các chủ trương, quy định này phải tuân thủ các quy định của pháp luật; hình thức áp dụng cũng phải phổ thông, kế thừa công nghệ, hạ tầng giao thông cả nước. Cần tránh tạo ra quy định mới, lãnh địa riêng, việc này vừa gây phức tạp cho giao thông đi lại, khó khăn cho người dân, vừa gây là lãng phí, làm mất vai trò của biển số xe và “đẻ” thêm giấy phép con.</p>\n<p>Dẫn thực tế thực hiện đề án quản lý xe cá nhân trên địa bàn Hà Nội, Chủ tịch VATA đánh giá, đang bị chậm so với Nghị quyết số 04 thông qua đề án của Hội đồng nhân dân thành phố. Cụ thể, theo Nghị quyết, năm 2019, UBND thành phố Hà Nội phải xây dựng xong đề án thu phí xe cơ giới vào nội đô để giảm ùn tắc, ô nhiễm môi trường; tuy nhiên đến nay đề án vẫn xây dựng chưa xong...</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"notebox ncenter cms-note\" align=\"center\" style=\"text-align: left;\">\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.061%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.8954%;\"></td>\n</tr>\n</tbody>\n</table>\n</div>\n<div class=\"notebox ncenter cms-note\" align=\"center\" style=\"text-align: left;\"><em>Theo Tiền Phong</em></div>\n<div class=\"notebox ncenter cms-note\" align=\"center\" style=\"text-align: left;\">\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-qua-nong-voi-neu-thu-phi-o-to-vao-noi-do-tu-nam-2024-2071434.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/thu-phi-o-to-noi-do-ha-noi-2-1.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-qua-nong-voi-neu-thu-phi-o-to-vao-noi-do-tu-nam-2024-2071434.html\">Hà Nội quá nóng vội nếu thu phí ô tô vào nội đô từ năm 2024</a><span class=\"summary__content-desc\">Để hạn chế ô tô vào nội đô bắt buộc phải có hệ thống đường sắt đô thị phát triển. Hà Nội mới chỉ có 2 tuyến metro nên nếu thực hiện thu phí ô tô vào nội đô từ năm 2024 trên diện rộng sẽ khó đem lại hiệu quả.</span></div>\n</article>\n</div>\n<div class=\"notebox ncenter cms-note\" align=\"center\" style=\"text-align: left;\">\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-lap-phuong-an-dat-87-tram-thu-phi-xe-o-to-vao-noi-do-787291.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/de-an-thu-phi-vao-noi-do-ha-noi-lap-gan-100-tram-thu-phi-23c59e24fcae4aa2b49ed5829b9ed6c4.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-lap-phuong-an-dat-87-tram-thu-phi-xe-o-to-vao-noi-do-787291.html\">Hà Nội lập phương án đặt 87 trạm thu phí xe ô tô vào nội đô</a>\n<p>Sở GTVT Hà Nội cùng đơn vị tư vấn vừa xây dựng xong phương án 87 trạm thu phí phương tiện vào nội đô đặt tại đường vành đai. Thời gian thu phí từ 5h đến 21h mỗi ngày.</p>\n</div>\n</article>\n</div>\n                            </div>"}