{"url": "https://vietnamnet.vn/bat-them-2-doi-tuong-trong-duong-day-mua-ban-nguoi-qua-campuchia-2062440.html", "title": "Bắt thêm 2 đối tượng trong đường dây mua bán người qua Campuchia", "abstract": "Sau khi tiếp nhận các đối tượng còn lại trong vụ án mua bán người từ Campuchia, Công an Đồng Nai đã bắt giam thêm 2 trường hợp để điều tra.", "content_html": "<div>\n                                <p>Công an tỉnh Đồng Nai hôm nay (21/9) cho biết đã khởi tố bị can, bắt tạm giam Vương Chí Thành (SN 1987) và Trịnh Quốc Phú (SN 1991, cùng ngụ Đồng Nai) để điều tra về tội “mua bán người”. </p>\n<p>Trước đó, Công an tỉnh Đồng Nai phối hợp với Cục Cảnh sát hình sự (Bộ Công an), Cơ quan đại diện Bộ Công an tại Campuchia và Bộ Đội Biên phòng cửa khẩu Mộc Bài tiến hành tiếp nhận các đối tượng này do Cảnh sát Hoàng Gia Campuchia bàn giao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/cong-an-dong-nai-1115.jpg\">\n<figcaption>Công an Đồng Nai tiếp nhận các đối tượng trong đường dây mua bán người từ Cảnh sát Hoàng gia Campuchia - Ảnh: Công an Đồng Nai</figcaption>\n</figure>\n<p>Đây là 2 trong số 11 đối tượng liên quan đến đường dây mua bán người, tổ chức đưa người xuất cảnh trái phép sang Campuchia mà Công an tỉnh Đồng Nai triệt phá vào ngày 23/6 vừa qua.</p>\n<p>Theo Công an tỉnh Đồng Nai, các đối tượng lợi dụng nhu cầu tìm kiếm “việc nhẹ lương cao” của người dân, sau đó sử dụng mạng xã hội như Zalo, Facebook “ảo” đăng tải các thông tin sai sự thật trên các trang mạng tìm kiếm việc làm để dụ dỗ nạn nhân.</p>\n<p>Sau khi nạn nhân “sập bẫy”, các đối tượng liên lạc hứa sẽ tìm việc lương cao rồi tập kết ở các khách sạn tại TP.HCM, sau đó đem xe ô tô chở các nạn nhân đến khu vực giáp ranh biên giới Campuchia thuộc các tỉnh khu vực miền Tây Nam Bộ để đưa các nạn nhân qua Campuchia bất hợp pháp.</p>\n<p>Khi đến Campuchia, các đối tượng ép buộc nạn nhân làm công việc không trả lương, chủ yếu là dụ dỗ người Việt Nam tham gia các trang web lừa đảo, tham gia các trang mạng đánh bạc hoặc lừa đảo, yêu cầu người Việt Nam chuyển tiền cho chúng. Nếu không thực hiện hoặc làm việc không hiệu quả chúng sẽ uy hiếp tinh thần, đánh đập hoặc bán sang công ty khác. </p>\n<p>Ngoài việc bị ép buộc, đối tượng còn bắt nhân viên thông qua mạng xã hội để tuyển người quen sang làm việc, nếu không đáp ứng, các đối tượng yêu cầu liên lạc về nhà hoặc người thân chuyển tiền chuộc cho chúng thì mới cho về Việt Nam.</p>\n                            </div>"}