{"url": "https://vietnamnet.vn/gap-tong-bi-thu-tong-thu-ky-lien-hop-quoc-danh-gia-cao-no-luc-cua-viet-nam-2072647.html", "title": "Gặp Tổng Bí thư, Tổng Thư ký Liên Hợp Quốc đánh giá cao nỗ lực của Việt Nam", "abstract": "Gặp Tổng Bí thư Nguyễn Phú Trọng, Tổng Thư ký Liên Hợp Quốc António Guterres cho biết luôn ngưỡng mộ; đánh giá cao những cam kết, sự ủng hộ của Việt Nam với chủ nghĩa đa phương và Hiến chương Liên Hợp Quốc.", "content_html": "<div>\n                                <p>Trong khuôn khổ chuyến thăm chính thức Việt Nam trong hai ngày (21-22/10), Tổng Thư ký Liên Hợp Quốc (LHQ) António Guterres đã có cuộc gặp với Tổng Bí thư Nguyễn Phú Trọng, hội đàm với Chủ tịch nước Nguyễn Xuân Phúc.</p>\n<p>Các lãnh đạo Việt Nam chào mừng, đánh giá cao chuyến thăm của Tổng Thư ký António Guterres, đặc biệt đúng vào dịp kỷ niệm 45 năm Việt Nam trở thành thành viên chính thức của LHQ, có ý nghĩa rất quan trọng đối với quan hệ giữa Việt Nam và LHQ đang phát triển tốt đẹp.</p>\n<p>Tại cuộc gặp chiều 21/10, <a href=\"https://vietnamnet.vn/ho-so/nguyen-phu-trong-C000207.html\" target=\"_blank\">Tổng Bí thư Nguyễn Phú Trọng</a> nhấn mạnh, Việt Nam coi LHQ là đối tác quốc tế quan trọng và hợp tác với LHQ là một trong những ưu tiên trong chính sách đối ngoại của Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/ca32192133a9f4f7adb8-250.jpg\">\n<figcaption>Tổng Bí thư tiếp Tổng Thư ký LHQ.</figcaption>\n</figure>\n<p>Tổng Bí thư đã cùng Tổng Thư ký LHQ trao đổi về truyền thống lịch sử, văn hóa của đất nước Việt Nam và những vẻ đẹp trong tính cách của con người Việt Nam; trao đổi về những thành tựu toàn diện Việt Nam đã đạt được trong 35 năm đổi mới, những kết quả tích cực đạt được trong những năm gần đây.</p>\n<p>Tổng Bí thư Nguyễn Phú Trọng bày tỏ đánh giá cao và cảm ơn sự hợp tác giúp đỡ mà các cơ quan LHQ dành cho Việt Nam, trân trọng tình cảm, sự quan tâm của ông António Guterres trên cương vị Tổng Thư ký LHQ và tình cảm ủng hộ nhân dân Việt Nam trong thời kỳ kháng chiến.</p>\n<p>Tổng Thư ký bày tỏ vui mừng được đến thăm Việt Nam, đất nước mà ông luôn ngưỡng mộ; đánh giá cao những cam kết, sự ủng hộ của Việt Nam với chủ nghĩa đa phương và Hiến chương LHQ. Việt Nam luôn thể hiện lập trường nguyên tắc trên những vấn đề về bảo vệ hòa bình, phát triển bền vững, <a href=\"https://vietnamnet.vn/lien-hop-quoc-tag5407852039452001336.html\" target=\"_blank\">đề cao Hiến chương LHQ</a>, luật pháp quốc tế, nhất là những nguyên tắc cơ bản nhất và Việt Nam cũng tích cực hợp tác cùng LHQ và các đối tác quốc tế ứng phó với các vấn đề an ninh phi truyền thống ngày càng gay gắt.</p>\n<p>Tổng Thư ký António Guterres cũng đánh giá cao những nỗ lực to lớn của Việt Nam trong vượt qua những khó khăn sau chiến tranh, đạt được những thành tựu phát triển to lớn, đặc biệt là sự phát triển đi cùng với việc thúc đẩy bình đẳng và phát triển bao trùm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/402a5d5377dbb085e9ca-251.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tổng Thư ký mong muốn Việt Nam tiếp tục đóng góp vai trò tích cực với những thành công, những bài học kinh nghiệm của mình không chỉ trong đấu tranh vì độc lập, vì các nguyên tắc của luật pháp quốc tế, trong tái thiết, trong phát triển mà còn trong thực hiện các mục tiêu chung của cộng đồng quốc tế.</p>\n<p>Tại cuộc hội đàm chiều 21/10,<a href=\"https://vietnamnet.vn/ho-so/nguyen-xuan-phuc-C000536.html\" target=\"_blank\"> Chủ tịch nước Nguyễn Xuân Phúc</a>, bày tỏ tình cảm chân thành và sự tri ân sâu sắc của Việt Nam tới LHQ, người bạn tin cậy, gắn bó, hỗ trợ Việt Nam trong tái thiết đất nước, khó khăn sau chiến tranh trước đây và trong Đổi mới, hội nhập quốc tế ngày nay.</p>\n<p>Chủ tịch nước nhấn mạnh những thành tựu nổi bật, có ý nghĩa lịch sử của Việt Nam trong phát triển đất nước; khẳng định đường lối đối ngoại độc lập, tự chủ, đa phương hóa, đa dạng hóa, chủ động và tích cực hội nhập quốc tế của Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/hoi-dam-3132-252.jpg\">\n<figcaption>Chủ tịch nước và Tổng Thư ký LHQ tại hội đàm.</figcaption>\n</figure>\n<p>Việt Nam cam kết mạnh mẽ đối với chủ nghĩa đa phương, ủng hộ vai trò trung tâm của LHQ trong quản trị toàn cầu và điều phối dẫn dắt các nỗ lực đa phương, giải quyết các thách thức chung. Việt Nam sẵn sàng đóng góp hết sức mình cho công việc chung của LHQ và vì hòa bình, an ninh và phát triển bền vững trên thế giới.</p>\n<p>Trao đổi về các vấn đề hợp tác cụ thể, Chủ tịch nước đề nghị LHQ tiếp tục quan tâm, hỗ trợ Việt Nam ứng phó với đại dịch Covid-19, tư vấn xây dựng chính sách huy động nguồn lực quốc tế trong triển khai chiến lược phục hồi dài hạn theo hướng xanh, bền vững, tự cường hơn, thực hiện hiệu quả các Mục tiêu Phát triển bền vững (SDGs), xây dựng Nhà nước pháp quyền.</p>\n<p>Chủ tịch nước nhấn mạnh Việt Nam đang tích cực triển khai cam kết khí hậu về đạt phát thải ròng bằng “0” vào năm 2050 và đề nghị LHQ hỗ trợ tích cực trong quá trình này.</p>\n<p>Tổng Thư ký bày tỏ <a href=\"https://vietnamnet.vn/phut-thu-thai-cua-chu-tich-nuoc-va-tong-thu-ky-lien-hop-quoc-ben-nha-san-bac-ho-2072538.html\" target=\"_blank\">tình cảm ngưỡng mộ đặc biệt dành cho Chủ tịch Hồ Chí Minh</a> và cho Việt Nam trong công cuộc đấu tranh giải phóng dân tộc và tái thiết đất nước; chúc mừng những thành tựu quan trọng của Việt Nam trong phòng, chống dịch Covid-19, phục hồi và phát triển KT-XH.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/hoi-dam-3177-253.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/antonio-guterres-tag14413515552597188387.html\" target=\"_blank\">Tổng Thư ký LHQ </a>tin tưởng Việt Nam sẽ tiếp tục triển khai hiệu quả các chính sách ổn định vĩ mô, lấy người dân làm trung tâm, bảo vệ môi trường, ứng phó với biến đổi khí hậu, trở thành mô hình thành công để các quốc gia khác học tập.</p>\n<p>Tổng Thư ký đánh giá cao những đóng góp tích cực, nổi bật của Việt Nam trong thời gian qua đối với công việc chung của LHQ trên tất cả các lĩnh vực trụ cột...</p>\n<p>LHQ sẽ tiếp tục quan tâm, hỗ trợ các ưu tiên phát triển của Việt Nam; kỳ vọng Việt Nam phát huy hơn nữa vai trò, vị thế của mình tại LHQ, đóng góp trong giải quyết các vấn đề toàn cầu; ủng hộ Việt Nam sẵn sàng tiếp tục đóng vai trò chủ nhà, chủ trì tổ chức các sự kiện, hội nghị quốc tế lớn về biển và đại dương thời gian tới.</p>\n<p>Trong trao đổi về các vấn đề quốc tế và khu vực, hai bên nhất trí cần tiếp tục củng cố chủ nghĩa đa phương với LHQ đóng vai trò trung tâm, đề cao tuân thủ luật pháp quốc tế, tinh thần đoàn kết, hợp tác trong bối cảnh tình hình an ninh - chính trị thế giới và khu vực có nhiều biến động khó lường...</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-viet-nam-ven-nguyen-ky-uc-ve-bot-mi-dau-an-sua-do-lien-hop-quoc-tai-tro-2072586.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/5456-le-ky-niem-1158.jpg\" alt=\"Người Việt Nam vẫn vẹn nguyên ký ức về bột mì, dầu ăn, sữa do Liên Hợp Quốc tài trợ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-viet-nam-ven-nguyen-ky-uc-ve-bot-mi-dau-an-sua-do-lien-hop-quoc-tai-tro-2072586.html\">Người Việt Nam vẫn vẹn nguyên ký ức về bột mì, dầu ăn, sữa do Liên Hợp Quốc tài trợ</a></h3>\n<div class=\"insert-wiki-description\">Tối nay (21/10), nhân chuyến thăm chính thức của Tổng Thư ký Liên Hợp Quốc António Guterres tại Việt Nam, Chủ tịch nước Nguyễn Xuân Phúc và Tổng Thư ký LHQ đã đồng chủ trì lễ kỷ niệm 45 năm Việt Nam gia nhập LHQ (20/9/1977 – 20/9/2022).</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/phut-thu-thai-cua-chu-tich-nuoc-va-tong-thu-ky-lien-hop-quoc-ben-nha-san-bac-ho-2072538.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/tham-nha-san-21-1011.jpg\" alt=\"Phút thư thái của Chủ tịch nước và Tổng Thư ký Liên Hợp Quốc bên nhà sàn, ao cá Bác Hồ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phut-thu-thai-cua-chu-tich-nuoc-va-tong-thu-ky-lien-hop-quoc-ben-nha-san-bac-ho-2072538.html\">Phút thư thái của Chủ tịch nước và Tổng Thư ký Liên Hợp Quốc bên nhà sàn, ao cá Bác Hồ</a></h3>\n<div class=\"insert-wiki-description\">Buổi chiều thu tháng 10, Chủ tịch nước Nguyễn Xuân Phúc và Tổng Thư ký Liên Hợp Quốc António Guterres đã đi dạo, thăm nơi Bác Hồ đã sống và làm việc trong Khu di tích Chủ tịch Hồ Chí Minh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-nguyen-xuan-phuc-chu-tri-le-don-tong-thu-ky-lien-hop-quoc-2072506.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/don-antonio-guterres-872.jpg\" alt=\"Chủ tịch nước Nguyễn Xuân Phúc chủ trì lễ đón Tổng Thư ký Liên Hợp Quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-nguyen-xuan-phuc-chu-tri-le-don-tong-thu-ky-lien-hop-quoc-2072506.html\">Chủ tịch nước Nguyễn Xuân Phúc chủ trì lễ đón Tổng Thư ký Liên Hợp Quốc</a></h3>\n<div class=\"insert-wiki-description\">Lễ đón Tổng Thư ký Liên Hợp Quốc António Guterres đã diễn ra trọng thể tại Phủ Chủ tịch. Chủ tịch nước và Tổng Thư ký vui mừng chụp ảnh chung cùng các em thiếu nhi Hà Nội.</div>\n</div>\n</article>\n</div>\n                            </div>"}