{"url": "https://vietnamnet.vn/gia-lai-phat-cong-ty-hoat-dong-dien-luc-khong-phep-nhieu-nam-lien-2071017.html", "title": "Gia Lai phạt công ty hoạt động điện lực không phép nhiều năm liền", "abstract": "Ngày 17/10, UBND tỉnh Gia Lai ra quyết định xử phạt hành chính gần 750 triệu đối với Công ty Cổ phần (CP) đường Quảng Ngãi vì xảy ra hàng loạt sai phạm.", "content_html": "<div>\n                                <p>Theo đó, tại Quyết định số 539/QĐ-XPHC của UBND tỉnh Gia Lai thể hiện, Công ty CP đường Quảng Ngãi (địa chỉ số 2 đường Nguyễn Chí Thanh, phường Quảng Phú, TP Quảng Ngãi, tỉnh Quảng Ngãi) đã có 11 hành vi vi phạm hành chính về lĩnh vực xây dựng và điện lực.</p>\n<p>Cụ thể, công ty này đã không báo cáo cơ quan chuyên môn về xây dựng hoặc gửi báo cáo không đầy đủ về quy mô, tiến độ thi công; khởi công xây dựng khi chưa có thiết kế bản vẽ thi công được phê duyệt; lựa chọn tổ chức không đủ điều kiện năng lực; tổ chức giám sát thi công không có chứng chỉ năng lực hoạt động; lựa chọn cá nhân giám sát thi công xây dựng không có chứng chỉ hành nghề…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/nha-may-1740.jpg\">\n<figcaption>Nhà máy điện sinh khối An Khê (tỉnh Gia Lai)</figcaption>\n</figure>\n<p>Đặc biệt, Công ty CP đường Quảng Ngãi còn vi phạm hoạt động điện lực mà không có giấy phép hoạt động; đưa hạng mục công trình hoặc công trình điện lực vào vận hành, sử dụng khi chưa có văn bản chấp thuận kết quả nghiệm thu của cơ quan quản lý nhà nước có thẩm quyền.</p>\n<p>Riêng đối với hành vi hoạt động điện lực, không có giấy phép hoạt động điện lực, UBND tỉnh Gia Lai không thể phạt tiền do hành vi vi phạm này kết thúc từ năm 2018 và đã hết thời hiệu xử phạt vi phạm hành chính theo quy định.</p>\n<p>Do đó, UBND tỉnh Gia Lai buộc công ty này phải nộp vào ngân sách Nhà nước số tiền hơn 32 triệu đồng. Đây là số tiền thu lợi bất hợp pháp có được do thực hiện hành vi hoạt động điện lực mà không có Giấy phép hoạt động điện lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/xu-phat-1741.jpg\">\n<figcaption>Nhà máy đường An Khê (thuộc Công ty CP đường Quảng Ngãi)</figcaption>\n</figure>\n<p>UBND tỉnh Gia Lai giao cho ông Võ Thành Đàng, Tổng giám đốc Công ty CP đường Quảng Ngãi là người đại diện hợp pháp chấp hành. Nếu công ty không tự nguyện chấp hành thì sẽ bị cưỡng chế thi hành theo quy định của pháp luật.</p>\n<p>Được biết, Nhà máy điện sinh khối An Khê (thôn 2, xã Thành An, thị xã An Khê, tỉnh Gia Lai) do Công ty CP đường Quảng Ngãi làm chủ đầu tư với công suất 95MW, tổng vốn đầu tư 1.900 tỷ đồng. Từ năm 2016, nhà máy điện sinh khối này đã được triển khai thi công, đến năm 2018 đi vào hoạt động. Theo báo cáo của công ty, trong bốn năm hoạt động phát điện từ 2018-2022 bị lỗ 27,6 tỉ đồng.</p>\n<p><strong>Lâm Huy</strong></p>\n                            </div>"}