{"url": "https://vietnamnet.vn/thu-tuong-chu-tri-hoi-nghi-truc-tuyen-toan-quoc-ve-cai-cach-hanh-chinh-2060316.html", "title": "Thủ tướng chủ trì Hội nghị trực tuyến toàn quốc về cải cách hành chính", "abstract": "Sáng 15/9, Thủ tướng Chính phủ Phạm Minh Chính chủ trì Hội nghị trực tuyến toàn quốc chuyên đề đẩy mạnh cải cách thủ tục hành chính và hiện đại hóa phương thức chỉ đạo, điều hành phục vụ người dân, doanh nghiệp.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<div>\n<figure><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-chu-tri-hoi-nghi-truc-tuyen-toan-quoc-ve-cai-cach-hanh-chinh-9b3fbfdd9aee4059a1afe1f3355c7222.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính chủ trì hội nghị. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n<p>Hội nghị được thực hiện trực tuyến tại đầu cầu Trụ sở Chính phủ với 63 tỉnh, thành phố trực thuộc Trung ương và 705 quận, huyện, thị xã, thành phố trực thuộc tỉnh, thành phố trong cả nước.</p>\n<p>Dự hội nghị tại đầu cầu Trụ sở Chính phủ có Phó Thủ tướng Thường trực Chính phủ Phạm Bình Minh, Phó Thủ tướng Chính phủ Vũ Đức Đam; các Bộ trưởng, lãnh đạo các ban, bộ, ngành Trung ương; lãnh đạo một số tập đoàn kinh tế trong lĩnh vực viễn thông.</p>\n<p>Phát biểu khai mạc hội nghị, Thủ tướng Chính phủ Phạm Minh Chính cho biết, thời gian qua và dự báo thời gian tới tình hình thế giới có nhiều biến động. Thời gian trước và tới đây, Chính phủ tổ chức nhiều hội nghị chuyên đề để ứng phó với tình hình như hội nghị về ổn định các loại thị trường vốn, bất động sản, thị trường lao động, điều hành chính sách tài khóa, tiền tệ... Trong đó, kết hợp chặt chẽ, hài hòa, hợp lý, hiệu quả giữa chính sách tiền tệ và tài khóa; chính sách tiền tệ phải thận trọng, chắc chắn, linh hoạt; chính sách tài khóa phải mở rộng có trọng tâm, trọng điểm, hiệu quả.</p>\n<p>Hội nghị toàn quốc chuyên đề đẩy mạnh cải cách thủ tục hành chính và hiện đại hóa phương thức chỉ đạo, điều hành phục vụ người dân, doanh nghiệp nằm trong chuỗi các hoạt động đó, nhằm tạo điều kiện cho người dân, doanh nghiệp trong lúc khó khăn để cùng thực hiện mục tiêu ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng kinh tế, đảm bảo các cân đối lớn, ổn định đời sống vật chất tinh thần người dân...</p>\n<div>\n<figure><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-chu-tri-hoi-nghi-truc-tuyen-toan-quoc-ve-cai-cach-hanh-chinh-77c8be3bfe0741239a668b1607f7e4c4.jpg\">\n<figcaption>Quang cảnh hội nghi. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n<p>Thủ tướng cho biết, Đại hội XIII của Đảng tiếp tục xác định cải cách hành chính là một trong những thành tố cấu thành quan trọng của đột phá thể chế phát triển (một trong ba đột phá chiến lược), trong đó tập trung cải cách thủ tục hành chính, tạo lập môi trường đầu tư kinh doanh thuận lợi, lành mạnh; chú trọng tạo nền tảng chuyển đổi số quốc gia, từng bước phát triển kinh tế số, xã hội số. Quan điểm: Lấy người dân, doanh nghiệp vừa là trung tâm, là chủ thể của cải cách hành chính.</p>\n<p>Cải cách hành chính luôn được Đảng, Nhà nước xác định là khâu quan trọng nhằm xây dựng, hoàn thiện nhà nước pháp quyền xã hội chủ nghĩa trong sạch, vững mạnh, hiệu lực, hiệu quả, vì nhân dân phục vụ, vì sự phát triển của đất nước.</p>\n<p>Hiện đại hóa công tác chỉ đạo, điều là công cụ quan trọng trong đổi mới quản trị quốc gia theo hướng hiện đại; trụ cột quan trọng trong xây dựng Chính phủ số, nền kinh tế số, xã hội số. Để thực hiện thành công nhiệm vụ quan trọng này rất cần có đổi mới về nhận thức, tư duy lẫn hành động của cả hệ thống chính trị và toàn xã hội.</p>\n<p>Nhờ sự nỗ lực của cả hệ thống chính trị và toàn dân, chúng ta có những bước tiến quan trọng trong cải cách hành chính, nhất là cải cách thủ tục hành chính; khơi dậy và huy động mọi nguồn lực cho phát triển đất nước; nâng cao hiệu lực, hiệu quả trong công tác chỉ đạo điều hành của chính quyền các cấp. Tuy nhiên, bên cạnh những kết quả đã đạt được, vẫn còn những tồn tại, hạn chế cần sớm khắc phục để mau chóng khơi thông, huy động và sử dụng hiệu quả mọi nguồn lực cho phục hồi, phát triển đất nước trong bối cảnh hiện nay.</p>\n<p>Theo Thủ tướng, mục đích của Hội nghị hôm nay là đánh giá một cách tổng thể, khách quan, toàn diện, sâu sắc các nhiệm vụ được triển khai về thúc đẩy cải cách thủ tục hành chính và hiện đại hóa phương thức chỉ đạo, điều hành phục vụ người dân, doanh nghiệp thời gian qua; kết quả đạt được; những việc chưa làm được; đề ra định hướng, giải pháp và nhiệm vụ cụ thể từ nay đến hết năm 2025, bảo đảm thiết thực, phù hợp với tình hình thực tế nhằm triển khai có hiệu quả, thực chất công tác này.</p>\n<div>\n<figure><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-chu-tri-hoi-nghi-truc-tuyen-toan-quoc-ve-cai-cach-hanh-chinh-cf3b74feb96c4b269c3600944953d07c.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính chủ trì hội nghị trực tuyến toàn quốc về cải cách thủ tục hành chính. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n<p>Với tinh thần đổi mới và ý thức trách nhiệm cao đối với nhiệm vụ được giao, Thủ tướng tin tưởng, Hội nghị về thúc đẩy cải cách thủ tục hành chính và hiện đại hóa phương thức chỉ đạo, điều hành phục vụ người dân, doanh nghiệp là Hội nghị của chung tay cải cách, quyết tâm hành động.</p>\n<p>Báo cáo của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn tại hội nghị cho biết, với mục tiêu thực hiện thắng lợi các Nghị quyết của Đảng và Chiến lược phát triển kinh tế - xã hội 10 năm giai đoạn 2021-2030, Chính phủ, Thủ tướng Chính phủ đã ban hành 04 Nghị định, 21 Nghị quyết, 46 Quyết định của Thủ tướng Chính phủ, 106 văn bản chỉ đạo, điều hành.</p>\n<p>Chính phủ, Thủ tướng Chính phủ đã ban hành và chỉ đạo quyết liệt các bộ, ngành, địa phương thực hiện có hiệu quả các chương trình, chiến lược quan trọng quốc gia về cải cách thủ tục hành chính và hiện đại hóa phương thức chỉ đạo, điều hành như: Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2030, trong đó yêu cầu cải cách quyết liệt, đồng bộ, hiệu quả quy định thủ tục hành chính liên quan đến người dân, doanh nghiệp; thủ tục hành chính nội bộ giữa cơ quan hành chính nhà nước; rà soát, cắt giảm, đơn giản hóa điều kiện kinh doanh; đổi mới và nâng cao hiệu quả thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; đẩy mạnh thực hiện thủ tục hành chính trên môi trường điện tử để người dân, doanh nghiệp có thể thực hiện dịch vụ mọi lúc, mọi nơi, trên các phương tiện khác nhau.</p>\n<p>Theo Bộ trưởng Trần Văn Sơn, từ năm 2021 đến nay, đã cắt giảm, đơn giản hóa 1.758 quy định kinh doanh tại 143 văn bản quy phạm pháp luật. Thủ tướng Chính phủ cũng phê duyệt phương án cắt giảm, đơn giản hóa 1.107 quy định của 09, bộ, cơ quan. Cùng với đó, Cổng tham vấn và tra cứu quy định kinh doanh được đưa vào vận hành, cập nhật 17.687 quy định hiện hành, 352 quy định dự kiến ban hành trong 9 dự thảo văn bản quy phạm pháp luật và phương án cắt giảm, đơn giản hóa 1.029 quy định kinh doanh để tham vấn các hiệp hội, doanh nghiệp, người dân và theo dõi quá trình thực thi các phương án cải cách.</p>\n<p>Về phân cấp trong giải quyết thủ tục hành chính, Thủ tướng Chính phủ phê duyệt phương án phân cấp thẩm quyền giải quyết 699/5.187 thủ tục hành chính trên 100 lĩnh vực (chiếm 13,47%), làm cơ sở để tổ chức thực thi trong giai đoạn 2022 - 2025, giúp giảm tầng nấc, khâu trung gian, rút ngắn thời gian giải quyết thủ tục hành chính của cơ quan hành chính, nâng cao hiệu quả thực thi công vụ của cán bộ, công chức; đồng thời, giúp tiết kiệm thời gian, giảm chi phí cho người dân, doanh nghiệp trong giải quyết thủ tục hành chính.</p>\n</div>\n<div>\n<p>Ngoài ra, đến nay, cả nước đã thành lập 11.700 Bộ phận Một cửa các cấp để tiếp nhận, giải quyết thủ tục hành chính, trong đó có 56 Trung tâm Phục vụ hành chính công cấp tỉnh, 1 bộ phận một cửa tập trung, 6 địa phương vẫn duy trì mô hình Bộ phận Một cửa tại các sở, ban, ngành cấp tỉnh.</p>\n<div>\n<figure><img alt=\"Chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/thu-tuong-chu-tri-hoi-nghi-truc-tuyen-toan-quoc-ve-cai-cach-hanh-chinh-b8a4d668b6394d28a936830cddbabbd9.jpg\">\n<figcaption>Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ Trần Văn Sơn, Phó Trưởng Ban Chỉ đạo cải cách hành chính của Chính phủ báo cáo tình hình thực hiện cải cách thủ tục hành chính. Ảnh: Dương Giang/TTXVN</figcaption>\n</figure>\n</div>\n<p>Hiện, có 53/63 địa phương thực hiện thống nhất 2 hệ thống này. Việc hợp nhất sẽ giảm đầu tư chồng chéo các phân hệ chức năng giữa hai hệ thống, tăng cường việc tích hợp, chia sẻ dữ liệu, nâng cao hiệu quả hoạt động, cũng như đáp ứng yêu cầu số hóa hồ sơ, kết quả giải quyết thủ tục hành chính theo quy định của Chính phủ.</p>\n<p>Về hiện đại hóa phương thức chỉ đạo, điều hành, hiện nay các nền tảng, hệ thống thông tin quan trọng Chính phủ điện tử phục vụ chỉ đạo, điều hành của Chính phủ, Thủ tướng Chính phủ tiếp tục được vận hành, phát triển góp phần đổi mới mạnh mẽ phương thức làm việc, chuyển đổi số trong nội khối cơ quan hành chính nhà nước và phục vụ chỉ đạo, điều hành.</p>\n<p>Việc gửi, nhận văn bản điện tử có ký số giữa các cơ quan hành chính nhà nước ở cả cấp trung ương và địa phương đã được triển khai. Riêng trong 8 tháng của năm 2022, số lượng văn bản điện tử gửi, nhận trên Trục liên thông văn bản quốc gia là trên 3,56 triệu văn bản. Việc xử lý hồ sơ công việc trên môi trường điện tử đã được triển khai quyết liệt tại nhiều bộ, ngành, địa phương...</p>\n<p>Bên cạnh những kết quả đạt được, công tác cải cách thủ tục hành chính còn không ít tồn tại, hạn chế. Trong đó, thủ tục hành chính trên nhiều lĩnh vực như đất đai, quản lý tài chính, đầu tư công, nội vụ, lao động, việc làm, y tế, giáo dục, kiểm tra chuyên ngành, xuất nhập khẩu… còn nhiều rào cản; còn tình trạng xử lý hồ sơ chậm, muộn; chưa quan tâm triển khai cung cấp thủ tục hành chính trên môi trường điện tử; việc triển khai số hóa tại các bộ, ngành, địa phương còn chậm, có nơi còn lúng túng, hạ tầng công nghệ thông tin, trang thiết bị chưa đáp ứng yêu cầu.</p>\n<p>Ngoài ra, việc thực hiện gửi, nhận văn bản và xử lý hồ sơ công việc trên môi trường điện tử còn chưa nghiêm; công tác chỉ đạo, điều hành chủ yếu dựa trên giấy tờ dẫn đến chưa kịp thời, thiếu chính xác, chưa rõ trách nhiệm giải trình và chưa cá thể hóa được trách nhiệm cá nhân; kỷ luật, kỷ cương trong thực thi công vụ còn chưa nghiêm...</p>\n<p><em><strong>Theo TTXVN</strong></em></p>\n</div>\n</div>\n                            </div>"}