{"url": "https://vietnamnet.vn/chieu-nay-bo-chinh-tri-cong-bo-nhan-su-bi-thu-tinh-uy-hai-duong-2074298.html", "title": "Chiều nay công bố nhân sự Bí thư Tỉnh ủy Hải Dương", "abstract": "Chiều 27/10, theo lịch trình, Ban Thường vụ Tỉnh ủy Hải Dương tổ chức hội nghị cán bộ chủ chốt để công bố Quyết định của Bộ Chính trị về công tác cán bộ, nhân sự Bí thư Tỉnh ủy.", "content_html": "<div>\n                                <p>Tỉnh ủy Hải Dương đã có văn bản tổ chức hội nghị để công bố Quyết định của Bộ Chính trị về công tác cán bộ, gửi các Ủy viên Ban Chấp hành Đảng bộ tỉnh; Bí thư cấp ủy cấp huyện và tương đương; Thủ trưởng các sở, ban, ngành, đoàn thể chính trị-xã hội; các Ban xây dựng Đảng của Tỉnh ủy, ủy viên Ủy ban Kiểm tra Tỉnh ủy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/tinh-uy-hai-duong-233.jpeg\">\n<figcaption>Trụ sở Tỉnh uỷ Hải Dương. Ảnh: CTV</figcaption>\n</figure>\n<p>Về phía Trung ương, dự cuộc họp dự kiến có đại diện lãnh đạo và cán bộ Ban Tổ chức Trung ương; đại diện lãnh đạo và cán bộ Ủy ban Kiểm tra Trung ương.</p>\n<p>Theo văn bản triệu tập hội nghị cán bộ chủ chốt để công bố Quyết định của Bộ Chính trị về công tác cán bộ, thời gian dự kiến khoảng 16h chiều nay (27/10).</p>\n<p>Nguồn tin của VietNamNet cho biết, hội nghị hôm nay sẽ công bố nhân sự giữ chức Bí thư Tỉnh ủy Hải Dương nhiệm kỳ 2020-2025.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-tran-duc-thang-lam-bi-thu-tinh-uy-hai-duong-2074401.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/bi-thu-hd-thang-807.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-tran-duc-thang-lam-bi-thu-tinh-uy-hai-duong-2074401.html\">Ông Trần Đức Thắng làm Bí thư Tỉnh ủy Hải Dương</a><span class=\"summary__content-desc\">Bộ Chính trị điều động ông Trần Đức Thắng, Ủy viên Trung ương Đảng, Phó Chủ nhiệm Ủy ban Kiểm tra Trung ương làm Bí thư Tỉnh ủy Hải Dương.</span></div>\n</article>\n                            </div>"}