{"url": "https://vietnamnet.vn/grdp-cua-nam-dinh-dat-muc-cao-hon-trung-binh-chung-ca-nuoc-2074834.html", "title": "GRDP của Nam Định đạt mức cao hơn trung bình chung cả nước", "abstract": "Năm 2022, kinh tế Nam Định duy trì mức tăng trưởng khá, một số chỉ tiêu tăng cao. Trong đó tổng sản phẩm GRDP của tỉnh tăng 9,0%, cao nhất trong những năm gần đây và cao hơn trung bình chung cả nước.", "content_html": "<div>\n                                <p>Ông Phạm Đình Nghị, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Nam Định vừa chủ trì Hội nghị thông qua báo cáo thực hiện nhiệm vụ phát triển kinh tế - xã hội năm 2022, kế hoạch năm 2023.</p>\n<p>Theo đó, năm 2022 bối cảnh dịch bệnh Covid-19 vẫn có diễn biến phức tạp, song với quyết tâm cao, sự vào cuộc quyết liệt của cả hệ thống chính trị, cộng đồng doanh nghiệp, tỉnh Nam Định đã triển khai thực hiện đồng bộ, hiệu quả nhiều giải pháp trọng tâm, mang lại kết quả đáng ghi nhận. </p>\n<p>Dịch bệnh Covid-19 được kiểm soát chặt chẽ. Kinh tế duy trì mức tăng trưởng khá, một số chỉ tiêu tăng cao. Trong đó: Tổng sản phẩm GRDP tăng 9,0%, cao nhất trong những năm gần đây và cao hơn trung bình chung cả nước. </p>\n<p>Chỉ số sản xuất công nghiệp tăng 14,3%; giá trị hàng xuất khẩu ước tăng 14,4%; tổng mức bán lẻ hàng hóa và dịch vụ ước tăng 14,4%; tổng vốn đầu tư toàn xã hội ước tăng 16,5%... so với cùng kỳ.</p>\n<p>Sản xuất nông, lâm nghiệp, thuỷ sản đạt năng suất khá; chăn nuôi phát triển ổn định, dịch bệnh trên đàn vật nuôi được kiểm soát. </p>\n<p>Công tác xây dựng nông thôn mới tiếp tục được thực hiện theo các tiêu chí nâng cao, kiểu mẫu. Đến nay toàn tỉnh có 182/204 (đạt 89,2%) xã, thị trấn đạt chuẩn nông thôn mới nâng cao. Thu ngân sách đạt 136% dự toán, tăng 14,5% so với cùng kỳ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/313125185-1355826431857048-5942381880078136533-n-542.jpg\">\n<figcaption>Ông Phạm Đình Nghị, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Nam Định chủ trì hội nghị thông qua báo cáo thực hiện nhiệm vụ phát triển kinh tế - xã hội năm 2022, kế hoạch năm 2023.</figcaption>\n</figure>\n<p>Hệ thống kết cấu hạ tầng kinh tế - xã hội tiếp tục được quan tâm đầu tư, nhất là các công trình giao thông trọng điểm. Công tác xúc tiến, thu hút đầu tư được chỉ đạo quyết liệt, đã có nhiều tập đoàn, tổng công ty lớn trong và ngoài nước về khảo sát thực tế để chuẩn bị đầu tư vào địa bàn tỉnh. </p>\n<p>Công tác cải cách hành chính, xây dựng chính quyền điện tử, chuyển đổi số tiếp tục được chỉ đạo quyết liệt, bước đầu đạt được kết quả tích cực.</p>\n<p>Bên cạnh đó, lĩnh vực văn hóa - xã hội được quan tâm, đạt nhiều kết quả. An sinh xã hội được đảm bảo, thực hiện hiệu quả các chính sách hỗ trợ người lao động gặp khó khăn. Các hoạt động văn hóa, nghệ thuật, thông tin, tuyên truyền diễn ra sôi nổi, tạo không khí vui tươi, phấn khởi cho nhân dân. An ninh chính trị và trật tự an toàn xã hội được đảm bảo, tạo tiền đề chắc chắn để phát triển kinh tế.</p>\n<p>Hội nghị cũng phân tích, đánh giá các nguyên nhân một số chỉ tiêu không đạt như tỷ trọng cơ cấu kinh tế khu vực nông lâm nghiệp và thủy sản theo kế hoạch đề ra giảm còn 17%, hiện là 19,0%; khu vực công nghiệp, xây dựng, dịch vụ kế hoạch đề ra là 83%, thực hiện 81%. Việc tổ chức xây dựng, thực hiện và quản lý một số quy hoạch chưa đảm bảo yêu cầu; tiến độ lập Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 còn chậm.</p>\n<p>Chủ tịch UBND tỉnh Phạm Đình Nghị chỉ đạo các sở, ngành liên quan cần khẩn trương hoàn tất chốt số liệu và phối hợp chặt chẽ, cung cấp số liệu, thông tin chuẩn xác để Sở Kế hoạch và Đầu tư hoàn tất báo cáo tình hình thực hiện nhiệm vụ phát triển kinh tế - xã hội năm 2022 và kế hoạch phát triển kinh tế - xã hội năm 2023, trình Ban Thường vụ Tỉnh uỷ, Ban Chấp hành Đảng bộ tỉnh và HĐND tỉnh. </p>\n<p>Về nhiệm vụ năm tới, ông yêu cầu các sở, ngành, địa phương cần bám sát các chỉ tiêu Đại hội Đảng đề ra để xây dựng kế hoạch, chỉ tiêu thực hiện. Chú trọng vào các nhóm nhiệm vụ: phòng, chống dịch bệnh Covid-19; nâng cao chất lượng công tác quy hoạch và quản lý thực hiện quy hoạch; đẩy mạnh xây dựng, phát triển hệ thống kết cấu hạ tầng kinh tế - xã hội đồng bộ, hiện đại; đẩy mạnh cơ cấu lại các ngành sản xuất, dịch vụ gắn với đổi mới và nâng cao chất lượng tăng trưởng, sức cạnh tranh của nền kinh tế; đẩy mạnh cải cách hành chính, xây dựng chính quyền điện tử, đô thị thông minh; quan tâm phát triển các lĩnh vực văn hoá - xã hội… </p>\n<p><strong>Gia Linh</strong></p>\n                            </div>"}