{"url": "https://vietnamnet.vn/xe-cuu-hoa-va-cham-xe-may-tren-duong-di-chua-chay-mot-co-gai-tu-vong-2073009.html", "title": "Xe cứu hỏa va chạm xe máy trên đường đi chữa cháy, một cô gái tử vong", "abstract": "Đang trên đường đi làm nhiệm vụ, xe cứu hỏa bất ngờ xảy ra va chạm với xe máy khiến một người chết, một người bị thương.", "content_html": "<div>\n                                <p>Vào khoảng 10h sáng nay (23/10), tại ngã 4 đoạn giao nhau giữa đường tránh phía Tây TP Buôn Ma Thuột và đường Phan Bội Châu, TP Buôn Ma Thuột, tỉnh Đắk Lắk, xảy ra vụ tai nạn giao thông giữa xe cứu hỏa và xe máy khiến một cô gái tử vong tại chỗ, một người khác bị thương.</p>\n<p>Thông tin ban đầu cho biết, xe cứu hỏa BKS 47CD-000.xxx (chưa rõ người điều khiển) đang trên đường đi làm nhiệm vụ chữa cháy. </p>\n<p>Khi đến ngã 4 trên, xe cứu hỏa bất ngờ xảy ra va chạm với xe máy BKS: 47N3-6999 (chưa rõ người điều khiển). Thời điểm này, trên xe có một nam và cô gái tên H. (16 tuổi, trú tại huyện M’Đrắk, tỉnh Đắk Lắk).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/chay-7-514.jpg\">\n<figcaption>Hiện trường vụ tai nạn</figcaption>\n</figure>\n<p>Vụ va chạm khiến cô gái tử vong tại chỗ, nam thanh niên bị thương được người dân hỗ trợ đưa đi cấp cứu. </p>\n<p>Tại hiện trường, xe máy bị hư hỏng nghiêm trọng, nằm phía trước đầu xe cứu hỏa.</p>\n<p>Hiện nguyên nhân vụ tai nạn đang được cơ quan chức năng điều tra, làm rõ.</p>\n<p><strong>Chí Kiên</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/8-xe-cuu-hoa-va-hang-chuc-chien-si-dap-dam-chay-giua-troi-mua-2072997.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/chay-5-414.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/8-xe-cuu-hoa-va-hang-chuc-chien-si-dap-dam-chay-giua-troi-mua-2072997.html\">8 xe cứu hỏa và hàng chục chiến sĩ dập đám cháy giữa trời mưa</a><span class=\"summary__content-desc\">8 xe chuyên dụng và hơn 70 cán bộ, chiến sĩ được huy động đến hiện trường xưởng đồ nhựa ở TP Buôn Ma Thuột để khống chế đám cháy.</span></div>\n</article>\n                            </div>"}