{"url": "https://vietnamnet.vn/treo-vao-tiem-vang-thanh-nien-trom-lo-trang-suc-gan-1-ty-dong-2067795.html", "title": "Trèo vào tiệm vàng, thanh niên trộm lô trang sức gần 1 tỷ đồng", "abstract": "Cơ quan CSĐT Công an thị xã Kỳ Anh (Hà Tĩnh) vừa bắt giữ đối tượng Dương Hoàng Phúc (SN 1996) trú tại xã Kỳ Tân (huyện Kỳ Anh) về hành vi trộm cắp tài sản.", "content_html": "<div>\n                                <p>Ngày 7/10, Công an thị xã Kỳ Anh đang tạm giữ hình sự đối với Dương Hoàng Phúc để điều tra về vụ trộm tại tiệm vàng xảy ra trên địa bàn.</p>\n<p>Theo cơ quan điều tra, khoảng 23h ngày 1/10, Dương Hoàng Phúc đã trèo từ cửa sổ tầng hai của tiệm vàng ở phường Hưng Trí (thị xã Kỳ Anh), đột nhập vào tiệm vàng và mở tủ kính lấy đi 183,4 chỉ vàng 24k, trị giá khoảng hơn 962 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/doi-tuong-bi-bat-1304.jpg\">\n<figcaption>Phúc bị công an bắt giữ. Ảnh: Công an cung cấp</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/co-quan-cong-an-kham-nghiem-hien-truong-1305.jpg\">\n<figcaption>Tiệm vàng nơi Phúc thực hiện hành vi phạm tội. Ảnh: Công an cung cấp</figcaption>\n</figure>\n<p>Sau khi gây án, Phúc mang số vàng nói trên ra quốc lộ bắt xe khách để bỏ trốn vào Nam. Đến khoảng 18h ngày 2/10, Công an thị xã Kỳ Anh đã phối hợp với lực lượng Công an huyện Phong Điền (tỉnh Thừa Thiên - Huế) bắt giữ khi đối tượng này đang đi trên xe khách qua huyện Phong Điền. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/tang-vat-thu-duoc-1302.jpg\">\n<figcaption>Số vàng công an thu giữ từ đối tượng Phúc. Ảnh: Công an cung cấp</figcaption>\n</figure>\n<p>Quá trình điều tra, Cơ quan CSĐT Công an thị xã Kỳ Anh đã thu giữ được 17 kiềng vàng; 38 dây chuyền vàng; 29 các khối vàng hình tròn, hình con vật; lắc vàng đeo tay.</p>\n<p>Vụ án đang được điều tra, xử lý theo quy định pháp luật.<br><br></p>\n                            </div>"}