{"url": "https://vietnamnet.vn/tp-hcm-neu-4-du-an-ha-tang-lam-hong-duong-de-doa-an-toan-giao-thong-2067836.html", "title": "TP.HCM nêu 4 dự án hạ tầng làm hỏng đường, đe dọa an toàn giao thông", "abstract": "Cầu vượt Nguyễn Hữu Cảnh, hầm chui Nguyễn Văn Linh - Nguyễn Hữu Thọ là hai trong số 4 dự án hạ tầng bị Sở GTVT TP.HCM 'bêu tên' vì thi công làm hỏng đường, đe dọa an toàn giao thông.", "content_html": "<div>\n                                <p>Theo Sở GTVT TP.HCM, thời gian vừa qua, tình trạng vi phạm các quy định về thi công trên đường bộ đang khai thác vẫn còn nhiều gây mất an toàn giao thông và ảnh hưởng rất lớn đến sinh hoạt của nhân dân.</p>\n<p>Sở GTVT 'bêu tên' bốn dự án điển hình thì có hai dự án thuộc Ban Quản lý dự án đầu tư xây dựng các công trình (Ban giao thông) làm chủ đầu tư.</p>\n<p>Đầu tiên là sự cố hư hỏng cầu vượt Nguyễn Hữu Cảnh liên quan đến dự án sửa chữa đường Nguyễn Hữu Cảnh. Tiếp theo là dự án hầm chui nút giao thông Nguyễn Văn Linh – Nguyễn Hữu Thọ thi công làm hư hỏng mặt đường, ổ gà, đọng nước…</p>\n<p>Thứ ba là dự án phát triển mạng cấp 1 tuyến Nguyễn Cửu Phú (Võ Văn Vân – Nguyễn Văn Linh) do Tổng Công ty cấp nước Sài Gòn TNHH MTV làm chủ đầu tư. Trong đó, khu vực thi công công trình trên đường Nguyễn Cửu Phú, huyện Bình Chánh thường xuyên xảy ra tình trạng hư hỏng mặt đường nghiêm trọng dẫn đến không đảm bảo an toàn giao thông.</p>\n<p>Cuối cùng là dự án nâng cấp mở rộng đường Lò Lu do Ban Quản lý dự án Đầu tư xây dựng khu vực TP Thủ Đức làm chủ đầu, làm hư hỏng mặt đường, xuất hiện nhiều “ổ gà, ổ voi”, ngập nước và mất an toàn giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/dsc04461-1-1434.jpg\">\n<figcaption>Cầu vượt Nguyễn Hữu Cảnh nơi xảy ra sự cố đứt cáp dự ứng lực do dự án thi công sửa chữa đường Nguyễn Hữu Cảnh</figcaption>\n</figure>\n<p>Để chấn chỉnh tình hình trên, Sở GTVT yêu cầu các chủ đầu tư, Ban Quản lý dự án và các đơn vị chủ quản có công trình hạ tầng kỹ thuật lắp đặt dưới lòng đường trước khi thi công phải nghiên cứu kỹ hồ sơ, khảo sát đào thăm dò các công trình ngầm để tránh ảnh hưởng tiêu cực đến các công trình có hạng mục ngầm lân cận.</p>\n<p>Sở cũng yêu cầu các đơn vị tăng cường kiểm tra, giám sát chất lượng công trình, bảo đảm việc thi công các công trình hạ tầng kỹ thuật tuân thủ nghiêm các quy trình thi công và nghiệm thu theo quy định hiện hành. Trong suốt quá trình thi công phải yêu cầu đơn vị tư vấn giám sát bắt buộc có mặt tại hiện trường, báo cáo kịp thời các sự cố xảy ra trong quá trình thi công cho chủ đầu tư và đơn vị chức năng liên quan để có biện pháp xử lý kịp thời.</p>\n<p>Đối với các đơn vị cấp nước, thoát nước, Sở GTVT yêu cầu cần có kế hoạch tổ chức kiểm tra, rà soát vận hành và khai thác hệ thống cấp - thoát nước do các đơn vị mình quản lý, kịp thời phát hiện và xử lý các vị trí xì, bể, sụp, hở mối nối có nguy cơ gây hư hại đến kết cấu cầu, đường bộ...</p>\n<p>Đối với công trình không thực hiện đầy đủ thủ tục bàn giao mặt bằng trước khi thi công, nếu phát hiện, Sở GTVT đề nghị Thanh tra Sở này phối hợp Trung tâm Quản lý hạ tầng giao thông đường bộ, Trung tâm Quản lý điều hành giao thông đô thị tạm đình chỉ thi công.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thay-the-nhip-chinh-cau-vuot-nguyen-huu-canh-neu-sua-chua-khong-an-toan-2067490.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/dsc04467-1-1533.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thay-the-nhip-chinh-cau-vuot-nguyen-huu-canh-neu-sua-chua-khong-an-toan-2067490.html\">Thay thế nhịp chính cầu vượt Nguyễn Hữu Cảnh nếu sửa chữa không an toàn</a><span class=\"summary__content-desc\">Trường hợp sửa chữa hư hỏng cầu vượt Nguyễn Hữu Cảnh không đảm bảo an toàn, Sở GTVT TP.HCM sẽ tính toán đến phương án thay thế kết cấu nhịp chính.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-an-xay-ham-chui-nguyen-van-linh-nguyen-huu-tho-bi-yeu-cau-dung-thi-cong-2065480.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/img-bgt-2021-d8c8e98deb2e2970703f-1659719557-width1280height720-1-1364.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-an-xay-ham-chui-nguyen-van-linh-nguyen-huu-tho-bi-yeu-cau-dung-thi-cong-2065480.html\">Dự án xây hầm chui Nguyễn Văn Linh - Nguyễn Hữu Thọ bị yêu cầu dừng thi công</a><span class=\"summary__content-desc\">Sở GTVT TP.HCM vừa yêu cầu đình chỉ thi công dự án xây dựng hầm chui nút giao thông Nguyễn Văn Linh - Nguyễn Hữu Thọ do đơn vị thi công gây hư hỏng mặt đường nhưng chậm khắc phục.</span></div>\n</article>\n                            </div>"}