{"url": "https://vietnamnet.vn/bat-ke-chu-muu-va-6-nguoi-khac-lien-quan-vu-no-sung-2-nguoi-chet-o-phu-quoc-2075171.html", "title": "Bắt thêm kẻ chủ mưu và 6 người khác liên quan vụ nổ súng 2 người chết ở Phú Quốc", "abstract": "Công an tỉnh Kiên Giang đã bắt giữ thêm 7 người liên quan vụ nổ súng khiến 2 người chết ở Phú Quốc. Trong đó, công an đã bắt giữ kẻ chủ mưu, cầm đầu và trực tiếp nổ súng.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Chiều 29/10, cơ quan CSĐT Công an tỉnh Kiên Giang đã bắt giữ thêm 7 người liên quan vụ nổ súng khiến 2 người chết, 4 người bị thương ở TP Phú Quốc.</p>\n<p style=\"text-align: justify;\">Trong 7 nghi phạm nói trên có đối tượng cầm đầu, chủ mưu, trực tiếp nổ súng trong vụ án đặc biệt nghiêm trọng này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/no-sung-599.jpg\">\n<figcaption>Nghi phạm Đoàn Thiên Long, người trực tiếp nổ súng ở Phú Quốc. Ảnh: Công an</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Đến nay, Công an tỉnh Kiên Giang đã bắt giữ 36 nghi phạm có liên quan, thu giữ 2 khẩu súng, 19 viên đạn, trong đó có 1 khẩu súng nghi có tính năng như súng quân dụng (đang được giám định).</p>\n<p style=\"text-align: justify;\">Các nghi phạm được cho là cầm đầu, chủ mưu, nổ súng trong vụ việc gồm Nguyễn Quốc Vinh (40 tuổi, quê Cà Mau); Nguyễn Văn Thái (34 tuổi, ngụ tại TP Phú Quốc), Bùi Đức Ngọc (30 tuổi, ngụ tại Hải Phòng) và Đoàn Thiên Long (21 tuổi, ngụ tại quận Tân Bình, TP.HCM).</p>\n<p style=\"text-align: justify;\">Trong đó nghi phạm Long là người trực tiếp nổ súng vào nhóm đối thủ.</p>\n<p style=\"text-align: justify;\">Công an cũng bắt giữ bắt giữ Võ Văn Lượng (35 tuổi), kẻ cầm đầu trong vụ 2 băng nhóm “đụng độ” nổ súng. Nghi phạm Lượng có 2 tiền án Cưỡng đoạt tài sản và Cố ý gây thương tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/z3839105069984-ecb04d34a0088b7838fd326218284261-600.jpg\">\n<figcaption>Các nghi phạm Ngọc, Thái, Vinh. Ảnh: Công an</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Như VietNamNet đưa tin, nhóm của Võ Văn Lượng (tức Hai Lượng, 35 tuổi, quê Cà Mau, cư trú tại phường Dương Đông, TP Phú Quốc); Bùi Minh Trung (tức Trung Cà Mau, 46 tuổi, quê Cà Mau; cư trú xã Dương Tơ) xảy ra mâu thuẫn với với nhóm của Khúc Văn Đoài (39 tuổi, ngụ TP Phú Quốc) liên quan đến tranh chấp đất đai.</p>\n<p style=\"text-align: justify;\">Khoảng 11h20 trưa 27/10, nhóm của Lượng gồm khoảng 50 người đi trên xe ô tô đến thửa đất của Khúc Văn Đoài ở ấp Bến Tràm, xã Cửa Dương giải quyết mâu thuẫn.</p>\n<p style=\"text-align: justify;\">Trong nhóm của Lượng có một số đối tượng sử dụng súng rượt đuổi, bắn vào nhóm người của Đoài. Hậu quả làm Phan Trọng Hải (24 tuổi, quê Nghệ An) và Nguyễn Anh Thư (26 tuổi, quê TP Phú Quốc) tử vong. </p>\n<p style=\"text-align: justify;\">Ngoài ra, vụ việc còn làm 4 người khác bị thương gồm: Lê Hữu Nghĩa (56 tuổi), Huỳnh Văn Linh (29 tuổi), Lý Quốc Tiến (35 tuổi) và Dương Việt Hòa (36 tuổi). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/img-20221027-181944-1666871097795-601.jpeg\">\n<figcaption>Khu vực xảy ra vụ nổ súng. Ảnh: CTV</figcaption>\n</figure>\n<p style=\"text-align: justify;\">“Công an tỉnh đã khởi tố vụ án giết người và gây rối trật tự công cộng; đang khẩn trương điều tra, củng cố hồ sơ, chứng cứ để truy tố các bị can. Đồng thời tổ chức truy bắt các đối tượng còn bỏ trốn để xử lý nghiêm theo quy định pháp luật”, Đại tá Trần Văn Cung, Phó Giám đốc Công an tỉnh Kiên Giang thông tin. </p>\n                            </div>"}