{"url": "https://vietnamnet.vn/chu-tich-ha-noi-nghiem-cam-can-bo-giai-cuu-nguoi-vi-pham-giao-thong-2061644.html", "title": "Chủ tịch Hà Nội Trần Sỹ Thanh cấm cán bộ ‘giải cứu’ người vi phạm giao thông", "abstract": "Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh vừa có chỉ đạo nghiêm cấm người đứng đầu các sở ngành, quận huyện và cán bộ, công chức tác động vào quá trình xử lý hành vi vi phạm về trật tự, an toàn giao thông của lực lượng chức năng.", "content_html": "<div>\n                                <p>Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh vừa ký ban hành công văn yêu cầu cán bộ, công chức, viên chức, người lao động trong của TP chấp hành nghiêm các quy định về trật tự an toàn giao thông.</p>\n<p>TP Hà Nội ban hành công văn trên nhằm kiềm chế <a href=\"https://vietnamnet.vn/tai-nan-giao-thong-tag3873647161724407035.html\" target=\"_blank\">tai nạn giao thông</a>; không để xảy ra các vụ tai nạn giao thông rất nghiêm trọng, đặc biệt nghiêm trọng; tai nạn giao thông liên quan đến người điều khiển phương tiện tham gia giao thông vi phạm về nồng độ cồn…</p>\n<p>Trong đó, Chủ tịch TP Hà Nội yêu cầu các sở ngành, quận huyện thường xuyên quán triệt, phổ biến Luật Giao thông đường bộ; Luật Phòng, chống tác hại của rượu bia và Công điện số 488 của Thủ tướng Chính phủ về việc chấp hành các quy định về phòng, chống tác hại của rượu, bia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/cay-xang-824.jpeg\">\n<figcaption>Lái xe ô tô gây tai nạn giao thông nghiêm trọng trên đường Láng (Hà Nội) sau khi uống rượu bia. Ảnh: Đình Hiếu.</figcaption>\n</figure>\n<p>TP Hà Nội yêu cầu cán bộ, công chức, viên chức, người lao động, học sinh, sinh viên thực hiện nghiêm quy định đã uống rượu, bia không điều khiển phương tiện tham gia giao thông.</p>\n<p>Công an TP và Sở GTVT Hà Nội chỉ đạo các lực lượng chức năng tăng cường bảo đảm trật tự, an toàn giao thông, đặc biệt là công tác tuần tra kiểm soát, xử lý nghiêm người điều khiển phương tiện giao thông mà trong máu và hơi thở có nồng độ cồn hoặc có chất ma túy, người điều khiển phương tiện vi phạm các quy định về tốc độ…</p>\n<p>TP Hà Nội giao lực lượng chức năng thông báo về cơ quan, đơn vị đối với người vi phạm là cán bộ, công chức, viên chức, người lao động trong các cơ quan nhà nước hoặc thông báo về địa phương nơi công dân cư trú để xem xét, xử lý theo quy định.</p>\n<p>Chủ tịch UBND TP Hà Nội nghiêm cấm người đứng đầu, lãnh đạo các sở ngành, quận huyện và cán bộ, công chức can thiệp, tác động vào quá trình xử lý các hành vi vi phạm về trật tự, an toàn giao thông của lực lượng chức năng.</p>\n<p>Đồng thời, người đứng đầu các sở, ban, ngành, địa phương chịu trách nhiệm trước UBND TP Hà Nội nếu để cán bộ, công chức, viên chức của cơ quan, đơn vị mình quản lý vi phạm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/do-nong-do-con-dan-nhau-khoc-xin-dung-giu-xe-cua-vo-vi-mai-ly-hon-2032406.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/1-copy-541.jpg\" alt=\"Đo nồng độ cồn, dân nhậu khóc xin đừng giữ xe của vợ vì 'mai ly hôn'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/do-nong-do-con-dan-nhau-khoc-xin-dung-giu-xe-cua-vo-vi-mai-ly-hon-2032406.html\">Đo nồng độ cồn, dân nhậu khóc xin đừng giữ xe của vợ vì 'mai ly hôn'</a></h3>\n<div class=\"insert-wiki-description\">Khi bị lực lượng CSGT phát hiện vi phạm nồng độ cồn, nhiều lái xe bất hợp tác, cắn ống kiểm tra nồng độ cồn, khóc lóc xin tha lỗi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khong-chap-hanh-do-nong-do-con-tai-xe-bi-phat-35-trieu-dong-818455.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/chu-tich-ha-noi-tran-sy-thanh-cam-can-bo-giai-cuu-nguoi-vi-pham-giao-thong-abf82b4745c34a67ae9eb96d8064e073.jpg\" alt=\"Không chấp hành đo nồng độ cồn, tài xế bị phạt 35 triệu đồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khong-chap-hanh-do-nong-do-con-tai-xe-bi-phat-35-trieu-dong-818455.html\">Không chấp hành đo nồng độ cồn, tài xế bị phạt 35 triệu đồng</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Tài xế có dấu hiệu sử dụng rượu bia khi lái xe nhưng không chấp hành kiểm tra nồng độ cồn, ông D. bị xử phạt 35 triệu đồng và tước bằng lái xe 23 tháng.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thoat-nan-vu-o-to-lao-vao-cay-xang-anh-thanh-nien-nhan-minh-may-man-2049091.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ava-tai-nan-94.jpg\" alt=\"Vụ ô tô lao vào cây xăng: 'Tôi may mắn còn xe máy thì nát'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thoat-nan-vu-o-to-lao-vao-cay-xang-anh-thanh-nien-nhan-minh-may-man-2049091.html\">Vụ ô tô lao vào cây xăng: 'Tôi may mắn còn xe máy thì nát'</a></h3>\n<div class=\"insert-wiki-description\">Nhìn chiếc xe máy của mình bị ô tô đâm nát còn bản thân bị thương nhẹ, anh L.M.H. (Thái Bình) nói trong hoảng hốt: \"Tôi may mắn hơn những người bị thương nặng khác\".</div>\n</div>\n</article>\n</div>\n                            </div>"}