{"url": "https://vietnamnet.vn/som-cai-cach-thu-nhap-moi-truong-lam-viec-o-khu-vuc-cong-2059531.html", "title": "Sớm cải cách thu nhập, môi trường làm việc ở khu vực công", "abstract": "Nếu chỉ xét về thu nhập, khu vực công không thể cạnh tranh với tư. Vì thế, việc sớm cải thiện môi trường làm việc cùng với cải cách thu nhập cho cán bộ, công nhân viên chức là chìa khóa để giữ chân nhân lực.", "content_html": "<div>\n                                <p>Thời gian gần đây, một lượng lớn cán bộ, nhân viên từ các đơn vị sự nghiệp, cơ sở công lập xin nghỉ việc, chuyển sang lĩnh vực tư.</p>\n<p>Làn sóng xin nghỉ việc chuyển từ công sang tư ồ ạt diễn ra đối với ngành y như “giọt nước tràn ly” bởi tiền lương, phụ cấp trong khu vực công được cho là đã lạc hậu và chậm thay đổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/bien-che-5-1184-349.jpg\">\n<figcaption>Thời gian qua, cán bộ, công chức ở TP Thủ Đức (thuộc TP.HCM) liên tục nghỉ việc vì áp lực quá tải. Ảnh: Hồ Văn</figcaption>\n</figure>\n<p>Tính từ đầu năm đến 30/6/2022, có 3.756 viên chức y tế thuộc thẩm quyền quản lý của các Sở Y tế các tỉnh, thành xin thôi việc, bỏ việc. Trong số đó có 1.190 bác sĩ, 1.177 điều dưỡng, 267 kỹ thuật y và 1.126 viên chức y tế khác.</p>\n<p>Trong các ngành nghề khác số lượng người xin nghỉ việc tuy không ồ ạt, không thành làm sóng nhưng vẫn âm thầm xảy ra. Đặc biệt là một bộ phận lớn trí thức có tay nghề cao, dẫn đến tình trạng “chảy máu chất xám”. Họ không yên tâm làm nghề, không gắn bó với nghề.</p>\n<p>Theo TS. Bùi Sỹ Lợi, nguyên Phó Chủ nhiệm Ủy ban Xã hội của Quốc hội: “Cải cách tiền lương không chỉ để giữ chân người lao động, thúc đẩy người lao động làm việc tốt hơn, góp phần tăng năng suất lao động… Vấn đề quan trọng là làm chuyển biến nhận thức và người ta cảm thấy được bù đắp một cách xứng đáng, để từ đó cống hiến tốt hơn, gắn bó lâu dài hơn, cũng là một trong những động lực tăng năng suất lao động”.</p>\n<p>Nguyên nhân nào dẫn đến sự việc này?</p>\n<p>Đã hơn 3 năm, mức lương cơ sở trong khu vực công chưa được điều chỉnh, khiến đời sống cán bộ, công chức, viên chức, người lao động gặp nhiều khó khăn.</p>\n<p>Tình hình cán bộ, viên chức, người lao động nghỉ việc hiện nay theo tổ chức công đoàn đánh giá có đến 7 nguyên nhân thì nguyên nhân đầu tiên là do thu nhập thấp. Tại đơn vị sự nghiệp công lập hưởng lương chỉ 3.486.000 đồng. Nếu có ưu đãi nghề, mức thu nhập cũng chỉ tầm hơn 4 triệu đồng (chưa trừ nộp bảo hiểm xã hội, bảo hiểm y tế). </p>\n<p>Trả lời kiến nghị của cử tri về chính sách tiền lương, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà thừa nhận, chế độ tiền lương, phụ cấp hiện hành dù đã được điều chỉnh, bổ sung nhiều lần, nhưng thu nhập và đời sống của cán bộ, công chức, viên chức nói chung và của viên chức ngành y tế, giáo dục nói riêng vẫn còn nhiều khó khăn.</p>\n<p>Tới đây, Bộ Nội vụ sẽ phối hợp với các bộ, ngành xây dựng các nội dung cụ thể của chế độ tiền lương mới. Đồng thời, căn cứ tình hình kinh tế - xã hội, khả năng ngân sách nhà nước năm 2022 và những năm tiếp theo, Bộ sẽ trình Chính phủ báo cáo Trung ương và Quốc hội thời điểm thực hiện cải cách chính sách tiền lương để tăng lương cho đội ngũ cán bộ, công chức, viên chức, lực lượng vũ trang và người hoạt động không chuyên trách.</p>\n<p>Từ những nguyên nhân trên thì giải pháp nào để hạn chế sự chuyển dịch này?</p>\n<p>Đầu tiên là giải quyết những bất cập, những mâu thuẫn như: Áp lực công việc cao, nhận được thù lao không tương xứng, môi trường làm việc, sử dụng không đúng nhân tài…Những mâu thuẫn này đang làm cho cán bộ nhân viên không gắn bó với nghề, “chân trong, chân ngoài” nảy sinh nhiều tiêu cực, nhiều hệ luỵ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/thacsy-842-350.jpeg\">\n<figcaption>Gần đây, không ít cán bộ công chức, viên chức rời bỏ khu vực công chuyển sang làm việc ở khu vực tư. Ảnh: Thanh Hùng</figcaption>\n</figure>\n<p>Qua làn sóng chuyển dịch trên có thể thấy quan điểm của người lao động hiện nay cũng đã khác. Làm việc ở công hay tư đối với họ giờ không quan trọng. Vấn đề là thu nhập và có môi trường làm việc tốt.</p>\n<p>Xét ở khía cạnh thu nhập thì lĩnh vực tư luôn có nhiều ưu thế. Lương và sự trọng dụng nhân tài đã được được quan tâm, chú trọng. Những người có tay nghề cao, có năng lực tốt bằng mọi cách họ có chính sách đãi ngộ, thu hút và trọng dụng. Không có hiện tượng cào bằng hay “ưu tiên” nằm ngoài chất lượng. Chất lượng công việc là thước đo, là công cụ đánh giá.</p>\n<p>Cạnh tranh giữa công và tư cũng là điều cần thiết để phát triển xã hội. Và đây là điều khu vực công cần có thêm nhiều chính sách để cải thiện. Công muốn tốt cũng phải nhìn sang tư và ngược lại. Đó cũng chính là những mâu thuẫn và giải quyết nó trong quá trình phát triển.</p>\n<p>Nói như vậy để thấy việc chuyển dịch, hay bỏ công sang tư cũng là điều bình thường trong một xã hội đang phát triển. </p>\n<p>Lĩnh vực công muốn thu hút được nhân tài cũng phải tự mình thay đổi. Thay đổi ở người đứng đầu là người tài, “biết việc”; ở môi trường ngày càng rõ ràng, minh bạch để người lao động có điều kiện cống hiến; thay đổi cả cách trả lương, xếp thang bậc, đánh giá chất lượng…</p>\n<p>Hiện Chính phủ đã có những chỉ đạo rà soát lại các văn bản, những quy định còn “trói buộc” không phù hợp với thực tế, không tạo cho sự phát triển.</p>\n<p>Thay đổi sự lạc hậu của thang, bậc lương để phù hợp với thực tế. Đó là nhiệm vụ cần làm ngay để hạn chế tình trạng chảy máu chất xám, để người lao động có đủ tiền trang trải cuộc sống đó cũng chính là một cách đầu tư cho phát triển.</p>\n<p><strong>Nguyễn Đăng Tấn</strong></p>\n                            </div>"}