{"url": "https://vietnamnet.vn/dai-bieu-quoc-hoi-mo-xe-chuyen-benh-vien-k-bach-mai-xin-thoi-tu-chu-2073239.html", "title": "Đại biểu Quốc hội 'mổ xẻ' chuyện Bệnh viện K, Bạch Mai xin thôi tự chủ", "abstract": "ĐBQH cho rằng \"tự chủ cũng giống như một dòng sông được khơi thông, con thuyền là các bệnh viện công đi trên đó sẽ được an toàn và rất tiện lợi, còn nếu chúng ta xác định không cẩn thận, rất dễ bị đánh đắm con thuyền đó\".", "content_html": "<div>\n                                <p>Sáng 24/10, Quốc hội thảo luận về dự thảo Luật Khám bệnh, chữa bệnh (sửa đổi), vấn đề tự chủ bệnh viện được rất nhiều ĐBQH cho ý kiến, góp ý cần có những quy định cụ thể trong việc quy định tự chủ trong luật.</p>\n<p>ĐB <a href=\"https://vietnamnet.vn/pham-khanh-phong-lan-tag10217487405298808595.html\" target=\"_blank\">Phạm Khánh Phong Lan</a> ( Trưởng BQL an toàn thực phẩm TP.HCM) bày tỏ băn khoăn về hoạt động của các cơ sở khám, chữa bệnh, hoạt động của người hành nghề được quy định trong dự thảo luật.</p>\n<p>Với cơ sở khám, chữa bệnh, bà Lan nhìn nhận những phân tích, đánh giá và cũng như những giải pháp đưa ra chưa thể giải quyết được những vấn đề xã hội hóa, cơ chế tự chủ của các bệnh viện.</p>\n<p>\"Hiểu một cách đơn giản và trên thực tế, chúng tôi chỉ thấy xã hội hóa là ở mức Nhà nước ngưng chi trả lương, còn cơ chế tổ chức, nhân sự, tài chính và mua sắm thì các bệnh viện đều không tự quyết được. Và mục tiêu của xã hội hóa là làm sao để cho phát huy được năng lực của cán bộ, của nhân viên y tế để tăng cường chất lượng\", bà Lan chia sẻ quan điểm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/fe8222a96f09a857f118-757.jpg\">\n<figcaption>ĐB Phạm Khánh Phong Lan. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Theo ĐB Phạm Khánh Phong Lan, \"chúng ta chỉ đang loay hoay làm thế nào để mức giá thanh toán bảo hiểm y tế thấp nhất... Cho nên, cứ luẩn quẩn giá thì làm sao thấp nhất, từ giá thuốc cho tới vật tư y tế, trang thiết bị, tất cả những chuyện nảy sinh, rồi đặt máy móc như thế nào,...Tất cả đều là từ chuyện bảo hiểm y tế thanh toán như thế nào\".</p>\n<p>Ban Lan cho rằng, thời gian qua, những bệnh viện đầu ngành với số lượng cán bộ, cơ sở khang trang và đồ sộ nhưng cũng phải rút khỏi tự chủ vì thực chất chưa có tự chủ. Phân tích nguyên nhân, bà Lan cho rằng, hàng chục năm kể từ khi xã hội hóa và tự chủ bệnh viện, đến nay vẫn chưa có một tổng kết, đánh giá chính thức nào về những mô hình này.</p>\n<p>\"Nếu không tổng kết, đánh giá, không mổ xẻ, làm sao biết được yếu chỗ nào và làm sao đề ra được những giải pháp. Thực sự chúng ta chỉ chạy theo những sự cố, nay bị thế này, mai bị thế kia và hậu quả hiện nay chính là bệnh viện thiếu thuốc, thiếu trang thiết bị, vật tư y tế, nhân viên y tế sợ hãi, không dám làm, không dám chủ động, sáng tạo và xin nghỉ nhiều, nhiều bệnh viện xin rút không tự chủ\", bà Lan phát biểu trước Quốc hội.</p>\n<p>Cho nên, ĐB Phạm Khánh Phong Lan đề nghị cần phải có tổng kết, đánh giá quá trình tự chủ bệnh viện và cũng nên thực hiện với cả vấn đề đấu thầu giá thuốc trong bệnh viện, đào tạo nguồn nhân lực đã được sử dụng đúng hướng... </p>\n<p>Cũng nói về vấn đề tự chủ, ĐB Trịnh Xuân An (Ủy viên chuyên trách Ủy ban QPAN) cho biết, trong dự án luật chỉ có một từ “tự chủ” duy nhất được nêu ở điều 106, đó là chi ngân sách cho tự chủ, cho nên các ĐB đề nghị cần phải có một chương hay một mục về cơ chế tự chủ.</p>\n<p>ĐB Trịnh Xuân An ví von: \"Tự chủ cũng giống như một dòng sông được khơi thông, con thuyền là các bệnh viện công đi trên đó sẽ được an toàn và rất tiện lợi, còn nếu chúng ta xác định không cẩn thận, rất dễ bị đánh đắm con thuyền đó\".</p>\n<p>Thực tế cơ chế cho các bệnh viện tự chủ vừa rồi như Bệnh viện Bạch Mai, Bệnh viện K, gần như hiện tượng con thuyền đã bị đắm vì cơ chế không đầy đủ, không đến nơi đến chốn.</p>\n<p>Đặc biệt, theo ông An, 2 vấn đề lớn trong tự chủ về con người và vấn đề kinh phí đều không giải quyết được và nhiều ĐBQH đã phân tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/2ddbadb43914fe4aa705-755.jpg\">\n<figcaption>ĐB Trịnh Xuân An. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Góp ý về nội dung xã hội hóa, ông Trịnh Xuân An cho rằng, cần nêu các quy định cụ thể, không nên chỉ quy định mang tính chất nguyên tắc như dự thảo luật. Chưa đồng tình với quy định về vay vốn để đầu tư công trình hạ tầng, thiết bị y tế, ĐB tỉnh Đồng Nai cho rằng, nội dung này không phải là xã hội hóa, cần cân nhắc. Bên cạnh đó, nhiều quy định trong dự thảo luật vẫn còn vướng mắc, chưa rõ ràng, nhất là quy định về đấu thầu, mua sắm trang thiết bị.</p>\n<p>Do tầm quan trọng của những nội dung còn cần được hoàn thiện, ĐB cũng đề nghị lùi việc thông qua luật sang kỳ họp thứ 5, thay vì tại kỳ họp 4.</p>\n<p>ĐB Nguyễn Hải Dũng (Nam Định) đánh giá việc tự chủ tài chính của các bệnh viện thời gian qua đã gây ồn ào dư luận như việc Bệnh viện Bạch Mai, Bệnh viện K đề nghị cấp có thẩm quyền cho thôi thực hiện cơ chế tự chủ toàn diện từ 2 năm nay. Điều này thể hiện có nhiều vướng mắc khi thực hiện cơ chế tự chủ tài chính của các bệnh viện Nhà nước.</p>\n<p>Khi đoàn ĐBQH lấy ý kiến các ngành ở địa phương, khi đó dư luận có nhiều ý kiến về giá khám, chữa bệnh theo yêu cầu trong bệnh viện nhà nước. Theo ông Dũng, đó là những vấn đề thực tiễn đang đặt ra khi thực hiện cơ chế tự chủ tài chính cho các cơ sở khám, chữa bệnh công lập, cần thiết phải được luật hóa một cách minh bạch, vừa để nhân dân, người bệnh rõ về cách thức vận hành của cơ sở khám chữa bệnh, vừa để cơ sở khám chữa bệnh và người hành nghề yên tâm điều hành hoạt động cơ sở, yên tâm và dành nhiều thời gian hơn cho công tác chuyên môn là khám bệnh và chữa bệnh.</p>\n<p>Ông đề nghị Ủy ban Thường vụ xem xét, báo cáo Quốc hội nội dung quy định về vấn đề tự chủ tài chính của cơ sở khám chữa bệnh trong Luật Khám bệnh, chữa bệnh (sửa đổi) lần này để kịp thời giải quyết những vướng mắc, khó khăn.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bac-si-gioi-nghi-viec-la-that-bai-trong-quan-ly-doi-benh-vien-cong-lap-2073159.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/bac-si-hha-dai-dien-396.jpg\" alt=\"Bác sĩ giỏi nghỉ việc là 'thất bại trong quản lý bệnh viện công'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bac-si-gioi-nghi-viec-la-that-bai-trong-quan-ly-doi-benh-vien-cong-lap-2073159.html\">Bác sĩ giỏi nghỉ việc là 'thất bại trong quản lý bệnh viện công'</a></h3>\n<div class=\"insert-wiki-description\">ĐBQH cho rằng, việc các cán bộ y tế xin nghỉ việc tại các bệnh viện công; việc các bệnh viện lớn, có danh tiếng nhưng lại xin thôi tự chủ là \"một sự thất bại của chính sách trong cơ chế quản lý đối với các bệnh viện công lập\".</div>\n</div>\n</article>\n</div>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-dao-hong-lan-con-nhieu-viec-phai-lam-de-vuot-qua-kho-khan-thu-thach-2072558.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/dao-hong-lan-1050.jpg\" alt=\"Tân Bộ trưởng Y tế: Còn nhiều việc phải làm để vượt qua khó khăn, thử thách\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-dao-hong-lan-con-nhieu-viec-phai-lam-de-vuot-qua-kho-khan-thu-thach-2072558.html\">Tân Bộ trưởng Y tế: Còn nhiều việc phải làm để vượt qua khó khăn, thử thách</a></h3>\n<div class=\"insert-wiki-description\">Chia sẻ với báo chí chiều 21/10 sau khi Quốc hội phê chuẩn bổ nhiệm làm Bộ trưởng Y tế, bà Đào Hồng Lan cho biết, còn rất nhiều việc phải làm để ngành y vượt qua khó khăn, thử thách.</div>\n</div>\n</article>\n</div>\n                            </div>"}