{"url": "https://vietnamnet.vn/chim-tau-danh-ca-3-thuyen-vien-mac-ket-trong-khoang-may-tu-vong-2074642.html", "title": "Vụ tàu cá bị tông chìm: 3 người tử vong khi mắc kẹt trong khoang cá", "abstract": "Lực lượng chức năng đã tìm thấy thi thể 3 thuyền viên bị mắc kẹt trong vụ tàu hàng va chạm với tàu cá trên biển Hà Tĩnh.", "content_html": "<div>\n                                <p>Sáng 28/10, trao đổi với P.V VietNamNet, Đại tá Hoàng Viết Dũng - Phó Chỉ huy trưởng, Tham mưu trưởng Bộ đội Biên phòng tỉnh Hà Tĩnh cho biết, khoảng 18h tối 27/10, lực lượng chức năng đã tìm thấy thi thể 3 thuyền viên trong vụ chìm tàu.</p>\n<p>Danh tính các nạn nhân được xác định là thuyền trưởng N.X.T. (45 tuổi), T.V.C. (32 tuổi) và L.V.S. (34 tuổi), cùng trú xã Cẩm Lộc, huyện Cẩm Xuyên, tỉnh Hà Tĩnh.</p>\n<p>\"Chúng tôi đã phối hợp đưa thi thể 3 nạn nhân vào bờ. 3 người này mắc kẹt trong khoang tàu cá, tìm thấy tại vị trí xảy ra tai nạn. Sáng nay, lực lượng chức năng sẽ tổ chức trục vớt chiếc tàu bị chìm trên biển\", Đại tá Hoàng Viết Dũng thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tau-ca-hai-176.jpg\">\n<figcaption>Lực lượng chức năng phối hợp đưa các thuyền viên được cứu sống vào bờ. Ảnh Đ.H</figcaption>\n</figure>\n<p>Trước đó, khoảng 22h ngày 26/10, khi qua vùng biển cách Cửa Nhượng (Cẩm Xuyên, Hà Tĩnh) 8 hải lý, tàu vận tải Trường Thành 168 đã va chạm với tàu cá mang số hiệu HT 902566 TS do ông N.X.T. làm thuyền trưởng, trên tàu có 6 thuyền viên.</p>\n<p>Cú va chạm mạnh khiến tàu cá bị chìm, 6 ngư dân rơi xuống biển (trong đó 3 người được cứu sống, 3 người mất tích).</p>\n<p>3 thuyền viên được cứu gồm: N.V.H (36 tuổi, trú xã Cẩm Trung, huyện Cẩm Xuyên); L.V.H (30 tuổi) và L.V. H (55 tuổi) trú xã Cẩm Lộc. </p>\n<p>Hiện nguyên nhân vụ tai nạn đang được điều tra, làm rõ.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/dien-bien-moi-vu-no-sung-2-nguoi-chet-4-bi-thuong-o-phu-quoc-2074677.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Bắt 29 nghi phạm vụ nổ súng 2 người chết ở Phú Quốc</a></h3>\n                            </div>"}