{"url": "https://vietnamnet.vn/dien-bien-moi-vu-nguoi-phu-nu-bi-dap-tren-quoc-lo-1-qua-khanh-hoa-2079916.html", "title": "Diễn biến mới vụ người phụ nữ bị đạp trên quốc lộ 1 qua Khánh Hòa", "abstract": "Cơ quan chức năng xác định người đàn ông trong video có hành động dùng chân đạp vào đầu phụ nữ đang quỳ gối là do mâu thuẫn từ việc lái ô tô va vào cổng làm kính chắn gió, gương chiếu hậu bị vỡ.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005Q7W.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\">Video ghi cảnh người đàn ông dùng chân đạp phụ nữ ở Khánh Hòa. Video: <em>Cộng đồng Diên Khánh.</em></p>\n<p>Chiều 12/11, lãnh đạo UBND xã Suối Cát, huyện Cam Lâm (Khánh Hòa) cho biết, đã mời làm việc và xác định 2 người trong video lan truyền trên mạng xã hội là bà con.</p>\n<p>Bước đầu, người đàn ông dùng chân đạp liên tục vào một phụ nữ tên là T. quê ở Đồng Nai. Còn nạn nhân là chị H. người địa phương. Cả hai là họ hàng với nhau. Khi làm việc thì được trình bày, anh T. lái ô tô của chị H., không may va vào cổng, khiến kính chắn gió và gương chiếu hậu bị vỡ, dẫn tới cãi vã.</p>\n<p>Anh T. bỏ đi thì bị chị H. đuổi theo, và được cho có nhiều lời lẽ khiếm nhã khi nói chuyện với người này. Khi đi được chừng 10 km, anh T. bực tức lao xuống đường, rồi đạp vào người chị H. thì bị người dân chứng kiến, quay lại video đưa lên mạng xã hội.</p>\n<p>Theo lãnh đạo UBND xã Suối Cát, lúc làm việc với cơ quan chức năng, thương tích chị H. không nghiêm trọng. Cùng với đó, vì là họ hàng với nhau nên đã tự hòa giải, hứa không tái phạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/danhnguoi-1-619.jpg\">\n<figcaption>Hình ảnh người đàn ông đạp phụ nữ đang quỳ gối trên đường ở Khánh Hòa. Ảnh: <em>Cộng đồng Diên Khánh.</em></figcaption>\n</figure>\n<p>Trước đó, sáng 11/11, người đàn ông mặc áo sơ mi ngắn tay, màu trắng, mang giày, tay chống nạnh l<a href=\"https://vietnamnet.vn/nguoi-dan-ong-dap-mot-phu-nu-giua-quoc-lo-gay-phan-no-2079519.html\">iên tục đạp vào người phụ nữ đang quỳ gối </a>dưới đường đoạn qua huyện Cam Lâm (Khánh Hòa). Hình ảnh này bị người đi đường quay lại video, lan truyền lên mạng xã hội. Video nhận nhiều lượt chia sẻ, bình luận và lên án hành động của người đàn ông.</p>\n<p></p>\n                            </div>"}