{"url": "https://vietnamnet.vn/pha-duong-day-danh-bac-hang-nghin-ty-dong-o-da-nang-2081296.html", "title": "Phá đường dây đánh bạc hàng nghìn tỷ đồng ở Đà Nẵng", "abstract": "Bước đầu, Công an Đà Nẵng xác định số tiền tổ chức đánh bạc, đánh bạc trong đường dây do Đinh Văn Công Thanh cầm đầu lên đến hàng nghìn tỷ đồng.", "content_html": "<div>\n                                <p>Ngày 16/11, Công an TP Đà Nẵng cho biết vừa triệt phá đường dây đánh bạc qua mạng với quy mô lớn.</p>\n<p>Theo điều tra ban đầu, khoảng tháng 9/2022, Phòng Cảnh sát hình sự phát hiện đường dây tổ chức đánh bạc và đánh bạc qua mạng dưới hình thức cá độ bóng đá với số tiền lớn, liên quan đến nhiều đối tượng. Công an TP sau đó xác lập chuyên án để đấu tranh.</p>\n<p>Đường dây này do Đinh Văn Công Thanh (SN 1983, trú Thanh Khê Tây, quận Thanh Khê) cầm đầu cùng đồng bọn đứng ra tổ chức.</p>\n<p>Chiều 15/11, hơn 40 cán bộ chiến sĩ Phòng Cảnh sát hình sự phối hợp với các đơn vị nghiệp vụ tiến hành triệt phá, bắt khẩn cấp Đinh Văn Công Thanh; Đinh Văn Công Long (SN 1987); Nguyễn Trước (SN 1974, cùng trú quận Hải Châu); Ngô Đình Đức (SN 1966, trú quận Thanh Khê); Nguyễn Duy Trung (SN 1985, trú Hội An, Quảng Nam) để điều tra về hành vi “tổ chức đánh bạc”.</p>\n<p>Công an cũng bắt 2 đối tượng Trương Công Huynh (SN 1986, trú quận Hải Châu); Đoàn Sơn (SN 1963, trú quận Thanh Khê) về hành vi “đánh bạc”.</p>\n<p>Cảnh sát tạm giữ tang vật gồm 250 triệu đồng, ô tô, xe máy, 1 máy đếm tiền; sổ sách tính tiền thắng thua cá độ; khoảng 7.500 trang tài liệu thể hiện lịch sử cá độ từ ngày 1/10/2022 đến ngày 15/11/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/ca-do-450.jpg\">\n<figcaption>Công an bắt 5 đối tượng trong đường dây đánh bạc. Ảnh: C.A</figcaption>\n</figure>\n<p>Qua đấu tranh, các đối tượng khai nhận từ tháng 6/2021 đến nay, Thanh liên hệ một đối tượng tên Hải (chưa xác định) để nhận mạng cá độ bóng đá và tổ chức lại cho các con bạc, đầu mối cấp dưới.</p>\n<p>Thanh sử dụng trang mạng cá độ bóng đá cấp siêu tổng đại lý (Super Master) KJ71 có giá trị hạn mức 3 triệu USD.</p>\n<p>Sau khi có được trang mạng, Thanh móc nối với Trước, Long, Đức và nhiều đối tượng khác hình thành một đường dây tổ chức đánh bạc, đánh bạc qua mạng internet.</p>\n<p>Thanh sử dụng trang mạng nêu trên để chia lại thành 31 tài khoản, hoạt động tổ chức đánh bạc dưới hình thức cá độ bóng đá. Các tài khoản này sau đó được chia nhỏ ra nhiều trang cho cấp dưới.</p>\n<p>Các đối tượng trong đường dây này có sự phân công, phân cấp, tổ chức chặt chẽ, sử dụng các phương tiện công nghệ cao để hoạt động phạm tội.</p>\n<p>Bước đầu, ban chuyên án xác định số tiền tổ chức đánh bạc, đánh bạc của đường dây này lên đến hàng ngàn tỷ đồng. Riêng thời gian từ 1/10/2022 đến khi bị bắt, người chơi cá cược tổng cộng 105.298 lượt với tổng số tiền tổ chức đánh bạc, đánh bạc trong các tài khoản là khoảng 470 tỷ đồng, thu lợi bất chính hàng tỷ đồng.</p>\n<p>Hiện công an đang mở rộng điều tra, truy bắt các đối tượng liên quan.</p>\n                            </div>"}