{"url": "https://vietnamnet.vn/lien-ket-vung-ma-quy-hoach-theo-tinh-roi-cong-lai-thi-thua-2059303.html", "title": "'Liên kết vùng mà quy hoạch theo tỉnh rồi cộng lại thì thua'", "abstract": "Ngày 12/9, Ban Chỉ đạo tổng kết Nghị quyết 39 và Ban Kinh tế Trung ương tổ chức Hội thảo “Phát triển kinh tế - xã hội và đảm bảo quốc phòng, an ninh vùng Bắc Trung bộ và Duyên hải Trung bộ đến năm 2030, tầm nhìn đến năm 2045”.", "content_html": "<div>\n                                <p>Phát biểu định hướng hội thảo, Ủy viên Bộ Chính trị, Trưởng Ban Kinh tế Trung ương Trần Tuấn Anh - Trưởng Ban Chỉ đạo nhấn mạnh, sau hơn 18 năm thực hiện Nghị quyết 39, kinh tế vùng tăng trưởng đạt 7,3%/năm trong giai đoạn 2005 - 2020, cao hơn trung bình cả nước; quy mô kinh tế vùng được mở rộng, đạt 1.157 nghìn tỷ đồng vào năm 2020, chiếm 14,53% GDP cả nước; GRDP bình quân đầu người đạt 56,91 triệu đồng/người/năm. </p>\n<p>Thu ngân sách tăng khá, một số địa phương đã tự cân đối được ngân sách và có điều tiết về Trung ương. Công tác quy hoạch, quản lý quy hoạch đạt được nhiều kết quả…</p>\n<p>Có thể nói, Nghị quyết 39 đã đi vào cuộc sống, phần lớn các mục tiêu, nhiệm vụ của Nghị quyết đã cơ bản đã được hoàn thành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/0d9a0186-1109.jpg\">\n<figcaption>Ủy viên Bộ Chính trị, Trưởng Ban Kinh tế Trung ương Trần Tuấn Anh</figcaption>\n</figure>\n<p>Bên cạnh đó, Trưởng Ban Kinh tế Trung ương cũng thẳng thắn chỉ ra những tồn tại, hạn chế, trong đó vùng Bắc Trung bộ và Duyên hải Trung bộ vẫn phát triển dưới mức trung bình cả nước. Một số lợi thế về địa kinh tế và kinh tế biển chưa được khai thác và phát huy hiệu quả. </p>\n<p>Mặc dù chiếm trên chiếm 28% diện tích tự nhiên và chiếm 20,8% dân số cả nước nhưng quy mô kinh tế của vùng có tỷ trọng nhỏ, chiếm 14,53% GDP cả nước; GRDP/người của vùng thấp, chỉ bằng bằng 0,69 lần bình quân của cả nước. </p>\n<p>Các đô thị trung tâm vùng chưa phát huy được vai trò đầu tàu, động lực lan tỏa; chưa là hạt nhân tăng trưởng dẫn dắt kinh tế vùng…</p>\n<p><strong>Điều hành hiện nay đang không dính dáng gì đến vùng</strong></p>\n<p>Tham luận tại hội thảo, TS Trần Du Lịch cho rằng, mặc dù Nghị quyết Đảng, Hiến pháp 2013 nêu rất sớm về liên kết vùng, kinh tế vùng nhưng điều hành hiện nay vẫn là kinh tế tỉnh. </p>\n<p>“Vì tất cả điều hành của chúng ta hiện nay theo kế hoạch, theo ngân sách tất cả là theo tỉnh, không một chút gì dính dáng đến vùng. Thành ra mạnh tỉnh nào tỉnh nấy thực hiện”, ông Lịch nêu thực tế.</p>\n<p>Dẫn ví dụ về phân phối vốn đầu tư hạ tầng, TS Trần Du Lịch bày tỏ băn khoăn: Khi bàn thì theo nhóm, theo vùng hay chỉ là ngồi bàn với lãnh đạo tỉnh rồi chia nhau?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/trandulich-1107.jpg\">\n<figcaption>TS Trần Du Lịch </figcaption>\n</figure>\n<p>Từ đó, ông nhấn mạnh đến 4 mối quan hệ liên kết vùng phải quán xuyến trong tất cả chính sách.</p>\n<p>Thứ nhất phân bố lực lượng, sắp xếp lại các quy hoạch mà hiện nay đang làm. Trong đó cần sắp xếp, điều chỉnh lại quy hoạch vùng để tránh tình trạng cứ nhiều khu kinh tế, khu công nghiệp tranh nhau thu hút các nhà đầu tư, chia tách nguồn lực thì không làm được. </p>\n<p>“Bởi vì tỉnh nào cũng muốn có phần của mình. Đây là điểm chúng tôi gọi là phân bố lực lượng sản xuất của vùng. Cái này hiện nay đang quy hoạch, nếu làm theo tỉnh rồi cộng lại thì thua luôn”, ông Trần Du Lịch nói.</p>\n<p>Thứ 2 là liên kết phát triển hạ tầng giao thông. Ông Lịch bày tỏ vui mừng khi Chính phủ đang khẩn trương làm cao tốc Bắc Nam, đường ven biển. Tuy nhiên, vẫn còn một vấn đề cần quan tâm hiện nay là đường nối kết miền Trung với Tây Nguyên. “Đây là tuyến đường “xương cá” cực kỳ quan trọng, vì miền Trung muốn phát triển phải gắn kết với Tây nguyên, cần phải phát triển tổng thể hệ thống giao thông chứ không thể phân chia ra được”, TS Trần Du lịch lưu ý.</p>\n<p>Thứ 3 là gắn kết đào tạo nguồn nhân lực chung cho vùng như đào tạo nguồn lao động du lịch chung cho cả vùng, chứ không phải \"một cơ sở mới ra giành người của cơ sở cũ cạnh tranh nhau\" thì không làm được. </p>\n<p>Thứ tư là liên kết vấn đề bảo vệ môi trường, cần xây dựng hệ thống bảo vệ môi trường chung cho cả vùng.</p>\n<p>“Bốn nội dung này là 4 trụ cột của liên kết bằng cơ chế chính sách chung của vùng chứ không phải việc riêng của mỗi tỉnh”, ông Lịch lưu ý.</p>\n<p>Về chính sách, ông Lịch nêu thực tế một thời gian dài cho ưu đãi thuế đất bằng không, các DN chiếm để đó. Do đó, bây giờ cần hình thành một hệ thống chính sách chung kể cả giá đất ở các địa bàn vùng.</p>\n<p>“Làm sao chống cạnh tranh, DN vào tranh giành, xí phần, xí chỗ ở những địa bàn đang tồn tại hiện nay. Những vấn đề này liên quan đến chính sách chung của vùng về đất đai,… cần khắc phục. Vấn đề là tạo điều kiện, môi trường, giao thông, nguồn nhân lực, cơ chế để thu hút đầu tư”, TS Trần Du Lịch phân tích.</p>\n<p>Ngoài ra, ông Lịch cho rằng, muốn Ban điều phối vùng hoạt động hiệu quả thì phải có bộ phận nghiên cứu, tham mưu, tổng hợp và phải có quỹ đầu tư nghiên cứu cho phát triển vùng. Quỹ này có thể xã hội hóa.</p>\n<p>“Như vậy có chút tiền, có chất xám, có tham mưu, có đề xuất để làm sao có một mô hình năng động, phát huy xã hội hóa được tất cả các lực lượng”, ông Lịch nói.</p>\n<p><strong>Chủ tịch tỉnh phải thường xuyên quan tâm môi trường kinh doanh</strong></p>\n<p>Đề cập đến việc cải thiện mạnh mẽ, nhất quán môi trường kinh doanh, TS Nguyễn Đình Cung, nguyên Viện trưởng Viện Nghiên cứu quản lý kinh tế Trung ương nhấn mạnh: “Chủ tịch tỉnh phải thường xuyên quan tâm, coi đây là nhiệm vụ ưu tiên hàng đầu của cá nhân và lãnh đạo tỉnh; liên tục theo dõi, đánh giá và chỉ đạo thực hiện các giải pháp cải thiện môi trường kinh doanh, chỉ đạo xử lý các vấn đề, tháo bỏ rào cản đối với hoạt động đầu tư, kinh doanh của người dân và doanh nghiệp”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/0d9a0242-1111.jpg\">\n<figcaption>TS Nguyễn Đình Cung</figcaption>\n</figure>\n<p>Theo ông Cung, trong kế hoạch 5 năm và hàng năm, phải có chỉ tiêu về số lượng doanh nghiệp thành lập mới, trên địa bàn tỉnh phải có chương trình khuyến khích, hỗ trợ và nâng đỡ thành lập doanh nghiệp mới để đạt mục tiêu nói trên.</p>\n<p>Đồng thời, có chương trình chuyên đề về khuyến khích, hỗ trợ thành lập doanh nghiệp trong ngành sản xuất, chế tác chế tạo và phát triển chuỗi cung ứng. Các doanh nghiệp thành lập trong lĩnh vực sản xuất, chế tác chế tạo sẽ kéo theo thành lập mới trong các ngành hạ nguồn và dịch vụ hỗ trợ khác.</p>\n<p>Cùng với đó, giảm số doanh nghiệp rút khỏi thị trường bằng cách: Tăng chất lượng doanh nghiệp mới thành lập bằng các chương trình cung cấp dịch vụ hướng dẫn người thành lập doanh nghiệp. Thực hiện các chương trình cung cung cấp dịch vụ hỗ trợ các doanh nghiệp gặp khó khăn, tạm dừng hoạt động dưới hình thức Bác sĩ doanh nghiệp.</p>\n<p>Phát biểu tổng kết hội thảo, Trưởng Ban Kinh tế Trung ương Trần Tuấn Anh ghi nhận và đánh giá cao các góp ý vì sự phát triển bền vững của vùng Bắc Trung bộ và duyên hải Trung bộ.</p>\n<p>Ban Chỉ đạo giao Thường trực Tổ Biên tập chắt lọc, tổng hợp kết quả hội thảo để bổ sung, cập nhật vào trong Báo cáo tổng kết Nghị quyết 39 đảm bảo phù hợp với yêu cầu, nhiệm vụ tổng kết và tham mưu cho Bộ Chính trị, Ban Bí thư các chủ trương, định hướng phù hợp nhằm phát triển vùng Bắc Trung bộ và duyên hải Trung bộ trong thời gian tới.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">Vùng Bắc Trung bộ và Duyên hải Trung bộ là 1 trong 6 vùng kinh tế - xã hội của cả nước; gồm có 14 tỉnh, thành phố từ tỉnh Thanh Hóa đến tỉnh Bình Thuận; là địa bàn chiến lược đặc biệt quan trọng về chính trị, kinh tế, xã hội, quốc phòng, an ninh của cả nước với thềm lục địa rộng lớn, hai quần đảo Hoàng Sa và Trường Sa; có điều kiện giao thông thuận lợi nhất trong các vùng của cả nước với đường sắt Bắc - Nam dài hơn 700 km, nhiều cảng biển, cảng hàng không quốc tế lớn và hành lang kinh tế Đông - Tây gắn kết với Lào, Cămpuchia, Đông Bắc Thái Lan, Myanmar; là khu vực có điều kiện mở rộng giao lưu kinh tế, gần đường hàng hải quốc tế, cửa ngõ của các tỉnh Tây Nguyên. </td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}