{"url": "https://vietnamnet.vn/bac-bo-nhung-dinh-kien-xau-cua-mot-so-to-chuc-dua-ra-ve-nhan-quyen-viet-nam-2062819.html", "title": "Bác bỏ định kiến xấu của một số tổ chức đưa ra về nhân quyền Việt Nam", "abstract": "Việt Nam hoàn toàn bác bỏ những nội dung sai sự thật, không khách quan với định kiến xấu của một số tổ chức nước ngoài đã đưa ra về tình hình nhân quyền trong nước.", "content_html": "<div>\n                                <p>Chiều nay (22/9) tại họp báo thường kỳ, nhiều phóng viên đặt câu hỏi cho người phát ngôn Bộ Ngoại giao đề nghị cho biết, phản ứng của Việt Nam trước việc một số tổ chức nhân quyền quốc tế có ý kiến trái chiều về việc Việt Nam ứng cử vào Hội đồng nhân quyền của Liên Hợp Quốc.</p>\n<p>\"Chúng tôi hoàn toàn bác bỏ những nội dung sai sự thật, không khách quan với định kiến xấu của một số tổ chức nước ngoài đã đưa ra về tình hình Việt Nam\", người phát ngôn Lê Thị Thu Hằng nhấn mạnh.</p>\n<p>Người phát ngôn khẳng định, chính sách nhất quán của Việt Nam là bảo vệ và thúc đẩy các quyền cơ bản của con người. Điều này đã được quy định cụ thể trong Hiến pháp 2013 và nhiều văn bản pháp luật có liên quan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/307634652-621702182697287-4228178953053129885-n-1094.jpg\">\n<figcaption>Bà Lê Thị Thu Hằng</figcaption>\n</figure>\n<p>Những nỗ lực và thành tựu của Việt Nam trong lĩnh vực bảo đảm quyền con người thời gian vừa qua đã được cộng đồng quốc tế ghi nhận và đánh giá cao. Mới đây nhất, tháng 3/2022, Việt Nam đã công bố báo cáo giữa kỳ, tự nguyện thực hiện các khuyến nghị mà Việt Nam đã chấp nhận theo cơ chế báo cáo định kỳ phổ quát về quyền con người (UPR) chu kỳ 3.</p>\n<p>Thể hiện trách nhiệm quốc gia thành viên, sự minh bạch và sự nghiêm túc của Việt Nam với cơ chế UPR nói riêng và trong việc thực hiện các cam kết quốc tế về đảm bảo quyền con người nói chung.</p>\n<p>\"Việt Nam tiếp tục thể hiện tinh thần hợp tác với các vụ việc đặc biệt của Hội đồng Nhân quyền Liên Hợp Quốc đồng thời cũng duy trì các cơ chế đối thoại nhân quyền song phương với một số nước; sẵn sàng cung cấp, trao đổi các vấn đề hai bên cùng quan tâm theo tinh thần thẳng thắn, cởi mở và tôn trọng lẫn nhau\", bà Hằng bày tỏ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Việt Nam đang ứng cử làm thành viên Hội đồng Nhân quyền Liên Hợp Quốc nhiệm kỳ 2023-2025. Việt Nam sẵn sàng hợp tác với các quốc gia thành viên và các bên liên quan để duy trì các nguyên tắc của Hiến chương Liên Hợp Quốc và luật pháp quốc tế, củng cố hiệu lực và hiệu quả của Hội đồng Nhân quyền thông qua đối thoại, hợp tác và tôn trọng lẫn nhau.</p>\n<p>Việt Nam sẽ thúc đẩy bình đẳng giới, đặc biệt là đối với phụ nữ và trẻ em gái trong thời đại chuyển đổi kỹ thuật số; tiếp tục đề xuất Nghị quyết về quyền con người và biến đổi khí hậu cùng với các thành viên khác của các nhóm nòng cốt; đóng góp cho nỗ lực của Hội đồng Nhân quyền trong lĩnh vực quyền được chăm sóc sức khỏe, đặc biệt trong bối cảnh thế giới phục hồi sau đại dịch Covid-19; thúc đẩy quyền được làm việc tử tế để đạt được Chương trình nghị sự 2030 về phát triển bền vững; thúc đẩy đào tạo, giáo dục về quyền con người cũng là một vị trí ưu tiên của Việt Nam khi tham gia và hợp tác với các nước tại Hội đồng Nhân quyền.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-cao-nhan-quyen-ve-viet-nam-cua-eu-khong-dung-thuc-te-748809.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bac-bo-dinh-kien-xau-cua-mot-so-to-chuc-dua-ra-ve-nhan-quyen-viet-nam-fee2306e01e44244a0d7222856834984.jpg\" alt=\"Báo cáo nhân quyền về Việt Nam của EU không đúng thực tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-cao-nhan-quyen-ve-viet-nam-cua-eu-khong-dung-thuc-te-748809.html\">Báo cáo nhân quyền về Việt Nam của EU không đúng thực tế</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Việt Nam luôn quan tâm bảo vệ và thúc đẩy các quyền cơ bản của con người, các nỗ lực và thành công đó đã được cộng đồng quốc tế ghi nhận.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/pho-thu-tuong-viet-nam-tham-gia-ung-cu-hoi-dong-nhan-quyen-lhq-722294.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bac-bo-dinh-kien-xau-cua-mot-so-to-chuc-dua-ra-ve-nhan-quyen-viet-nam-b733e3d43fc442aea5b6737c45788a19.jpg\" alt=\"Phó Thủ tướng: Việt Nam tham gia ứng cử Hội đồng Nhân quyền LHQ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-thu-tuong-viet-nam-tham-gia-ung-cu-hoi-dong-nhan-quyen-lhq-722294.html\">Phó Thủ tướng: Việt Nam tham gia ứng cử Hội đồng Nhân quyền LHQ</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Phó Thủ tướng, Bộ trưởng Phạm Bình Minh nhấn mạnh việc tham gia ứng cử thành viên Hội đồng Nhân quyền, Việt Nam mong muốn đóng góp vào các nỗ lực chung của thế giới nhằm thúc đẩy và bảo vệ quyền con người.</p>\n</div>\n</div>\n</article>\n</div>\n<p> </p>\n                            </div>"}