{"url": "https://vietnamnet.vn/mua-lon-sat-lo-ca-nghin-met-khoi-dat-da-chan-duong-vao-thon-o-quang-nam-2070142.html", "title": "Sạt lở kéo dài hơn 1km ở Quảng Nam, người lao động được nghỉ làm ngày 15/10", "abstract": "Những ngày qua, hơn 1km đường ĐH5 đi qua thôn Tứ Nhũ (xã Quế Lâm, huyện Nông Sơn, tỉnh Quảng Nam) sạt lở, giao thông bị chia cắt.", "content_html": "<div>\n                                <p>Tại hiện trường, hàng nghìn mét khối đất đá vùi lấp mặt đường. Nhiều tảng đá có đường kính 2-3m rơi xuống khiến giao thông tê liệt hoàn toàn khu vực này. Vụ sạt lở khiến 170 hộ dân gồm 350 nhân khẩu thôn Tứ Nhũ bị cô lập.</p>\n<p>Nhà chức trách cho hay, tình trạng sạt lở trên đã xuất hiện từ tối 11/10 tới nay, song do ảnh hưởng của mưa lớn và ngập lụt tại nhiều nơi, công tác khắc phục gặp nhiều khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/anh-lut-1-1378.jpeg\">\n<figcaption>Lực lượng chức năng khắc phục hậu quả sạt lở tại tuyến đường ĐH5. Ảnh: Đ.C</figcaption>\n</figure>\n<p>Ngoài tuyến ĐH5 bị sạt lở, đợt mưa lớn và lũ lụt xảy ra vào 10-11/10 cũng đã khiến nhiều khu vực khác của xã Quế Lâm bị sạt lở nặng như: tại Gành Dinh với khối lượng đất đá 10m3; sạt lở tại tuyến đường cầu treo đi Tứ Nhũ với khối lượng 200m3 đất đá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/anh-2-lut-1379.jpeg\">\n<figcaption>Tuyến đường bị đất đá vùi lấp hơn 1km. Ảnh: Đ.C.</figcaption>\n</figure>\n<p>Chính quyền đã huy động 3 xe múc, 20 cán bộ, chiến sĩ, lực lượng dân quân cùng tham gia khắc phục hậu quả sạt lở tại tuyến ĐH5 qua xã Quế Lâm, dự đoán khoảng 2-3 ngày đến sẽ hoàn thành.</p>\n<p>Thôn Tứ Nhũ cũng đã triển khai phương châm \"4 tại chỗ\" nên đời sống của bà con hiện tại vẫn đảm bảo.</p>\n<p>Chiều tối 14/10, UBND tỉnh Quảng Nam vừa ban hành công văn tập trung ứng phó khẩn cấp với bão số 5 và mưa lũ.</p>\n<p>Theo đó, Sở Công Thương, Ban Quản lý các Khu kinh tế và Khu công nghiệp tỉnh và các địa phương kiểm tra, đôn đốc, hướng dẫn các doanh nghiệp trên địa bàn tỉnh trong việc đảm bảo an toàn trong phòng, chống bão. </p>\n<p>Bố trí lực lượng sản xuất, kinh doanh phù hợp và tạo điều kiện cho công nhân, người lao động nằm trong vùng chịu ảnh hưởng của bão, mưa lũ được nghỉ làm việc ngày 15/10 nhằm đảm bảo an toàn.</p>\n                            </div>"}