{"url": "https://vietnamnet.vn/lo-dien-duong-day-lien-tinh-mua-ban-trot-lot-31-tre-so-sinh-2076443.html", "title": "Lộ diện đường dây liên tỉnh mua bán trót lọt 31 trẻ sơ sinh", "abstract": "Các đối tượng tiếp cận phụ nữ mang thai tại các cơ sở y tế rồi đặt vấn đề xin hoặc mua lại trẻ sơ sinh, sau đó làm giả giấy tờ rồi mang bán.", "content_html": "<div>\n                                <p>Đường dây mua bán trẻ sơ sinh “khủng” nói trên vừa bị Công an tỉnh Bình Dương triệt phá. Đến nay đã có 8 đối tượng bị cơ quan điều tra khởi tố về tội “mua bán người dưới 16 tuổi” và “làm giả, sử dụng tài liệu, con dấu của cơ quan, tổ chức”.</p>\n<p><strong>Xin, mua trẻ rồi làm giấy tờ giả mang bán</strong></p>\n<p>Lãnh đạo Cơ quan CSĐT Công an tỉnh Bình Dương hôm 1/11 cho hay, đơn vị này vừa khám phá đường dây mua bán trẻ sơ sinh đặc biệt lớn, hoạt động liên tỉnh với nhiều đối tượng tham gia và đã mua bán trót lọt 31 trẻ sơ sinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mua-ban-tre-1-670.jpg\">\n<figcaption>Các đối tượng môi giới mua bán trẻ sơ sinh - Ảnh: CACC</figcaption>\n</figure>\n<p>Theo điều tra, đầu tháng 7/2022, các trinh sát phát hiện tại Bệnh viện phụ sản nhi Bình Dương (TP Thủ Dầu Một, tỉnh Bình Dương) xuất hiện một người phụ nữ thường xuyên tiếp cận những nhân viên, y tá, điều dưỡng bệnh viện phụ sản. Mục đích tiếp cận để lấy thông tin và chủ động tìm những phụ nữ đang mang thai đến khám hoặc những người phụ nữ mới sinh con tại bệnh viện nhưng không muốn nuôi con do hoàn cảnh khó khăn, lầm lỡ, hoặc lý do khác.</p>\n<p>Người này sau đó đặt vấn đề xin nuôi hoặc mua lại những bé mới sinh hoặc chuẩn bị sinh, hứa sẽ bồi dưỡng cho mẹ bé một khoản tiền nhất định. </p>\n<p>Nhận định vụ việc có dấu hiệu của hành vi mua bán trẻ em, cơ quan công an đã lập chuyên án điều tra.</p>\n<p>Bằng các biện pháp nghiệp vụ, công an xác định người phụ nữ là Nguyễn Thị Ngọc Như (SN 1993, ngụ TP.HCM). Như tham gia nhiều nhóm kín trên các trang mạng xã hội Zalo, Facebook về việc cho, tặng con nuôi với nhiều tài khoản và tên khác nhau.</p>\n<p>Nguyễn Thị Ngọc Như thường xuyên đến các Bệnh viện phụ sản, phòng khám thai tư nhân hoạt động trên địa bàn Bình Dương, TP.HCM tiếp cận những nhân viên trong bệnh viện để lấy thông tin. Người này chủ động tìm những phụ nữ đang mang thai đến khám để đặt vấn đề xin nuôi hoặc mua lại những bé mới sinh, chuẩn bị sinh.</p>\n<p>Sau khi mua trẻ sơ sinh, Nguyễn Thị Ngọc Như vào các hội, nhóm trên mạng xã hội để rao bán các bé.</p>\n<p><strong>Hàng chục đối tượng tham gia đường dây</strong></p>\n<p>Đại tá Trần Văn Chính, Phó Giám đốc, Thủ trưởng Cơ quan CSĐT Công an tỉnh Bình Dương cho biết, đến nay cơ quan điều tra đã khởi tố nhiều bị can để điều tra về các hành vi “mua bán người dưới 16 tuổi” và “làm giả, sử dụng tài liệu, con dấu của cơ quan, tổ chức”. Đồng thời củng cố để khởi tố đối với hơn 16 đối tượng có liên quan như người mua trẻ sơ sinh, sử dụng giấy tờ giả để hợp thức hóa nguồn gốc các bé.</p>\n<p>Các đối tượng bị khởi tố gồm: Nguyễn Thị Ngọc Như (SN 1993, ngụ TP.HCM), Chu Thị Cúc Phương (SN 1982, ngụ Khánh Hòa), Nguyễn Thị Thùy Dương (SN 2001, ngụ Bạc Liêu, là các đối tượng môi giời mua bán trẻ sơ sinh).</p>\n<p>4 đối tượng có hành vi bán con mới đẻ bị cơ quan điều tra khởi tố gồm Nguyễn Thị Kim Loan (SN 1989), Lê Thị Ngọc Thắm (SN 2000, ngụ  Long An), Nguyễn Thị Ngọc Mai (SN 1997, ngụ  Bến Tre) và Châu Gia Hân (SN 2004, ngụ Đồng Tháp).</p>\n<p>Kết quả điều tra bước đầu cho thấy, các đối tượng trên đã thực hiện hành vi mua bán 31 trẻ sơ sinh, trong đó Như thực hiện thành công 5 vụ, Chu Thị Cúc Phương thực hiện 24 vụ, Nguyễn Thị Thùy Dương thực hiện 2 vụ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mua-ban-tre-671.jpg\">\n<figcaption>Các thai phụ được nuôi trong nhà của đối tượng Phương - Ảnh: CACC</figcaption>\n</figure>\n<p>Hiện cơ quan CSĐT Công an tỉnh Bình Dương đang tiếp tục mở rộng điều tra vụ án.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/31-tre-so-sinh-bi-mua-ban-tu-nhung-cuoc-chao-gia-35-60-trieu-2076515.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mua-ban-tre-3-831.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/31-tre-so-sinh-bi-mua-ban-tu-nhung-cuoc-chao-gia-35-60-trieu-2076515.html\">31 trẻ sơ sinh bị mua bán từ những cuộc 'chào giá' 35-60 triệu</a><span class=\"summary__content-desc\">Sau khi xin hoặc mua trẻ sơ sinh từ những phụ nữ không muốn nuôi con, hoàn cảnh khó khăn... các đối tượng lên mạng xã hội rao bán với giá từ 35-60 triệu đồng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cong-an-binh-duong-pha-duong-day-mua-ban-tre-em-quy-mo-lon-2076244.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/cong-an-binh-duong-pha-duong-day-mua-ban-tre-em-quy-mo-lon-c9243b998ff843af8070ad642a7a7b0b.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cong-an-binh-duong-pha-duong-day-mua-ban-tre-em-quy-mo-lon-2076244.html\">Công an Bình Dương phá đường dây mua bán trẻ em quy mô lớn</a><span class=\"summary__content-desc\">Đại tá Trần Văn Chính - Phó giám đốc, Thủ trưởng Cơ quan CSĐT Công an tỉnh Bình Dương cho biết, đường dây mua bán trẻ em quy mô lớn, hoạt động nhiều tỉnh, thành trên cả nước. Các nạn nhân bị bán đều đang được chăm sóc bởi người mua.</span></div>\n</article>\n                            </div>"}