{"url": "https://vietnamnet.vn/co-nhung-van-ban-ban-hanh-gay-ach-tac-ma-chung-ta-ung-xu-nhe-nhu-long-hong-2063343.html", "title": "Có những văn bản ban hành gây ách tắc mà 'chúng ta ứng xử nhẹ như lông hồng'", "abstract": "“Có những văn bản ban hành gây ách tắc bao nhiêu mà chúng ta ứng xử 'nhẹ như lông hồng'\", Chủ tịch Quốc hội nhận định và cho hay hàng năm, kiểm toán, thanh tra, Bộ Tư pháp chỉ ra nhiều văn bản pháp luật quy định không đúng, trái quy định.", "content_html": "<div>\n                                <p>Ủy ban Thường vụ Quốc hội sáng 24/9 cho ý kiến về dự thảo Kế hoạch giám sát chi tiết và đề cương các báo cáo của đoàn giám sát của Ủy ban Thường vụ Quốc hội về “Việc thực hiện chính sách, pháp luật về phát triển năng lượng giai đoạn 2016 - 2021”.</p>\n<p>Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh cho biết, kế hoạch giám sát ngành năng lượng nhưng nội dung lại tập trung nhiều vào ngành điện hơn là các lĩnh vực khác như dầu khí, than…</p>\n<p>Với điện, ông Thanh đề nghị tập trung vào một số vấn đề nổi lên. Chẳng hạn, quy hoạch điện VII điều chỉnh chỉ cho công suất lắp đặt điện mặt trời khoảng 850 MW vào 2020, nhưng thực tế loại năng lượng này phát triển gấp nhiều lần, vượt quy hoạch. Theo số liệu của Bộ Công Thương, đến hết năm 2021 tổng công suất lắp đặt điện gió, mặt trời đạt 20.670 MW (tăng 3.420 MW so với năm 2020) và chiếm tỷ trọng 27% toàn hệ thống điện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/f4ecf6ceba307e6e2721-623.jpg\">\n<figcaption>Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh ý kiến tại phiên họp. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Luật Điện lực vừa rồi đã được sửa theo hướng cho tư nhân đầu tư, phát triển lưới truyền tải điện, đây là hướng để gỡ khó cho truyền tải khi năng lượng tái tạo vào quá nhiều nhưng năng lực đường dây truyền tải có hạn. Ông Thanh nêu, “điện cũng thiếu cơ chế chuyển tiếp cho các dự án năng lượng tái tạo, nên điện sản xuất ra không bán được, không tiêu thụ được. Câu chuyện này cần làm rõ khi đoàn giám sát thực hiện giám sát”.</p>\n<p>Vừa rồi với giá ưu đãi FIT khiến các nhà đầu tư đổ xô đầu tư trong thời gian ngắn, dẫn tới tình trạng dư thừa điện mặt trời, điện gió. Chủ nhiệm Ủy ban Kinh tế cho rằng “cuộc chạy đua này dẫn tới thừa thiếu cục bộ, ảnh hưởng tới an ninh năng lượng quốc gia”. Ông Thanh đề nghị cần tập trung giám sát ở khía cạnh này.</p>\n<p>Ngoài ra, liên quan tới quy hoạch điện VII, ông Thanh phân tích, \"điện - than - dầu\" phải gắn kết với nhau trong quy hoạch năng lượng chung, nhưng khi triển khai thì lại tập trung vào một số quy hoạch mang tính ngắn hạn, “quy hoạch tổng thể dài hạn cả ngành năng lượng thế nào không rõ”.</p>\n<p>Với ngành than, chính sách trong xuất nhập khẩu, chiến lược đầu tư nâng cao năng lực ngành phù hợp. Giá đầu vào ngành than hiện vẫn do Nhà nước quản lý, chưa được điều chỉnh theo thị trường. Giá thấp khiến ảnh hưởng tới đầu tư mở rộng, tăng năng lực sản xuất của ngành than.</p>\n<p>Về dầu khí, ông Thanh cho rằng, đặt vấn đề giám sát ngành dầu khí năm 2023 ở mức nào cho phù hợp?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/dien-gio-624.jpg\">\n<figcaption> Các nhà đầu tư đổ xô đầu tư trong thời gian ngắn, dẫn tới tình trạng dư thừa điện mặt trời, điện gió. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Cho ý kiến về kế hoạch giám sát, Chủ tịch Quốc hội Vương Đình Huệ lưu ý, cần xác định rõ hơn nữa mục đích, căn cứ, phạm vi cuộc giám sát. “Giám sát nhiều nơi làm, nhiều cơ quan làm, giám sát của Quốc hội, Ủy ban Thường vụ Quốc hội có tính chất quốc gia, giám sát Quốc hội còn gọi là giám sát tối cao, bao giờ cũng liên quan việc đánh giá việc thể chế hóa chủ trương của Đảng, pháp luật Nhà nước, trong đó có vai trò, trách nhiệm của Quốc hội”, Chủ tịch Quốc hội nhấn mạnh.</p>\n<p>Quốc hội vừa ban hành Nghị quyết hướng dẫn giám sát, lĩnh vực này. Theo ông, nội dung giám sát cần tập trung đánh giá thể chế hóa, việc ban hành nghị định, thông tư, quy hoạch, kế hoạch… với mục tiêu xác định là việc ban hành các văn bản có đúng và kịp thời không.</p>\n<p>“Có những văn bản ban hành gây ách tắc bao nhiêu mà chúng ta ứng xử 'nhẹ như lông hồng'\", Chủ tịch Quốc hội thẳng thắn nói và dẫn chứng, hàng năm, kiểm toán, thanh tra, Bộ Tư pháp chỉ ra nhiều văn bản pháp luật quy định không đúng, trái quy định, “cài cắm lợi ích”.</p>\n<p>Về thời gian giám sát, Chủ tịch Quốc hội cho rằng, không nên quy định “chặt” giai đoạn 2016-2021, mà gồm cả việc liên quan giai đoạn trước và sau, vì như quy hoạch điện VIII làm từ lâu rồi nhưng đến nay vẫn chưa ban hành được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/4a1f613d2dc3e99db0d2-621.jpg\">\n<figcaption>Chủ tịch Quốc hội phát biểu tại phiên họp. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Chủ tịch Quốc hội gợi ý, cuộc giám sát về năng lượng nên tập trung vào vấn đề đảm bảo an ninh năng lượng, như cung cầu điện ra sao, có thiếu điện không, đảm bảo an ninh năng lượng trong điều kiện hiện nay thế nào… </p>\n<p>Về chuyển đổi năng lượng gắn với biến đổi khí hậu, bảo vệ môi trường. Chính sách tiết kiệm năng lượng; thị trường năng lượng cạnh tranh.  </p>\n<p>“Một mặt năng lượng phải đảm bảo, nhưng mặt khác việc sử dụng còn lãng phí, chưa hiệu quả. Ta đã nghèo nhưng còn xài sang. Chính sách tiết kiệm năng lượng phải chú trọng trong lao động sản xuất, tiêu dùng. Riêng cái này cắt giảm được bao nhiêu khí cacbon”, Chủ tịch Quốc hội nhận xét.</p>\n<p>Từ đó, ông tiếp tục nhấn mạnh, giám sát phải có trọng tâm để có câu trả lời thỏa đáng.</p>\n<p>Chủ tịch Quốc hội Vương Đình Huệ cũng lưu ý hoạt động giám sát cần tránh chồng chéo, trùng lặp. Đoàn giám sát cần khai thác kết quả của Ủy ban Kiểm tra Trung ương, Kiểm toán, kết quả giám sát của Ban Kinh tế Trung ương và những chuyên đề giám sát trước đây mà Ủy ban Kinh tế đã triển khai…. Sử dụng kết quả đã có phân tích, đánh giá để đạt được mục tiêu của cuộc giám sát này.</p>\n<p>“Không cần nhiều người đâu, ít mà tốt, tinh gọn hiệu quả. Làm sao tránh ảnh hưởng tối đa các đơn vị, cá nhân có liên quan”, Chủ tịch Quốc hội nhấn mạnh.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/neu-khai-thac-tot-viet-nam-se-la-tay-choi-tren-ban-do-nang-luong-the-gioi-2048275.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/dien-gio-1007.jpg\" alt=\"Nếu khai thác tốt Việt Nam sẽ là 'tay chơi' trên bản đồ năng lượng thế giới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/neu-khai-thac-tot-viet-nam-se-la-tay-choi-tren-ban-do-nang-luong-the-gioi-2048275.html\">Nếu khai thác tốt Việt Nam sẽ là 'tay chơi' trên bản đồ năng lượng thế giới</a></h3>\n<div class=\"insert-wiki-description\">PGS.TS Trần Đình Thiên nhận định trong năng lượng tái tạo, nếu khai thác tốt thì Việt Nam sẽ là “tay chơi” trên bản đồ năng lượng toàn cầu trong tương lai.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-john-kerry-viet-nam-co-tiem-nang-rat-lon-ve-phat-trien-nang-luong-sach-818229.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/co-nhung-van-ban-ban-hanh-gay-ach-tac-ma-chung-ta-ung-xu-nhe-nhu-long-hong-d9e392bea64f49ce87420b9caea714c2.jpg\" alt=\"Ông John Kerry: Việt Nam có tiềm năng rất lớn về phát triển năng lượng sạch\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-john-kerry-viet-nam-co-tiem-nang-rat-lon-ve-phat-trien-nang-luong-sach-818229.html\">Ông John Kerry: Việt Nam có tiềm năng rất lớn về phát triển năng lượng sạch</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Đặc phái viên của Tổng thống Mỹ về vấn đề khí hậu khẳng định Mỹ coi trọng quan hệ Đối tác toàn diện với Việt Nam. Việt Nam có lợi thế và tiềm năng rất lớn trong việc phát triển năng lượng sạch, tái tạo.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/yeu-cau-loai-bo-bao-cap-doc-quyen-trong-nganh-nang-luong-617558.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/co-nhung-van-ban-ban-hanh-gay-ach-tac-ma-chung-ta-ung-xu-nhe-nhu-long-hong-05f622469ba640f2914aba87e059a8b5.jpg\" alt=\"Yêu cầu loại bỏ bao cấp, độc quyền trong ngành năng lượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/yeu-cau-loai-bo-bao-cap-doc-quyen-trong-nganh-nang-luong-617558.html\">Yêu cầu loại bỏ bao cấp, độc quyền trong ngành năng lượng</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng vừa ký ban hành nghị quyết của Bộ Chính trị về định hướng Chiến lược phát triển năng lượng quốc gia của VN đến năm 2030, tầm nhìn đến năm 2045.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}