{"url": "https://vietnamnet.vn/hoi-an-thuc-hien-du-an-khong-tieu-thu-thit-cho-meo-2066756.html", "title": "Hội An thực hiện dự án không tiêu thụ thịt chó, mèo", "abstract": "Ngày 4/10, UBND tỉnh Quảng Nam xác nhận, cơ quan này vừa ký quyết định phê duyệt khoản viện trợ dự án do tổ chức FOUR PAWS International tài trợ không tiêu thụ thịt chó, mèo.", "content_html": "<div>\n                                <p>Theo đó, dự án xây dựng Hội An là thành phố du lịch thân thiện, không tiêu thụ thịt chó, mèo và hỗ trợ loại trừ bệnh dại do tổ chức FOUR PAWS International viện trợ không hoàn lại, với tổng vốn hơn 1,1 tỷ đồng (tương đương 50 nghìn USD).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/tp-hoi-an-loai-bo-thit-cho-meo-chu-quan-lo-lang-nguoi-dan-vui-mung-1248.jpg\">\n<figcaption>Hội An được viện trợ 1,1 tỷ đồng để thực hiện dự án TP không ăn thịt chó, mèo</figcaption>\n</figure>\n<p>Dự án được thực hiện từ tháng 9/2022 đến tháng 12/2023 với mục đích, xây dựng thành phố Hội An trở thành thành phố du lịch thân thiện, không tiêu thụ thịt chó và mèo. Cùng với đó, nâng cao nhận thức cộng đồng về tầm quan trọng của việc tiêm phòng dại và các nguy cơ cho sức khỏe từ nạn buôn bán thịt chó và mèo. Hỗ trợ kỹ thuật và nâng cao tỷ lệ tiêm phòng dại cho chó và mèo; giảm nguy cơ bị bệnh dại đối với con người.</p>\n<p>Với số tiền trên, nhà chức trách sẽ lắp đặt bảng thông tin cố định nơi công cộng, xây dựng các ấn phẩm tuyên truyền cho hoạt động phúc lợi về động vật, tiêm phòng và chăm sóc chó, mèo tại các cơ sở thú y; sản xuất các chương trình phát thanh hằng tuần với thông tin khuyến khích tiêm phòng bệnh dại, cảnh báo sự nguy hiểm của bệnh dại và khuyến khích người dân không ăn thịt chó, mèo.</p>\n<p>Bên cạnh đó, dự án còn hỗ trợ tài chính và kỹ thuật tiêm vắc xin phòng bệnh dại cho chó, mèo; giám sát và thực thi các quy định liên quan đến tiêu thụ thịt chó, mèo tại nhà hàng, lò mổ trong khu vực phố cổ Hội An; hỗ trợ chuyển đổi hình thức kinh doanh đối với một số cơ sở kinh doanh thịt chó, mèo.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/cong-an-binh-duong-len-tieng-ve-lum-xum-co-co-phan-quan-karaoke-an-phu-2066616.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Công an Bình Dương nói về nghi vấn có cổ phần quán karaoke An Phú</a></h3>\n                            </div>"}