{"url": "https://vietnamnet.vn/thong-xe-nhanh-cau-lien-ket-hai-quan-giam-un-tac-phia-tay-bac-tp-hcm-2070586.html", "title": "Thông xe nhánh cầu liên kết hai quận, giảm ùn tắc phía tây bắc TP.HCM", "abstract": "Nhánh cầu thứ hai của dự án xây dựng cầu Bưng vừa hoàn thành, thông xe giúp ‘giải cứu’ kẹt xe ở cửa ngõ Tây Bắc TP.HCM", "content_html": "<div>\n                                <p>Ngày 16/10, Ban Quản lý dự án đầu tư xây dựng các công trình giao thông phối hợp với Sở GTVT tổ chức Lễ thông xe nhánh cầu 2 cầu Bưng kết nối quận Bình Tân và quận Tân Phú.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/dsc05076-611.jpg\">\n<figcaption>Các đại biểu cắt băng thông xe nhánh cầu thứ 2, dự án cầu Bưng. Ảnh: Như Sỹ</figcaption>\n</figure>\n<p>Dự án cầu Bưng có tổng chiều dài 555 m, bao gồm phần cầu bê tông cốt thép và bê tông cốt thép dự ứng lực, với tổng chiều dài 207m, bề rộng trung bình 22m gồm 2 nhánh cầu 1, 2 và hệ thống thoát nước, chiếu sáng, cây xanh. Tổng mức đầu tư dự án 515 tỷ đồng</p>\n<p>Dự án được thi công từ tháng 7/2017, trong quá trình thi công đã phải tạm dừng 2 lần vào năm 2018 do vướng mắc trong công tác bồi thường GPMB và vào Quý III/2021 khi TP.HCM giãn cách xã hội do đại dịch Covid-19.</p>\n<p>Hồi đầu tháng 5/2021, nhánh cầu 1 công trình xây dựng mới cầu Bưng mới hoàn thành đưa vào khai thác. Ngay sau đó, phía chủ đầu tư cùng nhà thầu bắt tay triển khai xây dựng nhánh 2 của cầu Bưng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/dsc05087-612.jpg\">\n<figcaption>Nhánh 2 của cầu Bưng thông xe chiều 16/10</figcaption>\n</figure>\n<p>Phát biểu tại buổi lễ, ông Bùi Xuân Cường, Phó Chủ tịch UBND TP.HCM cho biết, việc hoàn thành dự án cầu Bưng sẽ giải quyết tình trạng ùn tắc giao thông diễn ra nhiều năm nay. Sau một năm thi công, hoàn thành nhánh cầu Bưng số 1 thì đến hôm nay cả hai nhánh cầu chính thức phục vụ người dân.</p>\n<p>Thay mặt lãnh đạo UBND TP, ông Cường yêu cầu chính quyền quận Tân Phú, Sở TN-MT khẩn trương hỗ trợ chủ đầu tư giải quyết dứt điểm các khó khăn, vướng mắc trong công tác giải phóng mặt bằng của 2 doanh nghiệp thuộc Khu công nghiệp Tân Bình, tiếp tục thi công hoàn chỉnh đường dân sinh dạ cầu phía quận Tân Phú.</p>\n<p>Ông cũng đề nghị phía Ban giao thông, sở, ngành, các địa phương sớm đẩy nhanh triển khai các công trình, dự án trong khu vực như dự án đầu tư xây dựng đường Nguyễn Thị Tú; Dự án, cải tạo, nâng cấp quốc lộ 22; Dự án cao tốc TPHCM – Mộc Bài; Dự án xây dựng hạ tầng và cải tạo môi trường kênh Tham Lương - Bến Cát - rạch Nước Lên; đặc biệt là dự án Vành đai 3 TP.HCM.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhanh-cau-bung-thong-xe-xoa-diem-un-tac-lich-su-o-cua-ngo-tphcm-798550.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/thong-xe-nhanh-cau-lien-ket-hai-quan-giam-un-tac-phia-tay-bac-tphcm-3ba6792d264446f1b9fdba4cfd9beb30.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhanh-cau-bung-thong-xe-xoa-diem-un-tac-lich-su-o-cua-ngo-tphcm-798550.html\">Nhánh cầu Bưng thông xe, xóa điểm ùn tắc 'lịch sử' ở cửa ngõ TP.HCM</a>\n<p class=\"t-j\">TP.HCM có thêm công trình giao thông giúp giải quyết kẹt xe ở cửa ngõ, đây cũng là dự án đầu tiên hoàn thành trong giai đoạn khôi phục các hoạt động kinh tế - xã hội sau đại dịch Covid-19.</p>\n</div>\n</article>\n                            </div>"}