{"url": "https://vietnamnet.vn/phuong-an-so-bo-khoi-phuc-cau-vuot-nguyen-huu-canh-bi-dut-4-cap-du-ung-luc-2065065.html", "title": "Phương án sơ bộ khôi phục cầu vượt Nguyễn Hữu Cảnh bị đứt 4 cáp dự ứng lực", "abstract": "Ban Giao thông vừa hoàn tất phương án sơ bộ khôi phục cầu vượt Nguyễn Hữu Cảnh sau khi phát hiện 4 bó cáp dự ứng lực bị đứt gây ảnh hưởng đến kết cấu, khả năng chịu lực của cầu.", "content_html": "<div>\n                                <p>Theo phương án sơ bộ khôi phục cầu vượt Nguyễn Hữu Cảnh được Ban Quản lý dự án đầu tư xây dựng các công trình giao thông (Ban Giao thông) đề xuất chia thành 3 giai đoạn.</p>\n<p>Ở giai đoạn đầu là sửa chữa cầu Nguyễn Hữu Cảnh: Các đơn vị sẽ thực hiện căng cáp ngang giữa 2 mố M1, M2 và chia làm 4 bước.</p>\n<p>Bước 1 sẽ thi công mương chứa cáp bằng bê tông cốt thép M200 với việc xác định vị trí mương, đào đất đến cao độ thiết kế, làm vệ sinh hố móng, lắp đặt ván khuôn cốt thép để thực hiện đổ bê tông xuống mương.</p>\n<p>Bước 2 sẽ lắp đặt ống chứa cáp trong ống bảo vệ PVC và kết hệ thống này vào các gối đỡ bê tông cốt thép trong lòng mương.</p>\n<p>Bước 3 là tiến hành các công tác căng cáp, phun vữa xi măng lấp lòng ống chứa cáp và đổ bê tông bịt đầu neo.</p>\n<p>Bước cuối cùng là lắp đặt các tấm nắp đậu mương sau đó lấp đất mương chứa cáp.</p>\n<p>Ở giai đoạn hai sẽ thi công mặt cầu. Phần mặt cầu bao gồm bản mặt cầu, lan can, khe co giãn, lớp phủ được thi công tại chỗ sau khi lắp đặt xong hệ dầm chủ.</p>\n<p>Giai đoạn cuối cùng là lắp đặt hệ thống chiếu sáng, thoát nước trên cầu để hoàn thiện. Khi lắp đặt các cấu kiện chôn sẵn phục vụ cho công tác thoát nước và chiếu sáng trên cầu cần phải kết hợp với quá trình thi công mố và dầm.</p>\n<p>Hiện nay, phương án mà Ban Giao thông đề xuất vẫn đang phải chờ sự xem xét, đánh giá của các nhà khoa học, nên đó chưa phải là phương án cuối cùng. Việc khắc phục sự cố 4 bó cáp dự ứng lực bị đứt gây ảnh hưởng đến kết cấu, khả năng chịu lực của cầu vượt Nguyễn Hữu Cảnh như thế nào phải chờ tư vấn cùng các nhà khoa học khảo sát, kiểm định chịu tải của công trình và đánh giá tổng thể mới có thể kết luận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/z3754465502949-7fc143e72900bb211dc21d52edacc5e6-950.jpg\">\n<figcaption>Cầu vượt Nguyễn Hữu Cảnh nơi xảy ra sự cố 4 bó cáp dự ứng lực bị đứt gây ảnh hưởng đến kết cấu, khả năng chịu lực của cầu</figcaption>\n</figure>\n<p>Như đã thông tin, trong quá trình kiểm tra, khảo sát chuẩn bị cho công tác duy tu sửa chữa định kỳ, Trung tâm Quản lý Hạ tầng kỹ thuật giao thông đường bộ, Ban Giao thông phát hiện 4 bó cáp dự ứng lực được chôn sâu 1,8-2m thuộc công trình cầu vượt Nguyễn Hữu Cảnh bị đứt.</p>\n<p>Theo Ban Giao thông, việc bó cáp dự ứng lực bị đứt sẽ ảnh hưởng đến kết cấu, khả năng chịu lực của cầu vượt Nguyễn Hữu Cảnh và phải khẩn trương khắc phục.</p>\n<p>Song song công tác sửa chữa cầu, Ban Giao thông sẽ tiếp tục làm rõ nguyên nhân và trách nhiệm của các đơn vị liên quan đến việc các bó cáp dự ứng lực bị đứt, xử lý theo quy định.</p>\n<p>Cầu vượt Nguyễn Hữu Cảnh dài hơn 600m, rộng gần 13m, đưa vào khai thác cách đây 20 năm với tuyến đường cùng tên. Cầu bị hư hỏng và được sửa lần đầu năm 2017, đến nay vẫn được duy tu, bảo trì thường xuyên.</p>\n<p>Sở GTVT cho biết ngày 20/10/2020, công trình cầu vượt Nguyễn Hữu Cảnh đã được Trung tâm Quản lý hạ tầng giao thông đường bộ bàn giao cho Ban Giao thông để thực hiện dự án sửa chữa đường Nguyễn Hữu Cảnh và đến nay chưa bàn giao lại.</p>\n<p>Phía Sở GTVT cho rằng Ban Giao thông chịu hoàn toàn trách nhiệm về sự cố công trình và khẩn trương kiểm tra, báo cáo ngay sự cố đứt cáp dự ứng lực ngầm tại nhịp chính cầu vượt Nguyễn Hữu Cảnh khi tổ chức thi công hạng mục công thoát nước.</p>\n<h3 style=\"text-align: left;\">&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/gia-dinh-thieu-nien-bi-cong-an-o-soc-trang-danh-len-tieng-ve-vu-viec-2065047.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Gia đình thiếu niên bị công an đánh ở Sóc Trăng lên tiếng về vụ việc</a></h3>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cau-vuot-nguyen-huu-canh-dut-4-bo-cap-du-ung-luc-anh-huong-ra-sao-2064418.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/name-112-1-1637.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cau-vuot-nguyen-huu-canh-dut-4-bo-cap-du-ung-luc-anh-huong-ra-sao-2064418.html\">Cầu vượt Nguyễn Hữu Cảnh đứt 4 bó cáp dự ứng lực, ảnh hưởng ra sao?</a><span class=\"summary__content-desc\">Bốn bó cáp dự ứng lực được chôn sâu 1,8m-2m đều bị đứt sẽ ảnh hưởng đến kết cấu, khả năng chịu lực của cầu vượt Nguyễn Hữu Cảnh nên phải khẩn trương khắc phục.</span></div>\n</article>\n                            </div>"}