{"url": "https://vietnamnet.vn/ban-gai-bo-di-nam-thanh-nien-tu-vong-trong-tu-the-treo-co-o-phong-tro-2068460.html", "title": "Bạn gái bỏ đi, nam thanh niên tử vong trong tư thế treo cổ ở phòng trọ", "abstract": "Công an quận Gò Vấp, TP.HCM đang làm rõ nguyên một thanh niên tử vong trong tư thế treo cổ.", "content_html": "<div>\n                                <p>Hiện trường vụ việc là nhà trọ nằm trong hẻm 80, đường số 3, phường 9. Người tử vong là anh L.V.H (22 tuổi, quê Hà Nội).</p>\n<p>Trước đó, chiều 9/10 người dân sống trong một khu trọ trong hẻm 80 nghe mùi hôi thối bốc ra từ một căn phòng trọ ở tầng 2. Người dân cùng nhau kiểm tra căn phòng phát hiện nam thanh niên tử vong trong tư thế treo cổ, thi thể đang phân hủy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/311079912-468774185221388-6204723112879397780-n-617.jpg\">\n<figcaption>Căn phòng trọ phát hiện nam thanh niên tử vong trong tư thế treo cổ. Ảnh: L.A</figcaption>\n</figure>\n<p>Khi nhận tin, công an đã phong tỏa, khám nghiệm hiện trường, khám nghiệm tử thi. </p>\n<p>Được biết, anh H thuê phòng trọ sống chung cùng bạn gái, tên K.C, 25 tuổi, quê An Giang.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/311385439-1271179720314130-3724977858639750637-n-615.jpg\">\n<figcaption>Thi thể nạn nhân H được đưa ra khỏi hiện trường. Ảnh: L.A</figcaption>\n</figure>\n<p>Ngày 30/9 khi mâu thuẫn xảy ra, người bạn gái đã thu dọn đồ đạc bỏ về quê. H đã liên tục gọi điện, nhắn tin cho bạn gái và dọa rằng, nếu cô này không quay lại thì H sẽ chết.</p>\n<p>Quá trình chung sống, mỗi khi mâu thuẫn, H thường mang cái chết ra doạ bạn gái. Lần này, người bạn gái cũng nghĩ là H doạ.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/loi-khai-ban-dau-nghi-pham-chem-me-vo-tu-vong-3-nguoi-bi-thuong-nang-2068455.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Lời khai ban đầu nghi phạm chém mẹ vợ tử vong, 3 người bị thương nặng</a></h3>\n                            </div>"}