{"url": "https://vietnamnet.vn/khoan-lo-159-ty-van-hanh-tuyen-duong-sat-cat-linh-ha-dong-2080288.html", "title": "Hà Nội lý giải khoản lỗ 159 tỷ vận hành tuyến đường sắt Cát Linh - Hà Đông", "abstract": "Theo UBND TP Hà Nội, nguyên nhân Công ty Đường sắt đô thị Hà Nội lỗ luỹ kế 159 tỷ đồng (từ 2014 đến cuối năm 2021) là do chi phí vận hành và hành khách đi lại tuyến đường sắt Cát Linh - Hà Đông ít hơn dự kiến.", "content_html": "<div>\n                                <p>UBND TP Hà Nội vừa có văn bản trả lời kiến nghị cử tri về khoản lỗ luỹ kế của Công ty Đường sắt đô thị Hà Nội từ khi thành lập đến cuối 2021 là 159 tỷ đồng. </p>\n<p>Cử tri Hà Nội dẫn báo cáo tài chính kiểm toán năm 2021 của Công ty Đường sắt đô thị Hà Nội - năm đầu tiên vận hành tuyến Cát Linh - Hà Đông lỗ lũy kế 160 tỷ đồng. Do vậy, cử tri đề nghị thành phố cho biết giải pháp khắc phục tình trạng trên.</p>\n<p>Trả lời ý kiến cử tri, UBND TP Hà Nội cho biết, từ khi thành lập năm 2014 đến tháng 11/2021 (thời điểm chính thức đưa tuyến đường sắt Cát Linh – Hà Đông vào vận hành thương mại), Công ty Đường sắt đô thị Hà Nội không có phát sinh doanh thu.</p>\n<p>Tuy nhiên, để đủ nguồn lực khi vận hành <a href=\"https://vietnamnet.vn/duong-sat-cat-linh-ha-dong-tag7856945678982958134.html\" target=\"_blank\">tuyến đường sắt Cát Linh - Hà Đông</a>, Công ty Đường sắt đô thị Hà Nội vẫn phải chi trả lương cho người lao động. Việc này còn để đảm bảo đời sống và giữ chân người lao động, mua sắm các trang thiết bị thiết yếu phục vụ công việc và chi phí đào tạo với số tiền 139 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/cat-linh-111-228.jpeg\">\n<figcaption>Đường sắt Cát Linh - Hà Đông lỗ luỹ kế từ 2014 đến 2021 là 159 tỷ đồng. Ảnh: Trần Thường.</figcaption>\n</figure>\n<p>Đến ngày 6/11/2021, Ban Quản lý dự án đường sắt (Bộ GTVT), Công ty Đường sắt đô thị Hà Nội và Sở Tài chính đã ký biên bản bàn giao, tiếp nhận và chính thức đưa vào khai thác thương mại tuyến đường sắt Cát Linh – Hà Đông.</p>\n<p>Theo báo cáo tài chính năm 2021 của Công ty Đường sắt đô thị Hà Nội đã được kiểm toán cho thấy lỗ luỹ kế từ khi thành lập đến cuối 2021 là 159 tỷ đồng. Trong đó, số chi phí phát sinh từ khi thành lập ngày 27/11/2014 đến ngày 5/11/2021 là 139 tỷ đồng; lỗ phát sinh từ ngày 6/11/2021 đến ngày 31/12/2021 là 20 tỷ đồng.</p>\n<p>TP Hà Nội cho biết, nguyên nhân hoạt động 2 tháng cuối năm 2021 thua lỗ có thể kể đến như số lượng khách di chuyển bằng đường sắt 2 tháng năm 2021 là 874.000 lượt, thấp hơn nhiều so với kế hoạch dự kiến khoảng 4,9 triệu lượt hành khách.</p>\n<p>Ngoài ra, do hệ thống mạng đường sắt đô thị chưa kết nối đồng bộ các tuyến nên chưa hấp dẫn để thu hút được đông đảo người dân tham gia. Mặc dù lượng hành khách đi chưa cao, song chi phí vận hành (điện, nhân công…) không thể cắt giảm.</p>\n<p>Bên cạnh đó, giai đoạn đầu đưa vào vận hành tuyến đường sắt Cát Linh - Hà Đông, giá vé tạm tính, với số lượng người tham gia giao thông bằng đường sắt chưa cao thì doanh thu bán vé không đủ để bù đắp các chi phí phát sinh liên quan.</p>\n<p>Để khắc phục tình trạng trên, Trung tâm Quản lý giao thông công cộng thành phố đã điều chỉnh lộ trình các tuyến xe buýt có lộ trình trùng với tuyến đường sắt, bổ sung các tuyến xe buýt mới đi từ các nhà ga.</p>\n<p>Ngoài ra, cơ quan chức năng còn mở mới các bãi đỗ xe gần các nhà ga để tăng sự khớp nối trong hệ thống giao thông chung nhằm tạo sự thuận tiện cho người dân khi di chuyển bằng phương tiện đường sắt đô thị.</p>\n<p>Với các giải pháp trên, Hà Nội đặt mục tiêu tăng số lượng hành khách, tăng doanh thu bán vé của tuyến đường sắt Cát Linh - Hà Đông, sẽ không phát sinh thêm lỗ. Ngoài ra, sẽ đẩy mạnh khai thác thương mại trên toàn tuyến để tạo thêm nguồn thu, bù đắp số lỗ luỹ kế.</p>\n                            </div>"}