{"url": "https://vietnamnet.vn/de-nghi-dung-che-tai-manh-de-day-nhanh-dau-tu-cong-2060494.html", "title": "Đề nghị dùng chế tài mạnh để đẩy nhanh đầu tư công", "abstract": "Các đại biểu HĐND TP cho rằng, với những địa phương đơn vị để chậm tiến độ các dự án, cần tăng cường kiểm đếm để rõ trách nhiệm, phê bình và dùng chế tài thì mới giải quyết được.", "content_html": "<div>\n                                <p>Sáng 12/9, tại phiên thảo luận tổ ở kỳ họp thứ 9 HĐND TP Hà Nội, các đại biểu nêu nhiều ý kiến liên quan vấn đề phân cấp quản lý nhà nước một số lĩnh vực KT-XH, vấn đề đầu tư công của TP.</p>\n<p>Chủ tịch HĐND TP Nguyễn Ngọc Tuấn khẳng định, nhóm về phân cấp quản lý nhà nước và ủy quyền trong một số lĩnh vực KT-XH trên địa bàn TP đã được chuẩn bị từ rất lâu, rất kỹ lưỡng, song đợt phân cấp này có khác trước là mang tính tổng thể, quy mô lớn hơn, nên Nghị quyết mới thay thế Nghị quyết 08 trước đây sẽ chi tiết hơn, đòi hỏi tới đây trong quá trình thực hiện TP có rà soát thường xuyên để việc phân cấp, ủy quyền đạt hiệu quả cao nhất, tác động tích cực tới phát triển KT-XH của TP Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/ha-noi-533.jpg\">\n<figcaption>Chủ tịch HĐND TP Nguyễn Ngọc Tuấn phát biểu tại cuộc họp</figcaption>\n</figure>\n<p>Do đó, các đại biểu cần lưu ý từ thực tiễn tại địa phương, đơn vị mình có khó khăn, bất cập gì qua quá trình thực hiện thì đưa ra thảo luận kỹ, để Nghị quyết được ban hành sẽ sát thực tiễn, tránh những vướng mắc trong quá trình thực hiện.</p>\n<p>Về vấn đề đầu tư công, Chủ tịch HĐND TP nhấn mạnh cũng cần được rất quan tâm, đặc biệt khi tỷ lệ giải ngân đầu tư công còn chậm, do một số vướng mắc, song cũng cần nhận thấy vẫn có những địa phương có tỷ lệ giải ngân cao.</p>\n<p>Vì vậy, các cấp, ngành TP cần chú trọng kỷ cương trong thực hiện lĩnh vực này, các đại biểu bàn bạc kỹ lưỡng về thứ tự ưu tiên trong danh mục đầu tư.</p>\n<p>UBND TP sau này cũng cần có kiểm đếm chi tiết, những nội dung nào đã được giao nhiệm vụ, giao chủ trương đầu tư rồi, những nội dung nào chưa tổ chức đấu thầu hay chưa tổ chức thực hiện, thực hiện chậm… đều cần được rõ tiến độ, mới thực hiện được.</p>\n<p>“Các cấp, ngành rất quan tâm việc kiểm tra, kiểm đếm, xem vướng mắc ở đâu, giải quyết ra sao. TP đang rất quyết liệt trong công tác này. Vì vậy đòi hỏi các đại biểu nắm bắt tổng quan này để thảo luận trong thời gian không nhiều nhưng đảm bảo hiệu quả”, Chủ tịch HĐND TP lưu ý.</p>\n<p><strong>Phân cấp ủy quyền phải tạo được cơ chế pháp lý rõ</strong></p>\n<p>Thảo luận về đề án phân cấp quản lý nhà nước, ĐB Nguyễn Minh Đức (Hoàng Mai) cho rằng, cần phải xác định điều kiện phân cấp; sau phân cấp, việc tiếp nhận và thực hiện phân cấp đấy thế nào, nhất là về vấn đề con người. Khi phân cấp về quận, huyện có đảm bảo yêu cầu không, và cần thiết phải kèm theo các điều kiện phân cấp. Khi phân cấp xong, phải phân định rõ trách nhiệm của người được phân cấp để hoàn thành tốt nhiệm vụ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/ha-noi-534.jpg\">\n<figcaption>ĐB Nguyễn Minh Đức</figcaption>\n</figure>\n<p>“Trong phân cấp về KT-XH, một số chuyên ngành, như tượng đài có giá trị lịch sử lớn cấp quốc gia, liệu cấp huyện, cấp xã có cáng đáng được không? Liên quan công trình con đường gốm sứ đang bị xâm hại, liên quan nhiều quận, huyện, phải phân cấp về quận, huyện nào? Có những việc chúng ta mạnh dạn phân cấp, nhưng có những việc phải có sự vào cuộc của các cơ quan chuyên ngành”, ĐB Đức nêu quan điểm.</p>\n<p>Cùng vấn đề, Bí thư Quận ủy Hoàng Mai Nguyễn Quang Hiếu nhận xét, về nhân sự con người, mặc dù quận, huyện “kêu” nhưng vẫn đáp ứng được công việc, nhiệm vụ, không phải tăng thêm.</p>\n<p>Tuy nhiên, việc phân cấp ủy quyền phải tạo được hành lang, cơ chế pháp lý rõ, làm đồng bộ, không gây khó khăn trong triển khai; ngoài sự lãnh đạo toàn diện của TP, cần thiết có sự phối hợp của các sở ngành để tháo gỡ các nút thắt, để chính sách đi vào cuộc sống. Có những việc thẩm quyền, trách nhiệm của TP, có thể giao việc cho các đơn vị.</p>\n<p>Đồng tình với việc phân cấp ủy quyền, Bí thư Quận ủy Long Biên Đường Hoài Nam cho rằng, để đề án đảm bảo khoa học, phải bổ sung thêm đánh giá, tổ chức thực hiện ở cấp quận, huyện. Khi phân cấp 35,5% các thủ tục hành chính cho cấp dưới, trong khâu tổ chức thực hiện, điều kiện tổ chức thực hiện ở các quận, huyện không giống nhau, TP phải có sự điều chỉnh, tạo điều kiện về nguồn lực, con người, cơ sở vật chất để các đơn vị thực hiện được phân cấp.</p>\n<p>“Liên quan phân cấp ủy quyền với cải cách thủ tục hành chính, đây là điều cần thiết. Trong nội bộ cơ quan quận, huyện phải có quy trình nội bộ để giải quyết thuận lợi công việc”, ông Nam nói.</p>\n<p>Quan tâm vấn đề đầu tư công, Bí thư Quận ủy Hà Đông Nguyễn Thanh Xuân cho rằng, thời gian qua, kết quả đầu tư công tại TP chưa được như mong muốn, nên cần triển khai các giải pháp tập trung tăng cường kiểm tra đôn đốc, cũng như trong thực hiện Chương trình số 03-Ctr/TU của Thành ủy, Ban chỉ đạo cần tiếp tục đẩy mạnh kiểm tra tháo gỡ những vướng mắc.</p>\n<p>Đặc biệt, với những địa phương đơn vị để chậm tiến độ các dự án, cần tăng cường kiểm đếm để rõ trách nhiệm, phê bình và dùng chế tài thì mới giải quyết được.</p>\n<p>ĐB Nguyễn Minh Đức cũng cho hay, đối với dự án tuyến đường sắt đô thị đoạn Nhổn - Ga Hà Nội, phải lấy bài học ở đường sắt Cát Linh – Hà Đông làm kinh nghiệm, phải quan tâm hơn các cơ sở quy định pháp luật. Tại sao dự án kéo dài lại tăng thêm vốn, đây là phát sinh chưa có tiền lệ, trong khi đầu tư công thường ách tắc về quy định pháp lý.</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}