{"url": "https://vietnamnet.vn/cat-giam-duoc-17-tong-cuc-8-cuc-hon-100-vu-la-ket-qua-dang-mung-2077618.html", "title": "Cắt giảm được 17 Tổng cục, 8 Cục, hơn 100 Vụ là kết quả đáng mừng", "abstract": "Thủ tướng cho rằng, việc sắp xếp bộ máy bên trong các bộ ngành đúng là chậm nhưng lấy được chất lượng, hiệu quả bù lại; giảm được 17 Tổng cục, 8 Cục, hơn 100 Vụ và đây là kết quả đáng mừng.", "content_html": "<div>\n                                <p>Trong phiên chất vấn Thủ tướng Phạm Minh Chính vào chiều 5/11, ĐB Nguyễn Thị Kim Anh (Bắc Ninh) nhắc đến việc Quốc hội khóa XV đã quyết định cơ cấu tổ chức của Chính phủ nhiệm kỳ mới.</p>\n<p>Tuy nhiên, đã hơn một năm trôi qua, nhiều Nghị định quy định chức năng, nhiệm vụ của các Bộ, ngành vẫn chưa được Chính phủ ban hành. Trong khi đó, các quyết định, quy định chức năng, nhiệm vụ của các cơ quan, đơn vị thuộc Bộ, ngành phải chờ nghị định.</p>\n<p>“Việc chậm trễ này ít nhiều tác động tới tâm lý của cán bộ, công chức, người lao động. Đề nghị Thủ tướng chỉ rõ nguyên nhân của việc chậm trễ trên cũng như giải pháp căn cơ để chỉ đạo các Bộ, ngành sớm ổn định, tổ chức triển khai có hiệu quả các nhiệm vụ được phân công?”, nữ đại biểu Bắc Ninh chất vấn người đứng đầu Chính phủ.</p>\n<p><strong>Ai cũng thấy cần phải phân cấp, phân quyền</strong></p>\n<p>Trả lời, Thủ tướng cho biết Chính phủ đang tổ chức thực hiện và phấn đấu trong tháng 11 này, cùng lắm là nửa tháng 12, sẽ hoàn thành các Nghị định quy định về chức năng, nhiệm vụ của các bộ, ngành.</p>\n<p>Thủ tướng nhấn mạnh, tinh thần bám sát Nghị quyết 18, 19 của Trung ương khoá XII là “tinh giản biên chế gắn với cơ cấu lại và nâng cao chất lượng đội ngũ cán bộ, công chức viên chức”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/phamminhchinh-chatvan-501.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính</figcaption>\n</figure>\n<p>“Tinh thần là như vậy nên làm rất cẩn thận. So với thời gian yêu cầu đúng là chậm nhưng lấy được chất lượng, hiệu quả bù lại. Đến nay Chính phủ dự kiến giảm được 17 Tổng cục, 8 Cục, hơn 100 Vụ và đây là kết quả đáng mừng”, Thủ tướng nhấn mạnh.</p>\n<p>ĐB Nguyễn Thị Thu Dung (Thái Bình) đề nghị Thủ tướng cho biết kết quả thực hiện các nhiệm vụ và giải pháp đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước. Quá trình thực hiện có khó khăn, vướng mắc gì?</p>\n<p>Trả lời, Thủ tướng Phạm Minh Chính khẳng định đây là vấn đề lớn Đảng và nhà nước rất quan tâm và “ai cũng thấy cần phải phân cấp, phân quyền”.</p>\n<p>“Nhưng phân cấp, phân quyền phải đi đôi với phân bổ nguồn lực và nâng cao năng lực thực thi của cấp dưới. Đây là hai vấn đề song song với nhau. Ngay Chính phủ chúng tôi cũng rất muốn phân cấp, phân quyền nhưng mà đang vướng một số luật”, Thủ tướng nói.</p>\n<p>Theo người đứng đầu Chính phủ, cần phải rà soát lại các văn bản QPPL và trên cơ sở thực tiễn phân cấp, phân quyền và phân bổ nguồn lực hợp lý.</p>\n<p>“Tôi cho rằng đây cũng là điểm nghẽn cần tháo gỡ”- Thủ tướng nói.</p>\n<p><strong>Các cụ ngày xưa nói “giữ nước và chăm dân”</strong></p>\n<p>ĐB Nguyễn Anh Trí (đoàn Hà Nội) đề nghị Thủ tướng cho biết một số định hướng đối ngoại cơ bản và thái độ của chúng ta.</p>\n<p>Về nội dung này, Thủ tướng cho biết, đất nước có nhiều việc nhưng có hai việc lớn là đối nội, đối ngoại. Các cụ ngày xưa nói “giữ nước và chăm dân”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/nguyenanhtri-502.jpg\">\n<figcaption>ĐB Nguyễn Anh Trí </figcaption>\n</figure>\n<p>Theo Thủ tướng, định hướng đối ngoại trong Cương lĩnh, Hiến pháp xác định rõ, chúng ta theo đuổi đường lối đối ngoại: “Đa dạng hóa độc lập, tự chủ, đa dạng hóa, đa phương hóa, là bạn bè tốt, là đối tác tin cậy với tất các các nước trên thế giới; vì mục tiêu hòa bình hợp tác và phát triển; là thành viên có trách nhiệm với cộng đồng quốc tế”.</p>\n<p>Người đứng đầu Chính phủ cho hay, hiện nay chúng ta đang cụ thể hóa đường lối chung này. Vừa qua chúng ta thực hiện đường lối đối ngoại với 3 trụ cột: Ngoại giao chính trị, ngoại giao kinh tế, ngoại giao văn hóa và đã thu được nhiều kết quả quan trọng…</p>\n<p>“Đường lối đối ngoại của chúng ta không chọn bên mà chúng ta chọn công lý và lẽ phải”, Thủ tướng khẳng định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cat-giam-17-tong-cuc-sap-xep-giai-quyet-hon-560-lanh-dao-quan-ly-2075307.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/phamthithanhtra-800.jpg\" alt=\"Cắt giảm 17 tổng cục, sắp xếp hơn 500 lãnh đạo, quản lý\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cat-giam-17-tong-cuc-sap-xep-giai-quyet-hon-560-lanh-dao-quan-ly-2075307.html\">Cắt giảm 17 tổng cục, sắp xếp hơn 500 lãnh đạo, quản lý</a></h3>\n<div class=\"insert-wiki-description\">Bộ Nội vụ cho biết, các bộ, ngành Trung ương cắt giảm 17 tổng cục và tổ chức tương đương Tổng cục; giảm 8 cục thuộc tổng cục và thuộc bộ; giảm 145 vụ/ban thuộc tổng cục và thuộc bộ; giảm được 90% phòng trong vụ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-xuat-tach-hang-loat-tong-cuc-cuc-ra-khoi-bo-nganh-2074193.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/leminhthong-copy-1131.jpg\" alt=\"Đề xuất tách hàng loạt tổng cục, cục ra khỏi bộ ngành\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-tach-hang-loat-tong-cuc-cuc-ra-khoi-bo-nganh-2074193.html\">Đề xuất tách hàng loạt tổng cục, cục ra khỏi bộ ngành</a></h3>\n<div class=\"insert-wiki-description\">PGS.TS. Lê Minh Thông đề nghị tách các tổng cục, cục về thuế, hải quan, an toàn thực phẩm, dược phẩm, quản lý thị trường... ra khỏi bộ ngành thành những cơ quan thực thi đặc thù thuộc Chính phủ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-tai-nguyen-va-moi-truong-xoa-bo-4-5-tong-cuc-2062858.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/bo-tnmt-15646502005981371384798-1192.jpg\" alt=\"Bộ Tài nguyên và Môi trường xóa bỏ 4/5 Tổng cục\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-tai-nguyen-va-moi-truong-xoa-bo-4-5-tong-cuc-2062858.html\">Bộ Tài nguyên và Môi trường xóa bỏ 4/5 Tổng cục</a></h3>\n<div class=\"insert-wiki-description\">Tổng cục Môi trường, Tổng cục Quản lý Đất đai, Tổng cục Biển và Hải đảo Việt Nam, Tổng cục Địa chất và Khoáng sản lần lượt bị xóa bỏ, chia tách thành các cục/vụ trực thuộc Bộ Tài nguyên và Môi trường.</div>\n</div>\n</article>\n</div>\n                            </div>"}