{"url": "https://vietnamnet.vn/co-gai-tre-bi-cuon-vao-trong-tu-don-xin-viec-qua-mang-2060612.html", "title": "Cô gái trẻ bị cuốn vào tròng từ đơn xin việc qua mạng", "abstract": "Cô gái trẻ xin việc qua mạng, bị cuốn vào những tin nhắn, tải app rồi đặt các lệnh chuyển và rút tiền để đến khi bừng tỉnh mới biết mình bị lừa hàng chục triệu đồng mà không có khả năng đòi lại.", "content_html": "<div>\n                                <p>Chiều ngày 15/9, thông tin với VietNamNet, lãnh đạo Công an phường Mễ Trì, quận Nam Từ Liêm, TP Hà Nội cho biết, đơn vị vừa tiếp nhận đơn trình báo của cô gái tên L.H.Tr. (21 tuổi, ở Mễ Trì) về việc bị lừa đảo qua mạng internet.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/giay-thong-bao-1053.jpg\">\n<figcaption>Công an phường Mễ Trì đăng thông tin cảnh báo về việc lừa đảo qua mạng internet</figcaption>\n</figure>\n<p>Theo Tr. kể lại, ngày 12/9, cô nộp đơn ứng tuyển trên mạng vào 1 công ty. Lát sau, 1 người xưng là Thảo bên phòng nhân sự gọi điện báo cô đủ điều kiện phỏng vấn.</p>\n<p>Thảo phổ biến công việc về kế toán và nói cần sự phối hợp thêm với bên phòng Marketing làm một số việc như tăng lượt tương tác bằng việc tải các app trên điện thoại. Tr. được người phụ nữ hướng dẫn làm việc theo nhóm trên ứng dụng Telegram để tham gia tải app về máy.</p>\n<p>Người phụ nữ không quên “rặn rò” Tr. cần tích cực tham gia vì đây là dịp để đánh giá thái độ của cô với công việc.</p>\n<p>“Sáng ngày 14/9, tôi bắt đầu tham gia công việc. Mới đầu tải 3 app về và chụp xác nhận là đã tải và nhận được tiền theo mỗi lần tải. Đến lần thứ 4 thì có lập tài khoản cho trang cá cược minh....mn.com và cũng chụp lại xác nhận để nhận tiền.</p>\n<p>Cuối cùng tôi được hướng dẫn nhắn tin cho nick có tên “Duy Anh_NV” để nhận nhiệm vụ tiếp theo. Xong 5 việc này tôi có nhận được về tài khoản ngân hàng 150 nghìn đồng”, Tr. kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/kinh-doanh-1054.jpg\">\n<figcaption>Nạn nhân L.H.Tr. (21 tuổi trú Mễ Trì Hạ, Nam Từ Liêm) hoạt động trên một hội nhóm. Ảnh nạn nhân cung cấp</figcaption>\n</figure>\n<p>Tiếp đó, sau khi nhắn tin với người có tên Duy Anh, Tr. được hướng dẫn nhiệm vụ tiếp theo là sự hợp tác giữa cô với công ty có tên V.S và M.N. Nhiệm vụ là làm giúp tăng doanh thu, tương tác cho M.N. Để thực hiện công việc, cô gái được hướng dẫn nộp 100 nghìn đồng vào tài khoản có tên M.N, sau đó đặt lệnh.</p>\n<p>Sau 3 lần đặt lệnh thì rút về được tài khoản ngân hàng 325 nghìn đồng. “Sau đó tôi lại được liên hệ với người có tên N.V để nhận nhiệm vụ tiếp. Do cả tin và muốn thể hiện mình tôi đã tham gia vào nhóm. Lệnh ban đầu mà tôi được yêu cầu đặt là 650 nghìn đồng, gói lệnh này gồm 3 đơn và 1 đơn cuối là làm lệnh để rút tiền về. Mỗi lần đặt đúng thì sẽ nhận được tiền lãi. Sau mỗi đơn, số tiền sẽ nhiều hơn thì tôi phải bù thêm tiền vào cho đúng với đơn đấy”, cô gái kể lại.</p>\n<p>Cũng từ đây, cô gái chính thức bị các đối tượng đưa vào tròng. “Khi đơn lệnh rút tiền lên đến 135,5 triệu đồng thì có cuộc gọi đến làm gián đoạn khiến tôi không thực hiện được. Nếu muốn tiếp tục, tôi phải bị bù thêm 135,5 triệu đồng để rút tiền về. Nhưng do không có đủ khả năng thanh toán, nên tôi được hướng dẫn phải đóng thêm tiền phạt hơn 40 triệu đồng”, Tr. kể.</p>\n<p>Cô gái cảm thấy bị lừa nên không nộp thêm tiền nữa và tìm đến các công ty trên, nhưng đó đều là địa chỉ ảo. Lúc này, cô gái tá hoả làm đơn trình báo cơ quan công an.</p>\n<p><strong>Giả mạo viện kiểm sát, ngân hàng để lừa đảo</strong></p>\n<p>Trao đổi với PV, lãnh đạo Công an phường Mễ Trì cho biết, bước đầu xác định vụ việc có dấu hiệu lừa đảo chiếm đoạt tài sản do các đối tượng tội phạm công nghệ cao thực hiện. Đây chỉ là một trong rất nhiều thủ đoạn được các đối tượng áp dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/h3-1651635052082-1051.jpg\">\n<figcaption>Một cô gái sau khi bị lừa hai lần, điện thoại của thường xuyên nhận được cuộc gọi mời làm việc. Ảnh: CAND</figcaption>\n</figure>\n<p>Từ nhiều năm qua Công an phường đã có nhiều hình thức cảnh báo như: in giấy dán tại các điểm công cộng, phát bản tin qua loa phát thanh, qua các trang mạng xã hội do phường lập ra để cảnh báo người dân, nhưng nhiều người vẫn chưa chú ý dẫn đến mắc bẫy của các đối tượng.</p>\n<p>Theo Công an phường Mễ Trì thống kê các thủ đoạn phổ biến được các đối tượng lừa đảo áp dụng như: Giả danh cơ quan pháp luật gọi điện, gửi giấy báo lỗi vi phạm yêu cầu nộp tiền; Giả nhân viên ngân hàng để nâng cấp app; Giả vờ chuyển tiền nhầm để ép vay; Lập sàn giao dịch ảo để lừa tiền; Tuyển cộng tác viên làm việc tại nhà… Dù dùng rất nhiều thủ đoạn tinh vi, nhưng điểm chung của các đối tượng đều đánh vào tâm lý cả tin, hám lợi và cả đe dọa các nạn nhân…nhằm thực hiện mục đích cuối cùng là chuyển tiền cho chúng.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/anh-cong-an-nhan-dan-1056.jpg\">\n<figcaption>Các hình thức lừa đảo. Ảnh: CAND</figcaption>\n</figure>\n<p>Trung tá Nguyễn Quang Chung, Trưởng Công an phường Mễ Trì cho biết, trước đó trên địa bàn phường có một số cá nhân khi nhận được hình ảnh văn bản với nội dung chứng nhận tài sản kèm chữ ký của Thống đốc Ngân hàng Nhà nước; lệnh bắt giữ hình sự và phong tỏa tài sản qua Zalo đã vội vã thực hiện lệnh chuyển tiền.</p>\n<p>Một lần nữa, lực lượng công an khuyến cáo, tất cả các yêu cầu chuyển tiền để rà soát xem có bất hợp pháp hoặc kiểm tra nguồn tiền đều do các đối tượng lừa đảo thực hiện.</p>\n<p>“Cơ quan công an, viện kiểm sát, tòa án không mời làm việc qua mạng, qua điện thoại. Khi cần làm việc với người dân, các cơ quan chức năng sẽ phối hợp với Công an phường chứ không tự ý liên hệ như các đối tượng trên mạng thường đe dọa” - chỉ huy Công an phường Mễ Trì nhấn mạnh.</p>\n<p>Do đó, công an phường khuyến cáo người dân cần nâng ý thức tự bảo vệ tài sản của mình. Đối với loại hình tội phạm công nghệ cao khi đã chuyển tiền đi rồi rất khó để lấy lại được.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/co-gai-tre-mat-300-trieu-dong-sau-khi-nghe-cu-dien-thoai-gia-mao-cong-an-2060641.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/1-a137-1828.png\" alt=\"Cô gái trẻ mất 300 triệu đồng sau khi nghe cú điện thoại giả mạo công an\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-gai-tre-mat-300-trieu-dong-sau-khi-nghe-cu-dien-thoai-gia-mao-cong-an-2060641.html\">Cô gái trẻ mất 300 triệu đồng sau khi nghe cú điện thoại giả mạo công an</a></h3>\n<div class=\"insert-wiki-description\">Ngày 15/9, Công an quận Ba Đình, Hà Nội đang xác minh, điều tra vụ giả danh cán bộ công an, lừa đảo chiếm đoạt tài sản với số tiền là hơn 300 triệu đồng của một cô gái trẻ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/toi-pham-gioi-cong-boc-cua-dan-gia-tang-lua-dao-di-thang-vao-giuong-ngu-2058277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/truongtrongnghia-731.jpeg\" alt=\"Tội phạm giới 'công bộc của dân' gia tăng, lừa đảo đi thẳng vào giường ngủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toi-pham-gioi-cong-boc-cua-dan-gia-tang-lua-dao-di-thang-vao-giuong-ngu-2058277.html\">Tội phạm giới 'công bộc của dân' gia tăng, lừa đảo đi thẳng vào giường ngủ</a></h3>\n<div class=\"insert-wiki-description\">Đại biểu Trương Trọng Nghĩa bày tỏ lo ngại về tình trạng gia tăng tội phạm trong giới \"công bộc của dân\"; tội phạm lừa đảo trên mạng đi thẳng vào giường ngủ, vào bàn ăn của mình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/kho-tin-nhung-kieu-lua-dao-qua-mang-nhieu-nguoi-van-sap-bay-de-dang-2058377.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/lua-dao-1-593.jpg\" alt=\"Khó tin những kiểu lừa đảo qua mạng nhiều người vẫn sập bẫy dễ dàng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kho-tin-nhung-kieu-lua-dao-qua-mang-nhieu-nguoi-van-sap-bay-de-dang-2058377.html\">Khó tin những kiểu lừa đảo qua mạng nhiều người vẫn sập bẫy dễ dàng</a></h3>\n<div class=\"insert-wiki-description\">Từ những vụ lừa đảo đã xảy ra, cho thấy thủ đoạn của những kẻ giấu mặt cực kỳ tinh vi và có những trường hợp người dân sập bẫy đến ngô ngê, khó tin.</div>\n</div>\n</article>\n</div>\n                            </div>"}