{"url": "https://vietnamnet.vn/canh-sat-bien-bat-2-tau-cho-100-000-lit-dau-d-o-khong-ro-nguon-goc-2074055.html", "title": "Cảnh sát biển bắt 2 tàu chở 100.000 lít dầu D.O không rõ nguồn gốc", "abstract": "Tại vùng biển Côn Đảo (tỉnh Bà Rịa - Vũng Tàu), Bộ Tư lệnh Vùng Cảnh sát biển 3 vừa liên tiếp trong hai ngày phát hiện 2 tàu chở khoảng 100.000 lít dầu D.O không rõ nguồn gốc.", "content_html": "<div>\n                                <p>Ngày 26/10, Bộ Tư lệnh Vùng Cảnh sát biển 3 (đóng tại TP Vũng Tàu) cho biết, đơn vị đang điều tra làm rõ 2 tàu cá vận chuyển khoảng 100.000 lít dầu D.O không rõ nguồn gốc, bị lực lượng phát hiện trên vùng biển Côn Đảo.</p>\n<p>Theo thông tin ban đầu, vào khoảng 8h30 sáng 25/10, tại vùng biển cách phía Đông Côn Đảo khoảng 60 hải lý, lực lượng chức năng của Bộ Tư lệnh Vùng Cảnh sát biển 3 phát hiện tàu vỏ gỗ số hiệu TG 91878TS do ông Nguyễn Văn Bỉnh (SN 1970, trú tỉnh Tiền Giang) làm thuyền trưởng, có dấu hiệu nghi vấn nên dừng kiểm tra.</p>\n<p>Lúc này, trên tàu đang chở khoảng 70.000 lít dầu D.O. Thuyền trưởng Bỉnh không xuất trình được hóa đơn, chứng từ chứng minh nguồn gốc hàng hóa. Đồng thời, 5 thuyền viên trên tàu đều không có bằng cấp, chứng chỉ chuyên môn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/buon-lau-749.jpg\">\n<figcaption>Lực lượng chức năng kiểm tra hàng hóa là dầu D.O không rõ nguồn gốc trên tàu. Ảnh: Cảnh sát biển</figcaption>\n</figure>\n<p>Trưa 24/10, tại vùng biển cách phía Nam Đông Nam Côn Đảo khoảng 120 hải lý, lực lượng chức năng của Bộ Tư lệnh Vùng Cảnh sát biển 3 phát hiện tàu vỏ gỗ số hiệu ST 01727TS do ông Hoàng Văn Lượm (SN 1981, trú tỉnh Kiên Giang) làm thuyền trưởng, đang vận chuyển khoảng 30.000 lít dầu D.O không rõ nguồn gốc.</p>\n<p>Tại thời điểm kiểm tra, thuyền trưởng Lượm và các thuyền viên trên tàu không có bằng cấp chứng chỉ chuyên môn. Qua làm việc với cơ quan chức năng, thuyền trưởng tàu ST 01727TS và tàu TG 91878TS khai nhận toàn bộ số dầu D.O bị phát hiện ở trên, đều được mua bán trôi nổi trên biển, không có nguồn gốc.</p>\n<p>Thời gian qua, các lực lượng chấp pháp trên biển đã liên tục phát hiện, xử lý nhiều vụ việc liên quan tình trạng buôn lậu xăng dầu, chở dầu không có giấy tờ chứng minh nguồn gốc trên Vùng biển Côn Đảo.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/cong-chuc-vien-chuc-mong-tang-luong-som-tu-ngay-1-1-2023-2074056.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Công chức, viên chức mong tăng lương từ ngày 1/1/2023</a></h3>\n                            </div>"}