{"url": "https://vietnamnet.vn/that-thoat-tu-nhieu-dai-an-tham-nhung-khien-dai-bieu-quoc-hoi-giat-minh-2075646.html", "title": "Thất thoát từ nhiều đại án tham nhũng khiến Đại biểu Quốc hội giật mình", "abstract": "Ngoài tham nhũng, không loại trừ nhận thức, ý thức, trách nhiệm, lương tâm và trình độ yếu kém của cán bộ khi đưa ra những quyết định không phù hợp, gây lãng phí nặng nề, tổn hại khôn lường. Đại biểu Quốc hội nêu thực trạng.", "content_html": "<div>\n                                <p>Quốc hội sáng nay (31/10) thảo luận ở hội trường về việc thực hiện chính sách, <a href=\"https://vietnamnet.vn/phap-luat\" target=\"_blank\">pháp luật</a> về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021.</p>\n<p>ĐB Phạm Trọng Nhân (Bình Dương) đánh giá rất cao những nỗ lực của đoàn giám sát để có được kết quả báo cáo rất sát thực trình kỳ họp lần này.</p>\n<p>Tuy nhiên, ĐB cho rằng, nếu xem thực hành tiết kiệm, chống lãng phí đơn thuần là việc đối chiếu, soi rọi các định mức, tiêu chuẩn có phù hợp với quy định hay không thì có thể chưa đủ. Bởi có những lãng phí vô hình mà chính sách, pháp luật, kể cả báo cáo chưa đề cập và khó mà đo đếm được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/4639f01d3373f52dac62-676.jpg\">\n<figcaption>ĐB Phạm Trọng Nhân (Phó Trưởng đoàn đoàn ĐBQH tỉnh Bình Dương).</figcaption>\n</figure>\n<p>Phân tích về đánh giá \"nhiều đơn vị tùy tiện, thiếu trách nhiệm trong việc giao chỉ tiêu biên chế và tiếp nhận, sử dụng biên chế sai quy định, vượt thẩm quyền\", ông Nhân cho rằng nhận định trên chưa lấy thực tế làm thước đo để đánh giá. Với các tỉnh, thành kinh tế phát triển mà không tính đến quy mô dân số, quy mô kinh tế phải chăng đã làm cho \"cán bộ, công chức 3 năm chưa được nghỉ phép, không có ngày nghỉ\", như ở TP.HCM.</p>\n<p>\"Rõ ràng, với cơ chế chưa phù hợp thì TP hay các địa phương phát triển bị nêu trong báo cáo phải làm thế nào để thực hành tiết kiệm, chống lãng phí? Phải chăng 63 chiếc áo đồng phục thể chế đã làm cho các địa phương đặc thù phải xin cơ chế để thay chiếc áo cũ đã bung rách vì quá chật chội\", ĐB đặt vấn đề.</p>\n<p>Ở một khía cạnh khác, để xử lý cán bộ sai phạm như lời Tổng Bí thư nói là \"rất đau xót, nhưng không thể không làm\", không có cách nào khác, tất cả là vì sự nghiệp chung của Đảng, của đất nước, của nhân dân.</p>\n<p>Theo ĐB, để có được một cán bộ cấp cao \"không thể cân đong được số tiền cũng như định lượng được công sức mà Nhà nước, xã hội bỏ ra để đào tạo\". Ông đặt vấn đề, điều đáng nói chính là cơ chế chính sách hiện hành đã thực sự ngăn ngừa và bảo vệ cán bộ công chức khỏi cám dỗ của vật chất để họ chỉ có một lựa chọn duy nhất là làm đúng và đúng ngay từ đầu.</p>\n<p>Ông Nhân bày tỏ: \"Chúng ta đã xây dựng một lực lượng phòng, chống tham nhũng, thế nhưng các chính sách xoay quanh nó chưa đủ mạnh để cán bộ, công chức có thể sống được bằng lương và để họ không thể không dám, không muốn và không cần tham nhũng\".</p>\n<p>Đặc biệt, ĐB nhấn mạnh vai trò của giáo dục, nếu chưa đủ mạnh thì luật pháp phải là \"phát súng chỉ thiên\" để cảnh báo những ai đang có ý định vượt lằn ranh của thể chế.</p>\n<p>Phân tích nguyên nhân căn bản khiến cho việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí còn có nhiều hạn chế, ĐB Nguyễn Thị Việt Nga (Hải Dương) cho rằng là do ý thức cá nhân chỉ chú trọng đến những lợi ích của bản thân, vì bản thân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/0054e42e6540a31efa51-679.jpg\">\n<figcaption>ĐB Nguyễn Thị Việt Nga (Phó Trưởng đoàn đoàn ĐBQH tỉnh Hải Dương)</figcaption>\n</figure>\n<p>Căn nguyên sâu xa của việc lãng phí của công chính là lối sống thực dụng, ích kỷ sẽ dẫn đến việc con người chỉ quan tâm nhất đến quyền lợi vật chất của cá nhân mình, không vì cái chung, không vì tập thể và lối sống ấy sẽ dẫn đến tư duy không nỗ lực vì lợi ích chung.</p>\n<p>\"Tiết kiệm, chống lãng phí trong khu vực công đòi hỏi con người phải đặt lợi ích của cộng đồng, của tập thể, của quốc gia lên trên hết để nỗ lực trong mọi hành động từ nhỏ nhất như tiết kiệm thời gian cho đến lớn hơn là sử dụng một cách hiệu quả nhất, hợp lý nhất mọi tài sản công\", bà nói.</p>\n<p>Theo nữ ĐB, có một thực tế vẫn đang diễn ra là cùng một cá nhân nhưng cách ứng xử với tài sản công khác hẳn với tài sản tư, với tài sản của bản thân.</p>\n<p>Tiết kiệm, chống lãng phí không chỉ là việc chấp hành mọi quy định của pháp luật về tiết kiệm, chống lãng phí mà trước tiên phải thuộc về lối sống và ý thức, đó là lối sống văn minh, văn hóa, là ý thức luôn luôn đặt lợi ích của cộng đồng, của tập thể, của quốc gia, của dân tộc lên trên.</p>\n<p>\"Khi con người sống vị kỷ nhiều hơn thì dường như cùng với sự trỗi dậy mạnh mẽ của ý thức cá nhân, bên cạnh mặt tích cực là những tác động tiêu cực, là sự thờ ơ với việc chung để chăm lo cho việc riêng, mà việc lãng phí vẫn xảy ra rất nhiều tại khu vực công là những ví dụ điển hình\", bà phát biểu. </p>\n<p>Chia sẻ ý kiến của ĐB Việt Nga, ĐB Nguyễn Việt Thắng (Kiên Giang) cho rằng đây không phải là nguyên nhân chính, theo ông một trong những nguyên nhân chủ yếu, xuyên suốt của những tồn tại, hạn chế đã được chỉ ra đó là thể chế liên quan đến công tác thực hành tiết kiệm, chống lãng phí còn nhiều bất cập.</p>\n<p>Qua kết quả giám sát cho thấy, công tác tham mưu xây dựng, ban hành một số văn bản quy phạm pháp luật về quy chuẩn, tiêu chuẩn, đơn giá, định mức kinh tế, kỹ thuật chưa đáp ứng được yêu cầu thực tiễn, chưa đầy đủ, thiếu chặt chẽ, có trường hợp còn sơ hở, dẫn đến lãng phí, thất thoát lớn về nguồn vốn, tài sản nhà nước, tài nguyên đất đai, khoáng sản, nguồn nhân lực. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/7d1870116a7fac21f56e-680.jpg\">\n<figcaption>ĐB Trần Quang Minh (Phó Chủ tịch Ủy ban MTTQ Việt Nam tỉnh Quảng Bình)</figcaption>\n</figure>\n<p>ĐB Trần Quang Minh (Quảng Bình) nói về sự lãng phí của công trình, dự án và các hoạt động cụ thể, từ việc lớn đến việc nhỏ, hầu khắp các lĩnh vực được giám sát và kể cả chưa được giám sát.</p>\n<p>\"Nhiều đại án trong những năm qua làm cho chúng ta không khỏi giật mình về những thất thoát quá lớn. Trong khi đất nước còn khó khăn, một bộ phận người dân còn đang nghèo khó\", ông nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dai-bieu-quoc-hoi-de-nghi-khac-phuc-thuc-trang-lang-phi-trach-nhiem-2075608.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/2a0f84504d3e8b60d22f-584.jpg\" alt=\"Đại biểu Quốc hội đề nghị khắc phục thực trạng lãng phí trách nhiệm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dai-bieu-quoc-hoi-de-nghi-khac-phuc-thuc-trang-lang-phi-trach-nhiem-2075608.html\">Đại biểu Quốc hội đề nghị khắc phục thực trạng lãng phí trách nhiệm</a></h3>\n<div class=\"insert-wiki-description\">Đại biểu Trần Hữu Hậu nêu hàng loạt vướng mắc dẫn đến tình trạng “lãng phí trách nhiệm”, chuyện thật như đùa vẫn diễn ra ở nhiều nơi khi Quốc hội thảo luận về việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí</div>\n</div>\n</article>\n</div>\n                            </div>"}