{"url": "https://vietnamnet.vn/bat-nguyen-truong-phong-tai-nguyen-va-moi-truong-o-thanh-hoa-2077091.html", "title": "Bắt nguyên Trưởng phòng tài nguyên và môi trường ở Thanh Hóa", "abstract": "Công an tỉnh Thanh Hóa vừa khởi tố vụ án, bắt tạm giam nguyên Trưởng phòng TN-MT huyện Thường Xuân về tội “lợi dụng chức vụ trong thi hành công vụ”.", "content_html": "<div>\n                                <p>Bị can Lê Văn Khánh (SN 1960, trú xã Yên Tâm, huyện Yên Định) nguyên là Trưởng phòng TN-MT, kiêm Giám đốc Văn phòng đăng kí đất đai huyện Thường Xuân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/sequence-06-still0032-1358.jpg\">\n<figcaption>Công an đọc lệnh bắt đối với ông Khánh. Ảnh CACC</figcaption>\n</figure>\n<p>Theo kết quả điều tra ban đầu, năm 2014, Lê Văn Khánh đã tham mưu cho Chủ tịch UBND huyện phê duyệt điều chỉnh quy hoạch và quyết định cho phép chuyển mục đích sử dụng đất không đúng quy định.</p>\n<p>Bên cạnh đó, ông Khánh còn đề nghị Chủ tịch huyện phê duyệt mức giá chuyển mục đích sử dụng đất 100 nghìn đồng/m2 (thấp hơn giá quy định) và trực tiếp ký 2 phiếu chuyển thông tin địa chính ghi rõ mức giá 100 nghìn đồng/m2 để tạo điều kiện cho công dân xây dựng cơ sở chế biến lâm sản, trái quy định của pháp luật.</p>\n<p>Việc làm trên của ông Khánh đã gây thiệt hại ngân sách nhà nước gần 1,4 tỷ đồng.</p>\n<p>Vụ việc đang tiếp tục được cơ quan công an làm rõ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bat-nguyen-chu-tich-ubnd-huyen-o-thanh-hoa-cam-ba-xuan-2077269.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/105d5113706t5673l3-b7bf760da71d6143380c-525.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bat-nguyen-chu-tich-ubnd-huyen-o-thanh-hoa-cam-ba-xuan-2077269.html\">Bắt nguyên chủ tịch UBND huyện ở Thanh Hóa</a><span class=\"summary__content-desc\">Công an Thanh Hóa khởi tố, bắt tạm giam đối với ông Cầm Bá Xuân, nguyên Chủ tịch UBND huyện Thường Xuân về tội “Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ”.</span></div>\n</article>\n                            </div>"}