{"url": "https://vietnamnet.vn/mua-bao-gay-rung-lac-lam-sap-san-thi-cong-cau-my-thuan-2-2065791.html", "title": "Mưa bão gây rung lắc làm sập sàn thi công cầu Mỹ Thuận 2", "abstract": "Mưa bão gây rung lắc mạnh làm các mối nối hàn kết cấu sàn công tác tại trụ cầu Mỹ Thuận 2 bị yếu nên khi ba công nhân đứng trên sàn làm việc thì xảy ra tai nạn.", "content_html": "<div>\n                                <p>Chiều 1/10, lãnh đạo Ban Quản lý dự án 7 cho biết, đơn vị đã có báo cáo gửi Bộ GTVT về tai nạn lao động xảy ra tại vị trí thi công trụ T16 - Gói thầu XL.03B, dự án thành phần đầu tư xây dựng cầu Mỹ Thuận 2 và đường dẫn hai đầu cầu.</p>\n<p>Hiện nay, Ban này vẫn đang phối hợp với các bên để tập trung tìm kiếm công nhân bị mất tích, đồng thời thăm hỏi, hỗ trợ, động viên gia đình công nhân bị nạn. </p>\n<p>Chia sẻ thêm, vị lãnh đạo Ban Quản lý dự án 7 cho biết khu vực xảy ra tai nạn là sàn công tác phụ trợ, dùng tạo lối đi để tiếp cận bệ trụ và vận thăng phục vụ thi công tại trụ T16 cách mặt nước khoảng 1,5m. Sàn công tác được thiết kế và tính toán đảm bảo khả năng chịu lực. Khi thi công xong phần sàn này, nhà thầu đã thử tải, đảm bảo an toàn cho phép trước khi đưa vào sử dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/z3764772212819-387ff0cb5b423e6c730c5c1eba676f1f-2-1-681.jpg\">\n<figcaption>Vị trí nơi xảy ra tai nạn lao động sập sàn công tác khiến một công nhân rơi xuống sông mất tích</figcaption>\n</figure>\n<p>“Ảnh hưởng bão Noru, mưa liên tục các ngày từ 27 đến 30/9, gió lớn gây rung lắc rất mạnh đã làm các mối nối hàn kết cấu sàn bị yếu. Sau mấy ngày không thể thi công, hôm qua, có ba công nhân đứng ở khu vực sàn kiểm tra các mối nối kết cấu thì xảy ra tai nạn lao động”- vị này thông tin.</p>\n<p>Sàn bị sập một đầu khiến 3 người rơi xuống sông Tiền, 2 công nhân đã được hỗ trợ đưa lên bờ, còn 1 người hiện vẫn chưa được tìm thấy. </p>\n<p>Sau sự việc xảy ra, Ban quản lý dự án 7 đã yêu cầu Tư vấn, các nhà thầu thi công trên công trường rà soát lại toàn bộ các hạng mục công trình để đảm bảo tuyệt đối an toàn lao động. </p>\n<p>Hiện công trường vẫn đang được tổ chức thi công bình thường để tiến độ của dự án không bị gián đoạn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sap-dan-tam-tai-du-an-cau-my-thuan-2-1-cong-nhan-roi-xuong-song-mat-tich-2065710.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/z3764772212819-387ff0cb5b423e6c730c5c1eba676f1f-2-1-1-457.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sap-dan-tam-tai-du-an-cau-my-thuan-2-1-cong-nhan-roi-xuong-song-mat-tich-2065710.html\">Sập mâm giàn giáo trụ tháp chính cầu Mỹ Thuận 2, 1 công nhân mất tích</a><span class=\"summary__content-desc\">Trong quá trình thi công trụ tháp chính cầu Mỹ Thuận 2, một công nhân bị rơi từ sàn tạm xuống sông Tiền mất tích.</span></div>\n</article>\n                            </div>"}