{"url": "https://vietnamnet.vn/ong-nguyen-van-the-lam-bi-thu-dang-uy-khoi-cac-co-quan-trung-uong-2072277.html", "title": "Ông Nguyễn Văn Thể làm Bí thư Đảng ủy Khối các Cơ quan Trung ương", "abstract": "Ngay sau khi Quốc hội phê chuẩn miễn nhiệm chức Bộ trưởng GTVT, ông Nguyễn Văn Thể được Bộ Chính trị phân công giữ chức Bí thư Đảng ủy Khối các Cơ quan Trung ương nhiệm kỳ 2020-2025 thay cho ông Huỳnh Tấn Việt.", "content_html": "<div>\n                                <p>Chiều 21/10, Đảng ủy Khối các Cơ quan Trung ương tổ chức hội nghị công bố Quyết định về công tác cán bộ.</p>\n<p>Theo đó, Bộ Chính trị đã quyết định điều động, phân công ông Nguyễn Văn Thể, Ủy viên Trung ương Đảng, thôi giữ chức Bí thư Ban cán sự đảng, Bộ trưởng Bộ Giao thông Vận tải để chỉ định tham gia Ban Chấp hành, Ban Thường vụ, giữ chức Bí thư Đảng ủy Khối các cơ quan Trung ương nhiệm kỳ 2020-2025.</p>\n<p>Việc này nhằm bảo đảm sự lãnh đạo trực tiếp, toàn diện, thường xuyên, liên tục của Ban Chấp hành Trung ương, Bộ Chính trị, Ban Bí thư đối với Đảng ủy Khối các cơ quan Trung ương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-the-762.jpg\">\n<figcaption>Ông Nguyễn Văn Thể phát biểu tại hội nghị công bố Quyết định. Ảnh: XD</figcaption>\n</figure>\n<p>Phát biểu nhậm chức Bí thư Đảng ủy Khối các Cơ quan Trung ương, ông Nguyễn Văn Thể nói: “Tôi xin cảm ơn Bộ Chính trị, đặc biệt Tổng Bí thư đã xem xét hoàn cảnh, điều kiện của cá nhân tôi, và Bộ Chính trị đã có quyết định bố trí công việc mới cho cá nhân tôi”.</p>\n<p>Ông Thể cảm ơn các Ban Đảng Trung ương, Ban Tổ chức Trung ương, Trưởng ban Tổ chức Trung ương Trương Thị Mai, Phó Ban Thường trực Ban Tổ chức Trung ương Mai Văn Chính và cảm ơn các đơn vị liên quan đã rà soát, lắng nghe, thấu hiểu hoàn cảnh cá nhân của ông, tham mưu để Bộ Chính trị có quyết định bố trí công việc mới.</p>\n<p>“Tôi cũng trân trọng cảm ơn sự đồng thuận cao của Đảng ủy, Ban Cán sự Đảng Bộ GTVT đã thấu hiểu hoàn cảnh cá nhân tôi nên khi Bộ Chính trị đặt vấn đề, Ban cán sự Đảng và Đảng bộ Bộ GTVT đã đồng thuận cao để Bộ Chính trị bố trí nhiệm vụ mới. Cá nhân tôi cũng cảm ơn Ban Chấp hành, Ban Thường vụ, Thường trực Đảng ủy khối các cơ quan Trung ương sau khi có quyết định của Bộ Chính trị đã xem xét, rà soát, đồng thuận. Sự đồng thuận này đã giúp tôi có điều kiện thực hiện nhiệm vụ mới\", ông Thể nói.</p>\n<p>\"Hôm nay, trong thời khắc long trọng với cá nhân tôi, tôi cũng như Ban Chấp hành, Ban Thường vụ, Thường trực Đảng ủy khối cơ quan Trung ương xin tiếp thu đầy đủ, nghiên cứu phát huy thành tích, kết quả của Đảng ủy khối thời gian qua để phát huy hơn nữa trong thời gian tới. Đặc biệt là những nhiệm vụ mà trong nhiệm kỳ này, Đại hội XIII và nghị quyết Đại hội của Đảng ủy khối cơ quan Trung ương đặt ra mà chưa xong, hoặc đang thực hiện, chúng tôi sẽ cố gắng tập trung thực hiện mục tiêu, định hướng. Đặc biệt, chúng tôi sẽ tiếp thu ý kiến đóng góp liên quan hạn chế yếu kém, thực hiện tốt công tác phòng chống tham nhũng, tiêu cực, bảo vệ nền tảng tư tưởng của Đảng, đấu tranh các thế lực thù địch để bảo vệ Đảng, Nhà nước trong giai đoạn hiện nay. Chúng tôi xin tiếp thu toàn bộ ý kiến của đồng chí Trương Thị Mai (Trưởng Ban Tổ chức Trung ương)\", ông Nguyễn Văn Thể nói.</p>\n<p>Ngay trong sáng nay, <a href=\"https://vietnamnet.vn/ong-nguyen-van-the-chinh-thuc-roi-ghe-bo-truong-bo-giao-thong-van-tai-2072320.html\" target=\"_blank\">Quốc hội đã bỏ phiếu phê chuẩn miễn nhiệm chức Bộ trưởng GTVT đối với ông Nguyễn Văn Thể</a> sau 5 năm ông nắm giữ cương vị này. Lý do miễn nhiệm ông Nguyễn Văn Thể được Tổng thư ký Quốc hội cho biết là \"theo nguyện vọng cá nhân và sự bố trí của cơ quan thẩm quyền\".</p>\n<p>Ông Nguyễn Văn Thể sinh ngày 27/11/1966; quê quán: xã Trường Xuân, huyện Tháp Mười, tỉnh Đồng Tháp; trình độ chuyên môn: Tiến sĩ Khoa học kỹ thuật giao thông.</p>\n<p>Sau khi kinh qua nhiều chức vụ khác nhau ở địa phương, ông Thể có 2 năm đảm nhận cương vị Thứ trưởng Bộ GTVT (2013-2015). Sau đó, ông về làm Bí thư Tỉnh ủy Sóc Trăng từ năm từ 10/2015 đến 10/2017.</p>\n<p>Sau đó, ông Thể được điều động trở lại Bộ GTVT và được Quốc hội phê chuẩn bổ nhiệm làm Bộ trưởng GTVT từ tháng 10/2017 cho đến nay.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.064%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0464%;\">\n<p>Đánh giá về tân Bí thư Đảng uỷ Khối các cơ quan Trung ương, Trưởng ban Tổ chức Trung ương Trương Thị Mai cho biết, ông Nguyễn Văn Thể là cán bộ đã có 33 năm công tác, trưởng thành từ thực tiễn, trải qua nhiều chức vụ.</p>\n<p>Đến nay, trên cơ sở nguyện vọng chính đáng của cá nhân, yêu cầu nhiệm vụ và công tác cán bộ, Bộ Chính trị đã cân nhắc kỹ lưỡng, nhiều mặt và quyết định điều động, phân công ông Thể làm Bí thư Đảng ủy Khối các cơ quan Trung ương.</p>\n<p>Thay mặt Bộ Chính trị, Trưởng ban Tổ chức Trung ương chúc mừng ông Nguyễn Văn Thể đã được Đảng phân công nhiệm vụ mới. Bà Mai tin tưởng, với kinh nghiệm, phẩm chất đã có, ông Thể sẽ nêu cao tinh thần trách nhiệm, gương mẫu, là hạt nhân đoàn kết, cùng với tập thể Ban Chấp hành, Ban Thường vụ, Thường trực Đảng ủy Khối thực hiện tốt mọi nhiệm vụ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Tại Hội nghị lần thứ 6 vào sáng 3/10, Trung ương đã biểu quyết, thống nhất để 3 Ủy viên Trung ương thôi tham gia Ban Chấp hành Trung ương Đảng khoá XIII, trong đó có ông Huỳnh Tấn Việt, Bí thư Đảng uỷ Khối các cơ quan Trung ương.</p>\n<p>Trước đó, ông Huỳnh Tấn Việt bị Bộ Chính trị quyết định thi hành kỷ luật cảnh cáo vào ngày 22/7. Lý do, ông Huỳnh Tấn Việt trong thời gian giữ chức vụ Bí thư Tỉnh ủy, Bí thư Đảng đoàn, Chủ tịch HĐND tỉnh Phú Yên chịu trách nhiệm chính, trách nhiệm người đứng đầu về những vi phạm, khuyết điểm của Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy nhiệm kỳ 2015 - 2020, Đảng đoàn HĐND tỉnh nhiệm kỳ 2016 - 2021.</p>\n<p>Ông Việt chịu trách nhiệm trực tiếp, trách nhiệm cá nhân trong việc thực hiện chức trách, nhiệm vụ được giao.</p>\n<p>Bộ Chính trị kết luận, những vi phạm, khuyết điểm của ông Huỳnh Tấn Việt đã gây hậu quả nghiêm trọng, gây thiệt hại lớn ngân sách nhà nước, làm giảm sút uy tín của cấp ủy, chính quyền địa phương, gây dư luận xấu, bức xúc trong xã hội.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-nguyen-van-the-chinh-thuc-roi-ghe-bo-truong-bo-giao-thong-van-tai-2072320.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-the-241018-5-240.jpg\" alt=\"Ông Nguyễn Văn Thể chính thức rời ghế Bộ trưởng GTVT\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-nguyen-van-the-chinh-thuc-roi-ghe-bo-truong-bo-giao-thong-van-tai-2072320.html\">Ông Nguyễn Văn Thể chính thức rời ghế Bộ trưởng GTVT</a></h3>\n<div class=\"insert-wiki-description\">Với đa số phiếu đại biểu tán thành, sáng 21/10, Quốc hội biểu quyết thông qua Nghị quyết phê chuẩn việc miễn nhiệm Bộ trưởng Bộ Giao thông vận tải nhiệm kỳ 2021-2026 với ông Nguyễn Văn Thể.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gioi-thieu-ong-nguyen-van-thang-lam-bo-truong-bo-giao-thong-van-tai-2072279.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-thang-qn-7-293-580.jpg\" alt=\"Giới thiệu Bí thư Điện Biên Nguyễn Văn Thắng làm Bộ trưởng GTVT\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gioi-thieu-ong-nguyen-van-thang-lam-bo-truong-bo-giao-thong-van-tai-2072279.html\">Giới thiệu Bí thư Điện Biên Nguyễn Văn Thắng làm Bộ trưởng GTVT</a></h3>\n<div class=\"insert-wiki-description\">Trong ngày 21/10, Quốc hội hoàn tất quy trình miễn nhiệm chức Bộ trưởng GTVT với ông Nguyễn Văn Thể; Thủ tướng Phạm Minh Chính trình Quốc hội phê chuẩn bổ nhiệm ông Nguyễn Văn Thắng, Bí thư Tỉnh ủy Điện Biên, giữ chức vụ Bộ trưởng Bộ GTVT.</div>\n</div>\n</article>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}