{"url": "https://vietnamnet.vn/5-nguyen-nhan-khien-da-nang-mua-ngap-lich-su-2070300.html", "title": "5 nguyên nhân khiến Đà Nẵng mưa ngập lịch sử", "abstract": "Trung tâm dự báo khí tượng thủy văn quốc gia nêu 5 nguyên nhân ngập lụt lịch sử ở Đà Nẵng đêm 14/10 và dự báo về tình hình thiên tai sắp tới.", "content_html": "<div>\n                                <p>Ông Nguyễn Văn Hưởng, Trưởng phòng dự báo thời tiết Trung tâm dự báo khí tượng thủy văn quốc gia vừa có báo cáo nhanh về đợt mưa lớn khu vực Trung Bộ và ngập lụt ở Đà Nẵng.</p>\n<p>Theo đó, số liệu quan trắc đo được lượng mưa từ 19h ngày 13/10 tới 7h sáng 15/10 tại Quảng Trị phổ biến 100-300mm, Thừa Thiên Huế 250-550mm, Đà Nẵng phổ biến 550-600mm, Quảng Nam phổ biến 100-400mm. </p>\n<p>Riêng tại thành phố Đà Nẵng, mưa tập trung chính trong thời gian từ 1h ngày 14/10 đến 1h ngày 15/10; một số nơi có mưa rất lớn như: trạm Đà Nẵng 697.6mm, Suối Đá 775.2mm. </p>\n<p>Mưa lớn đã làm ngập sâu trên diện rộng ở nhiều khu vực của TP Đà Nẵng, đặc biệt là các quận/huyện: Hòa Vang, Liên Chiểu, Thanh Khê, Hải Châu, Cẩm Lệ, Ngũ Hành Sơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/name-25-592.jpg\">\n<figcaption>Ảnh: Hồ Giáp</figcaption>\n</figure>\n<p>Trưởng phòng dự báo thời tiết Nguyễn Văn Hưởng nêu nguyên nhân ngập tại khu vực này. Thứ nhất là tác động hình thế mưa điển hình ở miền Trung, tổ hợp đa thiên tai kết hợp của áp thấp nhiệt đới, không khí lạnh, dải hội tụ nhiệt đới và gió đông.</p>\n<p>Thứ 2, đặc điểm địa hình chắn gió ở miền Trung rất dễ gây mưa lớn khi có ảnh hưởng của không khí lạnh.</p>\n<p>Thứ 3, mưa xảy ra trong thời đoạn ngắn với cường suất lớn. Thống kê ban đầu cho thấy lượng mưa trong 6 tiếng đồng hồ lên đến trên 500mm là rất lớn. </p>\n<p>Thứ 4, trong tối và đêm 14/10, triều cường tại khu vực từ Thừa Thiên Huế đến Phú Yên, trong đó có TP Đà Nẵng ở mức cao đã làm chậm quá trình thoát lũ.</p>\n<p>Thứ 5, thông thường tháng 10 và tháng 11 là thời kỳ khu vực miền Trung có mưa lớn nhất trong năm. </p>\n<p>“Năm nay cơ quan KTTV đã dự báo có ảnh hưởng của hiện tượng La Nina, không khí lạnh hoạt động sớm nên mưa lũ khả năng sẽ lớn hơn năm bình thường. </p>\n<p>Đối với đợt mưa này, cơ quan KTTV cũng đã có cảnh báo rất sớm với lượng mưa phổ biển 200-500 mm, cục bộ cơ nơi trên 800mm ở Trung Bộ”, ông Hưởng đánh giá.</p>\n<p>Cũng theo ông Hưởng, từ hôm nay đến hết ngày  mai, ở khu vực từ phía Nam Hà Tĩnh đến Quảng Ngãi có mưa vừa, mưa to và giông; riêng khu vực <strong>từ Quảng Trị đến Thừa Thiên Huế có mưa to</strong>.  </p>\n<p>Cụ thể, khu vực phía Nam Hà Tĩnh đến Thừa Thiên Huế lượng mưa 70-150mm, có nơi trên 200mm. Đà Nẵng đến Quảng Ngãi lượng mưa 50-100mm, có nơi trên 120mm. Từ ngày 17/10 trở đi, mưa các tỉnh miền Trung giảm nhanh.</p>\n<p>Ngoài ra, Trung tâm KTTV cũng cho biết, bộ phận áp cao lục địa ở phía nam Trung Quốc đang có dịch dần xuống phía nam, dự báo khoảng từ ngày 16/10, <strong>bộ phận không khí lạnh</strong> này có thể bắt đầu ảnh hưởng tới các tỉnh Bắc Bộ, duy trì thời tiết nắng khô trong những ngày qua ở khu vực này.</p>\n<p>Không khí lạnh cũng có khả năng cao sẽ tương tác với cơn bão số 6 sắp tới khiến cho các diễn biến về bão trên Biển Đông trong những ngày tới còn rất phức tạp.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">\n<p>Từ nay đến tháng 4/2023, dự báo trên khu vực Biển Đông có khoảng từ 3-5 cơn bão và ATNĐ, trong đó có khả năng ảnh hưởng trực tiếp đến đất liền nước ta khoảng 2 hoặc 3 cơn tập trung chính ở các tỉnh Trung Bộ và Nam Bộ.</p>\n<p>Tổng cục KTTV tiếp tục cảnh báo nguy cơ xảy ra bão, ATNĐ, mưa lớn và lũ dồn dập tại khu vực miền Trung từ nay đến cuối năm 2022. Tháng 1/2023 vẫn có khả năng xuất hiện xoáy thuận nhiệt đới trên khu vực Nam Biển Đông có thể ảnh hưởng tới thời tiết các tỉnh phía nam.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/4-nguoi-chet-trong-dem-mua-lu-lich-su-tai-da-nang-2070279.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/dai-ta-3-2-520.jpeg\" alt=\"4 người chết trong đêm mưa ngập lịch sử tại Đà Nẵng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/4-nguoi-chet-trong-dem-mua-lu-lich-su-tai-da-nang-2070279.html\">4 người chết trong đêm mưa ngập lịch sử tại Đà Nẵng</a></h3>\n<div class=\"insert-wiki-description\">Theo thống kê thiệt hại ban đầu, đã có 4 người tử vong trong trận mưa lũ lịch sử hôm qua (14/10) tại TP Đà Nẵng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lu-tan-pha-nhieu-cong-trinh-o-da-nang-dat-da-ngap-ngua-khap-noi-2070256.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/lu-da-nang-8-422.jpg\" alt=\"Mưa lụt tàn phá nhiều công trình ở Đà Nẵng, đất đá ngập ngụa khắp nơi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lu-tan-pha-nhieu-cong-trinh-o-da-nang-dat-da-ngap-ngua-khap-noi-2070256.html\">Mưa lụt tàn phá nhiều công trình ở Đà Nẵng, đất đá ngập ngụa khắp nơi</a></h3>\n<div class=\"insert-wiki-description\">Sau mưa lụt, nhiều tuyến đường ở Đà Nẵng đọng bùn dày ảnh hưởng giao thông. Còn tuyến đường dẫn lên bán đảo Sơn Trà bị sụt lún.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/o-to-chet-may-la-liet-tren-duong-pho-da-nang-sau-lu-2070244.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/o-to-chet-may-dn-435.jpg\" alt=\"Ô tô chết máy la liệt trên đường phố Đà Nẵng sau mưa lụt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/o-to-chet-may-la-liet-tren-duong-pho-da-nang-sau-lu-2070244.html\">Ô tô chết máy la liệt trên đường phố Đà Nẵng sau mưa lụt</a></h3>\n<div class=\"insert-wiki-description\">Hàng trăm ô tô chết máy nằm la liệt trên đường phố ở Đà Nẵng sau mưa lụt, xe cứu hộ liên tục được huy động để đưa ô tô đến gara.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}