{"url": "https://vietnamnet.vn/luat-tan-so-vo-tuyen-dien-sua-doi-duoc-gop-y-toan-dien-sau-sac-2072600.html", "title": "Luật Tần số vô tuyến điện sửa đổi được góp ý toàn diện, sâu sắc", "abstract": "Bộ trưởng Bộ TT&TT Nguyễn Mạnh Hùng thay mặt cơ quan chủ trì soạn thảo dự án Luật sửa đổi, bổ sung một số điều của Luật Tần số vô tuyến điện, trân trọng cảm ơn đại biểu Quốc hội đã quan tâm và có những ý kiến đóng góp sâu sắc, toàn diện.", "content_html": "<div>\n                                <p>Chiều 21/10, Quốc hội thảo luận tại hội trường về một số nội dung còn ý kiến khác nhau của dự án Luật sửa đổi, bổ sung một số điều của Luật Tần số vô tuyến điện.</p>\n<p><strong>Đấu giá tần số vô tuyến điện là vấn đề chưa có tiền lệ</strong></p>\n<p>Thay mặt Ủy ban Thường vụ Quốc hội giải trình, tiếp thu dự thảo luật, ông Lê Quang Huy - Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội cho biết, qua thảo luận có ý kiến tán thành với quy định sử dụng tần số vô tuyến điện được phân bổ riêng phục vụ quốc phòng, an ninh để kết hợp phát triển kinh tế. Nhưng cũng có ý kiến đề nghị nghiên cứu, cân nhắc kỹ lưỡng thêm vấn đề này.</p>\n<p>“Do còn ý kiến khác nhau về vấn đề này, Ủy ban Thường vụ Quốc hội đề nghị Quốc hội tiếp tục thảo luận để lựa chọn phương án phù hợp”, Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-manh-hung-1203.jpg\">\n<figcaption>Bộ trưởng Bộ Thông tin và Truyền Thông Nguyễn Mạnh Hùng.</figcaption>\n</figure>\n<p>Theo ông Lê Quang Huy, nhiều ý kiến đề nghị giải thích lý do tại sao 13 năm qua chưa đấu giá tần số, nguyên nhân là ở quy định của pháp luật hay vướng mắc trong thực tiễn triển khai và giải pháp khắc phục.</p>\n<p>Về vấn đề trên, Ủy ban Thường vụ Quốc hội cho biết, tại thời điểm cuối năm 2009, doanh nghiệp viễn thông mới được cấp phép sử dụng tần số để triển khai công nghệ 3G, trong khi đó doanh nghiệp cần 7 đến 10 năm để triển khai mạng và thu hồi vốn đầu tư. Vì vậy, việc đấu giá tần số không được áp dụng ngay sau khi Luật có hiệu lực. </p>\n<p>Đến tháng 12/2016, Bộ Thông tin và Truyền thông thành lập Hội đồng đấu giá để triển khai đấu giá băng tần 2600 MHz theo nhu cầu của doanh nghiệp viễn thông để triển khai mạng thông tin di động 4G.</p>\n<p>Trong các năm 2017-2018, Bộ Thông tin và Truyền thông đã 3 lần báo cáo, xin ý kiến chỉ đạo của Thủ tướng Chính phủ. Thủ tướng Chính phủ, Văn phòng Chính phủ và các Bộ, ngành có liên quan đã tổ chức nhiều cuộc họp nhằm tháo gỡ các khó khăn để tiếp tục thực hiện đấu giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/bui-quan-huy-1206.jpeg\">\n<figcaption>Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội Lê Quang Huy.</figcaption>\n</figure>\n<p>Tuy nhiên, để bảo đảm tính chặt chẽ của pháp luật và phù hợp với Luật Quản lý, sử dụng tài sản công, Luật Đấu giá tài sản, Bộ Thông tin và Truyền thông đã phối hợp với các Bộ Tư pháp, Tài chính, Kế hoạch và Đầu tư báo cáo và tháng 4/2020 được Thủ tướng Chính phủ đồng ý không áp dụng Quyết định số 16/2012/QĐ-TTg (về đấu giá, chuyển nhượng quyền sử dụng tần số vô tuyến điện) mà xây dựng Nghị định mới trước khi tổ chức đấu giá.</p>\n<p>Cho đến ngày 1/10/2021, Chính phủ ban hành Nghị định số 88/2021/NĐ-CP về thu tiền cấp quyền sử dụng tần số vô tuyến điện, đấu giá, cấp phép, chuyển nhượng quyền sử dụng tần số vô tuyến điện đối với băng tần.</p>\n<p>“Trong khi đó, đấu giá tần số vô tuyến điện là vấn đề mới, khó, chưa có tiền lệ, việc hoàn thiện thể chế có liên quan chưa theo kịp quá trình phát triển và đòi hỏi của thực tiễn”, Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường cho hay.</p>\n<p><strong>Đảm bảo các yêu cầu bảo vệ bí mật Nhà nước</strong></p>\n<p>Cho ý kiến thảo luận tại hội trường, đại biểu Trần Văn Tiến (đoàn Vĩnh Phúc) cho biết, về cơ bản ông thống nhất với báo cáo giải trình, tiếp thu, chỉnh lý của Ủy ban Thường vụ Quốc hội về dự án Luật sửa đổi, bổ sung một số điều của Luật Tần số vô tuyến điện.</p>\n<p>Đối với thời hạn băng tần được cấp thông qua đấu giá, đại biểu Trần Văn Tiến cho rằng, khi đã đấu giá thì tiêu chí về thời gian sử dụng là một trong nhưng tiêu chí quan trọng. Do vậy, đại biểu kiến nghị cần bổ sung về thời hạn sử dung băng tần.</p>\n<p>Đại biểu Lưu Bá Mạc (đoàn Lạng Sơn) cũng cơ bản tán thành với dự án Luật sửa đổi, bổ sung một số điều của Luật Tần số vô tuyến điện. “Tôi đồng tình với giải pháp cấp quyền sử dụng tần số thương mại cho doanh nghiệp nhà nước trực tiếp phục vụ quốc phòng, an ninh hoặc phát triển kinh tế kết hợp với quốc phòng, an ninh để khi cần có thể huy động tần số thương mại này thực hiện sử dụng cho mục đích quốc phòng, an ninh”, đại biểu Mạc nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/luu-ba-mac-1207.jpeg\">\n<figcaption>Đại biểu Lưu Bá Mạc - đoàn Lạng Sơn.</figcaption>\n</figure>\n<p>Thay mặt cơ quan chủ trì soạn thảo dự luật, Bộ trưởng Bộ Thông tin và Truyền Thông Nguyễn Mạnh Hùng trân trọng cảm ơn đại biểu Quốc hội đã quan tâm và có những ý kiến đóng góp sâu sắc, toàn diện đến dự án Luật sửa đổi, bổ sung một số điều của Luật Tần số vô tuyến điện.</p>\n<p>Về vấn đề quy định sử dụng tần số quốc phòng, an ninh kết hợp với phát triển kinh tế, Bộ trưởng Nguyễn Mạnh Hùng cho biết, tại báo cáo số 337 của Ủy ban Thường vụ Quốc hội gửi đại biểu Quốc hội, Ủy ban Thường vụ Quốc hội đã báo cáo đầy đủ ý kiến các vị đại biểu Quốc hội tại Kỳ họp thứ ba.</p>\n<p>Ý kiến các Đoàn đại biểu Quốc hội, đại biểu Quốc hội chuyên trách có đưa ra 2 phương án xin ý kiến của đại biểu Quốc hội. “Về cơ bản, cả hai phương án mà Ủy ban Thường vụ Quốc hội đề xuất là phương án 1 và phương án 2 do Chính phủ đề xuất đều cho phép việc sử dụng tần số kết hợp giữa mục đích quốc phòng, an ninh và phát triển kinh tế. Thứ tự của 2 phương án này chỉ có khác nhau ít”, Bộ trưởng Nguyễn Mạnh Hùng nói.</p>\n<p>Với phương án 1 cấp tần số cho doanh nghiệp quốc phòng, an ninh để làm nhiệm vụ kinh tế, có thể dùng tần số này để phục vụ cho mục đích quốc phòng, an ninh. Phương án 2 là cấp tần số cho Bộ Quốc phòng, Bộ Công an để làm nhiệm vụ quốc phòng, an ninh. Nếu dung lượng dư thừa sử dụng một phần cho mục đích kinh doanh, đều là kết hợp nhưng mà theo hai cách tiếp cận khác nhau, tức là kỹ thuật xử lý khác nhau.</p>\n<p>Theo Bộ trưởng Nguyễn Mạnh Hùng, sự khác nhau giữa 2 phương án nằm ở chỗ: Phương án 1 sử dụng tần số được phân bổ cho phát triển kinh tế do Bộ Thông tin và Truyền thông quản lý. Còn phương án 2 sử dụng băng tần được phân bổ riêng cho mục đích quốc phòng, an ninh do Bộ Công an, Bộ Quốc phòng quản lý để cấp trực tiếp cho doanh nghiệp quốc phòng, an ninh.</p>\n<p>Bộ trưởng Nguyễn Mạnh Hùng cho biết, Chính phủ đề xuất phương án 2 vì một số lý do. Cụ thể, trong cả hai phương án thì lượng tần số phục vụ mục đích quốc phòng, an ninh là chính; phục vụ các nghiệp vụ quốc phòng, an ninh của Bộ Quốc phòng, Bộ Công an.</p>\n<p>Bên cạnh đó, trong quá trình sử dụng, cần có sự giám sát của cơ quan quản lý để đảm bảo doanh nghiệp quốc phòng, an ninh phải dành tần số phục vụ mục đích quốc phòng, an ninh là chính. Sự giám sát này này phải đảm bảo các yêu cầu bảo vệ bí mật Nhà nước, hoạt động nghiệp vụ quốc phòng, an ninh…</p>\n                            </div>"}