{"url": "https://vietnamnet.vn/tan-bo-truong-gtvt-lay-kinh-nghiem-nganh-ngan-hang-de-hut-von-phat-trien-ha-tang-2072531.html", "title": "Tân Bộ trưởng GTVT lấy kinh nghiệm ngành ngân hàng để hút vốn phát triển hạ tầng", "abstract": "\"Tôi có quá trình công tác ở ngành ngân hàng hơn 22 năm thấy rằng, chúng ta cố gắng lấy vốn nhà nước làm vốn mồi và nghiên cứu đưa ra giải pháp thu hút được nguồn vốn ngoài xã hội, đặc biệt là từ các doanh nghiệp để phát triển cơ sở hạ tầng\".", "content_html": "<div>\n                                <p>Tân Bộ trưởng Giao thông Vận tải Nguyễn Văn Thắng trả lời phỏng vấn bên lề Quốc hội chiều 21/10, ngay sau khi nhậm chức.</p>\n<p><em>Ông có thể chia sẻ cảm xúc ngay sau khi được Quốc hội phê chuẩn bổ nhiệm giữ chức Bộ trưởng Bộ Giao thông Vận tải?</em></p>\n<p>Trước hết, cho phép tôi được trân trọng cảm ơn tới Đảng, Chính phủ, Quốc hội đã tin tưởng, tín nhiệm giao cho tôi giữ cương vị Bộ trưởng Bộ Giao thông Vận tải.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004K8L.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Lúc này, tôi cảm thấy rất vinh dự, nhưng cũng thấy thách thức và trách nhiệm rất lớn lao trước Đảng, Nhà nước và nhân dân.</p>\n<p>Tôi sẽ cùng với cán bộ, công chức, viên chức ngành Giao thông Vận tải cố gắng nỗ lực hết sức mình để hoàn thành được các nhiệm vụ, cũng như kỳ vọng của Đảng, Nhà nước và nhân dân giao cho cá nhân tôi cũng như ngành Giao thông Vận tải.</p>\n<p><em>Là người có bề dày trong ngành ngân hàng, ông sẽ phát huy lợi thế này như thế nào trong việc thu hút các nguồn lực đầu tư vào phát triển cơ sở hạ tầng cũng như các dự án giao thông trong thời gian tới?</em></p>\n<p>Tôi đã có quá trình công tác ở ngành ngân hàng hơn 22 năm, tôi thấy rằng hiện nay nguồn lực trong xã hội còn rất lớn. Do vậy trong bối cảnh ngân sách nhà nước hạn chế, quan điểm của cá nhân tôi là chúng ta cố gắng lấy vốn nhà nước làm vốn mồi. Cùng với việc đó là nghiên cứu đưa ra giải pháp thu hút được nguồn vốn ngoài xã hội, đặc biệt là từ các doanh nghiệp để đưa vào xây dựng kết cấu hạ tầng. Đây cũng là kế thừa các thành quả trước đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyenvanthang-930.jpg\">\n<figcaption>Tân Bộ trưởng Giao thông Vận tải Nguyễn Văn Thắng. Ảnh: Thu Hằng</figcaption>\n</figure>\n<p>Các dự án đầu tư cơ sở hạ tầng theo hình thức đối tác công tư (PPP) trước đây là chủ trương rất đúng, trúng của Đảng, Nhà nước và thực tế đã có rất nhiều công trình, dự án lớn theo hình thức này hiệu quả rất tốt, đóng góp lớn cho phát triển kinh tế xã hội.</p>\n<p>Đây chính là kinh nghiệm, cơ sở để Bộ Giao thông Vận tải tiếp tục nghiên cứu đưa ra các giải pháp làm thế nào để thu hút nguồn lực ngoài xã hội đưa vào xây dựng cơ sở hạ tầng, các dự án kết cấu hạ tầng giao thông.</p>\n<p><strong>Tập trung rà soát các dự án BOT, giữ đúng tiến độ các công trình trọng điểm </strong></p>\n<p><em>Đẩy nhanh kết cấu hạ tầng, trong đó có hạ tầng giao thông là một trong ba đột phá chiến lược được Đại hội Đảng XIII xác định. Với tư cách là Bộ trưởng Bộ Giao thông Vận tải, ông sẽ làm gì để thực hiện mục tiêu này?</em></p>\n<p>Ngành Giao thông Vận tải là ngành kinh tế mũi nhọn, có vai trò hết sức quan trọng trong sự nghiệp phát triển kinh tế -xã hội, an ninh quốc phòng của đất nước. Do vậy, khối lượng công việc, cũng như trách nhiệm của Bộ Giao thông Vận tải trong suốt thời gian vừa qua và trong thời gian sắp tới rất là nặng nề.</p>\n<p>Ở cương vị bộ trưởng, tôi sẽ hết sức nỗ lực cố gắng cùng Ban Cán sự Đảng, lãnh đạo Bộ Giao thông Vận tải kế thừa những kết quả, thành tựu, kinh nghiệm quý báu của ngành nhiều nhiệm kỳ vừa qua để cùng lãnh đạo, chỉ đạo.</p>\n<p>Đồng thời tôi sẽ cùng với cán bộ, công chức, viên chức trong ngành triển khai quyết liệt các nhiệm vụ, giải pháp nhằm thực hiện một cách tốt nhất, hoàn thành cao nhất các nhiệm vụ mà Đảng, Nhà nước, Quốc hội tin tưởng giao phó.</p>\n<p>Trước hết, chúng tôi sẽ tập trung quyết liệt vào việc thực hiện các nhiệm vụ của ngành nhằm thực hiện thắng lợi Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII.</p>\n<p>Chúng tôi quán triệt tinh thần chỉ đạo hết sức quyết liệt của Chính phủ, Thủ tướng Chính phủ, toàn ngành sẽ ra sức phấn đấu lãnh đạo, chỉ đạo, triển khai quyết liệt hoàn thành có chất lượng và đúng tiến độ các dự án, công trình trọng điểm của quốc gia mà Quốc hội, Chính phủ đã đặt ra. Đặc biệt là dự án cao tốc Bắc -Nam phía Đông, cảng hàng không quốc tế Long Thành giai đoạn 1.</p>\n<p>Cùng với đó, chúng tôi sẽ hỗ trợ các địa phương triển khai quyết liệt thành công các dự án, công trình trọng điểm nằm trong chương trình phục hồi và phát triển kinh tế xã hội mà Quốc hội, Chính phủ đã thông qua.</p>\n<p>Bên cạnh đó, ngành Giao thông Vận tải sẽ tiếp tục tập trung rà soát lại các dự án BOT trong thời gian vừa qua. Từ đó, một mặt xây dựng các giải pháp nhằm tháo gỡ những khó khăn, tồn tại của các dự án, đưa ra chính sách, giải pháp để tiếp tục thu hút các nguồn vốn xã hội cũng như các nguồn vốn khác. Thông qua đó thúc đẩy xây dựng kết cấu hạ tầng giao thông trong bối cảnh nguồn ngân sách nhà nước có hạn.</p>\n<p>Bộ cũng sẽ tiếp tục phối hợp với các bộ, ngành, địa phương thúc đẩy tiến độ giải ngân các dự án đầu tư công, bao gồm cả các dự án của bộ, cũng như hỗ trợ các địa phương. Qua đó, tháo gỡ khó khăn vướng mắc để các dự án trong danh mục đầu tư công, nhất là những dự án lớn, có tính chất liên vùng giúp các địa phương có điều kiện phát triển kinh tế-xã hội.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chan-dung-tu-lenh-nganh-giao-thong-nguyen-van-thang-2072370.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/ava-nguyen-van-thang-842.png\" alt=\"Chân dung Tư lệnh ngành Giao thông Nguyễn Văn Thắng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chan-dung-tu-lenh-nganh-giao-thong-nguyen-van-thang-2072370.html\">Chân dung Tư lệnh ngành Giao thông Nguyễn Văn Thắng</a></h3>\n<div class=\"insert-wiki-description\">Quốc hội chiều 21/10 đã phê chuẩn bổ nhiệm nhân sự Bộ trưởng GTVT nhiệm kỳ 2021 - 2026 đối với ông Nguyễn Văn Thắng bằng hình thức bỏ phiếu kín.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-nguyen-van-thang-lam-bo-truong-bo-giao-thong-van-tai-2072427.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-thang-832.jpg\" alt=\"Bí thư Điện Biên Nguyễn Văn Thắng làm Bộ trưởng GTVT\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-nguyen-van-thang-lam-bo-truong-bo-giao-thong-van-tai-2072427.html\">Bí thư Điện Biên Nguyễn Văn Thắng làm Bộ trưởng GTVT</a></h3>\n<div class=\"insert-wiki-description\">Với đa số phiếu đại biểu tán thành, chiều 21/10, Quốc hội biểu quyết thông qua Nghị quyết phê chuẩn bổ nhiệm ông Nguyễn Văn Thắng, Bí thư Tỉnh ủy Điện Biên, giữ chức vụ Bộ trưởng GTVT nhiệm kỳ 2021-2026.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/60-nghin-ti-dong-tang-luong-cong-chuc-vien-chuc-va-su-no-luc-cua-chinh-phu-2072262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/pham-thi-thanh-tra-1-140.jpg\" alt=\"60 nghìn tỉ đồng tăng lương công chức, viên chức và sự nỗ lực của Chính phủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/60-nghin-ti-dong-tang-luong-cong-chuc-vien-chuc-va-su-no-luc-cua-chinh-phu-2072262.html\">60 nghìn tỉ đồng tăng lương công chức, viên chức và sự nỗ lực của Chính phủ</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ sẽ dành khoảng 60 nghìn tỉ đồng để tăng lương cho công chức, viên chức và các khoản liên quan đến đời sống an sinh xã hội, trong đó dự kiến tăng lương cơ sở từ 1,49 triệu lên 1,8 triệu đồng/tháng.</div>\n</div>\n</article>\n</div>\n                            </div>"}