{"url": "https://vietnamnet.vn/thong-tin-bat-ngo-vu-nhan-vien-nha-xe-tien-oanh-quay-roi-co-gai-tren-xe-khach-2071342.html", "title": "Thông tin bất ngờ vụ nhân viên nhà xe Tiến Oanh ‘đè’ nữ hành khách trên xe", "abstract": "Trên mạng xã hội vừa xuất hiện hình ảnh thể hiện mối quan hệ quen biết giữa nữ hành khách với nhân viên nhà xe Tiến Oanh, trước khi người nữ “tố” nam nhân viên “đè lên người không phản kháng được”.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Mấy ngày nay, trên mạng xã hội lại lan truyền 2 bức ảnh liên quan đến nữ hành khách và nam nhân viên nhà xe Tiến Oanh có hành động thân thiết trong buồng lái.</p>\n<p style=\"text-align: justify;\">Trong đó, 1 tấm hình cho thấy nam nhân viên nhà xe đang ngồi ở ghế phụ một tay nghe điện thoại một tay kẹp chân nữ hành khách ngồi phía sau. Tấm hình thứ 2 thể hiện, nữ hành khách đã ngồi chung ghế phụ với nhân viên nhà xe và cả 2 có cử chỉ thân mật.</p>\n<p style=\"text-align: justify;\">Hai tấm hình trên được cho là cắt ra từ camera buồng lái trước thời điểm xảy việc nữ hành khách phản ứng, gọi điện cho nhà xe tố cáo bị nam nhân viên sàm sỡ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thong-tin-bat-ngo-vu-nhan-vien-nha-xe-tien-oanh-de-nu-hanh-khach-tren-xe-84a9e8cca8f24fb398c4fc0fc1ef3f63.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thong-tin-bat-ngo-vu-nhan-vien-nha-xe-tien-oanh-de-nu-hanh-khach-tren-xe-84a9e8cca8f24fb398c4fc0fc1ef3f63.jpg\" alt=\"Thông tin bất ngờ vụ nhân viên nhà xe Tiến Oanh ‘đè’ nữ hành khách trên xe ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p style=\"text-align: center;\">Hình ảnh nhân viên nhà xe Tiến Oanh với nữ khách hàng được chia sẻ trên mạng xã hội</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Trang facebook của nhà xe Tiến Oanh vừa đưa thêm thông tin chính thức liên quan đến vụ việc này.</p>\n<p style=\"text-align: justify;\">Theo đó, nhà xe Tiến Oanh khẳng định, những thông tin rò rỉ xuất hiện trên các trang mạng xã hội từ clip và hình ảnh đều là chính xác. Việc xác định mối quan hệ giữa nhân viên và hành khách là của người trong cuộc, Tiến Oanh xin phép không đề cập.</p>\n<p style=\"text-align: justify;\">Nhà xe này thông báo, sự việc nhân viên nhà xe bị tố “đè lên người, không phản kháng được”, xảy ra ngày 29/9. Nhà xe này đã xử lý hoàn tất cùng hành khách vào ngày 30/9, đồng thời ra quyết định kỷ luật đối với nhân viên nhà xe liên quan trong cùng ngày vì vi phạm nội quy lao động và có hành vi không chuẩn mực trong phục vụ hành khách. Bên cạnh đó đã liên hệ hành khách để đại diện xin lỗi và đã giải quyết xong theo nguyện vọng của đôi bên.</p>\n<p style=\"text-align: justify;\">Nhưng đến thời điểm từ ngày 10-14/10, không biết bằng cách nào đó clip nội bộ trên lại bị phát tán bởi một vài cá nhân, fanpage trong đó có đoạn clip \"không đầy đủ\" đầu đuôi sự việc, có dấu hiệu cắt xén đoạn được lan truyền với tốc độ chóng mặt, gây hiểu lầm nghiêm trọng, ảnh hưởng xấu đến cuộc sống, đời tư cá nhân hành khách, gây hoang mang dư luận cũng như ảnh hưởng nặng nề đến thương hiệu Tiến Oanh.</p>\n<p style=\"text-align: justify;\">Nhà xe Tiến Oanh khẳng định những clip hình ảnh trên camera hành trình trích xuất ra được lưu hành nội bộ để làm bằng chứng xử lý vi phạm; và được bàn giao cơ quan chức năng để bổ sung thông tin trong buổi làm việc gần nhất. Tất cả các thông tin liên quan đến vụ việc, tường trình, lời khai, clip camera hành trình đầy đủ của sự việc đã được báo cáo và làm việc trực tiếp với cơ quan chức năng.</p>\n<p style=\"text-align: justify;\">Nhà xe Tiến Oanh cam kết sẽ nghiêm túc phối hợp làm việc với các bên liên quan hoặc cơ quan có thẩm quyền trong trường hợp cần thiết.</p>\n<p style=\"text-align: justify;\">Trước đó, trên mạng xã hội xuất hiện clip thể hiện nữ hành khách đang đi trên xe khách của nhà xe Tiến Oanh thì bất ngờ hét lớn, yêu cầu lái xe dừng xe lại. Sau đó, nữ hành khách này đã gọi điện cho nhà xe tố việc bị nhân viên “đè trên xe, không phản kháng được”.</p>\n<p style=\"text-align: justify;\">Nhà xe cũng khẳng định có việc “lùm xùm” trên và đã quyết định sa thải nam nhân viên H.X.T., vì đã có hành vi không chuẩn mực với khách hàng.</p>\n<p style=\"text-align: justify;\">Nhà xe Tiến Oanh có trụ sở chính tại TP Hồ Chí Minh, và chi nhánh tại huyện Cư Kuin (Đắk Lắk), chuyên vận chuyển hành khách tuyến Buôn Ma Thuột (Đắk Lắk) và TP Hồ Chí Minh.</p>\n<p style=\"text-align: justify;\">Liên quan đến sự việc này, Công an huyện Cư Kuin cũng đã làm việc với đại diện nhà xe Tiến Oanh để nắm thông tin.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/de-xuat-csgt-khong-bat-buoc-phai-chao-cam-on-khi-kiem-soat-giao-thong-2071223.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Đề xuất CSGT không bắt buộc phải chào, cảm ơn khi kiểm soát giao thông</a></h3>\n<p style=\"text-align: justify;\"><em>Theo Tiền phong</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhan-vien-nha-xe-quay-roi-co-gai-tren-xe-khach-tu-tp-hcm-ve-dak-lak-2069640.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/sam-so-1-1023.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhan-vien-nha-xe-quay-roi-co-gai-tren-xe-khach-tu-tp-hcm-ve-dak-lak-2069640.html\">Cô gái tố nhân viên nhà xe Tiến Oanh quấy rối trên xe khách</a><span class=\"summary__content-desc\">Trên xe khách giường nằm từ TP.HCM về Đắk Lắk, cô gái tố bị nam nhân viên nhà xe Tiến Oanh quấy rối.</span></div>\n</article>\n                            </div>"}