{"url": "https://vietnamnet.vn/nop-chua-du-tien-toa-lau-dai-dai-gia-xang-dau-ngo-van-phat-chua-duoc-go-ke-bien-2080432.html", "title": "Nộp chưa đủ tiền, toà lâu đài rộng lớn của đại gia Phát dầu chưa được gỡ kê biên", "abstract": "Gia đình đại gia Phát dầu còn nợ 72 tỷ tiền thu lợi bất chính.Toà lâu đài ở Hải Phòng vẫn tiếp tục bị kê biên.", "content_html": "<div>\n                                <p>Hôm nay (14/11), trao đổi với PV VietNamNet, ông Trần Hồng Quang, Cục trưởng Cục thi hành án dân sự TP Hải Phòng xác nhận: “ Ông Ngô Văn Phát (Phát dầu – PV) hiện  vẫn còn nợ 72 tỷ trong tổng số 161 tỷ cần phải thi hành án. Do đó, cơ quan thi hành án vẫn đang kê biên toà biệt thự trên đường Lê Hồng Phong để thực hiện bản án của toà. Tới đây, họ nộp 72 tỷ còn thiếu thì coi như đã thi hành xong bản án. Lúc đó, chúng tôi sẽ tiến hành giải toả, dỡ kê biên toà nhà. Còn nếu ông Phát không thi hành đủ số tiền theo quy định, cơ quan chức năng sẽ phát mại biệt thự để thực thi theo quy định”.</p>\n<p>Còn ông Ngô Văn Phát cho hay, việc khắc phục hậu quả ông đang chấp hành nghiêm chỉnh, nhưng đến nay mới nộp được hơn 90 tỷ đồng.</p>\n<p>Số tiền còn lại, khoảng 72 tỷ đồng, ông Phát cho rằng cần có thêm thời gian để thu xếp. Nguyện vọng của ông là sẽ hoàn thành trả nợ số tiền còn lại để toà nhà của gia đình trên đường Lê Hồng Phong không bị phát mại.</p>\n<p>Như đã đưa tin, biệt thự của gia đình đại gia xăng dầu <a href=\"https://vietnamnet.vn/ngo-van-phat-tag10964612749245961917.html\" target=\"_blank\">Ngô Văn Phát</a> là toà lâu đài đẹp nhất toạ lạc trên phố nhà giàu Lê Hồng Phong (phường Đằng Hải, quận Hải An). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/phat-dau-747.jpeg\">\n<figcaption>Căn biệt thự vẫn đang được kê biên, chở gia đình ông Phát nộp số tiền còn nợ.<br>Ảnh: Thu Hằng</figcaption>\n</figure>\n<p>Ngày 19/6/2021, Tòa án nhân dân TP Hải Phòng đưa vụ án ông Ngô Văn Phát (57 tuổi trú tại số 60 Trần Quang Khải, quận Hồng Bàng, hiện trú tại số 9 Lê Hồng Phong, phường Đằng Hải, quận Hải An, TP Hải Phòng), Chủ tịch HĐQT Công ty CP xăng dầu Phát, cầm đầu đường dây lập 22 doanh nghiệp \"ma\" để bán 25.125 hóa đơn GTGT với tổng số tiền lên đến hơn 17.000 tỷ đồng, chiếm đoạt hơn 161 tỷ đồng tiền thuế GTGT ra xét xử.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/phat-dau-750.jpeg\">\n<figcaption>Biệt thự của ông Phát dầu nổi bật trên phố Lê Hồng Phong</figcaption>\n</figure>\n<p>Bị cáo Ngô Văn Phát bị tuyên phạt 24 tháng tù về tội \"mua bán trái phép hóa đơn\". 5 đồng phạm, đàn em giúp sức cho ông Ngô Văn Phát bị tuyên phạt mức án từ 12 - 20 tháng tù cùng tội danh trên nhưng chỉ bị phạt tiền do không hưởng lợi từ việc bán hóa đơn GTGT.</p>\n<p>Ngoài việc ngồi tù, ông Ngô Văn Phát còn bị kê biên căn biệt thự rộng lớn nói trên. </p>\n                            </div>"}