{"url": "https://vietnamnet.vn/tam-dung-cong-tac-hai-csgt-truy-duoi-danh-nguoi-vi-pham-giao-thong-o-long-an-2075999.html", "title": "Tạm dừng công tác hai CSGT truy đuổi, đánh người vi phạm giao thông ở Long An", "abstract": "Clip phát tán trên mạng thể hiện hình ảnh hai CSGT truy đuổi, dùng dùi cui đánh một thanh niên đi xe gắn máy. Vụ việc được xác định xảy ra tại huyện Tân Trụ, tỉnh Long An.", "content_html": "<div>\n                                <p><strong>XEM CLIP:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0051RA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p>Theo đó, mới đây mạng xã hội lan truyền một đoạn clip có nội dung như trên. Thông tin ban đầu cho hay, vụ việc xảy ra tại xã Tân Bình, huyện Tân Trụ, tỉnh Long An sáng 31/10.</p>\n<p>Ngày 1/11, Công an tỉnh Long An xác nhận, hai CSGT trong đoạn clip trên là cán bộ chiến sĩ thuộc đội CSGT - trật tự, Công an huyện Tân Trụ. Trong sáng cùng ngày,  Ban giám đốc Công an tỉnh Long An đề nghị Công an huyện Tân Trụ báo cáo chi tiết vụ việc và yêu cầu hai cán bộ chiến sĩ liên quan làm giải trình để có hướng xử lý tiếp theo.</p>\n<p>Được biết, hai cán bộ CSGT nói trên là Đại uý Hà Tấn Phong và Thượng uý Nguyễn Huỳnh Công.</p>\n<p>Trong sáng 1/11 Ban chỉ huy Công an huyện Tân Trụ đã tạm đình chỉ công tác đối với hai CSGT để chờ làm rõ, xử lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/csgt-danh-dan-496.jpeg\">\n<figcaption>Hai CSGT tổ chức truy đuổi và đánh thanh niên vi phạm. Ảnh: Cắt từ clip</figcaption>\n</figure>\n<p>Theo thông tin ban đầu, sáng 31/10 tổ CSGT - trật tự, Công an huyện Tân Trụ làm nhiệm vụ tuần tra kiểm soát, xử lý vi phạm trên địa bàn.</p>\n<p>Tổ công tác phát hiện một thanh niên điều khiển xe gắn máy có dấu hiệu vi phạm trật tự giao thông, điều khiển xe không gắn kính chiếu hậu.</p>\n<p>Khi tổ công tác ra hiệu dừng xe để kiểm tra hành chính thì nam thanh niên đã lạng lách, đánh võng để chạy thoát. Hai thành viên tổ công tác là Đại uý Hà Tấn Phong và Thượng uý Nguyễn Huỳnh Công phải dùng mô tô đặc chủng truy đuổi.</p>\n<p>Đến đoạn thuộc Tỉnh lộ 833, ấp 2, xã Tân Bình, huyện Tân Trụ, hai CSGT đã đuổi kịp. Nam thanh niên vẫn cố vòng xe để tẩu thoát. Lúc này, một trong hai CSGT đã không kiềm chế được, dùng dùi cui đánh nam thanh niên nói trên.</p>\n<p>Theo báo cáo ban đầu của Công an huyện Tân Trụ, nam thanh niên đã thừa nhận vi phạm, còn lúc kiểm tra không xuất trình được giấy tờ xe.</p>\n                            </div>"}