{"url": "https://vietnamnet.vn/ngay-lam-viec-thu-2-trung-uong-thao-luan-2-de-an-quan-trong-2066740.html", "title": "Ngày làm việc thứ 2, Trung ương thảo luận 2 đề án quan trọng", "abstract": "Trong ngày làm việc thứ 2, Trung ương thảo luận đề án tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới và tiếp tục đổi mới phương thức lãnh đạo của Đảng đối với hoạt động của hệ thống chính trị.", "content_html": "<div>\n                                <p>Văn phòng Trung ương Đảng vừa phát thông cáo báo chí về ngày làm việc thứ hai của Hội nghị lần thứ 6 Ban Chấp hành Trung ương Đảng khoá XIII vào ngày 4/10.</p>\n<p>Buổi sáng, Ban Chấp hành Trung ương Đảng làm việc tại hội trường thảo luận về <strong>Đề án tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới</strong>. Nội dung này do Ủy viên Bộ Chính trị, Chủ tịch nước Nguyễn Xuân Phúc điều hành thảo luận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/tu6-2022-1197.jpg\">\n<figcaption>Các đại biểu dự hội nghị. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Đề cập đến vấn đề này trong phát biểu khai mạc vào ngày 3/10, Tổng Bí thư Nguyễn Phú Trọng nhấn mạnh: \"Đây là vấn đề rất cơ bản, rộng lớn, phức tạp, nhạy cảm, hệ trọng, liên quan đến sự tồn vong của chế độ, sự phát triển nhanh và bền vững của đất nước theo con đường xã hội chủ nghĩa mà Đảng, Bác Hồ và nhân dân ta đã lựa chọn\".</p>\n<p>Tổng Bí thư lưu ý đến việc hoàn thiện đồng bộ, đầy đủ hệ thống pháp luật, vận hành thông suốt, thống nhất bộ máy nhà nước và các lĩnh vực của đời sống xã hội; phân công, phối hợp chặt chẽ giữa các cơ quan trong thực hiện quyền lực Nhà nước; tăng cường kiểm soát quyền lực; đẩy mạnh cải cách hành chính, cải cách tư pháp; xây dựng đội ngũ cán bộ, công chức, viên chức tinh gọn, liêm chính; phòng, chống có hiệu quả tham nhũng, tiêu cực.</p>\n<p>Buổi chiều, Ban Chấp hành Trung ương Đảng làm việc tại tổ, thảo luận về <strong>Đề án tổng kết 15 năm thực hiện Nghị quyết Trung ương 5 khoá X về tiếp tục đổi mới phương thức lãnh đạo của Đảng đối với hoạt động của hệ thống chính trị.</strong></p>\n<p>Trong phát biểu khai mạc về vấn đề này, Tổng Bí thư khẳng định, đây là một nội dung rất quan trọng của công tác xây dựng Đảng và hệ thống chính trị trong sạch, vững mạnh toàn diện mà Đại hội lần thứ XIII của Đảng đã đề ra.</p>\n<p>Vì vậy, đòi hỏi những nhiệm vụ, giải pháp mới, có tính đột phá, khả thi cao nhằm tiếp tục phát huy thật tốt những kết quả, thành tựu và bài học kinh nghiệm thành công đã đạt được; khắc phục triệt để những hạn chế, yếu kém còn tồn tại và nguyên nhân được rút ra trong quá trình tổng kết để sớm khắc phục những hạn chế, bất cập còn tồn tại.</p>\n<p>Trong đó, Tổng Bí thư lưu ý, nhận thức lý luận về phương thức lãnh đạo, cầm quyền của Đảng còn có những vấn đề chưa thật rõ. Việc hoàn thiện mô hình tổng thể tổ chức bộ máy của Đảng và hệ thống chính trị; phân cấp, phân quyền, phân công, phối hợp giữa các cấp, các ngành; xác định rõ chức năng, nhiệm vụ, quyền hạn, mối quan hệ công tác của các cơ quan, đơn vị thuộc hệ thống chính trị còn chậm và lúng túng, nhất là trong việc xử lý tình trạng không rõ ràng về quyền hạn, trách nhiệm giữa các cơ quan của Đảng và Nhà nước.</p>\n<p>Một số cấp ủy, tổ chức đảng chưa thực hiện nghiêm nguyên tắc của Đảng trong công tác lãnh đạo, nhất là nguyên tắc tập trung dân chủ, tự phê bình và phê bình; vẫn còn tình trạng bao biện, áp đặt, làm thay hoặc né tránh, sợ trách nhiệm, buông lỏng vai trò lãnh đạo của Đảng.</p>\n<p>Công tác tổ chức, cán bộ và thực hiện trách nhiệm nêu gương của đảng viên có mặt còn hạn chế; chưa thật sự bảo đảm tính dân chủ, minh bạch, thiếu cơ chế phát hiện, bồi dưỡng và sử dụng, trọng dụng nhân tài; chưa kiểm soát tốt được quyền lực trong công tác cán bộ; một bộ phận cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý các cấp còn thiếu gương mẫu, ảnh hưởng xấu đến uy tín, vai trò lãnh đạo của Đảng.</p>\n<p>Công tác kiểm tra, giám sát, kỷ luật đảng tuy đã có nhiều đổi mới và có đột phá trong phòng, chống tham nhũng, tiêu cực thời gian qua, nhưng nhìn chung vẫn chưa đáp ứng đầy đủ yêu cầu, nhiệm vụ trong tình hình mới; chất lượng, hiệu quả chưa đều ở các cấp, việc tự kiểm tra, giám sát còn nhiều hạn chế.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ngay-lam-viec-dau-tien-trung-uong-quyet-dinh-mot-so-noi-dung-ve-cong-tac-can-bo-2066368.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/trunguong6-1201.jpeg\" alt=\"Ngày làm việc đầu tiên, Trung ương quyết định một số nội dung về công tác cán bộ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngay-lam-viec-dau-tien-trung-uong-quyet-dinh-mot-so-noi-dung-ve-cong-tac-can-bo-2066368.html\">Ngày làm việc đầu tiên, Trung ương quyết định một số nội dung về công tác cán bộ</a></h3>\n<div class=\"insert-wiki-description\">Trong ngày làm việc đầu tiên, Trung ương đã thảo luận và quyết định một số nội dung về công tác cán bộ; trong đó có khai trừ Đảng ông Phạm Xuân Thăng; cho 3 Ủy viên Trung ương thôi tham gia Ban Chấp hành khóa XIII.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-chua-kiem-soat-tot-quyen-luc-trong-cong-tac-can-bo-2065952.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tongbithu-451-472.jpg\" alt=\"Tổng Bí thư: Chưa kiểm soát tốt quyền lực trong công tác cán bộ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-chua-kiem-soat-tot-quyen-luc-trong-cong-tac-can-bo-2065952.html\">Tổng Bí thư: Chưa kiểm soát tốt quyền lực trong công tác cán bộ</a></h3>\n<div class=\"insert-wiki-description\">Tổng Bí thư lưu ý, chưa kiểm soát tốt quyền lực trong công tác cán bộ; một bộ phận cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý các cấp còn thiếu gương mẫu, ảnh hưởng xấu đến uy tín, vai trò lãnh đạo của Đảng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-neu-cac-noi-dung-quan-trong-thao-luan-tai-hoi-nghi-trung-uong-6-2066058.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tongbithu-1-383.jpeg\" alt=\"Tổng Bí thư nêu các nội dung quan trọng thảo luận tại Hội nghị Trung ương 6\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-neu-cac-noi-dung-quan-trong-thao-luan-tai-hoi-nghi-trung-uong-6-2066058.html\">Tổng Bí thư nêu các nội dung quan trọng thảo luận tại Hội nghị Trung ương 6</a></h3>\n<div class=\"insert-wiki-description\">Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII khai mạc sáng 3/10, tập trung thảo luận, cho ý kiến và quyết định về các báo cáo, đề án liên quan đến một số vấn đề lớn, rất cơ bản và quan trọng.</div>\n</div>\n</article>\n</div>\n                            </div>"}