{"url": "https://vietnamnet.vn/tai-xe-ke-ly-do-xe-khach-cho-gan-20-nguoi-lao-xuong-ruong-2068931.html", "title": "Tài xế kể lý do xe khách chở 20 người lao xuống ruộng", "abstract": "Tránh xe máy lạng lách, xe khách chở khoảng 20 người lao xuống ruộng khi đang lưu thông qua tuyến đường tránh TP Vinh (Nghệ An).", "content_html": "<div>\n                                <p>Vụ việc xảy ra khoảng hơn 8h ngày 11/10, trên đường tránh TP Vinh, đoạn qua xã Nghi Diên, huyện Nghi Lộc, tỉnh Nghệ An. Tại hiện trường xe khách lật ngửa dưới đám ruộng, cách đường tránh TP Vinh khoảng 3m, cây xanh bên đường cũng bị phương tiện này húc gãy.</p>\n<p>Thời điểm trên xe khách mang BKS: 36B – 013.xx đang chở khoảng 20 người từ Thanh Hoá vào Bà Rịa - Vũng Tàu.</p>\n<p>“Khi đi đến đoạn đường này, 3 thanh niên đi trên 1 chiếc xe máy, không đội mũ bảo hiểm bất ngờ lạng lách trước đầu xe. Quá bất ngờ, tôi đánh lái đâm vào cây bên đường, rồi lao xe xuống ruộng”, tài xế xe khách thuật lại.</p>\n<p>Theo tài xế này, sau tai nạn có 2 người bị thương nhẹ phải vào viện chữa trị. Tuy nhiên, nhân chứng tại hiện trường cho biết, có 5 hành khách trên chuyến xe này bị thương ở các mức độ khác nhau, những người khác bắt xe tiếp tục hành trình vào Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/cuu-xe-1-1276.jpg\">\n<figcaption>Chiếc xe khách mang BKS36B – 013.xx lật ngửa bên đường - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/cuu-xe-2-1277.jpg\">\n<figcaption>Một phần kính lái vỡ hoàn toàn - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Ngồi thất thần bên đường, bà Nguyễn Thị Hiền (SN 1954, trú huyện Hậu Lộc, tỉnh Thanh Hoá) cho biết, vợ chồng bà lên xe từ lúc 4h sáng cùng ngày để vào Bà Rịa thăm con. </p>\n<p>“Xe đang đi bỗng đánh lái đâm vào cây bên đường rồi lao xuống ruộng. Một phần kính lái vỡ nát, tôi bò theo đó ra ngoài. Chồng tôi bị thương ở vùng mặt, chảy máu nhiều...”, bà Hiền nhớ lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/cuu-xe-4-1278.jpg\">\n<figcaption>Bà Hiền chỉ kịp ôm chiếc balô, bò ra khỏi xe - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/cuu-xe-3-1279.jpg\">\n<figcaption>Người tài xế nhìn chiếc xe hư hỏng mà xót xa - Ảnh: Trần Tuyên</figcaption>\n</figure>\n<p>Lực lượng CSGT nhanh chóng có mặt, điều tiết giao thông. Xe khách lao xuống ruộng cũng được máy cẩu đưa lên, giải phóng hiện trường vụ tai nạn.</p>\n<p><strong>Trần Tuyên</strong></p>\n                            </div>"}