{"url": "https://vietnamnet.vn/khong-nhuong-duong-cho-xe-cuu-thuong-nguoi-dan-ong-bi-phat-1-5-trieu-2076049.html", "title": "Cản đường xe cứu thương, người đàn ông bị phạt 1,5 triệu đồng", "abstract": "Cho rằng xe cứu thương lạm dụng bật còi ưu tiên, người đàn ông ở Bình Dương đã chạy xe máy cản trở trước đầu xe. Người này sau đó bị xử phạt 1,5 triệu và tước giấy phép lái xe.", "content_html": "<div>\n                                <p>Thông tin từ Công an huyện Phú Giáo, tỉnh Bình Dương chiều nay (1/11) cho hay, đơn vị vừa ra quyết định xử phạt vi phạm hành chính số tiền 1,5 triệu đồng, tước giấy phép lái xe 2 tháng đối với ông T.Q.H (37 tuổi, ngụ xã Vĩnh Hòa, huyện Phú Giáo) do có hành vi “không nhường đường hoặc gây cản trở xe được quyền ưu tiên đang phát tín hiệu ưu tiên đi làm nhiệm vụ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/xe-cuu-thuong-617.jpg\">\n<figcaption>Ông T.Q.H làm việc với cơ quan công an - Ảnh: Công an huyện Phú Giáo</figcaption>\n</figure>\n<p>Trước đó, ngày 30/10, trên mạng xã hội xuất hiện một đoạn video ghi lại cảnh người đàn ông điều khiển xe máy cản đường xe cứu thương khi đang đón bệnh nhân ở xã An Linh, huyện Phú Giáo đi cấp cứu. </p>\n<p>Sau khi cản đường, người này dừng xe máy rồi lớn tiếng quát nạt tài xế, dùng tay đập mạnh vào kính chắn gió.</p>\n<p>Đoạn video khiến nhiều người xem phẫn nộ, bức xúc trước hành động của người đàn ông.</p>\n<p>Qua xác minh, cơ quan chức năng xác định người đàn ông tên H. nên đã mời đến trụ sở công an để làm việc.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0051UY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Tại đây, ông H. thừa nhận toàn bộ hành vi và cam kết không tái phạm. Lí do cản đường xe cứu thương là do ông này cho rằng tài xế lạm dụng còi ưu tiên, vì trước đó ông H thấy chiếc xe cứu thương từ quán ăn đi ra.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/khoi-to-vu-an-lua-dao-xay-ra-tai-tinh-that-bong-lai-2076062.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Khởi tố vụ án lừa đảo xảy ra tại ‘Tịnh thất Bồng Lai’</a></h3>\n                            </div>"}