{"url": "https://vietnamnet.vn/da-nang-phat-cong-dien-ung-pho-bao-so-6-2071736.html", "title": "Đà Nẵng phát công điện ứng phó bão số 6", "abstract": "Ngày 19/10, Chủ tịch UBND TP Đà Nẵng Lê Trung Chinh có công điện gửi các cơ quan, đơn vị về việc ứng phó với cơn bão số 6 (bão Nesat).", "content_html": "<div>\n                                <p>Theo đó, để chủ động đối phó với <a href=\"https://vietnamnet.vn/bao-so-6-tag11074844243556141277.html\" target=\"_blank\">diễn biến của bão số 6</a>, ông Chinh đề nghị Chủ tịch UBND các quận, huyện, đặc biệt các quận ven biển theo dõi chặt chẽ diễn biến của bão, mưa, sẵn sàng triển khai ngay phương án sơ tán dân trong thiên tai nhất là tại các khu vực trũng, thấp, vùng ven biển, ven sông suối, vùng có nguy cơ sạt lở đất…</p>\n<p>Phối hợp với các lực lượng quân đội, công an sẵn sàng triển khai các lực lương, phương tiện, trang thiết bị cứu hộ, cứu nạn để tổ chức phòng chống, ứng phó và tìm kiếm cứu nạn khi thiên tai xảy ra, tập trung tại các khu vực xung yếu; tổ chức lực lượng canh gác, chốt chặn tại các khu vực ngập sâu…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bao-so-4-931-1-1130.jpg\">\n<figcaption>Người dân Đà Nẵng đưa thuyền thúng lên bờ tránh bão</figcaption>\n</figure>\n<p>Đồng thời đề nghị Bộ Chỉ huy Bộ đội Biên phòng thành phố tiếp tục thông báo cho tất cả các chủ phương tiện, tàu thuyền còn đang hoạt động trên biển biết vị trí, hướng di chuyển, diễn biến và vùng nguy hiểm của bão để chủ động phòng tránh, thoát ra khỏi hoặc không đi vào khu vực nguy hiểm, khẩn trương vào bờ, tìm nơi trú ẩn an toàn. Phối hợp cùng các đơn vị hướng dẫn sắp xếp tàu thuyền neo đậu an toàn tại khu trú tránh bão.</p>\n<p>Bên cạnh đó, bố trí lực lượng kiểm soát, cương quyết không để người dân ở lại những khu vực đã xác định có nguy cơ cao lũ quét, sạt lở; sẵn sàng nhân lực, vật tư trang thiết bị theo phương châm “4 tại chỗ” đảm bảo kịp thời tiếp cận ứng cứu khi có tình huống xảy ra.</p>\n<p>Người đứng đầu TP Đà Nẵng cũng yêu cầu Sở Xây dựng chủ trì, phối hợp với các đơn vị liên quan chỉ đạo triển khai phương án phòng, chống ngập úng, khơi thông cống rãnh thoát nước. Tổ chức phòng, chống cho các công trình xây dựng…</p>\n<p>Sở Công Thương, Sở Y tế có phương án chuẩn bị lương thực, nước uống, nhiên liệu, các nhu yếu phẩm; thuốc và hóa chất cần thiết để xử lý môi trường, phòng ngừa dịch bệnh sau bão lũ.</p>\n<p>Cùng với đó, Sở GD-ĐT, ĐH Đà Nẵng, các Học viện, các trường ĐH, CĐ, TCCN theo dõi diễn biến của bão, thời tiết trong những ngày đến để quyết định cho học sinh, học viên, sinh viên nghỉ học…</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Ngày 19/10, UBND TP Đà Nẵng có báo cáo về thiệt hại <strong><a href=\"/000003/vietnamnet.vn/de-dem-kinh-hoang-khong-tai-dien-2070553.html\" target=\"_blank\">bão số 5</a></strong> gây ra. Theo đó, trận mưa ngày 14/10 đúng thời điểm triều cường đã gây ngập diện rộng trên địa bàn thành phố.</p>\n<p>Tổng số nhà bị ngập gần 70.000 nhà; hư hỏng hơn 74 ha rau màu; gần 60.000 gia cầm và gia súc chết trôi; 14 trường học bị ngập, hư hỏng nặng; trên 2 000 ô tô và 30.000 xe máy của người dân, doanh nghiệp bị ngập. Mưa lũ đã khiến 4 người thiệt mạng.</p>\n<p>Ước tính thiệt hại sơ bộ ban đầu là hơn 1.486 tỷ đồng. Trong đó, huyện Hòa Vang bị thiệt hại 250 tỷ đồng, quận Hải Châu 130 tỷ đồng, quận Liên Chiểu 578 tỷ đồng, quận Cẩm Lệ 180 tỷ đồng, quận Thanh Khê 87 tỷ đồng, quận Sơn Trà 26,2 tỷ đồng, quận Ngũ Hành Sơn 17 tỷ đồng. Ngành giao thông vận tải bị thiệt hại 190,5 tỷ đồng, ngành xây dựng 17 tỷ đồng, ngành y tế 10,8 tỷ đồng...</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-6-gay-gio-manh-song-lon-ngu-dan-tuyet-doi-khong-ra-khoi-2071704.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/song-lon-988.jpg\" alt=\"Bão số 6 gây gió mạnh, sóng lớn, ngư dân tuyệt đối không ra khơi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-6-gay-gio-manh-song-lon-ngu-dan-tuyet-doi-khong-ra-khoi-2071704.html\">Bão số 6 gây gió mạnh, sóng lớn, ngư dân tuyệt đối không ra khơi</a></h3>\n<div class=\"insert-wiki-description\">Để đảm bảo tính mạng và tài sản, bà con ngư dân khu vực từ Quảng Ninh trở vào đến Quảng Ngãi tuyệt đối không ra khơi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-6-giam-cap-mien-bac-va-mien-trung-mua-to-vao-chieu-toi-nay-2071477.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/mua-bao-317.jpg\" alt=\"Bão số 6 giảm cấp, miền Bắc và miền Trung mưa rét vào chiều nay\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-6-giam-cap-mien-bac-va-mien-trung-mua-to-vao-chieu-toi-nay-2071477.html\">Bão số 6 giảm cấp, miền Bắc và miền Trung mưa rét vào chiều nay</a></h3>\n<div class=\"insert-wiki-description\">Do ảnh hưởng của không khí lạnh tăng cường kết hợp với hoàn lưu cơn bão số 6 nên từ trưa chiều ngày 19/10 ở khu vực phía Đông Bắc Bộ và Bắc Trung Bộ có mưa vừa, mưa to, cục bộ có nơi mưa rất to.</div>\n</div>\n</article>\n</div>\n                            </div>"}