{"url": "https://vietnamnet.vn/me-cua-be-trai-nguoi-nhat-bi-duoi-nuoc-kien-nghi-khoi-to-bi-can-2065027.html", "title": "Mẹ của bé trai người Nhật bị đuối nước kiến nghị khởi tố bị can", "abstract": "6 tháng sau cái chết thương tâm của con trai người Nhật ở khu nghỉ dưỡng Centara Mirage Resort Mui Ne, người mẹ vẫn phải gạt nước mắt “gõ cửa” khắp nơi đòi công bằng cho con.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Đã gần 6 tháng trôi qua sau cái chết của con trai, nhưng nỗi đau của chị Huỳnh Thị Anh Thư (ngụ quận 7, TP.HCM) vẫn không hề nguôi ngoai.</p>\n<p style=\"text-align: left;\">Nỗi đau càng nhân lên khi cái chết của con chị tới nay vẫn chưa có ai đứng ra chịu trách nhiệm, dù CQĐT đã khởi tố vụ án hình sự từ lâu.</p>\n<p style=\"text-align: left;\">Theo nội dung vụ việc, khi cháu Hanawa Yukiji (quốc tịch Nhật Bản) chuẩn bị bước vào năm học mới, chị Thư bàn với chồng (một chuyên gia người Nhật) cho con đi chơi trước khi nhập học. </p>\n<p style=\"text-align: left;\">Sau đó, chị và con trai cùng nhóm bạn đi Phan Thiết và nghỉ tại Khu nghỉ dưỡng Centara Mirage Resort Mui Ne đường Huỳnh Thúc Kháng, Mũi Né - Hàm Tiến, TP Phan Thiết, tỉnh Bình Thuận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/duoinuoc-680.jpg\">\n<figcaption><em>Lưng cháu Hanawa Yukiji bầm tím, in hình tấm lưới trong bể bơi. Ảnh: Gia đình nạn nhân cung cấp</em></figcaption>\n</figure>\n<p style=\"text-align: left;\">Ngày đầu, chuyến đi vui vẻ và bình yên, cho đến trưa ngày 5/4, cháu Hanawa Yukiji cùng 3 trẻ khác đến chơi tại khu vực hồ bơi dành cho trẻ em tại Khu nghỉ dưỡng. </p>\n<p style=\"text-align: left;\">Đến khoảng 10h35, các trẻ em cùng nhóm phát hiện cháu Hanawa Yukiji đang bị hút chặt vào miệng hút của hồ bơi, bên ngoài có một lưới có hình ô vuông. </p>\n<p style=\"text-align: left;\">Mặc dù, hồ bơi này chỉ sâu khoảng 1m và cháu Hanawa Yukiji cao 1m4, nhưng do lực hút quá mạnh, cháu bị hút chặt phần lưng, cánh tay vào tấm kim loại khiến phần đầu bị chìm dưới mặt nước. </p>\n<p style=\"text-align: left;\">Dù một bạn bơi cùng phát hiện sự việc vội vàng kéo cháu Hanawa Yukiji ra khỏi tấm lưới nhưng không được. Một người đàn ông bơi gần đó, thấy vậy cũng lao vào kéo Hanawa Yukiji ra nhưng bất thành, người này la lớn cầu cứu. Ngay lập tức, 3 người đàn ông lực lưỡng khác nhảy xuống trợ giúp mới gỡ được cháu bé ra.</p>\n<p style=\"text-align: left;\">Khi đưa được lên bờ, Hanawa Yukiji bị ngạt nước và tim đã ngừng đập. Mặc dù các nhân viên của Khu nghỉ dưỡng và bác sĩ đã cố gắng cấp cứu nhưng cháu bé đã tử vong.</p>\n<p style=\"text-align: left;\">Gần 2 tháng sau khi sự việc đau lòng, sau nhiều lá đơn kêu cứu của chị Thư, đề nghị khởi tố vụ án để điều tra về nguyên nhân cái chết của con trai, ngày 31/5, Công an TP Phan Thiết mới có động thái khởi tố vụ án “Vô ý làm chết người do vi phạm quy tắc nghề nghiệp”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/resort-681.jpg\">\n<figcaption><em>Khu vực hồ bơi nơi xảy ra cái chết của cháu Hanawa Yukiji. Ảnh: Gia đình nạn nhân cung cấp</em></figcaption>\n</figure>\n<p style=\"text-align: left;\">Thế nhưng, tới nay vụ án không có thêm tiến triển gì mới, dù thời hạn điều tra đã hết nhưng CQĐT Công an TP.Phan Thiết vẫn chưa khởi tố bị can.</p>\n<p style=\"text-align: left;\">Bức xúc, chị Thư đã làm đơn cứu xét gửi Tổng lãnh sự quán Nhật Bản tại TP.HCM, Tổ nội chính TP Phan Thiết, Hội LHPN TP Phan Thiết, Sở VHTT và DL, Viện KSND tỉnh Bình Thuận và TP Phan Thiết, cơ quan CSĐT Công an TP Phan Thiết.</p>\n<p style=\"text-align: left;\">Theo đó, chị Huỳnh Thị Anh Thư mong muốn các cơ quan hữu trách kiến nghị cơ quan CSĐT Công an TP Phan Thiết quyết định khởi tố bị can trong vụ án hình sự \"Vô ý làm chết người do vi phạm quy tắc nghề nghiệp\".</p>\n<p style=\"text-align: left;\">\"Đến nay thời hạn điều tra đã kết thúc nhưng cơ quan điều tra vẫn chưa quyết định khởi tố bị can để xác định người thực hiện hành vi phạm tội\", chị Thư trình bày trong đơn.</p>\n<p style=\"text-align: left;\">Khi đơn của chị Thư được gửi tới các cơ quan chức năng, mới đây, Công an TP Phan Thiết đã có công văn thông báo về tiến độ điều tra vụ án.</p>\n<p style=\"text-align: left;\">“Hiện nay cơ quan CSĐT Công an TP Phan Thiết đang tiếp tục tiến hành thu thập tài liệu chứng cứ để làm cơ sở xem xét khởi tố bị can có liên quan theo đúng quy định của pháp luật\", thông báo của Công an TP Phan Thiết gửi cho chị Thư.</p>\n<h3 style=\"text-align: left;\">&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/gia-dinh-thieu-nien-bi-cong-an-o-soc-trang-danh-len-tieng-ve-vu-viec-2065047.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Gia đình thiếu niên bị công an đánh ở Sóc Trăng lên tiếng về vụ việc</a></h3>\n                            </div>"}