{"url": "https://vietnamnet.vn/bao-noru-bao-so-4-co-the-gay-mua-cho-mien-bac-2063932.html", "title": "Bão số 4 có thể gây mưa cho miền Bắc", "abstract": "Ảnh hưởng của bão số 4, từ ngày 28/9, mưa lớn có xu hướng mở rộng ra khu vực Bắc Trung Bộ và Nam đồng bằng Bắc Bộ.", "content_html": "<div>\n                                <p>Theo Trung tâm Dự báo khí tượng thủy văn quốc gia, lúc 13h hôm nay, vị trí tâm bão trên vùng biển phía Đông khu vực Bắc và Giữa Biển Đông, cách quần đảo Hoàng Sa khoảng 580km về phía Đông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 12-13 (118-149km/giờ), giật cấp 15.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bao-so-4-918.png\">\n<figcaption>Dự báo hướng đi của bão số 4. Ảnh: Tổng cục PCTT</figcaption>\n</figure>\n<p>Dự báo trong 24 giờ tới, bão di chuyển chủ yếu theo hướng Tây, mỗi giờ đi được 20-25km có xu hướng mạnh thêm.</p>\n<p>Đến 13h ngày 27/9, vị trí tâm bão ngay trên khu vực phía Nam quần đảo Hoàng Sa. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 13-14 (134-166km/giờ), giật cấp 17.  </p>\n<p>Trong 24 đến 48 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây, mỗi giờ đi được khoảng 20km đi vào đất liền Trung Trung Bộ.</p>\n<p>Tới 13h ngày 28/9, vị trí tâm bão trên khu vực đất liền Thừa Thiên Huế - Quảng Ngãi. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10-11 (89-117km/giờ), giật cấp 13.</p>\n<p>Từ ngày 27/9 đến ngày 28/9, khu vực Quảng Trị, Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Kon Tum có mưa rất to với lượng mưa phổ biến 250-350mm/đợt, có nơi trên 400mm/đợt.</p>\n<p>Khu vực Quảng Bình, Bình Định, Gia Lai có mưa to đến rất to với lượng mưa phổ biến 100-200mm/đợt, có nơi trên 300mm/đợt.</p>\n<p>Từ ngày 28/9, mưa lớn có xu hướng mở rộng ra khu vực Bắc Trung Bộ và Nam đồng bằng Bắc Bộ.</p>\n<p>Cấp độ rủi ro thiên tai: Cấp độ 4 (cấp rủi ro rất lớn) cho khu vực Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định. Cấp 3 cho các tỉnh Quảng Trị, Phú Yên, Kon Tum, Gia Lai.</p>\n<p>Tại cuộc họp giao ban của Văn phòng thường trực Ban Chỉ đạo quốc gia về phòng chống thiên tai sáng nay, ông Mai Văn Khiêm - Giám đốc Trung tâm Dự báo khí tượng thủy văn quốc gia cho biết, sau khi đổ bộ vào Philippines, bão có suy giảm cường độ nhưng khi đi vào Biển Đông bão đang có xu hướng mạnh trở lại. Các dự báo quốc tế đều nhận định về cường độ bão rất mạnh, không có dự báo nào bão giảm cường độ khi vào gần bờ các tỉnh Trung Bộ.</p>\n<p>Hai yếu tố khiến bão tăng cấp đó là yếu tố năng lượng, hiện toàn bộ bề mặt nước biển mà bão đi qua có nhiệt độ cao. Thứ hai là gió Tây Nam và Đông Bắc cùng hoạt động, đây là 'tổ hợp' bất lợi khiến cơn bão này không có dấu hiệu giảm cấp. </p>\n<p>Cơ quan khí tượng của Mỹ, Nhật, Hong Kong, Trung Quốc đều nhận định bão đi vào khu vực các tỉnh từ Thừa Thiên Huế - Bình Định, thời gian ảnh hưởng sáng 28/9. </p>\n<p>Tuy nhiên cường độ khi đổ bộ các đài dự báo có sự chênh lệch 1-2 cấp. Mỹ dự báo bão đổ bộ cấp 15-16, Nhật Bản cấp 13-14, Hong Kong cấp 14-15, Trung Quốc dự báo cấp 15-16. </p>\n<p>Nếu mưa trên 400mm, đỉnh lũ trên các sông ở khu vực Trung Trung Bộ, Bắc Tây Nguyên phổ biến ở mức BĐ2- BĐ3 và trên BĐ3. Riêng sông Hương tại Huế lên mức BĐ2 và trên BĐ2. Ngập lụt diện rộng tại các tỉnh Trung Trung Bộ và khu vực Bắc Tây Nguyên. </p>\n<p>Với kịch bản mưa lớn phổ biến trên 400mm, sẽ có khoảng 60 huyện và khu đô thị có nguy cơ ngập lụt.</p>\n<h3 style=\"text-align: center;\">&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/su-kien/tin-bao-so-4-sieu-bao-noru-va-cac-chi-dao-ung-pho-khan-cap-0008UI.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Tin bão số 4 - Siêu bão Noru và các chỉ đạo ứng phó khẩn cấp</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-le-minh-hoan-ung-pho-bao-so-4-voi-phuong-cham-can-tac-vo-ay-nay-2063882.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/z3751373872304-2d4badd4ce331026b8eb9358eea4e299-772.jpg\" alt=\"Bộ trưởng Lê Minh Hoan: Ứng phó bão số 4 với phương châm 'cẩn tắc vô áy náy'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-le-minh-hoan-ung-pho-bao-so-4-voi-phuong-cham-can-tac-vo-ay-nay-2063882.html\">Bộ trưởng Lê Minh Hoan: Ứng phó bão số 4 với phương châm 'cẩn tắc vô áy náy'</a></h3>\n<div class=\"insert-wiki-description\">Đó là chỉ đạo của Bộ trưởng Bộ NN&amp;PTNT Lê Minh Hoan tại chuyến kiểm tra hiện trường công tác phòng, chống bão số 4 trên địa bàn tỉnh Quảng Ngãi.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-mien-trung-do-xo-di-mua-vat-dung-chen-chong-bao-2063870.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/bao-so-4-1-757-853.jpg\" alt=\"Người dân miền Trung đổ xô đi mua vật dụng chèn chống bão\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-mien-trung-do-xo-di-mua-vat-dung-chen-chong-bao-2063870.html\">Người dân miền Trung đổ xô đi mua vật dụng chèn chống bão</a></h3>\n<div class=\"insert-wiki-description\">Người dân Đà Nẵng hối hả đi mua đồ, dụng cụ chằng chống nhà cửa trước khi bão số 4 đổ bộ. Trong khi dân quân, bộ đội trên địa bàn TP Tam Kỳ (tỉnh Quảng Nam) hỗ trợ người dân đối phó với bão Noru.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sieu-bao-noru-da-nang-dung-hop-cho-nguoi-dan-nghi-lam-tu-12h-trua-27-9-2063888.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/z3751180423062-759b7979b37d0d1a54bef6f6d9765ff8-724.jpg\" alt=\"Đà Nẵng dừng họp chợ, người lao động nghỉ làm từ 12h ngày 27/9 để tránh bão số 4\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sieu-bao-noru-da-nang-dung-hop-cho-nguoi-dan-nghi-lam-tu-12h-trua-27-9-2063888.html\">Đà Nẵng dừng họp chợ, người lao động nghỉ làm từ 12h ngày 27/9 để tránh bão số 4</a></h3>\n<div class=\"insert-wiki-description\">Từ 12h ngày 27/9, Đà Nẵng tạm dừng họp chợ truyền thống; tất cả cán bộ công chức viên chức, người lao động, công nhân… nghỉ làm việc để tránh bão.</div>\n</div>\n</article>\n</div>\n                            </div>"}