{"url": "https://vietnamnet.vn/thu-truong-bo-tthu-truong-bo-tai-chinh-lam-pho-bi-thu-gioi-thieu-bau-chu-tich-phu-yenai-chinh-lam-pho-bi-thu-tinh-uy-phu-yen-2080343.html", "title": "Thứ trưởng Bộ Tài chính làm Phó Bí thư, giới thiệu bầu Chủ tịch Phú Yên", "abstract": "Ông Tạ Anh Tuấn, 53 tuổi, Thứ trưởng Bộ Tài chính được điều động, chỉ định giữ chức Phó Bí thư Tỉnh ủy, giới thiệu bầu làm Chủ tịch UBND Phú Yên.", "content_html": "<div>\n                                <p>Sáng 14/11, ông Hoàng Đăng Quang, Ủy viên Trung ương Đảng, Phó Trưởng Ban Tổ chức Trung ương đã trao quyết định của Ban Bí thư về công tác cán bộ tại tỉnh Phú Yên.</p>\n<p>Theo quyết định, ông Tạ Anh Tuấn thôi giữ chức ủy viên Ban Cán sự Đảng, Thứ trưởng Bộ Tài chính; được điều động, chỉ định tham gia Ban chấp hành, Ban thường vụ, giữ chức Phó Bí thư Tỉnh ủy Phú Yên nhiệm kỳ 2020-2025 và giới thiệu để bầu giữ chức Chủ tịch UBND tỉnh Phú Yên nhiệm kỳ 2021-2026.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/taanhtuan-1-539.jpg\">\n<figcaption>Ông Tạ Anh Tuấn phát biểu tại lễ trao quyết định. Ảnh: <em>A.T.</em></figcaption>\n</figure>\n<p>Phát biểu tại lễ trao quyết định, ông Hoàng Đăng Quang, Phó Trưởng Ban Tổ chức Trung ương nhấn mạnh, trải qua quá trình công tác, ông Tạ Anh Tuấn đều nỗ lực vượt qua khó khăn, thức thách để phấn đấu hoàn thành nhiệm vụ được giao.</p>\n<p>Ông Tạ Anh Tuấn cũng được đánh giá là một cán bộ mẫn cán trong công việc, có ý chí, bản lĩnh và tư duy đổi mới, đoàn kết, trách nhiệm, hiệu quả trong công tác và luôn sẵn sàng nhận nhiệm vụ Đảng phân công, giao phó.</p>\n<p>Phó Trưởng Ban Tổ chức Trung ương mong muốn trên cương vị mới, ông Tạ Anh Tuấn hoàn thành tốt chức trách, nhiệm vụ được giao để góp phần cùng với tập thể Ban Chấp hành, Ban Thường vụ và Thường trực Tỉnh ủy Phú Yên phát triển nhanh, bền vững. </p>\n<p>Nhận nhiệm vụ mới, tân Phó Bí thư Tỉnh ủy Phú Yên nói, với kinh nghiệm đã tích lũy trong quá trình công tác lâu nay, ông sẽ nỗ lực học hỏi, kế thừa, và phát huy những thành tựu, kết quả mà Đảng bộ tỉnh Phú Yên đã đạt được; cùng với lãnh đạo và nhân dân tỉnh Phú Yên thực hiện các mục tiêu phát triển kinh tế-xã hội, đảm bảo an ninh, quốc phòng và các nhiệm vụ chính trị khác của tỉnh.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.5181%;\">\n<p>Ông Tạ Anh Tuấn sinh năm 1969, nguyên quán Hà Nội, có trình độ Thạc sĩ Tài chính - Tín dụng, Lý luận chính trị cao cấp. Tháng 7/2020 đến nay, ông giữ chức Thứ trưởng Bộ Tài chính. Trước đó, ông từng giữ nhiều chức vụ, như Phó Tổng Giám đốc Kho bạc Nhà nước, sau đó được chuyển sang làm Vụ Trưởng Vụ tổ chức cán bộ - Bộ Tài chính, Tổng Giám đốc Kho bạc Nhà nước.</p>\n<p>Trước đó, đầu tháng 11, HĐND tỉnh Phú Yên đã đồng ý cho ông Trần Hữu Thế, 49 tuổi, thôi làm Chủ tịch UBND tỉnh nhiệm kỳ 2021-2026. Ông Thế trước đó cũng có đơn xin thôi chức.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}