{"url": "https://vietnamnet.vn/bai-hoc-buyt-nhanh-brt-2070495.html", "title": "Bài học buýt nhanh BRT", "abstract": "Hà Nội đầu tư thí điểm tuyến buýt nhanh (BRT) đầu tiên với kỳ vọng thay thế phương tiện cá nhân, giảm ùn tắc giao thông. Nhưng sau gần 5 năm đưa vào khai thác, đến thời điểm này có thể xem tuyến BRT là một thí điểm thất bại.", "content_html": "<div>\n                                <p>Chị Lê Thị Lĩnh ở Khu đô thị Văn Khê (Hà Đông, Hà Nội) cho biết, thỉnh thoảng chị vẫn đi BRT từ nhà lên phố Giảng Võ. Vào giờ cao điểm BRT thường xuyên ùn tắc do phương tiện cá nhân lấn làn đường ưu tiên vốn chỉ dành riêng cho BRT.</p>\n<p>\"Khi xe cá nhân lấn đường ưu tiên của BRT gây tắc đường thì buýt nhanh cũng như buýt thường đều không di chuyển được. Đây chính là nguyên nhân khiến BRT chưa thu hút được hành khách đi xe”, chị Lĩnh nói.</p>\n<p>Anh Hoàng Văn Minh, một người dân ở Ba La (Hà Đông) cho rằng, đến thời điểm này có thể thấy  BRT là thất bại lớn của TP Hà Nội.  Đây là thất bại tổng thể từ tầm nhìn đến quy hoạch giao thông đô thị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/cover-brt-203.jpeg\">\n<figcaption>Buýt nhanh BRT ở Hà Nội hoạt động chưa hiệu quả</figcaption>\n</figure>\n<p>Theo anh Minh, việc bố trí BRT hoạt động trên tuyến đường có lưu lượng lớn với nhiều nhà cao tầng san sát nhau, trong khi diện tích đường dành cho giao thông quá chật hẹp với nhiều nút giao cắt thì BRT không thể phát huy được hiệu quả.</p>\n<p>“BRT chiếm 1/3 làn đường và đi qua nhiều ngã tư giao cắt nên tất cả những con đường BRT đi qua đều trở thành những điểm ùn tắc. Hơn nữa, việc một số nhà ga BRT không có cầu bộ hành sang đường, nhiều hành khách bất chấp băng qua đường cũng tiềm ẩn nguy cơ mất an toàn giao thông\", anh Minh nói.</p>\n<p><strong>Bất cập</strong></p>\n<p>Theo báo cáo của Trung tâm điều hành giao thông công cộng Hà Nội, sau gần 5 năm đưa vào vận hành, tuyến BRT đã được nhân dân chấp nhận và đánh giá tốt về chất lượng phục vụ.</p>\n<p>Lượng hành khách đi BRT có tăng nhưng chưa nhiều. Báo cáo cho thấy, tổng hành khách vận chuyển năm 2018 của BRT đạt 5,3 triệu lượt, tăng 6,3%  so với năm 2017; sản lượng năm 2019 đạt 5,5 triệu lượt, tăng 3,7%  so với thực hiện năm 2018. Năm 2020 đạt 5,356 triệu lượt hành khách, giảm 2,6 %.</p>\n<p>BRT là loại hình vận tải công cộng có ưu điểm tạo sự khác biệt so với xe buýt thông thường. Do có làn đường dành riêng nên BRT chạy thông thoát, êm thuận, tốc độ chạy xe trung bình gần 20km/h. Thời gian chạy xe BRT ổn định, tỉ lệ đúng giờ cao…</p>\n<p>Do vậy, khi đầu tư tuyến BRT 01, TP Hà Nội đặt kỳ vọng BRT có khả năng thay thế phương tiện cá nhân, giảm ùn tắc giao thông.</p>\n<p>Thế nhưng, trong quá trình vận hành BRT Hà Nội lại bộc lộ những tồn tại nhất định. Điển hình là tình trạng xe cá nhân lấn làn, chạy vào làn đường dành riêng cho xe BRT diễn ra một cách phổ biến làm giảm tốc độ lưu thông của xe BRT.</p>\n<p>Trích xuất từ camera đặt trên đường Quang Trung cho thấy, bình quân trong 1 giờ có 308 phương tiện chạy vào làn BRT, trên đường Tố Hữu, bình quân có 707 phương tiện chạy vào làn BRT. Thực tế này khiến BRT không phát huy được năng lực vận hành.</p>\n<p>Trên thực tế, Hà Nội đã đưa ra các giải pháp để giải quyết những bất cập cho BRT, trong đó có việc cho buýt thường đi vào đường dành riêng cho BRT.</p>\n<p>Tuy nhiên, hệ thống nhà chờ của buýt thường lại nằm bên phải đường. Nếu đi vào đường ưu tiên của BRT, khi sang đường đón khách xe buýt thường phải cắt ngang dòng xe cộ khiến cho giao thông thêm hỗn loạn.</p>\n<p><strong>Thất bại ngay từ quy hoạch</strong></p>\n<p>Ông Nguyễn Văn Thanh, nguyên Phó tổng cục trưởng Tổng cục Đường bộ Việt Nam cho rằng, đến thời điểm này phải đánh giá nghiêm túc tuyến BRT đầu tiên của cả nước đã thất bại hoàn toàn.</p>\n<p>Theo ông Thanh, Hà Nội quy hoạch BRT quá vội vàng và chưa tính toán kỹ. Dù quy hoạch tuyến BRT đi qua các tuyến đường chật hẹp (Lê Văn Lương, Tố Hữu...), hạn chế về quỹ đất dành cho giao thông nhưng Hà Nội vẫn cho xây các nhà cao tầng san sát \"bóp nghẹt\" không gian hoạt động của BRT.</p>\n<p>Ngoài việc bố trí BRT trên tuyến đường chưa hợp lý thì việc đầu tư thiếu đồng bộ, thiếu kết nối, chỉ một tuyến đơn độc cũng khiến BRT không thể phát huy được hiệu quả.</p>\n<p>\"Muốn BRT hoạt động hiệu quả phải có cả hệ thống tuyến kết nối với nhau. Theo kế hoạch Hà Nội sẽ có 8 tuyến BRT.  Nếu việc bố trí các tuyến được thực hiện đồng bộ, đồng loạt sẽ tăng cường tính kết nối, thu hút được hành khách bỏ xe cá nhân đi BRT\", ông Thanh nói.</p>\n<p>Nguyên Phó Tổng cục trưởng Tổng cục Đường bộ Việt Nam cũng cho rằng, trước khi thực hiện các tuyến BRT tiếp theo, Hà Nội cần phải tạo điều kiện cho BRT hoạt động hiệu quả.</p>\n<p>Cụ thể, phải dành đường ưu tiên cho BRT, xử lý nghiêm xe máy, xe ô tô lấn làn. Đặc biệt phải dừng ngay việc cho buýt thường đi vào làn đường của BRT để tránh xung đột phương tiện, gây mất an toàn giao thông.</p>\n<p>“Các nước như Hàn Quốc, Indonesia, BRT hoạt động rất hiệu quả. Nhất là Indonesia có điều kiện giao thông tương tự như Việt Nam. Lý do là họ quy hoạch BRT trên các tuyến đường phù hợp và ưu tiên tuyệt đối đường dành riêng cho BRT.</p>\n<p>Việt Nam muốn BRT hoạt động hiệu quả phải tổ chức giao thông, tổ chức vận tải dành riêng làn đường cho BRT. Có như vậy BRT mới phát huy hiệu quả”, ông Thanh nói.</p>\n<p>Tuyến BRT chưa thực sự phát huy hiệu quả là do phương pháp tách làn còn bất cập. Hiện BRT đang áp dụng biện pháp phân tách mềm nên các phương tiện vẫn có thể làn đường dành riêng cho xe BRT.</p>\n<p>Với BRT hiện nay chúng ta cần thiết phải áp dụng biện pháp mạnh hơn thông qua việc phân tách cứng (hoặc nửa cứng nửa mềm) bằng cọc nhựa, cọc cao su để ngăn phương tiện đi vào làn đường dành riêng cho BRT.</p>\n<p>Ông Bùi Danh Liên, nguyên Phó chủ tịch Hiệp hội vận tải Hà Nội cho rằng, Hà Nội và các TP khác trong cả nước cần xem đây là bài học thất bại để rút kinh nghiệm nếu tiếp tục muốn làm các tuyến BRT sau này.</p>\n<p>Trong đó bài học quan trọng đầu tiên là phải làm BRT ở tuyến đường có đủ khả năng cho BRT hoạt động, có quy hoạch được tính toán khoa học thì mới đem lại hiệu quả. Trái lại nếu bất chấp quy hoạch làm theo phong trào \"thấy người ta làm mình cũng làm\" sẽ gây lãng phí đầu tư.</p>\n                            </div>"}