{"url": "https://vietnamnet.vn/nguyen-nhan-pho-giam-doc-so-tinh-dak-nong-xin-thoi-viec-ngay-tai-le-bo-nhiem-2070877.html", "title": "Nguyên nhân Phó Giám đốc sở xin thôi việc ngay tại lễ công bố bổ nhiệm", "abstract": "Ngay tại lễ công bố quyết định bổ nhiệm, Phó Giám đốc Sở Lao động Thương binh Xã hội tỉnh Đắk Nông đã trình bày nguyện vọng xin thôi việc.", "content_html": "<div>\n                                <p>Sáng 17/10, UBND tỉnh Đắk Nông đã công bố quyết định bổ nhiệm Phó Giám đốc Sở Lao động Thương binh và Xã hội đối với bà Nguyễn Thị Thanh Hương, nguyên Giám đốc Sở Y tế.</p>\n<p>Bất ngờ, ngay khi nhận quyết định bổ nhiệm, bà Hương đã trình bày nguyện vọng xin thôi việc.</p>\n<p>\"Tôi sẽ có đơn xin thôi việc. Tuy nhiên, là công chức, tôi sẽ chấp hành quy định về công tác cán bộ, việc làm cho đến khi nguyện vọng của tôi được chấp thuận\", bà Hương nói.</p>\n<p>Trao đổi về vấn đề này, bà Hương cho biết: “Nguyện vọng này, tôi đã trình bày với Tỉnh ủy từ trước chứ không phải đến sáng hôm nay công bố quyết định bổ nhiệm mới xin nghỉ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/dak-nong-944.jpg\">\n<figcaption>Lễ công bố quyết định bổ nhiệm Phó Giám đốc Sở Lao động Thương binh và Xã hội đối với bà Nguyễn Thị Thanh Hương, nguyên Giám đốc Sở Y tế.</figcaption>\n</figure>\n<p>Bà Hương cũng bày tỏ hai lý do xin thôi việc. Cụ thể, bà Hương cho biết, được bổ nhiệm nhiệm vụ mới buộc bà phải có thời gian để nghiên cứu. Trong khi đó, sức khỏe của bà hiện không được đảm bảo, suy giảm nhiều so với trước. Do đó, bà lo lắng không hoàn thành được nhiệm vụ ở lĩnh vực mới.</p>\n<p>Theo tìm hiểu, trước năm 2020, bà Hương từng là Giám đốc Sở Y tế tỉnh Đắk Nông. Vào cuối năm 2020, bà Hương hết nhiệm kỳ và các cơ quan chức năng đang làm quy trình bổ nhiệm lại giám đốc, đã thực hiện được 2/3 bước theo quy định.</p>\n<p>Ngày 3/12/2020, Ủy ban Kiểm tra Tỉnh ủy Đắk Nông có quyết định xem xét thi hành kỷ luật bà Hương nên Chủ tịch UBND tỉnh Đắk Nông đã quyết định dừng việc tái bổ nhiệm bà Hương.</p>\n<p>Sau đó, bà Hương được chuyển về làm nhân viên phòng nghiệp vụ y dược thuộc Sở Y tế tỉnh này.</p>\n<p>Ngày 15/4/2022, UBKT Trung ương đã kết luận các khuyết điểm của bà Hương chưa đến mức xử lý kỷ luật và đã được khắc phục hoàn toàn. Tuy nhiên, bà Hương không được bổ nhiệm lại làm Giám đốc Sở Y tế tỉnh Đắk Nông.</p>\n<p>Sau đó, Tổng liên đoàn Lao động Việt Nam cũng không chấp thuận phương án của tỉnh Đắk Nông điều chuyển bà Nguyễn Thị Thanh Hương, nhân viên phòng nghiệp vụ y tế - dược về để bầu chức vụ Phó Chủ tịch Liên đoàn Lao động tỉnh Đắk Nông. Lý do bà Hương không còn đủ nhiệm kỳ để công tác.</p>\n<p><strong>Chí Kiên </strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ky-luat-ban-thuong-vu-dang-uy-so-y-te-va-giam-doc-cdc-quang-ngai-2067555.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/so-y-te-quang-ngai-1-224.jpeg\" alt=\"Kỷ luật Ban Thường vụ Đảng ủy Sở Y tế và Giám đốc CDC Quảng Ngãi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ky-luat-ban-thuong-vu-dang-uy-so-y-te-va-giam-doc-cdc-quang-ngai-2067555.html\">Kỷ luật Ban Thường vụ Đảng ủy Sở Y tế và Giám đốc CDC Quảng Ngãi</a></h3>\n<div class=\"insert-wiki-description\">Ủy ban Kiểm tra Tỉnh ủy quyết định thi hành kỷ luật đối với Ban Thường vụ Đảng uỷ Sở Y tế, nhiệm kỳ 2015-2020 và ông Hồ Minh Nên, Giám đốc Trung tâm Kiểm soát bệnh tật (CDC) tỉnh Quảng Ngãi hình thức khiển trách.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ky-luat-canh-cao-pho-giam-doc-so-tai-nguyen-va-moi-truong-soc-trang-2069295.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/soc-trang-870.jpg\" alt=\"Kỷ luật cảnh cáo Phó Giám đốc Sở Tài nguyên và Môi trường Sóc Trăng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ky-luat-canh-cao-pho-giam-doc-so-tai-nguyen-va-moi-truong-soc-trang-2069295.html\">Kỷ luật cảnh cáo Phó Giám đốc Sở Tài nguyên và Môi trường Sóc Trăng</a></h3>\n<div class=\"insert-wiki-description\">Ngày 12/10, UB Kiểm tra Tỉnh ủy Sóc Trăng vừa thi hành kỷ luật bằng hình thức Cảnh cáo đối với ông Nguyễn Hoàng Dân, Phó Giám đốc Sở Tài nguyên và Môi trường.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ky-luat-thoi-viec-thu-truong-ngoai-giao-va-tro-ly-pho-thu-tuong-thuong-truc-2064736.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/screen-shot-2022-09-28-at-154207-1-1-1135.png\" alt=\"Thủ tướng kỷ luật thôi việc Thứ trưởng Ngoại giao và Trợ lý Phó Thủ tướng thường trực\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ky-luat-thoi-viec-thu-truong-ngoai-giao-va-tro-ly-pho-thu-tuong-thuong-truc-2064736.html\">Thủ tướng kỷ luật thôi việc Thứ trưởng Ngoại giao và Trợ lý Phó Thủ tướng thường trực</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng Chính phủ quyết định thi hành kỷ luật buộc thôi việc đối với: Thứ trưởng Bộ Ngoại giao Tô Anh Dũng và Trợ lý Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ, ông Nguyễn Quang Linh.</div>\n</div>\n</article>\n</div>\n                            </div>"}