{"url": "https://vietnamnet.vn/chieu-nay-thu-tuong-trinh-quoc-hoi-mien-nhiem-bo-truong-gtvt-nguyen-van-the-2071985.html", "title": "Thủ tướng trình Quốc hội miễn nhiệm Bộ trưởng GTVT Nguyễn Văn Thể", "abstract": "Chiều nay, Thủ tướng Phạm Minh Chính sẽ trình Quốc hội đề nghị phê chuẩn miễn nhiệm Bộ trưởng GTVT nhiệm kỳ 2021-2026 đối với ông Nguyễn Văn Thể.", "content_html": "<div>\n                                <p>Kỳ họp thứ 4, Quốc hội khóa XV khai mạc hôm nay (20/10), ngay trong những ngày đầu phiên họp, Quốc hội sẽ thực hiện các quy trình nhân sự.</p>\n<p>Phát biểu khai mạc kỳ họp, về quyết định các vấn đề quan trọng khác của đất nước, Chủ tịch Quốc hội Vương Đình Huệ cho biết, Quốc hội sẽ xem xét, quyết định miễn nhiệm, bầu Tổng Kiểm toán Nhà nước; miễn nhiệm, phê chuẩn đề nghị bổ nhiệm Bộ trưởng GTVT; phê chuẩn đề nghị bổ nhiệm Bộ trưởng Bộ Y tế.</p>\n<p>Theo chương trình kỳ họp, chiều nay, Thủ tướng Phạm Minh Chính sẽ trình Quốc hội đề nghị phê chuẩn miễn nhiệm Bộ trưởng GTVT nhiệm kỳ 2021-2026. Sau đó, ĐBQH thảo luận ở đoàn về phê chuẩn việc miễn nhiệm Bộ trưởng GTVT nhiệm kỳ 2021-2026.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/nguyen-van-the-291019-6-536.jpg\">\n<figcaption>Ông Nguyễn Văn Thể. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Đầu giờ sáng mai (21/10), Ủy ban Thường vụ Quốc hội báo cáo Quốc hội kết quả thảo luận tại đoàn và giải trình, tiếp thu ý kiến của ĐBQH về việc miễn nhiệm Bộ trưởng GTVT. Sau đó, Quốc hội tiến hành bỏ phiếu kín việc miễn nhiệm này. </p>\n<p>Sau khi công bố kết quả, Quốc hội sẽ thảo luận, biểu quyết thông qua nghị quyết về việc miễn nhiệm chức danh Bộ trưởng GTVT đối với <a href=\"https://vietnamnet.vn/ho-so/nguyen-van-the-C000296.html\" target=\"_blank\">ông Nguyễn Văn Thể</a>.</p>\n<p>Tổng thư ký Quốc hội Bùi Văn Cường hôm 18/10 cho biết, căn cứ nguyện vọng cá nhân và phân công của cấp có thẩm quyền (Hội nghị Trung ương 6 vừa qua đã kết luận, quyết định), các cơ quan Quốc hội sẽ thực hiện phê chuẩn miễn nhiệm theo đúng quy định của pháp luật.</p>\n<p>Ông Nguyễn Văn Thể được Quốc hội khóa XIV phê chuẩn, bổ nhiệm giữ chức Bộ trưởng GTVT vào kỳ họp tháng 10/2017. Tổng thư ký Quốc hội đánh giá, trong quá trình công tác, ông Thể đã cùng tập thể lãnh đạo triển khai tốt các nhiệm vụ được Nhà nước, Chính phủ giao phó. Trong các phiên chất vấn của Quốc hội, ông cũng thể hiện hình ảnh Bộ trưởng trách nhiệm, sâu sát.</p>\n<p>Cũng trong chiều nay, Ủy ban Thường vụ sẽ trình Quốc hội việc miễn nhiệm Tổng kiểm toán Nhà nước nhiệm kỳ 2021-2026 với<a href=\"https://vietnamnet.vn/ho-so/tran-sy-thanh-C000404.html\" target=\"_blank\"> ông Trần Sỹ Thanh</a>.</p>\n<p>Hồi tháng 7/2022, Bộ Chính trị đã điều động, phân công ông Trần Sỹ Thanh thôi giữ chức Bí thư ban cán sự Đảng Kiểm toán Nhà nước để chỉ định tham gia Ban Chấp hành, Ban Thường vụ và giữ chức Phó Bí thư Thành ủy Hà Nội nhiệm kỳ 2020-2025. Sau đó, HĐND TP Hà Nội bầu ông Thanh giữ chức Chủ tịch UBND TP Hà Nội nhiệm kỳ 2021-2026.</p>\n<p>Kiểm toán Nhà nước hiện nay do Phó Tổng Kiểm toán <a href=\"https://vietnamnet.vn/ho-so/ngo-van-tuan-C000184.html\" target=\"_blank\">Ngô Văn Tuấn </a>phụ trách.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-nguyen-van-the-chinh-thuc-roi-ghe-bo-truong-bo-giao-thong-van-tai-2072320.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-the-241018-5-240.jpg\" alt=\"Ông Nguyễn Văn Thể chính thức rời ghế Bộ trưởng GTVT\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-nguyen-van-the-chinh-thuc-roi-ghe-bo-truong-bo-giao-thong-van-tai-2072320.html\">Ông Nguyễn Văn Thể chính thức rời ghế Bộ trưởng GTVT</a></h3>\n<div class=\"insert-wiki-description\">Với đa số phiếu đại biểu tán thành, sáng 21/10, Quốc hội biểu quyết thông qua Nghị quyết phê chuẩn việc miễn nhiệm Bộ trưởng Bộ Giao thông vận tải nhiệm kỳ 2021-2026 với ông Nguyễn Văn Thể.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/trinh-quoc-hoi-nhan-su-bo-truong-gtvt-thay-ong-nguyen-van-the-2072279.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/quochoi-7.jpg\" alt=\"Trình Quốc hội nhân sự Bộ trưởng GTVT thay ông Nguyễn Văn Thể\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trinh-quoc-hoi-nhan-su-bo-truong-gtvt-thay-ong-nguyen-van-the-2072279.html\">Trình Quốc hội nhân sự Bộ trưởng GTVT thay ông Nguyễn Văn Thể</a></h3>\n<div class=\"insert-wiki-description\">Trong ngày 21/10, Quốc hội sẽ hoàn tất quy trình miễn nhiệm chức Bộ trưởng GTVT với ông Nguyễn Văn Thể và phê chuẩn bổ nhiệm nhân sự Bộ trưởng GTVT thay ông Thể.</div>\n</div>\n</article>\n</div>\n                            </div>"}