{"url": "https://vietnamnet.vn/118-dbqh-cho-phat-bieu-trong-phien-thao-luan-kinh-te-xa-hoi-2074397.html", "title": "3 Bộ trưởng giải trình về việc gần 40.000 công chức, viên chức nghỉ việc", "abstract": "Trước ý kiến của nhiều đại biểu lo lắng về tình trạng gần 40.000 công chức, viên chức nghỉ việc, 3 Bộ trưởng: GD- ĐT, Y tế, Nội vụ giải trình làm rõ nguyên nhân, giải pháp của tình trạng này.", "content_html": "<div class=\"newsFeature__listInfomation pt-20\" data-sort-od=\"asc\" data-sort-type=\"all\">\n                                <div class=\"newsFeature__listInfomation-listTab\">\n                                    <ul class=\"newsFeature__listInfomation-tab\">\n                                        <li>\n                                            <button class=\"active\" data-name=\"1\">\n                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/live_clock.svg\">\n                                                <span>Diễn biến</span>\n                                            </button>\n                                        </li>\n                                        <li><button data-name=\"2\">Ảnh</button></li>\n                                        <li><button data-name=\"3\">Video</button></li>\n                                    </ul>\n                                    <ul class=\"newsFeature__listInfomation-date\">\n                                        <li>\n                                            <button class=\"active\" data-od=\"asc\">Mới nhất</button>\n                                        </li>\n                                        <li>\n                                            <button data-od=\"desc\">Cũ nhất</button>\n                                        </li>\n                                    </ul>\n                                </div>\n                                <div class=\"newsFeature__listInfomation-boxItem\">\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 17:28</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                16h55: Đã có 42 đại biểu phát biểu, 7 đại biểu tranh luận\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Phó Chủ tịch Quốc hội Nguyễn Đức Hải phát biểu kết thúc phiên thảo luận.</p>\n<p>Hôm nay, đã có 42 đại biểu phát biểu, 7 đại biểu tranh luận, 3 Bộ trưởng đã tham gia trao đổi các vấn đề mà các đại biểu quan tâm. Phó Chủ tịch Quốc hội đề nghị, trong phiên họp ngày mai (28/10), các ĐBQH phát biểu thêm về các vấn đề còn ít ý kiến tham gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/quoc-hoi-toan-canh-ht-1000.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các Bộ trưởng: Bộ Lao động Thương binh và Xã hội, Bộ Công Thương, Bộ Tài nguyên Môi trường, Bộ Tài chính, Bộ Kế hoạch Đầu tư, Thống đốc Ngân hàng Nhà nước Việt Nam, Chủ nhiệm Ủy ban Dân tộc chuẩn bị phát biểu giải trình ý kiến của các đại biểu.</p>\n<p><strong>Mời quý độc giả xem thêm</strong>:</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-dao-hong-lan-da-trinh-chinh-phu-nghi-dinh-ho-tro-cho-nhan-vien-y-te-2074505.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/dao-hong-lan-1001.jpeg\" alt=\"Bộ trưởng Đào Hồng Lan: Đã trình Chính phủ sửa đổi nghị định hỗ trợ cho nhân viên y tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-dao-hong-lan-da-trinh-chinh-phu-nghi-dinh-ho-tro-cho-nhan-vien-y-te-2074505.html\">Bộ trưởng Đào Hồng Lan: Đã trình Chính phủ sửa đổi nghị định hỗ trợ cho nhân viên y tế</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Y tế Đào Hồng Lan cho hay, Bộ Y tế đã trình Chính phủ sửa đổi Nghị định 56 về hỗ trợ phụ cấp đối với nhân viên y tế cơ sở, y tế dự phòng. Bên cạnh đó là các chính sách nâng cao chất lượng nguồn nhân lực.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-huong-toi-canh-tranh-lanh-manh-nguon-nhan-luc-khu-vuc-cong-2074478.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/phamthithanhtra-noivu-964.jpg\" alt=\"Bộ trưởng Nội vụ: Hướng tới cạnh tranh lành mạnh nguồn nhân lực khu vực công\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-huong-toi-canh-tranh-lanh-manh-nguon-nhan-luc-khu-vuc-cong-2074478.html\">Bộ trưởng Nội vụ: Hướng tới cạnh tranh lành mạnh nguồn nhân lực khu vực công</a></h3>\n<div class=\"insert-wiki-description\">Tại phiên thảo luận về tình hình kinh tế xã hội chiều 27/10, Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà giải trình ý kiến của đại biểu Quốc hội liên quan đến cán bộ, công chức, viên chức nghỉ việc và tăng lương cơ sở.</div>\n</div>\n</article>\n</div>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 16:26</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                16h26:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>ĐB Nguyễn Minh Tâm (Quảng Bình): Trước Kỳ họp thứ 3 Quốc hội khoá XV, Chính phủ đã ban hành Nghị định số 31 về hỗ trợ 2% lãi suất từ ngân sách nhà nước đối với doanh nghiệp, hộ HTX, hộ kinh doanh. Tại phiên chất vấn, nhiều ĐBQH đã đề nghị các cơ quan liên quan kịp thời hướng dẫn triển khai Nghị định đảm bảo tính khả thi. Tuy nhiên, phải thẳng thắn chỉ ra rằng, tới nay gần bốn tháng triển khai doanh số cho vay hỗ trợ lãi suất mới đạt gần 4.500 tỷ với gần 600 khách hàng (tỉnh Quảng Bình mới chỉ có 1 doanh nghiệp được tiếp cận). Đây là những con số quá thấp so với kỳ vọng đặt ra của Nghị quyết. </p>\n<p>Nhìn nhận những nguyên nhân của tình trạng giải ngân chậm, doanh nghiệp khó đáp ứng được các điều kiện cho vay như phải có lãi ròng ba năm liên tiếp. Trong khi doanh nghiệp đã hai năm điêu đứng vì đại dịch Covid-19; với tiêu chí xét duyệt các gói hỗ trợ chủ yếu lại tập trung vào các doanh nghiệp lớn, tài chính tốt, có hợp tác xã đủ điều kiện được hưởng chính sách hỗ trợ lãi suất nhưng không có hóa đơn theo quy định của Bộ Tài chính. Có doanh nghiệp không được giải ngân vì không có tài sản thế chấp, trong khi ngân hàng kiên quyết không hạ chuẩn cho vay. Ngoài các vướng mắc trên, khách hàng e ngại tiếp cận gói hỗ trợ lãi suất này bởi sau này sẽ phải làm việc với các đoàn thanh tra, kiểm toán. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-minh-tam-quang-binh-999.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mặt khác, các ngân hàng ngần ngại khi một số chương trình hỗ trợ lãi suất trước đây còn chưa được quyết toán, tiếp tục triển khai gói hỗ trợ lãi suất này sẽ gây nhiều hệ lụy.</p>\n<p>Trước thực trạng đó, đề nghị Chính phủ nghiên cứu để tháo gỡ những khó khăn trong việc triển khai nghị quyết trên. Cụ thể, huy động các tổ chức tài chính vi mô vào cuộc trong việc hỗ trợ lãi suất để linh hoạt hơn trong việc xét hồ sơ cho vay, đặc biệt đối với các hộ kinh doanh nhỏ chưa có giấy phép kinh doanh. Mở rộng đối tượng cho vay đa lĩnh vực hơn bởi có những doanh nghiệp kinh doanh đa lĩnh vực nên khi xét duyệt không đủ điều kiện. Bên cạnh đó, hỗ trợ lãi suất các đồng ngoại tệ cho những doanh nghiệp xuất khẩu, đặc biệt là những doanh nghiệp xuất khẩu thủy sản.</p>\n<p>Ngân hàng Nhà nước tiếp tục nới trần hạn mức tín dụng để các ngân hàng thương mại có thể cho vay đối với các nhóm doanh nghiệp trực tiếp sản xuất kinh doanh. Cùng với đó, đơn giản hóa thủ tục cho vay nhưng các ngân hàng cũng phải kiểm soát chặt để dòng tiền không đi vào khu vực phi sản xuất kinh doanh để giải quyết được cơn khát vốn của các doanh nghiệp trực tiếp sản xuất.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 16:17</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                16h19: Cần quyết liệt hơn trong ngăn chặn buôn lậu, hàng giả, hàng kém chất lượng\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>ĐB Nguyễn Thị Thu Nguyệt (Đắk Lắk): Trong những năm qua, Chính phủ đã quan tâm đến việc ngăn chặn buôn lậu, hàng giả, hàng kém chất lượng, ban hành nhiều thể chế và tổ chức thực hiện nhiều biện pháp hữu hiệu trong công tác này. Tuy nhiên, tình trạng này, nhất là phân bón, vật tư nông nghiệp vẫn còn diễn biến phức tạp và gây ra nhiều ảnh hướng nặng nề. Nông dân một mặt phải chống chịu nguyên vật liệu ngày càng gia tăng, một mặt phải đối mặt với hàng giả, hàng kém chất lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-thi-thu-nguyet-dak-lak-968.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đề nghị Chính phủ cần quan tâm và có những biện pháp quyết liệt hơn nữa trong việc phòng, chống buôn lậu, hàng giả, hàng hàng kém chất lượng, nhất là phân bón giả. Chỉ đạo bộ ngành kịp thời tháo gỡ vướng mắc pháp luật trong kiểm tra, xử lý sản phẩm là phân bón, vật tư nông nghiệp.</p>\n<p>Về vấn đề tăng lương cơ sở, đề xuất tăng lương của Chính phủ là thấp hơn và không tương xứng với tỷ lệ tăng trong những năm qua, vì vậy, Chính phủ, Quốc hội cần thực hiện tăng lương từ 1/1/2023 để thống nhất với chính sách tăng lương đã được thực hiện trong thời gian qua, đảm bảo an sinh xã hội, nâng cao mức sống của người lao động.</p>\n<p>Ngoài ra, đối với việc phát triển năng lượng tại tỉnh Đắk Lắk, đề nghị Quốc hội, Chính phủ quan tâm hơn nữa, ưu tiên bổ sung nguồn năng lượng tái tạo vào Quy hoạch Điện VIII để giúp tỉnh khai thác tiềm năng, lợi thế, tạo công ăn việc làm, nâng cao mức sống cho người dân vùng biên giới, góp phần làm thay đổi diện mạo nông thôn mới ở các xã có dự án phát triển kinh tế - xã hội theo hướng bền vững.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 16:07</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                16h07: Làm rõ nguyên nhân chậm giải ngân 3 Chương trình mục tiêu Quốc gia\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>ĐB Hoàng Thị Đôi (Sơn La): Năm qua đồng bào cử tri và nhân dân, nhất là đồng bào vùng dân tộc thiểu số và miền núi rất vui mừng, rất kỳ vọng về 3 Chương trình mục tiêu Quốc gia được ban hành. Nhưng hiện nay cả 3 chương trình triển khai rất chậm, tiến độ giải ngân chi đầu tư phát triển đến hết tháng 9 ở mức rất thấp, chiếm 2,86%. Đến nay, vẫn còn thiếu nhiều văn bản của Bộ, ngành để hướng dẫn địa phương thực hiện. </p>\n<p>Việc chậm ban hành các văn bản quy định, hướng dẫn và chậm phân bổ vốn cho Chương trình đã tác động đến việc thực hiện các mục tiêu tăng trưởng, giảm hiệu quả sử dụng vốn đầu tư, ảnh hưởng lớn đến mục tiêu hỗ trợ hộ nghèo, người yếu thế, vùng đồng bào dân tộc thiểu số và miền núi và mục tiêu giảm nghèo bền vững.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/hoang-thi-doi-son-la-958.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cùng với đó, thực hiện Quyết định số 861 của Thủ tướng Chính phủ và Quyết định số 612 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc, hầu hết các địa phương đều đánh giá việc thực hiện hai quyết định đã có tác động ảnh hưởng sâu rộng đến nhiều chính sách an sinh xã hội đối với đồng bào dân tộc thiểu số, người dân vùng có điều kiện kinh tế xã hội khó khăn, đặc biệt khó khăn.</p>\n<p>Trong đó có một số chính sách có ảnh hưởng khó khăn, bất cập rất lớn như: hỗ trợ đóng bảo hiểm xã hội, chính sách hỗ trợ giáo dục và đào tạo, chính sách thu hút, ưu đãi cán bộ công tác tại vùng có điều kiện kinh tế xã hội đặc biệt khó khăn, chính sách đối với nhà giáo, cán bộ công tác ở vùng đặc biệt khó khăn, chính sách tín dụng đối với hộ gia đình sản xuất kinh doanh tại vùng có điều kiện KTXH khó khăn và nhiều chính sách khác.</p>\n<p>Cần có lời giải thích rõ ràng, thỏa đáng hơn, rõ trách nhiệm và có những giải pháp mạnh, quyết liệt hơn, lời động viên cụ thể đến đồng bào, cử tri về sự chậm trễ nêu trên và kịp thời chia sẻ sâu sắc với những khó khăn của đồng bào.</p>\n<p>Đề nghị Chính phủ, các Bộ, ngành sớm ban hành đồng bộ các văn bản phân bổ vốn kịp thời, đầy đủ để triển khai thực hiện hiệu quả 3 Chương trình mục tiêu Quốc gia; nghiên cứu, tổ chức đánh giá và sớm có giải pháp tháo gỡ những khó khăn, bất cập ở địa phương khi triển khai áp dụng thực hiện Quyết định số 861 và Quyết định 612.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 16:00</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                16h00: Bổ sung thêm các giải pháp hiệu quả hơn về phát triển con người\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Trịnh Thị Tú Anh (Lâm Đồng): </strong>Về chỉ tiêu kinh tế,  cơ bản nhất trí với các chỉ đạo, điều hành, mục tiêu tổng quát, các chỉ tiêu chủ yếu và 12 nhóm giải pháp thực hiện như báo cáo đặt ra. Tuy nhiên, đề nghị bổ sung thêm các giải pháp hiệu quả hơn về phát triển con người. </p>\n<p>Phát triển con người có nhiều chuyển biến tích cực, chỉ số này ở Việt Nam tăng dần từ 0,505 năm 2000 lên 0,704 năm 2019 thuộc nhóm các nước có chỉ số khá. Yêu cầu đặt ra với hệ số này, nhận giá trị càng dương càng tốt. Theo tính toán UNDP, tăng trưởng kinh tế của Việt Nam luôn có tác động lan tỏa tích cực con người, nhưng đang có xu hưởng giảm dần qua các giai đoạn. Mức độ tăng trưởng kinh tế với chỉ số phát triển con người đang có quan hệ đồng thuận nhưng giảm dần theo thời gian.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/trinh-thi-tu-anh-lam-dong-957.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vì tăng trưởng chưa tác động đến giáo dục nên chỉ số giáo dục trong chỉ số phát triển con người thấp, chậm được cải thiện.</p>\n<p>Về giải pháp, một là, cải thiện các động lực tăng trưởng kinh tế. Hai là, thực hiện các chính sách tăng trưởng hài hòa. Ba là, cải thiện thêm chính sách phân phối thành quả tăng trưởng cho các lĩnh vực liên quan đến con người. Chính phủ cần quan tâm đầu tư hơn cho giáo dục, y tế, thể dục thể thao, văn hóa nghệ thuật nhằm mục đích phát triển toàn diện con người.</p>\n<p>Đối với công tác quản lý bảo vệ rừng gắn với xu hướng phát triển kinh tế rừng. Cụ thể trong những năm qua, tác động của biến đổi khí hậu ngày càng rõ. Tuy nhiên, thực tế cho thấy hiện nay một số địa phương có diện tích che phủ, diện tích rừng lớn, lực lượng làm công tác quản lý, bảo vệ rừng của tỉnh Lâm Đồng gần như không đáp ứng được yêu cầu nhiệm vụ, một cán bộ phải chịu trách nhiệm với cả ngàn hecta rừng. Tuy nhiên, chế độ, chính sách đối với đối tượng này còn nhiều hạn chế, dẫn đến không thể thực hiện tốt nhiệm vụ quản lý, bảo vệ rừng. </p>\n<p>Kiến nghị Thủ tướng Chính phủ quan tâm chỉ đạo các Bộ, ngành Trung ương nghiên cứu để có cơ chế, chính sách cụ thể hơn trong phát triển kinh tế rừng, trong quá trình thực hiện pháp luật về lâm nghiệp, trong đó có các chính sách đặc thù về phát triển kinh tế xã hội gắn với quản lý, bảo vệ, phát triển rừng để đảm bảo phát huy tiềm năng, thế mạnh của các tỉnh có độ che phủ rừng lớn trên cả nước. Đừng để địa phương càng có nhiều rừng lại càng nghèo.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 15:48</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                15h48: Bộ trưởng Nội Vụ Phạm Thị Thanh Trà phát biểu giải trình\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Sau giải lao, <strong>Bộ trưởng Nội vụ Phạm Thị Thanh Trà</strong> giải trình ý kiến của ĐBQH liên quan đến cán bộ, công chức, viên chức nghỉ việc và tăng lương cơ sở.</p>\n<p>Bộ trưởng cảm ơn các ĐBQH phát biểu, chia sẻ quan tâm lĩnh vực nội vụ.</p>\n<p>Về tình hình công chức viên chức nghỉ việc, thôi việc, theo số liệu tổng hợp của 63 địa phương và các bộ, ngành, từ 1/1/2020 đến 30/6/2022, số công chức, viên chức nghỉ việc, thôi việc là 39.552 người, bằng 1,94% tổng biên chế công chức, viên chức. Trong đó, số công chức là 4.029 người, chiếm 10% tổng số công chức, viên chức thôi việc. Viên chức là 35.532 người, chiếm 90%.</p>\n<p>Ở Trung ương, số thôi việc chiếm 18% và 82% ở địa phương, Vùng Đông Nam Bộ chiếm hơn 37,36% tổng số công chức viên chức thôi việc. ĐBSCL là 22,88%, đồng bằng sông Hồng chiếm 14,41%, Bắc Trung bộ và duyên hải miền Trung là 10,92%. Còn vùng trung du miền núi phía Bắc, Tây Nguyên chiếm tỷ lệ rất nhỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/bo-truong-pham-thi-thanh-tra-902.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các địa phương có TP.HCM (hơn 6.700 người), Đồng Nai và Hà Nội mỗi nơi hơn 2.000 người; các tỉnh Bình Dương, Bà Rịa - Vũng Tàu, Long An, Cần Thơ trong khoảng 800-900 người.</p>\n<p>Tính theo lĩnh vực thì ngành giáo dục là 16.424 người (41,53%), y tế là 12.198 người (30,84%). Mặt khác trong 2,5 năm qua, tổng số công chức, viên chức được tuyển dụng mới là hơn 143.961 người, trong đó hơn 18.867 công chức, 125.104 viên chức. Riêng viên chức giáo dục được tuyển dụng mới là 74.495 người, y tế là 38.147 người.</p>\n<p>Từ số liệu trên, Bộ trưởng cho rằng, số lượng công chức viên chức nghỉ việc so với tổng biên chế là không lớn (1,94%), nhưng tập trung ở lĩnh vực trọng điểm giáo dục và y tế nên đây là thách thức cho sự nghiệp công, trực tiếp chăm lo cho nhân tố con người.</p>\n<p>Số nghỉ việc, thôi việc đa số ở độ tuổi trẻ (từ 40 tuổi trở xuống và trên 50% có trình độ đại học); số nghỉ việc cũng tập trung ở nhiều tỉnh, TP lớn, có tốc độ phát triển kinh tế nhanh, có nhiều khu công nghiệp, dịch vụ y tế, giáo dục phát triển; số lượng công chức, viên chức trẻ được tuyển dụng mới tăng cao nhất trong những năm trở lại đây.</p>\n<p>\"Nhìn ra thế giới, tình trạng công chức, viên chức thôi việc là tình trạng chung của nhiều nước. Qua nghiên cứu, cán bộ công chức nghỉ việc rất cao trong hơn 2 năm diễn ra dịch bệnh\", Bộ trưởng Nội vụ phân tích. </p>\n<p>Ở Anh trong năm 2021 và 2022 là 9,25% cán bộ nghỉ việc trên tổng số công chức; Singapore có nền công vụ hiện đại, chuyên nghiệp thì số công chức nghỉ việc ở khu vực công chiếm 9,9%; ở Pháp là 6,6%; Australia là 4,62%, Mỹ là 3,1%. Các nước trong khối ASEAN cũng trong tình trạng như chúng ta.</p>\n<p>Theo Bộ trưởng Phạm Thị Thanh Trà, nguyên nhân của tình trạng này cần nhìn nhận toàn diện, tổng thể, khách quan, công bằng về vấn đề này.</p>\n<p>Về <strong>nguyên nhân khách quan</strong>, bà Trà cho biết, Việt Nam đang tập trung phát triển thị trường lao động đồng bộ hiện đại, đầy đủ, hội nhập nhằm đạt tới thị trường lao động vận hành theo quy luật khách quan của kinh tế thị trường, nhất là quy luật cung cầu. </p>\n<p>Đồng thời thị trường lao động đòi hỏi khả năng kết nối, vận hành đồng bộ tương tác thông suốt giữa các khu vực, các vùng trong cả nước, giữa nông thôn và thành thị, với các nước trong khu vực và quốc tế. Người lao động có cơ hội bình đẳng trong thị trường lao động, được tự do lựa chọn việc làm, tự do dịch chuyển trên thị trường lao động.</p>\n<p>\"Việc công chức, viên chức dịch chuyển từ công sang tư là yếu tố khách quan trên cơ sở điều tiết của thị trường lao động theo quy luật tất yếu của kinh tế thị trường, góp phần thúc đẩy chuyển dịch cơ cấu lao động phù hợp với chuyển dịch cơ cấu kinh tế của nước ta\", tư lệnh ngành Nội vụ phân tích.</p>\n<p>Đồng thời, tạo động lực để thúc đẩy nhanh hơn sự cạnh tranh lành mạnh, công bằng giữa thị trường lao động khu vực công và khu vực tư.</p>\n<p>Một nguyên nhân khách quan nữa, theo bà Trà, đó là trong quá trình cơ cấu lại nền kinh tế và phát triển các thành phần kinh tế, Đảng và Nhà nước có nhiều chính sách phát triển kinh tế tư nhân, thúc đẩy xã hội hóa dịch vụ công, trong đó có dịch vụ y tế, giáo dục ngoài công lập phát triển khá mạnh ở các khu đô thị. Điều này tạo cơ hội cho người lao động ra - vào trong khu vực công và khu vực tư thường xuyên theo quy luật cung cầu… </p>\n<p>Tuy nhiên, tỉ lệ ra khu vực tư ở giáo dục không cao như y tế. Đại dịch Covid-19 trong hơn 2 năm qua đã tác động sâu rộng trên mọi mặt đời sống xã hội, ảnh hưởng đến đời sống vật chất, tinh thần của người dân nói chúng và người lao động nói riêng, làm thay đổi lớn phương thức làm việc, kể cả nhận thức việc làm, cuộc sống.</p>\n<p>Khu vực tư nhân sau đại dịch tiếp tục củng cố và phát triển. Cụ thể năm 2022, có khoảng 135.000 DN mới gia nhập thị trường. Việc thiếu hụt lao động lớn đòi hỏi DN phải có chính sách thu hút hấp dẫn thu hút người lao động, trong đó có công chức, viên chức khu vực công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/quoc-hoi-9-912.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Xét mặt tổng thể, việc chuyển dịch này cũng có yếu tố tích cực để thúc đẩy thị trường lao động phát triển, tạo động lực, cơ hội khu vực công cơ cấu lại đội ngũ công chức, viên chức; xây dựng hoàn thiện thể chế chính sách hướng tới sự đổi mới tiến bộ, công bằng, cạnh tranh lành mạnh nguồn nhân lực trong khu vực công. Tuy nhiên số công chức, viên chức thôi việc, nghỉ việc hàng loạt trong hơn 2 năm qua là điều chúng ta cần nhìn nhận nghiêm túc và cũng là vấn đề đáng quan ngại”, Bộ trưởng Nội vụ nhấn mạnh.</p>\n<p><strong>Về chủ quan</strong>, Bộ trưởng cho rằng, thu nhập, tiền lương của công chức viên chức còn thấp hơn khu vực công dù cùng trình độ. Áp lực công việc của công chức, viên chức ngày càng cao, nhất là trong lĩnh vực y tế làm việc trong bối cảnh khó khăn, nguy hiểm của đại dịch Covid-19. Giáo dục thì phải đổi mới chương trình, thay đổi phương thức làm việc trong điều kiện đại dịch, trong khi đó điều kiện thực hiện còn nhiều khó khăn.</p>\n<p>Thêm vào đó môi trường làm việc một số nơi chưa tạo động lực cho công chức, viên chức phát huy năng lực sở trường. Quản trị trong khu vực công chưa có thay đổi lớn, cơ bản vẫn theo lề lối cũ. Trong khi khu vực tư rất chú ý đến phương thức quản trị hiện đại, khích lệ người lao động làm việc, ghi nhận kịp thời những đóng góp cống hiến của họ.</p>\n<p>Ngoài ra, nhiều cơ quan, đơn vị chưa quan tâm tới công tác giáo dục tư tưởng chính trị cho đội ngũ cán bộ, công chức, viên chức; chưa tạo động lực cho họ tích cực làm việc trách nhiệm, cống hiến cho sự nghiệp.</p>\n<p>Cạnh đó, còn nhiều nguyên nhân khác như sức khỏe không đảm bảo, bản thân muốn thay đổi định hướng, mục tiêu nghề nghiệp, môi trường làm việc có sự rủi ro nên một bộ phận cán bộ, công chức, viên chức tự diễn biến, tự chuyển hóa vi phạm pháp luật, đạo đức công vụ làm ảnh hưởng danh dự, uy tín xã hội của khu vực công…</p>\n<p><strong>Về giải pháp</strong>, Bộ trưởng Phạm Thị Thanh Trà cho rằng, cần tập trung cải cách đồng bộ, quyết liệt hiệu quả các nhiệm vụ. Đó là cải cách chính sách tiền lương theo Nghị quyết 27 của Trung ương khóa XII, trước hết là tại kỳ họp này Quốc hội xem xét tăng lương cơ sở từ 1,49 triệu lên 1,8 triệu đồng (tăng 20,8%) tạo tín hiệu vui, bắt đầu thực hiện 1/7/2023 là hợp lý. Trong điều kiện chúng ta chủ động, lường trước được các vấn đề phát sinh năm 2023 về lạm phát, yếu tố khách quan, nhiều đại biểu có ý kiến nên tăng lương từ 1/1/2023.</p>\n<p>Giải pháp nữa là tiếp tục có những hệ thống thể chế, cải cách tổ chức bộ máy, tinh giản biên chế, đồng thời quan tâm rà soát, đổi mới công tác tuyển dụng, sử dụng, đào tạo, bồi dưỡng, quy hoạch, bố trí đảm bảo công khai, công bằng, dân chủ chất lượng, hiệu quả hơn nữa.</p>\n<p>Cùng đó là sớm xây dựng chính sách thu hút người tài năng, chuyên gia trong các lĩnh vực, ngành trong cơ quan nhà nước, đơn vị sự nghiệp công lập.</p>\n<p>\"Có thể nói một vấn đề nữa là xây dựng đội ngũ lãnh đạo, quản lý có phẩm chất, năng lực, uy tín, gương mẫu; xây dựng môi trường văn hóa làm việc công bằng, dân chủ, đoàn kết, chuyên nghiệp, hiện đại và có điều kiện, môi trường để công chức, viên chức thể hiện tài năng của mình\", Bộ trưởng Nội vụ nói.</p>\n<p>Đẩy mạnh cải cách hành chính, phân cấp, phân quyền cũng như đổi mới lề lối, phương thức làm việc phát huy năng động, sáng tạo của đội ngũ cán bộ, công chức, viên chức.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 15:15</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                15h15: Bộ trưởng Y tế Đào Hồng Lan phát biểu giải trình vấn đề ĐBQH nêu\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>15h15: Bộ trưởng Y tế Đào Hồng Lan giải trình làm rõ ý kiến của các ĐBQH liên quan vấn đề cơ chế chính sách cho cán bộ y tế, cơ chế tự chủ bệnh viện và những vướng mắc trong mua sắm thiết bị y tế.</p>\n<p>Bộ trưởng Đào Hồng Lan nhấn mạnh, thời điểm này ngành y tế đang gặp khó khăn hơn bao giờ hết.</p>\n<p>Liên quan tới vấn đề nợ đọng thanh toán BHYT, thực tiễn tìm hiểu nắm được do vướng mắc liên quan triển khai Luật BHYT và Nghị định 146 còn những quy định chưa thống nhất. Nhiều năm gần đây, các bệnh viện, cơ sở y tế bị nợ đọng do việc thanh toán theo tổng mức chưa đáp ứng yêu cầu. Vì thế, hiện nay nhiều cơ sở y tế thực sự trở thành con nợ, do các chi phí khám chữa bệnh bỏ ra chưa được thanh toán, nên việc triển khai khám chữa bệnh khó khăn, dẫn đến việc mua sắm đấu thầu cũng khó khăn vì nợ các nhà thầu chưa thanh toán được.</p>\n<p>Về vấn đề <strong>thiếu thuốc và vật tư y tế</strong>, Bộ trưởng cho biết có 2 yếu tố quan trọng là việc đăng ký lưu hành kịp thời các sản phẩm thuốc, trang thiết bị y tế và việc mua sắm, đấu thầu trang thiết bị của các cơ sở y tế.</p>\n<p>Với việc đăng ký sản phẩm thuốc và trang thiết bị y tế vừa qua, bà Lan cho hay, dù có khó khăn, bất cập liên quan đến dịch Covid-19, DN không kịp chuẩn bị hồ sơ giấy tờ, cơ quan không kiểm tra, đánh giá được thực tế, nhà máy ngừng sản xuất do giãn cách,... nhưng trong quá trình triển khai thực hiện, Chính phủ đã báo cáo Ủy ban Thường vụ Quốc hội ban hành nghị quyết số 12 để giải quyết những vấn đề liên quan đến đăng ký lưu hành.</p>\n<p>Đến thời điểm này, Bộ Y tế đã công bố danh mục trên 10.000 thuốc hết hiệu lực đăng ký lưu hành trong năm 2022 tiếp tục được cấp giấy lưu hành đến 31/12/2022, nên cơ bản đảm bảo được nguồn cung ứng thuốc trên thị trường của năm nay, đáp ứng kịp thời thuốc phục vụ nhu cầu khám chữa bệnh của nhân dân và phòng chống dịch.</p>\n<p>Bộ cũng thành lập các đoàn kiểm tra, hỗ trợ các địa phương liên quan nội dung này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/bo-truong-dao-hong-lan-824.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo Bộ trưởng, vừa qua, dù nguồn cung ứng đảm bảo nhưng triển khai thực tiễn vướng mắc liên quan đấu thầu, vì vậy đã ảnh hưởng, khiến trong một số thời điểm, một số cơ sở y tế thiếu thuốc cục bộ.</p>\n<p>Bộ đã đánh giá nguyên nhân của vấn đề này để có giải pháp tham mưu phù hợp. Đến nay, Bộ đã trình Chính phủ, Thủ tướng ban hành công điện số 778 ngày 5/9 để tháo gỡ những khó khăn trong mua sắm đấu thầu thuốc và trang thiết bị y tế.</p>\n<p>Năm 2022, Ủy ban Thường vụ Quốc hội đã ban hành Nghị quyết 12 giải quyết vấn đề liên quan đăng ký lưu hành.</p>\n<p>Bộ Y tế cũng phối hợp các bộ ngành sửa đổi Luật Dược và các thông tư liên quan.</p>\n<p>“Trong quá trình triển khai chúng tôi nhận thấy nhiều quy định đã rõ nhưng nhiều nơi còn lúng túng, Bộ đang tăng cường hướng dẫn và hỗ trợ các đơn vị tập trung đấu thầu”, Bộ trưởng Y tế Đào Hồng Lan nói.</p>\n<p>Về tình trạng <strong>thiếu hụt nguồn nhân lực y tế</strong>, bà Lan cho rằng, việc này không phải chỉ riêng Việt Nam mà sau giai đoạn kiểm soát dịch Covid-19, có dấu hiệu tái bùng phát, lan mạnh ở nhiều quốc gia thì vấn đề liên quan đến chuyển dịch làn sóng nguồn nhân lực tư khu vực công sang khu vực tư nhân ở nhiều nước cũng đã xảy ra.</p>\n<p>Qua đánh giá của Tổ chức y tế thế giới thì dự báo hệ thống y tế toàn cầu thiếu khoảng 15 triệu nhân lực vào năm 2022.</p>\n<p>Quá trình triển khai thực hiện, Việt Nam không ngoại lệ nằm trong lĩnh vực này. Và làn sóng chuyển dịch của ngành Y tế ở Việt Nam bên cạnh những đặc điểm tương đồng với tình hình chung của thế giới thì có những đặc điểm đặc biệt hơn.</p>\n<p>Ví dụ, Việt Nam thuộc nhóm nước có tỷ lệ nhân viên y tế trên quy mô dân số ở mức thấp hơn so với tỷ lệ trung bình của thế giới. Hiện nay, chúng ta có khoảng 10 bác sĩ và 3 điều dưỡng trên 10 nghìn dân.</p>\n<p>Và tình hình nhân viên y tế công nghỉ việc chuyển sang công tác tại khu vực tư cũng tăng gần đây, nữ Bộ trưởng cho biết, số liệu này cũng có số ra vào, số người tiếp tục vào với hệ thống y tế công nên có thay đổi từng thời gian.</p>\n<p>“Tuy nhiên, đây cũng là hiện tượng mà trong thời gian qua đã xuất hiện”, bà Lan nhìn nhận.</p>\n<p>Qua quá trình triển khai thực hiện các chính sách rà soát, đánh giá nhân viên y tế nghỉ việc, Bộ trưởng thấy quy mô và phạm vi dịch chuyển diễn ra ở nhiều cấp, nhiều tuyến từ cấp y tế cơ sở, trạm y tế đến các bệnh viện địa phương, trung ương, trong đó có nhiều địa phương có số lao động lớn. Bên cạnh đó có nhiều bệnh viện lớn có liên quan đến lĩnh vực này.</p>\n<p>Về giải pháp trong thời gian tới, Bộ Y tế đã trình Chính phủ sửa đổi Nghị định 56 về hỗ trợ phụ cấp đối với nhân viên y tế cơ sở, y tế dự phòng. Bên cạnh đó là các chính sách nâng cao chất lượng nguồn nhân lực.</p>\n<p>“Và để tăng nhân lực y tế, chúng tôi xin phép được báo cáo trong phiên trả lời chất vấn cùng Bộ trưởng Nội vụ sắp tới”, bà Lan nói.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 15:05</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                15h05: Bộ trưởng Nguyễn Kim Sơn: ‘Hết sức mong muốn nâng phụ cấp ưu đãi, đặc biệt với giáo viên mầm non’\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Bộ trưởng GD-ĐT Nguyễn Kim Sơn giải trình về thiếu giáo viên và giáo viên nghỉ việc. </p>\n<p>Bộ trưởng gửi lời cảm ơn Quốc hội, cử tri đặc biệt quan tâm, thấu hiểu, chia sẻ với ngành giáo dục. Trong đó, nhiều ý kiến ĐBQH đề cập đến tình trạng thiếu giáo viên, giáo viên bỏ việc. </p>\n<p>Bộ GD-ĐT nhận trên 200 ý kiến cử tri bày tỏ băn khoăn, lo lắng về việc thiếu giáo viên và hiện tượng giáo viên nghỉ việc, chuyển việc. Theo tư lệnh ngành GD-ĐT, hai vấn đề khác nhau nhưng có mối quan hệ mật thiết. Về thiếu giáo viên, Bộ trưởng cho biết, từ nay đến 2026 cần bù đắp 107 nghìn giáo viên. Con số này còn có thể biến động trước tình hình giáo viên nghỉ việc chứ không đứng yên. Con số này tính toán cần bù đắp để vừa đảm bảo duy trì hoạt động dạy và học bình thường; hơn thế là thực hiện các mục tiêu đổi mới, nâng cao chất lượng.</p>\n<p>Một trong 3 yếu tố rất quan trọng để nâng cao chất lượng đó là giáo viên, bên cạnh cơ sở vật chất, chương trình phương pháp giảng dạy. Về nguyên nhân, theo Bộ trưởng, vốn do nhiều năm trước đã không đủ giáo viên, do số lượng bỏ việc, giảm biên chế, nhiều năm không tuyển, tuyển ít hơn nghỉ hưu, do thừa thiếu cục bộ, khó điều tiết, thiếu do tăng dân số tự nhiên… Từ tháng 9/2015, tổng học sinh có trên 19 triệu nhưng đến 9/2022, số học sinh trên 23 triệu. Trong khi đó, số giáo viên tháng 9/2015 là 1,156 triệu, đến tháng 9/2022 có 1,227 triệu.</p>\n<p>Số giáo viên sau 7 năm chỉ nhích hơn 100.000 trong khi học sinh tăng trên 3 triệu. Đây là thiếu giáo viên do tăng dân số tự nhiên. Bên cạnh đó, do dịch bệnh các trường mầm non đóng cửa rất lớn; do nhu cầu phổ cập mầm non… Muốn nâng cao chất lượng không thể duy trì số học sinh quá lớn trên lớp. Nếu 60 - 65 học sinh trên lớp học, rất khó nâng cao chất lượng dạy và học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/bo-truong-nguyen-kim-son-856.jpg\">\n<figcaption>Bộ trưởng Nguyễn Kim Sơn phát biểu làm rõ ý kiến các ĐBQH tại phiên họp. Ảnh: QH</figcaption>\n</figure>\n<p>Thiếu giáo viên còn có nguyên nhân thời gian dài không tuyển được, thiếu nguồn tuyển… Vừa qua, Bộ Chính trị duyệt giao 65.000 chỉ tiêu từ nay tới năm 2026. Riêng 2022 duyệt 27.850 giáo viên và các Sở Nội vụ phối hợp Sở GD-ĐT các tỉnh bắt đầu tuyển dụng giáo viên.</p>\n<p>Bộ trưởng cũng lưu ý, ngoài chỉ tiêu mới, các tỉnh tuy thiếu chỉ tiêu nhưng vẫn tồn đọng trên 10.000 chỉ tiêu cũ chưa tuyển được. Đề nghị các địa phương vừa tuyển số cũ, vừa tuyển số mới để đáp ứng yêu cầu. Trong số 65.000 chỉ tiêu, Bộ trưởng Sơn mong ngành nội vụ phối hợp với bộ ngành dồn chỉ tiêu cho năm 2023, 2024. Đây là các năm nhu cầu giáo viên cho các môn học mới rất lớn, nếu đợi sau thời điểm này, tuyển giáo viên không còn ý nghĩa.</p>\n<p>Ông Sơn cũng nói các địa phương cần tuyển ngay, tránh dồn 2, 3 năm mới tuyển. Theo Bộ trưởng, một trong những chính sách quan trọng là tăng lương. Đây là giải pháp quan trọng giải quyết đời sống và tâm lý cho giáo viên yên tâm công tác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/quoc-hoi-8-859.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bộ trưởng cũng cho hay, giáo viên thiếu và bỏ việc nhiều nhất là giáo viên mầm non, chiếm trên 40%. Ông đề nghị Quốc hội xem xét điều chỉnh phụ cấp ưu đãi cho giáo viên mầm non. Hiện nay phụ cấp này là 35%, vì vậy đề nghị tăng nhóm này tương tự phụ cấp ưu đãi y tế cấp cơ sở lên 100%, nếu không thì tăng tối thiểu lên 70% ngang mức ưu đãi cũ của y tế cấp cơ sở.</p>\n<p>“Ngành GD-ĐT đề nghị và hết sức mong muốn nâng phụ cấp ưu đãi, đặc biệt với giáo viên mầm non”, Bộ trưởng Nguyễn Kim Sơn nói.</p>\n<p>Ngoài ra, có chính sách rất quan trọng, theo ông Sơn, đó là cân nhắc giảm biên chế 10% với giáo viên.</p>\n<p>Các địa phương đề nghị giám sát, thanh tra, kiểm tra tuyển dụng đảm bảo công khai, minh bạch, tránh tiêu cực trong tuyển dụng giáo viên.</p>\n<p>Phó Chủ tịch Quốc hội Nguyễn Đức Hải đề nghị Bộ trưởng trả lời vấn đề SGK, học phí bằng văn bản sau.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 14:54</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h54: Chưa một chính sách cụ thể nào được triển khai ‘cứu’ y tế cơ sở\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Phạm Khánh Phong Lan (TP.HCM)</strong> cho biết, ở kỳ họp thứ hai, tôi đã có phát biểu ý kiến về thực trạng và kiến nghị về y tế cơ sở hiện nay đang rất thiếu và rất yếu. Nhưng đáng tiếc cho đến nay cũng vừa tròn một năm, chúng tôi ghi nhận chưa có một chính sách cụ thể nào được triển khai để cứu y tế cơ sở, ví dụ như đồng lương, phụ cấp của nhân viên y tế vẫn chưa có gì thay đổi.</p>\n<p>“Hơn thế nữa, y tế cơ sở đã đành, gần đây chúng tôi ghi nhận một tình hình rất nguy hiểm là cả y tế về điều trị và cung ứng, tức là cả “ba chân kiềng” của ngành y tế đều đang phải đối diện với rất nhiều vấn đề. Khi tiếp xúc với cử tri, chúng tôi luôn nhận được những lời phàn nàn về chất lượng khám chữa bệnh, đặc biệt là chất lượng khám chữa bệnh BHYT”, bà Lan nêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/pham-khanh-phong-lan-tphcm-791.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại biểu Phạm Khánh Phong Lan nêu thực tế, ở các bệnh viện, “anh em” y tế, từ lãnh đạo cho tới nhân viên đều nói chúng tôi lực bất tòng tâm, thiếu tất cả, thiếu từ nhân lực, thiếu thuốc có chất lượng, thiếu cả trang thiết bị điều trị hiện đại. “Chúng ta đã có những chính sách về xã hội hoá để tự chủ bệnh viện nhưng các BV hiện nay rất khó để tự chủ. Tôi nghĩ chúng ta đã triển khai lệch hướng trong xã hội hoá, trong tự chủ. Tự chủ ở đây là để làm sao không phải cắt đi đầu tư của nhà nước”, bà Lan nói.</p>\n<p>Đối với một nhà nước định hướng XHCN, đầu tư cho y tế phải càng ngày càng tăng mới đúng, nhưng chúng ta phải mở rộng ra cơ hội, nguồn đầu tư khác để mục tiêu chính là làm sao tăng được chất lượng, để lo khám chữa bệnh, lo cho sức khoẻ của người dân càng ngày càng tốt hơn. Nhưng rõ ràng chúng ta đang thiên về hướng tập trung vào những nguồn thu khác. Nhà nước đã cắt các khoản chi lương cho hầu hết các BV tự chủ và tự chủ một phần.</p>\n<p>Trong tự chủ, các BV không tự chủ được cả về nhân lực và tài chính, đặc biệt trong cơ chế mua sắm, từ thuốc cho tới trang thiết bị cho nên rất khó để có điều kiện hoạt động một cách bảo đảm chất lượng và tốt nhất. Chúng ta có một quỹ BHYT với mục tiêu rất tốt, làm sao để chia sẻ, những người không có bệnh đóng góp với một nguồn lực toàn xã hội để lo cho những người bị bệnh.</p>\n<p>Nhưng do rất khó tăng thu nên chúng ta đã làm cách dễ hơn trong phạm vi quyền hạn của mình là giảm chi. Chúng ta ép giá dịch vụ y tế cho đến giá thuốc, vật tư y tế không đúng theo giá trị thực, ép càng rẻ càng tốt do đó rất khó để bảo đảm chất lượng. Và mặc dù đã ép giá như thế rồi nhưng không dễ thanh toán đâu.</p>\n<p>Từ 2020 cho đến 8 tháng năm 2022, các BV ở TP.HCM đang bị BHYT từ chối thanh toán 1.400 tỷ đồng chỉ vì tổng mức thanh toán theo Nghị định 146 thì số tiền vượt quá. Lý do vượt quá là vì số người bệnh tăng lên. Chúng tôi thấy đây là thực tế rất vô lý. Nếu chúng ta đã chấp nhận thanh toán theo tổng mức thì khi bệnh nhân không tới chừng ấy thì liệu có được giữ tổng mức thanh toán hay không hay sẽ bị trừ đi.</p>\n<p>Nhưng khi bệnh nhân tăng thì không có bù đắp nào cả trong khi hàng tháng các giám định của bảo hiểm vẫn xem xét từng trường hợp khám chữa bệnh tại BV xem có đúng hay không? Đề nghị chúng ta phải khẩn cấp có biện pháp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/bac-si-hha-792.jpg\">\n<figcaption>Đại biểu Phạm Khánh Phong Lan nêu thực tế, ở các bệnh viện, “anh em” y tế, từ lãnh đạo cho tới nhân viên đều nói chúng tôi lực bất tòng tâm, thiếu tất cả, thiếu từ nhân lực, thiếu thuốc có chất lượng, thiếu cả trang thiết bị điều trị hiện đại. Ảnh minh họa: Hoàng Hà</figcaption>\n</figure>\n<p>“Nói thật, tôi không biết đến bao giờ một ước mơ bình thường của bất kỳ cán bộ y tế nào trên trái đất này là làm sao để chỉ tập trung vào chuyên môn, để khám chữa bệnh một cách tốt nhất, chứ không phải hàng ngày đối phó với các quy trình mua sắm, thanh toán và nguy cơ bị xử lý cả về hành chính lẫn hình sự..”, bà Lan bộc bạch.</p>\n<p>Về giải pháp cấp bách, cần phải giảm các thủ tục bằng các nghị quyết của Chính phủ, Quốc hội cũng như nếu thiếu thì ngân sách nhà nước phải chi bù. Đặc biệt là đối với cải cách tiền lương và phụ cấp cho nhân viên y tế rất khẩn cấp rồi. Tuy nhiên, chúng ta cũng hiểu không phải tiền lương là chuyện quyết định tất cả trong việc nghỉ việc ồ ạt của nhân viên y tế, nhưng dẫu sao đó cũng là một phần rất quan trọng. Làm được cái gì thì mình phải làm. Giải pháp lâu dài, có sự hoàn thiện của tất cả các luật có liên quan: Luật Khám chữa bệnh, Luật Dược, Luật trang thiết bị, Luật BHYT...</p>\n<p>Đối với BHYT, phải cân đối thu chi BHYT bằng một cách tiếp cận khác, không phải như hiện nay, vì thu rất thấp và không có khả năng tăng nguồn thu mà chỉ muốn làm sao giảm chi. Trong khi chi chúng ta lại muốn bao trọn tất cả những nhiệm vụ, yêu cầu nhưng giá lại phải càng thấp càng tốt. Đề nghị tính toán lại theo hướng đa dạng các nguồn thu gồm BHYT cơ bản và các bảo hiểm phụ.</p>\n<p>Danh mục thanh toán phải theo tỷ lệ hợp lý, giá trị thanh toán phải đúng để bảo đảm chất lượng, nếu thiếu thì NSNN phải bù. Lưu ý là việc bù đắp phải thiết thực. Ví dụ quy định 30% ngân sách y tế địa phương phải chi cho y tế dự phòng, nhưng xin hỏi đã địa phương nào làm được việc đó. Vừa qua, ngành y tế chỉ giải ngân được cho đầu tư là 18% ngân sách. Chi không được phải rõ nguyên nhân tại đâu.</p>\n<p>Đó là thực trạng hiện nay, và mong ước là đối với các cán bộ y tế, bản thân đây là một công việc rất áp lực. “Khi phải chứng kiến bệnh nhân không được khám chữa bệnh kịp thời chúng tôi đã đau khổ lắm. Nếu không được tạo điều kiện để ngành y tế phát triển, chúng ta sẽ càng ngày càng đối diện với những nguy cơ lớn hơn, đặc biệt là đối với dịch bệnh, thời gian qua ngành y tế đã phải hy sinh và mất mát rất nhiều”, đại biểu Phong Lan nói.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 14:42</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h42: Đẩy nhanh tiến trình cải cách tiền lương\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Dương Minh Ánh (Hà Nội)</strong> nêu, cử tri đánh giá cao kết quả thực hiện kế hoạch phát triển KTXH trong năm 2022, đặc biệt trong việc chuyển hướng chiến lược phòng, chống dịch bệnh, cùng với chính sách tài khóa tiền tệ giúp các doanh nghiệp khó khăn, sớm phục hồi nền kinh tế, đảm bảo an sinh xã hội.</p>\n<p>“Về tăng lương và lộ trình cải cách tiền lương, nhiều ĐBQH sáng nay đã phân tích rõ, tôi đồng tình và đề nghị Quốc hội cho phép tăng lương cho cán bộ, công chức, viên chức từ ngày 1/1/2023, đẩy nhanh tiến trình cải cách tiền lương, đồng thời cũng cần tính toán việc tăng lương hưu cho các lao động đã về hưu”, bà Ánh nói.</p>\n<p>Về vấn đề tự chủ của cơ sở y tế, giáo dục, ĐB Phan Viết Lượng đã phát biểu sáng nay, phân tích rõ sự thiếu đồng bộ chính sách, sự chậm trễ việc ban hành làm chậm lại lộ trình tự chủ của các đơn vị. Cử tri băn khoăn, lo lắng khi thực hiện tự chủ nếu tính đúng, tính đủ thì mức phí và giá khám chữa bệnh, đào tạo sẽ ngày càng cao trong khi mức lương không tương xứng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/duong-minh-anh-hn-736.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Đề nghị Chính phủ đánh giá toàn diện các chính sách để khi triển khai lộ trình tự chủ làm sao vừa đảm bảo nhiệm vụ chi nhưng đồng thời tính đến cơ chế chính sách đảm bảo an sinh xã hội như nâng cao tỷ lệ bao phủ BHYT, mở rộng hơn đối tượng được nhà nước chi trả BHYT, đặc biệt là người dân có thu nhập thấp, vùng sâu vùng xa, đồng bào dân tộc thiểu số, giảm tỷ lệ lãi suất cho vay tiền học phí với học sinh, sinh viên”, đại biểu Dương Minh Ánh kiến nghị.</p>\n<p>Đối với vấn đề thiếu giáo viên, nội dung này được ĐBQH đề cập nhiều, việc bổ sung chỉ tiêu giáo viên được Chính phủ thực hiện thời gian qua. Tuy nhiên, mức tăng này vẫn chưa đáp ứng được yêu cầu thực tế. Đại biểu Ánh cho rằng, cần chủ động đào tạo lực lượng giáo viên đáp ứng tiêu chuẩn của chương trình giáo dục mới. Đồng thời, cần nâng cao chế độ, chính sách tiền lương đối với lực lượng giáo viên.</p>\n<p>Đại biểu cũng đánh giá cao Chính phủ đã bổ sung chỉ tiêu 65.000 giáo viên cho các địa phương, tuy nhiên, số chỉ tiêu này vẫn chưa đáp ứng nhu cầu.</p>\n<p>Đề nghị Chính phủ tiếp tục xem xét bổ sung thêm chỉ tiêu, cho phép các địa phương được tuyển dụng các giáo viên đáp ứng tiêu chuẩn cũ nhưng chưa đáp ứng tiêu chuẩn mới, để lực lượng này tự nâng cao năng lực bản thân, đạt tiêu chuẩn mới vào năm 2030.</p>\n<p>Đồng thời đề nghị Quốc hội sớm xem xét xây dựng Luật Nhà giáo để có chính sách tổng thể trong phát triển và quản lí đội ngũ giáo viên phù hợp với chiến lược giáo dục. Đề nghị Chính phủ nghiên cứu các cơ chế đặc thù hỗ trợ nhà giáo nói chung và giáo viên mầm non nói riêng để các nhà giáo yên tâm công tác, đóng góp cho sự nghiệp giáo dục của đất nước.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 14:33</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h33: 4 Bộ trưởng giải trình về các nội dung đại biểu nêu\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p></p>\n<p>Điều hành, Phó Chủ tịch Quốc hội Nguyễn Đức Hải đề nghị các Bộ trưởng, trưởng ngành chuẩn bị giải trình một số vấn đề đại biểu nêu.</p>\n<p>Theo đó, Bộ trưởng Bộ Nội vụ giải trình về lộ trình tăng lương cơ sở, quản lý viên chức. Bộ trưởng Bộ Giáo dục - Đào tạo chuẩn bị các nội dung liên quan đến tình hình thiếu giáo viên, giáo viên nghỉ việc, tăng học phí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-duc-hai-pho-ctqh-727.jpg\">\n<figcaption>Phó Chủ tịch Quốc hội Nguyễn Đức Hải phát biểu điều hành</figcaption>\n</figure>\n<p>Bộ trưởng Bộ Y tế giải trình về vấn đề khắc phục tình trạng thiếu thuốc, vật tư y tế, tình trạng thiếu nhân lực trong ngành y tế công và y tế cơ sở. Bộ trưởng Bộ Lao động Thương binh và Xã hội giải trình các nội dung liên quan đến tình hình cung ứng lao động, chương trình giảm nghèo…</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 14:27</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h27: Kiến nghị tạm hoãn tăng học phí năm học 2022 - 2023\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Bố Thị Xuân Linh (Bình Thuận)</strong> thống nhất cao với báo cáo thực hiện kết quả KTXH năm 2022 và phương hướng, nhiệm vụ năm 2023 của Chính phủ. Đồng thời đánh giá cao sự vào cuộc quyết liệt của Chính phủ, Thủ tướng Chính phủ và các bộ ngành thời gian qua dưới sự lãnh đạo của Đảng, sự giám sát của Quốc hội, sự nỗ lực của cả hệ thống chính trị.</p>\n<p>Năm 2022 cho thấy Chính phủ, Thủ tướng đã xử lý khá kịp thời, quyết liệt nhiều vụ việc bức xúc, nổi cộm được dư luận quan tâm. Đáng chú ý, Thủ tướng cùng lãnh đạo bộ ngành làm việc với nhiều địa phương nhằm tháo gỡ khó khăn vướng mắc, thu hút nhà đầu tư. Thủ tướng đã gặp gỡ gặp mặt người lao động, doanh nghiệp để lắng nghe tâm tư nguyện vọng và tháo gỡ thủ tục hành chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/thu-tuong-pham-minh-chinh-717.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính </figcaption>\n</figure>\n<p>Công tác phòng chống dịch bệnh được điều hành quyết liệt, linh hoạt. Công tác phòng chống tham nhũng, thực hành tiết kiệm chống lãng phí cũng được quán triệt, thực hiện nghiêm túc. Nhiều vụ án tham nhũng được điều tra, xử lý nghiêm tạo sự đồng tình, lấy lại lòng tin của nhân dân.</p>\n<p>Về phát triển văn hóa phải được đặt ngang tầm với phát triển kinh tế chính trị, bảo vệ môi trường, đảm bảo tiến bộ, công bằng xã hội và chăm lo đời sống vật chất, tinh thần cho nhân dân, không để ai bị bỏ lại phía sau, kiến nghị tạm hoãn tăng học phí năm học 2022 - 2023 như nhiều cử tri và đại biểu Quốc hội khác đã kiến nghị.</p>\n<p>Đề nghị Chính phủ cân nhắc thời điểm tăng học phí nhằm giảm bớt khó khăn cho người dân, nhất là các hộ gia đình nghèo, có hoàn cảnh khó khăn và đông con trong độ tuổi đi học ở vùng miền núi, vùng sâu, vùng xa. Đề nghị Chính phủ, Quốc hội tại kỳ họp này xem xét có chính sách phù hợp hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/bo-thi-xuan-linh-binh-thuan-718.jpg\">\n<figcaption>Đại biểu Bố Thị Xuân Linh, đoàn Bình Thuận</figcaption>\n</figure>\n<p>Về phát triển ngành kinh tế thủy sản, là một trong những ngành kinh tế mà Việt Nam có thế mạnh, tuy nhiên, giá xăng dầu, đặc biệt là giá dầu tăng khá cao. Mặc dù Chính phủ, Thủ tướng Chính phủ đã chỉ đạo kịp thời, điều chỉnh giảm thuế bảo vệ môi trường đối với xăng dầu, trích lập quỹ bình ổn xăng dầu phù hợp và làm giảm đáng kể áp lực đầu vào, hỗ trợ tiêu dùng nhưng ngư dân hiện nay ra khơi bám biển còn cầm chừng hoặc là nằm bờ, do giá dầu tăng hoặc thu không đủ để bù chi. Do đó, đề nghị Chính phủ có chính sách hỗ trợ an sinh xã hội cho ngư dân.</p>\n<p>Đề nghị Chính phủ, Thủ tướng Chính phủ quan tâm chỉ đạo triển khai nhanh chóng và khẩn trương cải cách thủ tục hành chính để các địa phương và nhân dân vùng đồng bào dân tộc thiểu số và miền núi có điều kiện phát triển KTXH và vươn lên trong cuộc sống.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 14:24</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h24: Hơn 16.000 giáo viên nghỉ việc là hoàn toàn chuyển ra khỏi ngành\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Nguyễn Thị Mai Hoa (Đồng Tháp) trao đổi với ĐB Nguyễn Trường Giang</strong> về vấn đề giáo viên nghỉ việc.</p>\n<p>Căn cứ một số số liệu về tình trạng giáo viên nghỉ việc tính từ năm 2021 đến tháng 8/2022 do Cục nhà giáo (Bộ GD&amp;ĐT) cung cấp, có hơn 16.000 giáo viên nghỉ việc, trong đó, hơn 10.000 giáo viên công lập và hơn 5.800 giáo viên các trường dân lập. Phân theo cấp học mầm non có hơn 6.000 giáo viên nghỉ việc, trong đó công lập là hơn 2.000 và dân lập hơn 3.000.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-thi-mai-hoa-dong-thap-706.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo thông tin của Cục nhà giáo, hơn 16.000 giáo viên nghỉ việc là hoàn toàn chuyển ra khỏi ngành giáo viên. Họ chưa có số liệu giáo dục khối công lập chuyển sang tư thục. Giám sát của chúng tôi cho thấy số giáo viên trường công chuyển sang tư rất ít.</p>\n<p>Đây là hiện tượng không bình thường và không chỉ là vấn đề một bộ phận cán bộ, công chức, viên chức nghỉ việc mà số lượng nghỉ quá lớn trong bối cảnh đang triển khai đổi mới chương trình phổ thông, cần rất nhiều giáo viên. Bên cạnh đó số lượng nghỉ không phải cả nước mà chủ yếu tập trung các tỉnh, địa bàn đông khu đô thị, khu công nghiệp.</p>\n<p>Về nguyên nhân, có vấn đề về lương, áp lực và một bộ phận không đủ điều kiện đáp ứng chương trình mới. Do vậy, đề nghị thời gian tới cần có phân tích kỹ và ngành giáo dục phải tham mưu cho Chính phủ có biện pháp ngay để giải quyết vấn đề thiếu giáo viên.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 14:19</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h19: 3 tháng còn lại, làm sao để giải ngân đầu tư công tăng từ 46,7% lên 96%?\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Trần Văn Tiến (Vĩnh Phúc)</strong> cho rằng, với 14/15 chỉ tiêu Quốc hội giao đạt và vượt, tăng trưởng GDP đạt 8% là khả thi. Các chính sách kinh tế vĩ mô được điều hành linh hoạt nên chỉ số giá tiêu dùng tăng dưới trần cho phép…</p>\n<p>Hầu hết các khoản thu ngân sách Nhà nước đạt và vượt dự toán, xuất nhập khẩu tăng cao, cán cân thương mại xuất siêu ở mức cao, bội chi ngân sách nhà nước và các khoản nợ công dưới trần cho phép,… Do đó, kinh tế vĩ mô tiếp tục ổn định, các cân đối lớn của nền kinh tế được đảm bảo, các nhiệm vụ chi được đáp ứng và xã hội ổn định.</p>\n<p>Tuy nhiên, kinh tế xã hội và ngân sách nhà nước năm 2022 còn nhiều hạn chế như tăng trưởng GDP tuy cao nhưng chưa bền vững, phụ thuộc nhiều vào vốn và lao động. Tốc độ tăng năng suất lao động xã hội chưa đạt mục tiêu, chưa tương xứng với tốc độ tăng trưởng của kinh tế. Thu ngân sách nhà nước chưa bền vững, tăng thu chủ yếu từ các nguồn thu có liên quan tới đất, một số khoản thu không đạt dự toán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/tran-van-tien-vinh-phuc-678.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nợ đọng thuế có xu hướng gia tăng, một số nhiệm vụ chưa đạt được mục tiêu xuất nhập khẩu còn phụ thuộc nhiều vào các doanh nghiệp có vốn đầu tư nước ngoài. Giải ngân vốn đầu tư công đạt thấp, số doanh nghiệp rời khỏi thị trường còn cao. Đời sống của một bộ phận người dân còn khó khăn, trật tự an toàn xã hội, an toàn giao thông, cháy nổ còn nhiều tiềm ẩn rủi ro...</p>\n<p>Công tác lãnh đạo, điều hành thực hiện kế hoạch phát triển KTXH và ngân sách nhà nước năm 2022 rất quyết liệt, từ Trung ương đến địa phương. Các chính sách tài chính, tiền tệ nhằm phục hồi và phát triển kinh tế được ban hành kịp thời. Việc xây dựng, hoàn thiện thể chế được quan tâm, tạo hành lang pháp lý thông thoáng và tháo gỡ những khó khăn, vướng mắc giúp sản xuất kinh doanh phát triển.</p>\n<p>Đại biểu Trần Văn Tiến đề nghị làm rõ nguyên nhân về chỉ tiêu tăng tốc độ năng suất lao động không đạt mục tiêu và giải pháp cho năm 2023. Đồng thời, cần chỉ rõ giải pháp giải ngân vốn đầu tư công để trong ba tháng còn lại tăng từ 46,7% lên 96% kế hoạch Thủ tướng Chính phủ giao. Đại biểu cũng đề nghị làm rõ nguyên nhân dẫn đến thâm hụt cán cân thương mại năm 2022 ước chỉ đạt 1 tỷ USD trong khi xuất siêu đến cuối tháng 10 đạt trên 7 tỷ USD.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 14:13</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h13: GDP đạt 8%, có thể coi là kỳ tích\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p></p>\n<p><strong>ĐB Nguyễn Quang Huân (Bình Dương)</strong> cho rằng, báo cáo kết quả thực hiện KTXH và dự kiến năm 2023 đã nêu bật thành tích đạt được 9 tháng qua, đặc biệt là GDP có thể đạt 8%, có thể coi là kỳ tích.</p>\n<p>Với sự ra đời kịp thời Nghị quyết 43 và ban hành đúng thời điểm Nghị quyết 128 của Chính phủ đã tạo đà cho thắng lợi năm 2022.</p>\n<p>Bài học kinh nghiệm về chuẩn bị từ sớm, từ xa cần được tiếp tục áp dụng để đạt được những mục tiêu Đảng đã đề ra. Đại hội Đảng khóa XIII đã đề ra mục tiêu đến năm 2030 nước ta sẽ đạt mốc thu nhập trung bình cao. Đến năm 2045 sẽ là nước phát triển thu nhập cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/nguyen-quang-huan-binh-duong-667.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để đạt mốc này, phải đạt được các chỉ tiêu cao 8% mỗi năm, sau đó trung bình 7%/năm đến 2045. Với tốc độ cao liên tục như vậy không có cách nào khác phải phát triển bền vững. Theo báo cáo Ngân hàng thế giới, nếu không bảo vệ môi trường thì đến 2030 sẽ tốn 6% GDP/năm cho khắc phục ô nhiễm môi trường và tiết kiệm tài nguyên...</p>\n<p>Điểm nghẽn hạ tầng sẽ kìm hãm sự phát triển kinh tế, trong đó có hạ tầng giao thông, hạ tầng năng lượng, thủy lợi, hạ tầng thiết yếu phục vụ dân sinh. Phát triển hạ tầng cũng là 1 trong 3 mũi chiến lược mà Đại hội XIII đề ra. Tuy vậy, báo cáo của Chính phủ chưa đề cập sâu vấn đề này, đặc biệt là hạ tầng cấp thoát nước. Đồng thời, cần có cơ chế tốt hơn để thu hút đầu tư tư nhân vào lĩnh vực xử lý nước thải, cần giao thêm trách nhiệm xử lý nước thải cho các địa phương cho đến khi có Luật về xử lý, thoát nước được ban hành.</p>\n<p>Đề nghị bổ sung thêm nội dung hoàn thiện hạ tầng thiết yếu phục vụ nhu cầu dân sinh, bên cạnh việc hoàn thiện hạ tầng về giao thông tại phần phương hướng, nhiệm vụ phát triển kinh tế xã hội năm 2023.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 14:07</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h07: Cả nước còn thiếu khoảng 95.000 giáo viên, nhưng lại thừa ở một số nơi\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Trần Thị Thanh Hương (An Giang)</strong> đề xuất 3 nội dung cụ thể về giáo dục để Chính phủ, bộ ngành sớm quan tâm tháo gỡ.</p>\n<p>Đề xuất xem xét tinh giản biên chế trong ngành giáo dục phù hợp hơn. Theo số liệu của Tổng cục thống kê, trong 10 năm qua học sinh cả nước tăng 4 triệu, tương đương 22,51% trong khi đó giáo viên tăng 8,7%.</p>\n<p>Nếu tính riêng bậc phổ thông, học sinh tăng 21% còn giáo viên giảm 4,05%, cả nước còn thiếu khoảng 95.000 giáo viên các cấp, đồng thời thừa giáo viên cục bộ ở một số nơi. Bộ GD&amp;ĐT cũng đã có nhiều nỗ lực khắc phục tình trạng này nhưng chưa đạt kết quả như mong đợi.</p>\n<p>Ngành GD cũng thực hiện lộ trình giảm 10% biên chế mỗi năm, đã gây ra tình trạng bất hợp lý và rất khó khăn cho ngành giáo dục. Đại biểu kiến nghị Chính phủ xem xét, chỉ đạo việc đảm bảo lực lượng lao động trong ngành giáo dục theo định mức quy định với tinh thần có học sinh, có lớp học thì phải có đủ giáo viên. Cân nhắc thêm việc giảm 10% biên chế, không nên thực hiện cứng nhắc ngành GD như các ngành khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/tran-thi-thanh-huong-an-giang-657.jpg\">\n<figcaption>Đại biểu Trần Thị Thanh Hương, đoàn ĐBQH tỉnh An Giang</figcaption>\n</figure>\n<p>Ngoài ra, ĐB Trần Thị Thanh Hương đề xuất điều chỉnh quy định đóng BHYT theo hướng có lợi nhất cho học sinh và hộ gia đình. Học sinh, sinh viên tham gia BHYT tại trường và không được mua theo hộ gia đình. Tuy nhiên, vùng nông thôn, các gia đình đông người, nhiều trường hợp được hỗ trợ mức đóng nhưng vẫn cao hơn mức giảm trừ tại các hộ gia đình. Nhiều phụ huynh mong muốn đóng BHYT cho con em tại gia đình nhưng không được chấp nhận do vi phạm quy định pháp luật, tạo nên dư luận bức xúc, gây khó khăn cho ngành GD trong tổ chức, thực hiện...</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 14:01</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h01: Không thể cứ vay tiền, thuê nước ngoài làm đường sắt đô thị mãi\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Hoàng Văn Cường (Hà Nội)</strong> thể hiện sự đồng tình với nhiều ý kiến đánh giá của ĐBQH sáng nay. Trong bối cảnh kinh tế thế giới bất ổn, biến động, Việt Nam lại một lần nữa nổi lên như ngôi sao sáng và sẽ là số ít các nước được nâng hạng tín nhiệm trong năm qua.</p>\n<p>Không phải ngẫu nhiên mà là kết quả của sự kiên định chủ trương ưu tiên, ổn định kinh tế vĩ mô, không chạy theo tăng trưởng nóng, sự điều hành linh hoạt, phối hợp nhịp nhàng chính sách tiền tệ, chính sách tài khóa, cùng với đó là sự vào cuộc quyết liệt, nhanh chóng, đồng hành, hỗ trợ kịp thời của Quốc hội. Điều đó tạo nên sức mạnh, niềm tin cho người dân, doanh nghiệp, các nhà đầu tư.</p>\n<p>Đây là bài học giá trị bất hủ trong điều hành đất nước, đặc biệt trong bối cảnh nhiều thay đổi khó khăn, thách thức cần phải vượt qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/hoang-van-cuong-ha-noi-640.jpg\">\n<figcaption>Đại biểu Hoàng Văn Cường - Đoàn ĐBQH TP Hà Nội phát biểu</figcaption>\n</figure>\n<p>Dự báo năm 2023, kinh tế thế giới phải đối mặt với nguy cơ đầy thách thức của vòng xoáy lạm phát và suy thoái. Nguy cơ khủng hoảng kinh tế thế giới nếu xảy ra sẽ trầm trọng hơn, vì nó chịu tác động cộng hưởng của chiến tranh và bệnh dịch. Trước đây, khủng hoảng kinh tế thế giới thường bắt đầu từ khủng hoảng tài chính ở một trung tâm rồi lan toả ra thế giới và chuyển thành khủng hoảng kinh tế. Nguy cơ khủng hoảng lần này lại bắt nguồn trực tiếp từ đình trệ sản xuất do đứt gãy chuỗi cung ứng cùng với khủng hoảng tài chính xảy ra đồng loạt ở hầu hết các trung tâm kinh tế lớn của thế giới.</p>\n<p>Nền kinh tế Việt Nam có độ mở lớn, đang hội nhập sâu rộng vào kinh tế thế giới, vậy làm thế nào để chúng ta vượt qua được vòng xoáy khủng hoảng của thế giới là một bài toán vô cùng khó, cần phải tìm ra lời giải.</p>\n<p>Việt Nam không nên say sưa với thành công mà phải nhìn thẳng vào nguy cơ, thách thức đang đặt ra phía trước. ĐB Cường đồng tình với chính phủ khi đặt mục tiêu tăng trưởng kinh tế năm 2023 ở mức khoảng 6,5% trên nền tăng trưởng 8% của năm 2022 là mục tiêu khá cao nhưng vừa đủ để có thể phấn đấu.</p>\n<p>Đồng tình với 12 giải pháp của Chính phủ đề ra, và ông Cường <strong>đề xuất một số hướng hành động</strong> như sau:</p>\n<p><strong><em>Thứ nhất</em></strong>, kinh tế Việt Nam là nền kinh tế sản xuất; Chúng ta lại có sẵn thị trường nội địa sẽ cán mốc 100 triệu dân vào năm 2023. Đây là bệ đỡ vô cùng quan trọng cho các doanh nghiệp ngay cả trong bối cảnh kinh tế thế giới rơi vào khủng hoảng, thị trường thế giới thu hẹp. Do vậy, ngay từ bây giờ, cần phải tăng cường nguồn lực để doanh nghiệp giữ vững thị trường trong nước.</p>\n<p>Các sản phẩm xuất khẩu của Việt Nam chủ yếu là hàng tiêu dùng; nếu khủng hoảng kinh tế xảy ra, thị trường sẽ bị suy giảm thu hẹp, nhưng không bị đóng cửa như thị trường tư liệu sản xuất. Do vậy, phải khai thác lợi thế của các hiệp định thương mại đã ký kết để đa dạng hoá thị trường xuất khẩu.</p>\n<p><strong><em>Thứ hai</em></strong>, sau hai năm đại dịch, nợ của các doanh nghiệp đang là một thách thức lớn, may thay nợ công của Việt Nam vẫn duy trì ở mức khá thấp, khoảng 43-44% so với trần nợ công được Quốc hội cho phép là 60% GDP.   </p>\n<p>Sang năm 2023, thời hạn hỗ trợ các chính sách tài khóa kết thúc. Các doanh nghiệp vừa phải thực hiện đầy đủ các nghĩa vụ tài chính hiện tại, vừa phải trả dần các khoản tiền được giãn, hoãn trong 2 năm qua; cộng vào đó là phải thanh toán các khoản nợ đến kỳ đáo hạn. Trong bối cảnh kinh tế rơi vào khủng hoảng, thị trường thu hẹp, nghĩa vụ tài chính nặng nề như trên sẽ đẩy nhanh doanh nghiệp đi đến bờ vực phá sản.</p>\n<p>Do vậy, ngay từ bây giờ, chúng ta phải chuẩn bị sẵn phương án hỗ trợ doanh nghiệp đối phó kịch bản xấu nhất khi xảy ra khủng hoảng kinh tế. Chính sách tài khoá ngược để hỗ trợ doanh nghiệp là giải pháp lựa chọn phù hợp trong bối cảnh này.</p>\n<p>Ông Cường đồng tình với mục tiêu thu ngân sách năm 2023 không đặt ra quá cao so với thực hiện năm 2022 để có dư địa thực hiện các chính sách tài khóa hỗ trợ doanh nghiệp. Song ông cũng băn khoăn với chỉ tiêu kế hoạch bội chi cân đối ngân sách năm 2023 chỉ ở mức 2,89%, thấp hơn mức 3,75% năm của 2022 là khó khả thi và sẽ thu hẹp các chính sách tài khoá. Kiểm soát bội chi thấp là mục tiêu dài hạn, nhưng trong bối cảnh cần sử dụng chính sách tài khóa ngược thì việc chấp nhận tăng bội chi để có nguồn lực cho phát triển là giải pháp cần tính đến.</p>\n<p><strong><em>Thứ ba,</em></strong> đã chuẩn bị nguồn lực đủ lớn tăng đầu tư công năm 2023 thêm 38% so với năm 2022. Trong bối cảnh khủng hoảng kinh tế, đầu tư phải hướng trực tiếp vào các khu vực sản xuất cuối cùng. Do vậy, nên tập trung đầu tư dứt điểm các công trình hạ tầng đang dở dang, hạn chế khởi công mới. Dành một phần vốn đầu tư công để đặt hàng, hỗ trợ hình thành các tập đoàn kinh tế mạnh phát triển một số ngành làm trụ cột cho công nghiệp hóa, hiện đại hóa và xây dựng nền kinh tế độc lập tự chủ.</p>\n<p><strong>Có 3 lĩnh vực cần ưu tiên đặt hàng: Công nghiệp đường sắt, hậu cần vận tải biển và công nghệ thông tin phục vụ chuyển đổi số quốc gia.</strong></p>\n<p>“Chúng ta không thể cứ đi vay tiền để thuê các nhà đầu tư nước ngoài xây dựng từng tuyến đường sắt đô thị riêng lẻ, sẽ để lại hậu quả lâu dài do không đồng bộ, thiếu khả năng kết nối và mãi mãi phụ thuộc vào các nhà cung cấp nước ngoài. Chính phủ nên ưu tiên đặt hàng và cam kết dành thị phần cho các nhà đầu tư trong nước để hợp tác hoặc mua lại công nghệ của nước ngoài, kết hợp với việc ứng dụng các thành tựu của cách mạng 4.0, chúng ta sẽ có ngành công nghiệp đường sắt hiện đại của riêng mình”, ông Cường nói.</p>\n<p>Theo ông Cường, Chính phủ cần đặt hàng hình thành nên Tổ hợp đầu tư phát triển công nghiệp hậu cần vận tải biển. Phát triển ngành công nghiệp hậu cần tàu biển còn tăng sức mạnh tiềm lực quốc phòng để làm chủ an ninh và chủ quyền biển đảo.</p>\n<p>“Chúng ta cần có hạ tầng công nghệ số của riêng mình để chủ động kiểm soát đảm bảo an toàn cho quá trình chuyển đổi số quốc gia. Nếu được đầu tư, đặt hàng và bảo hộ của Chính phủ, đội ngũ kỹ sư tin học và công nghệ của Việt Nam thừa sức phát triển được các sản phẩm công nghệ số phục vụ cho quản trị công và giành lại thị phần lĩnh vực dịch vụ, thương mại điện tử đang nằm trong tay các nhà cung cấp nước ngoài”, ĐB Hoàng Văn Cường nói.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>27/10/2022 | 14:00</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h00:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Phó Chủ tịch Quốc hội Nguyễn Đức Hải phát biểu mở đầu phiên thảo luận.</p>\n<p>Phát biểu mở đầu phiên thảo luận chiều 27/10, Phó Chủ tịch Quốc hội Nguyễn Đức Hải đề nghị đại biểu Quốc hội tiếp tục thảo luận về kết quả phát triển kinh tế - xã hội năm 2022, dự kiến kế hoạch phát triển kinh tế - xã hội năm 2023 và thảo luận thêm nội dung liên quan đến tài chính, ngân sách như đã gợi ý trong phiên thảo luận sáng.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                        <div class=\"no-result hidden no-border\">\n                                            Dữ liệu đang được cập nhật!\n                                        </div>\n                                </div>\n                            </div>"}