{"url": "https://vietnamnet.vn/76-xa-thi-tran-o-nam-dinh-dat-chuan-nong-thon-moi-nang-cao-2060310.html", "title": "76 xã, thị trấn ở Nam Định đạt chuẩn nông thôn mới nâng cao", "abstract": "UBND tỉnh Nam Định đã tổ chức họp Hội đồng thẩm định xét, công nhận xã đạt chuẩn nông thôn mới nâng cao cho 76 xã, thị trấn.", "content_html": "<div>\n                                <p>Theo đó, thực hiện Văn bản số 394 của Bộ Nông nghiệp và Phát triển nông thôn, Công văn số 80/UBND-VP3 của UBND tỉnh về việc thực hiện và đánh giá kết quả xây dựng nông thôn mới, từ ngày 4/4/2022 đến ngày 14/6/2022, Hội đồng đã tiến hành thẩm định kết quả thực hiện Bộ Tiêu chí xã nông thôn mới nâng cao và nợ đọng xây dựng cơ bản trong xây dựng nông thôn mới ở 76 xã, thị trấn đăng ký.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/306387618-1268340857329345-4990857797754025255-n-43.jpg\">\n<figcaption>Phấn đấu đến năm 2025, Nam Định có ít nhất 50% số xã, thị trấn trở lên đạt chuẩn nông thôn mới nâng cao.</figcaption>\n</figure>\n<p>Được biết, quá trình tổ chức thẩm định bảo đảm các nguyên tắc, phương pháp và trình tự thẩm định theo quy định. Hội đồng đã thống nhất kết quả đánh giá 76/76 xã, thị trấn đều đạt 19/19 nội dung Bộ Tiêu chí nông thôn mới nâng cao; cả 76 xã, thị trấn không có nợ đọng xây dựng cơ bản trong xây dựng nông thôn mới. </p>\n<p>Trong đó, huyện Trực Ninh có 11 xã, thị trấn; huyện Mỹ Lộc có 6 xã, thị trấn; huyện Vụ Bản có 2 xã; huyện Xuân Trường có 8 xã; huyện Giao Thủy có 11 xã, thị trấn; huyện Nam Trực có 8 xã; huyện Nghĩa Hưng có 7 xã; huyện Ý Yên có 20 xã và thành phố Nam Định có 3 xã. </p>\n<p>Tại hội nghị, các thành viên Hội đồng đã nhất trí đề nghị UBND tỉnh ra quyết định công nhận 76 xã, thị trấn của 9 huyện, thành phố đạt chuẩn nông thôn mới nâng cao.</p>\n<p>Phó Chủ tịch Thường trực UBND tỉnh Trần Anh Dũng cho hay, ông đánh giá cao kết quả và sự  nỗ lực của các sở, ngành, địa phương trong việc thực hiện Chương trình xây dựng nông thôn mới theo chỉ đạo của Chính phủ, của tỉnh.</p>\n<p>Ông cũng yêu cầu các địa phương phải vào cuộc quyết liệt, làm thực chất để duy trì, bảo đảm chất lượng các tiêu chí nông thôn mới nâng cao, kiểu mẫu theo quy định. </p>\n<p>Giao Sở Nông nghiệp và Phát triển nông thôn phối hợp với các sở, ngành rà soát kỹ từng tiêu chí, tập trung hoàn thành hồ sơ xét, công nhận trình UBND tỉnh ra quyết định công nhận 76 xã, thị trấn đạt chuẩn nông thôn mới nâng cao xong trước ngày 16/9/2022.</p>\n<p>Được biết, hướng tới xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu, tỉnh Nam Định phấn đấu đến năm 2025 có ít nhất 50% số xã, thị trấn trở lên đạt chuẩn nông thôn mới nâng cao; 25% số xã, thị trấn trở lên đạt chuẩn nông thôn mới kiểu mẫu và 50% số huyện đạt chuẩn nông thôn mới nâng cao, huyện Hải Hậu được công nhận huyện nông thôn mới kiểu mẫu.</p>\n<p>Để đạt được mục tiêu trên, thời gian qua, UBND tỉnh Nam Định đã yêu cầu các cấp, các ngành tập trung lãnh đạo, chỉ đạo mạnh mẽ hơn nữa; tiếp tục huy động sự tham gia của cả hệ thống chính trị và các tầng lớp nhân dân trong xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu.</p>\n<p><strong>Gia Hân</strong></p>\n                            </div>"}