{"url": "https://vietnamnet.vn/bo-gtvt-muon-chia-12-du-an-cao-toc-bac-nam-thanh-30-goi-thau-2059749.html", "title": "Bộ GTVT muốn chia 12 dự án cao tốc Bắc Nam thành 30 gói thầu", "abstract": "Bộ GTVT đề xuất phân chia dự án cao tốc Bắc-Nam giai đoạn 2 (2011-2025) thành 30 gói thầu, giá trị mỗi gói từ 3.000 - 5.000 tỷ đồng.", "content_html": "<div>\n                                <p>Để đảm bảo lựa chọn nhà thầu có năng lực, kinh nghiệm triển khai thực hiện dự án, không chia nhỏ gói thầu, đảm bảo tính đồng bộ, phù hợp khả năng thực hiện của các nhà thầu, Bộ GTVT kiến nghị phân chia gói thầu với phạm vi khoảng 20 - 40km mỗi gói, có giá trị dự kiến khoảng 3.000 - 5.000 tỷ đồng.</p>\n<p>Khi đó, 12 dự án thành phần cao tốc Bắc - Nam giai đoạn 2 với chiều dài khoảng 729km, dự kiến chia khoảng 30 gói thầu. Số lượng nhà thầu liên danh khoảng 3 nhà thầu mỗi gói.</p>\n<p>Với số lượng nhà thầu đáp ứng quy mô gói thầu có giá trị 1.500 tỷ đồng trở lên không nhiều, do đó một nhà thầu có thể được chỉ định thầu nhiều hơn 1 gói thầu (nếu đáp ứng năng lực thực hiện).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/cao-toc-bac-nam-1-1-852.jpg\">\n<figcaption>Dự án cao tốc Bắc Nam giai đoạn 1 sắp hoàn thành. Ảnh: CTV</figcaption>\n</figure>\n<p>Đồng thời, việc phân chia gói thầu có giá trị xây lắp khoảng 3.000 - 5.000 tỷ đồng tương ứng với hợp đồng Tư vấn giám sát (TVGS) có giá trị khoảng 20 - 40 tỷ đồng sẽ phù hợp năng lực, kinh nghiệm của các nhà thầu TVGS của Việt Nam hiện nay.</p>\n<p>Về vấn đề này,  ông Ngọ Trường Nam, Tổng Giám đốc Tập đoàn Đèo Cả cho biết, đề xuất của Bộ GTVT đưa ra điều kiện gói thầu 3.000 - 5.000 tỷ đồng là phù hợp để chọn được các nhà thầu có năng lực thực sự tham gia các gói thầu xây lắp cao tốc Bắc Nam giai đoạn 2. Đây cũng có thể xem là kênh sàng lọc các nhà thầu quá nhỏ, quá yếu tham gia dự án.</p>\n<p>Chính sách Bộ GTVT đưa ra cho phép các nhà thầu liên danh, do vậy dù gói thầu lớn 3.000 hay 5.000 tỷ thì khi liên danh nhà thầu có 500 tỷ cũng có thể làm theo năng lực của mình. Còn những nhà thầu mạnh, có năng lực thì có thể đứng ra làm tổng thầu.</p>\n<p>“Gói thầu có gói to, gói vừa, nhà thầu nào đáp ứng được năng lực lớn thì làm 5.000, đơn vị nào năng lực nhỏ hơn thì làm 3.000 tỷ. Quy định như vậy, nhiều đơn vị vừa sức mà doanh nghiệp lớn cũng khẳng định được mình”, ông Nam nói.</p>\n<p>Đồng quan điểm, đại diện nhà thầu - Công ty CP Đầu tư và Xây dựng giao thông Phương Thành cho biết, phương án chia các gói thầu của Bộ GTVT là tương đối phù hợp nếu so với năng lực các nhà thầu trong nước. Để các nhà thầu liên danh đáp ứng đủ tiêu chí, điều kiện để tham gia các gói thầu. Còn các nhà thầu nhỏ nên làm thầu phụ để sau này các nhà thầu lớn quản lý.</p>\n<p>Đồng tình với đề xuất của Bộ GTVT về việc phân chia các gói thầu từ 3.000 - 5.000 tỷ đồng, tuy nhiên Chủ tịch Hiệp hội các Nhà đầu tư công trình giao thông đường bộ Việt Nam (Varsi) Trần Chủng cho rằng, các cơ quan chức năng cần nghiên cứu áp dụng mô hình tổng thầu, lựa chọn một nhà thầu đã từng thi công một tỷ lệ lớn đường cao tốc, hiểu được yêu cầu kỹ thuật thay vì lựa chọn hình thức liên danh để tối ưu hiệu quả.</p>\n<p>Tổng thầu đóng vai trò chỉ huy, chịu trách nhiệm huy động nguồn lực, tài chính, lựa chọn thầu phụ có đủ năng lực tham gia gói thầu để công trình đạt tiến độ, chất lượng tốt nhất. </p>\n<p>Khi áp dụng mô hình tổng thầu, các cấp chức năng có thể vận dụng linh hoạt hệ thống pháp luật liên quan hiện nay để giá trị gói thầu có thể được nâng lên cao hơn 5.000 tỷ, thậm chí là 10.000 tỷ đồng, tạo điều kiện cho doanh nghiệp lớn được tham gia khối lượng công việc lớn.</p>\n                            </div>"}