{"url": "https://vietnamnet.vn/vu-hot-xe-dap-ban-hoa-ve-phuong-tieu-thuong-co-cho-kinh-doanh-tam-thoi-2080916.html", "title": "Vụ 'hốt' xe đạp bán hoa về phường, tiểu thương có chỗ kinh doanh tạm thời", "abstract": "Sau sự việc \"hốt\" xe đạp bán hoa ở đường Lê Mao (TP Vinh, Nghệ An), xử phạt hành chính người vi phạm, chính quyền thành phố đã bố trí nơi bán tạm thời cho các gánh hàng hoa.", "content_html": "<div>\n                                <p>Trao đổi với VietNamNet chiều 15/11, Chủ tịch UBND phường Lê Mao (TP Vinh) Nguyễn Tam Kỳ cho biết, đội trật tự phường Lê Mao sau nhiều lần nhắc nhở người bán hàng hoa tại đường Lê Mao không được lấn chiếm lòng lề đường, gây mất an toàn giao thông nhưng người dân không chịu chấp hành.</p>\n<p>\"Trưa hôm qua (14/11), lực lượng chức năng đã lập biên bản xử phạt hành chính một trường hợp với số tiền 350 nghìn đồng. Sau đó trả lại phương tiện cho người bị phạt và không cho phép kinh doanh tại tuyến đường Lê Mao\" - ông Kỳ thông tin.</p>\n<p>Cũng theo ông Kỳ, sau khi xử phạt hành chính thì toàn bộ gánh hàng hoa xe đạp đã trả lại cho người bị tịch thu. Những người mới kinh doanh thì đội trật tự đô thị chỉ đến nhắc nhở và mời di chuyển đi đến chỗ khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/di-bo-2-812.jpg\">\n<figcaption>Gánh hàng hoa được bố trí tạm thời ở khu vực \"Vườn hoa nghệ thuật\" thuộc phố đi bộ thành phố Vinh - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Chiều cùng ngày, ông Hoàng Anh Tiến - Trưởng Ban quản lý phố đi bộ TP Vinh cho biết, sau khi diễn ra sự việc trên, chúng tôi đã xin ý kiến lãnh đạo thành phố đề xuất, cho phép các hộ kinh doanh tạm thời bán hàng hoa, chụp ảnh tại “Vườn hoa nghệ thuật”, thuộc khu vực phố đi bộ thành phố Vinh.</p>\n<p>“Tuyến đường Hồ Tùng Mậu có vạch kẻ cho phép đậu xe, chỗ bán hàng hay check in không nằm trên vỉa hè mà ở khu vực bên trong vườn hoa của phố đi bộ. Việc bố trí kinh doanh ở đây chỉ là tạm thời. Người kinh doanh phải có ý thức giữ gìn cảnh quan vệ sinh sạch sẽ và nhắc nhở mọi người đảm bảo trật tự”, ông Tiến thông tin.</p>\n<p>Cũng theo ông Tiến, trong quy hoạch thành phố chưa có điểm nào để mọi người buôn bán lĩnh vực này nên chỉ mới bố trí tạm thời. Tuyến phố đi bộ được tổ chức vào ngày cuối tuần đã thu hút hàng chục nghìn lượt người đến tham quan, vui chơi, giải trí và biểu diễn nghệ thuật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/pho-di-bo-2-813.jpg\">\n<figcaption>Nhiều bạn trẻ ghé chụp ảnh ở khu vực mới ở đường Hồ Tùng Mậu để ghi lại những khoảnh khắc trong chiều nay - Ảnh: QH</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/pho-di-bo-1-814.jpg\">\n<figcaption>Những gam màu mới ở khu phố đi bộ thành phố Vinh - Ảnh: QH</figcaption>\n</figure>\n<p>Theo ghi nhận của PV, ở khu vực mới được bố trí gánh hàng hoa kinh doanh, chụp ảnh trong chiều nay đã thu hút nhiều người đến vui chơi à check in.</p>\n<p>Trước đó, như đã đưa tin, Đội trật tự đô thị phường Lê Mao, TP Vinh đã lập biên bản, xử phạt hành chính một người kinh doanh hàng hoa trên xe đạp ở tuyến đường Lê Mao gây mất an toàn giao thông. Sự việc sau đó đã khiến nhiều người dân cũng như chính quyền địa phương ở Nghệ An lên tiếng.</p>\n<p>Người thì cho rằng, việc bắt xử phạt gánh hàng rong xe đạp chở hoa buôn bán thế là chưa linh hoạt. Tuy nhiên, phía chính quyền địa phương cho biết, mặc dù đã nhắc nhở nhiều lần gánh hàng hoa để cho người đến chụp ảnh, check in tràn ra cả đường Lê Mao dẫn đến mất an toàn giao thông. Do đó, Đội trật tự đô thị phường Lê Mao đã vào cuộc xử lý hành chính và nhắc nhở những người vi phạm.</p>\n                            </div>"}