{"url": "https://vietnamnet.vn/ba-nguyen-thi-thanh-nhan-yeu-cau-lanh-dao-nhan-vien-aic-xuat-canh-2079921.html", "title": "Bà Nguyễn Thị Thanh Nhàn yêu cầu lãnh đạo, nhân viên AIC xuất cảnh", "abstract": "CQĐT cho rằng, để đối phó với hoạt động thanh tra, kiểm tra, điều tra, xác minh của các cơ quan chức năng, bà Nguyễn Thị Thanh Nhàn đã yêu cầu nhân viên, lãnh đạo chủ chốt xuất cảnh khỏi Việt Nam, tiêu huỷ tài liệu, chứng cứ.", "content_html": "<div>\n                                <p>Theo kết luận điều tra, bà Nguyễn Thị Thanh Nhàn (Chủ tịch HĐQT, kiêm TGĐ Công ty AIC) đã thành lập, điều hành, xây dựng bộ máy tổ chức Công ty AIC và các công ty thành viên; Phân công, phân nhiệm các Phó TGĐ, lãnh đạo các phòng, ban phụ trách dự án tại các tỉnh, thành phố, địa phương, đồng thời là lãnh đạo các công ty do bà Nhàn thành lập.</p>\n<p>Bà Nhàn còn xây dựng quy trình, quy chế nội bộ, làm cơ sở để các cá nhân, đơn vị trong công ty phối hợp thực hiện các bước trong quy trình tham gia đấu thầu, từ khâu chuẩn bị dự án, phê duyệt dự án, tổ chức đấu thầu, thực hiện hợp đồng, nghiệm thu, lắp đặt.</p>\n<p>Theo quy trình trên, lãnh đạo, nhân viên thuộc các phòng, ban đều liên hệ, thông đồng, móc ngoặc với chủ đầu tư, các đơn vị tư vấn; các công ty “quân xanh” để đảm bảo Công ty AIC được trúng thầu.</p>\n<p>Bà Nguyễn Thị Thanh Nhàn đã thành lập các Ban nội bộ do chính mình trực tiếp điều hành, giao những người thân tín của mình phụ trách, thực hiện việc điều chuyển dòng tiền thu lợi bất chính, hợp thức hoá để chi ngoài sổ sách cho các lãnh đạo thuộc tỉnh uỷ, UBND tỉnh, chủ đầu tư theo cơ chế do bà Nhàn đặt ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/aic-cong-ty-983-631.jpeg\">\n<figcaption>Các bị can từ trái qua phải gồm: Nguyễn Thị Thanh Nhàn, Chủ tịch HĐQT, kiêm TGĐ Công ty AIC; Trần Mạnh Hà, Phó Tổng giám đốc; Đỗ Văn Sơn, nguyên Kế toán trưởng. Ảnh: Bộ Công an</figcaption>\n</figure>\n<p>Tại tỉnh Đồng Nai, bà Nhàn đã lợi dụng mối quan hệ với ông Trần Đình Thành (Bí thư Tỉnh ủy năm 2007). Trước khi UBND tỉnh phê duyệt Dự án Bệnh viện Đa khoa Đồng Nai, bà Nhàn đã nhờ ông Thành giới thiệu, đặt vấn đề với ông Đinh Quốc Thái (khi đó là Phó Chủ tịch, sau là Chủ tịch UBND tỉnh) và bà Bồ Ngọc Thu (cựu Giám đốc Sở KH&amp;ĐT) cùng lãnh đạo các sở, ngành của tỉnh, đồng thời để nghị ông Phan Huy Anh Vũ (chủ đầu tư) tạo diều kiện cho Công ty AIC tham gia, trúng thầu.</p>\n<p>Sau khi thiết lập các mối quan hệ thông đồng, móc ngoặc nói trên, bà Nguyễn Thị Thanh Nhàn giao cho 2 Phó TGĐ Công ty AIC là Hoàng Thị Thuý Nga và Trần Mạnh Hà trực tiếp ký hồ sơ, chứng từ, thực hiện liên hệ, thoả thuận, chi tiền cho các cá nhân có liên quan cho đến khi công ty AIC  thực hiện xong dự án.</p>\n<p>CQĐT cho rằng, để đối phó với hoạt động thanh tra, kiểm tra, điều tra, xác minh của các cơ qua chức năng, bà Nhàn đã yêu cầu nhân viên, lãnh đạo chủ chốt xuất cảnh khỏi Việt Nam, tiêu hủy tài liệu, chứng cứ.</p>\n<p>Tuy nhiên, căn cứ kết quả thu thập tài liệu, phục hồi trích xuất dữ liệu; lời khai của người liên quan…, đủ cơ sở xác định bà Nguyễn Thị Thanh Nhàn là đối tượng chủ mưu, cầm đầu, chịu trách nhiệm chính về các sai phạm của Công ty AIC tại dự án Bệnh viện đa khoa Đồng Nai.</p>\n<p>Hành vi của bà Nhàn bị CQĐT xác định không chỉ phạm vào tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng mà còn phạm vào tội Đưa hối lộ.</p>\n<p><strong>Kêu gọi các bị can ra trình diện, đầu thú</strong></p>\n<p>Mới đây, Bộ Công an đã phát đi thông tin yêu cầu bà Nguyễn Thị Thanh Nhàn cùng 7 người khác đang bị truy nã ra đầu thú.</p>\n<p>Họ gồm: Trần Mạnh Hà (Phó Tổng giám đốc Công ty AIC), Đỗ Văn Sơn (nguyên Kế toán trưởng Công ty AIC), Nguyễn Thị Sen (nguyên Giám đốc Công ty Cổ phần Thiết bị Y tế và Môi trường), Nguyễn Thị Tích (Tổng giám đốc Công ty Cổ phần Mopha), Ngô Thế Vinh (Giám đốc Công ty TNHH kinh doanh trang thiết bị y nha khoa Việt Tiên), Nguyễn Đăng Thuyết (nguyên Giám đốc Công ty TNHH Thành An Hà Nội) và Đỗ Mỹ Hạnh (Chủ tịch HĐQT Công ty TNHH Quốc tế Cát Vân Sa).</p>\n<p>CQĐT kêu gọi bà Nhàn và những người trên ra đầu thú để được hưởng chính sách khoan hồng và quyền tự bào chữa. Trong trường hợp những người này không ra đầu thú, coi như họ từ bỏ quyền tự bào chữa và vẫn bị điều tra, truy tố, xét xử.</p>\n<p>Trong số những người bỏ trốn, bị can Trần Mạnh Hà được bà Nguyễn Thị Thanh Nhàn tin tưởng giao việc tiếp cận, chi tiền cho ông Đinh Quốc Thái, Phan Huy Anh Vũ, bà Bồ Ngọc Thu để đề nghị những người này tạo điều kiện cho Công ty AIC được tham gia, trúng thầu.</p>\n<p>Nhận chỉ đạo của bà Nhàn, bị can Trần Mạnh Hà đã 6 lần nhận tiền từ bộ phận Trợ lý thư ký tài chính Công ty AIC để đưa cho ông Phan Huy Anh Vũ 14,8 tỷ đồng, 3 lần đưa cho ông Đinh Quốc Thái 2,5 tỷ đồng.</p>\n                            </div>"}