{"url": "https://vietnamnet.vn/cong-chuc-vien-chuc-mong-tang-luong-som-tu-ngay-1-1-2023-2074056.html", "title": "Công chức, viên chức mong tăng lương từ ngày 1/1/2023", "abstract": "Cán bộ, công chức, viên chức mong muốn tăng lương sớm hơn và nên áp dụng từ ngày 1/1/2023, góp phần bảo đảm đời sống cho người hưởng lương.", "content_html": "<div>\n                                <p>Tổng hợp ý kiến từ 19 tổ thảo luận về ngân sách, Tổng thư ký Quốc hội Bùi Văn Cường cho biết nhiều ý kiến nhất trí với mức tăng lương cơ sở (1,8 triệu đồng/tháng - tăng 20,8 %) và tăng chi trả cho một số đối tượng như phương án Chính phủ trình.</p>\n<p><em>Clip Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà nói về tăng lương cho cán bộ, công chức, viên chức tại phiên thảo luận tổ ngày 22/10:</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004KFN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Một số ý kiến cho rằng, thời điểm tăng lương cơ sở từ 1,49 triệu lên1,8 triệu từ ngày 1/7/2023 thì tính từ tháng 7/2019 thì 4 năm mới được tăng lương. Như vậy người hưởng lương từ NSNN gặp rất nhiều khó khăn, đặc biệt là ngành giáo dục, ngành y tế cán bộ, công chức kể cả cấp xã.</p>\n<p>\"Do vậy, hiện nay mong muốn của người hưởng lương là kiến nghị Chính phủ cần cân đối nguồn để bảo đảm điều chỉnh tăng lương sớm hơn từ ngày 1/1/2023, góp phần bảo đảm đời sống cho người hưởng lương\", Tổng thư ký Quốc hội nêu ý kiến của 11 vị đại biểu đề nghị.</p>\n<p>Bên cạnh đó, một số ý kiến đề nghị cần lưu ý việc điều chỉnh tăng trợ cấp cho người có công cần bảo đảm cao hơn chuẩn nghèo đô thị. Có ý kiến cho rằng, việc thực hiện tăng lương cơ sở năm 2023 là cần thiết; nhưng cũng cần điều chỉnh trợ cấp bảo trợ xã hội ở mức cao hơn do hiện tại, mức hỗ trợ (360.000 đồng/người/ tháng) còn khá thấp so với mức chuẩn nghèo ở thành thị và nông thôn và cũng điều chỉnh từ ngày 1/7/2023 để bảo đảm tính thống nhất .</p>\n<p>Có ý kiến nhất trí tăng lương tối thiểu, tuy nhiên đề nghị không tăng đồng đều, chỉ tăng cho bộ phận lương thấp, đồng thời phải có đánh giá lại mức sống cơ bản, mức sống tối thiểu theo vùng miền, khu vực. Đề nghị xem xét không tăng lương cơ sở đối với những đơn vị, địa phương có cơ chế đặc thù .</p>\n<p>Tổng thư ký Quốc hội cũng cho biết, có ý kiến đề nghị tăng phụ cấp của cán bộ không chuyên trách cấp xã do mức hỗ trợ hiện tại chưa tạo được sự động viên cho người thực hiện nhiệm vụ. Có đại biểu đề nghị làm rõ các cơ quan thanh tra nhà nước có được điều chỉnh tăng lương cơ sở hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/tang-luong-771.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một số đại biểu khác thì cho rằng cần xác định thời gian cụ thể thực hiện cải cách <a href=\"https://vietnamnet.vn/tien-luong-tag4507375223870660700.html\" target=\"_blank\">tiền lương</a> từ năm 2024 trong Nghị quyết của Quốc hội, tránh tình trạng trì hoãn, kéo dài việc thực hiện Nghị quyết của Trung ương.</p>\n<p>Bên cạnh đó, đại biểu khác lưu ý, trong khi chưa thực hiện cải cách tiền lương theo quy định tại Nghị quyết số 27 của Trung ương, cần có quy định cụ thể trong việc quản lý, sử dụng nguồn cải cách tiền lương chưa sử dụng, bảo đảm sử dụng hiệu quả, đúng mục đích nguồn lực này.    </p>\n<p>Trong hai ngày 27 - 28/10, Quốc hội sẽ thảo luận tại hội trường về kết quả thực hiện kế hoạch phát triển kinh tế - xã hội năm 2022; dự kiến năm 2023, tình hình thực hiện ngân sách nhà nước năm 2022, dự toán năm 2023.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Theo tờ trình của Chính phủ về đánh giá tình hình thực hiện ngân sách Nhà nước năm 2022, dự toán ngân sách Nhà nước, phân bổ ngân sách Trung ương năm 2023 và kế hoạch tài chính ngân sách Nhà nước 3 năm 2023-2025, Chính phủ sẽ dành khoảng 60 nghìn tỉ đồng để tăng lương cho công chức, viên chức và các khoản liên quan đến đời sống an sinh xã hội.</p>\n<p>Cụ thể là Chính phủ dành 44 nghìn tỷ đồng điều chỉnh mức lương cơ sở từ mức 1,49 triệu đồng lên 1,8 triệu đồng, tăng 20,8%. </p>\n<p>3.550 tỷ đồng để tăng lương hưu cho những người nghỉ trước năm 1995 có mức hưởng thấp, tăng trợ cấp bảo hiểm xã hội, tăng trợ cấp ưu đãi người có công và tăng các chính sách an sinh xã hội đang gắn với lương cơ sở.</p>\n<p>3.500 tỷ đồng để điều chỉnh các chính sách an sinh xã hội gắn với mức lương cơ sở cho phù hợp với kinh phí khoảng .</p>\n<p>Điều chỉnh mức phụ cấp ưu đãi theo nghề đối với viên chức làm chuyên môn y tế dự phòng và y tế cơ sở từ mức 40% lên 100% dự kiến áp dụng từ 1/1/2023 với nguồn kinh phí khoảng 5.400 tỷ đồng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/de-xuat-tang-luong-nang-phu-cap-va-co-bang-luong-rieng-voi-y-bac-si-2073279.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/trieuthidiem-830.jpg\" alt=\"Đề xuất tăng lương, nâng phụ cấp và có bảng lương riêng với y bác sĩ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-tang-luong-nang-phu-cap-va-co-bang-luong-rieng-voi-y-bac-si-2073279.html\">Đề xuất tăng lương, nâng phụ cấp và có bảng lương riêng với y bác sĩ</a></h3>\n<div class=\"insert-wiki-description\">Nhiều đại biểu cho rằng, đào tạo càng dài, tiêu chuẩn càng cao thì bảng lương, hệ số lương phải khác. Vì vậy, cần có những chính sách đãi ngộ đặc biệt và nên có bảng lương theo từng bậc, ngạch riêng cho ngành y theo vị trí việc làm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-co-the-cai-cach-tien-luong-vao-nam-2024-2072689.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/luong-350.jpg\" alt=\"Bộ trưởng Nội vụ: Có thể cải cách tiền lương vào năm 2024 nếu kinh tế phát triển tốt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-co-the-cai-cach-tien-luong-vao-nam-2024-2072689.html\">Bộ trưởng Nội vụ: Có thể cải cách tiền lương vào năm 2024 nếu kinh tế phát triển tốt</a></h3>\n<div class=\"insert-wiki-description\">\"Nếu đất nước trong năm 2022-2023 tiếp tục phát triển kinh tế xã hội tốt, kinh tế vĩ mô ổn định, tăng trưởng kinh tế bền vững thì năm 2024 tôi nghĩ có thể cải cách chính sách tiền lương\", Bộ trưởng Nội vụ nói.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tim-co-che-tranh-tinh-hoa-nganh-y-nghi-viec-nen-tang-luong-co-so-tu-1-1-2023-2072724.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/phonglan-copy-495.jpg\" alt=\"Tìm cơ chế tránh tinh hoa ngành y nghỉ việc, nên tăng lương cơ sở từ 1/1/2023\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tim-co-che-tranh-tinh-hoa-nganh-y-nghi-viec-nen-tang-luong-co-so-tu-1-1-2023-2072724.html\">Tìm cơ chế tránh tinh hoa ngành y nghỉ việc, nên tăng lương cơ sở từ 1/1/2023</a></h3>\n<div class=\"insert-wiki-description\">Cử tri cảm thấy rất phấn khởi với việc Quốc hội sẽ bàn và quyết định tăng lương cơ sở cho cán bộ, công chức, viên chức lên mức 1,8 triệu đồng/tháng và mong muốn thực hiện tăng lương từ 1/1/2023.</div>\n</div>\n</article>\n</div>\n                            </div>"}