{"url": "https://vietnamnet.vn/cuong-ep-cac-nu-tiep-vien-karaoke-vay-nang-lai-quy-mo-lon-2079806.html", "title": "Cưỡng ép các nữ tiếp viên karaoke vay nặng lãi quy mô lớn", "abstract": "Chiều 11/11, Phòng Cảnh sát hình sự Công an tỉnh Tây Ninh cho biết, vừa triệt phá đường dây tín dụng đen quy mô lớn do Võ Minh Quân (SN 1986, ngụ phường 4, TP Tây Ninh) cầm đầu để điều tra mở rộng về hành vi cho vay lãi nặng và cưỡng đoạt tài sản.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Trước đó, lúc 12h ngày 9/11, Phòng Cảnh sát hình sự Công an tỉnh Tây Ninh chủ trì phối hợp cùng Công an TP Tây Ninh bắt quả tang Quân và Phạm Ngọc Thuỷ Tiên (SN 1991, ngụ khu phố Hiệp Hoà, phường Hiệp Tân, thị xã Hoà Thành) đang thực hiện hành vi cho vay lãi nặng. Công an thu giữ tang vật, gồm: 101.000.000 đồng, 5 quyển tập, 23 quyển sổ tay, 126 tờ giấy, 4 điện thoại di động...</p>\n</div>\n<figure><img alt=\"Cưỡng ép các nữ tiếp viên karaoke vay nặng lãi quy mô lớn -0\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/cuong-ep-cac-nu-tiep-vien-karaoke-vay-nang-lai-quy-mo-lon-46c14f136a9143eb902ac32b583801d2.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/cuong-ep-cac-nu-tiep-vien-karaoke-vay-nang-lai-quy-mo-lon-46c14f136a9143eb902ac32b583801d2.jpg\">\n<figcaption>Phạm Ngọc Thuỷ Tiên.</figcaption>\n</figure>\n<p>Tại cơ quan Công an, các đối tượng bước đầu khai nhận, qua các mối quan hệ xã hội, Quân và Tiên đã lôi kéo, dụ dỗ các công dân về làm tiếp viên phục vụ trong quán karaoke dưới sự quản lý của đôi tình nhân này. Cả hai yêu cầu họ phải đến ở nhà cho thuê tháng của gia đình mình và phân công các đối tượng khác trực tiếp canh giữ, đưa rước các nhân viên nữ đến các quán karaoke trên địa bàn TP Tây Ninh để làm việc.</p>\n<p>Đến làm việc cho Quân và Tiên, các nữ tiếp viên phải vay tiền với lãi suất 180%/năm. Từ đầu năm 2022 đến thời điểm bị bắt, Quân và Tiên đã cho 27 người vay là tiếp viên với số tiền gần 7 tỷ đồng và thu lợi bất chính gần 1 tỷ đồng. Để ràng buộc các tiếp viên và tăng thêm nguồn lợi bất chính, Quân và Tiên tìm mọi cách để cưỡng đoạt tài sản, như: Phạt tiền dậy trễ, thay đồ đi tiếp khách chậm… Mỗi lần vi phạm, các nữ tiếp viên sẽ bị phạt từ 1.500.000đ trở lên.</p>\n<p>Quân và Tiên còn nhiều lần tự ý mua quần áo, nữ trang, xe máy, điện thoại di động cho các nữ tiếp viên sử dụng. Sau đó, bọn chúng ghi nợ theo lãi suất; ép buộc các nạn nhân mua thức ăn, nước uống, đồ dùng cá nhân với giá rất cao để ghi thêm nhiều khoản nợ khác. Đã có nhiều nữ tiếp viên karaoke không chịu sự phục tùng sự quản lý của Quân và Tiên dẫn đến bị đánh đập hoặc buộc phải liên hệ gia đình chuyển tiền để chuộc ra.</p>\n<p>Hiện, Phòng Cảnh sát hình sự Công an tỉnh Tây Ninh đang tạm giữ hình sự đối với Quân. Riêng Tiên, cơ quan điều tra cho gia đình bảo lãnh tại ngoại vì có con nhỏ.</p>\n<p><em>Theo Công an nhân dân</em></p>\n</div>\n                            </div>"}