{"url": "https://vietnamnet.vn/bao-chi-trung-quoc-ky-vong-vao-chuyen-tham-cua-tong-bi-thu-nguyen-phu-trong-2074924.html", "title": "Báo chí Trung Quốc kỳ vọng nhiều vào chuyến thăm của Tổng Bí thư Nguyễn Phú Trọng", "abstract": "Báo chí Trung Quốc kỳ vọng, chuyến thăm của Tổng Bí thư Nguyễn Phú Trọng tới Trung Quốc sẽ thúc đẩy hợp tác kinh tế giữa hai nước.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/tong-bi-thu-nguyen-phu-trong-tham-trung-quoc-tu-30-10-2-11-2073525.html\" target=\"_blank\">Tổng Bí thư Nguyễn Phú Trọng thăm chính thức Trung Quốc</a> từ ngày 30/10 - 1/11 theo lời mời của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình.</p>\n<p>Ngay sau khi thông tin chuyến thăm được hai nước công bố, những ngày vừa qua, báo chí Trung Quốc liên tục cập nhật, đưa tin nhận định về tầm quan trọng chuyến thăm của Tổng Bí thư Đảng Cộng sản Việt Nam.</p>\n<p>Thời báo Hoàn cầu của Nhân dân nhật báo (cơ quan ngôn luận của Đảng Cộng sản Trung Quốc) cho biết, ngày 23/10, Tổng Bí thư Nguyễn Phú Trọng đã <a href=\"https://vietnamnet.vn/tong-bi-thu-nguyen-phu-trong-chuc-mung-tong-bi-thu-trung-quoc-tap-can-binh-2072969.html\" target=\"_blank\">gửi điện chúc mừng</a> Tổng Bí thư Tập Cận Bình nhân dịp ông được bầu lại làm Tổng Bí thư Đảng Cộng sản Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/nguyen-phu-trong-tap-can-binh-2017-8369-845.jpg\">\n<figcaption> Tổng Bí thư Nguyễn Phú Trọng và Tổng Bí thư Tập Cận Bình. Ảnh: Phạm Hải</figcaption>\n</figure>\n<p>Trong thông điệp, Tổng Bí thư Nguyễn Phú Trọng cho biết ông mong được gặp lại Tổng Bí thư Tập Cận Bình để cùng nhau đi sâu trao đổi những vấn đề chiến lược, góp phần tăng cường hơn nữa tin cậy chính trị, đề ra những định hướng lớn cho tương lai phát triển tốt đẹp của quan hệ hai nước.</p>\n<p>Khi chuyến đi được thực hiện, Tổng Bí thư Việt Nam sẽ trở thành nhà lãnh đạo nước ngoài đầu tiên đến thăm Trung Quốc sau Đại hội Đảng Cộng sản Trung Quốc XX.</p>\n<p>Bà Phan Kim Nga (Viện Khoa học Xã hội Trung Quốc) một nhà nghiên cứu kỳ cựu về Việt Nam đánh giá, đây cũng sẽ là chuyến công du nước ngoài đầu tiên của<a href=\"https://vietnamnet.vn/nguyen-phu-trong-tag1742147647503124652.html\" target=\"_blank\"> Tổng Bí thư Nguyễn Phú Trọng</a> kể từ khi ông tái đắc cử nhiệm kỳ thứ ba. “Tất cả những điều này cho thấy sự đặc biệt và quan trọng của quan hệ Trung Quốc-Việt Nam, và cần lưu ý rằng quan hệ giữa hai đảng đóng vai trò điều hướng trong quan hệ song phương tổng thể”.</p>\n<p>Trước chuyến thăm, Trung Quốc và Việt Nam đã tổ chức cuộc họp lần thứ 11 của Ủy ban Hợp tác Kinh tế và Thương mại Trung - Việt (ngày 25/10). Trong đó, hai nước đã trao đổi quan điểm về hợp tác trong thương mại, đầu tư và chuỗi công nghiệp, đồng thời đạt được đồng thuận trong một loạt các lĩnh vực quan trọng.</p>\n<p>Trung Quốc là đối tác thương mại lớn nhất của Việt Nam trong nhiều năm, và Việt Nam là đối tác thương mại lớn nhất của Trung Quốc trong ASEAN. Theo Bộ Ngoại giao Trung Quốc, kim ngạch thương mại giữa hai nước đã vượt quá 230 tỷ USD vào năm ngoái.</p>\n<p>Bắc Kinh và Hà Nội đã có các cuộc tiếp xúc cấp cao thường xuyên trong năm nay để thúc đẩy chương trình hợp tác.</p>\n<p>Trong cuộc điện đàm hồi tháng 9 với Thủ tướng Phạm Minh Chính, Thủ tướng Lý Khắc Cường, cho biết Trung Quốc vui mừng nhận thấy sự tăng trưởng ổn định của nền kinh tế Việt Nam, giúp duy trì sự ổn định của ngành công nghiệp và chuỗi cung ứng. Bắc Kinh sẵn sàng làm việc với Hà Nội để đảm bảo thông quan thuận lợi tại biên giới, mở rộng nhập khẩu các sản phẩm nông nghiệp chất lượng cao của Việt Nam, chào đón du học sinh Việt Nam trở lại Trung Quốc và tăng các chuyến bay thẳng giữa hai nước.</p>\n<p>Tiến sĩ Trang Quốc Thổ, Trưởng khoa Nghiên cứu Đông Nam Á thuộc Đại học Hạ Môn nhắc lại, tháng 11/2017, ông Tập Cận Bình đã có chuyến thăm cấp nhà nước tới Việt Nam. Đó là chuyến công du nước ngoài đầu tiên của ông Tập Cận Bình sau Đại hội Đảng Cộng sản Trung Quốc lần thứ XIX (10/2017) - điều này phản ánh tầm quan trọng đặc biệt của <a href=\"https://vietnamnet.vn/viet-trung-tag8228643400340345653.html\" target=\"_blank\">quan hệ Trung Quốc - Việt Nam</a>.</p>\n<p>Theo báo chí Trung Quốc, chuyến thăm lần này của Tổng Bí thư Nguyễn Phú Trọng được kỳ vọng sẽ thúc đẩy hợp tác kinh tế hai nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/184d8554-7de0-4b1d-b7b7-e80681c8d4d6-848.jpeg\">\n<figcaption>Chuyến tàu hàng hóa quốc tế khởi hành từ cảng quốc tế Tây An đến Hà Nội của Việt Nam vào ngày 23/8. Ảnh: VCG</figcaption>\n</figure>\n<p>Ông Bai Ming, Phó Giám đốc Viện Nghiên cứu Thị trường Quốc tế thuộc Học viện Hợp tác Kinh tế và Thương mại Quốc tế Trung Quốc nhận định, quan điểm nhất quán của Trung Quốc là phát triển hợp tác kinh tế với Việt Nam. Ông hy vọng, thông qua chuyến thăm của Tổng Bí thư Nguyễn Phú Trọng, hợp tác kinh tế song phương sẽ được thúc đẩy hơn nữa.</p>\n<p>Bất chấp những ảnh hưởng do đại dịch Covid-19, Trung Quốc tiếp tục là đối tác thương mại lớn nhất của Việt Nam, điều này phản ánh cách hai nước coi trọng mối quan hệ và hỗ trợ lẫn nhau, đặc biệt là trong thời điểm khó khăn, ông Bai Ming lưu ý. Dữ liệu cho thấy, nhập khẩu của Việt Nam từ Trung Quốc tăng 30%, đạt 110 tỉ USD vào năm 2021.</p>\n<p>Theo vị chuyên gia, Trung Quốc tiếp tục thực hiện cải cách, mở cửa và đã đạt được những thành tựu, vượt qua khó khăn trong phát triển kinh tế, xã hội, có thể cung cấp kinh nghiệm cho Việt Nam. Chuyến thăm của nhà lãnh đạo Việt Nam sẽ tạo tiền đề hoàn hảo để hai nước trao đổi kinh nghiệm và học hỏi lẫn nhau.</p>\n<p>Ngoài ra, do hai nước đều là thành viên của Hiệp định Đối tác Kinh tế Toàn diện Khu vực (RCEP), thỏa thuận thương mại tự do này đã mở ra không gian rộng lớn hơn cho hợp tác kinh tế và thương mại giữa hai nước. Theo Tiến sĩ Trang Quốc Thổ, chuyến thăm sắp tới cũng được kỳ vọng sẽ thúc đẩy sự gắn kết và ảnh hưởng của RCEP.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/info-vntq-849.jpg\">\n<figcaption></figcaption>\n</figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-nguyen-phu-trong-tham-trung-quoc-tu-30-10-2-11-2073525.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/tong-bi-thu-210.jpg\" alt=\"Tổng Bí thư Nguyễn Phú Trọng thăm Trung Quốc từ 30/10-2/11\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-nguyen-phu-trong-tham-trung-quoc-tu-30-10-2-11-2073525.html\">Tổng Bí thư Nguyễn Phú Trọng thăm Trung Quốc từ 30/10-2/11</a></h3>\n<div class=\"insert-wiki-description\">Tổng Bí thư Nguyễn Phú Trọng sẽ thăm chính thức Trung Quốc theo lời mời của Tổng Bí thư, Chủ tịch nước Trung Quốc Tập Cận Bình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-va-trung-quoc-chuan-bi-cho-chuyen-tham-cap-cao-truc-tiep-2061743.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/anh-001-1238.jpg\" alt=\"Việt Nam - Trung Quốc thúc đẩy chuyến thăm cấp cao lẫn nhau\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-va-trung-quoc-chuan-bi-cho-chuyen-tham-cap-cao-truc-tiep-2061743.html\">Việt Nam - Trung Quốc thúc đẩy chuyến thăm cấp cao lẫn nhau</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng Phạm Minh Chính và Thủ tướng Lý Khắc Cường nhất trí tăng cường tiếp xúc cấp cao và các cấp, nhất là thúc đẩy chuyến thăm cấp cao lẫn nhau ngay sau Đại hội Đảng Cộng sản Trung Quốc.</div>\n</div>\n</article>\n</div>\n                            </div>"}