{"url": "https://vietnamnet.vn/doi-bang-lai-xe-truc-tuyen-cap-do-4-se-loai-bo-dung-giay-kham-suc-khoe-gia-2062927.html", "title": "Đổi bằng lái xe trực tuyến cấp độ 4 sẽ loại bỏ dùng giấy khám sức khoẻ giả", "abstract": "Nếu có dữ liệu giấy khám sức khoẻ trên cổng dịch vụ công Quốc gia, các cơ quan cấp giấy phép lái xe (GPLX) sẽ yên tâm không còn tình trạng dùng giấy khám sức khoẻ giả để xin cấp bằng lái.", "content_html": "<div>\n                                <p>Bộ GTVT yêu cầu đến ngày 15/11 phải nhân rộng việc đổi giấy phép lái xe (GPLX) cấp độ 4 trên cổng dịch vụ công quốc ra toàn quốc. Tuy nhiên đến nay hiện vẫn còn nhiều vướng mắc cần giải quyết.</p>\n<p>Thống kê của Tổng cục Đường bộ Việt Nam cho thấy, tại 12 tỉnh, thành phố, số GPLX cấp đổi trực tuyến thành công rất thấp. Cá biệt có 4 tỉnh không có trường hợp nào đổi thành công.</p>\n<p>Cụ thể, từ ngày 27/9 - 31/12/2021, có 4 Sở GTVT chưa có hồ sơ đăng ký thành công đổi GPLX trên cổng dịch vụ công như Bình Dương, Đồng Nai, Quảng Nam, Quảng Ninh. </p>\n<p>Tại 8 Sở GTVT còn lại, chỉ có hơn 130 GPLX đăng ký thành công. Đơn cử tỉnh Bắc Ninh chỉ có 1 hồ sơ, Hà Nam có 29 hồ sơ, Hà Nội có 34 hồ sơ. Từ ngày đầu năm đến nay, có 26 GPLX đăng ký và trả kết quả thành công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/dao-tao-lai-xe-2-3.jpeg\">\n<figcaption>Các cơ sở đào tạo rất khó phát hiện giấy khám sức khoẻ thật hay giả khi cấp đổi GPLX</figcaption>\n</figure>\n<p>Ông Lương Duyên Thống, Vụ trưởng Vụ phương tiện và người lái, Tổng cục Đường bộ Việt Nam cho biết, có 2 nguyên nhân chính khiến tỷ lệ đổi GPLX trên cổng dịch vụ công quốc gia thấp là do chưa kết nối được với cơ sở dữ liệu khám sức khỏe của Bộ Y tế và dữ liệu xử lý vi phạm của Cục CSGT.</p>\n<p>Ngành Y tế chưa mở rộng các đơn vị cung cấp dữ liệu giấy khám sức khỏe trên cổng dịch vụ công quốc gia. Hiện vẫn chỉ có 3 cơ sở y tế ở Hà Nội và 8 cơ sở y tế tại Hà Nam được kết nối.</p>\n<p>Để có giấy khám sức khỏe chứng thực điện tử phục vụ đổi GPLX, người dân phải khám sức khỏe tại cơ sở y tế, sau đó đến UBND cấp xã chứng thực điện tử. Việc này phát sinh thêm thủ tục hành chính và chi phí nên số người sử dụng dịch vụ này còn hạn chế.</p>\n<p>Thêm nữa, người dân gặp khó khăn khi đăng ký tài khoản trên cổng dịch vụ công quốc gia. Việc đăng ký sử dụng dịch vụ còn nhiều thao tác. Đa phần số hồ sơ đăng ký thành công đều có hướng dẫn và trợ giúp của công chức làm việc tại bộ phận một cửa thuộc Sở GTVT.</p>\n<p>Ngoài ra, theo ông Thống việc yêu cầu người dân phải có tài khoản ngân hàng thanh toán trực tuyến qua cổng dịch vụ công quốc gia, việc hoàn trả lại tiền khi đăng ký không thành công chậm cũng là những hạn chế đối với người dân sử dụng dịch vụ.</p>\n<p>Đại diện Sở GTVT Hải Phòng cho biết, kết thúc thí điểm, Hải Phòng có 106 hồ sơ đổi GPLX thành công. Mặc dù TP có chỉ đạo nhưng không có cơ sở y tế nào xây dựng cơ sở dữ liệu khám sức khỏe lái xe.</p>\n<p>Theo đại diện sở GTVT Hải Phòng, mấu chốt vấn đề vẫn là dữ liệu của cơ sở Y tế. Sở GTVT Hải Phòng đã tự xây dựng phần mềm kết nối liên thông và chuyển giao miễn phí cho 39 cơ sở y tế trên địa bàn. Các cơ sở y tế sử dụng chữ ký số ký chứng thực giấy khám sức khỏe, sau đó chuyển dữ liệu liên thông cho Sở GTVT.</p>\n<p>Nhờ đó, đến ngày 14/9 vừa qua, Hải Phòng đã có trên 28.000 hồ sơ khám sức khỏe được tải lên. Để tránh giấy khám sức khỏe giả, Sở chỉ tiếp nhận các hồ sơ khám sức khỏe khi đối chiếu được trên cơ sở dữ liệu. Sau đó đối chiếu với dữ liệu vi phạm của CSGT. Trường hợp không có vi phạm giao thông sẽ làm thủ tục đổi GPLX cho người dân.</p>\n<p>Phó Cục trưởng Cục Y tế, Bộ GTVT Phạm Thành Lâm cho rằng, không phải cơ sở y tế nào cũng đủ điều kiện khám sức khỏe lái xe. Đúng ra cổng thông tin Bộ Y tế phải công bố những cơ sở đủ điều kiện, từ đó mới có căn cứ xác định tính chính xác của giấy khám sức khỏe. Chính vì không làm được việc này nên nảy sinh kẽ hở mua bán giấy khám sức khỏe.</p>\n<p>“Thực tế giấy khám sức khoẻ giả, các trung tâm sát hạch và Sở GTVT rất khó phát hiện. Do vậy, nếu có giữ liệu trên dịch vụ công Quốc gia thì các cơ quan cấp GPLX sẽ yên tâm hơn, không có tình trạng sử dụng giấy khám sức khoẻ giả xin cấp bằng lái”, đại diện Cục Y tế chia sẻ. </p>\n<p>Ông Nguyễn Xuân Cường, Quyền Tổng cục trưởng Tổng cục Đường bộ Việt Nam cho biết, hàng năm Tổng cục Đường bộ và các sở GTVT cấp, đổi khoảng 2 triệu GPLX. Vì vậy, việc áp dụng công nghệ, Chính phủ số sẽ đem lại nhiều cho lợi ích cho người dân và nâng cao hiệu quả trong công tác quản lý Nhà nước.</p>\n<p>Để đảm bảo kết quả và đúng tiến độ nhân rộng đổi GPLX cấp độ 4 trên cổng dịch vụ công quốc gia ra toàn quốc vào ngày 15/11, ông Cường cho rằng, cần có sự vào cuộc của các Bộ, ngành.</p>\n<p>Tổng cục Đường bộ sẽ có văn bản đề xuất Bộ GTVT làm việc với Bộ Y tế về lộ trình, thời gian, tiến độ, kế hoạch xây dựng dữ liệu khám sức khỏe. đồng thời làm việc trực tiếp với các đơn vị liên quan đến giấy khám sức khỏe của Bộ Y tế, nắm bắt được rõ kế hoạch triển khai giấy khám sức khỏe điện tử.</p>\n<p>Trước mắt, sẽ kiên trì thực hiện theo xác nhận thông tin điện tử, người dân đi khám sức khỏe, đến cơ quan hành chính địa phương xác nhận và đưa lên mạng. Đây là căn cứ vào đây thực hiện đổi GPLX.</p>\n<p>Đối với kết nối dữ liệu vi phạm giao thông, ông Cường cho biết, sẽ làm việc với CSGT, bước đầu sử dụng cơ sở dữ liệu dùng chung về xử phạt vi phạm giao thông làm cơ sở cấp, đổi GPLX cấp độ 4.</p>\n<p>Tổng cục Đường bộ cũng sẽ kiến nghị hoàn thiện, nâng cấp phần mềm Cổng dịch vụ công quốc gia để người dân dễ thao tác hơn khi đổi GPLX.</p>\n                            </div>"}