{"url": "https://vietnamnet.vn/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-2062476.html", "title": "Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài", "abstract": "Chiều 21/9, Phó Thủ tướng Lê Văn Thành và đoàn công tác đã đi kiểm tra và làm việc về tình hình thực hiện Đồ án Quy hoạch cảng hàng không quốc tế Nội Bài thời kỳ 2021-2030, tầm nhìn đến năm 2050.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-d64ad376bc9a4cfa93aa0909cad97da5.jpg\" alt=\"Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh 1.\" title=\"Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-d64ad376bc9a4cfa93aa0909cad97da5.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Phó Thủ tướng cho rằng, Cảng Hàng không quốc tế Nội Bài phải được đầu tư hiện đại với quy mô lớn, tầm cỡ - Ảnh VGP/Đức Tuân</p>\n</figcaption>\n</figure>\n<p>Cùng dự có lãnh đạo Bộ GTVT, Bộ Xây dựng, VPCP, Tổng công ty Cảng hàng không Việt Nam, đơn vị tư vấn.</p>\n<p>Phó Thủ tướng đã đi thị sát khu vực phía Bắc cảng hàng không; quan sát toàn cảnh khu vực cảng từ Đài kiểm soát không lưu (bao gồm khu vực quy hoạch phía Nam).</p>\n<p>Ông Đinh Việt Thắng, Cục trưởng Cục Hàng không cho biết, Cảng Hàng không quốc tế Nội Bài được xác định là cảng hàng không trọng yếu của quốc gia. Đây là trung tâm trung chuyển hàng không lớn nhất phía Bắc, cùng với Cảng Hàng không Long Thành là 2 trung tâm trung chuyển hàng không lớn nhất cả nước.</p>\n<p>Một trong những khó khăn lớn nhất trong việc mở rộng cảng hàng không, ông Đinh Việt Thắng cho rằng, là giải phóng mặt bằng.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-5fa0ebe89802424dbf8241f94700ff7a.jpg\" alt=\"Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh 2.\" title=\"Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-5fa0ebe89802424dbf8241f94700ff7a.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Phó Thủ tướng đã đi thị sát khu vực phía Bắc Cảng Hàng không quốc tế Nội Bài - Ảnh VGP/Đức Tuân</p>\n</figcaption>\n</figure>\n<p>Theo Bộ GTVT, hiện nay Cảng Hàng không quốc tế Nội Bài có 2 nhà ga hành khách công suất khai thác đạt 25 triệu khách/năm (nhà ga T1 là 15 triệu khách/năm, nhà ga T2 là 10 triệu khách/năm). Nhà ga hàng hóa công suất 403.000 tấn hàng hóa/năm.</p>\n<p>Tốc độ tăng trưởng vận tải hành khách giai đoạn 2010-2019 trung bình khoảng 13,4%, vận tải hàng hóa trung bình khoảng 14,5%. Năm 2019 đã phục vụ hơn 29 triệu lượt hành khách, 695.325 tấn hàng hóa.</p>\n<p>Ông Đinh Việt Thắng cho biết, tư vấn ADPi của Pháp, một trong những đơn vị tư vấn hàng đầu thế giới, là đơn vị tư vấn xây dựng quy hoạch. ADPi đã bắt đầu thực hiện xây dựng quy hoạch từ tháng 6/2019. Đến cuối năm 2020, tư vấn ADPi đã hoàn thành báo cáo cuối kỳ.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-7cd1ccb664bb4429bba705cdc479aeb9.jpg\" alt=\"Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh 3.\" title=\"Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-7cd1ccb664bb4429bba705cdc479aeb9.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Phó Thủ tướng khảo sát quy hoạch từ Đài kiểm soát không lưu (bao gồm khu vực quy hoạch phía Nam) - Ảnh VGP/Đức Tuân</p>\n</figcaption>\n</figure>\n<p>Quy hoạch đã được Bộ GTVT xin ý kiến các bộ, ngành, UBND TP. Hà Nội. Đến nay, Bộ GTVT đã nhận được ý kiến của 7/9 bộ và Hà Nội. Theo đó, Hà Nội cơ bản thống nhất với phương án quy hoạch phát triển Cảng Hàng không quốc tế Nội Bài với quy mô công suất khoảng 100 triệu hành khách/năm vào năm 2050.</p>\n<p>Theo quy hoạch mà tư vấn đưa ra, giai đoạn đến năm 2030, Cảng Hàng không quốc tế Nội Bài có 3 đường cất hạ cánh, 3 nhà ga hành khách (trong đó mở rộng nhà ga hàng khách T2 hiện hữu để hệ thống nhà ga T1+T2 đạt công suất tổng công suất 30-40 triệu hành khách/năm; xây mới nhà ga hành khách T3 phía Nam đạt công suất 30 triệu hành khách/năm).</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-e63e2c8bae3147b7a7cd123f3b1bf7f1.jpg\" alt=\"Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh 4.\" title=\"Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh 4.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-e63e2c8bae3147b7a7cd123f3b1bf7f1.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Phó Thủ tướng làm việc về tình hình quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh VGP/Đức Tuân</p>\n</figcaption>\n</figure>\n<p>Đến năm 2050 xây dựng 4 đường cất hạ cánh và xây mới thêm 1 đường cất hạ cánh phía Nam, 4 nhà ga hành khách. Hệ thống đường lăn và sân đỗ tàu bay được xây dựng đồng bộ.</p>\n<p>Các ý kiến tại cuộc họp cơ bản nhất trí với nội dung quy hoạch, trong đó việc mở rộng Cảng Hàng không quốc tế Nội Bài đáp ứng 100 triệu khách/năm là cần thiết. Thủ đô cần có sân bay tầm cỡ, hiện đại.</p>\n<p>Tổng Giám đốc ACV Vũ Thế Phiệt đề nghị sớm đầu tư nâng cấp cảng hàng không trong giai đoạn chuyển tiếp chờ quy hoạch để đáp ứng nhu cầu vận chuyển hành khách, có xu hướng ngày càng tăng.</p>\n<p>Phó Chủ tịch UBND TP. Hà Nội Nguyễn Trọng Đông bày tỏ cơ bản thống nhất với quy hoạch. Hà Nội sẵn sàng tham gia công tác giải phóng mặt bằng.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-b97006dc72344c81974497d694351d3b.jpg\" alt=\"Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh 5.\" title=\"Phó Thủ tướng khảo sát về quy hoạch Cảng Hàng không quốc tế Nội Bài - Ảnh 5.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pho-thu-tuong-khao-sat-ve-quy-hoach-cang-hang-khong-quoc-te-noi-bai-b97006dc72344c81974497d694351d3b.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Cảng Hàng không quốc tế Nội Bài có 2 nhà ga hành khách công suất khai thác đạt 25 triệu khách/năm - Ảnh VGP/Đức Tuân</p>\n</figcaption>\n</figure>\n<p>Kết luận cuộc họp với các bộ, ngành, đơn vị tư vấn, Phó Thủ tướng Lê Văn Thành cho rằng, với tốc độ phục hồi, tăng trưởng nhanh của ngành hàng không, việc Cảng Hàng không quốc tế Nội Bài đạt 50 triệu khách/năm vào năm 2030 là hoàn toàn có thể. Do đó, nếu không đầu tư kịp thời thì dễ dẫn tới quá tải, ùn tắc.</p>\n<p>Phó Thủ tướng nhấn mạnh quan điểm Cảng Hàng không quốc tế Nội Bài phải được đầu tư hiện đại với quy mô lớn, tầm cỡ, xứng tầm Thủ đô Hà Nội, thể hiện vị thế của đất nước. Là công trình lớn, mỗi khâu, mỗi giai đoạn đều phải bảo đảm chặt chẽ về pháp lý. Nếu chủ trương tốt mà làm không chặt chẽ, không tới nơi tới chốn thì dễ thất bại.</p>\n<p>Các bộ, ngành, địa phương cần phối hợp chặt chẽ, thống nhất phương án về vị trí và diện tích mở rộng Cảng Hàng không quốc tế Nội Bài.</p>\n<p>Cần sớm hoàn thiện, phê duyệt quy hoạch. Sau khi có quy hoạch thì nhanh chóng lập chủ trương đầu tư, sớm báo cáo cấp có thẩm quyền.</p>\n<p>Phó Thủ tướng đề nghị các bộ, ngành, đơn vị liên quan khẩn trương thực hiện các công việc được giao để phấn đấu khởi công xây dựng đường băng và nhà ga hành khách trong năm 2024-2025.</p>\n<p><em>Theo Báo Chính phủ</em></p>\n</div>\n</div>\n                            </div>"}