{"url": "https://vietnamnet.vn/canh-sat-giao-thong-mo-cao-diem-xu-ly-vi-pham-giao-thong-dip-tet-2079242.html", "title": "Cảnh sát giao thông mở đợt cao điểm xử lý vi phạm giao thông dịp Tết", "abstract": "Đợt cao điểm đảm bảo an toàn giao thông dịp cuối năm và Tết Nguyên đán kéo dài hơn 2 tháng, ở cả ba loại hình đường bộ, đường sắt và đường thủy.", "content_html": "<div>\n                                <p>Chiều 10/11, Cục CSGT (Bộ Công an) cho biết, đơn vị vừa mở đợt cao điểm bảo đảm trật tự, an toàn giao thông, trật tự xã hội dịp Tết Dương lịch, Tết Nguyên đán Quý Mão và các Lễ hội đầu xuân 2023.</p>\n<p>Mục tiêu của kế hoạch nhằm bảo đảm trật tự an toàn giao thông đường bộ, đường sắt và đường thủy, kịp thời phòng ngừa, phát hiện, ngăn chặn các hành vi vi phạm là nguyên nhân trực tiếp dẫn đến tai nạn giao thông. </p>\n<p>Đồng thời, làm giảm ùn tắc giao thông, đấu tranh có hiệu quả với các loại tội phạm hoạt động trên các tuyến giao thông, ngăn chặn và xử lý nghiêm các vụ tụ tập gây rối trật tự công cộng, đua xe trái phép...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/xe-may-di-vao-vanh-dai-3-tren-cao-886.jpg\">\n<figcaption>Đội CSGT đường bộ số 6, Phòng CSGT Hà Nội xử lý xe máy đi vào cao tốc</figcaption>\n</figure>\n<p>Trên các tuyến giao thông đường bộ, lực lượng CSGT tiếp tục tăng cường hoạt động tuần tra kiểm soát, xử lý vi phạm theo các nhóm hành vi vi phạmvề “cơi nới” thùng xe và chở hàng quá trọng tải, quá khổ giới hạn, nồng độ cồn,ma túy, chở quá khách, chạy quá tốc độ quy định...</p>\n<p>Xử lý nghiêm các hành vi vi phạm là nguyên nhân trực tiếp dẫn đến tai nạn giao thông, ùn tắc giao thông.</p>\n<p>Trên các tuyến giao thông đường sắt, lực lượng CSGT phối hợp với chính quyền, Công an các đơn vị, địa phương đấu tranh chống vận chuyển hàng cấm, chất cháy, nổ, vận chuyển hàng gian lận thương mại trên các tuyến đường sắt, phối hợp với ngành Đường sắt tổ chức kiểm tra, xử lý các hành vi vi phạm là nguyên nhân gây tai nạn giao thông đường sắt tại các đường ngang, lối đi tự mở, vị trí nguy hiểm đối với an toàn giao thông đường sắt... </p>\n<p>Trên các tuyến giao thông đường thuỷ nội địa, lực lượng CSGT chia ra 2 giai đoạn. Giai đoạn trước Tết Nguyên đán, sẽ tập trung vào các đối tượng vận tải hàng hóa, các hoạt động khai thác tài nguyên khoáng sản, hoạt động vận tải hành khách ngang sông, theo tuyến cố định ở các tuyến vận tải trọng điểm; các cảng, bến chưa được công bố hoặc chưa đủ điều kiện hoạt động… </p>\n<p>Giai đoạn trong và sau Tết Nguyên đán, sẽ tập trung vào các đối tượng và địa bàn có hoạt động ngang sông, dọc sông, theo tuyến cố định, các hoạt động du lịch, lễ hội, vui chơi, giải trí trên đường thủy nội địa. </p>\n<p>Kế hoạch cao điểm kéo dài hơn 2 tháng,  từ ngày 15/11/2022 đến ngày 5/2/2023.</p>\n                            </div>"}