{"url": "https://vietnamnet.vn/ba-nguyen-thi-thanh-nhan-hoi-lo-cac-cuu-lanh-dao-o-dong-nai-hon-43-ty-dong-2079848.html", "title": "Bà Nguyễn Thị Thanh Nhàn hối lộ các cựu lãnh đạo ở Đồng Nai hơn 43 tỷ đồng", "abstract": "Bà Nguyễn Thị Thanh Nhàn đang bỏ trốn nhưng vẫn bị cơ quan điều tra đề nghị truy tố. Kết luận điều tra cho rằng, cựu Chủ tịch AIC đã hàng chục lần đưa hối lộ cho các cựu lãnh đạo tỉnh Đồng Nai với tổng số tiền hơn 43 tỷ.", "content_html": "<div>\n                                <p>Cơ quan cảnh sát điều tra Bộ Công an vừa hoàn tất kết luận điều tra vụ án \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, nhận hối lộ…\" xảy ra tại Bệnh viện Đa khoa tỉnh Đồng Nai, Công ty cổ phần Tiến Bộ quốc tế (AIC) và các đơn vị liên quan.</p>\n<p>CQĐT đề nghị truy tố bà <a href=\"https://vietnamnet.vn/nguyen-thi-thanh-nhan-tag10195771441225580959.html\" target=\"_blank\">Nguyễn Thị Thanh Nhàn</a> (cựu Chủ tịch Công ty AIC) về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng và tội đưa hối lộ. Bà Nhàn bỏ trốn trước khi bị khởi tố và đang bị truy nã. CQĐT đã kêu gọi bà Nhàn và đồng phạm ra đầu thú.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/chu-tich-aic-3816-1651237019-16512480900951888371446-373.jpeg\">\n<figcaption>Cựu chủ tịch AIC Nguyễn Thị Thanh Nhàn đang bỏ trốn vẫn bị C03 đề nghị truy tố - Ảnh: AIC Group</figcaption>\n</figure>\n<p>Theo kết luận điều tra, từ năm 2009- 2020, bà Nguyễn Thị Thanh Nhàn đã hàng chục lần trực tiếp đưa tiền và chỉ đạo cấp dưới đưa tiền cho các cựu quan chức tỉnh Đồng Nai để được tạo điều kiện cho Công ty AIC trúng thầu.</p>\n<p>Hai bị can từng là lãnh đạo cao nhất của tỉnh Đồng Nai bị đề nghị truy tố gồm: Đinh Quốc Thái - cựu Chủ tịch UBND tỉnh Đồng Nai và Trần Đình Thành - cựu Bí thư tỉnh Đồng Nai bị cho là đã nhận lần lượt 14,5 tỷ đồng hối lộ từ bà Nhàn. Riêng cựu giám đốc Sở Y tế Đồng Nai Phan Huy Anh Vũ nhận 14,8 tỷ. </p>\n<p>Ông Thái khai đã dùng tiền đưa cho vợ để đóng tiền học cho 2 con gái du học ở Mỹ từ năm 2016 đến nay. Số còn lại ông dùng chi phí cho gia đình.</p>\n<p>Kết luận điều tra cho rằng, bà Nhàn là người thành lập Công ty AIC. Bà chỉ đạo nhiều thuộc cấp thông đồng, móc ngoặc với chủ đầu tư, các đơn vị tư vấn, các công ty \"quân xanh\" để đảm bảo cho AIC được trúng thầu.</p>\n<p>Bà Nhàn đã lợi dụng mối quan hệ với ông Trần Đình Thành là Bí thư Tỉnh ủy Đồng Nai khi đó, nhờ vả để được giới thiệu, tạo điều kiện cho AIC tham gia và trúng thầu.</p>\n<p>Chính vì được lãnh đạo Tỉnh ủy, UBND tỉnh đề nghị tạo điều kiện, nên Phan Huy Anh Vũ (cựu giám đốc Sở Y tế ) đã chỉ định đơn vị tư vấn điều chỉnh danh mục thiết bị y tế, lập hồ sơ mời thầu, lựa chọn nhà thầu là các công ty do bà Nhàn giới thiệu.</p>\n<p>Ông Vũ giới thiệu bà Hoàng Thị Thúy Nga (Phó Tổng giám đốc AIC) làm việc với các đơn vị thẩm định giá để thông đồng, chuẩn bị hồ sơ, đưa công ty \"quân xanh\" vào tham gia thầu nhằm đảm bảo cho Công ty AIC trúng thầu.</p>\n<p>Biết rõ công ty AIC không đủ năng lực tài chính, nhưng bà Nhàn vẫn chỉ đạo cấp dưới điều chỉnh báo cáo tài chính, làm sai lệch hồ sơ để gian lận đấu thầu.</p>\n<p>Và Công ty AIC đã trúng 16 gói thầu trang thiết bị y tế và xây lắp trị giá hơn 665 tỷ đồng. Kết luận điều tra cho rằng, bà Nhàn hưởng lợi hơn 148 tỷ.</p>\n<p>Ngoài ra, sau khi trúng thầu, bà Nguyễn Thị Thanh Nhàn còn ký các phụ lục điều chỉnh mức phạt hợp đồng, điều chỉnh thời gian thực hiện hợp đồng để Công ty AIC hưởng lợi trái phép, gây thiệt hại cho tài sản nhà nước số tiền 3,5 tỷ đồng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-cong-an-yeu-cau-cuu-chu-tich-cong-ty-aic-nguyen-thi-thanh-nhan-dau-thu-2079610.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/aic-cong-ty-983.jpg\" alt=\"Bộ Công an yêu cầu cựu Chủ tịch Công ty AIC Nguyễn Thị Thanh Nhàn cùng 7 người đầu thú\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-cong-an-yeu-cau-cuu-chu-tich-cong-ty-aic-nguyen-thi-thanh-nhan-dau-thu-2079610.html\">Bộ Công an yêu cầu cựu Chủ tịch Công ty AIC Nguyễn Thị Thanh Nhàn cùng 7 người đầu thú</a></h3>\n<div class=\"insert-wiki-description\">Bộ Công an vừa phát đi thông tin yêu cầu bà Nguyễn Thị Thanh Nhàn, Chủ tịch HĐQT Công ty CP tiến bộ Quốc tế (AIC) và 7 người khác ra đầu thú.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuu-bi-thu-cuu-chu-tich-dong-nai-nhan-hoi-lo-28-ty-tu-ba-nguyen-thi-thanh-nhan-2079711.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/cuu-chu-tich-dong-nai-1272.jpeg\" alt=\"Cựu Bí thư, cựu Chủ tịch Đồng Nai nhận hối lộ 28 tỷ từ bà Nguyễn Thị Thanh Nhàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuu-bi-thu-cuu-chu-tich-dong-nai-nhan-hoi-lo-28-ty-tu-ba-nguyen-thi-thanh-nhan-2079711.html\">Cựu Bí thư, cựu Chủ tịch Đồng Nai nhận hối lộ 28 tỷ từ bà Nguyễn Thị Thanh Nhàn</a></h3>\n<div class=\"insert-wiki-description\">Cơ quan điều tra Bộ Công an vừa hoàn tất kết luận điều tra, đề nghị truy tố 2 cựu lãnh đạo tỉnh Đồng Nai vì liên quan đến việc nhận hối lộ. Cụ thể, mỗi người nhận hơn 14 tỉ đồng từ bà Nguyễn Thị Thanh Nhàn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuu-chu-tich-cong-ty-aic-nguyen-thi-thanh-nhan-bi-khoi-to-trong-vu-an-quang-ninh-2051032.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/cuu-chu-tich-cong-ty-aic-nguyen-thi-thanh-nhan-bi-khoi-to-trong-vu-an-quang-ninh-f3205d4a1d364c03a50a2a22900115ae.jpg\" alt=\"Cựu chủ tịch Công ty AIC Nguyễn Thị Thanh Nhàn bị khởi tố trong vụ án Quảng Ninh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuu-chu-tich-cong-ty-aic-nguyen-thi-thanh-nhan-bi-khoi-to-trong-vu-an-quang-ninh-2051032.html\">Cựu chủ tịch Công ty AIC Nguyễn Thị Thanh Nhàn bị khởi tố trong vụ án Quảng Ninh</a></h3>\n<div class=\"insert-wiki-description\">Bộ Công an khởi tố, bắt tạm giam thêm bị can trong vụ án liên quan đến Công ty Cổ phần Tiến bộ Quốc tế AIC.</div>\n</div>\n</article>\n</div>\n                            </div>"}