{"url": "https://vietnamnet.vn/noi-day-dut-cua-nguoi-cha-tung-rut-don-to-con-minh-bi-thieu-2059419.html", "title": "Nỗi day dứt của người cha từng rút đơn tố con mình bị thiêu", "abstract": "Đã gần nửa năm trôi qua kể từ ngày gia đình nhận hũ tro cốt của con trai gần 3 tuổi, vợ chồng ông N. vẫn đang chạy đôn chạy đáo để tìm kiếm sự thật về cái chết của đứa con xấu số.", "content_html": "<div>\n                                <p><strong>Tin lời dụ dỗ</strong></p>\n<p>Khuôn mặt khắc khổ với cánh tay nổi đầy những u nhọt sau nhiều đợt chạy thận, ông N.H.N. (trú đường Nguyễn Huệ, TP Huế) cho PV VietNamNet biết, ông vừa trở lại Huế sau nhiều ngày vào Lâm Đồng gửi mẫu tro cốt của con trai và hồ sơ vụ việc cho Cơ quan CSĐT Công an tỉnh Lâm Đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/ong-nghia-198.jpg\">\n<figcaption>Ông N. nghẹn ngào kể về cái chết bất thường của con trai</figcaption>\n</figure>\n<p>Theo ông N., khoảng 5 năm trước, qua lời giới thiệu của một người em cùng chơi cây cảnh, ông có quen Lê Minh Q. (SN 1977, thường trú phường Xuân Phú, TP Huế; tạm trú TP Bảo Lộc, tỉnh Lâm Đồng).</p>\n<p>Quá trình thân quen, ông N. nhiều lần được ông Q. cho biết mình có thể chữa trị thành công cho trẻ em bị chứng chậm phát triển, trẻ bị tự kỷ và có hẳn cơ sở chữa bệnh ở TP Bảo Lộc.</p>\n<p>Năm 2019, vợ chồng ông N. sinh hạ cháu Q. Điều không may mắn, mặc dù đã gần 2 tuổi nhưng cháu Q. có biểu hiện chậm phát triển nên ông N. gọi điện, chia sẻ với ông Lê Minh Q.</p>\n<p>“Ông Q. bảo, đưa cháu vào Đà Lạt để ông ấy kiểm tra. Khi chúng tôi đưa con trai vào, qua tiếp xúc, theo dõi ông Q. bảo con trai tôi bị chậm phát triển trí tuệ, cần phải chữa trị trước 3 tuổi nếu không bệnh cháu khó lành.</p>\n<p>Đồng thời, ông ấy thông báo chi phí chữa trị là 200 triệu đồng/tháng, nếu đồng ý thì đặt cọc trước 3 tháng với số tiền 600 triệu. Ông ấy hứa hẹn, khoảng 2 năm cháu sẽ khỏi bệnh, phát triển bình thường”, ông N. chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/tro-cot-4-18223493-201.jpg\">\n<figcaption>Sau khi cháu Q. chết, ông Q. tự thiêu cháu rồi cùng người phụ nữ tên Tuyết đưa tro cốt của cháu ra Huế, bàn giao cho gia đình ông N. Ảnh gia đình cung cấp</figcaption>\n</figure>\n<p>Do hoàn cảnh khó khăn, khi nghe số tiền chữa trị cho con quá lớn, ông N. và gia đình đành đưa con trở lại Huế. Trong khoảng thời gian này, ông Q. liên tục nhắn tin, gọi điện “dụ dỗ” gia đình, nếu không chữa trị sớm cho cháu thì càng để lâu bệnh càng nặng.</p>\n<p>Thương con và tin rằng ông Q. sẽ chữa khỏi bệnh cho cháu, vợ chồng ông Q. đành vay mượn tiền, một lần nữa đưa cháu trở lại Lâm Đồng và tìm gặp ông Q. để nhờ người này chữa bệnh cho cháu Q.</p>\n<p><strong>Nỗi lòng day dứt</strong></p>\n<p>Sau khi chuyển tiền đặt cọc, đầu tháng 3/2022, vợ chồng ông đưa cháu Q. vào Lâm Đồng tìm gặp ông Q. tại một khách sạn ở TP Bảo Lộc.</p>\n<p>Tại đây, sau khi ký biên bản nhận nuôi dưỡng cháu Q., ông Q. cho vợ chồng ông N. biết, cháu Q. sẽ được ê kip của ông đưa về chữa bệnh tại một căn biệt thự, có người chăm sóc, nuôi dưỡng với cây cối xanh mát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/co-so-kham-benh-202.jpg\">\n<figcaption>Căn nhà cấp 4 tại TP Bảo Lộc - nơi ông Q. thuê trọ và được giới thiệu là biệt thự để chữa bệnh cho cháu Q. Ảnh gia đình cung cấp</figcaption>\n</figure>\n<p>Đồng thời, lấy lý do ảnh hưởng đến phác đồ điều trị của mình, ông Q. yêu cầu gia đình không trực tiếp đến cơ sở chữa bệnh cho cháu Q. Khi cần, ông Q. sẽ gọi điện thoại cho cháu gặp, nói chuyện với người thân.</p>\n<p>Điều bất ngờ, khoảng 9h ngày 27/3/2022, ông N. nhận được điện thoại của ông Q. báo ông này đang ở Huế, hẹn gặp ở quán cà phê để nói chuyện.</p>\n<p>Khi ông N. ra đến quán, ông Q. bất ngờ thông báo cháu Q. - con trai ông N. đã mất vì mắc Covid-19.</p>\n<p>“Sau phút bàng hoàng, tôi hỏi thi thể con trai tôi đâu. Ông Q. bảo người phụ nữ đi cùng tên Tuyết ra xe, bưng vào một hũ sành bảo là tro cốt của con trai tôi. </p>\n<p>Theo ông Q., do quãng đường vận chuyển thi thể cháu từ Lâm Đồng ra Huế xa, nên ông ấy dùng củi tự thiêu thi thể cháu Q. Nhìn hũ tro cốt của cháu, trước mắt tôi mọi thứ như sụp đổ”, ông N. nghẹn ngào kể lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/z3713760833514-d0e3684167ae40958ab75669a3cd3096-1-203.jpg\">\n<figcaption>Sau khi tiếp nhận mẫu tro cốt và tài liệu liên quan đến vụ việc, Công an tỉnh Lâm Đồng đã phục hồi điều tra theo đơn tố giác tội phạm </figcaption>\n</figure>\n<p>Trước cái chết bất thường của con và phát hiện những dấu hiệu vi phạm pháp luật của ông Q., cùng ngày, ông N. đã làm đơn tố cáo ông Q. đến Cơ quan CSĐT Công an TP Huế và được đơn vị này chuyển đơn cho Công an tỉnh Lâm Đồng để xử lý theo thẩm quyền.</p>\n<p><strong>Lý do người cha từng rút đơn tố việc con mình bị thiêu</strong></p>\n<p>Cũng theo ông N., sau sự việc xảy ra đối với con trai, vì không muốn gia đình, người thân biết sự việc nên sau khi gửi đơn tố cáo, ông đã nhiều lần làm đơn xin rút.</p>\n<p>“Ngày 9/4, do đang đau buồn với biến cố xảy ra quá đột ngột và lo việc mai táng cho cháu, tôi sợ ông bà nội biết chuyện sẽ ảnh hưởng đến sức khỏe và sợ thông tin bị đưa lên mạng, ra tòa sẽ ảnh hưởng đến vợ, con gái, nên tôi đã viết đơn gửi Công an tỉnh Lâm Đồng xin rút đơn tố giác tội phạm với ông Lê Minh Q.</p>\n<p>Sau đó, 2 lần tôi xin hoãn làm việc với Công an tỉnh Lâm Đồng theo giấy mời vì làm lăng mộ, hương khói và sức khỏe chưa ổn định sau biến cố. Việc này đã ảnh hưởng lớn đến tiến độ xác minh, điều tra của công an để làm sáng tỏ vụ việc, khiến tôi cũng day dứt”, ông N. nói.</p>\n<p>Ông N. cũng cho biết, đến ngày 3/8, gia đình đã làm đơn gửi Công an tỉnh Lâm Đồng và xin rút lại đơn không tố giác tội phạm đã gửi trước đó.</p>\n<p>Tại buổi giao ban báo chí chiều 12/9, Đại tá Đinh Xuân Huy - Phó Giám đốc Công an tỉnh Lâm Đồng thông tin, Cơ quan CSĐT đã quyết định phục hồi điều tra theo đơn tố giác tội phạm sau khi gia đình ông N. gửi mẫu tro cốt và đồ vật, tài liệu liên quan.</p>\n<p>“Sự việc này Công an Lâm Đồng vẫn đang làm liên tục, đến khi nào có kết luận cuối cùng mới có căn cứ khởi tố hay không khởi tố”, Đại tá Đinh Xuân Huy nói.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-an-mang-tro-cot-be-trai-bi-thieu-o-lam-dong-di-giam-dinh-2059338.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/daitahuy-xuanngoc-a1-1096.jpg\" alt=\"Công an Lâm Đồng mang tro cốt bé trai bị thiêu đi giám định\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-an-mang-tro-cot-be-trai-bi-thieu-o-lam-dong-di-giam-dinh-2059338.html\">Công an Lâm Đồng mang tro cốt bé trai bị thiêu đi giám định</a></h3>\n<div class=\"insert-wiki-description\">Đánh giá sự việc có nhiều điểm chưa làm sáng tỏ, Công an Lâm Đồng đã nhận tro cốt cháu bé bị thiêu khi chữa bệnh đi giám định, phục vụ điều tra.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/uan-khuc-vu-dung-cui-thieu-xac-be-trai-tu-vong-khi-dang-dieu-tri-benh-2059305.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/co-so-kham-benh-1005.jpg\" alt=\"Uẩn khúc vụ dùng củi thiêu xác bé trai khi đang điều trị bệnh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uan-khuc-vu-dung-cui-thieu-xac-be-trai-tu-vong-khi-dang-dieu-tri-benh-2059305.html\">Uẩn khúc vụ dùng củi thiêu xác bé trai khi đang điều trị bệnh</a></h3>\n<div class=\"insert-wiki-description\">Từ phản ánh của gia đình và báo chí, Sở LĐTB&amp;XH tỉnh Lâm Đồng vào cuộc kiểm tra thì phát hiện cơ sở điều trị bệnh của ông Q. chỉ là căn nhà trọ cấp 4 và ông này đã bỏ đi đâu không rõ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-an-tp-hue-thong-tin-vu-gui-con-chua-benh-nhan-ve-hu-tro-cot-2058799.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/tro-cot-hue-386.jpeg\" alt=\"Công an TP Huế thông tin vụ 'gửi con chữa bệnh, nhận về hũ tro cốt'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-an-tp-hue-thong-tin-vu-gui-con-chua-benh-nhan-ve-hu-tro-cot-2058799.html\">Công an TP Huế thông tin vụ 'gửi con chữa bệnh, nhận về hũ tro cốt'</a></h3>\n<div class=\"insert-wiki-description\">Sau khi gửi con đi Lâm Đồng để nhờ nuôi dưỡng, điều trị và chữa bệnh chậm phát triển, gần 1 tháng sau gia đình N.H.N. bàng hoàng nhận lại hũ tro cốt của con.</div>\n</div>\n</article>\n</div>\n                            </div>"}