{"url": "https://vietnamnet.vn/nguyen-nhan-nguoi-dan-ong-tu-vong-trong-circle-k-tai-ha-noi-2076815.html", "title": "Nguyên nhân người đàn ông tử vong trong siêu thị Circle K tại Hà Nội", "abstract": "Cơ quan chức năng quận Hà Đông (Hà Nội) đã xác định được nguyên nhân người đàn ông tử vong trong nhà vệ sinh khóa trái của siêu thị Circle K Mộ Lao không.", "content_html": "<div>\n                                <p>Ngày 3/11, Công an quận Hà Đông phối hợp cùng Viện kiểm sát Nhân dân cùng cấp đã xác định danh tính người đàn ông tử vong trong nhà vệ sinh tầng 2 của siêu thị Circle K Mộ Lao. Nạn nhân tên là N.V.H (SN 1986 ở phường Định Công, quận Hoàng Mai, Hà Nội).</p>\n<p>Vợ chồng anh H. cùng 2 con thuê nhà tại phường Mộ Lao để kinh doanh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/hien-tuong-598.jpg\">\n<figcaption>Khu vực xảy ra vụ việc. Ảnh: Bảo Thắng</figcaption>\n</figure>\n<p>Trước đó, khoảng 23h15 ngày 1/11, Công an quận Hà Đông nhận được tin báo về việc phát hiện thi thể nam giới tại nhà vệ sinh tầng 2 siêu thị Circle K Mộ Lao.</p>\n<p>Công an Hà Động xác định, khoảng 17h cùng ngày, sau khi ngủ dậy, anh H. nói với người thân là trong người cảm thấy khó ở nên đi ra ngoài. Gần 19h, anh H. đến cửa hàng Circle K, rồi lên thẳng nhà vệ sinh, chốt cửa.</p>\n<p>Đến khoảng 22h30, nhân viên cửa hàng nhận thấy nhà vệ sinh bị chốt lâu nên đã phá cửa, phát hiện anh H. nằm bất động dưới đất trong tư thế nằm ngửa, nhiều khả năng bị đột quỵ.</p>\n<p>Thời điểm này, nạn nhân đã tử vong. Camera an ninh của cửa hàng ghi lại từ sau thời điểm anh H. vào nhà vệ sinh, không có ai ra vào khu vực này.</p>\n<p>Kết quả khám nghiệm không phát hiện dấu hiệu tác động ngoại lực. Theo tường trình của gia đình nạn nhân, khoảng 1 năm trở lại đây anh H. bị mất ngủ và từng phải đi khám bệnh viện, uống thuốc… Căn cứ vào những chứng cứ, cơ quan điều tra khẳng định vụ việc không có dấu hiệu hình sự.</p>\n                            </div>"}