{"url": "https://vietnamnet.vn/de-nghi-truy-to-cuu-tong-giam-doc-tong-cong-ty-cong-nghiep-sai-gon-2063373.html", "title": "Đề nghị truy tố cựu Tổng giám đốc Tổng công ty Công nghiệp Sài Gòn", "abstract": "Cơ quan An ninh điều tra - Bộ Công an vừa hoàn tất kết luận điều tra, chuyển hồ sơ sang Viện KSND cùng cấp đề nghị truy tố 10 bị can liên quan đến sai phạm kinh tế xảy ra tại Tổng công ty Công nghiệp Sài Gòn TNHH MTV, gọi tắt là CNS.", "content_html": "<div>\n                                <p>10 bị can cùng bị đề nghị truy tố về tội “Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí”. Trong số này có ông Chu Tiến Dũng (cựu Tổng giám đốc CNS).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/chu-tien-dung-1-567.jpeg\">\n<figcaption>Bị can Chu Tiến Dũng. Ảnh: CNS</figcaption>\n</figure>\n<p>Theo kết luận điều tra, CNS là doanh nghiệp 100% vốn Nhà nước, do UBND TP.HCM quản lý. Còn Công ty CP TIE là công ty con, CNS chiếm 70% cổ phần.</p>\n<p>Giữa tháng 1/2019, Cục An ninh kinh tế - Bộ Công an nhận được đơn của tập thể cán bộ - công nhân viên CNS tố cáo ông Chu Tiến Dũng - Tổng giám đốc và ban lãnh đạo đã có những sai phạm nghiêm trọng trong việc thoái vốn tại hai công ty con là, Công ty CP TIE và Công ty CP điện tử Sài Gòn – Sagel, gây thất thoát cho Nhà nước.</p>\n<p>Quá trình điều tra, đến nay Cơ quan An ninh điều tra - Bộ Công an đủ cơ sở kết luận, bộ sậu ban lãnh đạo CNS có những sai phạm trong hoạt động quản lý, sử dụng tài sản Nhà nước gây thất thoát. </p>\n<p>Cụ thể sai phạm trong hoạt động quản lý, sử dụng quỹ khen thưởng của công ty, chi trái quy định 17,3 tỷ đồng. Hay sai phạm trong hoạt động thoái vốn tại Công ty CP TIE gây thiệt hại 4,6 tỷ đồng.</p>\n<p>Hiện Cơ quan An ninh điều tra đang mở rộng điều tra về dấu hiệu sai phạm của các bị can trên và những người liên quan xảy ra tại CNS và các công ty liên quan như: Công ty CP điện tử Sài Gòn – Sagel, Công ty TNHH TM-DV Hoa Mai… Cơ quan điều tra đã tách các hành vi, chờ có kết quả giám định tài sản để làm rõ, xử lý sau.</p>\n                            </div>"}