{"url": "https://vietnamnet.vn/chu-tich-nuoc-cu-chi-can-dac-biet-quan-tam-den-cac-du-an-cham-trien-khai-2069331.html", "title": "Chủ tịch nước: Củ Chi cần đặc biệt quan tâm đến các dự án chậm triển khai", "abstract": "Lắng nghe các ý kiến của cử tri huyện Củ Chi, Chủ tịch nước Nguyễn Xuân Phúc đề nghị huyện cần đặc biệt quan tâm đến các dự án chậm triển khai, phải xúc tiến nhanh không để mất quá nhiều thời gian.", "content_html": "<div>\n                                <p>Sáng 12/10, Chủ tịch nước Nguyễn Xuân Phúc cùng tổ đại biểu Quốc hội (ĐBQH) TPHCM – đơn vị số 10 (huyện Củ Chi – Hóc Môn) tiếp xúc cử tri huyện Củ Chi trước kỳ họp thứ 4 Quốc hội khóa XV.</p>\n<p><strong>Nóng lòng với quy hoạch treo</strong></p>\n<p>Nêu ý kiến với đoàn ĐBQH, cử tri Lê Thị Cẩm Nhung (xã Tân Thông Hội) phản ánh việc đổi mới sách giáo khoa gần đây đã gây nên nhiều bất cập, khó khăn cho học sinh lẫn giáo viên. Theo đó, nội dung trong sách mới có nhiều chỗ gây khó hiểu đối với học sinh; mặt khác giáo viên cũng gặp trở ngại khi truyền đạt cho các em. Ngoài ra, việc sách giáo khoa thay đổi thường xuyên sẽ ảnh hưởng tới những gia đình khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/cu-chi-1017.jpeg\">\n<figcaption>Cử tri huyện Củ Chi nêu ý kiến với Chủ tịch nước và tổ ĐBQH. Ảnh: Ngô Tùng</figcaption>\n</figure>\n<p>Bà Nhung cũng bày tỏ bức xúc khi đến giờ vẫn còn một số quy hoạch treo dù đã triển khai thực hiện nhiều năm. “Nhiều dự án treo từ đời cha đến đời con, đời cháu gây bức xúc, ảnh hưởng đời sống người dân\", bà Nhung bày tỏ.</p>\n<p>Cử tri này cũng cho rằng nhà nước cũng nên xem lại khu vực nào có tốc độ đô thị hóa cao thì quy hoạch, hỗ trợ người dân chuyển đổi mục đích sử dụng đất để phù hợp với tình hình “đất chật người đông”.</p>\n<p>Cử tri Nguyễn Văn Cũ (xã Tân Phú Trung) nêu ý kiến về quy hoạch khu đô thị Tây Bắc được thành phố phê duyệt năm 2013. Đến năm 2016, UBND TPHCM đồng ý giữ lại ranh khu dân cư hiện hữu và tiến hành quy hoạch. Nhưng từ đó đến nay, người dân không được quyền thực hiện chuyển mục đích sử dụng đất. Do đó, cử tri kiến nghị tổ ĐBQH sớm có ý kiến về việc quy hoạch để người dân được thực hiện các quyền sử dụng đất.</p>\n<p>Cử tri Huỳnh Văn Tây (xã Hòa Phú) cho biết, khu công nghiệp Đông Nam nằm giữa khu vực xã Hòa Phú và xã Bình Mỹ của huyện Củ Chi đã triển khai hơn 10 năm qua. 77 hộ dân xung quanh đã chấp nhận đền bù để góp phần thực hiện thành công khu công nghiệp này nhưng 14 năm trôi qua mà hàng chục hộ dân nơi đây vẫn chưa được tái định cư khiến cuộc sống đảo lộn, khốn khó.</p>\n<p>Ông Lê Văn Thạch, Phòng Kinh tế đô thị, UBND huyện Củ Chi cho biết, sau Hội nghị xúc tiến đầu tư vào huyện Củ Chi với sự chủ trì của Chủ tịch nước Nguyễn Xuân Phúc, nhiều nhà đầu tư quan tâm đến các dự án lớn của huyện. Tuy nhiên, việc quy hoạch các dự án có từ lâu dẫn đến một số quy hoạch không còn phù hợp và khó thu hút nhà đầu tư.</p>\n<p>“Huyện kiến nghị lãnh đạo UBND thành phố có buổi gặp gỡ các nhà đầu tư để bàn phương án triển khai”, ông Thạch nêu ý kiến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/chu-tich-1018.jpeg\">\n<figcaption>Chủ tịch UBND TPHCM Phan Văn Mãi trao đổi với cử tri.</figcaption>\n</figure>\n<p>Liên quan đến đề này, Chủ tịch UBND TPHCM Phan Văn Mãi ghi nhận và thành phố sẽ rà soát lại các quy hoạch để trong quá trình cập nhật quy hoạch mới thì quyết định giữ lại hoặc bỏ đi cho phù hợp. “Những dự án đã có, UBND thành phố sẽ cùng huyện gặp gỡ các nhà đầu tư triển khai, không để lãng phí, không để quy hoạch treo”, ông Phan Văn Mãi nói.</p>\n<p>Về vấn đề chuyển mục đích sử dụng đất ở các khu công nghiệp, ông Phan Văn Mãi cho biết UBND thành phố tiếp thu, những công việc cụ thể, huyện đang rà soát quy hoạch chung để thực hiện quy hoạch. Thành phố đã “phân vai” cho các sở, ngành để giải quyết và hy vọng cuối năm sẽ có kết quả.</p>\n<p><strong>Gỡ vướng cho doanh nghiệp để hút đầu tư</strong></p>\n<p>Phát biểu tại buổi tiếp xúc, Chủ tịch nước Nguyễn Xuân Phúc đồng tình, chia sẻ với cử tri những vấn đề về công tác quy hoạch và triển khai quy hoạch chậm, gây khó, gây khổ cho người dân.</p>\n<p>“Huyện phải rốt ráo rà lại những vấn đề còn tồn đọng để xử lý, kiến nghị thành phố xử lý. Cái nào thuộc thẩm quyền của trung ương thì kiến nghị trung ương”, Chủ tịch nước nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/thu-tuong-1015.jpeg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc chia sẻ cùng bà con cử tri.</figcaption>\n</figure>\n<p>Chủ tịch nước đánh giá, việc xúc tiến đầu tư vào huyện Củ Chi, Hóc Môn vừa qua rất thành công với việc thu hút 12 tỷ USD gồm nhiều dự án quan trọng. Điều này có thể thay đổi chất lượng cuộc sống cũng như giải quyết việc làm cho người dân địa phương. Sau đợt xúc tiến này, thành phố, đặc biệt là huyện triển khai thực hiện. Tuy vậy kết quả vẫn chậm mà nguyên nhân chính là công tác quy hoạch chưa được giải quyết một cách bài bản, công tác giải phóng mặt bằng còn nhiều vấn đề.</p>\n<p>Chủ tịch nước đề nghị, ngoài điều chỉnh quy hoạch rõ ràng hơn, thời gian tới huyện cần thực hiện chương trình nông thôn mới nâng cao, thực hiện đô thị hóa huyện rõ nét hơn để đời sống người dân được tốt hơn.</p>\n<p>Theo Chủ tịch nước Nguyễn Xuân Phúc, TPHCM là một trung tâm kinh tế tài chính – văn hóa, giáo dục – đào tạo, khoa học công nghệ. TPHCM muốn phát triển, huyện Củ Chi phải chủ động phát triển. Do đó, Ban Thường vụ Huyện ủy phải đổi mới cách làm để huyện thực sự đổi mới, phục vụ mục tiêu trở thành một khu đô thị phía Bắc TPHCM sôi động hơn, hiện đại hơn, phát triển đồng bộ hơn cả về kinh tế và xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/tiep-xuc-1020.jpeg\">\n<figcaption>Chủ tịch nước đề nghị huyện Củ Chi xúc tiến mạnh mẽ hơn công tác thu hút đầu tư, đẩy nhanh tiến độ quy hoạch.</figcaption>\n</figure>\n<p>Chủ tịch nước cũng yêu cầu TPHCM và huyện Củ Chi phải phát triển không chỉ KT-XH, KHCN mà phải kết hợp nhuần nhuyễn, hài hòa giữa phát triển kinh tế – văn hóa – môi trường, trở thành địa phương đi đầu trong đảm bảo an sinh xã hội cho công nhân, đảm bảo vững chắc quốc phòng – an ninh, bước vào hội nhập quốc tế. Cùng với đó, phải quan tâm đến đời sống xã hội của người dân, đảm bảo chính sách đối với thương binh, anh hùng liệt sĩ. Đặc biệt là cải cách mạnh mẽ hơn đời sống người nông dân.</p>\n<p>Cùng với đó, Chủ tịch nước Nguyễn Xuân Phúc nhấn mạnh huyện cần đặc biệt quan tâm đến các dự án chậm triển khai, phải xúc tiến nhanh không để mất quá nhiều thời gian.</p>\n<p>“Tôi muốn nhắc đến tinh thần, thông điệp là chúng ta nói phải đi đôi với làm, hứa phải giữ lời hứa và làm đến nơi đến chốn. Và làm cho có sự chuyển biến thực chất hơn để phong trào đến từng người dân, từng khu công nghiệp, từng khu dân cư, khắc phục nhanh những tồn tại, bất cập diễn ra nhiều năm để phát triển, xây dựng huyện Củ Chi lớn mạnh toàn diện như mong ước của Đảng, Nhà nước, đặc biệt là của Thành ủy - UBND thành phố”, Chủ tịch nước nhấn mạnh.</p>\n<p><em>(Theo Tiền Phong)</em><br> </p>\n                            </div>"}