{"url": "https://vietnamnet.vn/ky-vong-cua-thu-tuong-voi-tan-bo-truong-giao-thong-van-tai-y-te-2072753.html", "title": "Kỳ vọng của Thủ tướng với tân Bộ trưởng Giao thông vận tải, Y tế", "abstract": "Sáng 22/10, Thủ tướng Phạm Minh Chính dự lễ công bố và trao Quyết định của Chủ tịch nước bổ nhiệm Bộ trưởng Bộ Y tế Đào Hồng Lan, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng.", "content_html": "<div>\n                                <p>Chúc mừng bà Đào Hồng Lan và ông Nguyễn Văn Thắng, Thủ tướng Phạm Minh Chính nói, đảm nhận nhiệm vụ Bộ trưởng Bộ Y tế và Bộ trưởng Bộ Giao thông vận tải là vinh dự lớn, cũng là thách thức không hề nhỏ.</p>\n<p>“Chúng ta tin tưởng các Bộ trưởng  Đào Hồng Lan và Nguyễn Văn Thắng sẽ nêu cao tinh thần trách nhiệm, luôn đoàn kết cùng các thành viên Chính phủ, nỗ lực, cố gắng hơn nữa, cùng tập thể lãnh đạo và toàn thể đội ngũ cán bộ, công chức, viên chức và người lao động ngành y tế, giao thông đoàn kết, thống nhất, “vững tay chèo”; phát huy truyền thống tốt đẹp, nỗ lực khắc phục những hạn chế, tồn tại, vượt qua khó khăn, thách thức để hoàn thành xuất sắc nhiệm vụ được giao”, Thủ tướng kỳ vọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/2botruong-copy-540.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính, Phó Thủ tướng Thường trực Phạm Bình Minh chúc mừng hai tân bộ trưởng. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Người đứng đầu Chính phủ đề nghị Bộ trưởng Y tế tập trung vào một số nhiệm vụ như khẩn trương khắc phục tình trạng thiếu thuốc, sinh phẩm, vật tư, trang thiết bị y tế; xây dựng và hoàn thiện thể chế; kiện toàn tổ chức, bộ máy và các công việc khác để làm tốt hơn nữa nhiệm vụ chăm sóc sức khỏe người dân. </p>\n<p>Với Bộ trưởng Giao thông vận tải Nguyễn Văn Thắng, Thủ tướng nêu rõ, ngoài các nhiệm vụ thường xuyên, trước mắt cần tập trung cho nhiệm vụ khắc phục hậu quả do 2 cơn bão và đợt mưa lũ vừa qua gây ra với hệ thống hạ tầng giao thông, giải quyết một số vấn đề tồn đọng kéo dài của ngành.</p>\n<p>Phát biểu nhận nhiệm vụ, 2 tân bộ trưởng khẳng định sẽ chấp hành và thực hiện nghiêm chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; triển khai công tác có trọng tâm, trọng điểm, xác định những việc quan trọng, cấp bách, cần giải quyết ngay; ứng phó hiệu quả với những vấn đề phát sinh.</p>\n<p>Hai bộ trưởng cũng nhấn mạnh tiếp tục quan tâm kiện toàn đội ngũ lãnh đạo, quản lý các cấp trong ngành, xây dựng đội ngũ cán bộ, công chức thật sự bản lĩnh, vững vàng về chính trị, tinh thông về chuyên môn, giỏi về nghiệp vụ, hiệu quả trong công tác.</p>\n<p>Đồng thời, đẩy mạnh hoàn thiện thể chế, cải cách hành chính, phân cấp, phân quyền gắn với tăng cường kiểm tra, giám sát, phòng chống tham nhũng, tiêu cực, lãng phí…</p>\n<p>Bộ trưởng Y tế Đào Hồng Lan cho biết, ngành sẽ tập trung bảo vệ thành quả phòng chống dịch Covid-19 và các dịch bệnh khác; tiếp tục hoàn thiện thể chế, đẩy mạnh phân cấp, phân quyền, cải cách thủ tục hành chính. Đặc biệt là tập trung tháo gỡ những vướng mắc trong mua sắm và khẩn trương triển khai các giải pháp để bảo đảm đủ thuốc, trang thiết bị, vật tư y tế; động viên đội ngũ cán bộ ngành y tế thực hiện các nhiệm vụ được giao, chăm sóc tốt hơn sức khỏe nhân dân…</p>\n<p>Bộ trưởng Giao thông Vận tải Nguyễn Văn Thắng cam kết sẽ triển khai hiệu quả các dự án hạ tầng giao thông thuộc trách nhiệm của bộ, các dự án quan trọng quốc gia, phấn đấu hoàn thành các tuyến đường cao tốc Bắc Nam phía đông, giai đoạn 1 sân bay Long Thành.</p>\n<p>Cùng với đó, phối hợp với các địa phương thực hiện hiệu quả các tuyến cao tốc trong chương trình phục hồi và phát triển; tháo gỡ khó khăn, vướng mắc, thúc đẩy các dự án BOT; đẩy mạnh thu hút các nguồn lực, nhất là nguồn lực xã hội hóa (đầu tư theo hình thức PPP)…</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Hôm qua (21/10), Quốc hội đã bỏ phiếu phê chuẩn bổ nhiệm bà Đào Hồng Lan, Ủy viên Trung ương Đảng, Quyền Bộ trưởng Bộ Y tế giữ chức vụ Bộ trưởng Y tế nhiệm kỳ 2021-2026; ông Nguyễn Văn Thắng, Ủy viên Trung ương Đảng, Bí thư Tỉnh ủy Điện Biên giữ chức Bộ trưởng Bộ Giao thông vận tải nhiệm kỳ 2021 - 2026.</p>\n<p>Sau đó, Chủ tịch nước đã có Quyết định số 1198 bổ nhiệm Bộ trưởng Bộ Y tế Đào Hồng Lan; Quyết định số 1199 bổ nhiệm Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thắng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-dao-hong-lan-con-nhieu-viec-phai-lam-de-vuot-qua-kho-khan-thu-thach-2072558.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/dao-hong-lan-1050.jpg\" alt=\"Tân Bộ trưởng Y tế: Còn nhiều việc phải làm để vượt qua khó khăn, thử thách\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-dao-hong-lan-con-nhieu-viec-phai-lam-de-vuot-qua-kho-khan-thu-thach-2072558.html\">Tân Bộ trưởng Y tế: Còn nhiều việc phải làm để vượt qua khó khăn, thử thách</a></h3>\n<div class=\"insert-wiki-description\">Chia sẻ với báo chí chiều 21/10 sau khi Quốc hội phê chuẩn bổ nhiệm làm Bộ trưởng Y tế, bà Đào Hồng Lan cho biết, còn rất nhiều việc phải làm để ngành y vượt qua khó khăn, thử thách.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tan-bo-truong-gtvt-lay-kinh-nghiem-nganh-ngan-hang-de-hut-von-phat-trien-ha-tang-2072531.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyenvanthang-copy-927.jpg\" alt=\"Tân Bộ trưởng GTVT lấy kinh nghiệm ngành ngân hàng để hút vốn phát triển hạ tầng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tan-bo-truong-gtvt-lay-kinh-nghiem-nganh-ngan-hang-de-hut-von-phat-trien-ha-tang-2072531.html\">Tân Bộ trưởng GTVT lấy kinh nghiệm ngành ngân hàng để hút vốn phát triển hạ tầng</a></h3>\n<div class=\"insert-wiki-description\">\"Tôi có quá trình công tác ở ngành ngân hàng hơn 22 năm thấy rằng, chúng ta cố gắng lấy vốn nhà nước làm vốn mồi và nghiên cứu đưa ra giải pháp thu hút được nguồn vốn ngoài xã hội, đặc biệt là từ các doanh nghiệp để phát triển cơ sở hạ tầng\".</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-nguyen-van-the-lam-bi-thu-dang-uy-khoi-cac-co-quan-trung-uong-2072277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-the-760.jpg\" alt=\"Ông Nguyễn Văn Thể làm Bí thư Đảng ủy Khối các Cơ quan Trung ương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-nguyen-van-the-lam-bi-thu-dang-uy-khoi-cac-co-quan-trung-uong-2072277.html\">Ông Nguyễn Văn Thể làm Bí thư Đảng ủy Khối các Cơ quan Trung ương</a></h3>\n<div class=\"insert-wiki-description\">Ngay sau khi Quốc hội phê chuẩn miễn nhiệm chức Bộ trưởng GTVT, ông Nguyễn Văn Thể được Bộ Chính trị phân công giữ chức Bí thư Đảng ủy Khối các Cơ quan Trung ương nhiệm kỳ 2020-2025 thay cho ông Huỳnh Tấn Việt.</div>\n</div>\n</article>\n</div>\n                            </div>"}