{"url": "https://vietnamnet.vn/hoa-hau-thuy-tien-de-nghi-khoi-to-vu-an-xu-ly-ba-dang-thuy-trang-2081039.html", "title": "Hoa hậu Thùy Tiên đề nghị khởi tố vụ án, xử lý bà Đặng Thùy Trang", "abstract": "Hoa hậu Nguyễn Thúc Thùy Tiên gửi đơn đến Cơ quan CSĐT Công an TP.HCM đề nghị khởi tố vụ án, xử lý đối với bà Đặng Thùy Trang", "content_html": "<div>\n                                <p>Trong đơn Hoa hậu Hòa bình Quốc tế 2021 <a href=\"https://vietnamnet.vn/nguyen-thuc-thuy-tien-tag16435689940029679661.html\" target=\"_blank\">Nguyễn Thúc Thùy Tiên</a> (24 tuổi, ngụ quận Gò Vấp) đã đề nghị Công an TP.HCM khởi tố vụ án, xử lý đối với bà Đặng Thùy Trang (quê Cần Thơ) về hành vi xúc phạm danh dự, nhân phẩm.</p>\n<p>Được biết, đây là diễn biến mới trong vụ tranh chấp ồn ào giữa Hoa hậu Thùy Tiên và bà Đặng Thùy Trang, là chị gái của Hoa hậu Đại dương Đặng Thu Thảo.</p>\n<p>Trước đó, đầu tháng 11 vừa qua, TAND quận Gò Vấp đã thụ lý vụ án tranh chấp hợp đồng vay tiền giữa nguyên đơn là bà Đặng Thùy Trang, và bị đơn là Hoa hậu Thùy Tiên.</p>\n<p>Bà Trang cho rằng, giữa năm 2017, Thùy Tiên vay bà 1,5 tỷ đồng để làm chi phí tham gia Hoa khôi Nam Bộ, với cam kết giữa đôi bên. Bà Trang nhờ người khác đứng tên là người cho vay, bà ký trong giấy vay mượn với tư cách là người làm chứng.</p>\n<p>Tuy nhiên, Thùy Tiên đạt giải nhưng không thực hiện cam kết, không trả tiền. Tháng 4/2019, Thùy Tiên hẹn bà Trang ra quán cà phê ở quận Bình Thạnh để trả nợ nhưng tại đây đã chụp và xé giấy vay mượn nợ.</p>\n<p>Bà Trang khởi kiện, yêu cầu Thùy Tiên trả cho bà gần 2,4 tỷ đồng (bao gồm 1,5 tỷ đồng tiền nợ và 932 triệu đồng tiền bồi thường). Đồng thời, bà Trang buộc Thùy Tiên phải cải chính thông tin, đăng thông báo xin lỗi công khai trên ba trang báo.</p>\n<p>TAND quận Gò Vấp cũng vừa thụ lý vụ án tranh chấp bồi thường thiệt hại ngoài hợp đồng, chấm dứt hành vi xâm phạm danh dự, nhân phẩm, uy tín của cá nhân giữa Hoa hậu Nguyễn Thúc Thùy Tiên và bị đơn là bà Đặng Thùy Trang.</p>\n<p>Thùy Tiên cho rằng, bà Trang sử dụng mạng xã hội có những bài viết và sử dụng trái phép hình ảnh của mình, đưa những thông tin úp mở, ám chỉ để hướng dư luận nghi ngờ, hiểu lầm Hoa hậu này có liên quan đến đường dây mại dâm cao cấp của Lê Hoàng Long mà Cục Cảnh sát hình sự - Bộ Công an triệt phá đầu tháng 9 vừa qua.</p>\n<p>Do đó, Thùy Tiên khởi kiện, yêu cầu tòa án buộc bà Trang chấm dứt hành vi đăng bài viết có sử dụng hình ảnh cá nhân của cô, đưa thông tin sai sự thật về cô trên các trang mạng xã hội; buộc bà Trang gỡ bỏ toàn bộ các bài viết có thông tin, hình ảnh, nội dung sai sự thật, gây tổn hại đến quyền và lợi ích hợp pháp, đính chính thông tin và xin lỗi cô.</p>\n<p>Hoa hậu Thùy Tiên cũng yêu cầu tòa buộc bà Trang bồi thường thiệt hại về vật chất và tinh thần với số tiền 387,6 triệu đồng.</p>\n<p>Trong đơn tố cáo mới đây gửi Công an TP.HCM, Thùy Tiên cho rằng, bà Trang đã “nhiều lần đăng các bài viết có nội dung bôi nhọ, đưa tin sai sự thật, xúc phạm danh dự, nhân phẩm, uy tín của tôi, ảnh hưởng nghiêm trọng đến công việc, cuộc sống và gây ra cho tôi nhiều thiệt hại về vật chất và tinh thần”.</p>\n<p>Thùy Tiên dẫn chứng trong đơn, là vụ việc bà Trang có đăng tải những bài viết, kèm theo hình ảnh cá nhân, với ngôn ngữ ám chỉ, khiến công chúng hiểu lầm cô có liên quan đến đường dây mại dâm cao cấp của Lê Hoàng Long, nhằm xúc phạm danh dự, nhân phẩm uy tín của hoa hậu này.</p>\n<p>Thùy Tiên còn cho rằng, bà Đặng Thuỳ Trang đã bịa đặt, vu khống cô quỵt nợ, gài bẫy cô và liên tục xúc phạm danh dự, nhân phẩm.</p>\n<p>“Tôi phải chịu nhiều điều tiếng xã hội, mất nhiều đối tác, hợp đồng có giá trị vì sự ghen ghét và hành vi ác ý của bà Trang”, Hoa hậu Thuỳ Tiên viết trong đơn.</p>\n<p>Do đó, Thùy Tiên có đơn gửi Công an TP.HCM đề nghị khởi tố vụ án, xử lý bà Đặng Thùy Trang về hành vi xúc phạm danh dự, nhân phẩm đối với cô.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hoa-hau-thuy-tien-khang-dinh-bi-gai-trong-vu-kien-tung-vay-no-2077541.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/thuytiendd-295.jpg\" alt=\"Hoa hậu Thùy Tiên khẳng định bị ‘gài’ trong vụ kiện tụng vay nợ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoa-hau-thuy-tien-khang-dinh-bi-gai-trong-vu-kien-tung-vay-no-2077541.html\">Hoa hậu Thùy Tiên khẳng định bị ‘gài’ trong vụ kiện tụng vay nợ</a></h3>\n<div class=\"insert-wiki-description\">Khẳng định mình không hề nhận tiền từ bà Đặng Thùy Trang và bản thân bị \"gài\", hoa hậu Thùy Tiên cho biết, nhiều cô gái đã gặp tình trạng này và sau đó bị ép vào các đường dây mua bán dâm để trả nợ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hoa-hau-thuy-tien-khoi-kien-lai-nguoi-kien-minh-2077349.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/thuytiendd-875.jpg\" alt=\"Hoa hậu Thùy Tiên khởi kiện lại người kiện mình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoa-hau-thuy-tien-khoi-kien-lai-nguoi-kien-minh-2077349.html\">Hoa hậu Thùy Tiên khởi kiện lại người kiện mình</a></h3>\n<div class=\"insert-wiki-description\">Cho rằng bà Trang đưa thông tin úp mở, lời lẽ ám chỉ lên mạng xã hội, khiến dư luận hiểu lầm, xâm phạm đến danh dự, nhân phẩm, uy tín của mình, Hoa hậu Thùy Tiên đã khởi kiện bà này ra tòa.</div>\n</div>\n</article>\n</div>\n                            </div>"}