{"url": "https://vietnamnet.vn/noi-buon-ca-phe-duong-tau-va-noi-lo-an-toan-du-khach-2061013.html", "title": "Nỗi buồn cà phê đường tàu và nỗi lo an toàn du khách", "abstract": "Hai ngày nay, ‘phố cà phê đường tàu’ không còn nhộn nhịp du khách đến ‘check-in’, tán gẫu khi quận Hoàn Kiếm siết chặt buôn bán trên con phố dài 2km.", "content_html": "<div>\n                                <p>Chuyện dẹp bỏ ‘phố cà phê đường tàu’ đã được thực thi, ngoài luồng ý kiến bày tỏ tiếc nuối, cũng có khá nhiều ý kiến ủng hộ với lý do để đảm bảo an toàn cho những chuyến tàu và du khách.</p>\n<p>Đây không phải là lần đầu tiên quận Hoàn Kiếm yêu cầu lực lượng chức năng dựng rào chắn đóng cửa ‘phố cà phê đường tàu’. Trước đó, từ tháng 10/2019, quận này cũng đã ra quân, xử phạt gần 70 quán cà phê lấn chiếm hành lang đường sắt. Công an cũng đã lập chốt, không cho khách vào các quán cà phê ven đường tàu.</p>\n<p>Sau mỗi lần như vậy, các chủ quán cà phê đường tàu lại gửi kiến nghị lên chính quyền TP Hà Nội và quận Hoàn Kiếm xin bỏ rào chắn để họ được tiếp tục kinh doanh với các giải pháp đảm bảo an toàn cho du khách. Cụ thể, các quán lắp đặt các biển cảnh báo tàu chạy và không ngồi, đứng gần đường tàu và loa cảnh báo kết nối với chắn tàu trước khi tàu chạy qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/ca-phe-duong-tau-269.jpg\">\n<figcaption>'Phố cà phê đường tàu' vặng lặng sau khi bị phong toả. Ảnh: Anh Nguyễn.</figcaption>\n</figure>\n<p>Cư dân phố ‘cà phê đường tàu’ cũng cam kết tuân thủ hoạt động kinh doanh trong phạm vi tối thiểu cách 1,5m tính từ đường ray vào đến nhà. Các đề xuất đó đều bị lãnh đạo TP Hà Nội và quận Hoàn Kiếm ‘bác’ vì việc kinh doanh tại khu vực này không đảm bảo an toàn hành lang đường sắt.</p>\n<p>Tuy nhiên, dù không được chính quyền cho phép, nhưng các quán ‘cà phê đường tàu’ vẫn ‘xé rào’ hoạt động tấp nập sau khi dịch bệnh Covid-19 được kiểm soát trên địa bàn TP Hà Nội. Điều đó buộc Công ty Đường sắt phải kiến nghị TP Hà Nội xử lý dứt điểm tình trạng buôn bán, chụp ảnh tại các tụ điểm cà phê đường tàu.</p>\n<p>Qua kiểm tra, theo Phó Chủ tịch UBND quận Hoàn Kiếm Nguyễn Anh Quân, tất cả các hộ dân đang kinh doanh ở khu vực đường tàu đều vi phạm hành lang an toàn đường sắt. Với những vi phạm đó, những cam kết trước đây của các chủ kinh doanh ở ‘phố cà phê đường tàu’ cũng đã bị lãng quên.</p>\n<p>Nhưng thực tế lại có những ý kiến nuối tiếc về ‘phố cà phê đường tàu’. Luồng ý kiến này cho rằng, “cái này gọi là quản không được thì cấm”. Một số ý kiến mong muốn “phố cà phê đường tàu” tiếp tục được hoạt động thì đề xuất, có thể cho tàu chạy chậm hơn khi đi qua khu vực này, lúc đó sẽ hài hòa cả 2 lợi ích: An toàn giao thông và phát triển kinh tế du lịch cũng như kế sinh nhai của người dân.</p>\n<p>Tuy nhiên, phân tích ở chiều ngược lại, nhiều ý kiến bày tỏ: “Chả thấy nước nào có cảnh đường tàu cách nhà ở của người dân như ở đây! Đáng ra không để việc này xảy ra ngay từ đầu, giờ dẹp bỏ là quá muộn rồi”.</p>\n<p>Luồng ý kiến ủng hộ dẹp bỏ “phố cà phê đường tàu” khẳng định: “Tính mạng con người là trên hết”, chứ nhìn thấy cảnh lấn chiếm hành lang ATGT quá đáng sợ.</p>\n<p>Ngoài ra, những ý kiến ủng hộ dẹp bỏ còn phân tích, có lẽ khách du lịch chỉ tham quan những điều lạ lẫm mà họ chưa từng thấy. Thậm chí, những khách du lịch đã từng tới nơi này, khi chứng kiến những tai nạn đường sắt thảm khốc, chính họ lại thay đổi quan điểm.</p>\n<p>Thực tế, để phát triển kinh tế bền vững, mọi hoạt động kinh doanh đều cần hướng tới sự an toàn với chính du khách và cộng đồng. Sự an toàn của du khách và an toàn cho mỗi chuyến tàu phải là những ưu tiên cao nhất. Vì thế, càng không thể duy trì việc thực thi quy định về an toàn đường sắt một cách nửa vời. Càng khó trông mong ở sự nhanh chân, may rủi trong những lần hò nhau chạy thục mạng khỏi đường ray vài phút trước khi đoàn tàu qua.</p>\n<p>Nhìn nhận ở góc độ của cơ quan quản lý, theo ông Nguyễn Xuân Tân, nguyên Phó Giám đốc Sở GTVT Hà Nội, tính mạng người dân và tài sản là vô cùng quan trọng. Do vậy, phải nhất quán quan điểm là dù buôn bán, kinh doanh ở đâu cũng phải chấp hành trật tự an toàn giao thông.</p>\n<p>“Chúng ta phải ủng hộ quan điểm của quận Hoàn Kiếm là dẹp phố cà phê đường tàu. Việc này được làm càng triệt để càng tốt”, ông Nguyễn Xuân Tân nói.</p>\n<p>Theo ông Tân, việc người dân buôn bán ở phố ‘cà phê đường tàu’ và du khách đi lại lộn xộn trên đường ray để ‘check-in’ thực sự là mạo hiểm tính mạng. Sự mạo hiểm đó không chỉ với những cá nhân trực tiếp liên quan mà còn uy hiếp đến sự an toàn của những chuyến tàu, kéo theo đó là hàng trăm sinh mạng.</p>\n<p>Hà Nội sẽ luôn trải thảm, mong đợi đón ngày càng nhiều du khách tới Thủ đô. Nhưng hơn cả, với tư cách là “chủ nhà”, chính quyền và người dân Thủ đô không chỉ mong muốn du khách có một kỳ nghỉ vui vẻ, trên hết phải là một kỳ nghỉ an toàn.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0448082010582%;\">\n<p>‘Phố cà phê đường tàu’ dài 2km, nối giữa các tuyến Lê Duẩn, Trần Phú, Cửa Đông và Phùng Hưng (quận Hoàn Kiếm và Ba Đình).</p>\n<p>Thống kê của quận Hoàn Kiếm, có hơn 30 hộ dân kinh doanh cà phê ngay sát tuyến đường tàu đi qua phường Hàng Bông, Cửa Đông, Cửa Nam, Hàng Mã và phường Đồng Xuân. Tất cả quán cà phê này đều vi phạm hành lang an toàn đường sắt.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/pho-ca-phe-duong-tau-ngay-dau-sach-bong-du-khach-2060693.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/sach-bong-465.jpg\" alt=\"Phố cà phê đường tàu ngày đầu sạch bóng du khách\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-ca-phe-duong-tau-ngay-dau-sach-bong-du-khach-2060693.html\">Phố cà phê đường tàu ngày đầu sạch bóng du khách</a></h3>\n<div class=\"insert-wiki-description\">Sau khi quận Hoàn Kiếm lập hàng rào phong tỏa phố cà phê đường tàu Phùng Hưng (Hà Nội), khung cảnh nơi đây hoang vắng, các tiệm kinh doanh giải khát cửa đóng then cài, chủ và nhân viên ngồi bấm điện thoại giết thời gian.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-thu-hoi-giay-phep-kinh-doanh-dong-cua-pho-ca-phe-duong-tau-2060179.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/pho-cafe-1191.jpeg\" alt=\"Hà Nội thu hồi giấy phép kinh doanh, đóng cửa 'phố cà phê đường tàu'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-thu-hoi-giay-phep-kinh-doanh-dong-cua-pho-ca-phe-duong-tau-2060179.html\">Hà Nội thu hồi giấy phép kinh doanh, đóng cửa 'phố cà phê đường tàu'</a></h3>\n<div class=\"insert-wiki-description\">Lãnh đạo UBND quận Hoàn Kiếm cho biết, quận này sẽ tạm đóng cửa 'phố cà phê đường tàu', đồng thời thu hồi giấy phép các hộ kinh doanh vi phạm an toàn hành lang an toàn đường sắt.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuc-duong-sat-de-nghi-ha-noi-dep-pho-ca-phe-duong-tau-2059873.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/cafe-duong-tau-827.jpg\" alt=\"Cục Đường sắt đề nghị Hà Nội dẹp “phố cà phê đường tàu”\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuc-duong-sat-de-nghi-ha-noi-dep-pho-ca-phe-duong-tau-2059873.html\">Cục Đường sắt đề nghị Hà Nội dẹp “phố cà phê đường tàu”</a></h3>\n<div class=\"insert-wiki-description\">Tổng Công ty Đường sắt Việt Nam cũng kiến nghị UBND TP Hà Nội và Cục Đường sắt Việt Nam xử lý dứt điểm tình trạng buôn bán, chụp ảnh tại các tụ điểm cà phê đường tàu đang ảnh hưởng đến trật tự an toàn giao thông đường sắt.</div>\n</div>\n</article>\n</div>\n                            </div>"}