{"url": "https://vietnamnet.vn/viet-nam-neu-quan-diem-khi-nga-sap-nhap-4-tinh-ukraine-2067406.html", "title": "Việt Nam nêu quan điểm khi Nga sáp nhập 4 tỉnh Ukraine", "abstract": "Việt Nam kêu gọi các bên liên quan nối lại đối thoại, giải quyết bằng biện pháp hoà bình, trên cơ sở tôn trọng các nguyên tắc cơ bản của luật pháp quốc tế, đặc biệt là nguyên tắc tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ của các quốc gia.", "content_html": "<div>\n                                <p>Chiều nay (6/10), báo chí đặt câu hỏi đến người phát ngôn Bộ Ngoại giao đề nghị cho biết, quan điểm của Việt Nam về việc Nga sáp nhập 4 vùng lãnh thổ của Ukraine.</p>\n<p>Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết, Việt Nam quan tâm, theo dõi chặt chẽ diễn biến, <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">tình hình xung đột Nga-Ukraine</a>.</p>\n<p>\"Việt Nam kêu gọi các bên liên quan nối lại đối thoại, giải quyết vấn đề bằng biện pháp hoà bình, trên cơ sở tôn trọng các nguyên tắc cơ bản của luật pháp quốc tế, đặc biệt là nguyên tắc tôn trọng độc lập, chủ quyền, toàn vẹn lãnh thổ của các quốc gia\", người phát ngôn nêu quan điểm.</p>\n<p>Là thành viên tích cực, có trách nhiệm của cộng đồng quốc tế, Việt Nam sẵn sàng đóng góp vào quá trình đối thoại, tìm kiếm giải pháp để sớm ổn định tình hình, vì hoà bình, ổn định ở khu vực và trên thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/307726660-819949229199649-2597293336605391525-n-1203.jpg\">\n<figcaption>Người phát ngôn trả lời báo chí trong họp báo. Ảnh: Minh Nhật</figcaption>\n</figure>\n<p>Tổng thống Nga Vladimir Putin ngày 5/10 ký ban hành luật và hoàn tất quá trình <a href=\"https://vietnamnet.vn/tong-thong-putin-ky-hiep-uoc-thong-nhat-voi-4-tinh-ukraine-2066999.html\" target=\"_blank\">sáp nhập 4 tỉnh Donetsk, Lugansk, Zaporizhzhia và Kherson ở miền nam và miền đông Ukraine vào Nga</a>. Động thái diễn ra sau khi các khu vực này tổ chức trưng cầu dân ý sáp nhập Nga. Theo kết quả trưng cầu được chính quyền 4 khu vực công bố, đa số cử tri đồng ý sáp nhập vào Nga.</p>\n<p>Trước đó, văn kiện sáp nhập 4 tỉnh được Tòa án Hiến pháp Nga xem xét và công nhận tính hợp hiến. Hai viện quốc hội Nga cũng đã thông qua văn kiện với tỷ lệ ủng hộ tuyệt đối, không có phiếu chống.</p>\n<p>Phóng viên nêu tiếp về việc báo chí Mỹ đưa tin một số sản phẩm gỗ của Việt Nam xuất sang Mỹ làm từ gỗ có xuất xứ Nga, người phát ngôn Bộ Ngoại giao cho biết, bà chưa có thông tin về việc này.</p>\n<p>Tuy nhiên bà Hằng khẳng định, với tư cách thành viên của Tổ chức Thương mại Thế giới (WTO), Việt Nam luôn tôn trọng, tuân thủ đúng các quy định của WTO và các hiệp định thương mại quốc tế mà Việt Nam đã ký kết và tham gia. Việt Nam sẵn sàng trao đổi với phía Mỹ thông qua các cơ chế hiện có, như Hiệp định khung về thương mại và đầu tư, để kịp thời giải quyết các vấn đề phát sinh, góp phần tăng cường quan hệ kinh tế - thương mại, đầu tư song phương, vì lợi ích của doanh nghiệp và người dân hai nước.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-san-sang-dong-gop-tich-cuc-trong-tai-thiet-phuc-hoi-tai-ukraine-2020391.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/lhq-thutuong-882.jpg\" alt=\"Việt Nam sẵn sàng đóng góp tích cực trong tái thiết, phục hồi tại Ukraine\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-san-sang-dong-gop-tich-cuc-trong-tai-thiet-phuc-hoi-tai-ukraine-2020391.html\">Việt Nam sẵn sàng đóng góp tích cực trong tái thiết, phục hồi tại Ukraine</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng khẳng định, Việt Nam sẵn sàng đóng góp tích cực cho tiến trình ngoại giao, đối thoại và đàm phán, cũng như trong tái thiết và phục hồi tại Ukraine.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nua-trieu-usd-viet-nam-ho-tro-ukraine-duoc-phan-bo-the-nao-2018700.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/nua-trieu-usd-viet-nam-ho-tro-ukraine-duoc-phan-bo-the-nao-d4c9f685856c40628a9e8817aa02b84d.jpg\" alt=\"Cách thức phân bổ nửa triệu USD Việt Nam hỗ trợ Ukraine\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nua-trieu-usd-viet-nam-ho-tro-ukraine-duoc-phan-bo-the-nao-2018700.html\">Cách thức phân bổ nửa triệu USD Việt Nam hỗ trợ Ukraine</a></h3>\n<div class=\"insert-wiki-description\">Chiều 12/5, tại họp báo thường kỳ Bộ Ngoại giao, phó phát ngôn Đoàn Khắc Việt đã thông tin về khoản hỗ trợ 500.000 USD của Việt Nam cho Ukraine.</div>\n</div>\n</article>\n</div>\n                            </div>"}