{"url": "https://vietnamnet.vn/tieu-thuong-ke-lai-boi-dong-do-nat-nhat-vang-giup-chu-tiem-sau-loc-xoay-2064730.html", "title": "Khoảnh khắc bới đống đổ nát nhặt hàng cây vàng trả cho chủ tiệm", "abstract": "Một ngày sau trận lốc xoáy kinh hoàng tại chợ Cửa Việt, nhiều người dân vẫn đang lật giở từng đám lá, mảnh vỡ trên đống hoang tàn để tìm vàng cho tiệm vàng Phước Thịnh.", "content_html": "<div>\n                                <p><em><strong>XEM CLIP</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0047OV.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Bà Nguyễn Thị Gái (SN 1970, trú tại khu phố 4, thị trấn Cửa Việt) chia sẻ: “Sáng nay tôi lên chợ để phụ dọn dẹp, thấy cảnh chủ tiệm vàng bị mất vàng, rất xót xa. Tôi đã cùng vài người cố gắng tìm vàng giúp họ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/307595924-454616356642588-555435160890529130-n-1223.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Hai chị em tôi tìm được một sợi dây 5 chỉ và nhẫn vàng 1 chỉ, 3 người khác tìm được 3 chỉ nữa. Tổng cộng là 9 chỉ. Bà con mình với nhau, giúp được cho họ, chúng tôi rất vui...”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/304839365-405074195138876-6261863600183783820-n-1224.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Dương Thị Lý (trú khu phố 3, thị trấn Cửa Việt) cho hay, khi thấy lốc xoáy cuốn bay hết vàng ở cửa hàng Phước Thịnh, các chị em túa ra tìm giúp. Chị tìm thấy một chiếc lắc bằng vàng, đem trả lại cho chủ tiệm.</p>\n<p>“Thấy người ta mất vàng, khóc hết nước mắt, mình thấy tội nên phụ tìm, trả lại cho họ” – bà Lý nói. Ngoài ra, chồng và con bà Lý cũng nhặt được 2 đôi khuyên tai và trả cho chủ tiệm vàng Phước Thịnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/308575695-761195134960058-8725859530258415694-n-1225.jpeg\">\n<figcaption>Tiệm vàng bị lốc cuốn phăng, chủ tiệm thiệt hại nặng nề</figcaption>\n</figure>\n<p>Ông Hoàng Tiến (trú khu phố 3, thị trấn Cửa Việt, huyện Gio Linh) chủ tiệm vàng Phước Thịnh cho biết, bị mất khoảng 5 - 7 cây vàng và khoảng 70 triệu đồng tiền mặt. Có nhiều người đã phụ tìm tiền, vàng trả lại cho gia đình, hiện chưa thống kê đầy đủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/307283784-5735547829835430-2089208961382108465-n-1226.jpeg\">\n<figcaption>Một người dân nhặt trang sức trả lại cho chủ tiệm vàng</figcaption>\n</figure>\n<p>“Tôi không biết nói gì hơn ngoài lời cảm ơn tất cả mọi người đã quan tâm, giúp đỡ gia đình tôi trong hoạn nạn, khó khăn” – ông Tiến rưng rưng nói.</p>\n<p>Không chỉ bị lốc xoáy cuốn bay mất vàng, tiền, nhà ông Tiến cũng bị lốc tốc mái, thiệt hại nặng, hiện đang sửa chữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/307254249-505033018134579-7702300889406767747-n-1227.jpeg\">\n<figcaption>Người phụ nữ đứng tuổi bật khóc, thất thần khi trực tiếp chứng kiến cảnh lốc thổi bay hàng loạt mái nhà. Thiệt hại nhiều tài sản.</figcaption>\n</figure>\n<p>Theo người dân nơi đây, trận lốc xoáy trước khi cơn bão Noru đổ bộ diễn ra vào khoảng 16h ngày hôm qua, toàn bộ khu chợ Cửa Việt bị cơn lốc tràn qua, gây thiệt hại nặng nề. Trận lốc đã làm 180 hàng quán ven biển hư hỏng, 120 nhà bị tốc mái, sập tường, trong đó 2 nhà bị sập hoàn toàn. Bốn mẹ con trong một gia đình bị thương.</p>\n                            </div>"}