{"url": "https://vietnamnet.vn/quai-vat-tram-tan-hoat-dong-3-000-toa-nha-trong-vung-anh-huong-2060956.html", "title": "‘Quái vật’ trăm tấn hoạt động, 3.000 toà nhà ở Hà Nội nằm trong vùng ảnh hưởng", "abstract": "Ban Quản lý dự án đường sắt đô thị Hà Nội cho biết, có khoảng 3.000 toà nhà nằm trong vùng ảnh hưởng khi vận hành máy đào hầm tuyến đường sắt Nhổn - ga Hà Nội.", "content_html": "<div>\n                                <p>Ngày 16/9, Phó Bí thư Thành uỷ Hà Nội Nguyễn Thị Tuyến đi kiểm tra việc triển khai công tác giải phóng mặt bằng Dự án tuyến đường sắt đô thị Nhổn - ga Hà Nội trên địa bàn quận Ba Đình.</p>\n<p>Theo Ban Quản lý dự án đường sắt đô thị Hà Nội, tuyến đường sắt Nhổn - ga Hà Nội đang gặp nhiều khó khăn về thủ tục giải phóng mặt bằng. Đặc biệt là vướng mắc về khung chính sách và quy trình thực hiện bồi thường hỗ trợ cho các tòa nhà bị ảnh hưởng khi thi công tuyến hầm.</p>\n<p>Cụ thể, việc bàn giao mặt bằng các ga ngầm bị chậm từ 1 đến 6 năm so với hợp đồng. Điều đó ảnh hưởng đến tiến độ gói thầu hầm và các ga ngầm của tuyến đường sắt Nhổn - ga Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/nhon-ga-ha-noi-1396.png\">\n<figcaption>Lãnh đạo TP Hà Nội kiểm tra tiến độ giải phóng mặt bằng dự án đường sắt Nhổn - ga Hà Nội. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>Ban Quản lý dự án đường sắt đô thị Hà Nội cho biết, có khoảng 3.000 toà nhà nằm trong vùng ảnh hưởng của tuyến đường hầm. Trong đó có 50 nhà dân bị ảnh hưởng khi khoan tuyến; cụ thể, một phần móng cọc các công trình này nằm trên tuyến đường hầm.</p>\n<p>Theo Ban Quản lý dự án đường sắt đô thị Hà Nội, trong 50 công trình kể trên có 43 nhà dân thuộc diện có nguy cơ tiềm ẩn và chỉ cần đi tạm cư trong vòng một tháng, cho đến khi máy đào đường hầm đi qua. 7 toà nhà ảnh hưởng trực tiếp đến đường hầm của tuyến đường sắt phải phá dỡ.</p>\n<p>Đoạn đi ngầm của tuyến đường sắt này dài 4km (từ Kim Mã đến ga Hà Nội), nằm trên địa bàn các quận Ba Đình, Đống Đa, Hoàn Kiếm. Bộ đôi máy đào mang tên ‘Thần tốc’ và ‘Táo báo’ được nhập từ Đức về Việt Nam để làm đường hầm dài 4km của tuyến đường sắt Nhổn ga - Hà Nội. Mỗi máy có chiều dài hơn 90m, nặng khoảng 850 tấn, đủ để chứa thiết bị và công nhân vận hành.</p>\n<p>Phát biểu tại buổi làm việc, Phó Chủ tịch UBND TP Hà Nội Nguyễn Trọng Đông đề nghị các sở, ngành phối hợp chặt chẽ để giải quyết những vướng mắc khi giải phóng mặt bằng, hỗ trợ người dân di chuyển nhà ở khỏi khu vực bị ảnh hưởng trong thời gian thi công dự án ga ngầm S9.</p>\n<p>Ông Đông yêu cầu các đơn vị liên quan bảo đảm an toàn thi công tuyến đường sắt Nhổn - ga Hà Nội nhưng phải tránh dự án chậm tiến độ và kéo dài, làm ảnh hưởng đến uy tín của thành phố và cả nước.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003EMX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Kết luận buổi kiểm tra, Phó Bí thư Thường trực Thành ủy Nguyễn Thị Tuyến yêu cầu các đơn vị liên quan phải cam kết thực hiện xong các hạng mục trên mặt đất của dự án trong năm 2022.</p>\n<p>Bà Tuyến đề nghị các sở ngành, đơn vị đẩy nhanh tiến độ đền bù, giải phóng mặt bằng với 50 hộ bị ảnh hưởng khi khoan tuyến đường hầm.</p>\n<p>Tuyến đường sắt đô thị Nhổn - ga Hà Nội có chiều dài 12,5 km, gồm 8,5 km trên cao và 4km đi ngầm. Dự án động thổ từ năm 2008, khởi công năm 2010 với dự kiến hoàn thành năm 2015. Tuy nhiên, đến nay tiến độ tổng thể của dự án đạt khoảng 75,28%, trong đó đoạn trên cao đạt 96,8%.</p>\n<p>TP Hà Nội vừa thống nhất đề xuất Chính phủ điều chỉnh thời gian hoàn thành tuyến đường sắt đô thị Nhổn - ga Hà Nội vào năm 2027, điều chỉnh tổng mức đầu tư dự án từ 32.910 tỷ lên 34.826 tỷ (tăng thêm 1.916 tỷ đồng).</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/quai-vat-tram-tan-xuyen-long-dat-20m-dao-ham-duong-sat-nhon-ga-ha-noi-2052443.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/thumbvideo-8-417.jpg\" alt=\"‘Quái vật’ trăm tấn xuyên lòng đất 20m đào hầm đường sắt Nhổn - ga Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quai-vat-tram-tan-xuyen-long-dat-20m-dao-ham-duong-sat-nhon-ga-ha-noi-2052443.html\">‘Quái vật’ trăm tấn xuyên lòng đất 20m đào hầm đường sắt Nhổn - ga Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Để tác động tối thiểu đến các công trình trên mặt đất, máy đào hầm đường sắt Nhổn - ga Hà Nội đi xuyên dưới lòng đất ở độ sâu từ 18-20m.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/quai-vat-tram-tam-hoat-dong-50-nha-dan-bi-anh-huong-2051510.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/431-kim-ma-1372.jpeg\" alt=\"'Quái vật' trăm tấn hoạt động, 50 nhà dân bị ảnh hưởng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quai-vat-tram-tam-hoat-dong-50-nha-dan-bi-anh-huong-2051510.html\">'Quái vật' trăm tấn hoạt động, 50 nhà dân bị ảnh hưởng</a></h3>\n<div class=\"insert-wiki-description\">Ban Quản lý dự án đường sắt Hà Nội cho biết, từ khi máy đào hầm đường sắt Nhổn - ga Hà Nội bắt đầu hoạt động có 50 nhà dân bị ảnh hưởng, trong đó 7 nhà phải dỡ bỏ, 43 hộ phải đi tạm cư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/duong-sat-nhon-ga-ha-noi-lui-tien-do-doi-von-them-1-900-ty-2060241.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/nhon-ga-ha-noi-254.jpeg\" alt=\"Đường sắt Nhổn - ga Hà Nội lùi tiến độ, 'đội vốn' thêm 1.900 tỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/duong-sat-nhon-ga-ha-noi-lui-tien-do-doi-von-them-1-900-ty-2060241.html\">Đường sắt Nhổn - ga Hà Nội lùi tiến độ, 'đội vốn' thêm 1.900 tỷ</a></h3>\n<div class=\"insert-wiki-description\">TP Hà Nội dự kiến thời gian hoàn thành toàn tuyến đường sắt đô thị Nhổn - ga Hà Nội vào năm 2027 và điều chỉnh tổng mức đầu tư cho dự án là 34.826 tỷ đồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}