{"url": "https://vietnamnet.vn/nha-may-nuoc-song-da-hoat-dong-tro-lai-tram-ho-dan-chung-cu-van-khat-nuoc-2063268.html", "title": "Nhà máy nước sông Đà hoạt động trở lại, trăm hộ dân chung cư vẫn khát nước", "abstract": "Dù Nhà máy nước sạch sông Đà hoạt động trở lại từ trưa ngày 22/9, nhưng tới ngày 23/9, hàng trăm hộ dân ở chung cư Hateco Apollo Xuân Phương (Nam Từ Liêm, Hà Nội) vẫn bị mất nước sạch.", "content_html": "<div>\n                                <p>Ngày 23/9, hàng trăm hộ dân sống ở chung cư Hateco Apollo Xuân Phương vẫn sống trong cảnh thiếu nước sạch để sinh hoạt. Nguồn nước sạch của cư dân ở chung cư Hateco Apollo (quận Nam Từ Liêm) do Nhà máy nước sạch sông Đà cung cấp.</p>\n<p>Anh Minh Chiến, cư dân sống ở chung cư Hateco Apollo cho biết, việc bị mất nước khiến cuộc sống gia đình anh bị đảo lộn. Trong ngày 23/9, vợ con anh phải di tản sang nhà người thân ở nhờ chờ đến khi chung cư Hateco Apollo mới về.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/dsc-7579-1487.jpg\">\n<figcaption>Cư dân chung cư Hateco Apollo phải đi lấy từng xô nước về sinh hoạt. Ảnh: PT.</figcaption>\n</figure>\n<p>Ngày 23/9, Ban quản lý chung cư Hateco Apollo đã cho đặt các téc nước ở khuôn viên các tòa nhà để người dân xuống lấy nước về sinh hoạt. Anh Minh Chiến cùng các hộ dân ở đây phải xếp hàng gần một tiếng mới lấy được nước về nhà dùng tạm.</p>\n<p>Đại diện Ban Quản lý chung cư Hateco Apollo cho biết, chiều 22/9 đã nhận được thông báo nước sạch được cấp trở lại. Tuy nhiên, đến nay khu chung cư này vẫn chưa có nước.</p>\n<p>Ông Nguyễn Xuân Quý - Tổng Giám đốc Công ty nước sạch Sông Đà cho biết, sau sự cố môi trường, nhà máy đã hoạt động trở lại từ đầu giờ chiều ngày 22/9. Về mặt kỹ thuật, khoảng 2 tiếng sau khi nhà máy hoạt động trở lại, nước sẽ về tới nội thành Hà Nội.</p>\n<p>Theo ông Nguyễn Xuân Quý, sau khi nhà máy tạm dừng hoạt động, nhu cầu bơm nước vào bể chứa của các hộ dân cũng như toà nhà tăng cao nên cần thời gian để nguồn cung ổn định.</p>\n<p>“Kinh nghiệm cho thấy khi nhà máy hoạt động trở lại, có những vùng được cấp nước ngay. Nhưng cũng có những nơi phải 1-2 ngày nguồn nước mới ổn định trở lại”, ông Nguyễn Xuân Quý nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/dsc-7509-1485.jpg\">\n<figcaption>Việc Nhà máy nước sạch sông Đà gặp sự cố khiến hàng trăm hộ dân ở chung cư Hateco Apollo bị ảnh hưởng. Ảnh: PT.</figcaption>\n</figure>\n<p>Trước đó, khoảng 19h ngày 21/9, Nhà máy nước sạch sông Đà (TP Hòa Bình) tạm dừng hoạt động do phát hiện một chiếc xe tải rơi xuống dòng suối Cun (xã Quang Tiến, TP Hòa Bình) đe dọa đến chất nước nguồn nước đầu vào của nhà máy.</p>\n<p>Vị trí xe tải lật nằm cách cửa kênh dẫn nước vào Nhà máy nước sạch Sông Đà khoảng 1,8km. Nước từ suối Cun chảy xuống suối Bằng, rồi về hồ Đầm Bài - nơi cung cấp nguồn nước thô cho Nhà máy nước sạch Sông Đà.</p>\n<p>Việc Nhà máy nước sạch sông Đà tạm dừng hoạt động khiến hàng vạn hộ dân phía Tây Hà Nội có nguy cơ mất nước nếu sự cố môi trường không được khắc phục kịp thời.</p>\n<p>Đến khoảng 13h30 ngày 22/9, Nhà máy nước sạch sông Đà (TP Hòa Bình) được vận hành trở lại sau gần một ngày tạm dừng hoạt động. Theo đánh giá của các đơn vị kiểm định, chất lượng nguồn nước cấp cho Nhà máy nước sạch Sông Đà đảm bảo tiêu chuẩn.</p>\n<p>Nhà máy nước sạch sông Đà cung cấp trung bình 250.000 - 260.000 m3/ngày đêm cho 250.000 hộ dân ở quận phía Tây Hà Nội như Thanh Xuân, Hà Đông, Nam Từ Liêm.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nha-may-nuoc-sach-song-da-dung-hoat-dong-do-o-to-roi-xuong-suoi-2062856.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/suoi-cun-1223.jpg\" alt=\"Vụ Nhà máy nước sông Đà dừng hoạt động: Do ô tô rơi xuống suối\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nha-may-nuoc-sach-song-da-dung-hoat-dong-do-o-to-roi-xuong-suoi-2062856.html\">Vụ Nhà máy nước sông Đà dừng hoạt động: Do ô tô rơi xuống suối</a></h3>\n<div class=\"insert-wiki-description\">Xe tải rơi xuống suối Cun (xã Quang Tiến, TP Hòa Bình) khiến Nhà máy nước sạch Sông Đà phải dừng hoạt động để xem xét nguy cơ môi trường tác động tới chất lượng nước đầu vào nhà máy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nha-may-nuoc-sach-song-da-dung-hoat-dong-do-su-viec-moi-truong-2062655.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/song-da-638.jpeg\" alt=\"Nhà máy nước sạch sông Đà dừng hoạt động do ‘sự cố môi trường’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nha-may-nuoc-sach-song-da-dung-hoat-dong-do-su-viec-moi-truong-2062655.html\">Nhà máy nước sạch sông Đà dừng hoạt động do ‘sự cố môi trường’</a></h3>\n<div class=\"insert-wiki-description\">Công ty nước sạch Sông Đà vừa gửi thông báo đến hàng vạn hộ dân ở phía Tây Hà Nội về việc tạm dừng hoạt động. Lý do là để kiểm tra sự cố có thể ảnh hưởng đến chất lượng nguồn nước.</div>\n</div>\n</article>\n</div>\n                            </div>"}