{"url": "https://vietnamnet.vn/vung-tau-di-doi-tuong-dai-dau-khi-den-cong-vien-chi-phi-38-ty-dong-2062731.html", "title": "Vũng Tàu di dời tượng đài Dầu khí đến công viên, chi phí 38 tỷ đồng", "abstract": "Tượng đài Dầu khí tại nút giao thông đường 2/9 và Nguyễn An Ninh, TP Vũng Tàu sẽ được dời đến công viên tam giác Ẹo Ông Từ; dự kiến hoàn thành năm 2024 với chi phí khoảng 38 tỷ đồng.", "content_html": "<div>\n                                <p>Ngày 22/9, Ban quản lý dự án đầu tư xây dựng 2 TP Vũng Tàu (tỉnh Bà Rịa - Vũng Tàu) cho biết, vừa có báo cáo về phương án di dời Tượng đài Dầu khí đến công viên tam giác Ẹo Ông Từ (phường 12, TP Vũng Tàu), cách đó khoảng 12km.</p>\n<p>Sau khi tượng đài được di dời, nút giao thông trên sẽ được cải tạo thành vòng xoay di động với đường kính 9m và điều chỉnh thời gian, vị trí tín hiệu đèn giao thông, rút ngắn khoảng cách đèn với vòng xoay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/anh-1-808.jpg\">\n<figcaption>Tượng đài Dầu khí tại nút giao đường 2/9 và Nguyễn An Ninh, TP Vũng Tàu. Ảnh: Quang Hưng</figcaption>\n</figure>\n<p>Theo ông Trần Quốc Thịnh - Giám đốc Ban quản lý dự án đầu tư xây dựng 2 TP Vũng Tàu, chi phí dự kiến cho việc di dời, cải tạo nút giao thông và nơi đặt tượng đài tại vị trí mới khoảng 38 tỷ đồng. Thời gian thi công trong 6 tháng,  dự kiến hoàn thành vào năm 2024.</p>\n<p>Việc di dời tượng đài nhằm giải quyết tình trạng kẹt xe nhiều năm qua tại nút giao thông trên vào giờ cao điểm và các dịp lễ.</p>\n<p>Theo báo cáo của Ban quản lý dự án đầu tư xây dựng 2 TP Vũng Tàu, tại vị trí công viên tam giác Ẹo Ông Từ, phần tượng đài sẽ được thi công hoàn thiện với kích thước giữ nguyên theo kiến trúc cũ (đường kính 40m), kết hợp làm mới phần sân lát gạch, lối đi công viên, cải tạo cây xanh, bố trí đèn chiếu sáng, trang trí… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/anh-2-811.jpg\">\n<figcaption>Công viên tam giác Ẹo Ông Từ (phường 12, TP Vũng Tàu) - nơi đặt Tượng đài Dầu khí sau di dời. Ảnh: Quang Hưng</figcaption>\n</figure>\n<p>Trước đó, Sở Giao thông - Vận tài tỉnh Bà Rịa - Vũng Tàu từng đề xuất phương án di dời tượng đài Dầu khí để thực hiện dự án xây hầm chui với chi phí dự kiến 500 tỷ đồng, nối từ đường 2/9 qua đường Thống Nhất (phường Nguyễn An Ninh, TP Vũng Tàu) tại nút giao thông nhằm giải quyết ùn tắc. Tuy nhiên, qua nhiều cuộc họp của tỉnh và ban ngành chức năng, đề xuất trên nhận nhiều ý kiến trái chiều, không được chấp thuận vì không phù hợp.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.012%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2649%;\">\n<p>Công trình tượng đài Dầu khí đặt giữa nút giao đường 2/9 và Nguyễn An Ninh (TP Vũng Tàu) được ghép từ 150 khối đá hoa cương, chiều cao 24,5m, đường kính 40m, khánh thành vào năm 2010 do Liên doanh Dầu khí Việt - Nga (Vietsovpetro) làm chủ đầu tư. </p>\n<p>Tượng đài Dầu khí là biểu tượng gắn kết của ngành dầu khí với tỉnh Bà Rịa - Vũng Tàu và cũng thể hiện dấu ấn sâu đậm tình hữu nghị Việt - Nga.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/quan-6-de-xuat-di-doi-tuong-dai-vua-le-loi-va-tran-nguyen-han-2052806.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/trannguyenhan-2-201.jpg\" alt=\"Quận 6 đề xuất di dời tượng đài vua Lê Lợi và Trần Nguyên Hãn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quan-6-de-xuat-di-doi-tuong-dai-vua-le-loi-va-tran-nguyen-han-2052806.html\">Quận 6 đề xuất di dời tượng đài vua Lê Lợi và Trần Nguyên Hãn</a></h3>\n<div class=\"insert-wiki-description\">UBND quận 6 đề xuất đặt tượng đài vua Lê Lợi tại vị trí vòng xoay Mũi Tàu (giáp ranh giữa quận 6 và quận Bình Tân) và di dời tượng đài Trần Nguyên Hãn khỏi công viên Phú Lâm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/soc-trang-dung-chu-truong-xay-tuong-ca-chep-hoa-rong-gan-15-ty-dong-2061988.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/soc-trang-744.jpg\" alt=\"Sóc Trăng dừng chủ trương xây tượng cá chép hoá rồng gần 15 tỷ đồng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/soc-trang-dung-chu-truong-xay-tuong-ca-chep-hoa-rong-gan-15-ty-dong-2061988.html\">Sóc Trăng dừng chủ trương xây tượng cá chép hoá rồng gần 15 tỷ đồng</a></h3>\n<div class=\"insert-wiki-description\">Ngày 20/9, Chủ tịch UBND tỉnh Sóc Trăng Trần Văn Lâu cho biết, TP Sóc Trăng đã dừng chủ trương chi 15 tỷ đồng để xây dựng cặp tượng “cá chép hóa rồng” tại bờ kè hai bên sông Maspero.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ngam-nhin-tuong-dai-canh-sat-nhan-dan-truoc-ngay-khanh-thanh-2039991.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/tuong-dai-cong-an-11-38.jpg\" alt=\"Tượng đài Cảnh sát nhân dân trên phố Trần Nhân Tông trước ngày khánh thành\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngam-nhin-tuong-dai-canh-sat-nhan-dan-truoc-ngay-khanh-thanh-2039991.html\">Tượng đài Cảnh sát nhân dân trên phố Trần Nhân Tông trước ngày khánh thành</a></h3>\n<div class=\"insert-wiki-description\">Tượng đài khắc họa hình ảnh chiến sĩ CSGT, Cảnh sát PCCC và CNCH đặt giữa ngã ba Trần Nhân Tông - Quang Trung vừa được tháo dỡ giàn giáo để chuẩn bị khánh thành.</div>\n</div>\n</article>\n</div>\n<p><strong></strong></p>\n<p></p>\n                            </div>"}