{"url": "https://vietnamnet.vn/bat-bi-thu-chu-tich-va-pho-chu-tich-mot-xa-o-hoa-binh-2060635.html", "title": "Bắt Bí thư, Chủ tịch và Phó Chủ tịch một xã ở Hòa Bình", "abstract": "Biết các hộ dân trên địa bàn có nhu cầu cấp Giấy chứng nhận quyền sử dụng đất, lãnh đạo xã Xuất Hóa ở Hòa Bình đã tự ý thu tiền của người dân sau đó đút túi riêng và trả nợ cho nhiệm kỳ trước.", "content_html": "<div>\n                                <p>Cơ quan CSĐT Công an tỉnh Hòa Bình vừa ra quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam Bí thư, Chủ tịch và Phó Chủ tịch UBND xã Xuất Hóa, huyện Lạc Sơn để điều tra tội \"Lạm dụng chức vụ quyền hạn chiếm đoạt tài sản\".</p>\n<p>Các bị can bị khởi tố gồm: Bùi Văn Hạnh - Bí thư Đảng ủy, Chủ tịch HĐND xã; Đặng Thị Sơn - Phó Bí thư Đảng ủy, Chủ tịch UBND xã và Bùi Văn Dén - Phó Chủ tịch UBND xã Xuất Hóa.</p>\n<figure class=\"image align-center\"><img title=\"Bắt Bí thư, Chủ tịch và Phó Chủ tịch một xã ở Hòa Bình - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/bat-bi-thu-chu-tich-va-pho-chu-tich-mot-xa-o-hoa-binh-47d476d5afc24da4a2f8c79719e8600c.png\" alt=\"Bắt Bí thư, Chủ tịch và Phó Chủ tịch một xã ở Hòa Bình - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/15/bat-bi-thu-chu-tich-va-pho-chu-tich-mot-xa-o-hoa-binh-47d476d5afc24da4a2f8c79719e8600c.png\">\n<figcaption>\n<p>Trụ sở UBND xã Xuất Hóa, huyện Lạc Sơn, tỉnh Hòa Bình (Ảnh: Trần Hảo).</p>\n</figcaption>\n</figure>\n<p>Theo kết quả điều tra ban đầu, năm 2021, biết các hộ dân khu vực Đống Úng, xóm Ngải, xã Xuất Hóa có nhu cầu xin cấp Giấy chứng nhận quyền sử dụng đất trên diện tích đang sử dụng.</p>\n<p>Nắm bắt được nhu cầu, Đặng Thị Sơn - Chủ tịch UBND xã Xuất Hóa bàn với Bùi Văn Dén - Phó Chủ tịch UBND xã, lợi dụng việc này để thu tiền của các hộ dân đang đề nghị cấp Giấy chứng nhận quyền sử dụng đất.</p>\n<p>Để thực hiện mục đích được thuận lợi, Đặng Thị Sơn đã bàn với Bùi Văn Hạnh - Bí thư Đảng ủy xã về việc thu tiền của các hộ dân. Tổng số tiền các bị can thu của các hộ dân là 987 triệu đồng.</p>\n<p>Số tiền thu được nói trên, các bị can chia nhau mỗi người 100 triệu đồng. Bị can Đặng Thị Sơn khai, số tiền còn lại được sử dụng để chi trả cho các khoản nợ của nhiệm kỳ trước đó…</p>\n<p>Công an tỉnh Hòa Bình đang tiếp tục điều tra làm rõ vụ việc.</p>\n<p>Theo <strong>Dân Trí</strong></p>\n                            </div>"}