{"url": "https://vietnamnet.vn/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-2063477.html", "title": "Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái", "abstract": "Chiều 24/9, Thủ tướng Phạm Minh Chính tới thăm, động viên cán bộ, chiến sĩ Trung đoàn không quân 921-Trung đoàn Không quân tiêm kích đầu tiên, thuộc Sư đoàn 371-Sư đoàn không quân chiến đấu đầu tiên của QĐND Việt Nam.", "content_html": "<div>\n                                <div class=\"page\">\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-ee59b5cde854421b913d695425bee562.jpg\" alt=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 1.\" title=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-ee59b5cde854421b913d695425bee562.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng Phạm Minh Chính tới thăm, động viên cán bộ, chiến sĩ Trung đoàn không quân 921 - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Cùng đi với Thủ tướng Chính phủ có Bộ trưởng Bộ Tài chính Hồ Đức Phớc; Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh; Thượng tướng Vũ Hải Sản, Thứ trưởng Bộ Quốc phòng; Bí thư Tỉnh ủy Yên Bái Đỗ Đức Duy; lãnh đạo các bộ, ban, ngành, cơ quan Trung ương và các đơn vị thuộc Bộ Quốc phòng.</p>\n<p>Thăm, động viên, làm việc với Trung đoàn Không quân 921 (hay còn gọi Đoàn không quân Sao Đỏ), Thủ tướng bày tỏ vui mừng đến thăm Trung đoàn trong bối cảnh chúng ta đang tích cực hướng tới kỷ niệm 50 năm Chiến thắng “Hà Nội-Điện Biên Phủ trên không’’ (12/1972-12/2022).</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-140dbffca7b54aed98584b225d3c75c2.jpg\" alt=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 2.\" title=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-140dbffca7b54aed98584b225d3c75c2.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng trao đổi với cán bộ, chiến sĩ khi tới thăm Trung đoàn không quân 921 - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Thủ tướng nhắc lại, Trung đoàn 921 là Trung đoàn Không quân tiêm kích đầu tiên của Lực lượng Không quân nhân dân Việt Nam; vinh dự được đón Bác Hồ tới thăm năm 1964. </p>\n<p>Trong buổi gặp gỡ đó, Bác đã dặn: “Tổ tiên ta ngày xưa đã có những chiến công oanh liệt trên sông, trên biển như Bạch Đằng, Hàm Tử; trên bộ như Chi Lăng, Vạn Kiếp, Đống Đa. Ngày nay, chúng ta phải mở mặt trận trên không thắng lợi, trách nhiệm ấy trước hết là của các chú”.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-1a313a0e8cd24a39a8fa86df6ceb725a.jpg\" alt=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 3.\" title=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-1a313a0e8cd24a39a8fa86df6ceb725a.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng nhấn mạnh, chúng ta kiên quyết, kiên trì đấu tranh bảo vệ vững chắc độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Qua nghe báo cáo, Thủ tướng đánh giá các thế hệ cán bộ, chiến sĩ Trung đoàn Không quân 921 đã phát huy truyền thống của dân tộc Việt Nam, Quân đội nhân dân Việt Nam anh hùng, luôn đoàn kết, mưu trí, sáng tạo, anh dũng, kiên cường, lập nhiều chiến công và thành tích xuất sắc.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-8f6e1dcf7d514bfa8e38ab067cc8c128.jpg\" alt=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 4.\" title=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 4.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-8f6e1dcf7d514bfa8e38ab067cc8c128.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thay mặt Lãnh đạo Đảng, Nhà nước, Thủ tướng chúc mừng và nhiệt liệt biểu dương các nỗ lực, chiến công và thành tích xuất sắc của Sư đoàn 371 nói chung và Trung đoàn Không quân 921 - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Thay mặt Lãnh đạo Đảng, Nhà nước, Thủ tướng chúc mừng và nhiệt liệt biểu dương các nỗ lực, chiến công và thành tích xuất sắc của Sư đoàn 371 nói chung và Trung đoàn Không quân 921 nói riêng trong suốt những năm qua, đóng góp quan trọng và công cuộc xây dựng và bảo vệ Tổ quốc.</p>\n<p>Thủ tướng nhắc lại lời căn dặn của Chủ tịch Hồ Chí Minh kính yêu đối với cán bộ, chiến sĩ Phòng không-Không quân: “Bộ đội Phòng không-Không quân có nhiều binh chủng hợp thành, lúc đánh phải hiệp đồng cho tốt…”, “… phải hết sức chú ý vấn đề dân chủ và kỷ luật. Kỷ luật trong dân chủ, dân chủ phải có kỷ luật…”; “…Phải đoàn kết chặt chẽ giữa cán bộ và chiến sĩ, giữa bộ đội với nhau, giữa nhân dân với bộ đội…”; “…phải cố gắng học, phải học nữa, vì càng học thì càng tiến bộ, càng tiến bộ thì càng thắng lợi, đánh địch càng thắng lợi…”.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-d9eb49bb9c414277b00d6f3d3d132be4.jpeg\" alt=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 5.\" title=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 5.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-d9eb49bb9c414277b00d6f3d3d132be4.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng ghi lưu bút khi tới thăm Trung đoàn không quân 921 - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Theo Thủ tướng, trong tình hình thế giới biến đổi nhanh chóng, khó lường, chưa có tiền lệ như hiện nay, nhiệm vụ quản lý, bảo vệ bầu trời Tổ quốc đối với Lực lượng Không quân Việt Nam rất khó khăn, phức tạp, đặt ra yêu cầu ngày càng cao, đa dạng.</p>\n<p>Thủ tướng nhấn mạnh, chúng ta kiên quyết, kiên trì đấu tranh bảo vệ vững chắc độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ, nhất quán thực hiện đường lối đối ngoại độc lập, tự chủ, đa dạng hóa, đa phương hóa, là bạn tốt, là đối tác tin cậy và là thành viên có trách nhiệm của cộng đồng quốc tế.</p>\n<p>Thủ tướng yêu cầu Trung đoàn tiếp tục quán triệt và thực hiện tốt các nghị quyết, chỉ thị của Đảng, Nhà nước, Quân ủy Trung ương và Bộ Quốc phòng, trọng tâm là Nghị quyết Đại hội lần thứ XIII của Đảng, Nghị quyết số 28-NQ/TW của Ban Chấp hành Trung ương về Chiến lược bảo vệ Tổ quốc trong tình hình mới, trong đó tập trung vào một số nội dung chủ yếu.</p>\n<p>Theo đó, thường xuyên chăm lo xây dựng Trung đoàn “Mẫu mực, tiêu biểu”, vững mạnh toàn diện, lấy xây dựng về chính trị và kỷ luật quân đội làm cơ sở để nâng cao chất lượng tổng hợp và sức mạnh chiến đấu. Xây dựng bản lĩnh chính trị vững vàng, quyết tâm chiến đấu cao, khắc phục mọi khó khăn, có phương án, kế hoạch chiến đấu chính xác, kịp thời; duy trì nghiêm nền nếp, tác phong quân đội, không để bất ngờ trước mọi tình huống; bảo vệ vững chắc bầu trời Tây Bắc của Tổ quốc và các mục tiêu được giao.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-93dc0c0c96e64e98b0f8052edb0fe46a.jpg\" alt=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 6.\" title=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 6.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-93dc0c0c96e64e98b0f8052edb0fe46a.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng chụp ảnh lưu niệm khi tới thăm Trung đoàn không quân 921 - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Tập trung nâng cao chất lượng huấn luyện, sẵn sàng chiến đấu, đặc biệt là huấn luyện bay, bảo đảm an toàn bay; khai thác, làm chủ, phát huy hiệu quả máy bay, vũ khí, khí tài, trang bị kỹ thuật hiện đại. Kết hợp chặt chẽ giữa huấn luyện với giáo dục chính trị, kỷ luật, kỷ cương; bảo đảm đơn vị luôn an toàn tuyệt đối trong mọi hoạt động. Đẩy mạnh ứng dụng khoa học công nghệ trong khai thác sử dụng vũ khí, trang bị kỹ thuật.</p>\n<p>“Trong chiến tranh, dứt khoát giành bằng được độc lập, tự do, chủ quyền, toàn vẹn lãnh thổ, môi trường hòa bình để xây dựng và phát triển đất nước, nhưng trong hòa bình phải luôn chuẩn bị cho tình huống chiến tranh”, Thủ tướng nhấn mạnh.</p>\n<p>Tiếp tục tập trung nâng cao năng lực lãnh đạo, sức chiến đấu của các tổ chức cơ sở đảng, đảng viên, quán triệt và thực hiện nghiêm 5 nguyên tắc lãnh đạo của Đảng. Tiếp tục đẩy mạnh việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh gắn với thực hiện Nghị quyết Trung ương 4 (khóa XII, Khóa XIII) và Cuộc vận động “Phát huy truyền thống, cống hiến tài năng, xứng danh Bộ đội Cụ Hồ” trong thời kỳ mới.</p>\n<p>Giữ vững mối quan hệ đoàn kết gắn bó với nhân dân, làm tốt công tác dân vận, bởi “quân với dân như cá với nước”, quân đội ta “từ nhân dân mà ra, vì nhân dân mà chiến đấu, vì nhân dân mà phục vụ”, “nguồn lực bắt nguồn từ tư duy, động lực bắt nguồn từ đổi mới, sức mạnh bắt nguồn từ nhân dân”. Phát huy vai trò đội quân chiến đấu, đội quân công tác, đội quân sản xuất, tích cực tham gia đóng góp vào phát triển kinh tế-xã hội địa phương, thắt chặt hơn nữa tình quân dân, tô thắm thêm hình ảnh bộ đội Cụ Hồ.</p>\n<p>Với lịch sử hào hùng và truyền thống vẻ vang của Trung đoàn Anh hùng, Thủ tướng tin tưởng rằng cán bộ, chiến sĩ Trung đoàn Không quân 921, Sư đoàn Không quân 371 nói riêng, Quân chủng Phòng không-Không quân nói chung sẽ tiếp tục nỗ lực tu dưỡng, rèn luyện, sẵn sàng chiến đấu, vượt qua mọi khó khăn, thách thức, giành được nhiều thành tích to lớn hơn nữa, góp phần cùng toàn Đảng, toàn dân và toàn quân ta thực hiện thắng lợi nhiệm vụ xây dựng và bảo vệ Tổ quốc Việt Nam XHCN.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-742b5bda763043a4aec320083920eb06.jpg\" alt=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 7.\" title=\"Thủ tướng thăm Trung đoàn Không quân tiêm kích đầu tiên, khảo sát sân bay quân sự Yên Bái - Ảnh 7.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thu-tuong-tham-trung-doan-khong-quan-tiem-kich-dau-tien-khao-sat-san-bay-quan-su-yen-bai-742b5bda763043a4aec320083920eb06.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng nghe các đơn vị liên quan báo cáo khi khảo sát thực địa sân bay Yên Bái - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Trước đó, sau khi khảo sát thực địa sân bay Yên Bái, Thủ tướng đồng ý về chủ trương đầu tư xây dựng một số hạng mục cơ sở vật chất để phục vụ tốt hơn nữa công tác huấn luyện, thực hiện nhiệm vụ, sẵn sàng chiến đấu của đơn vị; đồng thời giao các cơ quan nghiên cứu kỹ lưỡng, đánh giá tác động của việc đề xuất khai thác sân bay Yên Bái theo hướng lưỡng dụng (vừa phục vụ quân sự vừa phục vụ dân sự).</p>\n<p>Theo VGP</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-pham-minh-chinh-khao-sat-mot-so-cong-trinh-do-an-du-an-tai-yen-bai-2063380.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/yen-bai-1-626.jpeg\" alt=\"Thủ tướng Phạm Minh Chính khảo sát một số công trình, đồ án, dự án tại Yên Bái\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-pham-minh-chinh-khao-sat-mot-so-cong-trinh-do-an-du-an-tai-yen-bai-2063380.html\">Thủ tướng Phạm Minh Chính khảo sát một số công trình, đồ án, dự án tại Yên Bái</a></h3>\n<div class=\"insert-wiki-description\">Sáng 24/9, trong chương trình công tác tại Yên Bái, Thủ tướng Phạm Minh Chính và đoàn công tác đã đi khảo sát và nghe báo cáo về Đồ án quy hoạch chung xây dựng khu du lịch quốc gia hồ Thác Bà.</div>\n</div>\n</article>\n</div>\n</div>\n                            </div>"}