{"url": "https://vietnamnet.vn/can-bo-so-xay-dung-dong-nai-bi-khoi-to-cam-di-khoi-noi-cu-tru-2076997.html", "title": "Cán bộ Sở Xây dựng Đồng Nai bị khởi tố, cấm đi khỏi nơi cư trú", "abstract": "Cơ quan Cảnh sát điều tra, Bộ Công an đã gửi thông báo đến UBND phường Thống Nhất (TP Biên Hòa, tỉnh Đồng Nai) nơi ở của ông Trịnh Huy Cường. Theo đó, ông Cường bị khởi tố bị can, áp dụng biện pháp cấm đi khỏi nơi cư trú.", "content_html": "<div>\n                                <p>Ngày 3/11, Cơ quan điều tra Bộ Công an đã ra quyết định khởi tố bị can đối với ông Trịnh Huy Cường (SN 1975, Trưởng phòng Quản lý xây dựng - Sở Xây dựng tỉnh Đồng Nai), nguyên Phó giám đốc Trung tâm Kiểm định và Tư vấn Xây dựng Đồng Nai. </p>\n<p>Theo đó, ông Cường bị khởi tố do liên quan đến hoạt động đấu thầu của Công ty CP Tiến Bộ quốc tế (AIC, do bà Nguyễn Thị Thanh Nhàn làm chủ) trong vụ án đầu tư xây dựng Bệnh viện Đa khoa Đồng Nai, gây thiệt hại nghiêm trọng tài sản nhà nước. Ông Cường không làm hết trách nhiệm trong hoạt động đấu thầu để AIC trúng gói thầu số 7 thuộc dự án xây dựng bệnh viện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/img-4596-972.jpg\">\n<figcaption>Bệnh viện đa khoa Đồng Nai. Ảnh: Huy Hoàng</figcaption>\n</figure>\n<p>Trước đó, Cơ quan CSĐT Bộ Công an áp dụng biện pháp cấm khỏi nơi cư trú đối với bị can từ ngày 2/11 đến 29/12/2022.</p>\n<p>Liên quan đến vụ án, trước đó Cơ quan điều tra Bộ Công an đã ra quyết định khởi tố bị can, bắt tạm giam đối với ông Phan Huy Anh Vũ Giám đốc Sở Y tế Đồng Nai; ông Đinh Quốc Thái cựu Chủ tịch UBND tỉnh Đồng Nai; ông Trần Đình Thành cựu Bí thư tỉnh ủy Đồng Nai.</p>\n<p>Ngày 29/4, Cơ quan cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố vụ án hình sự \"vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\" xảy ra tại BV Đa khoa tỉnh Đồng Nai. Cơ quan điều tra đã ra quyết định khởi tố bị can, thực hiện lệnh bắt tạm giam ông Phan Huy Anh Vũ, Giám đốc Sở Y tế, nguyên Giám đốc BV Đa khoa tỉnh Đồng Nai.</p>\n<p>Bước đầu, công an xác định dự án đầu tư xây dựng Bệnh viện Đa khoa Đồng Nai được UBND tỉnh Đồng Nai phê duyệt điều chỉnh đầu tư tại Quyết định số 1872/QĐ-UBND ngày 21/7/2010 với tổng mức đầu tư 1.904 tỉ đồng, giao BV Đa khoa Đồng Nai làm chủ đầu tư.</p>\n<p>Quá trình thực hiện, các bị can đã thông đồng, nâng khống giá trị trang thiết bị trong điều chỉnh tổng mức đầu tư, thông thầu, gian lận trong đấu thầu tại dự án đầu tư xây dựng Bệnh viện Đa khoa Đồng Nai.</p>\n<p>Hành vi trên nhằm giúp Công ty AIC trúng 12 gói thầu với tổng giá trị 476,87 tỉ đồng, gây thiệt hại tài sản Nhà nước, bước đầu xác định là 152 tỉ đồng.</p>\n                            </div>"}