{"url": "https://vietnamnet.vn/chi-thi-ve-nhiem-vu-giai-phap-trong-tam-giu-vung-on-dinh-kinh-te-vi-mo-2061185.html", "title": "Thủ tướng ban hành chỉ thị về nhiệm vụ, giải pháp trọng tâm giữ vững ổn định kinh tế vĩ mô", "abstract": "Thủ tướng Phạm Minh Chính đã ký chỉ thị về các nhiệm vụ, giải pháp trọng tâm giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng và bảo đảm các cân đối lớn của nền kinh tế trong tình hình mới.", "content_html": "<div>\n                                <p>Từ đầu năm 2022 đến nay, tình hình thế giới biến động nhanh, phức tạp, nhiều diễn biến chưa có tiền lệ, tác động, ảnh hưởng lớn đến nhiều quốc gia, khu vực và phát triển kinh tế - xã hội (KT-XH) ở nước ta. Nhờ sự vào cuộc quyết liệt của cả hệ thống chính trị dưới sự lãnh đạo của Đảng; sự đồng hành của Quốc hội; sự chỉ đạo, điều hành quyết liệt, linh hoạt, sáng tạo, hiệu quả, sát tình hình, đúng hướng, kịp thời, có trọng tâm, trọng điểm của Chính phủ, Thủ tướng Chính phủ, sự nỗ lực của các cấp, các ngành, các địa phương; sự chung sức, đồng lòng của nhân dân và cộng đồng doanh nghiệp; sự hỗ trợ hiệu quả của bạn bè quốc tế, tình hình KT-XH 8 tháng đầu năm 2022 phục hồi tích cực và đạt nhiều kết quả quan trọng trên hầu hết các lĩnh vực.</p>\n<p>Kinh tế vĩ mô được duy trì ổn định, lạm phát được kiểm soát ở mức thấp, các cân đối lớn của nền kinh tế được bảo đảm. Chỉ số giá tiêu dùng (CPI) bình quân 8 tháng tăng 2,58%. Thị trường tiền tệ cơ bản ổn định, mặt bằng lãi suất, tỷ giá được duy trì hợp lý; nợ công được kiểm soát tốt. Tăng trưởng kinh tế phục hồi nhanh; nhiều ngành, lĩnh vực chủ yếu của nền kinh tế phát triển mạnh, nhất là công nghiệp và dịch vụ; nông nghiệp phát triển ổn định. Thu hút vốn đầu tư, phát triển doanh nghiệp đạt kết quả tích cực. Công tác phòng, chống dịch Covid-19, tiêm vắc xin, điều trị bệnh nhân được chú trọng. Các lĩnh vực văn hóa, xã hội được quan tâm; cả nước tổ chức nhiều sự kiện trang trọng, ý nghĩa, an toàn, thiết thực. An sinh xã hội được bảo đảm; đời sống nhân dân tiếp tục được cải thiện. Quốc phòng, an ninh được tăng cường; trật tự an toàn xã hội được bảo đảm. Các hoạt động đối ngoại, hội nhập quốc tế được đẩy mạnh.</p>\n<p>Công tác thông tin, truyền thông được chú trọng, góp phần củng cố niềm tin, tạo đồng thuận cao trong xã hội. Giải quyết tốt các nhiệm vụ thường xuyên; đồng thời xử lý kịp thời những vấn đề phát sinh và tập trung giải quyết những vấn đề tồn đọng kéo dài. Nhiều tổ chức quốc tế uy tín tiếp tục đánh giá tích cực về tình hình kinh tế của Việt Nam. Moody's nâng xếp hạng tín nhiệm của Việt Nam từ Ba3 lên Ba2 với triển vọng \"ổn định\"; S&amp;P nâng xếp hạng lên BB+ với triển vọng \"ổn định\"; Fitch xếp hạng BB với triển vọng \"tích cực\". Nikkei Asia nâng hạng chỉ số phục hồi Covid-19 của Việt Nam lên thứ 2 thế giới. Các tổ chức tài chính, tiền tệ quốc tế và nhiều chuyên gia nâng dự báo tăng trưởng kinh tế của Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/dn3-16633929233111586953-901.jpeg\">\n<figcaption>Thủ tướng trao đổi với đại diện các hiệp hội doanh nghiệp, doanh nghiệp đầu tư nước ngoài tại Việt Nam tại hội nghị với doanh nghiệp đầu tư nước ngoài. Ảnh: VGP</figcaption>\n</figure>\n<p>Thời gian tới, dự báo tình hình quốc tế tiếp tục diễn biến phức tạp, khó lường, nhất là cạnh tranh chiến lược giữa các nước lớn, xung đột ở Ukraine còn diễn biến phức tạp; lạm phát cao và xu hướng tăng lãi suất, thu hẹp chính sách tiền tệ, tài khóa ở nhiều nước; giá dầu thô, khí đốt, một số hàng hóa cơ bản biến động mạnh; tăng trưởng kinh tế thế giới suy giảm, thị trường quốc tế bị thu hẹp, tiềm ẩn nguy cơ suy thoái kinh tế và tiềm ẩn nhiều rủi ro đối với ổn định tài chính, tiền tệ, nợ công, an ninh năng lượng, lương thực và các vấn đề căng thẳng địa chính trị khu vực, toàn cầu.</p>\n<p>Trong khi đó, dịch bệnh, thiên tai, lũ lụt, hạn hán, biến đổi khí hậu diễn biến phức tạp, cực đoan hơn, ảnh hưởng lớn đến nhiều quốc gia, khu vực trên toàn cầu. Ở trong nước, nền kinh tế có những thời cơ, thuận lợi và khó khăn, thách thức đan xen nhưng khó khăn, thách thức nhiều hơn, nhất là áp lực lạm phát, tỷ giá, chi phí sản xuất kinh doanh gia tăng; nhu cầu các thị trường xuất khẩu truyền thống thu hẹp; biến đổi khí hậu, thiên tai, dịch bệnh tiếp tục diễn biến khó lường, ảnh hưởng lớn đến sản xuất và đời sống nhân dân.</p>\n<p>Trong bối cảnh đó, việc giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng và bảo đảm các cân đối lớn của nền kinh tế là yêu cầu vừa  mang tính cấp bách, vừa có ý nghĩa chiến lược và cũng là nhiệm vụ ưu tiên trọng tâm, xuyên suốt trong thời gian tới để góp phần thực hiện thắng lợi các mục tiêu, nhiệm vụ đặt ra tại Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, các kế hoạch phát triển KT-XH 5 năm và hằng năm. Trong những tháng cuối năm 2022 và thời gian tới, Thủ tướng Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tiếp tục thực hiện quyết liệt, đồng bộ, hiệu quả các nhiệm vụ, giải pháp đề ra theo các nghị quyết của Đảng, Quốc hội, Chính phủ, chỉ đạo của Thủ tướng Chính phủ; theo chức năng, nhiệm vụ, lĩnh vực quản lý nhà nước được giao tập trung quán triệt, thực hiện nghiêm các quan điểm, định hướng, nhiệm vụ, giải pháp trọng tâm sau đây:</p>\n<p><strong>I. QUAN ĐIỂM, ĐỊNH HƯỚNG CHỈ ĐẠO ĐIỀU HÀNH</strong></p>\n<p>1. Quán triệt, bám sát chủ trương, đường lối của Đảng và chính sách, pháp luật của Nhà nước, chỉ đạo điều hành kinh tế vĩ mô chủ động, linh hoạt, sáng tạo, kịp thời, hiệu quả, bảo đảm phù hợp với tình hình và yêu cầu thực tiễn theo hướng: (1) Bảo đảm ổn định trong điều kiện bất định; (2) Giữ thế chủ động trước những diễn biến phức tạp, khó lường; (3) Kiên định, nhất quán, phù hợp, hiệu quả trước sự biến động, tác động nhiều chiều từ thế giới và trong nước; (4) Kiểm soát rủi ro, kịp thời ứng phó với nguy cơ suy thoái, khủng hoảng; (5) Tạo dựng phòng tuyến hợp tác, cạnh tranh kinh tế quốc tế trong điều kiện hội nhập sâu rộng.</p>\n<p>2. Thực hiện chính sách tiền tệ thận trọng, chắc chắn, bảo đảm tính chủ động, linh hoạt, hiệu quả, phối hợp đồng bộ, chặt chẽ, hài hòa với điều hành chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm, bảo đảm hiệu quả và các chính sách khác để góp phần ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế. Phấn đấu đạt tốc độ tăng trưởng kinh tế cao và kiểm soát lạm phát theo mục tiêu đề ra.</p>\n<p>3. Bảo đảm an ninh, an toàn về tiền tệ, tín dụng, tài chính, nợ công, lương thực, năng lượng, thông tin; thúc đẩy mạnh mẽ các động lực tăng trưởng cả phía cung và phía cầu (tiêu dùng, đầu tư, xuất khẩu); tăng cường quản lý, kiểm soát giá các hàng hóa, dịch vụ thiết yếu cho sản xuất kinh doanh và đời sống, nhất là xăng, dầu; tiếp tục rà soát, hoàn thiện thể chế, pháp luật, cơ chế, chính sách; làm tốt công tác quy hoạch; tăng cường đổi mới công nghệ, chuyển đổi số, chuyển đổi năng lượng xanh, đa dạng hóa chuỗi cung ứng, thị trường quốc tế, phát triển thương mại điện tử, khuyến khích đổi mới sáng tạo, khởi nghiệp, nâng cao năng suất, chất lượng và hiệu quả tổng thể của nền kinh tế.</p>\n<p>4. Nỗ lực, quyết tâm hành động cao nhất để thích ứng linh hoạt, hiệu quả với bối cảnh, tình hình mới, khắc phục khó khăn, vượt qua thách thức, tranh thủ cơ hội, tận dụng thời cơ để thúc đẩy phát triển KT-XH. Tập trung thực hiện tốt các nhiệm vụ thường xuyên; xử lý hiệu quả các vấn đề tồn đọng kéo dài; kịp thời ứng phó những vấn đề cấp bách phát sinh, đồng thời chú trọng thực hiện các nhiệm vụ, giải pháp mang tính căn cơ, trung và dài hạn. </p>\n<p>5. Theo dõi sát diễn biến tình hình, tăng cường năng lực phân tích, dự báo, phản ứng chính sách nhanh, kịp thời, không để bị động, bất ngờ trong mọi tình huống. Chủ động, linh hoạt, hiệu quả trong xây dựng và thực hiện các cơ chế, chính sách. Tăng cường kỷ luật, kỷ cương hành chính, đẩy mạnh phân cấp, phân quyền, đề cao trách nhiệm người đứng đầu. Nêu cao tinh thần tự lực, tự cường, phát huy sức mạnh đại đoàn kết toàn dân tộc, huy động sự vào cuộc của hệ thống chính trị, sự ủng hộ của cộng đồng doanh nghiệp, người dân và sự giúp đỡ của bạn bè quốc tế. Khơi thông, huy động và sử dụng hiệu quả mọi nguồn lực cho phát triển đất nước.</p>\n<p>6. Thực hiện nghiêm quy định về phòng, chống dịch Covid-19, sẵn sàng ứng phó với các dịch bệnh mới; chú trọng bảo đảm an sinh xã hội, không ngừng nâng cao đời sống vật chất, tinh thần của nhân dân; đẩy mạnh cải cách hành chính, tăng cường phòng chống tham nhũng, tiêu cực; tăng cường quốc phòng, an ninh, bảo vệ vững chắc độc lập, chủ quyền, giữ vững ổn định chính trị, bảo đảm trật tự, an toàn xã hội; đẩy mạnh công tác đối ngoại; xây dựng nền kinh tế độ lập, tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng, thực chất, hiệu quả, nâng cao sức cạnh tranh và khả năng chống chịu của nền kinh tế trước những biến động từ bên ngoài; qua đó góp phần củng cố nền tảng, tạo điều kiện thuận lợi cho ổn định kinh tế vĩ mô và phát triển bền vững.</p>\n<p><strong>II. NHIỆM VỤ, GIẢI PHÁP TRỌNG TÂM</strong><br>1. Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan liên quan:</p>\n<p>a) Phân tích, đánh giá, dự báo tình hình thế giới, trong nước, việc điều chỉnh chính sách của các nước tác động đến KT-XH nước ta; kịp thời tham mưu với Chính phủ, Thủ tướng Chính phủ các giải pháp, đối sách phù hợp để giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế.</p>\n<p>b) Khẩn trương hoàn thiện, trình Chính phủ Đề án về ổn định kinh tế vĩ mô,kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế, thúc đẩy phục hồi nhanh và phát triển bền vững.</p>\n<p>c) Theo dõi, đôn đốc các bộ, cơ quan, địa phương triển khai hiệu quả, quyết liệt Nghị quyết số 124/NQ-CP ngày 15 tháng 9 năm 2022 của Chính phủ về các nhiệm vụ, giải pháp chủ yếu thúc đẩy giải ngân vốn đầu tư công những tháng cuối năm 2022. Đôn đốc đẩy mạnh thực hiện Chương trình phục hồi và phát triển KT-XH.</p>\n<p>d) Khẩn trương rà soát, điều chỉnh, bổ sung, dự kiến đề xuất phân bổ nguồn vốn đầu tư công với các cấp có thẩm quyền, bảo đảm tập trung, có trọng tâm, trọng điểm, không phân tán, dàn trải, manh mún, chia cắt.</p>\n<p>đ) Đôn đốc, hướng dẫn các bộ, cơ quan, địa phương liên quan khẩn trương xây dựng, thẩm định, hoàn thiện các quy hoạch theo quy định của Luật Quy hoạch.</p>\n<p>2. Bộ Tài chính chủ trì, phối hợp với các cơ quan liên quan:</p>\n<p>a) Thực hiện chính sách tài khóa mở rộng hợp lý, có trọng tâm, trọng điểm, bảo đảm hiệu quả, phối hợp chặt chẽ, nhịp nhàng, hiệu quả với chính sách tiền tệ; có giải pháp huy động đủ nguồn lực để thực hiện Kế hoạch phát triển KT-XH. Tăng cường kỷ luật, kỷ cương tài chính - ngân sách nhà nước; đẩy mạnh tăng thu, mở rộng cơ sở thu, tăng cường chống thất thu; triệt để tiết kiệm chi thường xuyên, nhất là chi sự nghiệp có tính chất đầu tư, các khoản chi chưa thực sự cần thiết.</p>\n<p>b) Bảo đảm an ninh, an toàn tài chính quốc gia; quản lý chặt chẽ nợ công, nợ Chính phủ, bảo đảm trong giới hạn theo quy định và khả năng trả nợ.</p>\n<p>c) Theo dõi sát diễn biến giá cả thị trường, kịp thời nghiên cứu, đề xuất cấp có thẩm quyền các giải pháp điều hành giá, các chính sách về thuế, phí và các chính sách khác, góp phần ổn định giá cả, giảm chi phí cho doanh nghiệp, hỗ trợ người dân trong trường hợp cần thiết và thúc đẩy phát triển sản xuất kinh doanh. Chú trọng phòng chống buôn lậu, gian lận thương mại.</p>\n<p>d) Tăng cường kiểm tra, giám sát thị trường chứng khoán, trái phiếu doanh nghiệp, kịp thời xử lý nghiêm các hành vi vi phạm để thị trường phát triển ổn định, lành mạnh, an toàn, hiệu quả. Tổ chức triển khai thực hiện đồng bộ, hiệu quả Nghị định số 65/2022/NĐ-CP ngày 16 tháng 9 năm 2022 sửa đổi, bổ sung Nghị định số 153/2020/NĐ-CP về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế.</p>\n<p>3. Ngân hàng Nhà nước Việt Nam chủ trì, phối hợp với các cơ quan liên quan:</p>\n<p>a) Điều hành chính sách tiền tệ thận trọng, chắc chắn, bảo đảm tính chủ động, linh hoạt, hiệu quả, nhất là về tỷ giá, lãi suất, tín dụng, phối hợp chặt chẽ, nhịp nhàng, hiệu quả với chính sách tài khóa để vừa kiểm soát lạm phát, vừa hỗ trợ phục hồi và tăng trưởng kinh tế. Tăng cường công tác truyền thông về quan điểm, định hướng điều hành chính sách tiền tệ, góp phần tránh lạm phát kỳ vọng.</p>\n<p>b) Bảo đảm an ninh tiền tệ, an toàn hệ thống tín dụng, ngân hàng. Khẩn trương triển khai có hiệu quả kết luận của Bộ Chính trị về phương án xử lý đối với các ngân hàng thương mại yếu kém và Đề án cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ xấu giai đoạn 2021 - 2025.</p>\n<p>c) Chỉ đạo, hướng dẫn các tổ chức tín dụng tiếp tục tiết giảm chi phí hoạt động để phấn đấu giảm lãi suất cho vay, cùng chia sẻ khó khăn với người dân, doanh nghiệp; hướng tín dụng vào các ngành nghề, lĩnh vực ưu tiên, kiểm soát chặt chẽ tín dụng đối với lĩnh vực tiềm ẩn rủi ro. Khẩn trương hướng dẫn, tháo gỡ vướng mắc, đẩy nhanh việc triển khai có hiệu quả chính sách hỗ trợ 2% lãi suất cho vay theo Nghị định 31/2022/NĐ-CP ngày 20 tháng 5 năm 2022 của Chính phủ.</p>\n<p>4. Bộ Công Thương chủ trì, phối hợp với các cơ quan liên quan:</p>\n<p>a) Theo dõi sát diễn biến cung cầu, tình hình thị trường các mặt hàng thiết yếu, nhất là mặt hàng xăng, dầu; kiểm tra, xử lý nghiêm theo quy định của pháp luật các hành vi đầu cơ, tích trữ, nâng giá, có giải pháp không để đứt gãy nguồn cung, đáp ứng nhu cầu sản xuất, tiêu dùng trong nước, nhất là thời điểm trước và sau Tết Nguyên đán. Chú trọng công tác thông tin, truyền thông về việc điều hành giá xăng, dầu để tạo sự đồng thuận trong xã hội. Chủ động cùng Bộ Tài chính, các cơ quan liên quan sử dụng hiệu quả Quỹ Bình ổn giá xăng dầu, bảo đảm kiểm soát chặt chẽ giá xăng dầu, giảm thiểu tác động, ảnh hưởng đến sản xuất kinh doanh và đời sống nhân dân.</p>\n<p>b) Bảo đảm vững chắc an ninh năng lượng, đẩy mạnh chuyển đổi năng lượng theo hướng xanh, giảm phát thải. Tập trung tháo gỡ khó khăn, đẩy nhanh tiến độ các dự án về nguồn điện, lưới điện theo quy định của pháp luật; tính toán chặt chẽ cân đối cung cầu điện năng tiêu thụ để chủ động phương án sản xuất, nhập khẩu điện phù hợp; chủ động các nguồn điện thay thế trong trường hợp thiếu nước cho thủy điện. Thường xuyên đôn đốc, kiểm tra, thực hiện quản lý nhà nước để sớm đưa vào vận hành các dự án trọng điểm trong lĩnh vực dầu khí, công nghiệp chế biến, chế tạo.</p>\n<p>c) Thực hiện đồng bộ, hiệu quả các giải pháp khơi thông, thúc đẩy phát triển mạnh mẽ thị trường trong nước gắn với tăng cường quản lý thị trường; phát triển hệ thống phân phối bán lẻ, chú trọng thúc đẩy và kiểm soát tốt thương mại điện tử; tăng cường phòng chống gian lận thương mại, hàng giả, hàng kém chất lượng, bảo vệ sản xuất và tiêu dùng trong nước phù hợp với các cam kết quốc tế. </p>\n<p>d) Đẩy mạnh xuất khẩu, nhất là xuất khẩu chính ngạch gắn với tái cơ cấu ngành hàng và xây dựng thương hiệu hàng Việt Nam. Phát huy mạnh mẽ, hiệu quả hơn nữa vai trò của các cơ quan thương vụ, đại diện xúc tiến thương mại Việt Nam tại nước ngoài để mở rộng, đa dạng hóa thị trường và các loại hàng hóa xuất khẩu; tăng cường quản lý nhập khẩu phù hợp, phấn đấu bảo đảm cán cân thương mại hài hòa, bền vững.</p>\n<p>5. Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các cơ quan liên quan:</p>\n<p>a) Bảo đảm an ninh lương thực quốc gia và nguồn cung lương thực, thực phẩm. Tập trung thúc đẩy sản xuất nông nghiệp, tiêu thụ và xuất khẩu nông sản; có giải pháp phù hợp để hỗ trợ người nông dân trong trường hợp cần thiết.</p>\n<p>b) Tăng cường theo dõi sát diễn biến thị trường, có giải pháp bảo đảm nguồn cung, chất lượng thức ăn chăn nuôi, thịt lợn; phát triển đàn gia cầm, gia súc.</p>\n<p>c) Chủ động theo dõi, tham mưu, chỉ đạo các biện pháp phòng ngừa, ứng phó, khắc phục hậu quả thiên tai trong mùa mưa bão; theo dõi chặt chẽ tình hình hạn hán, có phương án tích trữ nước phục vụ sản xuất nông nghiệp, nhất là tại vùng Đồng bằng sông Cửu Long và Nam Trung Bộ.</p>\n<p>6. Bộ Xây dựng chủ trì, phối hợp với các cơ quan liên quan:</p>\n<p>a) Khẩn trương nghiên cứu, rà soát, đề xuất hoàn thiện các quy định pháp luật, cơ chế, chính sách trong lĩnh vực bất động sản, bảo đảm đồng bộ, tháo gỡ khó khăn, vướng mắc để thị trường bất động sản phát triển ổn định, lành mạnh, hiệu quả, bền vững. Chú trọng đẩy mạnh phát triển nhà ở xã hội, nhà cho công nhân.</p>\n<p>b) Khẩn trương hoàn thiện để trình Quốc hội Luật nhà ở (sửa đổi), Luật Kinh doanh bất động sản (sửa đổi) để tạo khung pháp lý cho hoạt động kinh doanh bất động sản, tăng cường hiệu quả quản lý thị trường bất động sản.</p>\n<p>c) Tổ chức thực hiện hiệu quả Chỉ thị 13/CT-TTg ngày 29 tháng 8 năm 2022 của Thủ tướng Chính phủ về một số giải pháp thúc đẩy thị trường bất động sản phát triển an toàn, lành mạnh, bền vững. Thường xuyên theo dõi sát tình hình, diễn biến thị trường bất động sản, thị trường vật liệu xây dựng, đặc biệt là các vật liệu chủ yếu, hằng quý báo cáo Thủ tướng Chính phủ các giải pháp để phát triển ổn định thị trường bất động sản và bảo đảm cung cầu, giá cả vật liệu xây dựng.</p>\n<p>7. Bộ Giao thông vận tải chủ trì, phối hợp với các cơ quan liên quan</p>\n<p>a) Tập trung giải quyết khó khăn, vướng mắc, hướng dẫn thủ tục để đẩy nhanh tiến độ thực hiện các dự án giao thông trọng điểm, quan trọng quốc gia, có tính liên vùng, nhất là đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2017 - 2020 và giai đoạn 2021 - 2025; và các tuyến cao tốc khác được cấp có thẩm quyền quyết định; hỗ trợ, hướng dẫn các địa phương đẩy nhanh tiến độ triển khai các dự án đường sắt đô thị, các dự án đường cao tốc đầu tư theo hình thức đối tác công tư, đẩy nhanh tiến độ và hướng dẫn thực hiện nâng cấp mở rộng, khởi công các sân bay lưỡng dụng được cấp có thẩm quyền quyết định; khẩn trương nghiên cứu nâng cấp, mở rộng theo phương thức hợp tác công tư để khai thác lưỡng dụng đối với một số sân bay khác được cấp có thẩm quyền xem xét, quyết định. Phấn đấu rút ngắn thời gian thi công các dự án.</p>\n<p>b) Phối hợp với Bộ Tài nguyên và Môi trường, các địa phương có phương án bảo đảm vật liệu xây dựng (đất, đá, cát…) đáp ứng đầy đủ, kịp thời nhu cầu của các dự án giao thông quan trọng quốc gia, có tính liên vùng.</p>\n<p>c) Thực hiện hiệu quả các giải pháp chống ùn tắc giao thông, nhất là tại các cảng biển, cảng hàng không quốc tế, cửa khẩu biên giới, tạo thuận lợi trong lưu thông hàng hóa, khôi phục sản xuất, kinh doanh.</p>\n<p>8. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với các cơ quan liên quan</p>\n<p>a) Khẩn trương nghiên cứu, đề xuất Chính phủ, Thủ tướng Chính phủ cơ chế, chính sách tháo gỡ những vướng mắc liên quan đến đất đai, hỗ trợ triển khai công tác giải phóng mặt bằng thuận lợi, nhanh chóng. Phối hợp chặt chẽ với Bộ Tài chính trong việc giải quyết những vướng mắc trong định giá đất, thu tiền sử dụng đất, bồi thường giải phóng mặt bằng… Khẩn trương xây dựng, hoàn thiện dự án Luật Đất đai (sửa đổi) để trình cấp có thẩm quyền theo quy định.</p>\n<p>b) Hướng dẫn ngay các Bộ, cơ quan trung ương và địa phương về quy trình cấp phép mỏ, khai thác nguyên vật liệu đá, cát, đất, sỏi, cát biển cho dự án đầu tư công, bảo đảm nhanh, hiệu quả, đúng quy định pháp luật. </p>\n<p>9. Bộ Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các cơ quan liên quan tăng cường xúc tiến, quảng bá du lịch, phát triển các sản phẩm mới; đẩy mạnh ứng dụng công nghệ thông tin, thúc đẩy quá trình chuyển đổi số trong hoạt động du lịch; có giải pháp phù hợp, hiệu quả tăng cường thu hút khách quốc tế.</p>\n<p>10. Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với các cơ quan liên quan</p>\n<p>a) Tăng cường kiểm tra, đôn đốc việc triển khai các chính sách an sinh xã hội, tiếp tục triển khai các chương trình hỗ trợ phát triển thị trường lao động, hiệu quả, bền vững và hội nhập; kịp thời có phương án hỗ trợ doanh nghiệp khắc phục tình trạng thiếu hụt lao động.</p>\n<p>b) Chủ trì, phối hợp với Bộ Giáo dục và Đào tạo và các cơ quan liên quan tập trung nghiên cứu, đề xuất chính sách đào tạo nghề, phát triển nguồn nhân lực chất lượng cao gắn với đẩy mạnh kết nối cung cầu phát triển thị trường lao động, đáp ứng kịp thời nhu cầu đầu tư trong và ngoài nước hiện nay.</p>\n<p>11. Bộ Y tế chủ trì, phối hợp với các cơ quan liên quan</p>\n<p>a) Tiếp tục theo dõi sát diễn biến dịch Covid-19 và các dịch bệnh khác, không để \"dịch chồng dịch\". Thực hiện nghiêm các biện pháp phòng, chống dịch; quyết liệt đôn đốc, hướng dẫn tổ chức tiêm vắc xin an toàn, khoa học, hiệu quả phòng Covid-19 tại các địa phương. </p>\n<p>b) Tăng cường quản lý giá thuốc, vật tư, trang thiết bị y tế, chống đầu cơ, tăng giá, tham nhũng, tiêu cực. Khẩn trương hoàn thiện quy định, hướng dẫn về giá dịch vụ y tế; nhập khẩu, mua sắm thuốc, vật tư, trang thiết bị y tế; chủ trương xã hội hóa, hợp tác công tư trong lĩnh vực y tế; khẩn trương khắc phục kịp thời, hiệu quả các tồn tại, vướng mắc, bảo đảm đủ thuốc, trang thiết bị, vật tư, sinh phẩm y tế.</p>\n<p>12. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, các Bộ, ngành, địa phương khẩn trương chỉ đạo, hoàn thiện Đề án cơ cấu lại các tập đoàn, tổng công ty nhà nước thuộc phạm vi quản lý, trình Thủ tướng Chính phủ xem xét, phê duyệt theo đúng chỉ đạo tại Nghị quyết số 68/NQ-CP ngày 12 tháng 5 năm 2022 của Chính phủ và Quyết định số 360/QĐ-TTg ngày 17 tháng 02 năm 2022 của Thủ tướng Chính phủ.</p>\n<p>Ủy ban Quản lý vốn nhà nước tại doanh nghiệp tập trung rà soát, hoàn thiện và chỉ đạo tổ chức thực hiện quyết liệt, hiệu quả phương án xử lý các dự án, doanh nghiệp thua lỗ, kém hiệu quả trong phạm vi quản lý.</p>\n<p>13. Bộ Ngoại giao tập trung thực hiện tốt các nhiệm vụ đối ngoại; tăng cường ngoại giao kinh tế, củng cố, phát triển quan hệ với các đối tác thực chất, hiệu quả, tạo thế đan xen lợi ích, mở rộng thị trường ra các khu vực tiềm năng; cùng các bộ, ngành, địa phương tiếp tục thực hiện hiệu quả chủ trương xây dựng nền kinh tế độc lập, tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng, thực chất, hiệu quả.</p>\n<p>14. Bộ Công an chủ trì, phối hợp với Bộ Ngoại giao, Bộ Văn hoá, Thể thao và Du lịch và các cơ quan liên quan nghiên cứu, có giải pháp tạo thuận lợi hơn trong cơ chế chính sách về visa cho người nước ngoài nhập cảnh để tăng cường thu hút khách quốc tế đến Việt Nam, thúc đẩy phục hồi du lịch quốc tế, báo cáo Thủ tướng Chính phủ trước 15 tháng 10 năm 2022. Chú trọng bảo đảm an ninh chính trị, trật tự an toàn xã hội; tăng cường bảo đảm an ninh kinh tế, phòng chống các loại tội phạm, góp phần tạo môi trường kinh doanh thuận lợi, an toàn. </p>\n<p>15. Bộ Quốc phòng tập trung chỉ đạo tăng cường, củng cố quốc phòng, an ninh, bảo vệ vững chắc độc lập, chủ quyền; theo dõi sát và nắm chắc diễn biến tình hình trên đất liền, vùng biển và vùng trời, chủ động có giải pháp phù hợp, không để bị động bất ngờ trước mọi tình huống; xây dựng biên giới hòa bình, hữu nghị, hợp tác và phát triển.</p>\n<p>16. Các đồng chí Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương theo chức năng, nhiệm vụ được giao tập trung chỉ đạo:</p>\n<p>a) Tiếp tục chủ động, thực hiện quyết liệt các nhiệm vụ, giải pháp đã đề ra trong các Nghị quyết của Đảng, Quốc hội, Chính phủ, nhất là Nghị quyết số 01/NQ-CP ngày 08 tháng 01 năm 2022, Nghị quyết số 02/NQ-CP ngày 10 tháng 01 năm 2022, Nghị quyết số 54/NQ-CP ngày 12 tháng 4 năm 2022 và các Nghị quyết chuyên đề của Chính phủ. Trong tháng 9 năm 2022 và định kỳ hàng quý, báo cáo Chính phủ, Thủ tướng Chính phủ kết quả đạt được, hạn chế, bất cập và đề xuất, kiến nghị theo phạm vi, chức năng, nhiệm vụ được giao của bộ, ngành, lĩnh vực, địa phương.</p>\n<p>b) Tăng cường phối hợp giữa các bộ, cơ quan liên quan, các địa phương trong toàn bộ quá trình xây dựng, ban hành, triển khai thực hiện và đánh giá các cơ chế, chính sách, giải pháp, biện pháp quản lý, điều hành kinh tế vĩ mô, nhất là các chính sách tài khóa, tiền tệ, đầu tư, thương mại, thị trường, giá cả và các chính sách khác liên quan, bảo đảm nhịp nhàng, hiệu quả, đồng bộ, thống nhất, thường xuyên, liên tục, có hệ thống.</p>\n<p>c) Theo dõi sát diễn biến trong nước, quốc tế, chủ động phân tích, đánh giá, dự báo để có giải pháp kịp thời, tổng thể, đồng bộ, tận dụng thời cơ, thuận lợi, giảm thiểu tác động tiêu cực đối với nền kinh tế và sản xuất kinh doanh của doanh nghiệp. Các Bộ, ngành tổng hợp, phụ trách theo dõi các lĩnh vực kinh tế vĩ mô có trách nhiệm phối hợp chặt chẽ, hiệu quả trong tham mưu, đề xuất giải pháp, biện pháp cụ thể, kịp thời báo cáo Chính phủ, Thủ tướng Chính phủ những vấn đề phát sinh trong quá trình thực hiện.</p>\n<p>d) Tuyệt đối không lơ là, chủ quan, tiếp tục thực hiện các giải pháp quyết liệt, đồng bộ, hiệu quả Chương trình phòng, chống dịch Covid-19.</p>\n<p>đ) Đẩy mạnh thực hiện và giải ngân kế hoạch vốn đầu tư công, Chương trình phục hồi và phát triển KT-XH, 03 Chương trình mục tiêu quốc gia và các dự án quy mô lớn, trọng điểm, đặc biệt là các dự án Vành đai 3 Thành phố Hồ Chí Minh, Vành đai 4 Thành phố Hà Nội, các tuyến cao tốc đi qua địa bàn.</p>\n<p>Đối với Chương trình phục hồi và phát triển KT-XH, cần chủ động rà soát, đánh giá khả năng giải ngân, đề xuất báo cáo cấp có thẩm quyền phương án điều chỉnh, bổ sung nguồn lực cho chính sách khác còn dư địa để thực hiện theo yêu cầu tại Nghị quyết số 11/NQ-CP của Chính phủ trong trường hợp cần thiết.</p>\n<p>17. Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương theo chức năng, nhiệm vụ được giao:</p>\n<p>a) Tập trung chỉ đạo thực hiện quyết liệt, đồng bộ, hiệu quả các nhiệm vụ, giải pháp đề ra về ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn trên địa bàn tỉnh, thành phố.</p>\n<p>b) Chủ động tổ chức kiểm tra, rà soát, đánh giá tổng thể việc công bố giá vật liệu xây dựng, chỉ số giá xây dựng trên địa bàn quản lý từ năm 2021 trở lại đây, đảm bảo công bố sát giá thị trường, công bằng, minh bạch, chống tiêu cực, tham nhũng… </p>\n<p>c) Tập trung tháo gỡ khó khăn, vướng mắc, đẩy mạnh cải cách thủ tục hành chính, tạo thuận lợi cho người dân, doanh nghiệp, tăng cường thu hút đầu tư, thúc đẩy phát triển sản xuất, kinh doanh trên địa bàn bàn tỉnh, thành phố.</p>\n<p> d) Tăng cường quản lý, kiểm soát giá cả, thị trường, phòng chống gian lận thương mại; thực hiện tốt các chính sách an sinh xã hội, bảo đảm đời sống nhân dân; củng cố quốc phòng, an ninh, giữ vững an ninh chính trị, trật tự an toàn xã hội và làm tốt công tác đối ngoại, hội nhập quốc tế trên địa bàn tỉnh, thành phố theo chức năng, nhiệm vụ được giao.</p>\n<p>18. Bộ Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan liên quan tập trung chỉ đạo, hướng dẫn chuyển đổi số, phát triển kinh tế số thực chất, hiệu quả; tăng cường công tác thông tin, truyền thông, góp phần tạo đồng thuận xã hội trong việc hưởng ứng, tích cực tham gia thực hiện các giải pháp giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng và bảo đảm các cân đối lớn của nền kinh tế trong tình hình mới.</p>\n<p><strong>III. TỔ CHỨC THỰC HIỆN</strong><br>1. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tập trung quán triệt, khẩn trương sâu rộng tổ chức triển khai kịp thời, có hiệu quả và chỉ đạo các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý thực hiện nghiêm các nhiệm vụ nêu tại Chỉ thị này; chịu trách nhiệm trực tiếp trước Chính phủ, Thủ tướng Chính phủ về việc triển khai và kết quả thực hiện Chỉ thị này.</p>\n<p>Bộ Kế hoạch và Đầu tư chủ trì, phối hợp với các bộ, ngành, địa phương theo dõi, đôn đốc, tổng hợp tình hình thực hiện các nhiệm vụ, giải pháp nêu tại Chỉ thị này, báo cáo Chính phủ tại Phiên họp thường kỳ hằng tháng.</p>\n<p>2. Các Bộ, ngành, địa phương thường xuyên chủ động, phối hợp chặt chẽ, theo dõi sát diễn biến tình hình KT-XH thế giới và trong nước, phân tích, dự báo, xây dựng các kịch bản, phương án ứng phó theo thẩm quyền, trường hợp vượt thẩm quyền đề xuất Chính phủ, Thủ tướng Chính phủ có giải pháp, đối sách phù hợp, kịp thời.</p>\n<p>3. Trân trọng đề nghị Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, các tổ chức xã hội, các đoàn thể tiếp tục đồng hành, phối hợp chặt chẽ với các Bộ, ngành, địa phương tăng cường tuyên truyền, vận động, hướng dẫn người dân ủng hộ, tích cực tham gia thực hiện các giải pháp giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, thúc đẩy tăng trưởng và bảo đảm các cân đối lớn của nền kinh tế trong tình hình mới; đồng thời thực hiện tốt các chương trình, phong trào thi đua về xây dựng nông thôn mới, đời sống văn hóa và các nhiệm vụ, giải pháp phát triển KT-XH trên các lĩnh vực.</p>\n                            </div>"}