{"url": "https://vietnamnet.vn/ong-doan-anh-dung-lam-pho-bi-thu-tinh-uy-binh-thuan-2080370.html", "title": "Ông Đoàn Anh Dũng làm Phó Bí thư Tỉnh ủy Bình Thuận", "abstract": "Sáng nay (14/11), Tỉnh ủy Bình Thuận tổ chức hội nghị triển khai Quyết định của Ban Bí thư về công tác cán bộ.", "content_html": "<div>\n                                <p>Tại hội nghị, ông Mai Văn Chính, Phó Trưởng Ban Thường trực Ban Tổ chức Trung ương đã thừa ủy quyền của Ban Bí thư, Ban Tổ chức Trung ương công bố quyết định của Ban Bí thư về việc điều động, luân chuyển cán bộ. </p>\n<p>Theo quyết định, ông Đoàn Anh Dũng thôi giữ chức Ủy viên Ủy Ban Kiểm tra Trung ương khóa XIII, được luân chuyển, chỉ định tham gia Ban Chấp hành, Ban Thường vụ, giữ chức Phó Bí thư Tỉnh ủy Bình Thuận, nhiệm kỳ 2020-2025.</p>\n<p>Trao quyết định và phát biểu giao nhiệm vụ, ông Mai Văn Chính, Phó Trưởng Ban Thường trực Ban Tổ chức Trung ương đánh giá cao phẩm chất, đạo đức, trình độ, năng lực, kinh nghiệm công tác của ông Đoàn Anh Dũng trong thời gian qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/anh-dfgdg-549.jpg\">\n<figcaption>Ông Đoàn Anh Dũng nhận quyết định làm Phó Bí thư Tỉnh ủy Bình Thuận nhiệm kỳ 2020-2025 và hoa chúc mừng. Ảnh: Báo Bình Thuận</figcaption>\n</figure>\n<p>Đồng thời, mong muốn trên cương vị mới ông Đoàn Anh Dũng cần có quyết tâm chính trị cao, lãnh đạo mạnh mẽ, chú ý lắng nghe ý kiến tập thể, nỗ lực nhiều hơn nữa để góp phần cùng với tập thể Ban Chấp hành, Ban Thường vụ và Thường trực Tỉnh ủy Bình Thuận thực hiện thắng lợi nhiệm vụ được giao.</p>\n<p>Phát biểu nhận nhiệm vụ, ông Đoàn Anh Dũng gửi lời cám ơn đến Ban Bí thư, Ban Tổ chức Trung ương và các cơ quan liên quan đã tin tưởng và hứa sẽ nỗ lực phấn đấu, vượt qua mọi khó khăn thách thức, hoàn thành tốt các nhiệm.</p>\n<p>Trước đó, các cơ quan có thẩm quyền đã quyết định cho thôi chức Phó Bí thư Tỉnh ủy Bình Thuận nhiệm kỳ 2020-2025, đối với ông Lê Tuấn Phong theo nguyện vọng cá nhân.</p>\n<p>Mới đây, tại Kỳ họp chuyên đề thứ 10, HĐND tỉnh Bình Thuận khóa XI hôm 4/11 đã miễn nhiệm chức vụ Chủ tịch UBND tỉnh Bình Thuận, nhiệm kỳ 2021-2026 đối với ông Phong.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.5181%;\">Ông Đoàn Anh Dũng (SN 1977, quê quán Hà Tĩnh), trưởng thành từ cán bộ ở tỉnh Nghệ An, rồi chuyển công tác về Ủy ban Kiểm tra Trung ương, làm Kiểm tra viên, Phó phòng, Trưởng phòng, Vụ Tổng hợp. Tiếp đó, làm Phó Vụ trưởng, Vụ trưởng, Thư ký Chủ nhiệm Ủy ban Kiểm tra Trung ương…</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}