{"url": "https://vietnamnet.vn/dai-bieu-quoc-hoi-thanh-tra-6-nam-khong-ket-luan-ai-chiu-trach-nhiem-2073643.html", "title": "Đại biểu Quốc hội: Thanh tra 6 năm không kết luận, ai chịu trách nhiệm?", "abstract": "Các đại biểu Quốc hội dẫn chứng có những cuộc thanh tra từ năm 2015-2016 đến nay chưa ban hành kết luận, không rõ nguyên nhân do đâu, trách nhiệm thuộc về ai?", "content_html": "<div>\n                                <p>Sáng 25/10, Quốc hội thảo luận ở hội trường dự thảo Luật thanh tra (sửa đổi). Theo chương trình dự kiến, ngày 14/11, Quốc hội sẽ biểu quyết thông qua dự luật này.</p>\n<p>Tại báo cáo giải trình, tiếp thu, chỉnh lý về dự thảo luật, Ủy ban Thường vụ Quốc hội tán thành với ý kiến đại biểu cần có quy định cụ thể ngạch, điều kiện, tiêu chuẩn bổ nhiệm thanh tra viên, thống nhất quy trình bổ nhiệm, đồng thời giao Chính phủ quy định chi tiết.</p>\n<p>Đối với đề nghị bổ sung quy định về thủ tục tuyên thệ của thanh tra viên, Ủy ban Thường vụ Quốc hội nhận thấy theo quy định của Hiến pháp và Luật tổ chức Quốc hội chỉ có 4 chức danh phải tuyên thệ sau khi được bầu, gồm Chủ tịch nước, Chủ tịch Quốc hội, Thủ tướng Chính phủ, Chánh án tòa án nhân dân tối cao. Do đó đề nghị không quy định về thủ tục tuyên thệ của thanh tra viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/pham-van-hoa-524.jpeg\">\n<figcaption>Đại biểu Phạm Văn Hoà (đoàn Đồng Tháp) cho rằng, quy định tuyên thệ với thanh tra viên là không cần thiết</figcaption>\n</figure>\n<p>Đồng tình với quan điểm trên, đại biểu Phạm Văn Hoà (đoàn Đồng Tháp) cho rằng, quy định tuyên thệ với đối tượng trên là không cần thiết, không mang tính chất tuyên thệ có khi lại phản tác dụng.</p>\n<p>Liên quan đến thành lập thanh tra tổng cục, cục thuộc bộ, đại biểu Phạm Văn Hòa đánh giá là cần thiết song không nhất thiết nơi nào cũng có tổ chức thanh tra mà phải có tiêu chí, nguyên tắc cụ thể. </p>\n<p>Đại biểu đoàn Đồng Tháp lưu ý, không phải cơ quan nào trực thuộc Chính phủ hay sở nào ở địa phương cũng cần lập cơ quan thanh tra mà mà tùy tính chất, nhiệm vụ và biên chế mỗi tỉnh để UBND quyết định.</p>\n<p><strong>6 năm không ban hành kết luận thanh tra, ai chịu trách nhiệm?</strong></p>\n<p>Đáng chú ý, dự thảo mới nhất trình Quốc hội ở kỳ họp này đã bổ sung quy định: Dự thảo kết luận thanh tra về vụ việc liên quan đến an ninh, quốc phòng, vụ việc quan trọng, phức tạp thuộc diện chỉ đạo, theo dõi của Ban Chỉ đạo Trung ương về phòng chống tham nhũng, tiêu cực hoặc có yêu cầu của thủ trưởng cơ quan quản lý cùng cấp thì người ra quyết định thanh tra phải có văn bản báo cáo thủ trưởng cơ quan quản lý cùng cấp.</p>\n<p>Chậm nhất là 30 ngày kể từ ngày nhận được văn bản báo cáo, thủ trưởng cơ quan quản lý Nhà nước cùng cấp phải có ý kiến bằng văn bản về nội dung được báo cáo.</p>\n<p>Cho ý kiến tại hội trường, đại biểu Tạ Văn Hạ (đoàn Quảng Nam) đặt vấn đề về việc chậm ban hành kết luận thanh tra. Theo đại biểu Hạ, có những cuộc thanh tra thực hiện từ năm 2015 - 2016 nhưng đến nay chưa có kết luận. “Vậy nguyên nhân ở đâu và chế tài ra sao cần phải làm rõ”, ông Hạ nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/ta-van-ha-527.jpeg\">\n<figcaption>Đại biểu Tạ Văn Hạ (đoàn Quảng Nam) quan tâm đến vấn đề chậm ban hành kết luận thanh tra.</figcaption>\n</figure>\n<p>Đại biểu Tạ Văn Hạ dẫn thực tế người ký quyết định thanh tra lại không tham gia đoàn thanh tra và trưởng đoàn thanh tra có nhiệm vụ báo cáo với người quyết định thanh tra. Tuy nhiên, khi có mâu thuẫn trong quá trình thẩm định dẫn đến thanh tra rồi mà không ban hành được kết luận thanh tra.</p>\n<p>Cùng vấn đề trên, đại biểu Nguyễn Thị Kim Thúy (đoàn Đà Nẵng) cho hay, dự thảo luật còn bỏ trống, chưa quy định rõ việc chậm ban hành kết luận thanh tra.</p>\n<p>Bà nói thực tế còn gần 30 cuộc thanh tra của các cơ quan thanh tra trung ương đối với bộ, ngành, địa phương, doanh nghiệp đến nay vẫn chưa có kết luận. Trong đó, thời gian chậm ban hành kết luận từ 1 năm đến hơn 6 năm.</p>\n<p>\"Không rõ nguyên nhân do đâu, trách nhiệm thuộc về ai, đến bao giờ mới ban hành kết luận thanh tra\", bà Thúy nói và đề nghị cần quy định rõ vấn đề chậm ban hành kết luận thanh tra trong dự thảo luật.</p>\n<p>Giải trình, làm rõ một số vấn đề được đại biểu quan tâm, ông Đoàn Hồng Phong - Tổng Thanh tra Chính phủ cho biết, dự thảo luật đã chỉnh lý và quy định rõ hơn trách nhiệm, nhiệm vụ, quyền hạn của thủ trưởng cơ quan quản lý nhà nước trong tổ chức, hoạt động thanh tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/doan-hong-phong-528.jpeg\">\n<figcaption>Ông Đoàn Hồng Phong - Tổng Thanh tra Chính phủ giải trình, làm rõ một số vấn đề được đại biểu quan tâm.</figcaption>\n</figure>\n<p>Theo ông Đoàn Hồng Phong, dự thảo cũng đã quy định rõ mỗi bộ, ngành, địa phương có một kế hoạch thanh tra hàng năm, do Bộ trưởng, Chủ tịch UBND tỉnh thành ban hành. Dự thảo luật cũng quy định rõ trách nhiệm của Thanh tra Chính phủ và Kiểm toán Nhà nước hàng năm phải đánh giá tổng kết công tác thanh tra, kiểm toán.</p>\n<p>Đề cập đến hệ thống cơ quan thanh tra, ông Đoàn Hồng Phong cho biết, đa số các đại biểu Quốc hội tán thành giữ như hiện nay, trong đó có Thanh tra Chính phủ, Thanh tra tỉnh, Thanh tra huyện. “Điều này để bảo đảm nguyên tắc ở đâu có cơ quản lý Nhà nước. Điều đó nhằm phòng ngừa, phát hiện, xử lý sai phạm “từ sớm, từ xa”, ngay từ cơ sở, nhất là với Thanh tra cấp huyện”, ông Phong nói.</p>\n<p>Tổng Thanh tra Chính phủ cho biết, sau khi Luật Thanh tra sửa đổi được Quốc hội thông qua, Chính phủ sẽ quy định cụ thể việc kiện toàn tổ chức, nâng cao năng lực cho cơ quan huyện, đáp ứng yêu cầu quản lý Nhà nước hiện nay.</p>\n                            </div>"}