{"url": "https://vietnamnet.vn/thu-tuong-pham-minh-chinh-chu-tri-hoi-nghi-tham-dinh-quy-hoach-tong-the-quoc-gia-2059880.html", "title": "Thủ tướng Phạm Minh Chính chủ trì hội nghị thẩm định Quy hoạch tổng thể quốc gia", "abstract": "Sáng 14/9, tại Hà Nội, Thủ tướng Phạm Minh Chính chủ trì hội nghị thẩm định Quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/thu-tuong-317.jpeg\">\n<figcaption>Thủ tướng cho rằng, việc xây dựng Quy hoạch đã quan trọng, nhưng công tác thẩm định còn quan trọng hơn. Đây là công việc khó bởi được làm lần đầu tiên, chưa có tiền lệ, quy mô rộng, nhiệm vụ lớn, phức tạp, nhạy cảm - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Phó Thủ tướng Lê Văn Thành, Chủ tịch Hội đồng thẩm định quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050; Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng, Phó Chủ tịch Hội đồng thẩm định đồng chủ trì hội nghị.</p>\n<p>Cùng dự hội nghị có lãnh đạo các bộ, ban, ngành, địa phương là thành viên Hội đồng Thẩm định, các chuyên gia phản biện.</p>\n<p>Phát biểu khai mạc hội nghị, Thủ tướng Phạm Minh Chính nhấn mạnh công tác quy hoạch có ý nghĩa rất quan trọng với sự phát triển.</p>\n<p>Đây là lần đầu tiên chúng ta triển khai xây dựng Quy hoạch tổng thể quốc gia theo Luật Quy hoạch trên cơ sở bám sát để cụ thể hóa đường lối Đại hội XIII của Đảng, Cương lĩnh xây dựng đất nước trong thời kỳ quá độ lên chủ nghĩa xã hội (bổ sung, phát triển năm 2011), các nghị quyết của Trung ương, kế hoạch phát triển kinh tế-xã hội 5 năm và chiến lược phát triển kinh tế-xã hội 10 năm, hướng tới các mục tiêu phát triển đất nước tới năm 2025, 2030 và 2045. Quy hoạch phải tuân thủ các quy định của pháp luật, bảo đảm chất lượng, khả thi, phù hợp tình hình đất nước, với tư duy đổi mới, tầm nhìn chiến lược.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/phat-bieu-320.jpeg\">\n<figcaption>Thủ tướng Phạm Minh Chính nhấn mạnh công tác quy hoạch có ý nghĩa rất quan trọng với sự phát triển - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Người đứng đầu Chính phủ nhắc lại quan điểm \"nguồn lực bắt nguồn từ tư duy, động lực bắt nguồn từ đổi mới và sức mạnh bắt nguồn từ lòng dân\". Với tư duy đổi mới, tầm nhìn chiến lược, Quy hoạch phải chỉ ra được tiềm năng khác biệt, cơ hội nổi trội, lợi thế cạnh tranh, từ đó có giải pháp phù hợp để phát huy tối đa các nguồn lực, trong đó nội lực (gồm con người, thiên nhiên, truyền thống văn hóa–lịch sử) là cơ bản, chiến lược, quyết định, lâu dài, ngoại lực (gồm vốn, công nghệ, quản lý, đào tạo nhân lực…) là quan trọng và đột phá.</p>\n<p>Thủ tướng cho rằng, việc xây dựng Quy hoạch đã quan trọng, nhưng công tác thẩm định còn quan trọng hơn. Đây là công việc khó bởi được làm lần đầu tiên, chưa có tiền lệ, quy mô rộng, nhiệm vụ lớn, phức tạp, nhạy cảm, do đó phải giữ vững đoàn kết, thống nhất, phát huy dân chủ, trí tuệ tập thể, lắng nghe ý kiến của nhau, quyết định theo đa số với tinh thần trách nhiệm cao nhất để bảo đảm chất lượng và tiến độ công việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/hop-hoi-nghi-321.jpeg\">\n<figcaption>Hội nghị có sự tham gia của lãnh đạo các bộ, ban, ngành, địa phương là thành viên Hội đồng Thẩm định, các chuyên gia phản biện - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p><strong>Mở ra không gian phát triển mới, cơ hội phát triển mới, động lực phát triển mới</strong></p>\n<p>Hội đồng thẩm định Quy hoạch tổng thể quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050 được thành lập theo Quyết định số 965/QĐ-TTg ngày 10/8/2022 của Thủ tướng Chính phủ. Phó Thủ tướng Lê Văn Thành là Chủ tịch Hội đồng.</p>\n<p>Theo Bộ Kế hoạch và Đầu tư, Quy hoạch tổng thể quốc gia tập trung vào phân bố và tổ chức không gian các hoạt động kinh tế-xã hội, quốc phòng, an ninh và bảo vệ môi trường có tầm quan trọng cấp quốc gia, quốc tế và có tính liên vùng trên phạm vi cả nước. </p>\n<p>Quy hoạch tập trung thực hiện các nhiệm vụ trọng tâm gồm: Xác định các quan điểm lớn về phát triển quốc gia; xác định và định hướng phát triển cho các vùng động lực, cực tăng trưởng; hình thành các trục và hành lang kinh tế; hoàn thiện mạng lưới kết cấu hạ tầng.</p>\n<p>Xây dựng Quy hoạch tổng thể quốc gia cũng là cơ hội để đánh giá lại hiện trạng một cách thực chất, tổng thể, qua đó đề xuất định hướng bố trí, sắp xếp lại không gian phát triển của đất nước, mở ra không gian phát triển mới, cơ hội phát triển mới, động lực phát triển mới để đạt mục tiêu, khát vọng mà Nghị quyết Đại hội XIII của Đảng đã xác định, đến năm 2045 trở thành nước phát triển, thu nhập cao.</p>\n<p>Quy hoạch tổng thể quốc gia là quy hoạch tích hợp, tổng hợp, đòi hỏi sự phối hợp liên ngành, liên cấp, với sự tham gia, vào cuộc của các bộ, ngành, địa phương, các viện nghiên cứu, các chuyên gia, các nhà khoa học trong và ngoài nước. </p>\n<p>Trong quá trình triển khai lập quy hoạch, Bộ Kế hoạch và Đầu tư đã phối hợp với 16 bộ, ngành xây dựng Báo cáo Định hướng Quy hoạch tổng thể quốc gia (các quan điểm, mục tiêu và định hướng ưu tiên phát triển). </p>\n<p>Báo cáo Định hướng Quy hoạch tổng thể quốc gia đã được Thường trực Chính phủ, Chính phủ, Ban cán sự Đảng Chính phủ thảo luận, cho ý kiến nhiều lần. Trên cơ sở đó, Bộ Kế hoạch và Đầu tư đã phối hợp với các bộ, ngành xây dựng 41 hợp phần quy hoạch, và nghiên cứu, tích hợp, xây dựng dự thảo Báo cáo Quy hoạch tổng thể quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/hoi-nghi-322.jpeg\">\n<figcaption>Hội nghị có sự tham gia của lãnh đạo các bộ, ban, ngành, địa phương là thành viên Hội đồng Thẩm định, các chuyên gia phản biện - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng cho biết, trong quá trình lập Quy hoạch tổng thể quốc gia, Bộ đã phối hợp với Ngân hàng Thế giới tổ chức nhiều cuộc tọa đàm, hội thảo với sự tham gia của các chuyên gia trong nước và quốc tế để hoàn thiện quy hoạch; gửi xin ý kiến các bộ, ngành, Văn phòng Trung ương Đảng, Ban Kinh tế Trung ương và 5 Ủy ban của Quốc hội, các chuyên gia và các địa phương, đồng thời đăng tải hồ sơ Quy hoạch tổng thể quốc gia trên Cổng Thông tin điện tử của Bộ Kế hoạch và Đầu tư để lấy ý kiến rộng rãi của cộng đồng dân cư, tổ chức, cá nhân có liên quan.</p>\n<p>Trong quá trình lập Quy hoạch tổng thể quốc gia, Bộ Kế hoạch và Đầu tư cũng đã tham khảo nhiều kinh nghiệm quốc tế, trong đó có quy hoạch quốc gia của các nước như Malaysia, Hàn Quốc, Trung Quốc, Indonesia, Nhật Bản-các nước có nhiều điều kiện tương đồng và mức độ phát triển cao hơn trong khu vực để tìm hiểu kinh nghiệm tổ chức lập và nội dung quy hoạch quốc gia ở các nước nêu trên. </p>\n<p>Đồng thời, Ngân hàng Thế giới tại Việt Nam đã cử các chuyên gia hỗ trợ nghiên cứu, góp ý cho các nội dung lớn của Báo cáo Quy hoạch tổng thể quốc gia.</p>\n<p><em>Theo Báo Chính phủ</em></p>\n                            </div>"}