{"url": "https://vietnamnet.vn/chu-tich-nuoc-nguyen-xuan-phuc-tham-thai-lan-sinh-khi-moi-cho-quan-he-hai-nuoc-2080650.html", "title": "Chủ tịch nước Nguyễn Xuân Phúc thăm Thái Lan: Sinh khí mới cho quan hệ hai nước", "abstract": "Nhận lời mời của Chính phủ Hoàng gia Thái Lan, Chủ tịch nước Nguyễn Xuân Phúc và đoàn cấp cao Việt Nam sẽ thăm chính thức Thái Lan và tham dự Hội nghị các nhà lãnh đạo kinh tế APEC tại Thái Lan từ ngày 16-19/11.", "content_html": "<div>\n                                <p>Trả lời báo chí, Đại sứ Việt Nam tại Thái Lan Phan Chí Thành cho biết, đây là chuyến thăm chính thức của người đứng đầu nhà nước Việt Nam đến Vương quốc Thái Lan sau 24 năm kể từ chuyến thăm của nguyên Chủ tịch nước Trần Đức Lương vào năm 1998 và gần 10 năm sau chuyến thăm chính thức Thái Lan của Tổng Bí thư Nguyễn Phú Trọng vào năm 2013.</p>\n<p>Đây cũng là chuyến thăm đầu tiên của lãnh đạo cấp cao nước ta đến Thái Lan sau thành công của Đại hội Đảng lần thứ XIII. Chuyến thăm là <a href=\"https://vietnamnet.vn/thai-lan-mong-doi-chuyen-tham-cua-chu-tich-nuoc-nguyen-xuan-phuc-2080377.html\" target=\"_blank\">dấu mốc mới trong quan hệ giữa hai quốc gia</a> láng giềng hữu nghị chung dòng sông Mekong, cùng là thành viên ASEAN.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/150314323983132-20170817213728-thu-tuong-418.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc trên cương vị Thủ tướng và Thủ tướng Prayuth Chan-o-cha, trong chuyến thăm Thái Lan năm 2017. Ảnh: VGP</figcaption>\n</figure>\n<p>Trong 24 năm qua, nhất là sau khi hai nước thiết lập quan hệ đối tác chiến lược, quan hệ Việt Nam - Thái Lan đã được củng cố, phát triển nhanh chóng và thực sự đã thay đổi về chất, được thể hiện trên tất cả các lĩnh vực.</p>\n<p>Đại sứ cho biết, chuyến thăm của Chủ tịch nước Nguyễn Xuân Phúc là sự khẳng định mạnh mẽ cam kết, quyết tâm của Việt Nam tiếp tục tăng cường và phát triển mối quan hệ đối tác chiến lược Việt Nam - Thái Lan lên tầm cao mới, ngày càng đi vào thực chất, hiệu quả.</p>\n<p>Chủ tịch nước và phu nhân sẽ có cuộc hội kiến với Nhà Vua Thái Lan và Hoàng hậu; Chủ tịch nước và lãnh đạo một số bộ sẽ hội đàm với Thủ tướng Prayuth Chan-o-cha và các thành viên nội các Thái Lan; dự lễ ký kết một số văn kiện hợp tác, trong đó có Bản Kế hoạch hành động triển khai đối tác chiến lược tăng cường Việt Nam - Thái Lan giai đoạn 2022-2027; gặp Chủ tịch Quốc hội Thái Lan Chuan Leekpai và các vị lãnh đạo Thượng viện, Hạ viện Thái Lan; dự cuộc gặp với các doanh nghiệp tiêu biểu của Việt Nam và Thái Lan; dự lễ khai trương Tuần hàng Việt Nam tại Thái Lan và các hoạt động khác.</p>\n<p>Đặc biệt hai bên sẽ ra Tuyên bố chung khẳng định ý nghĩa của chuyến thăm.</p>\n<p>Đại sứ cũng cho biết, Hoàng gia và Chính phủ Thái Lan chuẩn bị cho chuyến thăm hết sức chu đáo và trọng thị.</p>\n<p>Chủ tịch nước cũng là nhà lãnh đạo đầu tiên trong số lãnh đạo các nền kinh tế <a href=\"https://vietnamnet.vn/su-kien/hoi-nghi-cac-nha-lanh-dao-kinh-te-apec-2022-0008UV.html\" target=\"_blank\">thăm chính thức Thái Lan nhân dịp Hội nghị APEC</a> lần này. </p>\n<p><strong>Sinh khí mới cho quan hệ Việt Nam-Thái Lan</strong></p>\n<p>Ngay sau chuyến thăm, Chủ tịch nước và đoàn cấp cao Việt Nam sẽ tham dự Hội nghị các nhà lãnh đạo kinh tế APEC lần thứ 29 tại Bangkok. Chương trình hội nghị dày đặc với nhiều cuộc họp, cuộc tiếp xúc song phương với lãnh đạo các nền kinh tế. </p>\n<p>\"Chúng tôi hy vọng rằng chuyến thăm này sẽ tạo ra một sinh khí mới, thực sự là dấu mốc lịch sử không những trong quan hệ Việt Nam - Thái Lan, mà còn trong việc tham gia của Việt Nam vào diễn đàn APEC\", Đại sứ Phan Chí Thành cho biết.  </p>\n<p>Thái Lan và Việt Nam là đối tác kinh tế quan trọng hàng đầu của nhau. Về đầu tư, hiện Thái Lan vươn lên trở thành đối tác đầu tư lớn thứ 8 trong tổng số 140 quốc gia và vùng lãnh thổ có đầu tư tại Việt Nam, với gần 700 dự án, tổng vốn trên 13 tỷ USD.</p>\n<p>Các lĩnh vực đầu tư chính gồm xây dựng khu công nghiệp, công nghệ cao, năng lượng, bán lẻ, nông nghiệp, môi trường, tài chính-ngân hàng, điện tử, điện lạnh, chế biến nông sản, thức ăn chăn nuôi... đặc biệt gần đây có xu hướng đầu tư mạnh vào năng lượng tái tạo. Các doanh nghiệp Thái Lan đánh giá cơ hội kinh doanh ở Việt Nam rất đa dạng và sẽ tiếp tục đầu tư mạnh hơn nữa sang Việt Nam. </p>\n<p>Thái Lan là đối tác thương mại lớn nhất của Việt Nam trong ASEAN với kim ngạch hai chiều năm 2021 đạt khoảng 19 tỷ USD, 6 tháng đầu năm 2022 đạt 10,6 tỷ USD. Kim ngạch xuất khẩu của ta sang Thái Lan trung bình đạt khoảng 7 tỷ USD một năm. Việt Nam thuộc top đầu các thị trường xuất khẩu của Thái Lan. Hai nước đặt mục tiêu kim ngạch thương mại hai chiều đạt 25 tỷ USD vào năm 2025.</p>\n<p>Tuy nhiên, Đại sứ Việt Nam đánh giá, quan hệ kinh tế giữa hai nước đang có một số vấn đề cần tháo gỡ như mất cân đối trong cán cân thương mại, đầu tư, du lịch, ngân hàng… Đầu tư của Việt Nam sang Thái Lan còn khá khiêm tốn, chưa tương xứng với tiềm năng của doanh nghiệp Việt Nam và nhu cầu phát triển của Thái Lan.</p>\n<p>Điểm mới trong chuyến thăm lần này là hai bên sẽ thống nhất về triển khai 3 kết nối: kết nối chuỗi cung ứng; kết nối cơ sở sản xuất, trước hết là các doanh nghiệp vừa, nhỏ và siêu nhỏ tại các địa phương hai nước; kết nối chính sách phát triển bền vững của hai quốc gia.</p>\n<p>Do tính chất là cuộc gặp gỡ các nhà lãnh đạo kinh tế APEC trực tiếp lần đầu tiên sau 4 năm, phía Thái Lan đặc biệt chú trọng công tác chuẩn bị cho năm APEC 2022 nói chung và Tuần lễ Cấp cao APEC nói riêng nhằm tạo dấu ấn riêng.</p>\n<p>Chính phủ Hoàng gia Thái Lan coi đây là nhiệm vụ đối ngoại lớn nhất của đất nước trong năm 2022. Khối lượng công việc của chủ nhà là rất đồ sộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/viet-nam-thai-lan-419.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Thiết kế: Phạm Luyện</strong></p>\n                            </div>"}