{"url": "https://vietnamnet.vn/tin-moi-ve-cu-ong-cuoi-xe-may-cam-dao-doa-chem-nguoi-gay-nao-loan-duong-pho-2079189.html", "title": "Tin mới về cụ ông 'cưỡi' xe máy, cầm dao dọa chém người gây náo loạn đường phố", "abstract": "Ngày 10/11, lãnh đạo phường Lái Thiêu (thành phố Thuận An, tỉnh Bình Dương) thông tin rõ về việc cụ ông tóc bạc trắng đi xe máy mang theo dao khiến người đi đường hoảng sợ.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Theo đại diện phường Lái Thiêu, ngày 8/11, mạng xã hội chia sẻ hình ảnh một cụ ông tóc bạc đi xe máy cầm theo hung khí gây sự với nhiều người đi đường, lãnh đạo phường Lái Thiêu đã chỉ đạo công an khẩn trương vào cuộc xác minh.</p>\n<p style=\"text-align: justify;\">Qua kiểm tra, xác định người có liên quan là Nguyễn Thành Nghĩa (tên thường gọi Nghĩa cụt, SN 1954 làm nghề mua bán đồ cũ). Trước đó, trưa 7/11, có hai người phụ nữ chưa rõ lai lịch điều khiển xe máy đi trên đường Cách Mạng Tháng Tám (phường Lái Thiêu) thì gặp và bị ông Nghĩa điều khiển xe máy đi theo.</p>\n<p style=\"text-align: justify;\">Do hoảng sợ, hai người phụ nữ tăng ga bỏ chạy theo hướng về phía phường Bình Nhâm (thành phố Thuận An). Đến khu vực khu phố Bình Đức 2 (phường Lái Thiêu), 2 người phụ nữ ghé vào một quán ăn ven đường để tránh mặt. Khi đó, ông Nghĩa cũng chạy đến đứng bên ngoài nhìn vào rồi bỏ đi.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tin-moi-ve-cu-ong-cuoi-xe-may-cam-dao-doa-chem-nguoi-gay-nao-loan-duong-pho-14d67542885142679be4b6db27575608.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tin-moi-ve-cu-ong-cuoi-xe-may-cam-dao-doa-chem-nguoi-gay-nao-loan-duong-pho-14d67542885142679be4b6db27575608.jpg\" alt=\"Tin mới về cụ ông 'cưỡi' xe máy, cầm dao dọa chém người gây náo loạn đường phố ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p style=\"text-align: center;\">Cụ ông mang theo dao dạo phố gây náo loạn</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Chiều 8/11, ông Nghĩa tiếp tục điều khiển xe mô tô lưu thông trên đường Cách Mạng Tháng Tám (phường Lái Thiêu) thì gặp hai người đang đi trên một xe máy màu đỏ. Ông Nghĩa cho rằng người ngồi sau là vợ mình nên phóng xe đuổi theo.</p>\n<p style=\"text-align: justify;\">Chiếc xe máy của 2 người dân trên sau đó xảy ra va chạm giao thông với một xe khác và 2 người này ngã ra đường. Cùng lúc, ông Nghĩa đến và xác định không phải vợ mình nên bỏ đi. Trong quá trình đó, ông Nghĩa có mang theo 1 con dao để tại vị trí gác chân xe và có lấy lên để vào lưng quần, làm mọi người hoảng sợ.</p>\n<p style=\"text-align: justify;\">Công an phường Lái Thiêu sau đó đã triệu tập làm việc và xác định ông Nghĩa không tỉnh táo, luôn có tâm lý lo lắng có ai đó làm hại mình nên thường mang theo dao, kéo khi đi ra đường để phòng thân.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tin-moi-ve-cu-ong-cuoi-xe-may-cam-dao-doa-chem-nguoi-gay-nao-loan-duong-pho-11d68084545744ef8a676b19667e0774.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/tin-moi-ve-cu-ong-cuoi-xe-may-cam-dao-doa-chem-nguoi-gay-nao-loan-duong-pho-11d68084545744ef8a676b19667e0774.jpg\" alt=\"Tin mới về cụ ông 'cưỡi' xe máy, cầm dao dọa chém người gây náo loạn đường phố ảnh 2\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p style=\"text-align: center;\">Cụ ông được đưa vào Bệnh viện Tâm thần để điều trị</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Công an địa phương cũng làm việc với gia đình của ông Nghĩa và được thông tin ông này không bình thường về tâm thần kinh. Công an phường Lái Thiêu đã tiến hành test nhanh cho kết quả ông Nghĩa dương tính với chất ma túy.</p>\n<p style=\"text-align: justify;\">Công an phường Lái Thiêu đã vận động và phối hợp với gia đình đưa ông Nghĩa vào Bệnh viện Tâm thần Trung ương 2 (thành phố Biên Hòa, tỉnh Đồng Nai) để điều trị bệnh.</p>\n<div class=\"article__story cms-relate\">\n<article class=\"story\">\n<div class=\"story__meta\"><strong>Theo Tiền Phong</strong></div>\n</article>\n</div>\n                            </div>"}