{"url": "https://vietnamnet.vn/tiep-tuc-sap-nhap-huyen-xa-khuyen-khich-can-bo-doi-du-nghi-viec-2065621.html", "title": "Tiếp tục sáp nhập huyện xã, khuyến khích cán bộ dôi dư nghỉ việc", "abstract": "Chủ tịch Quốc hội Vương Đình Huệ vừa ký ban hành Nghị quyết của Ủy ban Thường vụ Quốc hội về việc tiếp tục thực hiện chủ trương sắp xếp các đơn vị hành chính cấp huyện, cấp xã.", "content_html": "<div>\n                                <p>Nghị quyết này được ban hành trên cơ sở xem xét Báo cáo của Đoàn giám sát Ủy ban Thường vụ Quốc hội về kết quả giám sát việc thực hiện các nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã trong giai đoạn 2019 - 2021 và ý kiến của thành viên Ủy ban Thường vụ Quốc hội.</p>\n<p><strong>Có tâm lý ngại sáp nhập huyện, xã vì sợ tỉnh rơi vào diện phải sắp xếp</strong></p>\n<p> Nghị quyết nêu rõ, qua sắp xếp huyện, xã  trong giai đoạn 2019 – 2021 đã giảm được 8 huyện và 561 xã. Nhờ đó giảm được 3.437 cơ quan ở cấp xã và 429 cơ quan ở cấp huyện. Tính đến hết năm 2021, ở cấp xã giảm 3.595 người, ở cấp huyện giảm 141 người.</p>\n<p>Đáng chú ý là qua sắp xếp đã giảm chi ngân sách nhà nước trong giai đoạn 2019 - 2021 hơn 2.000 tỷ đồng. Sau khi thực hiện sắp xếp đơn vị hành chính, các cơ quan, tổ chức, đơn vị trong hệ thống chính trị ở những địa phương thực hiện sắp xếp đều được kiện toàn và bảo đảm thực hiện đầy đủ, có hiệu quả chức năng, nhiệm vụ được giao…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vuongdinhhue-1-2100.jpg\">\n<figcaption>Chủ tịch Quốc hội Vương Đình Huệ </figcaption>\n</figure>\n<p>Tuy nhiên, công tác bố trí, sắp xếp, giải quyết chế độ, chính sách đối với cán bộ, công chức, viên chức dôi dư do sắp xếp đơn vị hành chính còn lúng túng, số lượng người dôi dư cần tiếp tục giải quyết còn nhiều.</p>\n<p>Theo báo cáo của đoàn giám sát, tổng số cán bộ, công chức cấp huyện dôi dư sau khi sắp xếp là 706 người, cấp xã là 9.705 người. Các địa phương thực hiện các giải pháp như giải quyết nghỉ hưu theo chế độ; vận động nghỉ tinh giản biên chế theo quy định, nghỉ hưu trước tuổi để nhường cơ hội cho lớp trẻ… </p>\n<p>Theo báo cáo của Chính phủ, tính đến hết tháng 4/2022, ở cấp huyện đã sắp xếp, giải quyết được 291/706 cán bộ, công chức dôi dư (đạt 41,22%); ở cấp xã đã sắp xếp, giải quyết được 6.657/9.705 cán bộ, công chức dôi dư (đạt 68,59%).</p>\n<p>Bên cạnh đó vẫn còn nhiều trụ sở làm việc của cơ quan, tổ chức ở các đơn vị hành chính thực hiện sắp xếp chưa được bố trí, sử dụng hiệu quả; việc tổ chức thanh lý, bán đấu giá các trụ sở, tài sản công dôi dư sau sắp xếp còn chậm và gặp nhiều khó khăn. </p>\n<p>Kết quả giám sát cho thấy, vẫn còn nhiều trụ sở bỏ không, chưa được đưa vào sử dụng; địa phương không có kinh phí để bảo dưỡng, sửa chữa, bảo vệ dẫn đến tình trạng trụ sở xuống cấp, hư hỏng, gây lãng phí.</p>\n<p>Báo cáo kết quả giám sát của Ủy ban Thường vụ Quốc hội cũng nêu rõ: “Có tâm lý lo ngại việc sáp nhập quá nhiều huyện, xã sẽ dẫn đến đơn vị hành chính cấp tỉnh, cấp huyện không còn bảo đảm tiêu chuẩn về số lượng đơn vị hành chính trực thuộc sẽ có thể rơi vào diện phải tiến hành sắp xếp trong giai đoạn tiếp theo”.</p>\n<p><strong>Bán đấu giá các trụ sở dôi dư, không sử dụng</strong></p>\n<p>Từ thực tế này, Ủy ban Thường vụ Quốc hội yêu cầu tiếp tục kiện toàn tổ chức bộ máy, công tác cán bộ, khẩn trương tháo gỡ các vướng mắc, khắc phục các bất cập trong công tác sắp xếp đơn vị hành chính giai đoạn 2019 – 2021.</p>\n<p>Đối với các trụ sở vẫn chưa được bố trí sắp xếp, sử dụng hoặc thanh lý, Ủy ban Thường vụ Quốc hội yêu cầu bàn giao cho cơ quan, tổ chức, đơn vị có nhu cầu; cải tạo, chuyển đổi công năng, nâng cấp cơ sở vật chất đáp ứng mục đích sử dụng mới.</p>\n<p>Các tỉnh thành có trụ sở dôi dư, không sử dụng tổ chức bán đấu giá để bổ sung kinh phí cho địa phương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nhieu-tru-so-xa-dep-long-lanh-phai-bo-hoang-sau-sap-nhap-o-ha-tinh-2103.jpeg\">\n<figcaption>Trụ sở xã Thạch Hương,  huyện Thạch Hà, tỉnh Hà Tĩnh bỏ hoang sau sáp nhập, cổng mở toang</figcaption>\n</figure>\n<p>Chính phủ chỉ đạo, tổ chức hướng dẫn việc thực hiện thủ tục thanh lý, bán đấu giá tài sản, quyền sử dụng đất tại các trụ sở công thuộc diện này, bảo đảm đơn giản thủ tục hành chính, rút ngắn thời gian, tránh gây lãng phí, giảm giá trị do hư hỏng, tài sản xuống cấp…</p>\n<p>Thường vụ Quốc hội cũng lưu ý, ưu tiên nguồn lực, có chính sách ưu đãi, hỗ trợ hợp lý, đặc thù cho các đơn vị hành chính hình thành sau sắp xếp để có điều kiện ổn định tổ chức, hoạt động của bộ máy chính quyền cơ sở; sắp xếp cán bộ, công chức, viên chức dôi dư,…</p>\n<p>Trong đó, không cắt giảm ngay, đồng loạt các chính sách ưu tiên, ưu đãi, hỗ trợ đặc thù áp dụng đối với người dân, cán bộ, công chức, viên chức, người hoạt động không chuyên trách ở đơn vị hành chính sau khi sắp xếp mà có quy định về lộ trình chuyển tiếp, cắt giảm phù hợp để bảo đảm quyền lợi chính đáng cho người thụ hưởng.</p>\n<p>Ủy ban Thường vụ Quốc hội đồng ý tiếp tục hoàn thiện chính sách, pháp luật phục vụ việc sắp xếp đơn vị hành chính giai đoạn 2022 - 2030.</p>\n<p>Trong đó, nghiên cứu, ban hành mới hoặc sửa đổi, bổ sung chính sách, pháp luật khác có liên quan đến việc sắp xếp đơn vị hành chính để tạo thuận lợi cho các địa phương kiện toàn tổ chức bộ máy, sắp xếp, bố trí công tác cán bộ; có chính sách ưu đãi, khuyến khích phù hợp theo hướng khuyến khích cán bộ, công chức, viên chức dôi dư nghỉ việc ngay.  </p>\n<p>Đồng thời, kế thừa những kết quả đã đạt được, khắc phục hạn chế, khó khăn, vướng mắc đã được chỉ ra và bổ sung, hoàn thiện pháp luật đối với những vấn đề mới đã rõ, đã chín, đã được thực tiễn kiểm nghiệm phù hợp để làm tốt hơn nữa việc sắp xếp đơn vị hành chính giai đoạn 2022 - 2030.</p>\n<p>Việc sắp xếp đơn vị hành chính trong giai đoạn 2022 - 2030 cần xác định đối tượng, lộ trình thực hiện phù hợp, gắn với yêu cầu tổ chức Đại hội đảng bộ các cấp và bầu cử đại biểu Quốc hội, đại biểu HĐND các cấp. </p>\n<p>Việc sắp xếp đơn vị hành chính phải bảo đảm tính tổng thể, đồng bộ. Khi sáp nhập các đơn vị hành chính đô thị cấp huyện có quy mô lớn hoặc nhập huyện vào đơn vị hành chính đô thị cùng cấp thì phải lập thành đề án riêng và phải phù hợp với quy hoạch tổng thể quốc gia, quy hoạch tổng thể đơn vị hành chính các cấp…</p>\n<p>Ủy ban Thường vụ Quốc hội khuyến khích các địa phương thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã không thuộc diện bắt buộc phải sắp xếp để mở rộng không gian phát triển, tăng quy mô của đơn vị hành chính, tinh gọn bộ máy, tinh giản biên chế, nâng cao chất lượng, hiệu lực, hiệu quả hoạt động. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Ngoài ra, Ủy ban Thường vụ Quốc hội cũng ban hành 2 nghị quyết liên quan đến nội dung này.</p>\n<p>Đó là Nghị quyết số 26/2022 sửa đổi, bổ sung một số điều của Nghị quyết số 1210/2016 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về phân loại đô thị.</p>\n<p>Nghị quyết 27/2022 sửa đổi, bổ sung một số điều của Nghị quyết số 1211/2016 ngày 25/5/2016 của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của đơn vị hành chính và phân loại đơn vị hành chính.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/sap-nhap-huyen-xa-can-bo-doi-du-huong-3-thang-luongnam-nghi-huu-truoc-tuoi-604076.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tiep-tuc-sap-nhap-huyen-xa-khuyen-khich-can-bo-doi-du-nghi-viec-68263610f3d640248f07c6433baa7b0b.jpg\" alt=\"Sáp nhập huyện xã: Cán bộ dôi dư hưởng 3 tháng lương/năm nghỉ hưu trước tuổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sap-nhap-huyen-xa-can-bo-doi-du-huong-3-thang-luongnam-nghi-huu-truoc-tuoi-604076.html\">Sáp nhập huyện xã: Cán bộ dôi dư hưởng 3 tháng lương/năm nghỉ hưu trước tuổi</a></h3>\n<div class=\"insert-wiki-description\">\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tiep-tuc-sap-nhap-huyen-xa-khuyen-khich-can-bo-doi-du-nghi-viec-15164716e57348dc8eb538c853ebd54f.gif\" alt=\"\">Bộ Nội vụ sáng nay tổ chức hội nghị trực tuyến toàn quốc triển khai nhiệm vụ năm 2020 của ngành.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sap-nhap-huyen-xa-khong-co-ly-do-gi-tp-dau-tau-lai-la-duoi-tau-601994.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tiep-tuc-sap-nhap-huyen-xa-khuyen-khich-can-bo-doi-du-nghi-viec-045cecb594eb4e92b1801199f9d57552.jpg\" alt=\"Sáp nhập huyện, xã: Không có lý do gì TP đầu tàu lại là 'đuôi tàu'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sap-nhap-huyen-xa-khong-co-ly-do-gi-tp-dau-tau-lai-la-duoi-tau-601994.html\">Sáp nhập huyện, xã: Không có lý do gì TP đầu tàu lại là 'đuôi tàu'</a></h3>\n<div class=\"insert-wiki-description\">\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tiep-tuc-sap-nhap-huyen-xa-khuyen-khich-can-bo-doi-du-nghi-viec-15164716e57348dc8eb538c853ebd54f.gif\" alt=\"\">Một chủ trương lớn của Đảng và Nhà nước đang được Bộ Nội vụ và các tỉnh, thành rốt ráo thực hiện cho kịp tiến độ thì không có lý do gì Hà Nội và TP.HCM lại “một mình một chợ”.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sap-nhap-huyen-xa-tu-duy-mat-ghe-da-co-qua-roi-596733.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tiep-tuc-sap-nhap-huyen-xa-khuyen-khich-can-bo-doi-du-nghi-viec-3c0668613d8c49948a3e4900898b4984.jpg\" alt=\"Sáp nhập huyện xã: Tư duy 'mất ghế' đã cổ quá rồi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sap-nhap-huyen-xa-tu-duy-mat-ghe-da-co-qua-roi-596733.html\">Sáp nhập huyện xã: Tư duy 'mất ghế' đã cổ quá rồi</a></h3>\n<div class=\"insert-wiki-description\">\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tiep-tuc-sap-nhap-huyen-xa-khuyen-khich-can-bo-doi-du-nghi-viec-15164716e57348dc8eb538c853ebd54f.gif\" alt=\"\">Trao đổi với VietNamNet, Thứ trưởng Bộ Nội vụ Trần Anh Tuấn khẳng định: Khi sáp nhập huyện xã không ai bị mất “ghế” cả. Tư duy “mất ghế” bây giờ đã cổ quá rồi.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}