{"url": "https://vietnamnet.vn/nha-su-tu-vong-duoi-banh-xe-container-o-thai-binh-2066709.html", "title": "Nhà sư tử vong dưới bánh xe container ở Thái Bình", "abstract": "Một người phụ nữ xuất gia đã không qua khỏi sau va chạm với container ở huyện Vũ Thư (Thái Bình).", "content_html": "<div>\n                                <p>Chiều nay (4/10), lãnh đạo UBND xã Minh Khai, huyện Vũ Thư (tỉnh Thái Bình) cho biết, trên địa bàn xã vừa xảy ra vụ TNGT nghiêm trọng giữa xe máy và xe đầu kéo khiến một người tu hành tử vong.</p>\n<p>Theo thông tin ban đầu, vào khoảng hơn 4h ngày 4/10, xe Container BKS: 15R-89418 di chuyển trên đường vành đai S1 thuộc địa bàn huyện Vũ Thư theo chiều từ Hải Phòng đi Nam Định, đến khu vực nút giao ngã tư vành đai S1 với đường tỉnh 220A thì xảy ra vụ va chạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/tai-nan-nha-su-2-1111.jpeg\">\n<figcaption>Chiếc xe máy của nạn nhân biến dạng sau tai nạn giao thông</figcaption>\n</figure>\n<p>Hậu quả, người phụ nữ điều khiển xe máy có BKS: 17 K2-7884 ngã văng ra đường. Nạn nhân được người dân đưa đi cấp cứu tại Bệnh viện Đa khoa huyện Vũ Thư nhưng đã không qua khỏi.</p>\n<p>Tại hiện trường, xe mô tô bị hư hỏng nặng, còn xe đầu kéo mất lái lao sang vệ đường, chưa xác định được danh tính lái xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/tai-nan-nha-su-3-1114.jpeg\">\n<figcaption>Xe container lao sang lề đường sau tai nạn giao thông</figcaption>\n</figure>\n<p>Nạn nhân được xác định là bà Nguyễn Diệu Th., (46 tuổi, có hộ khẩu thường trú tại thôn Phúc Trung Bắc, xã Phúc Trung, huyện Vũ Thư). Bà Thoan là người tu hành theo đạo phật, có pháp danh là Thích Đàm Hân, trụ trì tại chùa Phúc Trung, xã Phúc Thành, huyện Vũ Thư.</p>\n<p>Sau khi hoàn tất các thủ tục theo qui định, thi thể nạn nhân được giao cho nhà chùa và chính quyền địa phương lo hậu sự.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/cong-an-binh-duong-len-tieng-ve-lum-xum-co-co-phan-quan-karaoke-an-phu-2066616.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Công an Bình Dương nói về nghi vấn có cổ phần quán karaoke An Phú</a></h3>\n                            </div>"}