{"url": "https://vietnamnet.vn/chinh-phu-australia-tang-muc-oda-cho-viet-nam-2078900.html", "title": "Chính phủ Australia tăng mức ODA cho Việt Nam", "abstract": "Thông tin được nêu trong cuộc gặp ngày 9/11, giữa Chủ tịch nước Nguyễn Xuân Phúc và Thống đốc bang Nam Úc (Australia) Frances Adamson, khi bà đang có chuyến thăm Việt Nam.", "content_html": "<div>\n                                <p>Chủ tịch nước chúc mừng bà Frances Adamson được bổ nhiệm Thống đốc bang Nam Úc và đã chọn Việt Nam là nước đầu tiên thăm trên cương vị mới.</p>\n<p>Chúc mừng Úc và bang Nam Úc về các thành tựu phát triển trên mọi mặt, <a href=\"https://vietnamnet.vn/ho-so/nguyen-xuan-phuc-C000536.html\" target=\"_blank\">Chủ tịch nước Nguyễn Xuân Phúc</a> cảm ơn Chính phủ Úc vừa quyết định tăng mức ODA cho Việt Nam.</p>\n<p>Bên cạnh việc cung cấp vắc xin kịp thời phòng, chống đại dịch Covid-19, đây là sự hỗ trợ quý giá cho Việt Nam để thúc đẩy phát triển kinh tế - xã hội tại vùng sâu vùng xa, vùng còn gặp nhiều khó khăn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/3g6a2023-762.jpg\">\n<figcaption>Chủ tịch nước Nguyễn Xuân Phúc tiếp Thống đốc bang Nam Úc Frances Adamson. Ảnh: VPCTN</figcaption>\n</figure>\n<p>Thống đốc bang Nam Úc cảm ơn Chủ tịch nước Nguyễn Xuân Phúc dành thời gian tiếp, bày tỏ vui mừng khi mối quan hệ giữa hai nước ngày càng phát triển trên tất cả các lĩnh vực.</p>\n<p>Đặc biệt, việc triển khai tuyên bố chung giữa hai nước trong chuyến thăm chính thức Úc của Thủ tướng Nguyễn Xuân Phúc năm 2018 đã góp phần thúc đẩy hợp tác song phương trên các lĩnh vực kinh tế-thương mại, an ninh quốc phòng, KHCN, đổi mới sáng tạo.</p>\n<p>Về vấn đề năng lượng xanh, Thống đốc Frances Adamson cho biết, bang sẵn sàng hợp tác với các địa phương của Việt Nam để triển khai các hoạt động bảo vệ môi trường và chống biến đổi khí hậu. Năm 2023, hai nước kỷ niệm 50 năm thiết lập quan hệ ngoại giao, Thống đốc Frances Adamson mong muốn tổ chức nhiều hoạt động hợp tác giữa hai bên.</p>\n<p>Hoan nghênh các nội dung Thống đốc bang Nam Úc nêu ra, Chủ tịch nước Nguyễn Xuân Phúc khẳng định, Việt Nam luôn coi trọng <a href=\"https://vietnamnet.vn/australia-tiep-tuc-tang-cuong-quan-he-doi-tac-chien-luoc-voi-viet-nam-2034271.html\" target=\"_blank\">thúc đẩy quan hệ Đối tác Chiến lược với Úc</a>, một đối tác phát triển quan trọng của Việt Nam tại Nam Thái Bình Dương và cũng là Đối tác Chiến lược Toàn diện của ASEAN.</p>\n<p>Chủ tịch nước vui mừng nhận thấy Tuyên bố chung năm 2018 giữa hai nước đang được triển khai hiệu quả trên các lĩnh vực, nhất là về trao đổi đoàn, hợp tác kinh tế-thương mại, an ninh quốc phòng, KHCN, nông nghiệp, lao động, GD&amp;ĐT; đồng thời đang mở rộng hợp tác sang các lĩnh vực mới như chống biến đổi khí đổi khí hậu, kinh tế số, chuyển đổi số...</p>\n<p>Chủ tịch nước đánh giá cao việc <a href=\"https://vietnamnet.vn/viet-nam-australia-tag13069989908481993945.html\" target=\"_blank\">các bang của Úc ưu tiên thúc đẩy quan hệ với Việt Nam</a>; các địa phương hai nước tích cực tìm kiếm cơ hội tăng cường hợp tác; trong đó bang Nam Úc hợp tác với Nghệ An, Đà Nẵng về giáo dục. Chủ tịch nước cũng đề nghị bang Nam Úc mở rộng hợp tác với nhiều địa phương khác của Việt Nam; đồng thời xem xét sớm mở Văn phòng đại diện thương mại-đầu tư tại Việt Nam.</p>\n<p>Cộng đồng người Việt tại Úc ngày càng phát triển và Nam Úc cũng là nơi có nhiều sinh viên Việt Nam du học, nhiều doanh nghiệp Việt Nam đến đầu tư, Chủ tịch nước mong Thống đốc tạo điều kiện thuận lợi cho cộng đồng người Việt, đóng góp cho phát triển kinh tế-xã hội và gắn kết, giao lưu giữa nhân dân hai nước.</p>\n<p>Chủ tịch nước cảm ơn Úc đã ủng hộ Việt Nam ứng cử thành công vào Hội đồng Nhân quyền Liên hợp quốc nhiệm kỳ 2023-2025; khẳng định Việt Nam sẽ tiếp tục đóng góp hiệu quả và thực chất cho cơ chế này.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-2071416.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/11bd13b5-eb4e-4086-9252-cd2c19d6c9b6-1666088826600603074704-1420.jpeg\" alt=\"Thủ tướng Phạm Minh Chính điện đàm với Thủ tướng Australia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-2071416.html\">Thủ tướng Phạm Minh Chính điện đàm với Thủ tướng Australia</a></h3>\n<div class=\"insert-wiki-description\">Trưa ngày 18/10, Thủ tướng Phạm Minh Chính đã điện đàm với Thủ tướng Australia Anthony Albanese để trao đổi các biện pháp tăng cường quan hệ hai nước, nhất là về thúc đẩy hợp tác về kinh tế-thương mại-đầu tư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/australia-tiep-tuc-tang-cuong-quan-he-doi-tac-chien-luoc-voi-viet-nam-2034271.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/nguyen-xuan-phuc-penny-wong-3163-1043.jpg\" alt=\"Australia tiếp tục tăng cường quan hệ Đối tác chiến lược với Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/australia-tiep-tuc-tang-cuong-quan-he-doi-tac-chien-luoc-voi-viet-nam-2034271.html\">Australia tiếp tục tăng cường quan hệ Đối tác chiến lược với Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Ngoại giao Australia Penny Wong có chuyến thăm chính thức Việt Nam từ ngày 26 - 28/6. Bà đã có cuộc gặp Chủ tịch nước Nguyễn Xuân Phúc, Thủ tướng Phạm Minh Chính và hội đàm với người đồng cấp Bùi Thanh Sơn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/australia-muon-dua-quan-he-doi-tac-chien-luoc-voi-viet-nam-len-tam-cao-moi-783362.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/chinh-phu-australia-tang-muc-oda-cho-viet-nam-de0e97b4cc8b4e338957358f0d6fec6a.jpg\" alt=\"Australia muốn đưa quan hệ Đối tác chiến lược với Việt Nam lên tầm cao mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/australia-muon-dua-quan-he-doi-tac-chien-luoc-voi-viet-nam-len-tam-cao-moi-783362.html\">Australia muốn đưa quan hệ Đối tác chiến lược với Việt Nam lên tầm cao mới</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Australia coi trọng và mong muốn thúc đẩy quan hệ Đối tác chiến lược với Việt Nam lên tầm cao mới trong tương lai gần.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}