{"url": "https://vietnamnet.vn/chuyen-gia-go-roi-xa-hoi-hoa-xay-san-bay-chu-lai-2066326.html", "title": "Chuyên gia gỡ rối xã hội hoá xây sân bay Chu Lai", "abstract": "Ngày 3/10, Bộ GTVT đã có buổi làm việc với UBND tỉnh Quảng Nam về việc khảo sát hiện trạng, nghe phương án quy hoạch và đề án xã hội hóa đầu tư, khai thác Cảng hàng không (CHK) Chu Lai.", "content_html": "<div>\n                                <p><strong>Hệ thống hạ tầng chậm so với quy hoạch</strong></p>\n<p>Đại diện Viện Chiến lược và phát triển GTVT (Bộ GTVT) thông tin, sân bay Chu Lai có vị trí thuận lợi với hệ thống đường bộ phát triển nhưng ngân sách nhà nước chưa thể cân đối đầu tư tại đây. Hiện nay, hoạt động đầu tư đã đáp ứng ổn định. Tuy nhiên, việc đầu tư hệ thống hạ tầng tại sân bay Chu Lai chậm so với quy hoạch.</p>\n<p>Theo Viện này, kinh nghiệm thế giới cho thấy, 14% số CHK có sự tham gia của tư nhân và đang tăng cao; mô hình xã hội hoá tại các quốc gia khác nhau, kết cấu hạ tầng có vai trò quan trọng và nhạy cảm về an ninh quốc phòng, nên đặc điểm chung là việc xã hội hoá được các quốc gia tiến hành từng bước, thận trọng và không một quốc gia nào chọn xã hội hoá toàn bộ hệ thống CHK.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/q2a0251-1108.jpg\">\n<figcaption>Công suất của sân bay Chu Lai đạt 1,2 triệu khách/năm</figcaption>\n</figure>\n<p>Viện này thông tin thêm, nếu một nhà đầu tư quản lý, khai thác và đầu tư thì toàn bộ các công trình kết cấu hạ tầng CHK sẽ được tối ưu. Từ đó, Viện đề xuất kêu gọi toàn bộ các công trình thiết yếu tại CHK (trừ các công trình đảm bảo hoạt động bay), theo hình thức PPP, giao phân cấp, phân quyền cho địa phương cấp tỉnh là cơ quan nhà nước có thẩm quyền lựa chọn nhà đầu tư thực hiện dự án.</p>\n<p>Còn theo đại diện Tổng cục Quản lý đất đai (Bộ Tài Nguyên – Môi trường), quy hoạch cần xác định rõ ràng, từng loại đất, công năng sử dụng sẽ giúp quá trình triển khai đề án xã hội hoá sân bay Chu Lai trở nên thuận lợi. </p>\n<p><strong>Cần thống nhất phạm vi, ranh giới</strong></p>\n<p>Đóng góp ý kiến với Bộ GTVT, Chủ tịch UBND tỉnh Quảng Nam Lê Trí Thanh nhấn mạnh, việc thống nhất phạm vi, ranh giới cũng như định hướng phát triển CHK Chu Lai là điều cần thiết. </p>\n<p>“Cụ thể, khu vực nào phải bàn giao dứt điểm cho dân sự, khu nào cho quân sự, khu nào cho quy hoạch chung…</p>\n<p>Cần báo cáo Thủ tướng Chính phủ có một cuộc họp để giải quyết trước khi triển khai các vấn đề tiếp theo”, ông Thanh đề xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/q2a0249-1111.jpg\">\n<figcaption>Cảng hàng không quốc tế Chu Lai</figcaption>\n</figure>\n<p>Cũng theo ông Thanh, hiện Quảng Nam đang lập quy hoạch tỉnh đến năm 2030, các bộ ngành cũng đang tham gia quy hoạch quốc gia đến 2050. Sân bay Chu Lai là kết cấu hạ tầng đầu mối đặc biệt quan trọng, cần phải đưa vào quy hoạch quốc gia, trên cơ sở đó, Quảng Nam sẽ cập nhật thực hiện đồ án quy hoạch. </p>\n<p>“Quy mô, công suất vận tải khách, hàng hóa, các chức năng của sân bay Chu Lai đạt đến cấp nào, có tính cạnh tranh thế nào cũng cần làm rõ”, Ông Thanh chỉ rõ.</p>\n<p>Cũng theo ông Thanh, vấn đề xã hội hoá tại sân bay Chu Lai hiện đang lúng túng, bị vướng pháp lý. </p>\n<p>Ông Thanh cho biết, Thủ tướng giao UBND tỉnh đề xuất dự án, nhưng theo khoản 1 điều 5 Nghị định 44 thì toàn bộ tài sản kết cấu hạ tầng hàng không phải giao cho cơ quan chuyên ngành của hàng không. </p>\n<p>“Nếu như bám vào luật hiện nay thì tỉnh không thể lập đề xuất dự án được. Chính vì thế, tôi cho rằng cân nhắc chỗ này, phải có bước quá độ cho đến khi các văn bản pháp lý được điều chỉnh, lúc đấy thực hiện theo các văn bản pháp lý, đồng bộ về mặt pháp luật”, ông Thanh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/q2a0391-1112.jpg\">\n<figcaption>Chủ tịch UBND tỉnh Quảng Nam Lê Trí Thanh (bìa phải)</figcaption>\n</figure>\n<p> Chủ tịch UBND tỉnh Quảng Nam cũng đề nghị Viện Chiến lược và phát triển GTVT nghiên cứu phương án đề án xã hội hoá sân bay Chu Lai cần tách bạch hai nội dung. Khu phía đông hoàn toàn mới, cần nghiên cứu để tập trung đầu tư trước, khu vực dùng chung khi nào giải quyết rành mạch thì tiếp tục.</p>\n<p>“Nếu chờ hết tất cả thủ tục một lúc thì tôi cho rằng sẽ bị vướng”, ông Thanh nói.</p>\n<p>Thứ trưởng Bộ GTVT Lê Anh Tuấn cho biết, CHK quốc tế Chu Lai đặc biệt quan trọng trên tuyến hành lang kinh tế Đông Tây. </p>\n<p>Ông Tuấn thông tin, trong 5 lĩnh vực giao thông, hàng không là lĩnh vực đặc thù. Hiện trên cả nước chỉ có CHK Vân Đồn triển khai theo hình thức xã hội hóa. Muốn phát triển hàng không phải đột phá về nhân lực, thể chế, kết cấu hạ tầng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/q2a0267-1113.jpg\">\n<figcaption>Thứ trưởng Bộ Giao thông vận tải Lê Anh Tuấn (bìa trái)</figcaption>\n</figure>\n<p>Theo Thứ trưởng, một CHK thì có cả kinh doanh dịch vụ, phi dịch vụ, có cả quản lý nhà nước… Do đó cần phải làm sao để mời gọi các nhà đầu tư và có những chính sách phù hợp triển khai.</p>\n<p>“Từ quy định pháp luật sẽ có những kiến nghị điều chỉnh, bổ sung cho phù hợp. Tôi mong muốn rằng chúng ta sẽ trình đề án lên Thủ tướng vào cuối tháng 12”, ông Tuấn nói.</p>\n<p>Thứ trưởng giao Viện Chiến lược và phát triển GTVT tiếp tục hoàn thiện, phối hợp với tỉnh Quảng Nam lập đề án xã hội hoá sân bay Chu Lai.</p>\n<p>Ông cũng cho hay, trong quy hoạch có xác định phần đất xây dựng rõ ràng, phần nào là hàng không dân dụng, đất nào là đất kết cấu hạ tầng, dịch vụ thương mại… và Bộ GTVT sẽ phối hợp chặt chẽ với các bộ, ngành, địa phương để triển khai các bước tiếp theo.</p>\n                            </div>"}