{"url": "https://vietnamnet.vn/o-to-cho-4-nguoi-lao-xuong-ho-xuan-huong-o-da-lat-2069789.html", "title": "Ô tô lao xuống Hồ Xuân Hương, 2 người chết", "abstract": "Đang chạy trên đường, xe ô tô 7 chỗ bất ngờ loạng choạng rồi lao xuống hồ Xuân Hương ở TP Đà Lạt (Lâm Đồng) khiến hai nạn nhân kẹt trong xe tử vong. Hai người khác thoát nạn.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004A8X.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\">Hiện trường nơi ô tô chở 4 người lao xuống Hồ Xuân Hương ở Đà Lạt. Video: <em>Tùng Anh.</em></p>\n<p>Hơn 18h ngày 13/10, tài xế lái chiếc ô tô 7 chỗ chở hai người đàn ông cùng một phụ nữ chạy trên đường theo hướng từ chợ đêm Đà Lạt về Quảng trường Lâm Viên. Khi qua bùng binh cầu Ông Đạo để ra đường Trần Quốc Toản, xe bất ngờ loạng choạng, lao xuống Hồ Xuân Hương rồi chìm dần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/lamdong-hoxuanhuong-1-1600.jpg\">\n<figcaption>Hiện trường ô tô lao xuống Hồ Xuân Hương khiến hai người tử vong. Ảnh: <em>Tùng Anh.</em></figcaption>\n</figure>\n<p>Theo cơ quan chức năng, trong ô tô gặp nạn có 4 người đều quê An Giang. Xe do tài xế Phạm Hồng Hải (50 tuổi) cầm lái, chở ông Nguyễn Viết Thắng (50 tuổi) và vợ là bà Nguyễn Thị Điểm (51 tuổi), cùng người đàn ông tên Thái Chí Nhẫn.</p>\n<p>Khi chiếc xe chìm xuống lòng hồ Xuân Hương, cách bờ hồ khoảng 10 m, ông Thắng và bà Điểm thoát ra ngoài được. Hai người còn lại kẹt trong xe tử vong.</p>\n<p>Hàng trăm người dân tập trung xung quanh Hồ Xuân Hương trong thời tiết mưa gió, theo dõi sự việc. Cảnh sát nhanh chóng có mặt phong tỏa, điều tiết giao thông quanh khu vực.</p>\n<p>“Lúc đó, thành phố mưa lớn. Nhiều người thấy chiếc xe lao xuống hồ, ai cũng hoảng loạn, rồi tìm cách báo cơ quan chức năng”, một người dân cho biết. </p>\n<p>Chính quyền địa phương, Phòng cảnh sát PCCC và Cứu hộ cứu nạn Công an tỉnh cùng Công an TP Đà Lạt được huy động, triển khai trục vớt xe và tìm kiếm cứu người. Phó Chủ tịch UBND tỉnh Lâm Đồng, ông Phạm S. cũng có mặt tại hiện trường, chỉ đạo công tác cứu hộ, cứu nạn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/lamdong-hoxuanhuong-2-1601.jpg\">\n<figcaption>Lực lượng chức năng triển khai công tác trục vớt xe, tìm người bị nạn. Ảnh: <em>Tùng Anh.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/khu-vuc-noi-o-to-roi-xuong-ho-xuan-huong-o-da-lat-1610.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trao đổi với P.V Báo VietNamNet, ông Phạm S. cho biết, do trời mưa lạnh, khu vực ô tô lao xuống hồ gần vị trí cửa xả của Hồ Xuân Hương, cùng trời tối khiến công tác trục vớt gặp nhiều khó khăn.</p>\n<p>Sau khoảng 2 giờ, lực lượng cứu hộ đã tìm thấy ô tô, nhưng hai người kẹt lại trong xe đã tử vong</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/xeduoctrucvot-a3-1602.jpg\">\n<figcaption>Ô tô được trục vớt lên bờ. Ảnh: <em>Tùng Anh.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/luc-luong-chuc-nang-cau-o-to-di-noi-khac-sau-khi-truc-vot-len-bo-1611.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Khi sự cố xảy ra, hai người không thoát được\", Phó Chủ tịch UBND tỉnh nói và cho biết, 2 người thoát nạn may mắn không bị thương, đang được chăm sóc, kiểm tra y tế; sức khỏe cơ bản ổn định.</p>\n<p>Nguyên nhân vụ tai nạn đang được điều tra.</p>\n<p></p>\n                            </div>"}