{"url": "https://vietnamnet.vn/mien-nhiem-chuc-chu-tich-ubnd-tinh-phu-yen-tran-huu-the-2076026.html", "title": "Miễn nhiệm chức Chủ tịch UBND tỉnh Phú Yên", "abstract": "HĐND tỉnh Phú Yên vừa thông qua biểu quyết, miễn nhiệm chức danh Chủ tịch UBND tỉnh đối với ông Trần Hữu Thế.", "content_html": "<div>\n                                <p>Ngày 1/11, tại kỳ họp chuyên đề, HĐND Phú Yên đã thực hiện các thủ tục miễn nhiệm chức danh Chủ tịch UBND tỉnh nhiệm kỳ 2021-2026 đối với ông Trần Hữu Thế. </p>\n<p>Việc miễn nhiệm được đại biểu biểu quyết bằng hình thức công khai với 45/46 phiếu đồng ý. Kết quả trên cũng được HĐND tỉnh Phú Yên thông qua, trình Thủ tướng Chính phủ phê duyệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/tranhuuthe-1-575.jpg\">\n<figcaption>Ông Trần Hữu Thế khi còn giữ chức Chủ tịch UBND Phú Yên, hồi tháng 6. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Trao đổi với P.V VietNamNet sau khi bị miễn nhiệm, ông Trần Hữu Thế nói, <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">hồi tháng 9, ông đã có đơn xin thôi chức Chủ tịch UBND tỉnh và đã được cấp trên đồng ý, thông qua. </span>\"Trong quá trình làm việc, tôi nỗ lực hoàn thành các nhiệm vụ được giao. Còn về việc miễn nhiệm, bản thân tôi hoàn toàn đồng ý và cũng không có ý kiến vì trước đó đã có đơn xin thôi chức\", ông Thế nói.</p>\n<p>Trước đó, hồi tháng 9, Phó Thủ tướng Thường trực Phạm Bình Minh ký quyết định của Thủ tướng thi hành kỷ luật ông Thế bằng hình thức cảnh cáo. Ông Thế bị kỷ luật do có những vi phạm, khuyết điểm trong công tác và Ủy ban Kiểm tra Trung ương đã thi hành kỷ luật về Đảng.</p>\n<p>Ông Trần Hữu Thế, 49 tuổi, quê huyện Phú Hòa, Phú Yên; trình độ thạc sĩ Kinh tế Chính trị, cử nhân Lý luận chính trị. Ông Thế từng giữ nhiều chức vụ, là Bí thư Tỉnh Đoàn, Bí thư Đảng ủy khối các cơ quan tỉnh, Bí thư Thị ủy Sông Cầu, Phó Chủ tịch UBND tỉnh, trước khi được HĐND tỉnh bầu giữ chức UBND tỉnh Phú Yên, hồi tháng 11/2020.</p>\n                            </div>"}