{"url": "https://vietnamnet.vn/loi-khai-cam-tui-dung-tien-ty-mang-den-nha-cuu-giam-doc-so-y-te-can-tho-2076080.html", "title": "Lời khai mang túi đựng tiền tỷ đến nhà cựu Giám đốc Sở Y tế Cần Thơ", "abstract": "Cơ quan cảnh sát điều tra, Bộ Công an vừa hoàn tất kết luận điều tra vụ án vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng xảy ra tại Sở Y tế TP Cần Thơ và các đơn vị liên quan.", "content_html": "<div>\n                                <p>Cơ quan điều tra đề nghị truy tố 20 bị can về tội Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng. Trong đó có hai cựu Giám đốc Sở Y tế là bà Bùi Thị Lệ Phi và ông Cao Minh Chu. Trong vụ án này, bà Hoàng Thị Thúy Nga (nguyên Chủ tịch hội đồng sáng lập Tập đoàn Hành trình thành công mới- NSJ Group) cũng bị đề nghị truy tố.</p>\n<p>Theo lời khai của bà Bùi Thị Lệ Phi tại CQĐT, một lãnh đạo tỉnh giới thiệu bà Nga đến gặp bà Phi để trao đổi về việc giúp đỡ các công ty của bà Nga khi tham gia các gói thầu tại Sở Y tế. Bà Phi đồng ý, chỉ đạo ông Chu (khi đó là Phó GĐ Sở Y tế) và hai người khác tạo điều kiện giúp Công ty NSJ và Công ty Bình An trúng 4 gói thầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/so-y-te-can-tho-1-166720557305536710412-776.png\">\n<figcaption>Hai cựu Giám đốc Sở Y tế </figcaption>\n</figure>\n<p>Sau khi được một lãnh đạo giới thiệu, bà Nga đến gặp bà Phi và ông Chu tại Sở Y tế để trao đổi về việc giúp đỡ, tạo điều kiện cho Công ty NSJ khi tham gia thực hiện các gói thầu về đầu tư trang thiết bị y tế tại các đơn vị thuộc Sở Y tế TP Cần Thơ, trong đó có gói thầu Hệ thống DSA 2 bình diện tại Bệnh viện Tim đang có nhu cầu đầu tư.</p>\n<p>Bà Nga giới thiệu với bà Phi và ông Chu về tính năng của hệ thống này, chào giá 38 tỷ đồng. Bà Phi đồng ý và giao cho ông Chu trực tiếp trao đổi với và Nga và Công ty NSJ khi triển khai gói thầu.</p>\n<p>Đối với 3 gói thầu tại Bệnh viện Nhi, trước khi triển khai, ông Chu báo với bà Phi về việc bà Nga đề nghị được tiếp tục tạo điều kiện cho công ty của bà. Bà Nga cử Công ty Bình An (cũng là công ty của bà Nga) tham gia dự thầu 2 gói thầu và Công ty NSJ tham gia dự thầu 1 gói thầu. Theo lời khai của bà Phi, bà đã đồng ý với lời đề nghị này.</p>\n<p>Vẫn theo lời khai của bà Phi, sau khi Công ty NSJ trúng thầu Hệ thống DSA 2 bình diện, bà Nga đưa cho bà 100 triệu đồng để hỗ trợ Sở Y tế. Bị can Phi đưa cho kế toán Ban QLDA Sở Y tế số tiền này để Sở chi tiêu, chúc tết các đơn vị.</p>\n<p><strong>“Lại quả”</strong></p>\n<p>Theo kết luận điều tra, sáng 3/12/2019, bà Nga từ TP.HCM đến TP Cần Thơ. Lúc này, Nguyễn Viết Hồng, Giám đốc kinh doanh khu vực miền Tây Công ty NSJ ra ngân hàng rút 3 tỷ đồng tiền mặt.</p>\n<p>Trưa hôm đó, bà Nga gọi điện cho bà Phi hẹn gặp. Trước khi đến nhà gặp cựu Giám đốc Sở Y tế ở nhà riêng, bà Nga được nhân viên đưa cho túi đựng 3 tỷ đồng. Đến khoảng 10h40 cùng ngày, thư ký của bà Nga là Nguyễn Thị Khánh Linh cầm túi tiền đưa cho \"sếp\" rồi cùng đi vào nhà bà Phi. </p>\n<p>Sau khi ra xe lấy gói quà đưa cho bà Phi, lúc quay trở vào nhà, Linh không thấy túi tiền đâu nữa. Cả lái xe và thư ký của bà Nga đều khai, lúc bà Nga đi ra khỏi nhà bà Phi, không xách theo túi tiền.</p>\n<p>Về phần mình, cả bà Nga và Phi đều không thừa nhận đã đưa và cầm 3 tỷ đồng. Nhưng CQĐT cho rằng, căn cứ vào lời khai của các bị can, người liên quan, sao kê điện thoại, sao kê tài khoản ngân hàng, kết quả nhận dạng và thực nghiệm điều tra, đủ căn cứ xác định vụ việc này.</p>\n<p>Đó là, chiều ngày 2/12/2019, Phụ trách quản lý tài chính Công ty NSJ gọi điện thoại cho Nguyễn Viết Hồng, Giám đốc kinh doanh khu vực miền Tây Công ty NSJ, thông báo sẽ chuyển khoản 3 tỷ đồng vào tài khoản của Hồng để Hồng rút tiền mặt đưa cho bà Nga khi đi công tác TP Cần Thơ.</p>\n<p>Số tiền này sau đó được chuyển đến nhà bà cựu Giám đốc Sở Y tế. Kết luận điều tra còn cho rằng, thư ký của bà Nga là Nguyễn Thị Khánh Linh đã nhận chỉ đạo từ \"sếp\" mang 100 triệu đồng đến đưa cho Lê Thị Hồng My, Kế toán Ban QLDA Sở Y tế.</p>\n<p>My khai đã nhận số tiền trên vì được \"sếp\" Chu chỉ đạo cầm tiền. Và 100 triệu đồng này sau đó được sử dụng cho việc đi chúc tết của cơ quan theo chỉ đạo của ông Chu và bà Phi.</p>\n<p>Ngoài ra, tháng 11/2018, bà Nga còn đến Sở Y tế chúc tết và đưa 100 triệu đồng cho bà Phi. Số tiền này, ông Chu, bà Phi chỉ đạo My chi quà tết cho Sở Y tế.</p>\n<p>CQĐT cho rằng, bà Hoàng Thị Thuý Nga trước khi bị khởi tố đã chỉ đạo nhân viên cấp dưới tiêu huỷ tài liệu chứng cứ, khi bị khởi tố khai báo không thành khẩn, cản trở, gây khó khăn cho hoạt động điều tra. CQĐT đề nghị xem xét xử lý nghiêm để đảm bảo tính răn đe và giáo dục chung.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/khoi-to-vu-an-lua-dao-xay-ra-tai-tinh-that-bong-lai-2076062.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Khởi tố vụ án lừa đảo xảy ra tại ‘Tịnh thất Bồng Lai’</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/cuu-giam-doc-so-y-te-can-tho-nhan-3-ty-tien-di-dem-2075775.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/hoang-thi-thuy-nga-16672057821811168206364-1085.jpeg\" alt=\"Cựu Giám đốc Sở Y tế Cần Thơ nhận 3 tỷ tiền 'đi đêm'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuu-giam-doc-so-y-te-can-tho-nhan-3-ty-tien-di-dem-2075775.html\">Cựu Giám đốc Sở Y tế Cần Thơ nhận 3 tỷ tiền 'đi đêm'</a></h3>\n<div class=\"insert-wiki-description\">Cơ quan cảnh sát điều tra, Bộ Công an (C03) vừa hoàn tất kết luận điều tra vụ án vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, xảy ra tại Sở Y tế TP Cần Thơ và các đơn vị liên quan.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ky-luat-2-nguyen-giam-doc-so-y-te-quang-ngai-2073408.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/anh-so-y-te-quang-ngai-1107.jpeg\" alt=\"Kỷ luật 2 nguyên Giám đốc Sở Y tế Quảng Ngãi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ky-luat-2-nguyen-giam-doc-so-y-te-quang-ngai-2073408.html\">Kỷ luật 2 nguyên Giám đốc Sở Y tế Quảng Ngãi</a></h3>\n<div class=\"insert-wiki-description\">Ông Nguyễn Tấn Đức và ông Nguyễn Xuân Mến, nguyên Giám đốc Sở Y tế Quảng Ngãi bị kỷ luật khiển trách.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/pho-giam-doc-so-y-te-phu-yen-bi-ky-luat-do-lien-quan-cong-ty-viet-a-2072575.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/covid-19-1117.jpg\" alt=\"Phó Giám đốc Sở Y tế Phú Yên bị kỷ luật do liên quan Công ty Việt Á\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/pho-giam-doc-so-y-te-phu-yen-bi-ky-luat-do-lien-quan-cong-ty-viet-a-2072575.html\">Phó Giám đốc Sở Y tế Phú Yên bị kỷ luật do liên quan Công ty Việt Á</a></h3>\n<div class=\"insert-wiki-description\">Ông Huỳnh Lê Xuân Bích, Phó Giám đốc Sở Y tế kiêm Giám đốc CDC Phú Yên cùng cựu lãnh đạo Bệnh viện đa khoa tỉnh bị kỷ luật với cáo buộc sai phạm mua kít xét nghiệm Covid-19 của Công ty Việt Á.</div>\n</div>\n</article>\n</div>\n                            </div>"}