{"url": "https://vietnamnet.vn/bo-gtvt-phan-hoi-kien-nghi-cac-ho-dan-pho-ca-phe-duong-tau-2065515.html", "title": "Bộ GTVT phản hồi loạt kiến nghị của các hộ dân phố 'cà phê đường tàu'", "abstract": "Cục Đường sắt (Bộ GTVT) đã làm việc với các cơ quan liên quan về kiến nghị của tập thể cư dân xóm đường tàu và các quy định pháp luật liên quan trật tự an toàn giao thông đường sắt.", "content_html": "<div>\n                                <p>Cục Đường sắt Việt Nam vừa báo cáo Bộ GTVT trả lời kiến nghị của các hộ dân phố cà phê đường tàu ở Hà Nội.</p>\n<p>Cục Đường sắt khẳng định quan điểm nhất quán với chỉ đạo của Bộ GTVT về việc khẩn trương xử lý vi phạm trật tự an toàn giao thông đường sắt trên địa bàn các quận Hoàn Kiếm, Ba Đình, Đống Đa và Hai Bà Trưng (Hà Nội).</p>\n<p>Kiên quyết xử lý dứt điểm đối với các hành vi vi phạm trật tự an toàn giao thông đường sắt theo quy định của Luật Đường sắt (Điều 48) và quy định pháp luật khác liên quan; thực hiện các biện pháp ngăn chặn, giải tán các điểm tụ tập đông người quay phim, chụp ảnh trên đường sắt, tiềm ẩn nguy cơ cao xảy ra tai nạn giao thông.</p>\n<p>Riêng đối với khu vực chắn Trần Phú, Cục Đường sắt cho biết, đã tổ chức phối hợp kiểm tra, xử lý vi phạm hành chính, đồng thời có nhiều văn bản đề nghị UBND TP Hà Nội chỉ đạo các đơn vị chức năng xử lý, giải tỏa các vi phạm. Tuy nhiên, tình trạng vi phạm trật tự an toàn giao thông đường sắt khu vực này lại tái diễn từ tháng 4/2022.</p>\n<p>Từ ngày 14/9 đến nay, chính quyền địa phương đã tổ chức ngăn chặn, giải tỏa tụ điểm này bằng các biện pháp: Cử bảo vệ, dân quân tự vệ, trực chốt ngăn chặn không cho du khách lên đường tàu, đồng thời tuyên truyền, cắm biển cảnh báo bằng tiếng Anh, Việt để du khách nắm bắt thông tin; nhắc nhở, đôn đốc các hộ dân kinh doanh bảo đảm TTATGT đường sắt.</p>\n<p>Sau khi các cơ quan chức năng có biện pháp ngăn chặn, giải tỏa, các hộ dân khu vực này đã gửi đơn kiến nghị cho phép kinh doanh và đề xuất các giải pháp về bảo đảm an toàn.</p>\n<p>Các hộ dân đề xuất giải pháp tăng cường công tác tuyên truyền, nâng cao ý thức như: Phát tờ rơi hướng dẫn an toàn bằng tiếng Việt, Anh, Pháp… cho người dân, du khách; ký cam kết giữa chính quyền địa phương và các hộ dân về bảo đảm TTATGT đường sắt; tăng cường truyền thông đến người dân, khách du lịch về nguy cơ mất an toàn; cung cấp thông tin giờ tàu cho người dân...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/ca-phe-duong-tau-1475.jpg\">\n<figcaption>Kiên quyết xử lý dứt điểm đối với các hành vi vi phạm trật tự an toàn giao thông đường sắt. Ảnh: Linh Trang.</figcaption>\n</figure>\n<p><br>Về kiến nghị này, Cục Đường sắt đề nghị chính quyền địa phương chủ trì, phối hợp với Tổng công ty Đường sắt Việt Nam lập kế hoạch tổ chức tuyên truyền an toàn giao thông, ký cam kết bảo đảm trật tự an toàn giao thông đường sắt, cung cấp thông tin giờ tàu qua lại khu vực cho người dân.</p>\n<p>Đối với đề xuất tăng cường tín hiệu cảnh báo tàu đến như: Đèn tín hiệu dọc tuyến nhà dân cảnh báo sớm bằng chuông, bảng điện tử hiển thị giờ tàu, Cục Đường sắt không đồng ý với đề xuất này bởi địa hình khu vực này hạn chế, nếu lắp thêm đèn tín hiệu dọc tuyến nhà dân sẽ ảnh hưởng quan sát của lái tàu. Mặt khác, hệ thống tín hiệu cảnh báo này gây nhiễu loạn với tín hiệu đường sắt.</p>\n<p>Với việc giảm tốc độ chạy tàu, đóng chắn sớm để hạn chế khách vào khu vực xóm đường tàu, Cục Đường sắt sẽ chỉ đạo Tổng công ty Đường sắt Việt Nam nghiên cứu, rà soát xem xét điều chỉnh phù hợp trên nguyên tắc không để ùn tắc giao thông.</p>\n<p>Về giải pháp tăng cường nhân sự du lịch chuyên nghiệp và tự vệ phường, Cục Đường sắt đề nghị chính quyền địa phương phối hợp với Sở Du lịch và các cơ quan, đơn vị liên quan xử lý giải quyết, trả lời kiến nghị của người dân.</p>\n<p>Cục Đường sắt kiến nghị Bộ GTVT có ý kiến với UBND TP Hà Nội tiếp tục quan tâm chỉ đạo chính quyền các địa phương có đường sắt đi qua kiên quyết xử lý dứt điểm đối với các hành vi vi phạm TTATGT đường sắt; tổ chức thực hiện các biện pháp để ngăn chặn, giải tán các điểm tụ tập đông người quay phim, chụp ảnh, ngồi uống cà phê trong lòng đường sắt.</p>\n<p>Đặc biệt, Cục Đường sắt đề nghị treo các biển cảnh báo “khu vực nguy hiểm” bằng các ngôn ngữ tại đầu các đường ngang Trần Phú, Nguyễn Thái Học, Điện Biên Phủ để cảnh báo, ngăn chặn du khách đi vào các khu vực.<br> </p>\n                            </div>"}