{"url": "https://vietnamnet.vn/vinh-phuc-duy-tri-toc-do-tang-truong-kinh-te-cao-theo-huong-ben-vung-2061010.html", "title": "Vĩnh Phúc duy trì tốc độ tăng trưởng kinh tế cao theo hướng bền vững", "abstract": "Vĩnh Phúc tiếp tục duy trì tốc độ tăng trưởng cao theo hướng ổn định, bền vững; không ngừng nâng cao quy mô, chất lượng và sức cạnh tranh của nền kinh tế...", "content_html": "<div>\n                                <p>Nghị quyết Đại hội Đại biểu toàn quốc lần thứ XIII của Đảng đặt ra mục tiêu phát triển đất nước: “Đến năm 2025, kỷ niệm 50 năm giải phóng hoàn toàn miền Nam, thống nhất đất nước: Là nước đang phát triển, có công nghiệp theo hướng hiện đại, vượt qua mức thu nhập trung bình thấp. Đến năm 2030, kỷ niệm 100 năm thành lập Đảng: Là nước đang phát triến, có công nghiệp hiện đại, thu nhập trung bình cao. Đến năm 2045, kỷ niệm 100 năm thành lập nước Việt Nam Dân chủ cộng hòa, nay là nước Cộng hòa xã hội chủ nghĩa Việt Nam: Trở thành nước phát triển, thu nhập cao”. Theo đó, một trong những nhiệm vụ, giải pháp để đưa đất nước ta bước vào một giai đoạn phát triển mới được Đảng xác định đó là “đổi mới mạnh mẽ mô hình tăng trưởng, cơ cấu lại nền kinh tế”.</p>\n<p>Quán triệt Nghị quyết, Đảng bộ tỉnh Vĩnh Phúc đã cụ thể hóa một số chủ trương, chính sách lớn của Đảng thành những nhiệm vụ, giải pháp cụ thể, phù hợp với đặc điểm tình hình của tỉnh để tổ chức thực hiện. </p>\n<p>Tỉnh đã đạt được nhiều thành tựu quan trọng, khá toàn diện trên hầu hết các lĩnh vực. Nhiều chỉ tiêu, mục tiêu của tỉnh cao hơn mức bình quân chung và nằm trong top đầu của cả nước, tạo tiền đề để tỉnh đẩy nhanh sự nghiệp công nghiệp hóa - hiện đại hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/vinh-phuc-930.jpeg\">\n<figcaption><em>Vĩnh Phúc sẽ chú trọng đổi mới mô hình tăng trưởng kinh tế từ chiều rộng sang kết hợp giữa chiều rộng với chiều sâu. Ảnh: Kiên Trung.</em></figcaption>\n</figure>\n<p>Giai đoạn 2015 - 2020, kinh tế tỉnh Vĩnh Phúc duy trì tốc độ tăng trưởng khá, cao hơn mức tăng trưởng giai đoạn trước. Cụ thể, tốc độ tăng trưởng kinh tế của tỉnh đạt bình quân 7,1%/năm. Quy mô GRDP tăng cao, trong đó, năm 2020 ước đạt 122,68 nghìn tỷ đồng; gấp 1,56 lần năm 2015; GRDP bình quân đầu người ước đạt 105 triệu đồng năm 2020. Cùng với đó, chất lượng tăng trưởng được cải thiện, năng suất lao động tăng bình quân hơn 8,38%/năm, cao hơn bình quân chung cả nước.</p>\n<p>Lĩnh vực thu ngân sách nhà nước, địa phương đạt mức cao, tăng bình quân 5,6%/năm, vượt mục tiêu Đại hội đề ra và luôn đứng tốp đầu cả nước về thu nội địa.</p>\n<p>Đến năm 2025, Vĩnh Phúc phấn đấu là tỉnh công nghiệp đồng thời là một trong những trung tâm công nghiệp, dịch vụ, du lịch của vùng và cả nước. Tỉnh phấn đấu tốc độ tăng trưởng kinh tế bình quân tăng 8,5 - 9,0%/năm. GRDP bình quân đầu người đạt khoảng 130 - 135 triệu đồng. Đồng thời, thu ngân sách nhà nước tăng bình quân 6 - 8%/năm.</p>\n<p>Để đạt được mục tiêu trên, tỉnh Vĩnh Phúc sẽ chú trọng đổi mới mô hình tăng trưởng kinh tế từ chiều rộng sang kết hợp giữa chiều rộng với chiều sâu, trọng tâm là tăng năng suất lao động, hàm lượng khoa học và công nghệ cao. Nâng cao năng lực quản trị; thúc đẩy khởi nghiệp và đổi mới sáng tạo. Đẩy nhanh ứng dụng thành quả cuộc cách mạng công nghiệp lần thứ tư vào sản xuất, kinh doanh và quản lý xã hội.</p>\n<p>Khuyến khích, xây dựng cơ chế hỗ trợ hoạt động thương mại điện tử trên địa bàn. Đẩy mạnh ứng dụng khoa học, công nghệ, nâng cao chất lượng dịch vụ trong các hoạt động tài chính, tín dụng và các dịch vụ thanh toán, thương mại.</p>\n<p>Xác định phát triển du lịch để trở thành ngành kinh tế mũi nhọn, tỉnh sẽ chú trọng triển khai làm tốt quy hoạch tổng thể, quy hoạch chi tiết phát triển du lịch; xây dựng thương hiệu sản phẩm du lịch gắn các giá trị văn hóa, lịch sử, bản sắc dân tộc.</p>\n<p>Tỉnh Vĩnh Phúc đã và đang hình thành các trung tâm công nghiệp và đón đầu dòng vốn đầu tư ngước ngoài (FDI). Dự kiến đến năm 2030, tỉnh sẽ có 25 khu công nghiệp với tổng quỹ đất là khoảng 7.000 ha.</p>\n<p>Đặc biệt, 8 tháng đầu năm 2022, tỉnh Vĩnh Phúc đã có những tín hiệu tích cực trong công cuộc chuyển đổi mô hình tăng trưởng, cơ cấu lại nền kinh tế. </p>\n<p>Thu hút đầu tư trực tiếp nước ngoài (FDI) được 44 dự án (16 dự án cấp mới, 28 dự án điều chỉnh vốn) với tổng vốn đăng ký đạt 280 triệu USD, bằng 28,27% so với cùng kỳ. Nguyên nhân số vốn FDI đăng ký giảm mạnh do cùng kỳ năm trước tổng vốn FDI đăng ký tăng đột biến ở 01 dự án lớn với tổng mức đầu tư lên tới 611 triệu USD, nâng tổng vốn thu hút được cùng kỳ năm 2021 lên 992 triệu USD. Vốn FDI đăng ký tăng mạnh ở các dự án điều chỉnh quy mô vốn hoạt động với 129,94 triệu USD, tăng 11,18% so với cùng kỳ, cho thấy tỉnh Vĩnh Phúc đang giữ chân các nhà đầu tư nước ngoài rất hiệu quả. Ngành công nghiệp chế biến, chế tạo thu hút vốn đầu tư lớn nhất với 277 triệu USD, chiếm 98,75% tổng vốn FDI đăng ký.</p>\n<p>Nhật Bản và Hàn Quốc tiếp tục là 2 nhà đầu tư tin cậy và gắn bó lâu dài với định hướng phát triển kinh tế của tỉnh. Cụ thể: Nhật Bản đầu tư 164 triệu USD (07 dự án) chiếm 58,57%; Hàn Quốc đầu tư 59,5 triệu USD (25 dự án) 21,25% tổng vốn FDI đăng ký.</p>\n<p>Tám tháng đầu năm 2022, nền kinh tế phục hồi nhanh chóng sau đại dịch, Chính phủ ưu tiên ổn định, phát triển kinh tế vĩ mô, kiểm soát lạm phát... Do đó, tình hình đăng ký doanh nghiệp tiếp tục ghi nhận nhiều tín hiệu tích cực. Số doanh nghiệp thành lập mới và quay trở lại hoạt động đạt kết quả khả quan, cao gấp 2,3 lần số doanh nghiệp rút lui khỏi thị trường.</p>\n<p>Tính đến ngày 15/8/2022, toàn tỉnh có 898 doanh nghiệp đăng ký thành lập mới với tổng số vốn đăng ký là 18.616 tỷ đồng, tăng 18,16% về số doanh nghiệp, tăng mạnh 129,47% về vốn đăng ký so với cùng kỳ năm trước, tăng đột biến ở 01 doanh nghiệp đăng ký thành lập mới.</p>\n<p>Tổng mức bán lẻ hàng hóa, doanh thu dịch vụ lưu trú, ăn uống, du lịch lữ hành và doanh thu dịch vụ tiêu dùng đạt 41.904,3 tỷ đồng, tăng 18,27% so với cùng kỳ. Trong đó, doanh thu bán lẻ hàng hóa đạt 37.555,6 tỷ đồng, tăng 18,40%, đóng góp 16,48 điểm phần trăm vào mức tăng chung. Doanh thu dịch vụ lưu trú, ăn uống, du lịch lữ hành đạt 2.728,8 tỷ đồng, tăng 20,17%, đóng góp 1,29 điểm phần trăm. Doanh thu các ngành dịch vụ tiêu dùng đạt 1.619,9 tỷ đồng, tăng 12,30%, đóng góp 0,50 điểm phần trăm vào mức tăng chung so với cùng kỳ.</p>\n<p>Hoạt động sản xuất kinh doanh trên địa bàn tỉnh tăng trưởng khá. UBND tỉnh cũng đã chỉ đạo ngành thuế, ngành tài chính và các địa phương tập trung thực hiện các giải pháp tài chính, ngân sách. Tăng cường kỷ cương, kỷ luật tài chính, theo dõi chặt chẽ tiến độ thu ngân sách; đánh giá, phân tích cụ thể từng địa bàn, từng khu vực thu, rà soát từng nguồn thu, từng sắc thuế để bảo đảm thu kịp thời, thu đúng, thu đủ, sát với thực tế phát sinh. Qua đó, tác động tích cực đến thu ngân sách của tỉnh.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}