{"url": "https://vietnamnet.vn/bi-csgt-truy-duoi-tai-xe-tung-cua-bo-chay-de-lai-hang-ngan-bao-thuoc-la-lau-2064990.html", "title": "Bị CSGT truy đuổi, nhóm người trên xe chở thuốc lá lậu tung cửa bỏ chạy", "abstract": "Bị lực lượng CSGT Bình Dương truy đuổi, tài xế cùng một người đàn ông trên xe ô tô tung cửa bỏ chạy thoát thân để lại phương tiện cùng hàng ngàn bao thuốc lá ngoại nhập lậu.", "content_html": "<div>\n                                <p>Phòng CSGT Công an tỉnh Bình Dương sáng nay (29/9) cho biết, lực lượng CSGT của đơn vị này vừa phát hiện và phối hợp với công an địa phương điều tra, làm rõ vụ việc một xe ô tô chở hàng ngàn bao thuốc lá ngoại nhập lậu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/thuoc-la-530.jpg\">\n<figcaption>Hàng ngàn bao luốc lá ngoại nhập lậu bị phát hiện và thu giữ trên xe ô tô - Ảnh: T.T</figcaption>\n</figure>\n<p>Theo đó, vào khoảng 6h30 cùng ngày, lực lượng của Trạm CSGT Quốc lộ 13 (thuộc phòng CSGT Công an tỉnh Bình Dương) đang làm nhiệm vụ trên quốc lộ 13 đoạn qua phường Thuận Giao, TP Thuận An thì nhận được tin báo có một xe ô tô nhãn hiệu Toyota Vios biển số 71A – 060.26 có nhiều biểu hiện nghi vấn. </p>\n<p>Phát hiện chiếc xe, lực lượng CSGT đã ra hiệu lệnh dừng xe để kiểm tra nhưng tài xế không chấp hành mà tăng ga bỏ chạy.</p>\n<p>Lúc này, CSGT đã tiến hành truy đuổi khoảng 3 km, khi đến đoạn đường 22 tháng 12 (phường Thuận Giao, TP Thuận An) thì tài xế và một người đàn ông trên xe tung cửa tẩu thoát, bỏ lại phương tiện.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004888.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Qua kiểm tra, lực lượng chức năng phát hiện bên trong xe ô tô có 8.450 bao thuốc lá ngoại nhập lậu nhãn hiệu Jet và Hero, được chứa trong các bao tải.</p>\n<p>Toàn bộ số tang vật cùng phương tiện đã được bàn giao cho cơ quan CSĐT để tiếp tục điều tra làm rõ.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/giam-doc-cong-an-soc-trang-noi-ve-clip-cong-an-danh-2-thieu-nien-di-xe-may-2064869.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Giám đốc Công an Sóc Trăng nói về 'clip công an đánh 2 thiếu niên đi xe máy'</a></h3>\n                            </div>"}