{"url": "https://vietnamnet.vn/bi-thu-thanh-uy-da-lat-bao-loc-bi-ky-luat-2065598.html", "title": "Bí thư Thành ủy Đà Lạt, Bảo Lộc bị kỷ luật", "abstract": "Ban Chấp hành Đảng bộ tỉnh Lâm Đồng ra quyết định kỷ luật ông Trần Duy Hùng, Bí thư Thành ủy Đà Lạt cùng ông Nguyễn Văn Triệu, Bí thư Thành ủy Bảo Lộc do vi phạm quy định của Đảng.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/anh-trong-bai-1837.jpg\">\n<figcaption>Ông Trần Duy Hùng, Bí thư Thành ủy Đà Lạt (bên trái hình) và ông Nguyễn Văn Triệu, Bí thư Thành ủy Bảo Lộc. Ảnh: Lâm Đồng</figcaption>\n</figure>\n<p>Ngày 30/9, quyết định kỷ luật các ông Trần Duy Hùng, Nguyễn Văn Triệu được Ban Chấp hành Đảng bộ tỉnh Lâm Đồng khóa XI, nhiệm kỳ 2020-2025 đưa ra trong kỳ họp thứ 10 do ông Trần Đức Quận, Bí thư Tỉnh ủy Lâm Đồng chủ trì.</p>\n<p>Theo thông cáo báo chí, ông Trần Duy Hùng, Ủy viên Ban Thường vụ Tỉnh ủy, Bí thư Thành ủy, Chủ tịch HĐND TP Đà Lạt bị Ban Chấp hành Đảng bộ tỉnh quyết định thi hành kỷ luật bằng hình thức khiển trách.</p>\n<p>Ông Hùng bị xác định đã thiếu tu dưỡng, rèn luyện, vi phạm quy định của Đảng, vi phạm quy định về những điều đảng viên không được làm và trách nhiệm nêu gương, nhất là vai trò người đứng đầu Đảng bộ, gây dư luận xấu, bức xúc trong xã hội, làm ảnh hưởng uy tín cá nhân và Đảng bộ TP Đà Lạt.</p>\n<p>Cùng với ông Hùng, Ban Chấp hành Đảng bộ tỉnh Lâm Đồng quyết định thi hành kỷ luật ông Nguyễn Văn Triệu, Ủy viên Ban Thường vụ Tỉnh ủy, Bí thư Thành ủy Bảo Lộc bằng hình thức khiển trách. Cụ thể, ông Nguyễn Văn Triệu được xác định thiếu trách nhiệm trong quản lý, giáo dục gia đình để con ruột phạm tội, phải truy cứu trách nhiệm hình sự.</p>\n<p>Ngoài ra, Bí thư Thành ủy Bảo Lộc còn bị xác định vi phạm quy định của Đảng, vi phạm quy định về những điều đảng viên không được làm và trách nhiệm nêu gương, nhất là vai trò người đứng đầu Đảng bộ, gây dư luận xấu, bức xúc trong xã hội, làm ảnh hưởng uy tín cá nhân và Đảng bộ TP Bảo Lộc.</p>\n                            </div>"}