{"url": "https://vietnamnet.vn/viet-nam-lao-thuc-day-cac-du-an-giao-thong-trong-diem-2079162.html", "title": "Việt Nam - Lào thúc đẩy các dự án giao thông trọng điểm", "abstract": "Việt Nam - Lào quyết tâm thúc đẩy triển khai các dự án trọng điểm như bến cảng Vũng Áng, sân bay Nọng Khang, các dự án kết nối giao thông đường bộ, đường sắt…", "content_html": "<div>\n                                <p>Sáng 10/11, nhân dịp tham dự Hội nghị Cấp cao ASEAN 40, 41 và các hội nghị cấp cao liên quan, Thủ tướng Phạm Minh Chính có cuộc gặp với Thủ tướng Lào Phankham Viphavanh.</p>\n<p>Thủ tướng Phạm Minh Chính bày tỏ vui mừng trong 9 tháng đầu năm 2022, kim ngạch thương mại 2 chiều  giữa Việt Nam - Lào đạt 1,22 tỷ USD, tăng 29% so cùng kỳ năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thutuonglao-1-650.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính gặp Thủ tướng Lào Phankham Viphavanh. </figcaption>\n</figure>\n<p>Thủ tướng Phạm Minh Chính chia sẻ và chúc mừng Lào đã vượt qua những thời điểm khó khăn nhất trong hơn 2 năm chống dịch Covid-19 và bày tỏ tin nước bạn sẽ triển khai thành công kế hoạch phát triển kinh tế - xã hội 5 năm lần thứ IX, tiến tới thực hiện thắng lợi Nghị quyết của Đại hội đại biểu toàn quốc lần thứ XI của Đảng Nhân dân cách mạng Lào.</p>\n<p>Thủ tướng Phankham Viphavanh chúc mừng những thành tựu quan trọng và toàn diện của Việt Nam, đặc biệt là việc kiểm soát thành công dịch bệnh Covid-19 cùng với thúc đẩy phục hồi mạnh mẽ nền kinh tế và hội nhập quốc tế sâu rộng, toàn diện.</p>\n<p>Thủ tướng Lào đánh giá cao sự điều hành quyết liệt của Chính phủ Việt Nam; đồng thời, chân thành cảm ơn sự hợp tác, hỗ trợ hiệu quả mà Việt Nam dành cho Lào trong công tác phòng, chống dịch bệnh và phát triển kinh tế - xã hội, đào tạo nguồn nhân lực.</p>\n<p>Hai Thủ tướng đánh giá cao sự ủng hộ, giúp đỡ kịp thời, thắm tình đồng chí, anh em mà hai nước đã dành cho nhau trong suốt thời gian qua. Đặc biệt, hai bên đã phối hợp tổ chức thành công chuỗi hoạt động của Năm Đoàn kết Hữu nghị Việt Nam – Lào, Lào – Việt Nam 2022, kỷ niệm 60 năm ngày thiết lập quan hệ ngoại giao và 45 năm ngày ký Hiệp ước Hữu nghị và Hợp tác Việt Nam -Lào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thutuonglao-653.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hai Thủ tướng bày tỏ vui mừng trước những phát triển tốt đẹp của hợp tác song phương trong những năm gần đây, nhất là trong lĩnh vực chính trị - ngoại giao, an ninh – quốc phòng, thương mại và đầu tư.</p>\n<p>Thủ tướng hai nước khẳng định tiếp tục coi trọng và dành ưu tiên cao nhất đối với việc giữ gìn, vun đắp và phát triển mối quan hệ hữu nghị vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam – Lào ngày càng đi vào chiều sâu, hiệu quả, mang lại lợi ích thiết thực cho nhân dân hai nước.</p>\n<p>Nhằm củng cố quan hệ Việt Nam – Lào ngày càng ổn định và bền vững, lãnh đạo hai Chính phủ nhất trí tiếp tục phối hợp triển khai hiệu quả các thỏa thuận cấp cao, kết quả các kỳ họp Ủy ban liên Chính phủ Việt Nam - Lào cũng như các chương trình hợp tác giữa các bộ, ngành, địa phương hai nước…</p>\n<p>Qua đó, góp phần phần giúp mỗi nước xây dựng nền kinh tế độc lập, tự chủ gắn với chủ động, tích cực hội nhập quốc tế sâu rộng, thực chất, hiệu quả.</p>\n<p>Hai bên quyết tâm tháo gỡ vướng mắc, giải quyết dứt điểm một số tồn đọng trong năm nay và thúc đẩy triển khai các dự án trọng điểm như bến cảng Vũng Áng, sân bay Nọng Khang, các dự án kết nối giao thông đường bộ, đường sắt, đồng thời nâng cao hiệu quả hợp tác giáo dục – đào tạo nguồn nhân lực, văn hóa, y tế.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-hoat-dong-dau-tien-cua-thu-tuong-pham-minh-chinh-o-hoi-nghi-cap-cao-asean-2079062.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thutuong-01-504.jpeg\" alt=\"Những hoạt động đầu tiên của Thủ tướng Phạm Minh Chính tại Hội nghị Cấp cao ASEAN\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-hoat-dong-dau-tien-cua-thu-tuong-pham-minh-chinh-o-hoi-nghi-cap-cao-asean-2079062.html\">Những hoạt động đầu tiên của Thủ tướng Phạm Minh Chính tại Hội nghị Cấp cao ASEAN</a></h3>\n<div class=\"insert-wiki-description\">Sáng 10/11, Thủ tướng Phạm Minh Chính dẫn đầu đoàn đại biểu Việt Nam bắt đầu các hoạt động trong khuôn khổ Hội nghị Cấp cao ASEAN lần thứ 40, 41 và các hội nghị liên quan.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khoang-100-van-kien-se-duoc-trinh-len-trong-hoi-nghi-cap-cao-asean-2078968.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/hop-som-tru-bi-1117.jpg\" alt=\"Khoảng 100 văn kiện sẽ được trình lên Hội nghị cấp cao ASEAN\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoang-100-van-kien-se-duoc-trinh-len-trong-hoi-nghi-cap-cao-asean-2078968.html\">Khoảng 100 văn kiện sẽ được trình lên Hội nghị cấp cao ASEAN</a></h3>\n<div class=\"insert-wiki-description\">Ngày 9/11, Đại sứ Vũ Hồ, Trưởng SOM ASEAN của Việt Nam đã dẫn đầu đoàn đại biểu Việt Nam dự cuộc họp các Quan chức cao cấp ASEAN trù bị cho Hội nghị cấp cao ASEAN lần thứ 40, 41 và các Hội nghị Cấp cao liên quan.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-thao-go-dia-vi-phap-ly-khong-de-dong-bao-khmer-goc-viet-co-don-2078881.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thutuong01-920.jpg\" alt=\"Thủ tướng: Gỡ vướng về địa vị pháp lý, không để đồng bào Khmer gốc Việt cô đơn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-thao-go-dia-vi-phap-ly-khong-de-dong-bao-khmer-goc-viet-co-don-2078881.html\">Thủ tướng: Gỡ vướng về địa vị pháp lý, không để đồng bào Khmer gốc Việt cô đơn</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng đã nhiều lần làm việc, gọi điện và gặp trực tiếp Thủ tướng Campuchia Hun sen để giải quyết vấn đề địa vị pháp lý cho bà con kiều bào người Khmer gốc Việt đang gặp khó khăn.</div>\n</div>\n</article>\n</div>\n                            </div>"}