{"url": "https://vietnamnet.vn/o-to-lien-tuc-gap-su-co-he-lo-mot-phan-nguyen-nhan-un-tac-vanh-dai-3-tren-cao-2063095.html", "title": "Ô tô liên tục gặp sự cố, hé lộ một phần nguyên nhân ùn tắc Vành đai 3 trên cao", "abstract": "Cục Cảnh sát giao thông phối hợp cùng Công an TP Hà Nội tuần tra, chống ùn tắc trên tuyến cầu Thanh Trì - Vành đai 3 đã ghi nhận nhiều ô tô gặp sự cố.", "content_html": "<div>\n                                <p>Ngày 23/9, Cục CSGT cho biết, lực lượng làm nhiệm vụ trên tuyến cầu Thanh Trì -  Vành đai 3 trên cao đã phát hiện khoảng 12 phương tiện gặp sự cố (hỏng lốp, hệ thống lái, hệ thống điện và liên quan đến máy móc…) khi lưu thông trên tuyến này.</p>\n<p>Phương tiện gặp sự cố là một trong những nguyên nhân gây ùn tắc. Lực lượng CSGT phải hỗ trợ di chuyển phương tiện vào làn khẩn cấp và cẩu kéo để đảm bảo trật tự an toàn giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/z3735936332551-b56031b670bdf752348c85710e02255b-645.jpg\">\n<figcaption>Một ô tô gặp sự cố trên tuyến Vành đai 3 trên cao (đoạn qua đường Phạm Văn Đồng)</figcaption>\n</figure>\n<p>Trước đó, từ 20/9, Cục CSGT phối hợp cùng Công an TP Hà Nội tăng cường tuần tra kiểm soát lưu động thí điểm 1 tháng trên tuyến cầu Thanh Trì- đường Vành đai 3, sử dụng phương tiện kỹ thuật ghi nhận các lỗi vi phạm nhất là điều khiển phương tiện vào làm khẩn cấp.</p>\n<p>Cảnh sát sử dụng xe mô tô cơ động di chuyển dọc tuyến để phát hiện và kịp thời giải quyết các điểm nút gây ùn tắc cả trên cao và các điểm xuống đường dưới, phân luồng hợp lý để hạn chế xung đột giữa các luồng phương tiện, chỉ huy điều khiển giao thông tránh ùn tắc trên các luồng đường chính, hạn chế các luồng xung đột vào luồng chính có nhiều xe lưu thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/z3744070217863-9a1effab6636854a07d528bbc01fb789-646.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo Cục CSGT, các phương tiện mô tô đặc chủng này sẽ chạy đảo chiều nhau liên lục trên tuyến trong giờ cao điểm, phối hợp nhịp nhàng với các đội trên đường cao tốc giải quyết ùn tắc ở các nút giao cao tốc với đường Vành đai 3.  </p>\n<p>Các tổ công tác bố trí 3 ca tuần tra/ ngày. Theo kế hoạch, trong 5 ngày đầu lực lượng CSGT sẽ tuần tra dùng loa tuyên truyền nhắc nhở, những ngày sau đó kết hợp xử lý vi phạm.</p>\n<p>Cụ thể, tập trung vào các hành vi như đừng đỗ, đón trả khách sai quy định, đi vào làn dừng xe khẩn cấp… Các trường hợp vi phạm sẽ bị ghi hình làm căn cứ để xử phạt. Khi phát hiện sự cố, tai nạn trên tuyến, tổ công tác sẽ điều tiết giao thông và thông báo cho đội địa bàn xử lý.</p>\n                            </div>"}