{"url": "https://vietnamnet.vn/hotgirl-sieu-lua-dao-tai-bac-giang-dang-lam-viec-voi-cong-an-2061135.html", "title": "Công an đang làm việc với hotgirl 9X bị tố dàn dựng những cú lừa thế kỷ", "abstract": "Nhóm nạn nhân đã phát hiện, giữ N.T.V.A (SN 1995, quê Bắc Giang) và báo công an ở Bình Thuận để đưa cô này về làm việc.", "content_html": "<div>\n                                <p>Một nguồn thông tin cho hay, Công an xã Bình Tân vừa báo cáo với Công an huyện Bắc Bình (tỉnh Bình Thuận) về việc chiều 17/9 có mời làm việc đối với N.T.V.A (SN 1995, quê Bắc Giang). Đây là <a href=\"https://vietnamnet.vn/su-kien/vu-to-sieu-lua-dao-anna-bac-giang-0008UU.html\" target=\"_blank\">cô gái bị tố dàn dựng những cú lừa thế kỷ</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/lua-dao-1-717.jpg\">\n<figcaption>N.T.V.A xôn xao trên mạng xã hội những ngày qua liên quan tới những cú lừa tiền tỷ. Ảnh: Fb</figcaption>\n</figure>\n<p>Theo đó, khi xảy ra ồn ào trên mạng xã hội, không ai biết N.T.V.A ở đâu. Nhóm các nạn nhân đã tập hợp với nhau để cùng gửi đơn tố cáo V.A và truy tìm cô này để báo cho cơ quan công an xử lý.</p>\n<p>Nhóm này do chị N.L - chủ một bệnh viện thẩm mỹ tại TP.HCM làm trưởng nhóm. Chị N.L cũng chính là người đã có bài viết bóc mẽ V.A trên mạng xã hội những ngày qua. Chị N.L tố V.A dựng màn kịch hoàn hảo, tổ chức đám cưới với em chồng chị, từ đó lừa gia đình chị khoảng 17 tỷ đồng vào 4 năm trước.</p>\n<p>Mới đây nhất, ngày 17/9, nhóm của chị N.L đã có thông tin về việc V.A đang tạm lánh tại nhà một người đàn ông tên H tại xã Bình Tân, huyện Bắc Bình. Do đó, 13h chiều 17/9, nhóm của chị N.L đã có mặt tại đây và đã giữ V.A, đồng thời báo cho công an địa phương đến để đưa về làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/302197287-10221939653536865-2733546012000683495-n-718.jpeg\">\n<figcaption>Có người gửi đơn tố cáo N.T.V.A đã \"lừa đảo\" họ bằng những cách thức khác nhau. Ảnh: Fb</figcaption>\n</figure>\n<p>Như đã thông tin, gần đây mạng xã hội lan truyền những thông tin về cô gái V.A đã lừa hàng loạt người ở nhiều tỉnh, thành khác nhau.</p>\n<p>Theo các nạn nhân V.A đóng vai là tiểu thư sống sang chảnh, dùng đồ hiệu, đi xe đắt tiền, bản thân đang kinh doanh lớn ở nhiều lĩnh vực.</p>\n<p>Từ đó, V.A đã tạo lòng tin của nhiều người, rủ họ làm ăn và chiếm đoạt tiền.</p>\n<p>Có nhiều người đàn ông đã lên tiếng về việc bị dính  bẫy tình, tiền của V.A. Thậm chí V.A có tổ chức đám cưới với một số người nhưng rồi sau đó ôm tiền, lẳng lặng rời đi.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghi-van-quen-la-doi-cuoi-cua-hotgirl-anna-bac-giang-2061023.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/dam-cuoi-528.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghi-van-quen-la-doi-cuoi-cua-hotgirl-anna-bac-giang-2061023.html\">Nghi vấn quen là đòi cưới của hotgirl Anna Bắc Giang</a><span class=\"summary__content-desc\">Đã có vài chàng trai tổ chức đám cưới hay chuẩn bị lên xe hoa với hotgirl V.A, được biết đến gần đây với cái tên Anna Bắc Giang. Nhưng rồi người đẹp dứt áo ra đi để lại bao cay đắng tình, tiền.</span></div>\n</article>\n                            </div>"}