{"url": "https://vietnamnet.vn/tuyt-coi-doanh-nghiep-lam-phao-noi-chiem-dung-mat-bien-o-nha-trang-2067773.html", "title": "‘Tuýt còi’ doanh nghiệp làm phao nổi chiếm dụng mặt biển ở Nha Trang", "abstract": "Cơ quan quản lý phát hiện doanh nghiệp làm phao nổi với diện tích khoảng 2ha mặt biển ở vịnh Nha Trang (Khánh Hòa) và yêu cầu thực hiện thủ tục xin phép theo quy định.", "content_html": "<div>\n                                <p>Ngày 7/10, Ban quản lý Vịnh Nha Trang cho biết, đơn vị đã báo cáo UBND TP Nha Trang về kết quả triển khai kế hoạch kiểm tra, xử lý các hành vi vi phạm hành chính đối với các hoạt động trên vịnh Nha Trang.</p>\n<p>Trong đó, khi kiểm tra, Ban quản lý vịnh Nha Trang đã phát hiện tại khu vực bờ kè của Công viên Bến du thuyền Quốc tế Ana Marina xuất hiện giàn phao nổi với diện tích khoảng 2ha mặt nước biển trong vịnh Nha Trang. Qua xác minh, giàn phao nổi trên thuộc Dự án Indochina Nha Trang - Peacock Marina Complex do Công ty cổ phần Tập đoàn du lịch Crystal Bay làm chủ đầu tư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/phanoi-1-1203.jpg\">\n<figcaption>Phao nổi trong vịnh Nha Trang do doanh nghiệp thực hiện bị xác định chưa phù hợp trong vịnh Nha Trang, ngày 7/10. Ảnh: <em>Phú Khánh.</em></figcaption>\n</figure>\n<p>Liên quan tới sự việc trên, hôm 28/9, Đội Công tác Liên ngành trên vịnh Nha Trang đã có buổi làm việc với đại diện Công ty Cổ phần Tập đoàn du lịch Crystal Bay. Tại đây, doanh nghiệp cung cấp chủ trương đầu tư dự án Indochina Nha Trang - Peacock Marina Complex vào năm 2011, cùng bản chụp bản vẽ thống nhất ranh giới các dự án cuộc họp năm 2011 tại Sở Xây dựng Khánh Hoà. Trên bản vẽ có thể hiện phần diện tích mặt biển thuộc dự án Indochina Nha Trang - Peacock Marina Complex là 38,6ha.</p>\n<p>Tuy nhiên, Ban quản lý vịnh Nha Trang xác định, doanh nghiệp trên mới có chủ trương đầu tư, chưa được giao khu vực biển theo quy định. Đồng thời, đại diện công ty cũng không cung cấp được các giấy tờ liên quan tới nghĩa vụ tài chính về phần diện tích mặt nước đang sử dụng.</p>\n<p>Theo báo cáo Ban quản lý vịnh Nha Trang trình UBND TP Nha Trang, việc xuất hiện giàn phao nổi với diện tích mặt nước khoảng 2ha trong vịnh Nha Trang là “chưa phù hợp và yêu cầu công ty thực hiện các thủ tục để xin phép giao khu vực biển theo quy định”.</p>\n<p>Trong khi đó, lúc làm việc với đơn vị quản lý, doanh nghiệp này giải thích rằng, việc giăng phao nổi này nhằm ngăn rác thải trôi nổi dạt vào phía bờ dự án. Phía công ty cam kết sẽ thực hiện các thủ tục xin giao khu vực biển tại diện tích trên, và cam kết tháo dỡ giàn phao nổi chắn rác cũng như các vật kiến trúc khác khi có yêu cầu từ các cơ quan chức năng.</p>\n<p>Tuy nhiên, theo Ban quản lý vịnh Nha Trang, việc chủ đầu tư giải thích giăng phao nổi trên biển ngăn rác thải mới chỉ là “giải thích của doanh nghiệp”, còn về góc độ quản lý, đơn vị báo cáo sự việc lên UBND TP. Nha Trang để xin ý kiến chỉ đạo, hướng xử lý và làm rõ mục đích của việc giăng phao trên biển.</p>\n<p>Ngoài sự việc trên, đơn vị quản lý qua kiểm tra các dự án nằm ở phía Bắc bờ biển Nha Trang, đã ghi nhận tại nhà hàng Lữ quán Thiên Phước, do ông Nguyễn Văn Dũng làm chủ, có công trình xây dựng không có giấy phép. Đây là công trình vi phạm, bị UBND TP Nha Trang ra quyết định xử phạt vi phạm hành chính 15 triệu đồng hành vi Vi phạm Tổ chức thi công xây dựng công trình khác không có giấy phép xây dựng, hôi 26/5/2020. Đến nay, chủ công trình vẫn chưa xử lý mà để vi phạm tồn tại. Vì thế, Ban quản lý vịnh Nha Trang báo cáo để UBND TP Nha Trang có hướng xử lý.</p>\n                            </div>"}