{"url": "https://vietnamnet.vn/gia-ve-tau-tet-2023-se-tang-tu-1-6-2078473.html", "title": "Giá vé tàu Tết 2023 sẽ tăng từ 1-6%", "abstract": "Ngành đường sắt cho biết, do tác động của giá dầu, nhiên liệu tăng cao nên giá vé tàu Tết 2023 sẽ tăng từ 1-6% so với cùng kỳ Tết Nguyên đán 2022. Giá vé cao nhất ở giường nằm tầng 1 là 2,7 triệu, ngồi cứng có máy lạnh giá thấp nhất là 1,3 triệu.", "content_html": "<div>\n                                <p>Ngày 8/11, ông Thái Văn Truyền- TGĐ Công ty CP Vận tải đường sắt Sài Gòn  cho biết sau 15 ngày mở bán vé tàu Tết Quý Mão đến nay ngành đường sắt còn khoảng 76.000 chỗ.</p>\n<p>Cụ thể giai đoạn trước Tết chiều từ TP.HCM đi Hà Nội còn khoảng 22.000 chỗ (trong đó khoảng 16.000 vé chính và 6.000 vé ghế phụ), chủ yếu là các vé đi tàu từ ngày 21-23 và từ 28-30 tháng Chạp.</p>\n<p>Ở giai đoạn sau Tết chiều từ Hà Nội đi TP.HCM còn khoảng hơn 54.000 chỗ, các vé đi tàu từ ngày Mùng 1 Tết đến ngày 15 tháng Giêng năm Quý Mão).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/name-37-1-801.jpg\">\n<figcaption>Người dân đến trực tiếp tại ga Sài Gòn để mua vé tàu Tết Quý Mão</figcaption>\n</figure>\n<p>Nhằm đáp ứng nhu cầu đi lại tăng cao của người dân các tỉnh miền Trung trong dịp nghỉ Tết, ngành đường sắt bổ sung thêm hơn 3.000 vé tàu hỏa đi từ ga Sài Gòn, Dĩ An, Biên Hòa đến các ga khu vực miền Trung như Tuy Hòa, Diêu Trì, Quảng Ngãi, Đà Nẵng…trong các ngày từ 18-29 tháng Chạp).</p>\n<p>Công ty CP Vận tải đường sắt Sài Gòn cũng chạy thêm tàu từ ga Sài Gòn đi Quảng Ngãi và ngược lại đáp ứng thêm gần 3.900 chỗ. </p>\n<p>Tết Quý Mão 2023, ngành đường sắt cung ứng 356 chuyến với 176.046 chỗ (so với Tết 2022 tăng 130 chuyến và tăng 67.000 chỗ).</p>\n<p>Do tác động của giá dầu, nhiên liệu tăng cao nên giá vé tàu Tết 2023 sẽ tăng từ 1-6% so với cùng kỳ Tết Nguyên đán 2022. Giá vé cao nhất ở giường nằm tầng 1, chiều TP.HCM đi Hà Nội là 2,7 triệu đồng, ngồi cứng có máy lạnh giá thấp nhất là 1,3 triệu đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kho-mua-ve-tau-tet-quy-mao-ve-mien-trung-2076555.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/name-38-932.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kho-mua-ve-tau-tet-quy-mao-ve-mien-trung-2076555.html\">Khó mua vé tàu Tết Quý Mão về miền Trung</a><span class=\"summary__content-desc\">Vé tàu Tết Quý Mão 2023 đi các tỉnh miền Trung đã hết chỗ khiến người dân không thể đặt mua dù chỉ mới hơn 10 ngày ngành đường sắt mở bán.</span></div>\n</article>\n                            </div>"}