{"url": "https://vietnamnet.vn/xuat-hien-goc-quay-khac-vu-o-to-chen-ep-xe-cap-cuu-chuyen-co-quan-csdt-thu-ly-2071818.html", "title": "Góc quay bất ngờ vụ ô tô chèn ép xe cấp cứu, chuyển cơ quan điều tra thụ lý", "abstract": "Liên quan đến vụ ô tô tải chèn ép xe cấp cứu trên đường tại Tuyên Quang, trên mạng xã hội đã xuất hiện đoạn clip tài xế xe cấp cứu chặn đầu ô tô tải.", "content_html": "<div>\n                                <p>XEM CLIP</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004HFP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau khi đoạn clip ghi lại hình ảnh ô tô tải mang BKS 22C- 042.XX do tài xế V.T.P. (SN 1978, trú tại Sơn Dương, Tuyên Quang) điều khiển, liên tục đánh võng, chèn ép xe cấp cứu được đăng tải trên mạng xã hội, lực lượng chức năng đã vào cuộc xem xét.</p>\n<p>Cụ thể, Phòng CSGT Công an tỉnh Tuyên Quang đã xác minh vụ việc, lập biên bản xử phạt tài xế V.T.P. với lỗi không nhường đường xe được quyền ưu tiên phát tín hiệu đi làm nhiệm vụ và không có giấy phép lái xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/z3808622673082-0236dd24d0c5a541a1a423b7ce85f62e-1560.jpg\">\n<figcaption>Tài xế xe tải V.T.P. làm việc với cơ quan Công an. Ảnh: CACC</figcaption>\n</figure>\n<p>Tuy nhiên, ngay tối 18/10, trên mạng xã hội lại tiếp tục xuất hiện góc quay khác, bất ngờ về vụ việc. Cụ thể, trong clip mới xuất hiện, tài xế xe cấp cứu đã điều khiển xe vượt lên và chặn đầu ô tô tải. Sau đó, 2 người đàn ông trên xe cấp cứu đi xuống, xảy ra đôi co với lái xe tải. Thậm chí, người đàn ông bước ra từ ghế lái của xe cấp cứu còn vung tay vào tài xế ô tô tải, người này sau đó quay lại xe và mang theo một chiếc gậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/cam-gay-1561.jpg\">\n<figcaption>Tài xế xe cấp cứu lấy gậy từ trong xe ra và cầm về phía xe tải (Ảnh cắt từ clip)</figcaption>\n</figure>\n<p>Tài xế Nghị - người lái xe cấp cứu cho biết, thời điểm xảy ra vụ việc, ô tô tải đi rất chậm trên một đoạn đường dài. Tài xế xe tải này còn chèn ép, không cho xe cứu thương vượt để đưa bệnh nhân đi cấp cứu. Khi vượt được xe tải, tài xế Nghị đã dừng xe nhắc nhở lái xe tải.</p>\n<p>Lý giải về hình ảnh ghi lại cảnh vung tay về phía lái xe tải và sau đó quay lại xe lấy gậy, tài xế Nghị cho biết, do lái xe tải ngồi trong xe có thái độ, thậm chí còn kéo cửa kính, đưa điếu cày ra dọa đánh anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/cam-gay-2-1562.jpg\">\n<figcaption>Tài xế xe cấp cứu vung tay vào buồng lái của xe tải (Ảnh cắt từ clip)</figcaption>\n</figure>\n<p>Về tình tiết mới này, ngày 19/10, chỉ huy Phòng CSGT Công an tỉnh Tuyên Quang cho biết, đơn vị đã chuyển việc tài xế xe cấp cứu vượt lên chặn đầu ô tô tải tới Cơ quan Cảnh sát điều tra Công an huyện Sơn Dương (Tuyên Quang) để thụ lý điều tra theo thẩm quyền.</p>\n<p>Vị này cũng cho biết thêm, cơ quan điều tra đang làm rõ về hành vi có dấu hiệu gây gổ, làm mất an ninh trật tự của tài xế xe cấp cứu.</p>\n<p>“Nếu không đến mức xử lý hình sự, Công an huyện Sơn Dương sẽ quyết định xử lý hành chính hoặc nhắc nhở, cảnh cáo tài xế xe cấp cứu, tùy theo kết quả điều tra. Trong quá trình làm việc với công an, anh V.T.P. cũng chưa có khiếu nạn gì”, vị này cho biết.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%; background-color: #c2e0f4; border-color: #C2E0F4;\">\n<tbody>\n<tr>\n<td style=\"width: 100%;\">\n<p>Trước đó, ngày 18/10, Phòng CSGT Công an tỉnh Tuyên Quang cho biết, đã lập biên bản xử lý đối với lái xe V.T.P. (SN 1978, trú tại Sơn Dương, Tuyên Quang) về hành vi không có giấy phép lái xe và điều khiển ô tô không nhường đường cho xe ưu tiên đang phát tín hiệu.</p>\n<p>Cụ thể, khoảng 18h ngày 17/10, ông P. lái ôtô biển số 22C liên tục tạt đầu, không nhường đường cho xe cấp cứu của Bệnh viện Đa khoa tỉnh Tuyên Quang đang phát tín hiệu. Trên xe cấp cứu lúc này đưa một bệnh nhân bị trâu húc vỡ gan, tràn dịch màng phổi lên cấp cứu ở tuyến trên.</p>\n<p>Hành vi này diễn ra trên một đoạn đường dài dọc tuyến quốc lộ 2C hướng Tuyên Quang - Vĩnh Phúc, đoạn qua xã Sơn Nam, huyện Sơn Dương, Tuyên Quang.</p>\n<p>Làm việc với công an, ông P. đã khai nhận toàn bộ hành vi và cam kết không tái phạm. Nam tài xế cũng không xuất trình được bằng lái theo quy định. Người này không có nồng độ cồn và âm tính với ma túy.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/danh-tinh-tai-xe-tat-dau-khong-nhuong-duong-cho-xe-cuu-thuong-tai-tuyen-quang-2071134.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/nan-nhan-472.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/danh-tinh-tai-xe-tat-dau-khong-nhuong-duong-cho-xe-cuu-thuong-tai-tuyen-quang-2071134.html\">Danh tính tài xế tạt đầu, không nhường đường cho xe cứu thương chở BN nguy kịch</a><span class=\"summary__content-desc\">Ngày 18/10, Công an tỉnh Tuyên Quang cho biết, đơn vị đã tìm được tài xế xe tải tạt đầu, không chịu nhường đường cho xe cứu thương chở bệnh nhân nguy kịch khiến dư luận bức xúc.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-xe-tai-can-tro-xe-cap-cuu-o-tuyen-quang-co-quan-dieu-tra-da-hoan-tat-ho-so-2074728.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tai-xe-xe-tai-copy-468.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-xe-tai-can-tro-xe-cap-cuu-o-tuyen-quang-co-quan-dieu-tra-da-hoan-tat-ho-so-2074728.html\">Vụ xe tải cản trở xe cấp cứu ở Tuyên Quang: Cả hai tài xế đều bị xử phạt</a><span class=\"summary__content-desc\">Sau quá trình điều tra, làm rõ hành vi của tài xế xe tải và xe cấp cứu, cơ quan điều tra Công an huyện Sơn Dương (Tuyên Quang) đã đưa ra kết luận vụ việc.</span></div>\n</article>\n                            </div>"}