{"url": "https://vietnamnet.vn/dam-cuoi-ngay-mua-lu-chu-re-nghe-an-dung-thuyen-ruoc-dau-2065160.html", "title": "Đám cưới ngày mưa lũ, chú rể Nghệ An dùng thuyền rước dâu", "abstract": "Trời mưa to, nước lũ dâng cao, lúc xe cô dâu từ Bắc Giang đến xã Khánh Thành (huyện Yên Thành, Nghệ An), đoàn rước dâu họ nhà trai đã rước cô dâu bằng thuyền vào hội trường tổ chức lễ thành hôn.", "content_html": "<div>\n                                <p><strong>XEM CLIP: </strong><em>(clip Trần Tuyên)</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0048GR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trưa nay (29/9), đoàn rước dâu của chú rể Minh Đức từ Bắc Giang về đến Nghệ An. Nhiều nơi ở Nghệ An bị ngập sâu. Rất may, đoàn xe rước dâu đi qua nhiều điểm ngập để về nhà chú rể ở xã Khánh Thành (huyện Yên Thành) an toàn. </p>\n<p>Hội trường tổ chức tiệc cưới nước lũ bủa vây xung quanh. Họ nhà trai chuẩn bị thuyền, đón cô dâu từ ô tô  vào hội trường tổ chức lễ cưới. </p>\n<p>Người dẫn chương trình lễ cưới nói: “Một đám cưới độc và lạ, thời tiết mưa gió, nước sông dâng lên rất cao. Chú rể và những người bạn quyết định đưa cô dâu lên chiếc thuyền ba lá thật đẹp để chúc mừng cho hạnh phúc lứa đôi trong buổi trưa hạnh phúc ngày hôm nay”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/dam-cuoi-22-1317.jpg\">\n<figcaption>Cô dâu được đưa lên thuyền để di chuyển vào hôn trường tổ chức lễ cưới - Ảnh cắt từ video clip</figcaption>\n</figure>\n<p>Ở quanh hội trường, nhiều người dân ra chứng kiến đã dùng điện thoại quay lại khoảnh khắc hạnh phúc của đôi bạn trẻ trong ngày mưa gió. Rất nhiều người đã gửi lời chúc phúc đến đôi bạn trẻ và họ hàng đôi bên.</p>\n<p>Được biết, chú rể, cô dâu cùng làm việc ở Bắc Giang và quyết định lễ thành hôn vào ngày hôm nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/dam-cuoi-2-1320.jpg\">\n<figcaption>Đám cưới ngày mưa lũ - Ảnh cắt từ clip</figcaption>\n</figure>\n<p>Trao đổi với PV, ông Nguyễn Đào Quý - Chủ tịch UBND xã Khánh Thành (huyện Yên Thành) cho biết, đám cưới trưa nay của đôi bạn trẻ diễn ra ở xóm Mỹ Khánh. Khu vực tổ chức đám cưới ở gần đồng ruộng bị ngập nước.</p>\n<p>“Gia đình chú rể sân chật nên mượn sân vận động của xóm tổ chức đám cưới. Thời điểm tổ chức nước tràn vào nhiều gây ngập khoảng 40-50cm” – ông Quý thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/dam-cuoi-5-1321.jpg\">\n<figcaption>Một đám cưới khác ở huyện Diễn Châu trong ngày mưa gió, chú rể bưng bàn che mưa - Ảnh: Nghệ An </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/dam-cuoi-6-1322.jpg\">\n<figcaption>Đi ăn cưới ngày mưa - Ảnh: Nghệ An</figcaption>\n</figure>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/bo-cong-an-chi-dao-nong-vu-cong-an-soc-trang-danh-2-thieu-nien-2065106.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Bộ Công an chỉ đạo 'nóng' vụ công an Sóc Trăng đánh 2 thiếu niên</a></h3>\n                            </div>"}