{"url": "https://vietnamnet.vn/huy-so-do-do-can-bo-tu-y-in-them-4-000m2-dat-o-thanh-hoa-2060156.html", "title": "Hủy sổ đỏ do cán bộ tự ý in thêm 4.000m2 đất ở Thanh Hóa", "abstract": "Văn phòng ĐKĐĐ (Sở TN-MT) Thanh Hóa đang tiến hành làm quy trình để hủy giấy chứng nhận quyền sử dụng đất (CNQSDĐ do cán bộ tự ý thêm 4.000m2 đất vào đó.", "content_html": "<div>\n                                <p>Liên quan tới vụ việc trên, hiện công an đã vào cuộc điều tra.</p>\n<p>Trao đổi với VietNamNet, ông Hoàng Vũ Tuyến, Giám đốc Văn phòng đăng ký đất đai Thanh Hóa (VPĐKĐĐ) cho biết, đơn vị đã nắm thông tin và đang tiến hành các thủ tục thu hồi giấy CNQSDĐ cấp sai quy định. Đồng thời, thực hiện các bước xử lý theo kết luận của huyện.</p>\n<p>Trước đó, Chi nhánh VPĐKĐĐ huyện Bá Thước có văn bản gửi UBND huyện Bá Thước về việc khi quét, scan hồ sơ đã thực hiện xong thủ tục hành chính để cập nhật, chỉnh lý hồ sơ địa chính và nhập kho lưu trữ đã phát hiện một bộ hồ sơ của hộ gia đình ông Ngân Văn Nôi (thôn Đôn, xã Thành Lâm) có dấu hiệu chỉnh sửa diện tích, chiều dài hình thể của giấy CNQSDĐ.</p>\n<p>Sau khi tiếp nhận thông tin, UBND huyện Bá Thước đã giao thanh tra làm rõ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/img-20211025-114857-2322-1085.jpg\">\n<figcaption>Nhiều cán bộ của huyện Bá Thước liên quan tới việc tự ý thêm 4.000m2 vào sổ đỏ của dân. Ảnh CTV</figcaption>\n</figure>\n<p>Ngày 30/5/2008, UBND huyện Bá Thước cấp giấy CNQSDĐ cho hộ ông Ngân Văn Nôi, tổng diện tích 1.800m2 đất ở nông thôn.</p>\n<p>Ngày 10/6/2021, gia đình ông Nôi đã chuyển nhượng quyền sử dụng đất cho ông Đặng Xuân Thắng và bà Vũ Thị Mai Huê, địa chỉ tại Cầu Giấy, Hà Nội.</p>\n<p>Đến ngày 29/11/2021, UBND huyện Bá Thước xác nhận trong giấy CNQSDĐ của hộ ông Ngân Văn Nôi (thời điểm đã chuyển nhượng nhưng chưa sang tên) biến động với tổng diện tích là 5.800m2, trong đó đất ở nông thôn 1.800m2 và đất trồng cây lâu năm 4.000m2.</p>\n<p>Căn cứ trên các hồ sơ giấy tờ liên quan, bà Vũ Thị Mai Huê và ông Đặng Xuân Thắng có đề nghị các cấp chính quyền để được cấp giấy CNQSDĐ mới với tổng diện tích 5.800m2 và được VPĐKĐĐ Thanh Hóa cấp vào ngày 16/12/2021.</p>\n<p><strong>Hàng loạt cán bộ liên quan quan</strong></p>\n<p>Về trách nhiệm của các cá nhân liên quan, thanh tra chỉ rõ, trách nhiệm của Phòng TN-MT huyện Bá Thước thiếu kiểm tra, đối chiếu với hồ sơ địa chính nên không phát hiện giấy CNQSDĐ bị chỉnh sửa, tẩy xóa dẫn đến việc Phó chủ tịch UBND huyện ký trang đính chính trong giấy CNQSDĐ.</p>\n<p>Giám đốc chi nhánh VPĐKĐĐ Bá Thước thiếu trách nhiệm trong việc quản lý nhân viên, dẫn đến việc sửa nội dung trên giấy đã cấp không đúng quy định của pháp luật; chậm rà soát, phát hiện sai lệch hồ sơ trong việc thực hiện các thủ tục đăng ký biến động sử dụng đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/z3703559597062-a24785dd9e9009e44ca6ede1f1455194-1088.jpg\">\n<figcaption>Khu vực khoanh tròn đỏ là diện tích đất tự ý in thêm vào sổ đỏ. Ảnh LD</figcaption>\n</figure>\n<p>Ông Lê Đức Thắng, nhân viên chi nhánh VPĐKĐĐ huyện Bá Thước thực hiện in thêm dòng chữ ở mục ghi chú (đất trồng cây hàng năm 4.000 m2) là không đúng quy định, làm sai lệch nội dung hồ sơ. Ngoài ra, ông Thắng sửa chiều dài thửa đất từ 45m thành 145m là không đúng quy định, có dấu hiệu tẩy xóa, sửa chữa, làm sai lệch nội dung trong hồ sơ khi thi hành công vụ.</p>\n<p>Ông Lê Đức Anh, chi nhánh VPĐKĐĐ huyện Bá Thước, người chịu trách nhiệm kiểm tra, thẩm định hồ sơ trong việc thực hiện đăng ký biến động đất đai nhưng thiếu kiểm tra, rà soát hồ sơ, tài liệu để thực hiện các bước quy trình đăng ký biến động đất đai của hộ gia đình cá nhân.</p>\n<p>Chủ tịch UBND xã Thành Lâm thiếu trách nhiệm trong việc ký hồ sơ, không kiểm tra hồ sơ dẫn đến việc ký xác nhận đăng ký biến động đất đai của hộ gia đình không đúng quy định.</p>\n<p>Ông Lê Ngọc Tài, công chức địa chính xã Thành Lâm không tham mưu cho UBND xã lập hồ sơ đối với diện tích tăng thêm, thiếu trách nhiệm trong lĩnh vực quản lý, ký xác nhận không kiểm tra hồ sơ và đối chiếu.</p>\n<p>Riêng ông Lục Văn Tuấn, công chức địa chính xã Thiết Kế, tại thời điểm lập hồ sơ đang làm việc ở xã Thiết Kế (không có chức năng, nhiệm vụ liên quan), nhưng ông Tuấn cùng với ông Thắng phối hợp chỉnh sửa, tẩy xóa số đo cạnh và diện tích trong giấy chứng nhận quyền sử dụng đất.</p>\n                            </div>"}