{"url": "https://vietnamnet.vn/nhan-vien-bi-giam-doc-dan-thong-bao-sa-thai-kem-hinh-nguoi-bi-keo-cat-co-2064270.html", "title": "Nhân viên bị giám đốc dán thông báo sa thải kèm hình người bị kéo cắt cổ", "abstract": "Hai công nhân làm đơn xin nghỉ việc đã bị giám đốc thuộc KCN VSIP dán thông báo sa thải và hình ảnh bạo lực.", "content_html": "<div>\n                                <p>Chiều nay (27/9), lãnh đạo KCN VSIP, đóng tại huyện Thuỷ Nguyên (TP Hải Phòng) cho biết, phía Công đoàn Khu kinh tế Hải Phòng đã có buổi làm việc với lãnh đạo Công ty TNHH IIYAMA SEIKI Việt Nam và một số công nhân đại diện người lao động để làm rõ các thông tin ứng xử chưa đúng, làm sai luật, có hành vi đe dọa công nhân.</p>\n<p>Cụ thể, 2 công nhân của công ty là anh Trịnh Quang V. (ISV 155) và anh Nguyễn Văn Th. (ISV 190) có đơn xin nghỉ việc từ ngày 23/8. Nguyện vọng của 2 công nhân này đã được công ty đồng ý và ra biên bản chấm dứt hợp đồng lao động theo luật định, hiệu lực từ 24/9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/vship-1-820.jpeg\">\n<figcaption>Công nhân nhìn thấy bản thông báo gây bức xúc do giám đốc tự bịa ra. Ảnh: CTV</figcaption>\n</figure>\n<p>Tuy nhiên, chiều 23/9, một giám đốc của công ty lại ký và dán thông báo lên bảng tin thông báo sa thải 2 công nhân trên cùng với nhiều lời lẽ có ý xúc phạm nhân phẩm họ. Vị này còn in hình cây kéo cắt ngang cổ 1 người đàn ông, khiến công nhân hoang mang.</p>\n<p>Nội dung bản thông báo ghi rằng: \"Tôi đã quyết định sa thải bạn lần này. Xin lưu ý rằng chúng tôi sẽ thông báo cho bạn tại đây dựa trên Đạo luật Tiêu chuẩn Lao động. Ngày thông báo sa thải: 22/9/2022. Ngày sa thải: 24/9/2022. Lý do sa thải: Do điều kiện lao động cực kỳ kém, không có triển vọng cải thiện, không hoàn thành trách nhiệm công việc của người lao động được quy định trong nội quy lao động\".</p>\n<p>Thông báo cũng nêu rõ nhân chứng gồm Giám đốc nhà máy, Giám đốc Bộ phận tổng hợp, Phó giám đốc, Kiểm soát sản xuất, Giám đốc Bộ phận sản xuất, Chủ tịch Công đoàn.</p>\n<p>Tập thể người lao động công ty IIYAMA SEIKI cũng đã có đơn gửi Tổng giám đốc và Chủ tịch Công đoàn Công ty vì cho rằng bị ông giám đốc chèn ép, đối xử không đúng với luật pháp Việt Nam khi thường xuyên vào nhà vệ sinh chụp ảnh công nhân đưa lên các nhóm nội bộ công ty; tự ý ra vào phòng nghỉ của công nhân trong giờ nghỉ để kiểm tra, gây mất giấc ngủ và quyền riêng tư của họ…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/vship-2-823.jpeg\">\n<figcaption>Bảng thông báo có nội dung sai sự thật, bạo lực. Ảnh: CTV</figcaption>\n</figure>\n<p>Nhận được ý kiến của công nhân, sáng 26/9, các đơn vị chức năng đã có buổi làm việc công khai với đại diện người lao động.</p>\n<p>Đại diện công ty xác nhận: 2 công nhân V. và Th. có đơn xin nghỉ việc từ ngày 23/8, thỏa thuận đồng ý đến ngày 24/9 công ty cho công nhân nghỉ việc.</p>\n<p>“Thông báo đăng trên bảng tin là do giám đốc tự làm, tự đăng, nội dung dịch văn bản chưa chính thức qua các phòng ban của công ty và giám đốc tự tay tháo gỡ ngay sau đó. Tuy nhiên, hình ảnh đưa lên bị chụp lại và đăng lên mạng xã hội”.</p>\n<p>Đại diện Công đoàn Khu kinh tế Hải Phòng cho hay, công nhân V. và Th. có đơn xin nghỉ, công ty đồng ý ký vào đơn xin nghỉ và ban hành quyết định chấm dứt hợp đồng lao động là đúng theo quy định. Tuy nhiên việc công ty dán thông báo sa thải kèm theo hình ảnh kéo cắt cổ làm cho công nhân bức xúc là không đúng quy định.</p>\n<p>Việc Giám đốc vào phòng nghỉ, nhà vệ sinh chụp ảnh, Công ty có quyền giám sát việc thực hiện nội quy lao động. Tuy nhiên việc công ty vào nhà vệ sinh, phòng nghỉ chụp ảnh khi không được người lao động đồng ý là không đúng quy định.</p>\n<p>Cuối buổi làm việc, sau khi thảo luận, các bên thống nhất việc Giám đốc sẽ có thư xin lỗi và cam kết không có những hành vi nêu trên.</p>\n<h3 style=\"text-align: center;\">&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/su-kien/tin-bao-so-4-sieu-bao-noru-va-cac-chi-dao-ung-pho-khan-cap-0008UI.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Tin bão số 4 - Siêu bão Noru và các chỉ đạo ứng phó khẩn cấp</a></h3>\n                            </div>"}