{"url": "https://vietnamnet.vn/dieu-chuyen-truong-tram-csgt-suoi-tre-ve-phong-cscd-de-phong-ngua-sai-pham-2069179.html", "title": "Điều chuyển trưởng trạm CSGT Suối Tre để 'phòng ngừa sai phạm'", "abstract": "Ngày 12/10, Giám đốc Công an Đồng Nai điều chuyển Trung tá Lê Ánh Dương, Trạm trưởng CSGT Suối Tre về công tác ở Phòng Cảnh sát cơ động để “phòng ngừa sai phạm”.", "content_html": "<div>\n                                <p>Trước đó, Công an Đồng Nai đã ra quyết định khởi tố bị can, bắt tạm giam 5 đối tượng “cò” cho xe quá tải qua Trạm CSGT Suối Tre để điều tra về hành vi lợi dụng ảnh hưởng đến người có chức vụ, quyền hạn để trục lợi.</p>\n<p>Liên quan đến vụ việc này, Phòng CSGT nêu một số lý do về vi phạm trong tuần tra cũng như dấu hiệu vi phạm pháp luật ở Trạm tuần tra kiểm soát giao thông Suối Tre.</p>\n<p>Như VietNamNet thông tin, Công an tỉnh Đồng Nai đã bắt nhóm \"cò\" xe quá tải qua Trạm CSGT Suối Tre. Năm đối tượng bị khởi tố gồm: Trần Quang Tân, Nguyễn Đăng Khoa, Trương Công Quang, Đặng Văn Út và Nguyễn Văn Hậu (đều ngụ ở huyện Xuân Lộc và TP Long Khánh).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/canh-sat-giao-thong-408.jpg\">\n<figcaption>Trung tá Lê Ánh Dương - Trạm trưởng CSGT Suối Tre được điều chuyển công tác về Phòng Cảnh sát cơ động. (Ảnh Báo Đồng Nai)</figcaption>\n</figure>\n<p>Nhóm \"cò\" xe quá tải bị công an bắt giam đã hoạt động nhiều năm ở khu vực huyện Thống Nhất và TP Long Khánh - nơi có Trạm tuần tra kiểm soát giao thông Suối Tre, thường xuyên tuần tra kiểm soát trên QL1A.</p>\n<p>Trước đó, vào tháng 9/2022, bằng các nghiệp vụ, thu thập bằng chứng và tài liệu liên quan, cơ quan chức năng xác định các đối tượng trên cấu kết “bao” cho nhiều xe quá tải lưu thông qua QL1A ở Đồng Nai trót lọt.</p>\n<p>Các đối tượng này theo dõi hoặc tìm cách nắm lịch trình các tổ tuần tra để báo cho tài xế nhằm tránh bị kiểm tra, xử phạt.</p>\n<p>Nhóm các đối tượng Khoa, Quang, Út và Hậu sau khi kết nối với các tài xế xe quá tải muốn trót lọt qua địa bàn phải đưa tiền cho nhóm “cò” này. Bốn đối tượng hưởng một phần, còn lại chuyển cho Trần Quang Tân để “dàn xếp”.</p>\n<p>Đáng chú ý, trong 5 \"cò\" nhận tiền bảo kê xe quá tải bị bắt có Trần Quang Tân được xác định là tài xế riêng của Trạm trưởng Trạm CSGT Suối Tre.</p>\n<p>Các đối tượng này đã thực hiện hành vi “cò” xe quá tải được một thời gian, thu lợi hàng tỷ đồng.</p>\n<p><strong>Huy Hoàng</strong></p>\n                            </div>"}