{"url": "https://vietnamnet.vn/bo-truong-cong-thuong-giai-trinh-ve-khan-hiem-xang-dau-2077542.html", "title": "Bộ trưởng Công Thương giải trình về khan hiếm xăng dầu", "abstract": "Bộ Công Thương đã chủ trì phối hợp với các bộ, ngành để tăng thêm 20% sản lượng bình quân của hằng năm. Như vậy sẽ có khoảng 21 triệu tấn xăng dầu để đủ đáp ứng cho nhu cầu của cả nước.", "content_html": "<div>\n                                <p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0055MG.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Trong phiên chất vấn Tổng Thanh tra Chính phủ Đoàn Hồng Phong sáng 5/11, ĐB Lê Hoàng Anh (Gia Lai) nêu hiện nay nhiều cây xăng ở Hà Nội, TP.HCM không bán hoặc bán rất ít, giới hạn chỉ 500.000-600.000 đồng đối với một ô tô đã gây bức xúc cho người dân. ĐB đề nghị Bộ trưởng Công Thương làm rõ vấn đề này.</p>\n<p>Giải trình ý kiến này, Bộ trưởng Công Thương Nguyễn Hồng Diên cho biết, ông đã từng <a href=\"https://vietnamnet.vn/bo-truong-nguyen-hong-dien-gia-xang-viet-nam-thap-nhat-the-gioi-2072731.html\" target=\"_blank\">báo cáo với Quốc hội </a>trong phiên thảo luận KTXH ngày 28/10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/69cb871f5705915bc814-329.jpg\">\n<figcaption>ĐB Lê Hoàng Anh.</figcaption>\n</figure>\n<p>\"Nguyên nhân, giải pháp đến giờ này vẫn còn nguyên giá trị như chúng tôi đã báo cáo. Tuy nhiên, mấy ngày qua chúng ta thấy tình hình xăng dầu trên toàn thế giới và trong nước lại tiếp tục có những diễn biến mới\", Bộ trưởng nói.</p>\n<p>Ông cho biết, nguồn cung xăng, dầu thế giới ngày càng khan hiếm, bởi những ngày qua châu Âu và các nền kinh tế lớn gia tăng thu mua lượng dầu hiện có từ các nguồn cung chính là OPEC+ và Nga.</p>\n<p>Tỷ giá ngoại tệ để có thể nhập khẩu được xăng, dầu như USD và Euro liên tục thay đổi theo hướng đều tăng, tuần qua đã lên 0,75 điểm %, dự báo có thể sẽ tiếp tục tăng trong một vài tuần tới, lên tới khoảng 4,25% đối với đồng USD và trên dưới 5% đối với đồng Euro. Bộ trưởng Công thương cho rằng, đây là những khó khăn cho doanh nghiệp nhập khẩu.</p>\n<p>Ngoài ra một khó khăn khác trong việc tiếp cận vốn ngoại tệ để được bảo lãnh nhập, hỗ trợ thanh toán của các doanh nghiệp đầu mối và thương nhân phân phối. Do nhiều doanh nghiệp không đáp ứng được điều kiện cho vay và bảo lãnh của các ngân hàng.</p>\n<p>Do đó, xuất hiện tình trạng \"đứt gãy cục bộ nguồn cung\" ở một số nơi, nhất là những thành phố lớn tập trung đông dân cư.</p>\n<p>Trước tình hình đó, Chính phủ đã chỉ đạo các bộ, ngành chức năng vào cuộc và đến giờ này mỗi ngành chức năng đều đã và đang làm tốt hơn chức trách, nhiệm vụ của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/2ae79f28bc0d7a53231c-327.jpg\">\n<figcaption>Bộ trưởng Công Thương Nguyễn Hồng Diên.</figcaption>\n</figure>\n<p>Bộ trưởng thông tin, chiều hôm qua Bộ Tài chính đã có dự kiến phương án điều chỉnh chi phí đưa<a href=\"https://vietnamnet.vn/xang-dau-tag1381755485292403571-page1.html\" target=\"_blank\"> xăng dầu </a>từ nước ngoài về Việt Nam và Bộ Công Thương đã đồng thuận. Nếu không có gì thay đổi lớn thì trong kỳ điều hành ngày 11/11 những chi phí phát sinh sẽ được cập nhật. Đây cũng là một tháo gỡ tương đối tốt.</p>\n<p>Ngoài ra, Ngân hàng nhà nước đã chỉ đạo cụ thể cho các ngân hàng thương mại xem xét, giải quyết với những doanh nghiệp đang khó khăn trong việc tiếp cận vốn và bảo lãnh cho việc thanh toán.</p>\n<p>Bộ Công Thương đã chỉ đạo lực lượng quản lý thị trường phối hợp với địa phương tăng cường kiểm tra, giám sát, xử lý theo quy định và sẽ nghiên cứu những hình phạt bổ sung để áp dụng vào thời điểm phù hợp.</p>\n<p>\"Chúng tôi cũng đã có văn bản đề nghị chính quyền các địa phương tăng cường công tác quản lý nhà nước theo thẩm quyền và phối hợp với Bộ Công Thương cũng như các bộ, ngành để giải quyết một cách dứt điểm. Hy vọng rằng những nỗ lực như chúng tôi vừa báo cáo thì trong những ngày tới tình hình xăng dầu cơ bản được giải quyết\", Bộ trưởng bày tỏ.</p>\n<p>Ông Diên cũng phân tích, thị trường xăng dầu thế giới ảnh hưởng rất lớn đến Việt Nam. Xăng dầu sản xuất ra trong nước đạt khoảng 80% nhu cầu, tuy nhiên \"trong 80% đó thì một nửa, thậm chí là hơn nửa lượng dầu thô chúng ta cũng vẫn phải nhập từ thế giới, cho nên thị trường thế giới thế nào nó sẽ tác động vào thị trường trong nước như thế\".</p>\n<p>Hơn nữa nước ta còn nhập khoảng trên dưới 20% xăng dầu thành phẩm từ nước ngoài, cho nên cũng sẽ bị ảnh hưởng từ biến động của thế giới.</p>\n<p>Sản lượng sản xuất trong nước và số lượng nhập từ nước ngoài đã đạt 86% kế hoạch của cả năm, \"cả năm cần khoảng 18.000-19.000 khối, chúng ta đã đạt được 86%, như vậy nguồn cung hoàn toàn bảo đảm theo kế hoạch\", Bộ trưởng khẳng định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/xang-dau-331.jpg\">\n<figcaption>Ảnh minh họa: Hoàng Hà</figcaption>\n</figure>\n<p>Ông Diên cũng nhấn mạnh, dự kiến đầu năm nước ta tăng trưởng 6,5%, nhưng đến nay dự báo tăng trưởng 8% nên dẫn đến nhu cầu tăng thêm đối với lượng xăng dầu cũng rất lớn. Tuy vậy, Bộ Công Thương đã chủ trì phối hợp với các bộ, ngành để tăng thêm 20% sản lượng bình quân của hằng năm. Như vậy sẽ có khoảng 21 triệu tấn xăng dầu để đủ đáp ứng cho nhu cầu của cả nước.</p>\n<p><strong>Nghiên cứu điều chỉnh giá xăng dầu 5 ngày/lần hoặc hàng ngày</strong></p>\n<p>Tranh luận lại sau đó, ĐB Nguyễn Anh Trí (Hà Nội) đánh giá xăng dầu trong nước \"<a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">rõ ràng là đang bị hỗn loạn và rất cần được ổn định</a>\". Theo Nghị định 95 thì giá xăng, dầu điều hành hiện nay là lấy giá bình quân của giá thế giới 10 ngày trước để tính giá trong nước cho 10 ngày sau, như vậy, giá bình quân trong nước sẽ chênh lệch tăng, giảm so với giá thế giới đến 20 ngày. ĐB Trí cho rằng cách tính như vậy là lạc hậu và không phù hợp, có thể năm 2021 phù hợp nhưng bây giờ lại không phù hợp nữa.</p>\n<p>ĐB Hà Nội cũng cho rằng, thời gian qua Bộ Công Thương đã cấp phép tràn lan đến 36 đầu mối xuất nhập khẩu xăng, dầu và hơn 330 thương nhân phân phối xăng, dầu. Trong khi Nhật Bản văn minh chỉ có 5 đầu mối, Trung Quốc 4-6 đầu mối, cho nên đã dẫn đến hệ lụy rất khó quản lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/94d7da048421427f1b30-332.jpg\">\n<figcaption>ĐB Nguyễn Anh Trí</figcaption>\n</figure>\n<p>Về điều chỉnh giá xăng dầu, Bộ trưởng cho biết đang thực hiện theo các quy định của pháp luật hiện hành. Nghị định 95 quy định là 10 ngày điều chỉnh giá xăng, dầu 1 lần; căn cứ điều chỉnh là tính giá bình quân 10 ngày trước của thị trường thế giới khi trong những lúc bình thường.</p>\n<p>Trong ngày 28/10, <a href=\"https://vietnamnet.vn/ho-so/nguyen-hong-dien-C001077.html\" target=\"_blank\">Bộ trưởng Nguyễn Hồng Diên</a> đã nói \"vì thị trường xăng, dầu là rất dị biệt trong bối cảnh thế giới hỗn loạn thế này, cho nên rõ ràng đã bộc lộ những khiếm khuyết trong quy định hiện hành. Chính phủ cũng đã nhận thấy điều này và Thủ tướng đã chỉ đạo Bộ Công Thương chủ trì, phối hợp với các bộ ngành nghiên cứu để sửa Nghị định 95 cho phù hợp với thực tiễn\".</p>\n<p>Thế giới thay đổi hằng ngày, hàng giờ cho nên \"chúng ta có cố gắng đến đâu thì bao giờ quy định pháp luật cũng có độ trễ so với thực tiễn\". Bộ trưởng bày tỏ hy vọng tới đây được Chính phủ và các cấp có thẩm quyền giao, Bộ Công Thương sẽ phối hợp với các bộ, ngành để sửa quy định này cho sát với tình hình.</p>\n<p>Có ý kiến cho rằng Bộ Công Thương cấp phép tràn lan, Bộ trưởng cho biết, việc cấp phép là theo quy định của Nghị định 83 và 95.</p>\n<p>\"Từ khi tôi về đến giờ, tôi là người đưa ra trong Ban cán sự Đảng Chính phủ và lãnh đạo Bộ thống nhất là không cấp thêm, chỉ cấp đổi giấy phép, tuy nhiên một số doanh nghiệp chứng minh đủ các điều kiện. Đến bây giờ tôi xin báo cáo Quốc hội là đặt trên bàn của lãnh đạo Bộ cả chục hồ sơ như thế\", Bộ trưởng nói.</p>\n<p>Ông Diên cũng thấy rằng hệ thống kinh doanh xăng, dầu hiện nay đang \"đa tầng nấc thì sẽ rất rối trong những tình huống như thế này, đặc biệt là nhiều tầng nấc thì cũng sẽ bị tăng chi phí và dứt khoát là phải cộng vào giá bán lẻ\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/3d0181cea2eb64b53dfa-333.jpg\">\n<figcaption>Bộ trưởng Công Thương Nguyễn Hồng Diên.</figcaption>\n</figure>\n<p>Bộ trưởng cho biết, phải sắp xếp lại hệ thống từ doanh nghiệp đầu mối và có lẽ cũng không cần quá nhiều thương nhân phân phối mà chỉ cần từ đầu mối đến đại lý và đến cửa hàng bán lẻ, như vậy sẽ giảm được tầng nấc.</p>\n<p>\"Việc điều hành theo ngày cũng là hướng chỉ đạo của Chính phủ, chúng tôi sẽ nghiên cứu làm sao chỉ đạo sát hơn với tình hình, nếu như 10 ngày không phù hợp thì có thể rút xuống 5 ngày, thậm chí nếu lấy ý kiến rộng rãi người dân và các đối tượng chịu sự tác động mà thấy rằng điều chỉnh theo ngày là ý kiến đa số thì chúng tôi sẽ nghiên cứu để tham mưu cho cấp có thẩm quyền\", Bộ trưởng nhấn mạnh. </p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"600\" height=\"420\" src=\"https://embed.vietnamnet.vn/chart/02TMNB.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">Tổng Thanh tra Chính phủ Đoàn Hồng Phong cho biết, thực hiện nghị định của Chính phủ và chỉ đạo Thủ tướng đã giao cho ngành Thanh tra tiến hành thanh tra về kinh doanh xăng, dầu. Hiện nay Thanh tra đã và đang tiến hành công tác thanh tra, góp phần cùng với Bộ Công Thương chỉ ra những tồn tại, hạn chế để khắc phục để làm sao đảm bảo bình ổn giá xăng dầu.</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}