{"url": "https://vietnamnet.vn/vung-tau-khuyen-cao-nguoi-dan-khong-tam-bien-de-phong-bao-so-4-bao-noru-2064237.html", "title": "Vũng Tàu khuyến cáo người dân không tắm biển để phòng bão Noru", "abstract": "Trước tình hình diễn biến phức tạp của bão Noru, tỉnh Bà Rịa - Vũng Tàu đã chỉ đạo triển khai các phương án chủ động ứng phó, TP Vũng Tàu khuyến cáo người dân không tham gia tắm biển trước, trong lúc bão đổ bộ.", "content_html": "<div>\n                                <p>Ngày 27/9, Trung tâm Văn hóa - Thông tin TP Vũng Tàu (tỉnh Bà Rịa - Vũng Tàu) cho biết vừa có văn bản gửi các đơn vị liên quan, xã phường trên địa bàn về việc chủ động sẵn sàng ứng phó với bão số 4 ( bão Noru).</p>\n<p>Phòng Văn hóa và Thông tin TP Vũng Tàu khuyến cáo các đơn vị, xã phường trên địa bàn chủ động triển khai phương án phòng chống bão lụt, sẵn sàng lực lượng tìm kiếm cứu nạn, sơ tán cho người dân và du khách.</p>\n<p>Chủ động tuyên truyền, khuyến cáo người dân và du khách không tham gia tắm biển từ ngày 26/9, cho đến khi bão đi qua và có thông báo mới. </p>\n<p>Theo dõi, cập nhật thường xuyên tình hình bão và túc trực nghiêm túc 24/24 để có phương án xử lý kịp thời. Kiên quyết không để người dân, du khách ở lại những khu vực có nguy cơ ảnh hưởng bão, thông tin kịp thời và phương án di dời khi cần đến du khách.</p>\n<p>Khẩn trương phối hợp và phối hợp cùng các ban ngành liên quan để thông báo, tháo dỡ các vật dụng không đảm bảo an toàn, có nguy cơ gãy đổ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/anh-1-12-631.jpg\">\n<figcaption>Một số người dân tắm ở bãi Sau Vũng Tàu sáng nay 27/9. Ảnh: Quang Hưng</figcaption>\n</figure>\n<p>Trước dự báo cơn bão Noru có cường độ rất mạnh, là cơn bão mạnh nhất trong vòng 20 năm trở lại đây, từ hôm 25/9, UBND tỉnh Bà Rịa - Vũng Tàu đã ban hành văn bản hỏa tốc chỉ đạo các cơ quan, đơn vị, UBND các huyện, thị, TP trên địa bàn khẩn trương triển khai, phối hợp ứng phó trước, trong và sau khi bão đổ bộ vào đất liền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/anh-2-9-634.jpg\">\n<figcaption>Tàu thuyền vào neo đậu tại cảng cá Phước Tỉnh (huyện Long Điền) để tránh ảnh hưởng bão Noru. Ảnh: Đinh Hùng</figcaption>\n</figure>\n<p>Từ ngày 26/9, các địa phương ven biển của tỉnh Bà Rịa - Vũng Tàu (Xuyên Mộc, Long Điền, TP Vũng Tàu) cũng đã họp triển khai các biện pháp ứng phó, đến nay tất cả tàu đánh bắt xa bờ của Bà Rịa - Vũng Tàu đã vào nơi tránh trú bão an toàn trước lúc bão đổ bộ.</p>\n<p>Ghi nhận của VietNamNet vào sáng nay (27/9), thời tiết TP Vũng Tàu có nắng nhẹ, gió khá lớn. Dưới biển Bãi Trước và Bãi Sau một số ít người dân và du khách tắm ở khu vực gần bờ.</p>\n<h3 style=\"text-align: center;\">&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/su-kien/tin-bao-so-4-sieu-bao-noru-va-cac-chi-dao-ung-pho-khan-cap-0008UI.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Tin bão số 4 - Siêu bão Noru và các chỉ đạo ứng phó khẩn cấp</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bao-so-4-bao-noru-cach-dat-lien-khoang-310km-canh-bao-dat-cap-sieu-bao-2064222.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/screen-shot-2022-09-27-at-120832-648.png\" alt=\"Bão số 4 cách miền Trung 310km, cảnh báo đạt cấp siêu bão khi áp sát\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bao-so-4-bao-noru-cach-dat-lien-khoang-310km-canh-bao-dat-cap-sieu-bao-2064222.html\">Bão số 4 cách miền Trung 310km, cảnh báo đạt cấp siêu bão khi áp sát</a></h3>\n<div class=\"insert-wiki-description\">Chuyên gia khí tượng nhận định nếu tình huống từ nay đến chiều tối bão số 4 tăng thêm một cấp lên cấp 16, tức đạt cấp siêu bão, thì mức độ rủi ro tăng lên cấp 5. Cần sẵn sàng cho mọi tình huống.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-bien-moi-nhat-bao-so-4-bao-noru-con-10-gio-quy-gia-de-den-noi-an-toan-2064161.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/tre-nho-381-514.jpg\" alt=\"Bão số 4: Còn 10 giờ quý giá để đến nơi an toàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-bien-moi-nhat-bao-so-4-bao-noru-con-10-gio-quy-gia-de-den-noi-an-toan-2064161.html\">Bão số 4: Còn 10 giờ quý giá để đến nơi an toàn</a></h3>\n<div class=\"insert-wiki-description\">Chúng ta chỉ còn 10 giờ đồng hồ quý giá để chạy bão. Hãy chạy bão! Hãy sơ tán! Với 10 tiếng, chỉ cần đi bộ cũng đến được nơi an toàn. Hãy tìm đến 1 nơi an toàn tránh trú bão.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/huy-hang-loat-chuyen-bay-do-bao-so-4-bao-noru-2064141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/tau-bay-bao-noru-360.jpg\" alt=\"Huỷ hàng loạt chuyến bay do bão số 4\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/huy-hang-loat-chuyen-bay-do-bao-so-4-bao-noru-2064141.html\">Huỷ hàng loạt chuyến bay do bão số 4</a></h3>\n<div class=\"insert-wiki-description\">Các hãng hàng không thông báo huỷ và điều chỉnh hàng loạt chuyến bay sau khi một số sân bay miền Trung thông báo phải đóng cửa do ảnh hưởng của bão số 4 (bão Noru).</div>\n</div>\n</article>\n</div>\n                            </div>"}