{"url": "https://vietnamnet.vn/bo-cong-an-neu-cach-khac-phuc-vuong-mac-khi-dang-ky-tai-khoan-dinh-danh-dien-tu-2073075.html", "title": "Bộ Công an nêu cách khắc phục vướng mắc khi đăng ký tài khoản định danh điện tử", "abstract": "Sau khi người dân phản hồi về việc gặp khó khăn khi đăng ký tài khoản định danh điện tử, Bộ Công an cho biết sẽ khắc phục bằng cách bổ sung trang thiết bị, công nghệ để phục vụ người dân tốt hơn.", "content_html": "<div>\n                                <p>Trước việc nhiều người dân phản ánh việc đăng ký tài khoản định danh điện tử gặp phải một số vấn đề như hệ thống báo lỗi, liên quan đến mật khẩu... Các lỗi này ảnh hưởng trực tiếp khiến người dân không thể đăng ký được tài khoản.</p>\n<p>Ngoài ra, một số lỗi khác người dân phản ánh khi sử dụng tài khoản định danh điện tử như: Người dân đã làm định danh điện tử nhưng khi kích hoạt thì phần mềm vẫn báo \"chưa định danh\"; nhiều người kích hoạt VNEID với tài khoản định danh mức 2 nhưng trong ứng dụng chưa hiển thị các trường thông tin như giấy phép lái xe, thẻ bảo hiểm y tế...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/can-cuoc-802.png\">\n<figcaption><em>Lực lượng Công an thu nhận thông tin cấp thẻ Căn cước công dân gắn chíp cho người dân để phục vụ việc cấp tài khoản định danh điện tử. Ảnh: BCA</em></figcaption>\n</figure>\n<p>Trước vấn đề nêu trên, đại diện Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06 - Bộ Công an) cho biết để khắc phục tình trạng trên, đơn vị sẽ rà soát quy trình thu nhận, đăng ký. Đồng thời nghiên cứu, bổ sung trang thiết bị hạ tầng và công nghệ để phục vụ người dân tốt hơn trong việc đăng ký tài khoản định danh điện tử.</p>\n<p>C06 thông tin, hiện nay khi công dân đi đăng ký tài khoản định danh điện tử tại cơ quan công an, có nhu cầu tích hợp các loại giấy tờ vào tài khoản định danh điện tử, cảnh sát sẽ tiến hành thu nhận hồ sơ và gửi dữ liệu sang cơ quan quản lý dữ liệu như BHXH, Tổng cục Đường bộ, Cục Cảnh sát giao thông… để xác thực thông tin các loại giấy tờ của công dân.</p>\n<p>Theo C06: \"Nếu thông tin giấy tờ của công dân được các đơn vị quản lý xác thực là đúng, chính xác sẽ được trả về hệ thống định danh và hiển thị lên ứng dụng VNEID. Nếu thông tin sai hoặc không chính xác sẽ không được hiển thị lên ứng dụng VNEID\".</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 100%;\">\n<p><strong><em>Cách đăng ký tài khoản định danh:</em></strong></p>\n<p><em>1. Đăng ký tài khoản định danh điện tử mức độ 1 qua ứng dụng VNElD đối với người đã có căn cước công dân gắn chip:</em></p>\n<p><em>- Bước 1: Sử dụng thiết bị di động cài ứng dụng VNElD.</em></p>\n<p><em>- Bước 2: Truy cập VNElD, nhập số định danh cá nhân, số điện thoại hoặc thư điện tử; cung cấp các thông tin theo hướng dẫn trên ứng dụng; thu nhận ảnh chân dung và gửi yêu cầu đề nghị cấp tài khoản.</em></p>\n<p><em>- Bước 3: Cơ quan quản lý định danh điện tử thông báo kết quả đăng ký tài khoản qua VNElD, tin nhắn SMS hoặc thư điện tử.</em></p>\n<p><em>2. Đăng ký tài khoản định danh điện tử mức độ 2:</em></p>\n<p><em>+ Đối với công dân đã có căn cước công dân gắn chip</em></p>\n<p><em>- Bước 1: Công dân đến công an xã, phường, thị trấn hoặc nơi làm thủ tục cấp căn cước công dân để làm thủ tục cấp tài khoản định danh điện tử; thực hiện theo hướng dẫn của cán bộ công an.</em></p>\n<p><em>- Bước 2: Cán bộ chức năng nhập thông tin công dân cung cấp vào hệ thống định danh và xác thực điện tử; chụp ảnh chân dung, lấy mẫu vân tay của công dân để xác thực với cơ sở dữ liệu căn cước công dân và khẳng định sự đồng ý đăng ký tạo tài khoản định danh.</em></p>\n<p><em>- Bước 3: Cơ quan quản lý định danh điện tử thông báo kết quả đăng ký tài khoản qua VNElD, tin nhắn SMS hoặc thư điện tử.</em></p>\n<p><em>Trường hợp công dân chưa có thẻ căn cước công dân gắn chip, cơ quan công an sẽ tiến hành cấp tài khoản định danh điện tử mức độ 2 cùng với cấp thẻ căn cước công dân.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/co-tai-khoan-dinh-danh-dien-tu-ra-san-bay-van-phai-trinh-can-cuoc-cong-dan-2073222.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/hang-khong-708.jpg\" alt=\"Có tài khoản định danh điện tử, ra sân bay vẫn phải trình căn cước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-tai-khoan-dinh-danh-dien-tu-ra-san-bay-van-phai-trinh-can-cuoc-cong-dan-2073222.html\">Có tài khoản định danh điện tử, ra sân bay vẫn phải trình căn cước</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù đã đăng ký thành công tài khoản định danh điện tử theo hướng dẫn của Bộ Công an, nhiều người khi đến sân bay vẫn buộc phải trình căn cước công dân.</div>\n</div>\n</article>\n</div>\n                            </div>"}