{"url": "https://vietnamnet.vn/vu-300-chuyen-bo-ben-nha-xe-neu-ly-do-ton-tien-neu-vao-mien-dong-moi-2075074.html", "title": "Vụ 300 chuyến bỏ bến: Nhà xe nêu lý do 'tốn tiền' nếu vào Miền Đông mới", "abstract": "Bến xe Miền Đông mới có vị trí bất tiện, doanh nghiệp vận tải phải trung chuyển khách, hàng hóa nên cước đội giá đắt nên xảy ra tình trạng hàng trăm chuyến bỏ bến ra ngoài chạy ‘dù’", "content_html": "<div>\n                                <p><strong>Thế khó của nhà xe khi bị di dời vào bến xe Miền Đông mới</strong></p>\n<p>Đường Kha Vạn Cân, qua địa bàn phường Hiệp Bình Chánh (TP Thủ Đức, cách bến xe hiện hữu chừng 500m) nhiều ngày qua trở thành nơi tập kết, chờ khách của hàng chục xe khách chạy tuyến đường dài đi các tỉnh phía Bắc, Nam Trung Bộ.</p>\n<p>Hầu hết, các chuyến xe này đều nằm trong danh mục di dời ra bến xe Miền Đông mới (TP Thủ Đức) để hoạt động từ 11/10, song vì nhiều lý do khiến chủ doanh nghiệp không chấp hành theo quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/z3835888608049-8ae97d1309cc67ea4d89bdb77218afb3-425.jpg\">\n<figcaption>Rất nhiều nhà xe bỏ bến MIền Đông mới ra ngoài hoạt động theo kiểu 'xe dù, bến cóc'</figcaption>\n</figure>\n<p>Xe khách Lý Đa chạy tuyến TP.HCM đi huyện Xuân Lộc (Đồng Nai) đậu bên vỉa đường Kha Vạn Cân chờ đón khách cũng là một trong số đó.</p>\n<p>Tài xế buồn bã nói: \"Cực chẳng đã doanh nghiệp mới chọn cách chạy chui lủi thế này. Mà chạy như này cũng chết vì xui rủi bị xử phạt rất nặng\".</p>\n<p>Theo tài xế, suốt hai năm qua phải hầu hết doanh nghiệp vận tải phải chạy cầm chừng do tình hình dịch bệnh trong khi lượng khách đi lại giảm mạnh. Hiện tại, nhà xe chạy ngoài chủ yếu nhờ nguồn khách quen và hàng hóa ký gửi. Đặc thù các chặng đường ngắn, trong đó có tuyến TP.HCM đi Xuân Lộc (Đồng Nai) dài chỉ 120km, chạy khoảng hai giờ là đến nơi, trong khi từ nội thành ra bến xe Miền Đông mới mất cả giờ nên đa phần khách không muốn đi mà chuyển qua tìm xe khác. </p>\n<p>“Bình thường hoạt động ở bến cũ đã ế, doanh nghiệp ngưng chạy hết. Giờ qua bến mới nằm xa nội đô, toàn bộ hành khách lẫn hàng hóa buộc phải trung chuyển, giá cước đắt đỏ, đội lên gấp 2 đến 3 lần. Nhiều doanh nghiệp có vài phương tiện không đủ năng lực để đầu tư mới phương tiện để trung chuyển hoặc thuê xe để trung chuyển”, nam tài xế chia sẻ thế khó khi vào hoạt động tại bến xe mới.</p>\n<p>Với phương án di dời vào bến cũ, theo tài xế, chỉ có những doanh nghiệp lớn mới làm được, còn doanh nghiệp nhỏ sẽ phá sản. Thực tế, hiện các doanh nghiệp lớn họ cũng chỉ đưa vài phương tiện vào bến mới đăng ký, số tài khác tỏa đi các bến xe khác trong thành phố hoặc hoạt động chui.</p>\n<p>“Giờ tôi chạy dù để sống qua ngày thôi chứ vào bến quá bất tiện. Nếu cơ quan chức năng làm căng quá thì buộc nghỉ việc về quê. Người ta nói đất có lành chim mới đậu, vào bến xe mới chưa thấy có lợi ích gì ngoài bất tiện. Khách không, hàng hóa cũng không, vào đó để làm gì\", tài xế đặt câu hỏi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/z3835889674345-eb9532c66a8fcf8370fdece4d43f6505-426.jpg\">\n<figcaption>Xe khách đậu tràn làn trên đường Kha Vạn Cân để lập 'bến cóc, xe dù' </figcaption>\n</figure>\n<p>Hiện, nhiều nhà xe chọn cách hoạt động 'chui' xung quanh bến xe Miền Đông hiện hữu hoặc trên trục quốc lộ 13, khu vực cầu Bình Phước. </p>\n<p>Theo một tài xế xe khách đi Miền Trung, nếu đi đúng, khách đến bến xe hiện hữu phải chờ đợi đủ người rồi mới lên xe trung chuyển. Quãng đường ra bến xe mới nếu không kẹt xe cũng từ 40-60 phút.</p>\n<p>Đến bến còn phải chờ đợi làm thủ tục nữa. Hành khách họ ngại đi xa, kẹt xe, chờ đợi làm thủ tục... nên nhà xe buộc phải chiều, thậm chí phải rước cả ở những chỗ cấm, không thì khách bỏ đi xe khác.</p>\n<p>Cùng quan điểm, nhà xe khách chạy tuyến Bà Rịa- Vũng Tàu nhận xét, hiện nay bến mới ở xa, khách từ nội thành muốn ra bến phải đi bằng xe ôm, taxi, tiền cước phải trả có thể tương đương vé xe khách. Trong khi đó, xe buýt hiện nay vẫn còn chưa thông dụng và còn nhiều bất tiện khi kết nối chưa đồng bộ. </p>\n<p>Trong khi việc trung chuyển có nhiều bất tiện như khách thường mang nhiều hành lý, xe không dừng dọc đường mà phải đi thẳng hai đầu bến nên tốn thêm thời gian. </p>\n<p><strong>Chưa có bến xe nào của TP.HCM hoạt động quá 50% công suất ?</strong></p>\n<p>Theo Sở GTVT TP.HCM, từ ngày 11/10, việc di dời xe khách liên tỉnh ra bến xe Miền Đông mới có khó khăn do một số doanh nghiệp vận tải hưởng ứng nhưng quá trình thực hiện chưa tốt, chưa đúng quy định dẫn đến tình trạng 300 chuyến xe không vào bến mới hoạt động.</p>\n<p>Thống kê có khoảng 160 chuyến đã vào các bến xe khác như An Sương, Ngã Tư Ga. Còn lại 140 chuyến có thể các nhà xe thực hiện sai quy định đến một số địa điểm tập kết đón khách theo dạng ‘xe dù, bến cóc’</p>\n<p>Các điểm này đã được Sở cùng các lực lượng chức năng nhận diện như khu vực gần bến xe Miền Đông cũ như số nhà 397 Đinh Bộ Lĩnh (Bình Thạnh), cây xăng dọc quốc lộ 13, điểm gần cầu Sài Gòn, địa điểm ngã tư Bình Phước, một số khu vực quận 12… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/z3838879749257-24cff0fa8b15aaa409fab7a33a6bf7f5-1-1-427.jpg\">\n<figcaption>Theo Sở GTVT TP.HCM thì hiện nay Chưa có bến xe nào của TP.HCM hoạt động quá 50% công suất </figcaption>\n</figure>\n<p>Ông Đỗ Ngọc Hải, Trưởng phòng Quản lý vận tải, Sở GTVT TP.HCM cho biết, hiện nay trên địa bàn TP có 5 bến xe lớn gồm Bến xe Miền Đông mới, Bến xe Miền Đông cũ, Bến xe Ngã Tư Ga, Bến xe An Sương, Bến xe Miền Tây.</p>\n<p>Đến thời điểm này chưa có bến nào hoạt động quá 50% công suất. Các bến xe đều mong muốn có nhiều doanh nghiệp vận tải hành khách vào hoạt động nhưng có tình trạng xe ra khỏi bến cũ nhưng không vào bến mới đăng ký.</p>\n<p>“Chúng ta cũng biết hành khách muốn đón tận nơi, doanh nghiệp vận tải thì muốn đón nhiều khách hơn, cạnh tranh với nhau. Do chiều khách nên mới dẫn tình trạng bỏ bến ra ngoài chạy sai quy định\", ông Hải nhìn nhận.</p>\n<p>Lãnh đạo Sở GTVT cho biết, những xe nằm trong danh mục tuyến đã quy hoạch, doanh nghiệp có thể đăng ký hoạt động bất cứ bến xe nào. Riêng những tuyến đề nghị mở mới, chưa có trong quy hoạch, Sở hiện chưa xem xét vì lo ngại ảnh hưởng giao thông, giảm hiệu quả khai thác ở các bến xe trên địa bàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/xe-khach-don-bat-trai-quy-dinh-428.jpg\">\n<figcaption>Xe khách đậu đón bắt khách sai quy định trên quốc lộ 1, đoạn gần bến xe Miền Đông mới</figcaption>\n</figure>\n<p>Theo kế hoạch, từ nay đến cuối năm thành phố tập trung xử lý nghiêm tình trạng xe đón trả khách sai phép ở các khu vực là điểm nóng về tình trạng 'xe dù, bến cóc'. Thanh tra giao thông đang điều chỉnh lại vị trí các camera để tăng cường giám sát, phạt nguội xe vi phạm. </p>\n<p>Ngoài các tuyến xe buýt cùng ô tô trung chuyển hiện đã được bố trí, từ nay đến cuối năm ngành giao thông thành phố tiếp tục tăng mạng lưới buýt ở đầu mối vận tải để giúp hành khách đi lại thuận tiện. Song song đó, bến xe mới cũng đang hoàn thiện việc lắp đặt các tiện ích, bổ sung dịch vụ như ăn uống, nhà vệ sinh không thu phí... nhằm thu hút khách.</p>\n<p>TP kỳ vọng, cuối năm sau khi dự án metro số 1 (Bến Thành - Suối Tiên) hoàn thành kết nối đến bến xe giúp khu vực thành đầu mối giao thông với nhiều loại hình vận tải hành khách cỡ lớn, trung chuyển khách đi liên tỉnh và ra vào trung tâm thành phố. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ben-xe-mien-dong-moi-gap-kho-vi-nan-xe-du-ben-coc-ha-tang-thieu-thon-2072579.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/name-28-1-1175.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ben-xe-mien-dong-moi-gap-kho-vi-nan-xe-du-ben-coc-ha-tang-thieu-thon-2072579.html\">Bến xe Miền Đông mới gặp khó vì nạn ‘xe dù bến cóc’, hạ tầng thiếu thốn</a><span class=\"summary__content-desc\">Nạn \"xe dù bến cóc\" chưa xử lý dứt điểm cùng với bất cập thiếu thốn về hạ tầng cơ sở khiến Bến xe Miền Đông mới hoạt động chưa hiệu quả.</span></div>\n</article>\n                            </div>"}