{"url": "https://vietnamnet.vn/tam-giam-tiep-voi-ba-nguyen-phuong-hang-du-con-trai-xin-bao-lanh-2079130.html", "title": "Tạm giam tiếp với bà Nguyễn Phương Hằng dù con trai xin bảo lãnh", "abstract": "Sau khi nhận kết luận điều tra từ Cơ quan CSĐT, Viện KSND TP.HCM tiếp tục ra lệnh tạm giam đối với bị can Nguyễn Phương Hằng.", "content_html": "<div>\n                                <p style=\"text-align: left;\">Trước đó, đầu tháng 9 vừa qua, sau khi nghiên cứu hồ sơ từ CQĐT chuyển sang, VKSND TP.HCM đã trả hồ sơ vụ án, đề nghị CQĐT làm rõ vai trò đồng phạm; xem xét việc nhập vụ án liên quan đến bị can Nguyễn Phương Hằng do Công an Bình Dương khởi tố, nhằm giải quyết triệt để vụ án.</p>\n<p style=\"text-align: left;\">Khi CQĐT đang tiến hành điều tra bổ sung vụ án thì bà <a href=\"https://vietnamnet.vn/nguyen-phuong-hang-tag8452442814165702923.html\" target=\"_blank\">Nguyễn Phương Hằng</a> và gia đình đã làm đơn xin cho bị can được tại ngoại. Sau đó, con trai bà Hằng đã đề nghị được đặt tiền bảo đảm thay cho biện pháp tạm giam với số tiền lên tới 10 tỷ đồng.</p>\n<p style=\"text-align: left;\">Theo hồ sơ vụ án, từ giai đoạn tháng 3/2021 đến khi bị khởi tố, bắt tạm giam (tháng 3/2022), bà Nguyễn Phương Hằng sử dụng các nền tảng mạng xã hội như: Youtube, Facebook, Tiktok… để thực hiện các buổi livestream. Bà Hằng bị cho là đề cập đến nhiều nội dung, nhiều vấn đề cá nhân của người khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/nguyen-phuong-hang-686-574.jpg\">\n<figcaption>Nguyễn Phương Hằng tại CQĐT. Ảnh: Công an cung cấp</figcaption>\n</figure>\n<p style=\"text-align: left;\">Cơ quan điều tra xác định, tại các buổi livestream đó, bà Hằng đã xâm phạm đến bí mật đời tư, ảnh hưởng đến uy tín danh dự của một số người, đơn cử như bà Nguyễn Thị Mỹ Oanh (tức ca sĩ Vy Oanh, ông Võ Nguyễn Hoài Linh (tức danh hài Hoài Linh), bà Đặng Thị Hàn Ni (tức nhà báo Hàn Ni)…</p>\n<p style=\"text-align: left;\">Sau đó, các cá nhân trên đã tố cáo bà Hằng tại Cơ quan CSĐT Công an TP.HCM và Công an tỉnh Bình Dương. Đến ngày 24/3/2022, cơ quan CSĐT Công an TP.HCM đã khởi tố, bắt tạm giam đối với bà Hằng để điều tra về tội danh trên.</p>\n<p style=\"text-align: left;\">Trong quá trình điều tra, bà Nguyễn Phương Hằng khai báo, những thông tin liên quan đến đời tư của những người khác, trong đó có các cá nhân nêu trên là bà tham khảo trên mạng không rõ nguồn gốc, đọc báo và nằm mơ. Bà Hằng cũng thừa nhận các thông tin này chưa được kiểm chứng, không có căn cứ xác thực.</p>\n<p style=\"text-align: left;\">Cơ quan điều tra cho rằng, cá nhân bà Nguyễn Phương Hằng và các tài khoản mạng xã hội do bà lập ra được nhiều người biết đến, lượng theo dõi lớn. Do đó, việc bà tổ chức livestream nói về nhiều chủ đề, đề cập đến thông tin đời tư của nhiều người khác khi thông tin đó chưa được kiểm chứng, xác thực, đã gây ảnh hưởng nghiêm trọng đến uy tín, danh dự, nhân phẩm của những cá nhân đó.</p>\n<p style=\"text-align: left;\">Quá trình điều tra, CQĐT xác định, để giúp sức cho Nguyễn Phương Hằng tổ chức livestream, có sự hỗ trợ của: Huỳnh Công Tân (28 tuổi, Trưởng phòng truyền thông Công ty Cổ phần Đại Nam), Lê Thị Thu Hà (30 tuổi, nhân viên văn phòng Công ty Cổ phần Đại Nam), Nguyễn Thị Mai Nhi (39 tuổi, trợ lý của bị can Nguyễn Phương Hằng).</p>\n<p style=\"text-align: left;\">Theo chỉ đạo của bà Hằng, 3 người này đã đăng tin trên Facebook về tiêu đề, thời điểm, đường dẫn đến kênh YouTube, TikTok sẽ phát livestream; in các nội dung bà  Hằng sẽ phát ngôn, đưa cho bà trước các buổi livestream…</p>\n<p style=\"text-align: left;\">Ngoài ra, trong buổi livestream của bà Hằng phát ngôn về ông Võ Nguyễn Hoài Linh (nghệ sỹ Hoài Linh) và Nguyễn Thị Mỹ Oanh (ca sỹ Vy Oanh), còn có sự tham gia của ông Đặng Anh Quân (giảng viên trường Đại học Luật TP.HCM), ông Nguyễn Đình Kim (luật sư). </p>\n<p style=\"text-align: left;\">Đối với các cá nhân giúp sức cho hoạt động của Nguyễn Phương Hằng, CQĐT đã tiến hành xác minh, thu thập tài liệu chứng cứ tại cơ quan liên quan nhưng chưa có kết quả. Khi có kết quả, CQĐT sẽ tiếp tục xử lý theo pháp luật.</p>\n<p>Mới đây, Công an tỉnh Bình Dương cũng đã chuyển giao hồ sơ vụ án liên quan đến bà Nguyễn Phương Hằng để Công an TP.HCM thụ lý.</p>\n<p style=\"text-align: left;\"></p>\n                            </div>"}