{"url": "https://vietnamnet.vn/bo-cong-an-se-in-thong-tin-noi-sinh-vao-ho-chieu-pho-thong-tu-15-9-2059351.html", "title": "Bộ Công an sẽ in thông tin 'nơi sinh' vào hộ chiếu phổ thông từ 15/9", "abstract": "Bộ Công an sẽ in thông tin nơi sinh vào mục bị chú của hộ chiếu phổ thông kế từ ngày 15/9/2022.", "content_html": "<div>\n                                <p>Tối 12/9, nguồn tin của VietNamNet xác nhận, chiều cùng ngày, Bộ Công an đã chỉ đạo Cục Quản lý xuất nhập cảnh (A08) in thông tin 'nơi sinh' vào mục bị chú của hộ chiếu phổ thông do Bộ Công an cấp cho công dân Việt Nam kể từ ngày 15/9/2022.</p>\n<p>Theo nguồn tin trên, Bộ Công an có công văn đề nghị các cơ quan đại diện Việt Nam ở nước ngoài có chức năng cấp hộ chiếu Việt Nam cho công dân Việt Nam in thông tin nơi sinh của công dân vào phần bị chú của hộ chiếu.</p>\n<p>Đồng thời, Bộ Công an báo cáo Chính phủ, Ủy Ban Thường vụ Quốc hội ban hành Nghị quyết về việc đưa mục “Nơi sinh” vào trường thông tin trong các loại hộ chiếu do Việt Nam cấp cho công dân Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ho-chieu-1155.jpg\">\n<figcaption><em>Hộ chiếu mẫu mới</em></figcaption>\n</figure>\n<p>Tại họp báo đầu tháng 8/2022, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết, Cục Lãnh sự, Bộ Ngoại giao và Cục Quản lý Xuất nhập cảnh đã làm việc với Đại sứ quán các nước. Các cơ quan chức năng của Việt Nam trước mắt sẽ ghi bị chú nơi sinh vào hộ chiếu mới khi công dân có đề nghị.</p>\n<p>Bộ Ngoại giao và Bộ Công an Việt Nam đề nghị các nước phối hợp với Việt Nam trong việc tháo gỡ các khó khăn, sớm cấp thị thực cho hộ chiếu phổ thông mẫu mới của Việt Nam.</p>\n<p>Cục Quản lý Xuất nhập cảnh bắt đầu triển khai cấp hộ chiếu phổ thông không gắn chip theo mẫu mới cho công dân Việt Nam ở trong và ngoài nước từ ngày 1/7.</p>\n<p>Mẫu hộ chiếu mới được thiết kế công phu, trên mỗi trang là hình ảnh tiêu biểu về phong cảnh, hình tượng về chủ quyền quốc gia, di sản văn hóa nổi tiếng như: Vịnh Hạ Long, kinh đô Huế, đền Hùng, phố cổ Hội An, thánh địa Mỹ Sơn, bến cảng Nhà Rồng, cột cờ Lũng Cú.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.3631%;\">\n<p><strong><em>Hướng dẫn cách đăng ký thủ tục đăng ký làm hộ chiếu không gắn chip trực tuyến.</em></strong></p>\n<p><em>Theo đại diện Cục A08, đối tượng áp dụng đối với dịch vụ này là công dân Việt Nam ở trong nước có căn cước công dân gắn chíp điện tử hoặc căn cước công dân 12 số còn giá trị.</em></p>\n<p><em>Công dân phải có tài khoản hợp lệ trên Cổng dịch vụ công Chính phủ, có khả năng thanh toán lệ phí trực tuyến qua hệ thống thanh toán điện tử Chính phủ.</em></p>\n<p><em>Để thực hiện, công dân trải qua các bước gồm: Truy cập Cổng dịch vụ công trực tuyến của Bộ Công an, đăng nhập, điền đầy đủ thông tin đề nghị cấp hộ chiếu theo mẫu X01, địa chỉ email, tải ảnh chân dung (để in trên hộ chiếu), lựa chọn hình thức nhận hộ chiếu (qua dịch vụ bưu chính hoặc đến cơ quan xuất nhập cảnh nhận trực tiếp), địa chỉ nhận hộ chiếu, thanh toán lệ phí trực tuyến khi được cán bộ tiếp nhận hồ sơ gửi yêu cầu.</em></p>\n<p><em>Toàn bộ thao tác này đều được thực hiện trên internet và có thể sử dụng các máy tính tiếp nhận hồ sơ có của đơn vị. Với việc triển khai cấp hộ chiếu qua Cổng dịch vụ công cấp độ 4, công dân có thể chủ động khai tờ khai đề nghị cấp hộ chiếu qua mạng internet vào bất cứ kỳ thời gian, địa điểm nào, bằng các phương tiện có kết nối Internet mà không phải đến trực tiếp cơ quan xuất nhập cảnh để xếp hàng nộp tờ khai, chụp ảnh.</em></p>\n<p><em>Trường hợp công dân không đủ điều kiện sử dụng dịch vụ công mức độ 4 hoặc có nhu cầu nộp hồ sơ trực tiếp thì áp dụng quy trình đăng ký, tiếp nhận, xử lý hồ sơ cấp hộ chiếu hiện hành.</em> </p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}