{"url": "https://vietnamnet.vn/tieng-coi-xe-cap-cuu-va-viec-khong-tuan-thu-luat-den-muc-vo-cam-cua-lai-xe-2071271.html", "title": "Tiếng còi xe cấp cứu và việc không tuân thủ luật đến mức vô cảm của lái xe", "abstract": "Những tiếng còi dồn dập phát ra trong vô vọng khi phương tiện phía trước không nhường đường. Thậm chí, có tài xế còn đánh võng, cản trở xe cấp cứu.", "content_html": "<div>\n                                <p>Ngày 18/10, Cục CSGT (Bộ Công an) cho biết, Phòng CSGT Công an tỉnh Tuyên Quang mời tài xế lái xe tải đánh võng, cản trở xe cấp cứu lên làm việc.</p>\n<p>Cụ thể, chiều 17/10, tài xế V.T.P. (SN 1978, trú tại huyện Sơn Dương, tỉnh Tuyên Quang) điều khiển xe tải mang BKS 22C- 042.XX lưu thông trên quốc lộ 2C, hướng Tuyên Quang -Vĩnh Phúc.</p>\n<p>Thời điểm này, xe cấp cứu của Bệnh viện đa khoa tỉnh Tuyên Quang đưa bệnh nhân bị trâu húc vỡ gan, tràn dịch màng phổi lên tuyến trên. Xe có bật đèn nháy, hú còi ưu tiên nhưng suốt một đoàn đường dài, tài xế P. điều khiển xe tải đánh võng, cản trở xe cấp cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/z3808622673082-0236dd24d0c5a541a1a423b7ce85f62e-1480.jpg\">\n<figcaption>Tài xế P. không nhường đường cho cấp cứu. (Ảnh: Công an Tuyên Quang)</figcaption>\n</figure>\n<p>Phòng Cảnh sát giao thông tỉnh Tuyên Quang đã lập biên bản xử phạt tài xế P. với lỗi không nhường đường xe được quyền ưu tiên phát tín hiệu đi làm nhiệm vụ (mức phạt từ 6-8 triệu đồng và tước quyền sử dụng giấy phép lái xe từ 2 - 4 tháng). Tuy nhiên, tài xế này không có giấy phép lái xe nên chịu hình phạt bổ sung 10-12 triệu đồng.</p>\n<p>Vào ngày 14/10 vừa qua, tại đường Vành đai 3 (Hà Nội), cả loạt ô tô chiếm làn đường khẩn cấp, cản trở xe cấp cứu.</p>\n<p>Sự việc xảy ra tại đoạn qua nút giao đường Nguyễn Xiển – Xa La (Hoàng Mai, Hà Nội), hướng Mai Dịch đi cầu Thanh Trì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/xe-cuu-thuong-2-1481.jpg\">\n<figcaption>Hàng dài phương tiện đi vào làn đường khẩn cấp trên Vành đai 3 (Hà Nội) không nhường đường cho xe cấp cứu</figcaption>\n</figure>\n<p>Dù xe cấp cứu mang biển kiểm soát 29M- 000.42, đi trong làn khẩn cấp và đã bật tín hiệu ưu tiên nhưng loạt ô tô phía trước không nhường đường, không trả làn khẩn cấp. Tài xế xe cấp cứu đã phải chuyển làn để vượt lên đoàn xe nói trên.</p>\n<p>Cũng với hành vi tương tự, ngày 25/6, Đội 7, Phòng hướng dẫn tuần tra, kiểm soát giao thông đường bộ (Cục CSGT) đã lập biên bản xử phạt với tài xế D.M.T. (SN 1975, trú tại tỉnh Long An).</p>\n<p>Cụ thể,  tài xế T. lái xe tải trên đường cao tốc TP.HCM - Trung Lương, hướng đi TP.HCM. Khi đến km13 thuộc huyện Bến Lức (Long An), do làn ngoài đang sửa chữa nên tài xế đã chạy vào làn khẩn cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/img20220622150302-1655891463383-16561583680641072111029-1482.jpeg\">\n<figcaption>Tài xế D.M.T. không nhường đường còn cầm dao đe dọa tài xế lái xe cấp cứu (Ảnh chụp màn hình)</figcaption>\n</figure>\n<p>Lúc này, tài xế xe cứu thương chở bệnh nhân đi cấp cứu đã bật còi xin được ưu tiên nhưng tài xế xe tải không nhường đường. Xe cứu thương đã vượt qua, dừng xe giải thích việc xin vượt là do đưa bệnh nhân đi cấp cứu.</p>\n<p>Tài xế xe tải liền lớn tiếng chửi bới, lấy dao đe dọa tài xế xe cứu thương. Khi có nhiều người phản ứng, tài xế xe tải lên xe bỏ đi.</p>\n<p><strong>Nhanh, chậm vài phút cũng có thể cứu sống được bệnh nhân</strong></p>\n<p>Anh Mai Thanh Tuấn (SN 2001) là lái xe cấp cứu kiêm nhân viên sơ cứu của đội Hỗ trợ sơ cứu- FAS Angel. Với đặc thù  là hỗ trợ cứu nạn, vận chuyển nạn nhân bị tai nạn nên thường xuyên gặp ca nặng. Thời gian đi trên đường được tính bằng phút để giành giật sự sống cho nạn nhân. </p>\n<p>Trong quá trình cấp cứu, anh Tuấn gặp không ít các trường hợp ô tô lấn làn khẩn cấp, cản trở xe cứu thương.</p>\n<p>“Nhiều trường hợp tài xế ô tô nghe thấy tiếng còi xe cấp cứu, đèn nháy xin đường từ xa nhưng họ nhất quyết không rời khỏi làn khẩn cấp để nhường đường. Tôi phải mở loa to nhất, đọc rõ cả biển số xe và xin họ nhường đường. Thậm chí, nhiều lái xe vừa đi vừa sử dụng điện thoại hay bật loa nghe nhạc rất to phớt lờ tín hiệu xe ưu tiên”, anh Tuấn bức xúc nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/vd3-un-tac-7-1483.jpg\">\n<figcaption>Loạt ô tô đi vào làn khẩn cấp, cản trở xe cứu thương</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/vd3-un-tac-2-1484.jpg\">\n<figcaption>Anh Mai Thanh Tuấn liên tục phải gọi loa xin đường</figcaption>\n</figure>\n<p>Khi gặp các trường hợp như vậy, anh Tuấn chỉ mong lái xe “cướp đường” phía trước chứng kiến được cảnh nạn nhân đang nằm sau xe cấp cứu thoi thóp thở ô-xy. Xe cấp cứu lẽ ra được đi nhanh nhất tới bệnh viện lại phải kiên nhẫn bò phía sau.</p>\n<p>“Họ không thể hiểu được cảm xúc của chúng tôi khi rơi vào hoàn cảnh đó. Đã có những lúc, tôi bị người nhà nạn nhân thúc giục phải đi nhanh lên, phải lách ra để đi… nhưng đành bất lực”, lái xe Tuấn kể.</p>\n<p>Là một người lái xe cấp cứu, thường xuyên phải sơ cứu, chuyển thương cho các ca bệnh nặng, anh Tuấn mong muốn các tài xế tuân thủ luật giao thông, nhanh chóng nhường đường cho xe cấp cứu.</p>\n<p>“Khi đèn xe cấp cứu được bật sáng, còi xe cấp cứu vang lên là lúc không chỉ tôi mà các tài xế lái xe cấp cứu khác đang giành giật sự sống cho một ai đó. Chúng tôi mong muốn người tham gia giao thông hợp tác, nhường đường nhanh nhất có thể, không lấn làn khẩn cấp là đã giúp sức cứu người rồi”, anh Tuấn chia sẻ.</p>\n                            </div>"}