{"url": "https://vietnamnet.vn/luong-huu-tram-trieu-thang-se-con-nguoi-luong-khung-vay-2078888.html", "title": "Lương hưu trăm triệu/tháng, sẽ còn người lương ‘khủng’ vậy?", "abstract": "Luật hiện hành khống chế mức đóng bảo hiểm xã hội của người lao động tối đa không quá 20 lần lương cơ sở nên tới đây sẽ không còn những người nhận lương hưu cả trăm triệu đồng/tháng nữa.", "content_html": "<div>\n                                <p>Mới đây, báo Dân trí có loạt bài phản ánh về những người đang hưởng lương hưu ở mức rất cao hiện nay. Theo thông tin từ Bảo hiểm xã hội (BHXH) TPHCM, người đang hưởng mức lương cao nhất trên địa bàn thành phố là ông P.P.N.T với số tiền 124.700.000 đồng/tháng. Ông T. là trường hợp hưởng lương hưu cao nhất hiện nay (nghỉ hưu từ năm 2015-PV).</p>\n<p>Ngoài ông T. cơ quan bảo hiểm hiện cũng đang chi trả gần 1 tỷ đồng mỗi tháng cho khoảng 20 người nghỉ hưu hưởng mức lương khoảng 40-80 triệu đồng. </p>\n<p>Trao đổi về việc này, nguyên Thứ trưởng Bộ LĐ-TB&amp;XH Phạm Minh Huân nhận định, hiện nay số người hưởng lương hưu cao như trường hợp của ông N.T. không nhiều.</p>\n<p>\"Ông T. được hưởng lương hưu cao do mức tiền lương làm căn cứ đóng BHXH trong toàn bộ quá trình làm việc đều theo chế độ tiền lương do người sử dụng lao động quyết định và luôn đóng BHXH hàng tháng ở mức lương rất cao.</p>\n<p>Hơn chục năm làm ở vị trí lương rất cao, lại không bị khống chế mức trần đóng BHXH trong thời gian dài (đặc biệt là 15 năm trước thời điểm ngày 1/1/2007, khi luật BHXH năm 2006 có hiệu lực thi hành) nên khi nghỉ hưu, ông này được hưởng lương hưu cao, theo đúng nguyên tắc đóng nhiều - hưởng nhiều\", ông Huân cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/dsf6366-1667960725910-704.jpg\">\n<figcaption>Nguyên Thứ trưởng Bộ Lao động - Thương binh và Xã hội Phạm Minh Huân.</figcaption>\n</figure>\n<p>Ông phân tích, giai đoạn trước ngày 1/1/2007, pháp luật không quy định mức trần tiền lương làm căn cứ đóng BHXH, cho nên người lao động này đã được doanh nghiệp đóng BHXH trên nền tiền lương hàng tháng rất cao. Như thông tin từ cơ quan bảo hiểm, có giai đoạn, tiền lương làm căn cứ đóng BHXH cao nhất của ông N.T. lên tới 249 triệu đồng/tháng (tức tiền đóng BHXH mỗi tháng của ông này khi đó xấp xỉ 55 triệu đồng).</p>\n<p>Giai đoạn từ sau ngày 1/1/2007, do luật BHXH có quy định khống chế mức tiền lương làm căn cứ đóng BHXH cao nhất bằng 20 lần mức lương cơ sở (hiện là 1,49 triệu đồng/tháng - PV), nên ông N.T đóng BHXH trên nền tiền lương hàng tháng làm căn cứ đóng BHXH, cao nhất là 23 triệu đồng.</p>\n<p>\"Với việc khống chế mức trần đóng bảo hiểm xã hội như vậy, tới đây sẽ không còn những người nhận lương hưu cả trăm triệu đồng mỗi tháng nữa\", nguyên lãnh đạo Bộ LĐ-TB&amp;XH nói.</p>\n<p>Việc khống chế mức trần đóng BHXH của người lao động, theo ông Huân, là để tính đến lộ trình thống nhất tiền lương tối thiểu chung giữa các khu vực kinh tế trong thời gian tới.</p>\n<p>\"Quy định về trần đóng BHXH như vậy là vì nhà nước muốn đảm bảo người lao động tham gia BHXH ở mức vừa phải, không phải muốn đóng cao bao nhiêu cũng được mà cần phù hợp với hầu hết mọi người.</p>\n<p>Về nguyên tắc, lương hưu được coi là khoản bù đắp cho hao phí lao động, để người lao động hưởng khi tuổi già, lúc không còn sức lao động. Lương hưu chỉ để đảm bảo nhu cầu sống bình thường, tối thiểu của bản thân người lao động khi nghỉ hưu chứ không hướng đến việc phải sống xa xỉ, làm giàu bằng lương hưu.</p>\n<p>Quỹ lương hưu là để đảm bảo an sinh cơ bản. Nếu muốn tích lũy, đóng bảo hiểm ở mức cao hơn, người lao động phải chọn hình thức khác\" - nguyên Thứ trưởng Phạm Minh Huân lý giải ý nghĩa của quy định khống chế mức trần đóng BHXH với người lao động. </p>\n<p>Tuy nhiên, ông Huân cũng phân tích, Quỹ BHXH hiện rất cần tăng trưởng nhanh để có thể cải thiện, nâng dần mức sống của người về hưu. Mà việc khống chế mức đóng là một yếu tố làm giảm khả năng tăng trưởng của quỹ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%; background-color: #fbeeb8;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Mức lương hưu hàng tháng của người lao động được tính như sau: Mức lương hưu hàng tháng = Tỷ lệ (%) hưởng lương hưu hằng tháng (x) Mức bình quân tiền lương tháng đóng BHXH.</p>\n<p>Tỷ lệ (%) hưởng lương hưu hằng tháng đối với lao động nam là: Đóng đủ 20 năm BHXH thì được 45% (người lao động nghỉ hưu năm 2021, đóng đủ 19 năm BHXH thì được 45%). Sau đó, cứ thêm mỗi năm đóng BHXH, được tính thêm 2%. Tỷ lệ (%) hưởng lương hưu hàng tháng tối đa là 75%.</p>\n<p>Đối với lao động nữ: Đóng đủ 15 năm BHXH thì được 45%. Sau đó, cứ thêm mỗi năm đóng BHXH được tính thêm 2%. Tỷ lệ (%) hưởng lương hưu hàng tháng tối đa là 75%.</p>\n<p>Trường hợp người lao động hưởng lương hưu trước tuổi quy định do suy giảm khả năng lao động theo quy định, thì tỷ lệ (%) hưởng lương hưu hàng tháng được tính như trên, sau đó cứ mỗi năm nghỉ hưu trước tuổi quy định thì giảm 2%.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}