{"url": "https://vietnamnet.vn/4-nguoi-chet-trong-dem-mua-lu-lich-su-tai-da-nang-2070279.html", "title": "4 người chết trong đêm mưa ngập lịch sử tại Đà Nẵng", "abstract": "Theo thống kê thiệt hại ban đầu, đã có 4 người tử vong trong trận mưa lũ lịch sử hôm qua (14/10) tại TP Đà Nẵng.", "content_html": "<div>\n                                <p>Sáng 15/10, Thành uỷ Đà Nẵng tổ chức cuộc họp ứng phó, khắc phục hậu quả bão số 5, mưa lũ tại địa phương. Đại tá Phan Văn Dũng, Phó Giám đốc Công an TP Đà Nẵng thông tin, đã có 4 người tử vong do mưa lũ tối qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/dai-ta-522.jpeg\">\n<figcaption>Đại tá Phan Văn Dũng, Phó Giám đốc Công an TP Đà Nẵng báo cáo tại cuộc họp. Ảnh: H.G.</figcaption>\n</figure>\n<p>Lần lượt các nạn nhân là sinh viên V.H.N.T. (SN 2006, quê Quảng Bình), bị đuối nước tại khu vực đường Mẹ Suốt. Người thứ hai là ông L.M.T. (SN 1964) bị đuối nước do đi đánh bắt cá. Một trường hợp khác SN 1935, trú đường Trưng Nữ Vương, bị đuối nước tại nơi thường trú.</p>\n<p>Ngoài ra, còn một cán bộ Công an phường Thọ Quang gặp tai nạn giao thông, tông vào dải phân cách, tử vong trên đường đi cấp cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/dai-ta-3-523.jpeg\">\n<figcaption>Nhiều công trình bị nước lũ tàn phá nặng nề.</figcaption>\n</figure>\n<p>Đại tá Dũng thông tin, toàn bộ lực lượng Công an TP đã được huy động để ứng cứu người dân đến nơi an toàn.</p>\n<p>Thông tin từ TP Đà Nẵng, tại quận Thanh Khê, sơ tán 30 người tại khu vực Khe Cạn lên trường Lê Văn Tám. Quận Cẩm Lệ sơ tán khoảng 345 người tới nơi an toàn; 8 trường hợp người dân đi đường bị nước cuốn đã được cứu hộ kịp thời (4 phường Hòa An, 04 đường Nguyễn Nhàn, phường Hòa Thọ Đông).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/dai-ta-2-524.jpeg\">\n<figcaption>Các tuyến đường bị do đường bị nước lũ phá hỏng.</figcaption>\n</figure>\n<p>Tại UBND huyện Hòa Vang, các lực lượng đã sơ tán 382 hộ/1.440. Xã Hòa Bắc đã đưa người làm rừng xuống nơi an toàn (khoảng 58 người), cứu nạn người dân ở khu vực Hội Yên. Xã Hòa Nhơn điều ca nô đặc chủng cứu nạn người dân ở khu vực Túy Loan Tây 1 Hòa Phong; các hộ dân ở thôn Phước Hưng Nam.</p>\n<p></p>\n                            </div>"}