{"url": "https://vietnamnet.vn/ung-pho-voi-bao-noru-tinh-tt-hue-cam-nguoi-dan-ra-duong-tu-21h-dem-nay-2064175.html", "title": "Ứng phó với bão Noru, TT-Huế cấm người dân ra đường từ 21h đêm nay", "abstract": "Từ 21h đêm nay (27/9), chính quyền tỉnh TT-Huế yêu cầu người dân toàn tỉnh không được ra đường, trừ các lực lượng làm nhiệm vụ và các trường hợp đặc biệt.", "content_html": "<div>\n                                <p>Sáng 27/9, UBND tỉnh TT-Huế cho biết, để chủ động ứng phó với bão số 4 và đảm bảo an toàn cho người dân, địa phương này tiến hành phương án sơ tán, di dời 14.384 hộ dân với 47.411 nhân khẩu ở vùng có nguy cơ bị ảnh hưởng bão, lũ lụt, nước dâng đến nơi an toàn.</p>\n<p>Tỉnh yêu cầu các UBND các huyện, thị xã và TP Huế tổ chức sơ tán dân đến nơi an toàn bắt đầu từ 9h ngày 27/9 và hoàn thành trước 12h cùng ngày.</p>\n<p>Chính quyền các cấp và lực lượng chức năng ưu tiên sơ tán trước các đối tượng dễ bị tổn thương như trẻ em, người cao tuổi, phụ nữ đang mang thai hoặc đang nuôi con dưới 12 tháng tuổi, người khuyết tật, người bị bệnh hiểm nghèo trước thời điểm bão vào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/gia-co-425.jpg\">\n<figcaption>Lực lượng vũ trang TT-Huế giúp dân chằng chống nhà cửa</figcaption>\n</figure>\n<p>Đặc biệt, địa phương cũng yêu cầu người dân không được ra đường từ 21h ngày 27/9 đến khi có thông báo mới, trừ các lực lượng làm nhiệm vụ và các trường hợp đặc biệt. Các khu chợ truyền thống tạm ngừng mua bán từ 14h ngày 27/9.</p>\n<p>Sở Công Thương có phương án dự trữ cấp tỉnh về lương thực thực phẩm, công nghệ phẩm, vật tư thiết yếu phục vụ phòng, chống thiên tai với số lượng gồm 100 tấn mì ăn liền, 100 tấn gạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/cong-an-428.jpg\">\n<figcaption>Mái nhà được lực lượng chức năng chèn những bao cát chống tốc mái</figcaption>\n</figure>\n<p>Ngoài ra, các địa phương tự dự trữ tại cấp huyện, cấp xã và vận động người dân dự trữ lương thực thực phẩm đảm bảo cho 7 ngày khi có thiên tai xảy ra.</p>\n<p>Ông Phan Quý Phương - Phó Chủ tịch UBND tỉnh TT-Huế cho biết, toàn tỉnh có 2.062 phương tiện/11.350 lao động hoạt động khai thác thuỷ sản. Đến trưa 26/9, tất cả các phương tiện hoạt động khai thác thủy sản trên biển đã vào bờ tránh trú an toàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/nguoi-gia-429.jpg\">\n<figcaption>Người dân được lực lượng chức năng hỗ trợ đến nơi an toàn</figcaption>\n</figure>\n<p></p>\n<p>Toàn tỉnh có 56 hồ chứa thủy lợi, 12 hồ thuỷ điện đã đưa vào vận hành với tổng dung tích khoảng 2 tỷ m3. Hiện nay, mực nước các hồ chứa thuỷ lợi, thuỷ điện trên địa bàn tỉnh đang vận hành đảm bảo an toàn…</p>\n<p>Theo Văn phòng Ban chỉ huy PCTT&amp;TKCN tỉnh TT-Huế, do ảnh hưởng trực tiếp của hoàn lưu bão số 4, từ ngày 27/9 đến hết ngày 28/9 trên địa bàn tỉnh xuất hiện đợt mưa to, mưa rất to.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/di-chuyen-430.jpg\">\n<figcaption>Lực lượng dân quân xã tại Huế giúp người dân di chuyển đến điểm an toàn tránh bão</figcaption>\n</figure>\n<p>Dự báo tác động của mưa với cường độ lớn, tập trung trong khoảng thời gian ngắn nên có nguy cơ cao xảy ra ngập úng, lũ, lũ quét và sạt lở đất.</p>\n<p>Ban Chỉ huy PCTT&amp;TKCN tỉnh đã cảnh báo các vị trí có nguy cơ lũ quét, trượt lở đất đá vùng đồi núi, sạt lở bờ sông, bờ biển tại các huyện Phong Điền, A Lưới, Nam Đông, Phú Lộc, thị xã Hương Trà để các địa phương, đơn vị chủ động theo dõi, phòng ngừa và ứng phó bão số 4.</p>\n<p><strong>Hà Oai - Minh Hải</strong></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dien-bien-moi-nhat-bao-so-4-bao-noru-con-10-gio-quy-gia-de-den-noi-an-toan-2064161.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/quang-ngai-175-246-404.jpg\" alt=\"Bão số 4: Còn 10 giờ quý giá để đến nơi an toàn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dien-bien-moi-nhat-bao-so-4-bao-noru-con-10-gio-quy-gia-de-den-noi-an-toan-2064161.html\">Bão số 4: Còn 10 giờ quý giá để đến nơi an toàn</a></h3>\n<div class=\"insert-wiki-description\">Chúng ta chỉ còn 10 giờ đồng hồ quý giá để chạy bão. Hãy chạy bão! Hãy sơ tán! Với 10 tiếng, chỉ cần đi bộ cũng đến được nơi an toàn. Hãy tìm đến 1 nơi an toàn tránh trú bão.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/huy-hang-loat-chuyen-bay-do-bao-so-4-bao-noru-2064141.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/tau-bay-bao-noru-360.jpg\" alt=\"Huỷ hàng loạt chuyến bay do bão số 4\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/huy-hang-loat-chuyen-bay-do-bao-so-4-bao-noru-2064141.html\">Huỷ hàng loạt chuyến bay do bão số 4</a></h3>\n<div class=\"insert-wiki-description\">Các hãng hàng không thông báo huỷ và điều chỉnh hàng loạt chuyến bay sau khi một số sân bay miền Trung thông báo phải đóng cửa do ảnh hưởng của bão số 4 (bão Noru).</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/so-tan-khan-cap-hang-ngan-nguoi-dan-den-noi-an-toan-tranh-bao-so-4-bao-noru-2064169.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/so-tan-375.jpg\" alt=\"Sơ tán khẩn cấp hàng ngàn người đến nơi an toàn, tránh trú bão Noru\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/so-tan-khan-cap-hang-ngan-nguoi-dan-den-noi-an-toan-tranh-bao-so-4-bao-noru-2064169.html\">Sơ tán khẩn cấp hàng ngàn người đến nơi an toàn, tránh trú bão Noru</a></h3>\n<div class=\"insert-wiki-description\">Sáng 27/9, hàng ngàn người dân Quảng Nam sinh sống ở vùng có nguy cơ bị thiệt hại do bão Noru đã được lực lượng chức năng di chuyển đến những nơi an toàn.</div>\n</div>\n</article>\n</div>\n                            </div>"}