{"url": "https://vietnamnet.vn/hang-chuc-nguoi-viet-thao-chay-khoi-casino-gan-cua-khau-moc-bai-2061208.html", "title": "Hàng chục người Việt tháo chạy khỏi casino ở Campuchia", "abstract": "Các cơ quan chức năng tỉnh Tây Ninh đã phối hợp với cơ quan chức năng Campuchia để phối hợp giải quyết sự việc hàng chục người Việt tháo chạy khỏi casino.", "content_html": "<div>\n                                <p><em>XEM CLIP:</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003BJ5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Từ chiều nay (17/9), trên mạng xã hội xuất hiện đoạn video ghi lại cảnh dưới trời mưa lớn, khoảng 50 lao động người Việt Nam chạy ra khỏi một casino ở gần khu vực Cửa khẩu Bavet (tỉnh SvayRieng, Campuchia), đối diện với cửa khẩu quốc tế Mộc Bài (tỉnh Tây Ninh, Việt Nam).</p>\n<p>Một số người bị giữ lại. Những người chạy thoát tập trung tại khu vực Cửa khẩu Bavet (Campuchia).</p>\n<p>Ngay sau khi nắm thông tin về vụ việc này, các cơ quan chức năng tỉnh Tây Ninh đã phối hợp với cơ quan chức năng nước bạn để phối hợp giải quyết.</p>\n<p>Đại diện Bộ Tư lệnh Bộ đội biên phòng Tây Ninh cho biết, đơn vị đã cử lực lượng đến Cửa khẩu quốc tế Mộc Bài để phối hợp với cơ quan chức năng tỉnh SvayRieng để tìm hướng xử lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/nguoi-viet-thao-chay-991.jpg\">\n<figcaption>Hình ảnh lao động người Việt trốn khỏi casino tập trung về khu vực Cửa khẩu Bavet - Ảnh cắt từ clip</figcaption>\n</figure>\n<p>Theo thông tin ban đầu của cơ quan chức năng, có 56 người Việt Nam trốn khỏi casino, trong đó có 3 người là nữ. Trong số 56 người nêu trên có 10 người có hộ chiếu, 21 người có căn cước công dân, 6 người có chứng minh nhân dân, 4 người có bằng lái xe, 15 người không có giấy tờ tuỳ thân.</p>\n                            </div>"}