{"url": "https://vietnamnet.vn/bo-truong-tran-hong-ha-gia-dat-se-khong-con-mang-tinh-chat-y-chi-2076837.html", "title": "Bộ trưởng Trần Hồng Hà: Giá đất sẽ không bị chi phối bởi ý chí", "abstract": "Bộ trưởng Trần Hồng Hà cho biết, thời gian tới tất cả những gì liên quan đến giá đất sẽ có phần mềm do Bộ TN-MT cùng các chuyên gia định giá quốc tế đưa ra giá phổ quát trên thị trường không phải là giá mang tính chất \"ý chí của chúng ta\".", "content_html": "<div>\n                                <p>Có mặt tại phiên thảo luận tổ về dự thảo Luật Đất đai sửa đổi vào sáng 3/11 ở đoàn TP.HCM với vai trò là đại diện Ban soạn thảo, Bộ trưởng TN-MT Trần Hồng Hà đã dành trọn phần phát biểu của mình để làm rõ thêm nhiều nội dung liên quan đến giá đất, thu hồi đất.</p>\n<p><strong>Không còn khái niệm thu hồi đất làm đường thì giá rẻ hơn làm thương mại, dịch vụ</strong></p>\n<p>Liên quan đến Điều 86, thu hồi đất cho các dự án liên quan đến quốc phòng, an ninh, phát triển kinh tế- xã hội vì lợi ích quốc gia, công cộng, Bộ trưởng TN-MT nêu thực tế, nếu cụ thể hoá, lượng hoá được thành tiêu chí thì rất tốt. </p>\n<p>Theo ông Hà, việc phân biệt các dự án vì mục đích quốc phòng, an ninh và các dự án liên quan đến xây dựng các công trình công cộng thì dễ nhưng các dự án phát triển kinh tế- xã hội vì lợi ích quốc gia, công cộng là vấn đề khó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/tran-hong-ha-646.jpg\">\n<figcaption>Bộ trưởng TN-MT Trần Hồng Hà </figcaption>\n</figure>\n<p>“Lần này, sửa luật, một mặt đã đưa ra các nhóm tiêu chí, mặt khác cũng phải đưa ra danh mục. Đúng là lượng hóa được tiêu chí, điều kiện thì không có gì phải bàn thêm, nhưng cho đến giờ phút này, phải nói là các cơ quan bên lập pháp và hành pháp cũng chưa có được phương án tốt hơn”, Bộ trưởng Trần Hồng Hà phân tích.</p>\n<p>Bộ trưởng cũng khẳng định, không còn khái niệm nhà nước thu hồi đất để làm quốc phòng, an ninh và làm đường thì giá thu hồi rẻ hơn đối với đất đai làm thương mại, dịch vụ của doanh nghiệp. </p>\n<p>“Chúng tôi muốn tất cả trên một mặt bằng về chính sách. Luật lần này mong muốn và cố gắng làm như vậy”, Bộ trưởng quả quyết.</p>\n<p> Để làm được điều đó, ông Hà cho biết, nhà nước sẽ trực tiếp điều tiết địa tô chênh lệch do nhà nước điều chỉnh mục đích, xây dựng hạ tầng và nhà nước phải hài hoà được các lợi ích này cho địa phương này với địa phương khác, giữa nhà nước, doanh nghiệp và người sử dụng đất cũng như bảo đảm công bằng cho các đối tượng khác.</p>\n<p>Về phía Bộ TN-MT, Bộ trưởng khẳng định quan điểm là chỉ thu hồi khi dự án chứng minh được đó là dự án công, những dự án an ninh, quốc phòng, dự án kinh tế xã hội nhưng mang lại lợi ích quốc gia, lợi ích công cộng. </p>\n<p>“Vấn đề quan trọng nhất là bằng cách nào chứng minh được dự án đó mang lại lợi ích quốc gia, công cộng. Việc này chúng tôi xác định để người dân trực tiếp bị thu hồi đất nêu ý kiến việc có tạo ra lợi ích quốc gia, lợi ích công cộng, có tạo ra khoảng cách giàu nghèo , bất ổn xã hội hay không”, Bộ trưởng TN-MT thông tin.</p>\n<p><strong>Giá đất không được mang ý chí chủ quan </strong></p>\n<p>Về giá đất, tư lệnh ngành TN-MT khẳng định là 4 phương pháp chưa bao giờ sai, đây là thông lệ thế giới và tiêu chí lựa chọn đã được luật định.</p>\n<p>“Nhưng quan trọng nhất là giá thị trường chúng ta không có. Giá sơ cấp, nhà nước giao đất thì chủ yếu cũng không đấu thầu, đấu giá mà giao không thu tiền, tính giá theo bảng, theo khung. Khung, bảng đã không theo thị trường nên đây là bất cập rất lớn”, Bộ trưởng TN-MT nhìn nhận.</p>\n<p>Ông cho rằng, việc tính toán thu thuế trên hợp đồng làm cho người dân không bao giờ khai giá.</p>\n<p>Vì vậy, phương pháp mới nhất là phương pháp định giá theo vùng giá trị xác định các thửa đất chuẩn, tất nhiên có phương pháp thế giới đã làm. Theo Bộ trưởng Trần Hồng Hà, việc này làm được khi chúng ta có bản đồ về địa chính số và thiết lập được mạng lưới, thu được thông tin về giá đất hàng ngày và chuẩn.</p>\n<p>Vì vậy, trong luật đã chế định người dân phải có trách nhiệm thế nào, quy định phải giao dịch thế nào. Nhà nước phải giao đất chủ yếu qua đấu thầu, đấu giá... </p>\n<p>\"Làm được những điều này và có dữ liệu thì dự báo khoảng 5 năm có khả năng thực hiện được”, Bộ trưởng TN-MT nói và cho biết hiện nay, Sở Tài chính, Sở TN-MT TP.HCM và Hà Nội đang làm các việc đó và thực tế đã làm được. </p>\n<p>“Chúng ta có phương pháp và hoàn toàn có thể làm được, tất nhiên phải chế định để thông tin này chính xác. Cái quan trọng nhất là giá đất không được mang ý chí chủ quan và mọi phương pháp làm phải là thống kê, tính toán độc lập với những người định giá”, ông Hà nhấn mạnh.</p>\n<p>Bộ trưởng cho biết, bây giờ vẫn cần hội đồng, cần cơ quan tư vấn nhưng sau này tất cả việc sẽ có phần mềm do Bộ TN-MT cùng các chuyên gia định giá quốc tế đưa ra. </p>\n<p>“Như thế, giá phổ quát trên thị trường không phải là giá mang tính chất ý chí của chúng ta, giá thị trường là toàn bộ hệ thống thu thập được trên các thửa đất chuẩn và ở các vùng định giá trị mà chúng ta quy định”, Bộ trưởng Hà phân tích.</p>\n<p>Bộ trưởng cho biết, có thể không cần đến 1 triệu thửa đất chuẩn nhưng cần đến khoảng 300 nghìn hoặc một con số tương đối để hoàn toàn có thể quy đổi và qua phương pháp thống kê sẽ tìm ra các giá trị mang tính ổn định của thị trường. Còn thực tế, chúng ta không thể có được một giá thị trường duy nhất.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%; height: 220.789px;\">\n<tbody>\n<tr style=\"height: 220.789px;\">\n<td style=\"width: 98.306%; height: 220.789px;\">\n<p>Liên quan đến tình trạng phân lô, bán nền, Bộ trưởng TN-MT cho hay, quan điểm của ban soạn thảo là phải có quy hoạch xây dựng đồng bộ, phải có quy hoạch 1/500 chi tiết thì mới cho triển khai các dự án hoặc triển khai chuyển mục đích sử dụng đất. </p>\n<p>Còn không có quy hoạch 1/500 thì có nghĩa là sự chuyển đổi mục đích ở đây không tính toán được đầy đủ giá trị của đất đai, trách nhiệm, nghĩa vụ của người sử dụng đất. </p>\n<p>Trong đó phân biệt khu vực nông thôn, khu vực đất dân cư đang ở ổn định, có cơ sở phù hợp quy hoạch cho phép tách thửa, tách lô nhưng phải chống được “phân lô, bán nền”. </p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/muc-dich-su-dung-dat-khong-phai-thich-la-chuyen-de-gia-tien-trieu-thanh-tien-ty-2076779.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/tran-cong-phan-binh-duong-605.jpg\" alt=\"Mục đích sử dụng đất không phải thích là chuyển, biến giá tiền triệu thành tiền tỷ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/muc-dich-su-dung-dat-khong-phai-thich-la-chuyen-de-gia-tien-trieu-thanh-tien-ty-2076779.html\">Mục đích sử dụng đất không phải thích là chuyển, biến giá tiền triệu thành tiền tỷ</a></h3>\n<div class=\"insert-wiki-description\">Thảo luận tại tổ về dự thảo Luật Đất đai sửa đổi vào sáng 3/11, nhiều đại biểu đề cập đến câu chuyện thu hồi đất, giá đất đang được người dân quan tâm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/mo-rong-han-muc-thuc-day-tich-tu-dat-dai-co-hoi-dau-tu-thang-lon-2059899.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/20210421133130-dji-0013-346.jpg\" alt=\"Mở rộng hạn mức, thúc đẩy tích tụ đất đai, cơ hội đầu tư thắng lớn\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/mo-rong-han-muc-thuc-day-tich-tu-dat-dai-co-hoi-dau-tu-thang-lon-2059899.html\">Mở rộng hạn mức, thúc đẩy tích tụ đất đai, cơ hội đầu tư thắng lớn</a></h3>\n<div class=\"insert-wiki-description\">Lần đầu tiên, dự thảo Luật Đất đai sửa đổi đề cập tới việc thành lập Ngân hàng đất nông nghiệp, mở rộng hạn mức nhận chuyển nhượng quyền sử dụng đất nhằm thúc đẩy tích tụ, tập trung đất đai, hướng tới nông nghiệp công nghệ cao, quy mô lớn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thiet-che-rang-buoc-nha-dau-tu-chan-bo-coc-bung-dau-gia-dat-2059884.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/nhung-chieu-tro-thau-tom-dat-dau-gia-cua-hai-tap-doan-duong-duong-va-nu-tuong-nguyen-thi-loan-2-256.jpg\" alt=\"Thiết chế ràng buộc nhà đầu tư, chặn bỏ cọc, 'bùng' đấu giá đất\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thiet-che-rang-buoc-nha-dau-tu-chan-bo-coc-bung-dau-gia-dat-2059884.html\">Thiết chế ràng buộc nhà đầu tư, chặn bỏ cọc, 'bùng' đấu giá đất</a></h3>\n<div class=\"insert-wiki-description\">Dự thảo Luật Đất đai sửa đổi xây dựng “bộ công cụ” nhằm không để tồn tại các trường hợp trúng đấu giá đất nhưng bỏ cọc như Tân Hoàng Minh và một số doanh nghiệp khác.</div>\n</div>\n</article>\n</div>\n                            </div>"}