{"url": "https://vietnamnet.vn/lien-nganh-ha-noi-ket-luan-nguyen-nhan-ca-chet-o-ho-tay-2078012.html", "title": "Liên ngành Hà Nội kết luận nguyên nhân cá chết ở Hồ Tây", "abstract": "Liên ngành TP Hà Nội cho biết, vào khoảng thàng 9 và 10, khi thời tiết giao mùa thường xảy ra hiện tượng cá chết lác đác ở hồ Tây.", "content_html": "<div>\n                                <p>Sở Xây dựng Hà Nội vừa báo cáo UBND TP nguyên nhân cá chết, trôi dạt ven bờ hồ Tây. Kết quả này dựa trên thực tế và quan trắc chất lượng nước hồ Tây của liên ngành gồm Sở TN&amp;MT, Sở NN&amp;PTNT, Công ty Thoát nước Hà Nội và UBND quận Tây Hồ.</p>\n<p>Báo cáo cho thấy, hiện tượng cá chết trên mặt hồ Tây bắt đầu xuất hiện từ cuối tháng 9. Số lượng cá chết lác đác, phân tán trên hồ vào ban đêm và rạng sáng, trôi dạt vào ven hồ khu vực đường Nguyễn Đình Thi, Trích Sài, Thanh Niên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/313905889-1459777791098269-513594990671559851-n-401.jpg\">\n<figcaption>Công nhân Công ty Thoát nước vớt cá chết ở Hồ Tây. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>Qua theo dõi về công tác duy trì, vận hành mực nước hồ Tây phục vụ thoát nước, hàng năm, liên ngành thành phố Hà Nội cho biết, vào khoảng các tháng 9, 10 khi thời tiết giao mùa thường xảy ra hiện tượng cá chết lác đác trên các hồ nội thành.</p>\n<p>Về chất lượng nước hồ Tây, theo số liệu kết quả quan trắc tại điểm quan trắc tự động ở đường Trích Sài, thông số oxy hòa tan (DO) có thay đổi liên tục. Cụ thể, có dấu hiệu giảm bắt đầu từ ngày 25/9 (DO là 3,6 mg/l); ngày 26/9 là 0,46mg/l, ngày 28/9 giảm xuống còn 0. Tuy nhiên, giá trị thông số oxy hòa tan vào ngày 29/9 đạt 4,54 mg/l, ngày 6/10 đạt 6,19 mg/l.</p>\n<p>Báo cáo kết quả quan trắc thụ động sau khi tiến hành khảo sát xung quanh hồ Tây, lấy mẫu phân tích chất lượng môi trường nước hồ Tây tại 7 vị trí khác nhau mới đây cũng cho thấy, nồng độ oxy hòa tan của 7/7 mẫu đều nằm trên ngưỡng giới hạn tối thiểu cho phép (≥ 4 mg/l) khi có nồng độ dao động 6,95- 7,64 mg/l.</p>\n<p>Bên cạnh đó, 7/7 mẫu đều có 4/16 thông số BOD (thước đo lượng oxy cần thiết để loại bỏ các chất thải hữu ra khỏi nước trong quá trình phân hủy bởi vi khuẩn hiếu khí), COD (nhu cầu oxy hóa học), Amoni (chất khí không màu có mùi khai) xấp xỉ hoặc vượt giới hạn cho phép của quy chuẩn. Riêng vị trí cửa cống thông hồ Trúc Bạch có thêm thông số tổng Coliforms vượt quy chuẩn so sánh 2 lần (15.000/7.500).</p>\n<p>Theo nhận xét sơ bộ của liên ngành TP Hà Nội, hiện tượng cá chết do nhiều nguyên nhân.</p>\n<p>Ý kiến của Sở TNMT nêu về hiện tượng thiếu không khí, hàm lượng oxy giảm; ý kiến của Sở NN&amp;PTNT nêu về khối lượng cá trong hồ nhiều, chất lượng nước ô nhiễm, có khí độc (do bùn, tảo gây ra), cá bị bệnh. Hiện tượng cá chết tại hồ Tây cần có khảo sát thêm, lấy mẫu để đánh giá cụ thể hơn.</p>\n<p>Hiện nay, Sở TNMT đang tiến hành khảo sát lấy mẫu phân tích chất lượng nước và sẽ tiếp tục theo dõi, đánh giá chất lượng nước hồ Tây.</p>\n<p>Sở NN&amp;PTNT nghiên cứu đề xuất phương án giảm mật độ cá trong hồ và đánh giá tình trạng cá chết bệnh khi xảy ra tình trạng cá chết hàng loạt đối với các hồ do thành phố quản lý.</p>\n<p>Sở Xây dựng tiếp tục phối hợp các sở theo dõi chất lượng nước các hồ của thành phố và báo cáo UBND TP khi có diễn biến bất thường.</p>\n                            </div>"}