{"url": "https://vietnamnet.vn/cong-vien-thu-do-len-dien-dan-quoc-hoi-2078003.html", "title": "Công viên Thủ đô lên diễn đàn Quốc hội", "abstract": "Với nhiều kỳ phản ánh về thực trạng công viên Thủ đô, chỉ rõ những tồn tại, bất cập, góp giải pháp từ các nhà khoa học, ĐBQH, VietNamNet nhận được phản hồi tích cực từ những người dân ở nơi có công viên, vùng quy hoạch treo và của cử tri Hà Nội.", "content_html": "<div>\n                                <p>Nhiều ý kiến từ cử tri, các Đại biểu nêu trên diễn đàn Quốc hội đều bày tỏ trăn trở, tiếp tục truy vấn đề trách nhiệm thực hiện chủ trương ưu tiên quỹ đất sau di dời các cơ sở, nhà máy, trường đại học cho mục đích phục vụ cộng đồng, công viên, cây xanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/cong-vien-367.jpeg\">\n<figcaption>Dự án Công viên Chu Văn An bị bỏ không, cỏ mọc quá đầu người. Ảnh: Đình Hiếu</figcaption>\n</figure>\n<p>Cũng trên diễn đàn Quốc hội, tại phiên chất vấn và trả lời chất vấn, Phó Thủ tướng Lê Văn Thành trong phát biểu về vấn đề này đã nhắc lại tinh thần của Quyết định 130 của Thủ tướng về biện pháp, lộ trình di dời và việc sử dụng quỹ đất sau khi di dời cơ sở sản xuất công nghiệp, bệnh viện, cơ sở giáo dục đại học, cơ sở giáo dục nghề nghiệp và các cơ quan, đơn vị trong nội thành Hà Nội, đó là ưu tiên dành cho xây dựng các công viên, xây dựng các công trình giao thông, công trình phúc lợi công cộng, nhưng thực tế làm việc này rất kém hiệu quả.</p>\n<p>Khẳng định trước Quốc hội, Phó Thủ tướng Lê Văn Thành nói: “Do vậy, Thủ tướng và Chính phủ chỉ đạo các cấp, các ngành phải quan tâm, khi di chuyển cơ sở sản xuất từ các nội đô Hà Nội để bảo đảm môi trường phải ưu tiên và thực hiện Quyết định 130 của Thủ tướng để sắp xếp đất cây xanh, công trình phúc lợi”.</p>\n<p>Trước đó, trong loạt bài về thực trạng công viên ở Hà Nội, Báo VietNamNet đã chỉ rõ từ câu chuyện quy hoạch treo, đất công viên Tuổi Trẻ bị \"xẻ thịt\", chuyện mất đất quy hoạch công viên ở Công viên Đống Đa và rất nhiều dự án xây dựng công viên sau khởi công vẫn nằm trên giấy.</p>\n<p>Từ năm 2014, Hà Nội đã phê duyệt quy hoạch hệ thống cây xanh, công viên, vườn hoa và hồ trên địa bàn đến năm 2030. Quy hoạch đặt mục tiêu, TP Hà Nội có trên 13.543ha cây xanh đô thị, trong đó khu vực nội đô có 710ha, đạt 3,9m2/người (70% không gian xanh, 30% phát triển đô thị).</p>\n<p>Tuy nhiên, theo Sở Xây dựng Hà Nội, toàn thành phố hiện nay có 63 công viên, vườn hoa, với tổng diện tích khoảng 300 ha, chiến 2% diện tích đất. Như vậy, kế hoạch nội đô Hà Nội có 710ha công viên đã đi được nửa chặng đường nhưng mới hoàn thành chưa được một nửa.</p>\n<p>Một loạt những vướng mắc được chỉ rõ, chuyện đặt mục tiêu nhưng thiếu quan tâm, triển khai không quyết liệt, thiếu kinh phí sửa chữa, khắc phục các hạng mục hư hỏng, xuống cấp trong Công viên Thống Nhất, Bách Thảo, Bách Thú… đã được nêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/cv-thong-nhat-368.jpeg\">\n<figcaption>Nhiều hạng mục vui chơi ở công viên Thống Nhất trong tình trạng \"đắp chiếu\", hỏng hóc. Ảnh: Đình Hiếu</figcaption>\n</figure>\n<p>Với 9 công viên đã khởi công nhiều năm qua như Công viên Thiên Văn học, Công viên Hà Đông, Công viên hồ điều hòa CV1 - Cầu Giấy, Công viên Chu Văn An, Công viên Kim Quy, Công viên hồ Phùng Khoang, Công viên thể thao cây xanh Hà Đông… đều có những bất cập dẫn đến chậm tiến độ.</p>\n<p>Ngoài ra, còn có những bất cập về mô hình quản lý công viên, nơi theo mô hình công viên mở, nơi vẫn duy trì bán vé cho người dân, du khách vào công viên.</p>\n<p>Thực trạng này đòi hỏi, muốn xây dựng Thủ đô trở thành đô thị xanh, làm \"sống lại\" công viên Hà Nội, cần thực hiện nghiêm quy hoạch mạng lưới công viên, vườn hoa đã có với chủ trương dành quỹ đất phù hợp sau di dời cơ sở công nghiệp, bệnh viện, trường đại học cho không gian xanh và ưu tiên đầu tư xứng tầm.</p>\n<p>Bên cạnh đó, cần quyết liệt giải tỏa, di dời các công trình sử dụng sai mục đích trong công viên, trả lại mảng xanh công cộng. Và cần có mô hình quản lý công viên mà người dân là đối tượng thụ hưởng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-ha-noi-se-co-phuong-an-cong-vien-de-nguoi-dan-duoc-huong-loi-nhat-2077913.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/cong-vien-116.jpg\" alt=\"Chủ tịch Hà Nội: Sẽ bỏ hàng rào và không thu phí vào công viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-ha-noi-se-co-phuong-an-cong-vien-de-nguoi-dan-duoc-huong-loi-nhat-2077913.html\">Chủ tịch Hà Nội: Sẽ bỏ hàng rào và không thu phí vào công viên</a></h3>\n<div class=\"insert-wiki-description\">Sau loạt bài VietNamNet phản ánh về những bất cập trong quản lý công viên ở Thủ đô, Chủ tịch Hà Nội Trần Sỹ Thanh khẳng định, tới đây sẽ theo mô hình không bán vé, bỏ hàng rào, người dân tự do vào công viên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-gan-7-thap-ky-khac-khoai-ngong-cho-mot-cong-vien-giai-tri-tam-co-2077285.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/cong-vien-ho-dieu-hoa-viet-hung-1-1254.jpg\" alt=\"Hà Nội: Gần 7 thập kỷ khắc khoải ngóng chờ một công viên giải trí tầm cỡ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-gan-7-thap-ky-khac-khoai-ngong-cho-mot-cong-vien-giai-tri-tam-co-2077285.html\">Hà Nội: Gần 7 thập kỷ khắc khoải ngóng chờ một công viên giải trí tầm cỡ</a></h3>\n<div class=\"insert-wiki-description\">Hơn 68 năm kể từ Ngày Giải phóng Thủ đô (10/10/1954), Hà Nội vẫn chưa có được một công viên giải trí tầm cỡ, xứng đáng với quy mô, tầm vóc siêu đô thị 10 triệu dân.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chinh-phu-chi-dao-uu-tien-dat-di-doi-trong-noi-thanh-ha-noi-lam-cong-vien-2077387.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/pho-thu-tuong-1-1065.jpeg\" alt=\"Chính phủ chỉ đạo ưu tiên đất di dời trong nội thành Hà Nội làm công viên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chinh-phu-chi-dao-uu-tien-dat-di-doi-trong-noi-thanh-ha-noi-lam-cong-vien-2077387.html\">Chính phủ chỉ đạo ưu tiên đất di dời trong nội thành Hà Nội làm công viên</a></h3>\n<div class=\"insert-wiki-description\">Phó Thủ tướng Lê Văn Thành cho biết, Thủ tướng và Chính phủ đã chỉ đạo các cấp ngành khi di chuyển cơ sở sản xuất ở nội thành Hà Nội phải ưu tiên và thực hiện Quyết định 130 của Thủ tướng để sắp xếp đất cây xanh, công trình phúc lợi.</div>\n</div>\n</article>\n</div>\n                            </div>"}