{"url": "https://vietnamnet.vn/chu-tich-ha-noi-de-xuat-moi-o-to-co-the-dinh-danh-de-thu-phi-vao-noi-do-don-gian-2069346.html", "title": "Chủ tịch Hà Nội đề xuất mỗi ô tô có thẻ định danh để thu phí vào nội đô", "abstract": "Chủ tịch Hà Nội Trần Sỹ Thanh cho rằng, khi xe ô tô có thẻ định danh và tài khoản có số dư sẽ làm được rất nhiều việc, kể cả việc thu phí vào thời kỳ cao điểm vào nội đô cũng rất đơn giản.", "content_html": "<div>\n                                <p>Ngày 12/10, Ủy ban Thường vụ Quốc hội cho ý kiến vào báo cáo sơ kết 3 năm thực hiện Nghị quyết số 115 của Quốc hội về cơ chế, chính sách tài chính, ngân sách đặc thù đối với TP Hà Nội.</p>\n<p><strong>Hà Nội muốn thu phí xe đi vào nơi nguy cơ ùn tắc giao thông </strong></p>\n<p>Nghị quyết 115 cho phép TP Hà Nội được áp dụng một số khoản thu phí phù hợp với đặc điểm của Hà Nội để đầu tư phát triển cơ sở hạ tầng và chi hoạt động kinh tế, khoa học, công nghệ, giáo dục, y tế, phúc lợi xã hội.</p>\n<p>Cụ thể, Hà Nội được phép: Ban hành mới phí chưa được quy định trong danh mục; điều chỉnh mức hoặc tỷ lệ thu đã được cấp có thẩm quyền quyết định đối với loại trong danh mục phí, lệ phí ban hành kèm theo Luật Phí và lệ phí, trừ các loại phí thuộc nguồn thu của ngân sách trung ương hưởng 100%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/chutichqh-vdh-1116.jpg\">\n<figcaption>Chủ tịch Quốc hội Vương Đình Huệ </figcaption>\n</figure>\n<p>Theo báo cáo của Chính phủ, sau 3 năm, bên cạnh ban hành nghị quyết sửa đổi mức thu phí bảo vệ môi trường đối với khai thác khoáng sản, Hà Nội đã xây dựng đề án “thu phí phương tiện cơ giới đường bộ vào một số khu vực trên địa bàn TP có nguy cơ ùn tắc giao thông và ô nhiễm môi trường”.</p>\n<p>UBND TP Hà Nội đã 2 lần cho ý kiến và đang hoàn thiện đề án để trình HĐND TP vào thời điểm phù hợp.</p>\n<p>Chủ tịch Quốc hội Vương Đình Huệ cho rằng, nếu như Hà Nội quản lý tốt chi phí thu phí dừng, đỗ ô tô thì nguồn lực không phải là ít. Thực tế người dân, doanh nghiệp vẫn phải trả phí dừng, đỗ ô tô ở mức cao cho tư nhân. Trong khi, khoản tiền thu phí dừng, đỗ ô tô không được tập trung vào như khoản thu của nhà nước để quay lại đầu tư phục vụ cho hạ tầng. </p>\n<p>“Vì vậy nếu TP tăng cường quản lý tốt sẽ giữ được mức phí, giá, thậm chí còn có thể giảm thấp hơn. Hơn thế là động viên được nguồn thu đó vào ngân sách TP để quay trở lại đầu tư vào kết cấu hạ tầng”, Chủ tịch Quốc hội nói.</p>\n<p><strong>Vấn đề “rất trăn trở và đã làm rồi, chỉ đạo rồi”</strong></p>\n<p>Giải trình sau đó, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh nói, từ khi về Hà Nội nhận nhiệm vụ, cá nhân ông cảm nhận thấy tâm tư tình cảm của cán bộ, đảng viên và nhân dân “rất hồi hởi, phấn khởi” đón nhận nghị quyết này.</p>\n<p>Liên quan đến vấn đề thu phí, ông Thanh cho biết, đây là vấn đề “rất trăn trở và đã làm rồi, chỉ đạo rồi”, nhưng do trục trặc kỹ thuật, đặc biệt là dịch Covid nên phải lùi lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/transithanh-1114.jpg\">\n<figcaption>Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Theo Chủ tịch Hà Nội, khi đang xây dựng mã số định danh cá nhân thì xem xét ở cấp độ nào đó, có thể trong luật quy định mỗi xe ô tô nên định danh cá nhân xe đấy. </p>\n<p>“Như vậy, mỗi xe phải có một thẻ và có số dư. Tôi nghe một số nơi nói, bây giờ dân nghèo lắm, làm gì có tiền để số dư trong tài khoản để đi quẹt phí. Tôi bảo nghèo thì nghèo, tiền đi vay được, tức là anh đủ nhận thức về pháp luật. Tại sao cứ lấy chuyện nghèo ra để không thực hiện các nghĩa vụ?”, ông Thanh nhấn mạnh.</p>\n<p>Chủ tịch Hà Nội cho rằng, khi có thẻ, có tài khoản sẽ làm rất nhiều việc, kể cả việc thu phí vào thời kỳ cao điểm vào nội đô cũng rất đơn giản. Còn giờ đi qua phải chặn lại để thu phí, dán tem, dán thẻ là bất khả thi. </p>\n<p>“Giờ chỉ còn một việc duy nhất là luật pháp yêu cầu mỗi xe ô tô phải có thẻ và phải có tài khoản có số dư thì tôi khẳng định cả nước làm được rất nhiều việc chứ không phải chỉ có chuyện thu phí”, ông Trần Sỹ Thanh đề nghị Quốc hội quan tâm thêm.</p>\n<p>Kết luận phiên thảo luận nội dung này, Phó Chủ tịch Quốc hội Nguyễn Đức Hải đề nghị đánh giá kỹ hơn các cơ chế, chính sách thí điểm, kết quả và tác động cụ thể của từng chính sách đã thực hiện, khó khăn, vướng mắc và giải pháp để triển khai các chính sách chưa thực hiện hoặc thực hiện hiệu quả chưa cao.</p>\n<p>Đồng thời, đánh giá kỹ hơn về tổ chức thực hiện, chỉ rõ nguyên nhân, trách nhiệm dẫn đến nhiều cơ chế, chính sách trong Nghị quyết 115 chưa thực hiện được hoặc đã thực hiện nhưng hiệu quả thấp.</p>\n<p>Thường vụ Quốc hội cũng đề nghị Chính phủ, thành phố Hà Nội tập trung nguồn lực, nhân lực để tiếp tục triển khai hiệu quả Nghị quyết 115, có kế hoạch, lộ trình nghiên cứu để đề xuất hoàn thiện hệ thống pháp luật.</p>\n<p>Khi kết thúc các cơ chế, chính sách thí điểm nghiên cứu trình cấp có thẩm quyền về cơ chế, chính sách cho TP Hà Nội sửa Luật Thủ đô để áp dụng khi hết thời hạn thực hiện Nghị quyết 115.</p>\n<p>Chính phủ tiếp thu các ý kiến tham gia chỉnh lý, hoàn thiện báo cáo tổng kết, sơ kết 2 nghị quyết gửi Quốc hội và cơ quan thẩm tra, Ủy ban Tài chính, Ngân sách thẩm tra chính thức trình Quốc hội tại kỳ họp tháng 10 này.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/tu-nay-den-cuoi-nam-xu-ly-dut-diem-dang-vien-vi-pham-trong-vu-viet-a-2069338.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Đến cuối năm xử lý dứt điểm đảng viên vi phạm trong vụ Việt Á</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bi-thu-dinh-tien-dung-tran-tro-voi-ha-noi-khong-voi-duoc-dau-2069284.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/bi-thu-dinh-tien-dung-838-972.jpg\" alt=\"Bí thư Đinh Tiến Dũng trăn trở với câu nói ‘Hà Nội không vội được đâu’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bi-thu-dinh-tien-dung-tran-tro-voi-ha-noi-khong-voi-duoc-dau-2069284.html\">Bí thư Đinh Tiến Dũng trăn trở với câu nói ‘Hà Nội không vội được đâu’</a></h3>\n<div class=\"insert-wiki-description\">Theo Bí thư Thành uỷ Hà Nội Đinh Tiến Dũng, ông rất trăn trở với câu nói ‘Hà Nội không vội được đâu’, bởi có trường học ở huyện Gia Lâm vì vướng thủ tục hành chính mà 3 năm không được xây dựng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thuong-vu-quoc-hoi-dong-y-keo-dai-co-che-dac-thu-voi-tp-hcm-them-1-nam-2069233.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/hoan-tphcm-675.jpg\" alt=\"Thường vụ Quốc hội đồng ý kéo dài cơ chế đặc thù với TP.HCM thêm 1 năm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thuong-vu-quoc-hoi-dong-y-keo-dai-co-che-dac-thu-voi-tp-hcm-them-1-nam-2069233.html\">Thường vụ Quốc hội đồng ý kéo dài cơ chế đặc thù với TP.HCM thêm 1 năm</a></h3>\n<div class=\"insert-wiki-description\">Ủy ban Thường vụ Quốc hội thống nhất trình Quốc hội xem xét, quyết định cho phép TP.HCM tiếp tục thực hiện Nghị quyết 54 đến hết 31/12/2023, đưa nội dung này vào Nghị quyết chung của kỳ họp thứ 4.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/de-xuat-dau-gia-bien-so-xe-muc-khoi-diem-40-trieu-dong-chung-trong-toan-quoc-2069055.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/letantoi-1358.jpg\" alt=\"Đề xuất đấu giá biển số xe mức khởi điểm 40 triệu đồng chung trong toàn quốc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/de-xuat-dau-gia-bien-so-xe-muc-khoi-diem-40-trieu-dong-chung-trong-toan-quoc-2069055.html\">Đề xuất đấu giá biển số xe mức khởi điểm 40 triệu đồng chung trong toàn quốc</a></h3>\n<div class=\"insert-wiki-description\">Thứ trưởng Bộ Công an đồng tình với đề xuất áp dụng một mức giá khởi điểm đấu giá biển số xe trên toàn quốc là 40 triệu đồng của Thường trực Ủy ban Quốc phòng An ninh.</div>\n</div>\n</article>\n</div>\n                            </div>"}