{"url": "https://vietnamnet.vn/hang-chuc-diem-sat-lo-han-che-du-khach-tham-quan-ban-dao-son-tra-2070864.html", "title": "Ngập lụt khiến cả con đường vỡ toác, hạn chế du khách tới bán đảo Sơn Trà", "abstract": "Mưa lớn đã gây sạt lở 21 điểm tại bán đảo Sơn Trà khiến giao thông bị chia cắt. Sau 2 ngày khắc phục, đường lên bán đảo cơ bản thông tuyến, tuy nhiên vẫn còn 10 điểm sạt lở nghiêm trọng.", "content_html": "<div>\n                                <div>\n                                    <p>Ngày 17/10, Sở Giao thông vận tải (GTVT) TP Đà Nẵng đang huy động máy móc, nhân công khắc phục hàng chục điểm sạt lở trên bán đảo Sơn Trà (quận Sơn Trà).</p>\n<p>Mưa lớn những ngày qua đã làm sạt lở nhiều điểm trên bán đảo Sơn Trà . Đất, đá tràn xuống đường Lê Văn Lương, Hoàng Sa khiến giao thông tê liệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3806161505090-55ecd6d06aaebe809b6339d4af3eb41f-1060.jpg\">\n<figcaption>Công nhân, máy móc được huy động dọn dẹp đất, đá tràn xuống đường</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3806161507832-4996c677dd216746fbfd5dd474bfc626-1061.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lực lượng chức năng đã huy động 7 xe xúc lật, máy múc cùng nhân công khẩn trương dọn dẹp đất đá. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3806160997279-b965d252c1b5553c5354998bdc7098cb-1062.jpg\">\n<figcaption>Sau 2 ngày khắc phục, bán đảo Sơn Trà đã cơ bản được thông tuyến</figcaption>\n</figure>\n<p>Đến ngày 17/10, sau 2 ngày khắc phục, bán đảo Sơn Trà đã cơ bản được thông tuyến. Lực lượng chức năng huy động phương tiện cơ giới để dọn sạch đất đá, đồng thời lập barie cảnh báo người dân, du khách hạn chế tham quan bán đảo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3806160998993-dfccfc19b58428e827f2ba3c4c35c031-1063.jpg\">\n<figcaption>Cơ quan chức năng lập rào chắn, khắc phục điểm sụt lún tại khu vực đường Lê Văn Lương</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3806198880473-f17a25866d023c3dc3ea7c98f6146bbc-1064.jpg\">\n<figcaption>Ngập lụt vừa qua khiến mặt đường sụt lún, đứt gãy nghiêm trọng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/z3806198385708-ac0d321e9764229e71731c911438dbbe-1065.jpg\">\n<figcaption>Công nhân được động để khắc phục điểm sụt lún</figcaption>\n</figure>\n<p>Ông Nguyễn Trung Nghĩa, Phó Giám đốc Sở GTVT Đà Nẵng cho biết: \"Mưa lớn đã gây sạt lở 21 điểm tại bán đảo Sơn Trà, trong đó 19 vị trí taluy dương, 2 vị trí taluy âm.</p>\n<p>Đến nay, cơ bản đã thông tuyến bước 1, chúng tôi cũng cắt cử người túc trực để bảo đảm an toàn cho người và phương tiện qua lại. Hiện, còn hơn 10 điểm sạt lở nặng, việc khắc phục còn lâu dài, lực lượng chức năng sẽ cố gắng hoàn thành sớm nhất\".</p>\n                                </div>\n                            \n                            \n                        </div>"}