{"url": "https://vietnamnet.vn/cong-an-vao-cuoc-vu-nguoi-dan-mang-tieu-sanh-len-uy-ban-phuong-to-cao-2075762.html", "title": "Công an vào cuộc vụ người dân mang tiểu sành lên uỷ ban phường tố cáo", "abstract": "Chiều nay (31/10), ông Nguyễn Hoàng Mạnh, Chủ tịch UBND phường Vinh Tân (TP Vinh) đã có báo cáo gửi cơ quan chức năng về vụ việc gây rối trật tự tại trụ sở UBND phường.", "content_html": "<div>\n                                <p>Theo đó, vào sáng 29/10, tại khu vực xây dựng dự án Khu đô thị và dịch vụ thương mại Vinh Tân do Liên danh Công ty xây dựng Tràng An và Công ty hoá dầu quân đội Mipec làm chủ đầu tư. Nhà đầu tư đã cho người dọn dẹp mặt bằng khu vực nghĩa trang Cồn Điếm, thuộc khối Tân An, phường Vinh Tân.</p>\n<p>Khu vực dọn dẹp được xác định nằm trong phạm vi dự án, do quá trình cất bốc lăng mộ của một số hộ gia đình, cá nhân đã thực hiện di dời, còn lại vật liệu thải, hòm vỏ…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/phan-mo-3-1263.jpg\">\n<figcaption>Khu vực máy múc đào, nghi trúng phần mộ được bọc trong túi nylon - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Quá trình dọn dẹp, công nhân lái máy múc Nguyễn Văn Quân phát hiện một bọc nylon màu xanh nghi là hài cốt. Vì vấn đề tâm linh, anh Quân đã đi mua một cái tiểu để bỏ bọc nylon xanh vào trong.</p>\n<p>Đồng thời, anh Quân đã báo với chủ đầu tư và Ban quản lý nghĩa trang TP Vinh làm lễ để bỏ túi nylon vào tiểu sành.</p>\n<p>Tuy nhiên, đến khoảng 12h cùng ngày, khoảng 80 người tập trung chửi bới, kích động. Những người này bắt anh Quân và một nhân viên Ban nghĩa trang thành phố bê tiểu đi bộ hàng trăm mét, từ nghĩa trang Cồn Điếm đến cầu Tân Phượng, sau đó dùng xe máy chở lên trụ sở UBND phường Vinh Tân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/nguoi-dan-11-1264.jpg\">\n<figcaption>Chiếc tiểu sành đựng túi nylon được đưa tới trụ sở uỷ ban phường Vinh Tân - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Tại đây, các hộ dân yêu cầu UBND phường và chủ đầu tư giải quyết liên quan đến quyền lợi, nguyện vọng của các hộ gia đình, cá nhân có thân nhân hiện đang an táng tại nghĩa trang Cồn Điếm.</p>\n<p>Theo UBND phường Vinh Tân, ngay sau khi xảy ra sự việc, lãnh đạo phường đã chỉ đạo Công an phường và Đội quy tắc đô thị đến hiện trường để xác minh sự việc, giải tán đám đông. </p>\n<p><strong>Không ai nhận là phần mộ của gia đình mình</strong></p>\n<p>Tại buổi đối thoại cùng ngày, các hộ gia đình có chung ý kiến cho rằng: “Chủ đầu tư thực hiện việc san lấp mặt bằng đã ảnh hưởng, làm hư hỏng một số lăng mộ tại khu vực này khiến nhân dân bức xúc”.</p>\n<p>Các hộ gia đình, cá nhân yêu cầu: Chủ đầu tư dừng ngày việc san lấp mặt bằng tại khu vực lăng mộ nghĩa trang Cồn Điếm. Bố trí quỹ đất tái định cư lăng mộ tại nghĩa trang để người dân di dời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/mo-phan-2-1265.jpg\">\n<figcaption>Toàn cảnh nghĩa trang nằm trong phạm vi chưa giải toả - Ảnh: Long Phượng</figcaption>\n</figure>\n<p>“Việc bố trí điểm tái định cư lăng mộ phải là nơi cao, sạch sẽ và nằm trong khuôn viên chủ đầu tư xây dựng dự án. Thời gian bố trí để người dân di dời là 30 ngày. Nếu quá thời hạn trên chủ đầu tư không có phương án thì người dân sẽ tôn tạo lại các phần mộ và không đồng ý di dời đến nơi khác” – ý kiến người dân nêu rõ.</p>\n<p>Đại diện chủ đầu tư ghi nhận các ý kiến trên, hứa sẽ có văn bản trả lời các nội dung, nguyện vọng của các gia đình thuộc diện di dời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/mo-phan-1-1266.jpg\">\n<figcaption>Chiếc tiểu đựng túi nylon sau đó được chôn cất tạm tại vị trí tìm kiếm ban đầu - Ảnh: Long Phượng</figcaption>\n</figure>\n<p>Cũng trong buổi đối thoại, UBND phường Vinh Tân đã trao đổi, yêu cầu người dân xác nhận cái tiểu trên thuộc gia đình nào. Tuy nhiên, không có ai nhận nên xác định tiểu là vô chủ. </p>\n<p>Trao đổi với PV, đại diện nhà đầu tư và UBND phường Vinh Tân đều xác nhận thông tin, hiện Công an và Viện Kiểm sát TP Vinh (Nghệ An) đã vào cuộc điều tra, làm rõ sự việc.</p>\n<p>“Hiện Công an và Viện Kiểm sát TP đã đến xác minh, làm rõ có hay không đào bới xâm lấn mồ mả hay việc thuê máy múc vào dọn vệ sinh khu vực phần mộ ở nghĩa trang Cồn Điếm…” - một đại diện cho biết.</p>\n                            </div>"}