{"url": "https://vietnamnet.vn/ky-luat-nguyen-truong-phong-canh-sat-hinh-su-cong-an-tp-hcm-nguyen-dang-nam-2074498.html", "title": "Cách chức trong Đảng đối với nguyên trưởng phòng Cảnh sát hình sự Công an TP.HCM", "abstract": "Đại tá Nguyễn Đăng Nam, Trưởng Phòng xây dựng phong trào bảo vệ an ninh tổ quốc (PV05) bị kỷ luật do có sai phạm trong thời gian làm Trưởng Phòng Cảnh sát hình sự (PC02), Công an TPHCM.", "content_html": "<div>\n                                <p>Chiều 27/10, Ban thường vụ Đảng uỷ Công an TP.HCM đã thi hành kỷ luật đối với Đại tá Nguyễn Đăng Nam, Trưởng Phòng xây dựng phong trào bảo vệ an ninh tổ quốc (PV05), Công an TPHCM. </p>\n<p>Đại tá Nguyễn Đăng Nam sẽ bị cách tất cả các chức vụ trong Đảng nhiệm kỳ 2015-2020 và nhiệm kỳ 2020-2025. </p>\n<p>Nguyên trưởng phòng PC02 được xác định đã vi phạm nguyên tắc tổ chức và hoạt động vi phạm thẩm quyền, nguyên tắc, quy trình công tác tổ chức cán bộ; thiếu trách nhiệm, buông lỏng lãnh đạo, quản lý, vi phạm quy định của Đảng, pháp luật của nhà nước và của ngành công an trong công tác đấu tranh phòng chống tội phạm; thiếu kiểm tra, giám sát để xảy ra nhiều vi phạm pháp luật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/anh-1-dai-ta-827.jpeg\">\n<figcaption>\n<p>Đại tá Nguyễn Đăng Nam</p>\n</figcaption>\n</figure>\n<p>Những vi phạm trên của Đại tá Nam được xác định là rất nghiêm trọng dẫn đến một số cán bộ, đảng viên bị kỷ luật, đình chỉ công tác. Từ đó, tạo dư luận xấu trong xã hội làm ảnh hưởng đến uy tín của Đảng và ngành công an. </p>\n<p>Được biết, ông Nguyễn Đăng Nam (thời điểm này mang hàm thượng tá) được điều động nhận nhiệm vụ Trưởng Phòng Cảnh sát hình sự (PC45, sau đó đổi phiên hiệu thành PC02), Công an TP.HCM từ năm 2017. </p>\n<p>Sau 2 năm công tác, ông Nam đã được nâng hàm đại tá. Đến tháng 1/2022, ông Nam tiếp tục được điều động từ vị trí Trưởng Phòng PC02 sang giữ ᴄhứᴄ Trưởng phòng Xâу dựng phong trào bảo ᴠệ an ninh tổ quốᴄ, Công an TP.HCM. </p>\n<p><strong>Nguyễn Nam</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/canh-cao-mot-pho-truong-phong-canh-sat-hinh-su-cong-an-tp-hcm-2074512.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/anh-ky-luat-896.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/canh-cao-mot-pho-truong-phong-canh-sat-hinh-su-cong-an-tp-hcm-2074512.html\">Cảnh cáo Đại tá Trần Văn Phú, Phó trưởng Phòng Cảnh sát hình sự Công an TP.HCM</a><span class=\"summary__content-desc\">Với vai trò Phó trưởng Phòng Cảnh sát hình sự, phó thủ trưởng Cơ quan cảnh sát điều tra Công an TP.HCM, Thượng tá Trần Văn Phú đã thiếu kiểm tra, đôn đốc để cấp dưới thực hiện sai gây hậu quả nghiêm trọng.</span></div>\n</article>\n                            </div>"}