{"url": "https://vietnamnet.vn/tu-vu-3-nguoi-con-gai-dot-nha-me-de-chuyen-gia-lat-tay-thu-pham-giau-mat-2078651.html", "title": "Từ vụ 3 người con gái đốt nhà mẹ đẻ: Chuyên gia 'lật tẩy' thủ phạm giấu mặt", "abstract": "Thượng tá, Tiến sĩ Đào Trung Hiếu, chuyên gia tội phạm học nhận định, hiện tượng người trong gia đình giết hại nhau đang diễn ra khá phổ biến gần đây, báo hiệu những điều bất thường trong xã hội. Và ông đã 'lật tẩy' thủ phạm giấu mặt.", "content_html": "<div>\n                                <table class=\"picture\" align=\"center\" style=\"text-align: justify;\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tu-vu-3-nguoi-con-gai-dot-nha-me-de-chuyen-gia-lat-tay-thu-pham-giau-mat-8e2ad654b70f41039306740dedcf4f02.jpeg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tu-vu-3-nguoi-con-gai-dot-nha-me-de-chuyen-gia-lat-tay-thu-pham-giau-mat-8e2ad654b70f41039306740dedcf4f02.jpeg\" alt=\"Từ vụ 3 người con gái đốt nhà mẹ đẻ: Chuyên gia 'lật tẩy' thủ phạm giấu mặt ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Vụ việc đau lòng xảy ra khi 3 cô con gái đốt nhà mẹ đẻ làm 4 người bị bỏng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\"><strong>Báo hiệu những điều bất thường</strong></p>\n<p style=\"text-align: justify;\">Chỉ vì mâu thuẫn trong việc tranh chấp tài sản là quyền thừa kế đất, sáng 30/10, 3 con gái của bà Vũ Thị Đều (SN 1961, trú tại Hưng Yên) là Đỗ Thị Định (SN 1982), Đỗ Thị Điểm (SN 1988) và Đỗ Thị Đưa (SN 1990) mang theo 1 can xăng loại 10 lít đến nhà bà Đều rồi đổ xăng xuống nền nhà, châm lửa đốt.</p>\n<p style=\"text-align: justify;\">Hậu quả, cả 4 người đều bị bỏng và được đưa đi cấp cứu, tài sản bị thiệt hại do vụ hỏa hoạn khoảng 50 triệu đồng. Theo thông tin từ Viện Bỏng Quốc gia, trong số 4 nạn nhân có 3 người bị thương rất nặng, đặc biệt là bà Đều.</p>\n<p style=\"text-align: justify;\">Trước vụ việc nêu trên, thượng tá – Tiến sĩ Đào Trung Hiếu, chuyên gia tội phạm học nhận định, hiện tượng người trong gia đình giết hại nhau đang diễn ra khá phổ biến trong những năm gần đây, báo hiệu những điều bất thường trong xã hội.</p>\n<p style=\"text-align: justify;\">Theo ông Hiếu, nhìn ở nguyên nhân gần, tức là nguồn cơn trực tiếp dẫn đến các tình huống xung đột gây án mạng, có thể thấy thủ phạm thường hạ sát người thân trong sự kích động tâm lý hoặc cơn nóng giận bộc phát. Và mâu thuẫn có thể đến từ tranh chấp đất đai, tài sản, quyền lợi hay ghen tuông tình ái, bức xúc từ lối ứng xử bạo lực, thiếu văn hoá giữa các thành viên trong gia đình.</p>\n<p style=\"text-align: justify;\">“Các yếu tố này tích tụ, dồn nén. Khi vượt quá giới hạn của sức chịu đựng, thì việc xuống tay tàn bạo với người thân của mình giống như một sự giải phóng những năng lượng tiêu cực. Tuy nhiên, không phải ai gặp phải các tình huống bất lợi như trên cũng có thể giết hại người thân của mình” – ông Hiếu phân tích.</p>\n<table class=\"picture\" align=\"center\" style=\"text-align: justify;\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tu-vu-3-nguoi-con-gai-dot-nha-me-de-chuyen-gia-lat-tay-thu-pham-giau-mat-c6611604e4e547edb8dfd225b6d00e32.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tu-vu-3-nguoi-con-gai-dot-nha-me-de-chuyen-gia-lat-tay-thu-pham-giau-mat-c6611604e4e547edb8dfd225b6d00e32.jpg\" alt=\"Từ vụ 3 người con gái đốt nhà mẹ đẻ: Chuyên gia 'lật tẩy' thủ phạm giấu mặt ảnh 2\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Thượng tá Đào Trung Hiếu - Chuyên gia tội phạm học.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Vị chuyên gia tội phạm học cho rằng, chính sự suy thoái văn hoá, xuống cấp về đạo đức lối sống, mới là nguyên nhân của mọi nguyên nhân. Đó chính là thủ phạm giấu mặt, đứng sau chi phối ý định phạm tội, kế hoạch phạm tội và quyết tâm thực hiện tội phạm của hung thủ.</p>\n<p style=\"text-align: justify;\">Hiện nay, không khó để nhận thấy tâm “Tham” với ý nghĩa mong cầu, dính mắc, sở hữu, đang vận động rất mạnh trong tâm lý nhiều người. Hoàn cảnh xã hội, các tác động tiêu cực từ đời sống kinh tế, văn hoá, khiến các giá trị đạo đức truyền thống bị mai một, thui chột dần, nhường chỗ cho sự vị kỷ, cá nhân chủ nghĩa lên ngôi.</p>\n<p style=\"text-align: justify;\">Vẫn theo ông Hiếu, cũng chính vì sự mong cầu vật chất, mong muốn thỏa mãn lợi ích, nên con người ta mới sẵn sàng bảo vệ nó bằng mọi giá. Khi cảm thấy lợi ích bị xâm hại, hay không đạt được kỳ vọng, từ “Tham” sẽ chuyển hoá, kích động tâm “Sân” tức là sự nóng nảy, giận dữ trỗi dậy. Chính trong quá trình vận hành của tâm “Sân”, mà án mạng xảy ra.</p>\n<p style=\"text-align: justify;\">“Xây dựng một xã hội không chạy theo sự tăng trưởng, mà hướng đến hạnh phúc của con người dựa trên nền tảng đạo đức, tinh thần vị tha cao cả, nên chăng là lựa chọn của chúng ta?” – ông Hiếu nói.</p>\n<p style=\"text-align: justify;\"><strong>Đối diện với nhiều tình tiết tăng nặng</strong></p>\n<p style=\"text-align: justify;\">Trao đổi với phóng viên về góc độ pháp lý của vụ án trên, luật sư Nguyễn Thanh Tùng – Công ty Luật ICC cho rằng, có dấu hiệu của “Tội giết người” theo Điều 123 BLHS và “Tội hủy hoại hoặc cố ý làm hư hỏng tài sản” theo Điều 178 BLHS.</p>\n<p style=\"text-align: justify;\">“Trước mắt, Cơ quan Điều tra đã khởi tố vụ án \"Giết người\" và theo quy định, sau khi khởi tố vụ án, cơ quan điều tra sẽ xem xét khởi tố bị can đối với những người có liên quan để tiến hành các hoạt động điều tra làm rõ” – luật sư Tùng cho biết.</p>\n<p style=\"text-align: justify;\">Theo luật sư Tùng, riêng đối với tội “Giết người”, nếu bị khởi tố những người con bà Đều có thể phải chịu một loạt các tình tiết tăng nặng định khung như: “Giết ông, bà, cha, mẹ, người nuôi dưỡng, thầy giáo, cô giáo của mình” và “Bằng phương pháp có khả năng làm chết nhiều người” với khung hình phạt tù từ 12 - 20 năm, tù chung thân hoặc tử hình.</p>\n<table style=\"text-align: justify;\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tu-vu-3-nguoi-con-gai-dot-nha-me-de-chuyen-gia-lat-tay-thu-pham-giau-mat-d54a843501ee46ac883850c3d5d5c5f7.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/tu-vu-3-nguoi-con-gai-dot-nha-me-de-chuyen-gia-lat-tay-thu-pham-giau-mat-d54a843501ee46ac883850c3d5d5c5f7.jpg\" alt=\"Từ vụ 3 người con gái đốt nhà mẹ đẻ: Chuyên gia 'lật tẩy' thủ phạm giấu mặt ảnh 3\"></td>\n</tr>\n<tr>\n<td>\n<p>Luật sư Nguyễn Thanh Tùng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">“Vụ việc nêu trên là hồi chuông cảnh báo cho xã hội khi thời gian qua liên tiếp xảy ra những vụ án hình sự có nguyên nhân xuất phát từ mâu thuẫn trong gia đình liên quan vay nợ, phân chia tài sản thừa kế” – luật sư Tùng nói và cho biết, những người mặc dù có quan hệ ruột thịt như anh với em, cha mẹ với con cái nhưng đã không ngần ngại bất chấp pháp luật, dùng bạo lực đâm chém để giải quyết mâu thuẫn khiến người đi tù, người bỏ mạng gây bức xúc, phản cảm trong xã hội.</p>\n<p style=\"text-align: justify;\">Luật sư Tùng cho rằng, đây là tình trạng đáng báo động và cần nhanh chóng đưa ra xét xử nghiêm khắc những vụ việc như thế này để làm điểm, răn đe. Bên cạnh đó, cần có giải pháp tuyên truyền nâng cao ý thức thượng tôn pháp luật của người dân, khi có tranh chấp cần đưa ra Tòa án để giải quyết theo quy định của pháp luật, tuyệt đối không được manh động.</p>\n<p style=\"text-align: justify;\"><em>Theo Tiền phong</em></p>\n                            </div>"}