{"url": "https://vietnamnet.vn/vu-sat-lo-nghia-trang-lon-nhat-da-nang-hon-600-ngoi-mo-bi-vui-lap-2071246.html", "title": "Vụ sạt lở nghĩa trang lớn nhất Đà Nẵng: Hơn 600 ngôi mộ bị vùi lấp", "abstract": "Qua thống kê có hơn 600 ngôi mộ bị vùi lấp, trong số này đa số là mộ thai nhi.", "content_html": "<div>\n                                <p>Ngày 18/10, Bí thư Thành ủy Đà Nẵng Nguyễn Văn Quảng đến kiểm tra vụ sạt lở tại nghĩa trang thành phố ở xã Hòa Sơn (huyện Hòa Vang) làm nhiều ngôi mộ bị vùi lấp.</p>\n<p>Theo báo cáo của Sở Xây dựng, có tổng cộng có 6 điểm sạt lở lớn làm phủ lấp mặt đường giao thông và nhiều ngôi mộ tại nghĩa trang.</p>\n<p>Cụ thể, có hơn 15.700 m3 đất đá bị sạt lở, phủ lấp diện tích khoảng 22.243 m2, vùi lấp 610 ngôi mộ (trong số này có hơn 400 mộ thai nhi).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/bi-thu-900.jpg\">\n<figcaption>Bí thư Thành ủy Đà Nẵng Nguyễn Văn Quảng (thứ 2 từ phải sang) kiểm tra khu vực sạt lở</figcaption>\n</figure>\n<p>Về nguyên nhân gây sạt lở, Sở này cho hay, từ chiều 14/10, do lượng mưa có cường độ quá lớn và kéo dài trong nhiều giờ, dẫn đến tại những điểm tụ thủy trên triền núi chứa nước lớn, gây sạt lở.</p>\n<p>Bên cạnh đó, trong quá trình khai thác keo lá tràm, người dân đã phát quang tạo những đường mòn nhỏ để đi lại. Tại các đường mòn này không còn cây cối mà chỉ còn lối đi đất trống. Khi lượng mưa lớn, nước từ trên đỉnh núi dồn về các đường mòn này tạo nên dòng chảy xiết, gây sạt lở đất đá. </p>\n<p>Để kịp thời xử lý, Sở này đề xuất phương án huy động lực lượng địa phương và người dân vận chuyển đất, đá ra khỏi khu vực mộ và tập kết trên đường giao thông; kết hợp hỗ trợ xếp rọ đá tại những vị trí dòng chảy chính. Thuê đơn vị có chức năng thực hiện việc xúc và vận chuyển đất đá sạt lở trên đường giao thông đến các vị trí phù hợp và xếp rọ đá tại những vị trí dòng chảy chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/nghia-trang-hoa-son-da-nang-11-901.jpg\">\n<figcaption>Sạt lở đã cuốn trôi, vùi lấp hàng trăm ngôi mộ</figcaption>\n</figure>\n<p>Trước tình trạng sạt lở nghiêm trọng ảnh hưởng đến hàng trăm ngôi mộ của người dân, Bí thư Thành ủy Nguyễn Văn Quảng yêu cầu thành lập tổ công tác liên ngành do UBND huyện Hòa Vang chủ trì với sự hỗ trợ của lực lượng quân đội, nhanh chóng khắc phục sạt lở và hỗ trợ sửa chữa các ngôi mộ cho người dân.</p>\n<p>Đồng thời giao Ban nghĩa trang tập trung với việc liên hệ với thân nhân có phần mộ bị sạt lở để có sự phối hợp của gia đình, đồng thuận trong việc xử lý. Cùng với đó phải có phương án di dời, trách nhiệm bố trí phù hợp với gia đình và làm thêm lễ cầu siêu các mộ bị hư hại.</p>\n<p>Bí thư Thành ủy Đà Nẵng cũng yêu cầu, huyện Hòa Vang cùng các đơn vị không chỉ tính phương án khắc phục sạt lở tại nghĩa trang mà phải khảo sát, đánh giá nguy cơ sạt lở ở khu vực có dân cư sinh sống.</p>\n<p>“Đây là bài học để chúng ta định hình lại việc trồng cây ở các sườn đồi, sườn dốc. Nhất là kinh nghiệm trong việc tạo đường đi, đường mòn lối mở chính là nguy cơ dẫn đến việc sạt lở. Vì sạt lở sẽ dồn vào đấy. Sở NN&amp;PTNT phải quản lý, đánh giá nguy cơ để khi xảy ra các trận mưa bão phải có phương án để tránh việc lập lại sự việc như thế này…”, ông Quảng yêu cầu.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/canh-tan-hoang-o-nghia-trang-lon-nhat-da-nang-hang-nghin-ngoi-mo-bi-vui-lap-2070542.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/nghia-trang-hoa-son-da-nang-4-367.jpg\" alt=\"Cảnh tan hoang ở nghĩa trang lớn nhất Đà Nẵng, hàng nghìn ngôi mộ bị vùi lấp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/canh-tan-hoang-o-nghia-trang-lon-nhat-da-nang-hang-nghin-ngoi-mo-bi-vui-lap-2070542.html\">Cảnh tan hoang ở nghĩa trang lớn nhất Đà Nẵng, hàng nghìn ngôi mộ bị vùi lấp</a></h3>\n<div class=\"insert-wiki-description\">Mưa lớn vừa qua khiến hàng tấn đất, đá đổ xuống nhiều vị trí ở nghĩa trang TP Đà Nẵng đã làm vùi lấp, cuốn trôi hàng nghìn ngôi mộ.</div>\n</div>\n</article>\n</div>\n                            </div>"}