{"url": "https://vietnamnet.vn/phat-hien-nam-thanh-nien-chet-trong-rung-cao-su-o-dong-nai-2067762.html", "title": "Phát hiện nam thanh niên chết trong rừng cao su ở Đồng Nai", "abstract": "Chiều 7/10, Công an huyện Thống Nhất (tỉnh Đồng Nai) cho biết đang tiến hành điều tra làm rõ vụ một nam thanh niên nằm chết bất thường bên trong rừng cao su.", "content_html": "<div>\n                                <p>Thông tin ban đầu, vào khuya 6/10, tài xế lái xe tải di chuyển trên đường thuộc ấp Ngô Quyền, xã Bàu Hàm 2, huyện Thống Nhất, tỉnh Đồng Nai, khi đi ngang rừng cao su thì phát hiện thấy một xe máy mang BKS 60B7- 455.89 nằm trong rừng, cách đường khoảng 5m. </p>\n<p>Thấy có nhiều dấu hiệu bất thường nên tài xế đã xuống xe kiểm tra thì phát hiện gần đó có một nam thanh niên đang nằm bất động nên đã gọi cho lực lượng chức năng địa phương. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/hien-truong-2-1200.jpg\">\n<figcaption>Lực lượng chức năng có mặt tiến hành khám nghiệm hiện trường </figcaption>\n</figure>\n<p>Nhận được tin báo, Công an huyện Thống Nhất cùng các đơn vị nghiệp vụ đã có mặt tiến hành kiểm tra thì nhận thấy nam thanh niên đã tử vong. Gần đó có nhiều mảnh vỡ của xe máy, đồng thời có dấu vết cày từ ngoài đường tới xe máy của nạn nhân. Ngoài ra, trên thân cây cao su còn có vết va chạm. </p>\n<p>Tiến hành kiểm tra trên người nạn nhân, lực lượng chức năng tìm thấy giấy tờ mang tên Nguyễn Xuân Diệu (SN 1989, ngụ xã Bàu Hàm 2, huyện Thống Nhất). </p>\n<p>Đến rạng sáng 7/10, sau khi kết thúc công tác khám nghiệm hiện trường, thi thể nạn nhân được đưa về nhà xác bệnh viện để tiếp tục điều tra làm rõ. </p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/ky-luat-ban-thuong-vu-dang-uy-so-y-te-va-giam-doc-cdc-quang-ngai-2067555.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Kỷ luật Ban Thường vụ Đảng ủy Sở Y tế và Giám đốc CDC Quảng Ngãi</a></h3>\n<p><strong>Nguyễn Nam</strong></p>\n                            </div>"}