{"url": "https://vietnamnet.vn/asean-va-trung-quoc-muon-som-co-bo-quy-tac-ung-xu-o-bien-dong-2072170.html", "title": "ASEAN và Trung Quốc muốn sớm có Bộ Quy tắc ứng xử ở Biển Đông", "abstract": "ASEAN và Trung Quốc bày tỏ mong muốn sớm hoàn thành vòng rà soát thứ hai văn bản đàm phán đơn nhất dự thảo Bộ Quy tắc ứng xử ở Biển Đông (COC), sớm thông qua một Bộ Quy tắc ứng xử ở Biển Đông thực chất, hiệu lực phù hợp với luật pháp quốc tế.", "content_html": "<div>\n                                <p>Ngày 18/10, Tổng Thư ký Hiệp hội các quốc gia Đông Nam Á (ASEAN) Dato Lim Jock Ho cho biết, ASEAN và Trung Quốc đã hoàn thành bản dự thảo đầu tiên và đang tiến tới bản dự thảo thứ hai của Bộ Quy tắc ứng xử của các bên ở Biển Đông (COC).</p>\n<p>Chiều nay (20/10), trong họp báo thường kỳ phóng viên đã đặt câu hỏi với người phát ngôn đề nghị thông tin về một số nội dung quan trọng trong cuộc thảo luận này và việc quy trình tiếp theo sẽ diễn ra thế nào?</p>\n<p>Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết: từ ngày 1-3/10 vừa qua tại Campuchia đã diễn ra cuộc họp lần thứ 37 Nhóm công tác chung ASEAN-Trung Quốc về thực hiện Tuyên bố về cách ứng xử của các bên ở Biển Đông (DOC).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/306217965-1114198229484078-213875599577923707-n-980.jpg\">\n<figcaption>Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng. Ảnh: Minh Nhật</figcaption>\n</figure>\n<p>Tại cuộc họp, <a href=\"https://vietnamnet.vn/asean-tag7845880533848729860.html\" target=\"_blank\">ASEAN</a> và Trung Quốc đã trao đổi tình hình Biển Đông, việc thực hiện Tuyên bố về cách ứng xử của các bên ở Biển Đông (DOC) và việc xây dựng Bộ Quy tắc ứng xử ở Biển Đông (COC); khẳng định tầm quan trọng của hoà bình, an ninh, ổn định, tự do hàng hải và hàng không ở Biển Đông. Các bên nhấn mạnh việc thực hiện tự kiềm chế, không có hành động gây phức tạp tình hình, giải quyết tranh chấp thông qua các biện pháp hoà bình, phù hợp với luật pháp quốc tế trong đó có Công ước của Liên Hợp Quốc về Luật Biển 1982.</p>\n<p>ASEAN và Trung Quốc bày tỏ mong muốn sớm hoàn thành vòng rà soát thứ hai văn bản đàm phán đơn nhất dự thảo Bộ Quy tắc ứng xử ở Biển Đông (COC), sớm thông qua một Bộ Quy tắc ứng xử ở <a href=\"https://vietnamnet.vn/bien-dong-tag16476650144234768638.html\" target=\"_blank\">Biển Đông</a> thực chất, hiệu lực phù hợp với luật pháp quốc tế bao gồm Công ước của Liên Hợp Quốc về Luật Biển 1982, đóng góp vào duy trì hoà bình ổn định của an ninh khu vực, thúc đẩy hợp tác và tạo môi trường thuận lợi cho việc giải quyết hoà bình các tranh chấp trên Biển Đông.</p>\n<p>Theo Tổng Thư ký ASEAN Lim Jock Ho, bất chấp nhiều thách thức, bao gồm cả sự đình trệ do dịch Covid-19, các nước thành viên ASEAN và Trung Quốc đã nỗ lực để nối lại đàm phán về COC và duy trì động lực của tiến trình này thông qua các nền tảng và hội nghị trực tuyến. Hiện, nhóm công tác chung đã nối lại các cuộc thảo luận trực tiếp và hy vọng tiến trình sẽ diễn ra nhanh chóng. Hai bên hy vọng các cuộc đàm phán về COC sẽ tiếp tục theo cách thực tế.</p>\n<p>Tổng Thư ký ASEAN cho biết thêm ASEAN sẽ tiếp tục làm việc với Trung Quốc với các cách thức nhằm nâng cao lòng tin và sự tin cậy giữa các bên để tạo môi trường thuận lợi cho đàm phán COC.</p>\n<p>Trong khuôn khổ Hội nghị Bộ trưởng Ngoại giao ASEAN lần thứ 55 (AMM-55) và các hội nghị liên quan diễn ra vào tháng 8 vừa qua tại Campuchia, đại diện các nước ASEAN đã ra tuyên bố về những vấn đề nổi cộm của khu vực, trong đó có vấn đề Biển Đông. Cụ thể, tuyên bố yêu cầu các bên giải quyết bằng biện pháp hòa bình, xây dựng trên cơ sở nguyên tắc và luật pháp được công nhận, bao gồm Công ước Liên hợp quốc về Luật Biển (UNCLOS) năm 1982, xúc tiến thực hiện hiệu quả Tuyên bố về ứng xử của các bên ở Biển Đông (DOC) và sớm kết thúc đàm phán COC.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/trung-quoc-mong-muon-doi-thoai-hiep-thuong-de-giai-quyet-bat-dong-bien-dong-2036561.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/b6eb9f9a966b55350c7a-1097.jpg\" alt=\"Trung Quốc mong muốn đối thoại, hiệp thương giải quyết bất đồng Biển Đông\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trung-quoc-mong-muon-doi-thoai-hiep-thuong-de-giai-quyet-bat-dong-bien-dong-2036561.html\">Trung Quốc mong muốn đối thoại, hiệp thương giải quyết bất đồng Biển Đông</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Bộ Ngoại giao Bùi Thanh Sơn và người đồng cấp Vương Nghị hôm nay có cuộc gặp song phương bên lề Hội nghị Bộ trưởng Ngoại giao Hợp tác Mekong - Lan Thương (MLC) lần thứ 7 tổ chức tại Myanmar.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-truong-ngoai-giao-bien-dong-van-tiem-an-moi-lo-ngai-moi-794303.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/asean-va-trung-quoc-muon-som-co-bo-quy-tac-ung-xu-o-bien-dong-e302171021c847e68941a90286e931b5.jpg\" alt=\"Thứ trưởng Ngoại giao: Biển Đông vẫn tiềm ẩn 'mối lo ngại mới'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-truong-ngoai-giao-bien-dong-van-tiem-an-moi-lo-ngai-moi-794303.html\">Thứ trưởng Ngoại giao: Biển Đông vẫn tiềm ẩn 'mối lo ngại mới'</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Thứ trưởng Bộ Ngoại giao Phạm Quang Hiệu nhận định trong hội thảo khoa học quốc tế về Biển Đông đang diễn ra tại Hà Nội, trong một năm qua tình hình Biển Đông vẫn tiềm ẩn những mối lo ngại mới.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-trung-quoc-nhat-tri-cung-nhau-duy-tri-hoa-binh-on-dinh-bien-dong-774083.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/asean-va-trung-quoc-muon-som-co-bo-quy-tac-ung-xu-o-bien-dong-c1191f54c3174ee4b041007d18d61e01.jpg\" alt=\"Việt Nam - Trung Quốc nhất trí cùng nhau duy trì hòa bình, ổn định Biển Đông\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-trung-quoc-nhat-tri-cung-nhau-duy-tri-hoa-binh-on-dinh-bien-dong-774083.html\">Việt Nam - Trung Quốc nhất trí cùng nhau duy trì hòa bình, ổn định Biển Đông</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Trong hội đàm giữa Bộ trưởng Ngoại giao hai nước Việt Nam - Trung Quốc hai bên nhất trí tiếp tục tuân thủ nghiêm túc nhận thức chung cấp cao, kiểm soát tốt bất đồng trên biển, cùng nhau duy trì hòa bình, ổn định ở Biển Đông.</p>\n</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}