{"url": "https://vietnamnet.vn/vanh-dai-3-ha-noi-cong-luong-xe-gap-8-10-lan-thiet-ke-un-u-keo-dai-ca-ngay-2073085.html", "title": "Vành đai 3 Hà Nội ‘cõng’ lượng xe gấp 8 -10 lần thiết kế, ùn ứ kéo dài cả ngày", "abstract": "Lượng ô tô tăng quá nhanh khiến đường Vành đai 3 (Hà Nội) phải ‘cõng’ số xe vượt nhiều lần thiết kế là một trong những nguyên nhân gây ùn ứ trên tuyến.", "content_html": "<div>\n                                <p>Cục CSGT (Bộ Công an) cho biết, sau 1 tháng (từ 20/9- 20/10) thực hiện các giải pháp bảo đảm trật tự an toàn giao thông, phòng ngừa, giải quyết ùn tắc giao thông trên tuyến Vành đai 3 – cầu Thanh Trì đã có nhiều chuyển biến tích cực. Nhưng tình trạng ùn ứ giao thông vẫn diễn ra, đặc biệt trong khung giờ cao điểm và dịp cuối tuần.</p>\n<p>Nhận định về nguyên nhân gây ùn tắc trên tuyến, Thiếu tá Phạm Đức Hoàng - Đội trưởng Đội CSGT số 14, Phòng CSGT Công an Hà Nội cho biết, một trong những nguyên nhân gây ùn tắc do lượng phương tiện lưu thông qua tuyến vành đai quá đông.</p>\n<p>“Lưu lượng xe đi trên đường Vành đai 3 đã quá thiết kế từ 8 - 10 lần, so với thiết kế ban đầu khoảng 15.000 phương tiện/ngày đêm. Tuy nhiên thực tế thống kê trong năm 2021 có đến 124.049 phương tiện lưu thông qua tuyến đường này. Vào các ngày cuối tuần, kỳ nghỉ lễ lượng xe gia tăng đột biến gấp nhiều lần so với ngày bình thường”, Thiếu tá Phạm Đức Hoàng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/hieu1112-864-27.jpg\">\n<figcaption>Dòng ô tô xếp hàng dài để lên Vành đai 3</figcaption>\n</figure>\n<p>Thêm vào đó, các phương tiện nhập dòng, tách dòng tại các đường dẫn vào đường trên cao khiến xung đột giao thông, gây ra tình trạng ùn ứ tại các điểm lên xuống Khuất Duy Tiến - Nguyễn Trãi. </p>\n<p>Thiếu tá Phạm Đức Hoàng cũng cho biết, trên tuyến đường này, mỗi ngày xảy ra từ 3-5 vụ va chạm giao thông dẫn đến cản trở phương tiện lưu thông gây ùn tắc kéo dài.</p>\n<p>“Trên tuyến này cũng hay xảy ra sự cố, các xe chết máy, nổ lốp, thậm chí hết nhiên liệu. Cụ thể, 1 tháng thực hiện kế hoạch đã ghi nhận 123 phương tiện gặp sự cố, trung bình 5,8 vụ/ngày”, Đội trưởng Đội CSGT số 14 cho biết.</p>\n<p>Ý thức của người tham giao thông cũng là nguyên nhân gây ùn tắc, các xe thường xuyên đi vào làn dừng khẩn cấp dẫn đến các phương tiện cẩu kéo hoặc lực lượng chức năng được huy động lên để giải quyết sự cố mất nhiều thời gian mới tiếp cận được hiện trường dẫn đến ùn ứ giao thông càng kéo dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/chong-un-tac-vd3-5-865-28.jpg\">\n<figcaption>Giờ cao điểm nút Khuất Duy Tiến - Nguyễn Trãi luôn bị ùn dài</figcaption>\n</figure>\n<p>Đồng quan điểm, Thiếu tá Phạm Văn Chiến - Đội trưởng Đội CSGT số 6, Phòng CSGT Công an Hà Nội chỉ ra việc tổ chức giao thông trên tuyến có nhiều bất cập. Việc có quá nhiều nút giao ra vào đường Vành đai 3 cũng gây nên xung đột và ùn ứ giao thông.</p>\n<p>“Tuyến Vành đai 3 trên cao là tuyến cao tốc, lực lượng CSGT không thể đứng kiểm soát tại 1 điểm và dừng xe xử lý ngay trên tuyến, trong khi hệ thống camera hoạt động chưa ổn định, thiếu đồng bộ. Khi không CSGT, một số người tham gia giao thông có ý thức kém cố tình vi phạm”, Thiếu tá Phạm Văn Chiến nói.</p>\n<p>Đội trưởng Đội CSGT số 6 nhấn mạnh, sự kết nối giữa các đơn vị để điều tiết giao thông khi có sự cố xảy ra chưa được nhịp nhàng và kịp thời khiến việc giải quyết tai nạn giao thông kéo dài thời gian hơn. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%; background-color: #c2e0f4; border-color: #C2E0F4;\">\n<tbody>\n<tr>\n<td style=\"width: 98.6403%;\">\n<p><strong>Sẽ lắp camera phạt nguội trên toàn tuyến Vành đai 3 trên cao</strong></p>\n<p>Để tăng tính kết nối xuyên suốt trên toàn tuyến và giúp lực lượng CSGT quan sát, điều hành, phân luồng tốt hơn cũng như xử phạt triệt để các vi phạm trên tuyến Vành đai 3 trên cao, lực lượng chức năng đang xem xét lắp đặt camera phạt nguội trên toàn tuyến. </p>\n<p>Thượng tá Phạm Quang Huy, Phó Cục trưởng Cục CSGT cho biết, việc lắp đặt hệ thống camera trên toàn tuyến Vành đai 3 đang được khảo sát và sẽ thực hiện trong thời gian tới. Trong đó, đơn vị khảo sát sẽ đồng bộ hệ thống camera trên toàn tuyến cao tốc Hà Nội - Bắc Giang - Lạng Sơn, nối liền với đường Vành đai 3.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}