{"url": "https://vietnamnet.vn/ong-nguyen-van-thang-lam-bo-truong-bo-giao-thong-van-tai-2072427.html", "title": "Bí thư Điện Biên Nguyễn Văn Thắng làm Bộ trưởng GTVT", "abstract": "Với đa số phiếu đại biểu tán thành, chiều 21/10, Quốc hội biểu quyết thông qua Nghị quyết phê chuẩn bổ nhiệm ông Nguyễn Văn Thắng, Bí thư Tỉnh ủy Điện Biên, giữ chức vụ Bộ trưởng GTVT nhiệm kỳ 2021-2026.", "content_html": "<div>\n                                <p>Sáng 21/10, Thủ tướng Phạm Minh Chính trình Quốc hội về việc đề nghị phê chuẩn bổ nhiệm ông Nguyễn Văn Thắng, <strong></strong>Ủy viên Ban Chấp hành Trung ương Đảng, Bí thư Tỉnh ủy Điện Biên, giữ chức vụ Bộ trưởng GTVT tải nhiệm kỳ 2021-2026.</p>\n<p>Chiều cùng ngày, Ban kiểm phiếu công bố kết quả kiểm phiếu phê chuẩn bổ nhiệm nhân sự Bộ trưởng GTVT nhiệm kỳ 2021-2026. Sau đó, Quốc hội thảo luận, biểu quyết thông qua Nghị quyết phê chuẩn bổ nhiệm nhân sự Bộ trưởng GTVT nhiệm kỳ 2021-2026.</p>\n<p>Với đa số phiếu đại biểu tán thành, Quốc hội đã biểu quyết thông qua Nghị quyết phê chuẩn bổ nhiệm ông Nguyễn Văn Thắng, Bí thư Tỉnh ủy Điện Biên, giữ chức vụ Bộ trưởng GTVT tải nhiệm kỳ 2021-2026.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-thang-832.jpg\">\n<figcaption>Bộ trưởng GTVT Nguyễn Văn Thắng.</figcaption>\n</figure>\n<p>Ông Nguyễn Văn Thắng làm Bộ trưởng GTVT nhiệm kỳ 2021-2026 thay ông Nguyễn Văn Thể - người vừa được Quốc hội phê chuẩn miễn nhiệm vào sáng cùng ngày để nhận nhiệm vụ mới theo sự phân công của cấp có thẩm quyền.</p>\n<p>Tân Bộ trưởng GTVT Nguyễn Văn Thắng sinh năm 1973, tại Hà Nội, là tiến sĩ Kinh tế chuyên ngành tài chính – lưu thông tiền tệ.</p>\n<p>Ông Nguyễn Văn Thắng là Ủy viên Ban Chấp hành Trung ương Đảng khóa XIII, đại biểu Quốc hội 2 khóa (XIV, XV).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nhan-su-1044.jpeg\">\n<figcaption>Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ chúc mừng các nhân sự vừa được kiện toàn. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Tháng 10/2020, ông Nguyễn Văn Thắng được Bộ Chính trị chỉ định tham gia Ban Chấp hành, Ban Thường vụ và giới thiệu bầu làm Bí thư tỉnh Điện Biên nhiệm kỳ 2020 - 2025; đồng thời thôi tham gia Ban Chấp hành, Ban Thường vụ Tỉnh ủy Quảng Ninh.</p>\n<p>Ngày 15/10/2020, ông Nguyễn Văn Thắng được bầu làm Bí thư Tỉnh ủy Điện Biên cho đến nay.</p>\n<p>Trước khi giữ chức Phó Chủ tịch rồi làm Chủ tịch tỉnh Quảng Ninh từ 5/7/2019 đến 10/2020, ông Thắng có 18 năm làm việc tại VietinBank, trải qua nhiều vị trí như: Giám đốc VietinBank chi nhánh Hà Nội, Tổng giám đốc, Chủ tịch Hội đồng quản trị VietinBank.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.064%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0464%;\">Cũng trong chiều nay, Quốc hội đã biểu quyết thông qua Nghị quyết bầu Tổng Kiểm toán nhà nước nhiệm kỳ 2021-2026 với ông Ngô Văn Tuấn; Nghị quyết phê chuẩn bổ nhiệm nhân sự Bộ trưởng Bộ Y tế với bà Đào Hồng Lan. Ông Tuấn và bà Lan là hai nhân sự đã được Bộ Chính trị phân công về 2 cơ quan này vào tháng 7 vừa qua.</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-nguyen-van-thang-lam-bo-truong-bo-giao-thong-van-tai-2072427.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/nguyen-van-thang-832.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-nguyen-van-thang-lam-bo-truong-bo-giao-thong-van-tai-2072427.html\">Bí thư Điện Biên Nguyễn Văn Thắng làm Bộ trưởng GTVT</a><span class=\"summary__content-desc\">Với đa số phiếu đại biểu tán thành, chiều 21/10, Quốc hội biểu quyết thông qua Nghị quyết phê chuẩn bổ nhiệm ông Nguyễn Văn Thắng, Bí thư Tỉnh ủy Điện Biên, giữ chức vụ Bộ trưởng GTVT nhiệm kỳ 2021-2026.</span></div>\n</article>\n                            </div>"}