{"url": "https://vietnamnet.vn/phan-lan-duong-nguyen-trai-bi-lang-quen-xe-co-manh-ai-nay-di-2080300.html", "title": "Phân làn đường Nguyễn Trãi bị ‘lãng quên’, xe cộ mạnh ai nấy đi", "abstract": "Vẫn đang trong thời gian thí điểm phân làn giao thông trên tuyến đường Nguyễn Trãi nhưng ô tô, xe máy đi lại lộn xộn. Lực lượng chức năng hướng, phân luồng “vắng bóng”.", "content_html": "<div>\n                                <p><strong><em>XEM CLIP:</em></strong></p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/j0UiFd-lZZg?autoplay=1&amp;mute=1&amp;rel=0\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Còn 1,5 tháng nữa thời gian thí điểm phân làn giao thông trên tuyến đường Nguyễn Trãi (đoạn từ hầm chui Thanh Xuân - cầu vượt Ngã Tư Sở) mới kết thúc nhưng việc tách làn ô tô, xe máy đi riêng tại đây đang dần bị “lãng quên”.</p>\n<p>Ghi nhận trong khung trong giờ cao điểm sáng 14/11, nhiều xe máy đi từ hầm chui Thanh Xuân ra đường Nguyễn Trãi không chuyển làn dù có biển báo.</p>\n<p>Nhiều ô tô đi vào làn đường xe máy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/phan-lan-duong-nt-275.jpg\">\n<figcaption>Dòng phương tiện từ hầm chui Thanh Xuân đi Nguyễn Trãi không tuân thủ theo biển báo phân làn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/phanlanduongnguyentrai-276.jpg\">\n<figcaption>Ô tô, xe máy đi lộn xộn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/phanlanduong-nguyen-trai-277.jpg\">\n<figcaption>Giao thông không có nhiều thay đổi so với trước khi phân làn</figcaption>\n</figure>\n<p>Chị Nguyễn Việt Anh (Quang Trung, Hà Đông) cho biết, thời gian đầu tách ô tô, xe máy đi riêng có thanh tra giao thông đứng nhắc nhở, nhiều người đã chấp hành nhưng gần đây, “vắng bóng” lực lượng chức năng thì mạnh ai nấy đi.</p>\n<p>Anh Kiều Chí Hùng (Thanh Xuân Trung, Thanh Xuân) chia sẻ, phần đông người đi xe máy không chấp việc phân làn.</p>\n<p>“Tôi thấy biển báo, hàng rào cứng ở đường không có mấy tác dụng; cũng nghe nói sẽ xử phạt người đi sai làn nhưng chưa thấy thực hiện”, anh Hùng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/phan-lan-duong-nt3-278.jpg\">\n<figcaption>Tình trạng đi ngược chiều tại các điểm quay đầu gia tăng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/phan-lan-duong-nt4-279.jpg\">\n<figcaption>Cả đoàn xe máy đi ngược chiều bất chấp nguy hiểm</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/phan-lan-duong-nt1-280.jpg\">\n<figcaption>Lối lên cầu vượt Ngã Tư Sở, ô tô, xe máy đi theo kiểu \"điền vào chỗ trống\"</figcaption>\n</figure>\n<p>Tình trạng người tham gia giao thông không tuân thủ việc phân làn thấy rõ nhất tại đoạn cuối đường Nguyễn Trãi, gần lối lên cầu vượt Ngã Tư Sở.</p>\n<p>Khi thấy đoạn đường phía trước bị ùn tắc ô tô, xe máy lập tức đi theo kiểu “điền vào chỗ trống”. Có hàng đoàn xe máy len lỏi, luồn lách giữa các hàng ô tô.</p>\n<p>Anh Nguyễn Thắng (Cầu Giấy) phân trần với hành động của mình, anh Thắng cho rằng, mọi người không tuân thủ thì mình cũng không đi đúng được. </p>\n<p>“Tôi thấy rất đông người đi lộn xộn, tôi cũng đi vào để kịp thời gian đi làm. Tôi cho rằng, cơ quan quản lý cần đánh giá lại hiệu quả việc phân làn, nếu như không thấy hiệu quả nên gỡ bỏ sớm”, anh Thắng bày tỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/phan-lan-duong-nt2-281.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Việc ô tô, xe máy đi riêng được Sở GTVT Hà Nội thí điểm từ ngày 6/8 - 6/9. Sau 1 tháng thí điểm, Sở GTVT tiếp tục xin kéo dài thời gian thử nghiệm đến 31/12.</p>\n<p>Theo phương án phân làn, 2 làn sát vỉa hè đường Nguyễn Trãi dành cho xe máy, xe thô sơ và xe buýt; 3-4 làn sát dải phân cách giữa dành cho ô tô.</p>\n<p>Việc điều chỉnh phân làn và phương tiện được thực hiện bằng dải phân cách cứng như mũi tên phản quang, trụ chống va xô (bằng lốp), hàng rào di động... kết hợp điều chỉnh hệ thống biển báo, sơn kẻ.</p>\n<p>Sở GTVT Hà Nội đánh giá, tình hình giao thông trên tuyến đường đã có cải thiện, đặc biệt vào cao điểm sáng. Cả 2 chiều từ Khuất Duy Tiến đi Ngã Tư Sở và ngược lại đều giảm ùn ứ, phương tiện lưu thông trật tự hơn. </p>\n<p>Một bộ phận người tham gia giao thông đã có ý thức đi đúng phần đường, xe buýt đi lại thuận tiện, góp phần đảm bảo an toàn giao thông.</p>\n<p>Tuy nhiên, Sở này cũng thừa nhận còn một số tồn tại, như đã xảy ra một số vụ va chạm giữa ô tô, xe máy vào dải phân cách. Vào khung giờ cao điểm, các khu vực gần nút giao thông (Ngã Tư Sở, Vũ Trọng Phụng), khu vực lối lên cầu vượt Ngã Tư Sở, điểm quay đầu trên tuyến vẫn bị ùn ứ.</p>\n                            </div>"}