{"url": "https://vietnamnet.vn/binh-phuoc-tam-dinh-chi-cong-tac-8-can-bo-co-hien-tuong-nhung-nhieu-2071768.html", "title": "Bình Phước tạm đình chỉ công tác 8 cán bộ có hiện tượng nhũng nhiễu", "abstract": "Việc đình chỉ 8 cán bộ ở Bình Phước để điều tra làm rõ vấn đề có liên quan đến việc người dân phản ánh làm sổ sách chậm, \"cò\" giấy tờ.", "content_html": "<div>\n                                <div class=\"page\">\n<div><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif; text-align: justify;\">Ngày 19/10, ông Hồ Quang Khánh, Phó Chủ tịch UBND huyện Lộc Ninh, tỉnh Bình Phước xác nhận, UBND huyện Lộc Ninh và Sở Tài nguyên và Môi trường tỉnh Bình Phước đã tạm đình chỉ công tác 8 công chức, viên chức có hiện tượng nhũng nhiễu trong quá trình giải quyết hồ sơ đất đai của người dân. </span></div>\n<div>\n<figure style=\"text-align: justify;\">\n<div alt=\"Bộ phận tiếp nhận và trả kết quả ở huyện Lộc Ninh\" title=\"Bộ phận tiếp nhận và trả kết quả ở huyện Lộc Ninh\">\n<article>\n<div><img alt=\"binh phuoc tam dinh chi cong tac 8 can bo co hien tuong nhung nhieu hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/binh-phuoc-tam-dinh-chi-cong-tac-8-can-bo-co-hien-tuong-nhung-nhieu-c59859e0710f458981b0c414ea93d81d.jpg\" title=\"bình phước tạm đình chỉ công tác 8 cán bộ có hiện tượng nhũng nhiễu hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>Bộ phận tiếp nhận và trả kết quả ở huyện Lộc Ninh</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Theo đó, Sở Tài nguyên và Môi trường tỉnh Bình Phước đình chỉ 7 cán bộ làm việc tại Chi nhánh Văn phòng đăng ký đất huyện Lộc Ninh; UBND huyện Lộc Ninh đình chỉ công tác 1 cán bộ Thanh tra huyện.</p>\n<p style=\"text-align: justify;\">Việc đình chỉ các cán bộ để điều tra làm rõ vấn đề có liên quan đến việc người dân phản ánh với báo chí việc làm sổ sách chậm, \"cò\" giấy tờ. Vụ việc đang được Thanh tra Sở Tài nguyên và Môi trường tỉnh Bình Phước tiến hành xác minh. </p>\n<p style=\"text-align: justify;\">Ông Hồ Quang Khánh, Phó Chủ tịch UBND huyện Lộc Ninh cho biết thêm, quan điểm của huyện là sai đến đâu xử lý đến đó, không bao che. </p>\n<p style=\"text-align: justify;\">Hiện nay, huyện cũng thành lập đoàn thanh tra để thanh tra trách nhiệm công tác quản lý nhà nước về lĩnh vực đất đai và phòng, chống tham nhũng, tiêu cực theo phản ánh của các cơ quan thông tấn, báo chí; quy trình tiếp nhận, giải quyết hồ sơ theo dịch vụ công trực tuyến về đất đai. </p>\n<p style=\"text-align: justify;\">Liên quan đến việc nhiều cán bộ Chi nhánh Văn phòng đăng ký đất đai huyện Lộc Ninh bị đình chỉ sẽ ảnh hưởng đến việc giải quyết hồ sơ cho người dân, lãnh đạo UBND huyện Lộc Ninh cho biết, UBND huyện Lộc Ninh cùng Sở Tài nguyên và Môi trường tỉnh đã điều phối nhân sự hợp lý nhằm giải quyết nhu cầu công việc trước mắt cho người dân.</p>\n<p style=\"text-align: justify;\">Song song đó, huyện đã có nhiều chấn chỉnh tại bộ phận một cửa, nhất là nhân viên tại bộ phận thủ tục hành chính, không gây phiền hà người dân, doanh nghiệp, giải thích cặn kẽ các thông tin khi người dân cần. Bên cạnh đó, số điện thoại đường dây nóng của lãnh đạo UBND huyện cũng được bố trí nhiều khu vực để người dân phản ánh nếu có bức xúc…./.</p>\n<p style=\"text-align: justify;\">Theo VOV </p>\n</div>\n</div>\n                            </div>"}