{"url": "https://vietnamnet.vn/bhyt-chi-tra-khoang-3-750-ty-dong-chi-phi-kham-chua-benh-cho-hoc-sinh-sinh-vien-2061635.html", "title": "BHYT chi trả khoảng 3.750 tỷ đồng chi phí khám chữa bệnh cho học sinh, sinh viên", "abstract": "Ngày 18/9 Bảo hiểm xã hội (BHXH) Việt Nam cho biết đã chi trả khoảng 3.750 tỷ đồng chi phí khám, chữa bệnh bảo hiểm y tế (BHYT) cho học sinh, sinh viên (HSSV) trong năm 2021 và 8 tháng năm 2022.", "content_html": "<div>\n                                <p>Theo thông tin từ BHXH Việt Nam, nhiều trường học, địa phương đã đạt mục tiêu 100% HSSV tham gia BHYT. Nhiều phụ huynh chuyển từ quan niệm chỉ tham gia BHYT lúc ốm đau sang tâm thế chủ động tham gia BHYT ngay từ khi các con đang khỏe mạnh - coi đó là cách tốt nhất để phòng ngừa, ứng phó rủi ro và góp phần chia sẻ với cộng đồng thông qua việc tham gia BHYT.</p>\n<p>Năm 2021, cả nước có hơn 2,4 triệu HSSV KCB BHYT với gần 4,8 triệu lượt KCB với số tiền được quỹ BHYT chi trả là 1.981 tỷ đồng (trong đó: KCB ngoại trú có gần 2,2 triệu HSSV/hơn 4,3 triệu lượt KCB/711 tỷ đồng chi phí KCB được quỹ BHYT chi trả; điều trị nội trú cho trên 408 nghìn HSSV/hơn 482 nghìn lượt KCB/ trên 1.270 tỷ đồng chi phí KCB được quỹ BHYT chi trả).</p>\n<p>Tương tự, 8 tháng đầu năm 2022, cả nước có gần 2,2 triệu HSSV KCB BHYT với trên 3,9 triệu lượt KCB với số tiền được quỹ BHYT chi trả gần 1.770 tỷ đồng (trong đó: KCB ngoại trú có hơn 1,9 triệu HSSV/gần 3,5 triệu lượt KCB/trên 600 tỷ đồng chi phí KCB được quỹ BHYT chi trả; điều trị nội trú cho gần 391 nghìn HSSV/gần 448 nghìn lượt KCB/ hơn 1.169 tỷ đồng chi phí KCB được quỹ BHYT chi trả).</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/bhyt-hssv-780.jpg\">\n<figcaption>Học sinh, sinh viên được hưởng thụ nhiều lợi ích thiết thực từ chính sách BHYT. (Nguồn BHXH Đắk Lắk)</figcaption>\n</figure>\n<p>Trong đó, nhiều trường hợp HSSV đi KCB đã được quỹ BHYT chi trả chi phí điều trị lớn. Như bệnh nhân có mã thẻ HS48686217XXXXX (xã Mỹ Thạnh Trung, huyện Tam Bình, tỉnh Vĩnh Long): KCB ngoại trú và điều trị nội trú BHYT 24 lần trong năm 2021 tại Bệnh viện Chợ Rẫy - TP.HCM, Bệnh viện đa khoa tỉnh Vĩnh Long và Bệnh viện đa khoa Trung ương Cần Thơ với các chẩn đoán chính: Thông liên thất (phần màng); Nhiễm trùng huyết do candida; Hở van động mạch chủ do thấp (nặng 4/4); Hở (van) hai lá (nặng do dãn vòng van); Viêm nội tâm mạc nhiễm trùng cấp và bán cấp (áp xe gốc động mạch chủ);…. Chi phí quỹ BHYT chi trả cho bệnh nhân là 1,18 tỷ đồng, trong đó: tiền thuốc 475,2 triệu đồng; tiền phẫu thuật, thủ thuật 214,9 triệu đồng; tiền xét nghiệm 142,1 triệu đồng; tiền giường 74,3 triệu đồng; tiền máu 56,5 triệu đồng; tiền vật tư y tế 22,4 triệu đồng; tiền chẩn đoán hình ảnh 18,7 triệu đồng;…</p>\n<p>Hay như bệnh nhân có mã thẻ HS47979369XXXXX (phường 14, Q.Gò Vấp, TP.HCM): KCB ngoại trú và điều trị nội trú BHYT 2 lần trong năm 2021 tại Bệnh viện Nhi Đồng II và Bệnh viện 175 của TP.HCM với các chẩn đoán chính: Shock nhiễm khuẩn từ đường tiêu hóa theo dõi do nhiễm trùng nhiễm độc thức ăn, suy đa cơ quan; Viêm phổi, không đặc hiệu. Chi phí quỹ BHYT chi trả cho bệnh nhân là 1,14 tỷ đồng, trong đó: tiền thuốc 536,2 triệu đồng; tiền máu 202,8 triệu đồng; tiền xét nghiệm 107,1 triệu đồng; tiền phẫu thuật, thủ thuật 45,2 triệu đồng; tiền giường 31,1 triệu đồng;…</p>\n<p>Từ những số liệu trên, đại diện Bảo hiểm xã hội Việt Nam khẳng định, tấm thẻ BHYT đã được xem là “chiếc phao cứu sinh” không thể thiếu của mỗi người. Đặc biệt, với những HSSV, những người bị bệnh hiểm nghèo có thời gian chữa trị bệnh lâu dài, giá trị của việc tham gia BHYT càng được nhân lên gấp bội. Bởi tấm thẻ BHYT đã không chỉ giúp người bệnh có điều kiện được tiếp xúc, sử dụng với các vật tư y tế, dịch vụ kỹ thuật cao, đắt tiền để điều trị bệnh, mà còn giúp gia đình người bệnh không mắc vào cảnh sa sút kinh tế chỉ vì lo chi phí KCB cho người thân.</p>\n<p>Bước vào năm học 2022-2023 trong bối cảnh được dự báo còn tiềm ẩn nhiều dịch bệnh gây rủi ro tới sức khỏe con người, công tác chăm sóc sức khỏe cho HSSV thông qua chính sách BHYT càng trở nên quan trọng hơn bao giờ hết. Theo đó, trong năm học này, công tác BHYT HSSV tiếp tục được triển khai quyết liệt với mục tiêu đạt 100% HSSV tham gia và được thụ hưởng chính sách BHYT. </p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}