{"url": "https://vietnamnet.vn/hai-nghi-can-phong-hoa-dot-o-to-o-tp-hcm-deu-17-tuoi-vua-bi-tam-giu-2067630.html", "title": "Hai nghi can phóng hỏa đốt ô tô ở TP.HCM khai được thuê 5 triệu đồng", "abstract": "Hai nghi can khai được một người khác thuê để đốt xe ô tô và trả tiền công 5 triệu đồng.", "content_html": "<div>\n                                <p><strong><em>XEM CLIP</em>: </strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004TH1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngày 7/10, thông tin từ Phòng Cảnh sát hình sự - Công an TP.HCM cho hay, đang tạm giữ hai nghi can Ngô Tấn Đạt và Nguyễn Thành Long (đều 17 tuổi, An Giang) để điều tra, xử lý về hành vi “Huỷ hoại tài sản”.</p>\n<p>Hai nghi can thừa nhận đã phóng hoả, đốt xe ô tô trước nhà dân ở đường Vĩnh Lộc, xã Vĩnh Lộc A, huyện Bình Chánh vào rạng sáng 5/10.</p>\n<p>Như đã thông tin, thời gian này, gia đình chị N.T.M.A (36 tuổi) đang ngủ tại nhà trên đường Vĩnh Lộc, xã Vĩnh Lộc A, thì nghe tiếng động bên ngoài. Chị mở điện thoại ra xem camera thì phát hiện ô tô của gia đình đậu phía trước nhà đang cháy dữ dội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/huy-hoai-tai-san-581.jpg\">\n<figcaption>Hai nghi can bị bắt giữ. Ảnh: CA</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/dot-xe-1-582.jpg\">\n<figcaption>Camera an ninh trước nhà ghi nhận lại cảnh phóng hoả đốt ô tô. Ảnh: Cắt từ clip</figcaption>\n</figure>\n<p>Cả gia đình hô hoán và gọi điện cầu cứu. Lực lượng PCCC và công an địa phương nhanh chóng có mặt ứng cứu, nhưng ô tô đã bị cháy trụi. Ô tô của hàng xóm đậu gần đó cũng bị cháy xém phần đuôi.</p>\n<p>Gia đình cùng cơ quan chức năng trích xuất hình ảnh camera ghi nhận đây là vụ phóng hoả đốt xe.</p>\n<p>Khi tiếp nhận thông tin, Phòng Cảnh sát hình sự đã vào cuộc phối hợp cùng Công an huyện Bình Chánh. Mới đây, trinh sát phục kích bắt giữ được Đạt và Long, là hai nghi can gây án.</p>\n<p>Qua đấu tranh, cả hai thừa nhận hành vi. Hai người khai báo, được một người đàn ông tên thường gọi là “Bảy” thuê với tiền công 5 triệu đồng, để thực hiện vụ phóng hoả, đốt ô tô của gia đình chị A như nói trên.</p>\n<p>Hiện công an đang mở rộng điều tra, truy bắt người tên “Bảy”.</p>\n                            </div>"}