{"url": "https://vietnamnet.vn/thu-tuong-gui-thong-diep-toi-phien-hop-cap-cao-cua-lhq-ve-bien-doi-khi-hau-2062836.html", "title": "Thủ tướng Phạm Minh Chính gửi thông điệp tới phiên họp cấp cao của LHQ về biến đổi khí hậu", "abstract": "Thủ tướng khẳng định, mặc dù là nước đang phát triển trong quá trình chuyển đổi, đi lên từ chiến tranh, đi sau nhiều quốc gia, nhưng Việt Nam luôn là thành viên có trách nhiệm trong ngôi nhà chung của Liên Hợp Quốc.", "content_html": "<div>\n                                <p>Nhận lời mời của Tổng Thư ký Liên Hợp Quốc Antonio Guterres, ngày 22/9, Thủ tướng Phạm Minh Chính đã gửi thông điệp quan trọng tới Phiên họp hẹp cấp cao về biến đổi khí hậu được tổ chức tại trụ sở<a href=\"https://vietnamnet.vn/lien-hop-quoc-tag5407852039452001336.html\" target=\"_blank\"> Liên Hợp Quốc </a>ở New York (Mỹ) do Tổng Thư ký Liên Hợp Quốc và Tổng thống Ai Cập đồng chủ trì.</p>\n<p>Phiên họp là sáng kiến của Tổng thư ký Liên Hợp Quốc để thống nhất nhận thức và thúc đẩy cam kết chính trị mạnh mẽ về tài chính khí hậu, giảm phát thải khí nhà kính, chuyển đổi năng lượng, hướng tới Hội nghị lần thứ 27 các Bên tham gia Công ước khung của Liên Hợp Quốc về Biến đổi khí hậu (COP27) sẽ diễn ra tại Sharm el-Sheikh, Ai Cập vào tháng 11 tới.</p>\n<p>Với ý nghĩa quan trọng này, các nguyên thủ, người đứng đầu Chính phủ các nước được mời cùng Lãnh đạo các tổ chức quốc tế lớn đã tham gia phiên họp. </p>\n<p>Trong thông điệp gửi tới phiên họp, <a href=\"https://vietnamnet.vn/pham-minh-chinh-tag3414703021672182858.html\" target=\"_blank\">Thủ tướng Phạm Minh Chính</a> nhấn mạnh công cuộc ứng phó với biến đổi khí hậu cần có cách tiếp cận toàn cầu, tăng cường đoàn kết quốc tế và chủ nghĩa đa phương, với Liên Hợp Quốc đóng vai trò trung tâm, đồng thời cũng cần có cách tiếp cận toàn dân, vì người dân luôn là trung tâm, là chủ thể, là nguồn lực, động lực và là mục tiêu của sự phát triển và nhất là cần đảm bảo công bằng, công lý trong tổng thể chung và đối với từng quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/c00f833da5d2618c38c3-1663831162045219075079-1188.jpeg\">\n<figcaption>Ảnh VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Thủ tướng khẳng định, mặc dù là một nước đang phát triển trong quá trình chuyển đổi, đi lên từ chiến tranh nên đi sau nhiều quốc gia, nhưng Việt Nam luôn là một thành viên có trách nhiệm trong ngôi nhà chung của Liên Hợp Quốc và luôn quyết tâm, chủ động thực hiện các cam kết quốc tế của mình với trách nhiệm cao nhất.</p>\n<p>Người đứng đầu Chính phủ Việt Nam đề nghị các đối tác phát triển hỗ trợ mạnh mẽ Việt Nam về chuyển giao công nghệ, ưu đãi tài chính, đào tạo nguồn nhân lực chất lượng cao, tích cực trao đổi, chia sẻ kinh nghiệm để hoàn thiện thể chế, công tác quản trị. Điều này sẽ giúp Việt Nam vừa đạt được mục tiêu giảm phát thải khí nhà kính, ứng phó hiệu quả với <a href=\"https://vietnamnet.vn/bien-doi-khi-hau-tag5676435144248977311.html\" target=\"_blank\">biến đổi khí hậu</a>, vừa bảo đảm an ninh năng lượng, phát triển kinh tế - xã hội bền vững, giải quyết được các vấn đề an sinh xã hội liên quan và nâng cao đời sống tinh thần, vật chất của nhân dân.</p>\n<p>Nhân dịp này, Thủ tướng Phạm Minh Chính bày tỏ cảm ơn đến bạn bè và đối tác quốc tế, các cơ quan Liên Hợp Quốc và cá nhân Tổng Thư ký Liên Hợp Quốc đã hợp tác và hỗ trợ Việt Nam trong ứng phó với biến đổi khí hậu, trong đó có việc thúc đẩy tiến trình đàm phán thiết lập Quan hệ đối tác chuyển đổi năng lượng công bằng.</p>\n<p>Phát biểu tại phiên họp, Tổng Thư ký Liên Hợp Quốc Antonio Guterres đã nhấn mạnh sự cần thiết phải chuyển giao công nghệ, huy động tài chính, tăng cường năng lực để hỗ trợ các nước đang phát triển thực hiện các cam kết quốc tế về khí hậu, đặc biệt là các nghĩa vụ theo quy định của Công ước khung và Thỏa thuận Paris về Biến đổi khí hậu.</p>\n<p>Tổng thư ký Liên Hợp Quốc cho rằng, cần tăng cường hợp tác giữa các nước phát triển và đang phát triển, tăng cường đoàn kết quốc tế để nhanh chóng tìm ra giải pháp cho cuộc khủng hoảng khí hậu hiện nay.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-john-kerry-tong-thong-my-san-sang-hop-tac-voi-viet-nam-chong-bien-doi-khi-hau-817992.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/thu-tuong-pham-minh-chinh-gui-thong-diep-toi-phien-hop-cap-cao-cua-lhq-ve-bien-doi-khi-hau-4324ec8ecf57446d933e75b974901dcf.jpg\" alt=\"Ông John Kerry: Tổng thống Mỹ sẵn sàng hợp tác với Việt Nam chống biến đổi khí hậu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-john-kerry-tong-thong-my-san-sang-hop-tac-voi-viet-nam-chong-bien-doi-khi-hau-817992.html\">Ông John Kerry: Tổng thống Mỹ sẵn sàng hợp tác với Việt Nam chống biến đổi khí hậu</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Ông John Kerry, Đặc phái viên Tổng thống Mỹ về biến đổi khí hậu đang có chuyến thăm Việt Nam từ ngày 22 - 25/2 nhằm xây dựng sự đồng thuận về những hành động then chốt để giải quyết khủng hoảng khí hậu.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-di-dau-la-hinh-mau-chong-bien-doi-khi-hau-796792.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/thu-tuong-pham-minh-chinh-gui-thong-diep-toi-phien-hop-cap-cao-cua-lhq-ve-bien-doi-khi-hau-e128225db9534e16ae5bf6acafaf7597.jpg\" alt=\"Việt Nam đi đầu, là hình mẫu chống biến đổi khí hậu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-di-dau-la-hinh-mau-chong-bien-doi-khi-hau-796792.html\">Việt Nam đi đầu, là hình mẫu chống biến đổi khí hậu</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Bà Tatiana Valoya, Tổng Giám đốc Văn phòng Liên Hợp Quốc tại Geneva nhận định, Việt Nam là nước đang phát triển nhưng thể hiện vai trò đi đầu và là hình mẫu trong chống biến đổi khí hậu</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}