{"url": "https://vietnamnet.vn/thai-nguyen-tong-kiem-tra-phong-chay-karaoke-vu-truong-dinh-nhieu-vi-pham-2059712.html", "title": "Thái Nguyên tổng kiểm tra phòng cháy: Karaoke, vũ trường 'dính' nhiều vi phạm", "abstract": "Tỉnh Thái Nguyên tổ chức đợt tổng kiểm tra các cơ sở kinh doanh có nguy cơ cháy nổ cao, đặc biệt là các quán karaoke, quán bar, vũ trường, khu vui chơi giải trí tập trung đông người.", "content_html": "<div>\n                                <p>Theo kế hoạch của Chủ tịch UBND tỉnh Thái Nguyên, UBND tỉnh, các huyện, thành phố thành lập các đoàn kiểm tra liên ngành tổ chức kiểm tra việc thực hiện các văn bản, quy phạm pháp luật về lĩnh vực đầu tư, xây dựng, tài nguyên và môi trường, an ninh trật tự, phòng cháy, chữa cháy và cứu nạn, cứu hộ, kinh doanh lưu trú.</p>\n<p>Đợt kiểm bắt đầu từ ngày 12/9/2022. Việc kiểm tra sẽ tập trung vào các cơ sở có nguy cơ cháy nổ cao như quán karaoke, quán bar, vũ trường, khu vui chơi giải trí tập trung đông người trên địa bàn tỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/doan-kiem-tra-lien-nganh-kiem-tra-an-toan-phong-chong-chay-no-6535-736.jpg\">\n<figcaption>Đoàn liên ngành kiểm tra cơ sở có nguy cơ gây cháy nổ trên địa bàn Tp Thái Nguyên. Ảnh: Phương Thảo</figcaption>\n</figure>\n<p>Nội dung kiểm tra bao gồm các điều kiện đảm bảo an ninh, trật tự, an toàn về phòng cháy, chữa cháy và cứu nạn, cứu hộ trong đó đặc biệt chú trọng đến kiểm tra an toàn đối với hệ thống điện, thiết bị điện, quá trình sử dụng điện của các cơ sở.</p>\n<p>Quá trình kiểm tra được yêu cầu phải đảm bảo khách quan, toàn diện, không gây cản trở cho hoạt động sản xuất, kinh doanh của các doanh nghiệp, tổ chức, cá nhân. Qua đó, kịp thời phát hiện, nhắc nhở và xử lý các doanh nghiệp, tổ chức, cá nhân có vi phạm; đặc biệt sẽ kiên quyết tạm đình chỉ, đình chỉ hoạt động hoặc thu hồi giấy phép đối với các cơ sở không thực hiện đảm bảo các quy định của pháp luật.</p>\n<p>Ngay trong ngày đầu tiên của đợt kiểm tra (12/9), đoàn đã xử phạt và tạm thời đình chỉ hoạt động 2 cơ sở kinh doanh là quán Karaoke 168 và vũ trường The Light (cùng trên địa bàn phường Phan Đình Phùng, TP. Thái Nguyên) do vi phạm các lỗi quy định về an toàn PCCC.</p>\n<p>Tại quán Karaoke 168 chưa xuất trình được hồ sơ thẩm duyệt thiết kế về PCCC; sử dụng người chưa được cấp huấn luyện PCCC; lối thoát nạn không đủ số lượng theo quy định; sai phạm trong công tác lắp đặt thiết bị sử dụng điện… Công trình xây dựng cao 8 tầng, diện tích 200m2/sàn, quy mô 14 phòng hát. Tại thời điểm kiểm tra, chủ cơ sở kinh doanh chưa có văn bản nghiệm thu, chấp thuận kết quả nghiệm thu về PCCC của cơ quan Cảnh sát PCCC; thi công điện không đúng hồ sơ thiết kế được thẩm duyệt; số lượng lối thoát nạn không đủ so với quy định…</p>\n<p>Cơ sở này đã trang bị hệ thống báo cháy tự động tại các tầng, gồm các đầu báo cháy nhiệt, khói được kết nối với tủ trung tâm báo cháy đặt tại khu vực lễ tân. Tuy nhiên, kiểm tra thử xác suất, đầu báo cháy và nút ấn báo cháy tại tầng 3 không hoạt động; chưa trang bị chuông báo cháy riêng và đèn chiếu sáng sự cố ở từng phòng hát.</p>\n<p>Tương tự, vũ trường The Light Club (cùng ở phường Phan Đình Phùng, TP. Thái Nguyên) cũng bị yêu cầu tạm đình chỉ vì vi phạm quy định về PCCC. Cụ thể, cửa thoát nạn không đủ kích thước, làm mất tác dụng của lối thoát nạn; vật liệu trang trí nội thất, vật liệu cách âm, cách nhiệt trong phòng vũ trường không phải là vật liệu không cháy, khó cháy theo quy định...</p>\n<p>Ngoài ra, cơ sở này không có giấy phép hoạt động kinh doanh vũ trường nên không có bản thiết kế phần điện.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/kiem-tra-75-quan-karaoke-56-quan-khong-dap-ung-yeu-cau-ve-pccc-2059341.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/z3716165532342-4ad6a44656f3288595ff31766c744cbf-1114.jpg\" alt=\"Thanh Hóa: Kiểm tra 75 quán karaoke thì 56 quán không đáp ứng yêu cầu về PCCC\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kiem-tra-75-quan-karaoke-56-quan-khong-dap-ung-yeu-cau-ve-pccc-2059341.html\">Thanh Hóa: Kiểm tra 75 quán karaoke thì 56 quán không đáp ứng yêu cầu về PCCC</a></h3>\n<div class=\"insert-wiki-description\">Lực lượng chức năng tỉnh Thanh Hóa đã kiểm tra đột xuất 75 cơ sở kinh doanh karaoke, bar, vũ trường trên địa bàn tỉnh, thì có tới 56 cơ sở chưa đáp ứng được các yêu cầu về PCCC.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-phe-binh-bo-nganh-dia-phuong-de-xay-ra-nhieu-vu-chay-quan-karaoke-2059229.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/thutong-pccc-770.jpeg\" alt=\"Thủ tướng phê bình bộ ngành, địa phương để xảy ra nhiều vụ cháy quán karaoke nghiêm trọng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-phe-binh-bo-nganh-dia-phuong-de-xay-ra-nhieu-vu-chay-quan-karaoke-2059229.html\">Thủ tướng phê bình bộ ngành, địa phương để xảy ra nhiều vụ cháy quán karaoke nghiêm trọng</a></h3>\n<div class=\"insert-wiki-description\">Lưu ý nhiều vụ cháy gây chết nhiều người xảy ra tại các quán karaoke, Thủ tướng phê bình và yêu cầu các Bộ trưởng, Chủ tịch UBND các tỉnh, thành phố nghiêm túc kiểm điểm, rút kinh nghiệm.</div>\n</div>\n</article>\n</div>\n                            </div>"}