{"url": "https://vietnamnet.vn/ba-nguoi-dap-xe-vao-duong-danh-rieng-cho-o-to-o-ha-noi-bi-phat-2061643.html", "title": "Ba người đạp xe vào đường dành riêng cho ô tô ở Hà Nội bị phạt", "abstract": "Trong 3 ngày qua, Đội CSGT số 15 (Phòng CSGT, Công an Hà Nội) đã xử phạt 3 trường hợp đạp xe vào làn dành riêng cho ô tô trên đường Võ Nguyên Giáp.", "content_html": "<div>\n                                <p>Theo Chỉ huy Đội CSGT số 15 (Phòng Cảnh sát giao thông, Công an Hà Nội), từ ngày 15/9 đến nay, đơn vị liên tục bố trí các Tổ công tác ngăn chặn, xử lý tình trạng người dân đạp xe vào làn dành riêng cho ô tô trên đường Võ Nguyên Giáp.</p>\n<p>Trong 3 ngày (từ 15 - 19/9), Đội CSGT số 15 đã lập biên bản xử phạt với 3 người cố tình đạp xe vào làn dành riêng cho ô tô. Những người này đạp xe để tập thể dục. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/z3725922954162-b7da54caf53736320061aeed3bb721c8-848.jpg\">\n<figcaption>Lực lượng CSGT ngăn chặn đoàn xe đạp trên đường Võ Nguyên Giáp (Hà Nội)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/z3725922781661-647439d04a78b909c2db13ad657e9d42-849.jpg\">\n<figcaption>Đã có 3 trường hợp bị xử phạt </figcaption>\n</figure>\n<p>Chỉ huy Đội CSGT số 15 cho hay, tình trạng người dân tụ tập, đạp xe vào làn ô tô trên đường Võ Nguyên Giáp thường xuyên xảy ra vào thời điểm sáng sớm. Tại các buổi cuối tuần, tình trạng này có gia tăng. </p>\n<p>Lực lượng CSGT trên tuyến gặp khó khăn khi xử lý tình trạng này, khi phát hiện có lực lượng chức năng, nhóm người vi phạm sẽ thông báo cho nhau thay đổi lộ trình di chuyển hay quay đầu ngược chiều, vác xe qua lan can đi vào đường gom bỏ chạy.</p>\n<p>Đánh giá sau 3 ngày liên tục xử lý, Đội CSGT số 15 cho biết, tình trạng người dân đạp xe vào làn ô tô đã giảm. Sau đây, đơn vị sẽ tiếp tục  tuần tra, xử lý các trường hợp vi phạm.</p>\n<p>Theo Nghị định 100/2019/NĐ-CP, sửa đổi, bổ sung tại Nghị định 123/2021/ NĐ-CP, quy định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ, xe đạp đi vào khu vực cấm, đường có biển báo hiệu có nội dung cấm đi vào đối với loại phương tiện đang điều khiển (trừ trường hợp xe ưu tiên đang đi làm nhiệm vụ khẩn cấp theo quy định) sẽ bị phạt từ 300 - 400 nghìn đồng.</p>\n                            </div>"}