{"url": "https://vietnamnet.vn/quoc-hoi-se-ban-viec-tang-luong-cho-can-bo-cong-vien-chuc-2065092.html", "title": "Quốc hội sẽ bàn việc tăng lương cho cán bộ, công viên chức", "abstract": "Chủ tịch Quốc hội cho biết, kỳ họp thứ tư vào tháng 10 tới đây, Quốc hội sẽ bàn vấn đề cải cách tiền lương, điều chỉnh lương cơ sở, cùng với Chính phủ nghiên cứu, báo cáo Trung ương để có quyết sách về vấn đề này.", "content_html": "<div>\n                                <p>Đây là thông tin được Chủ tịch Quốc hội Vương Đình Huệ thông báo tại cuộc tiếp xúc cử tri của Đoàn đại biểu Quốc hội TP Hải Phòng vào ngày 29/9.</p>\n<p>Cử tri Đỗ Tiến Lợi, nguyên Phó Bí thư thường trực huyện ủy Thuỷ Nguyên đề nghị Quốc hội nghiên cứu cơ chế định giá thuốc, đảm bảo cung ứng đủ thuốc khám chữa bệnh; hoàn thiện cơ chế đấu thầu thuốc, bảo đảm công khai, minh bạch để người được giao nhiệm vụ đấu thầu không dám làm sai và cũng yên tâm không làm sai. Đồng thời bảo đảm quyền lợi cho người nghèo khi được mua thuốc với giá hợp lý. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/txl5279-copy-1-1045.jpg\">\n<figcaption>Chủ tịch Quốc hội Vương Đình Huệ thăm hỏi cử tri Hải Phòng. Ảnh: Doãn Tấn</figcaption>\n</figure>\n<p>Nêu thực tế ngành y tế đang bị chảy máu chất xám, cử tri cũng đề nghị Nhà nước quan tâm hơn nữa đến chế độ, chính sách cho đội ngũ y bác sỹ, cán bộ ngành y tế. Cử tri cũng mong muốn Quốc hội tăng cường giám sát về bảo vệ môi trường, nhất là giám sát để ngăn chặn hiệu quả nạn phá rừng, xả thải trực tiếp ra môi trường của các khu công nghiệp, nhà máy...</p>\n<p>Cử tri Phạm Hồng Điệp, đại diện cho các doanh nghiệp, doanh nhân huyện Thuỷ Nguyên mong muốn, khi xây dựng các luật, bộ luật phải tích hợp, đồng bộ để bảo đảm giảm thủ tục hành chính, bảo đảm dễ thực thi, thuận lợi cho người dân và doanh nghiệp. </p>\n<p>Ông kiến nghị Ủy ban Pháp luật cần có phần mềm rà soát, đánh giá việc tích hợp các thủ tục hành chính của các dự luật với hệ thống pháp luật hiện có để bảo đảm các luật mới được ban hành không chồng chéo, mâu thuẫn, đồng thời tích hợp tối đa các thủ tục hành chính.</p>\n<p><strong>Tình trạng thiếu thuốc đã giảm</strong></p>\n<p>Giải đáp các kiến nghị của cử tri, Chủ tịch Quốc hội Vương Đình Huệ cho biết, về cơ chế định giá thuốc và đấu thầu thuốc phải bảo đảm 3 yêu cầu rất quan trọng là nguồn cung; chất lượng, chống hàng giả và giá cả phải hợp lý. Quy định của Luật Dược và trong điều hành cụ thể của Chính phủ cũng đều cố gắng bảo đảm 3 nguyên tắc này.</p>\n<p>Tuy nhiên, thời gian qua, do nhiều yếu tố khách quan và chủ quan, trong đó có cả vấn đề thiếu nguồn cung nên đã dẫn đến tình trạng thiếu hụt thuốc, trang thiết bị, vật tư y tế. Vì thế, tại Nghị quyết kỳ họp thứ 3, Quốc hội khoá XV, Quốc hội đã giao Chính phủ “tháo gỡ các vướng mắc, bất cập để triển khai đấu thầu, mua sắm thuốc, trang thiết bị vật tư y tế”. </p>\n<p>\"Chính phủ, Thủ tướng Chính phủ đã vào cuộc rất quyết liệt, ‘xắn tay áo’ cùng các cấp, các ngành để xử lý vấn đề này. Báo cáo gần đây nhất của Bộ Y tế cho thấy, chúng ta đang từng bước tháo gỡ được khó khăn này. Tình trạng thiếu thuốc đã giảm và đã triển khai cơ chế đấu thầu thuốc tại Bộ Y tế\", Chủ tịch Quốc hội thông tin.</p>\n<p> Quốc hội cũng đã yêu cầu Chính phủ, Bộ Y tế rà soát lại các  quy định của ngành y tế.</p>\n<p>\"Chúng ta mong muốn có thuốc rẻ cho nhân dân, nhưng cũng phải tuân theo quy luật thị trường. Đấu thầu thuốc chữa bệnh thì không thể “năm sau thấp hơn năm trước” mà phải bảo đảm chất lượng, giá cả, nguồn cung. Phải mạnh dạn sửa đổi, công khai minh bạch trong vấn đề quản lý giá thuốc, đấu thầu thuốc”, Chủ tịch Quốc hội lưu ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/chu-tich-quoc-hoi-1043.jpg\">\n<figcaption>Chủ tịch Quốc hội Vương Đình Huệ. Ảnh: Doãn Tấn</figcaption>\n</figure>\n<p>Ông cũng thông tin thêm, tại kỳ họp thứ tư tới, Quốc hội sẽ xem xét cho ý kiến lần đầu đối với dự án Luật Giá (sửa đổi) và dự án Luật Đấu thầu (sửa đổi). Trong đó, Chính phủ đang đề xuất đưa thuốc vào mặt hàng Nhà nước định giá (trước đây, thuốc chỉ là mặt hàng kê khai giá) và đề xuất nhiều quy định nhằm tiếp tục hoàn thiện khung pháp lý bảo đảm công khai, minh bạch để cán bộ vận hành theo đúng quy định, không sợ sai. </p>\n<p>Quốc hội cũng đang yêu cầu Chính phủ tổng kết, đánh giá việc thực hiện Nghị quyết số 30 của Quốc hội về một số biện pháp đặc biệt, đặc cách, đặc thù phòng, chống dịch Covid-19 để đề xuất có tiếp tục gia hạn một số chính sách, trong đó có chính sách liên quan đến thuốc hay không. Quốc hội sẽ sửa đổi Luật Dược và nghiên cứu, xây dựng luật về trang thiết bị y tế.</p>\n<p><strong>Sẽ báo cáo Trung ương có quyết sách về chính sách tiền lương</strong></p>\n<p>Về tăng tiền lương, chế độ phụ cấp cho y bác sỹ, Chủ tịch Quốc hội cho rằng, việc dịch chuyển lao động từ bộ phận công sang tư, tư sang công, lao động gia nhập hay rời bỏ thị trường là câu chuyện bình thường của thị trường lao động.</p>\n<p>Tuy nhiên, hiện tượng cán bộ, công chức bỏ việc tăng lên bất thường thì phải nghiên cứu xem có vấn đề gì bất thường không, nhất là về thu nhập. Vì vậy, Quốc hội và Chính phủ đều đang đánh giá vấn đề này.</p>\n<p>Riêng với y tế cơ sở, Chủ tịch Quốc hội cho biết, Chính phủ trình Bộ Chính trị xem xét việc tăng phụ cấp từ 40 – 70% nhưng Bộ Chính trị đã quyết định tăng lên 100%. Trên cơ sở đó, Chính phủ đã ban hành Nghị định để thực hiện. </p>\n<p>Sang năm, Quốc hội sẽ tiến hành giám sát tối cao về hệ thống y tế cơ sở, y tế dự phòng để đánh giá kỹ lưỡng tình hình này. Khi ban hành Nghị quyết số 43 về chính sách tài khóa, tiền tệ hỗ trợ phục hồi kinh tế, xã hội Quốc hội cũng đã dành 14 nghìn tỷ đồng cho việc tăng cường năng lực y tế cơ sở.</p>\n<p>Về chính sách tiền lương đối với khu vực công, Chủ tịch Quốc hội chia sẻ, trong 3 năm gần đây, do các nguyên nhân khách quan, nhất là tác động của dịch bệnh Covid-19 đã khiến cho lộ trình cải cách tiền lương bị chậm lại. </p>\n<p>“Tuy nhiên, “đây là vấn đề cấp thiết”, do đó, tại kỳ họp thứ tư, Quốc hội sẽ bàn vấn đề này”, ông Vương Đình Huệ nhấn mạnh, trong điều kiện chưa thể cải cách căn bản tiền lương được nên chăng cũng cần điều chỉnh, tăng lương cơ sở. </p>\n<p>Mức độ, liều lượng, thời gian điều chỉnh cụ thể như thế nào Quốc hội sẽ bàn kỹ với Chính phủ để báo cáo Trung ương có quyết sách về vấn đề này. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/luong-nha-nuoc-10-trieu-thang-cung-chi-ngang-thu-nhap-lao-dong-trinh-do-thap-2055382.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/tathiyen-2-copy-1408-154.jpg\" alt=\"Lương nhà nước 10 triệu/tháng cũng chỉ ngang thu nhập lao động trình độ thấp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luong-nha-nuoc-10-trieu-thang-cung-chi-ngang-thu-nhap-lao-dong-trinh-do-thap-2055382.html\">Lương nhà nước 10 triệu/tháng cũng chỉ ngang thu nhập lao động trình độ thấp</a></h3>\n<div class=\"insert-wiki-description\">Sớm cải cách tiền lương là một trong những giải pháp cấp bách được ĐBQH Tạ Thị Yên đưa ra để giữ chân cán bộ, công chức, viên chức trước thực trạng nhiều người \"bỏ công sang tư\" hiện nay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thac-sy-luong-hon-5-trieu-va-hoi-chuong-cai-cach-tien-luong-2055052.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/thacsy-842.jpeg\" alt=\"Thạc sỹ lương hơn 5 triệu và hồi chuông cải cách tiền lương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thac-sy-luong-hon-5-trieu-va-hoi-chuong-cai-cach-tien-luong-2055052.html\">Thạc sỹ lương hơn 5 triệu và hồi chuông cải cách tiền lương</a></h3>\n<div class=\"insert-wiki-description\">Tôi từng có khoảng thời gian làm việc tại một cơ quan nhà nước với hệ số lương 2,67 tương ứng với trình độ Thạc sĩ cộng thêm trợ cấp ăn trưa 600 nghìn. Tổng thu nhập một tháng của tôi khi đó khoảng 5,6 triệu đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hep-khoang-cach-nha-nuoc-va-luong-doanh-nghiep-2059858.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/lui-cai-cach-tien-luong-luong-cong-chuc-vien-chuc-tinh-the-nao-1287.jpeg\" alt=\"Thu hẹp khoảng cách lương nhà nước và lương doanh nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hep-khoang-cach-nha-nuoc-va-luong-doanh-nghiep-2059858.html\">Thu hẹp khoảng cách lương nhà nước và lương doanh nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Cải cách chính sách tiền lương, tăng lương cho cán bộ công chức, viên chức là một trong những giải pháp để 'sống được bằng lương', khắc phục tình trạng nhân lực rời bỏ khu vực công sang khu vực tư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/uoc-ao-luong-bo-truong-1-000-usd-nhung-18-nam-van-khong-the-2059755.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/tien-te-576.jpg\" alt=\"Ước ao lương bộ trưởng 1.000 USD nhưng hơn 20 năm vẫn không thể\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uoc-ao-luong-bo-truong-1-000-usd-nhung-18-nam-van-khong-the-2059755.html\">Ước ao lương bộ trưởng 1.000 USD nhưng hơn 20 năm vẫn không thể</a></h3>\n<div class=\"insert-wiki-description\">Nguyên Bộ trưởng LĐ-TB-XH Trần Đình Hoan từng ước ao đến năm 2000 lương bộ trưởng được 1.000 USD (khoảng 20 triệu đồng lúc đó) nhưng đến nay đã hơn 20 năm cũng mới được mười mấy triệu đồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}