{"url": "https://vietnamnet.vn/ap-thap-nhiet-doi-kha-nang-manh-len-thanh-bao-vao-dem-nay-2069995.html", "title": "Áp thấp nhiệt đới mạnh lên thành bão vào tối nay", "abstract": "Áp thấp nhiệt đới có khả năng mạnh lên thành bão vào tối nay, di chuyển theo hướng Tây Tây Bắc, cách Đà Nẵng - Quảng Nam khoảng 150km về phía Đông Đông Nam.", "content_html": "<div>\n                                <p>Theo Trung tâm dự báo khí tượng thuỷ văn quốc gia, hồi 10h ngày 14/10, vị trí tâm <a href=\"https://vietnamnet.vn/ap-thap-nhiet-doi-tag12181474450033028641.html\" target=\"_blank\">áp thấp nhiệt đới</a> ở vào khoảng 14,3 độ Vĩ Bắc; 111,5 độ Kinh Đông, trên khu vực giữa Biển Đông, cách Đà Nẵng - Quảng Nam khoảng 310km về phía Đông Đông Nam.</p>\n<p> Sức gió mạnh nhất vùng gần tâm áp thấp nhiệt đới mạnh cấp 7 (50-61km/giờ), giật cấp 9, di chuyển theo hướng Tây Tây Bắc với tốc độ khoảng 15km/h.</p>\n<p>Tới khoảng 22h, áp thấp mạnh lên thành bão, di chuyển theo hướng Tây Tây Bắc, cách Đà Nẵng - Quảng Nam khoảng 150km về phía Đông Đông Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/screen-shot-2022-10-14-at-124829-pm-767.png\">\n<figcaption>Áp thấp nhiệt đới mạnh lên thành bão vào tối nay</figcaption>\n</figure>\n<p>Ở trên biển, vùng phía Tây Bắc của khu vực giữa Biển Đông có mưa rào và giông mạnh; gió mạnh cấp 6-7, sau tăng lên cấp 8, giật cấp 10, biển động mạnh.</p>\n<p>Khu vực Bắc Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa) gió Đông Bắc mạnh cấp 6-7, giật cấp 8-9, biển động mạnh. Vùng biển từ Quảng Trị đến Phú Yên (bao gồm cả huyện đảo Cồn Cỏ, Lý Sơn) có gió mạnh cấp 7-8, giật cấp 10, biển động mạnh.     </p>\n<p>Hiện nay trên đất liền ở huyện đảo Lý Sơn (Quảng Ngãi) đã có gió mạnh cấp 6-7, giật cấp 9, biển động mạnh.</p>\n<p>Từ chiều tối hôm nay, khu vực đất liền ven biển các tỉnh từ Thừa Thiên Huế đến Bình Định có khả năng chịu ảnh hưởng của gió mạnh cấp 6-7, giật cấp 8-9.</p>\n<p>Ngày và đêm 15/10, ở khu vực Bắc Biển Đông (bao gồm cả vùng biển quần đảo Hoàng Sa), vịnh Bắc Bộ gió Đông Bắc mạnh cấp 5, có lúc cấp 6, giật cấp 7; vùng biển từ Quảng Trị đến Quảng Ngãi có gió mạnh cấp 5, có lúc cấp 6, giật cấp 7; biển động. Sóng biển ở vịnh Bắc Bộ và vùng biển từ Quảng Trị đến Quảng Ngãi cao từ 2,0-4,0m; ở khu vực Bắc Biển Đông từ 3,0-5,0m.</p>\n<p>Trung tâm dự báo khí tượng quốc gia đưa ra cảnh báo, toàn bộ tàu thuyền và các hoạt động khác tại các vùng biển trên đều có nguy cơ cao chịu tác động của gió mạnh, sóng lớn.</p>\n<p>Chuyên gia Nguyễn Ngọc Huy cũng cho hay, sóng lớn và gió ven bờ rất lớn, vì thế bà con ngư dân phải neo đậu tàu thuyền ở nơi an toàn; không nên ở trên tàu thuyền từ 16h hôm nay tới ngày mai.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/bao-so-5-giat-cap-10-cach-quang-ngai-260km-2070007.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Bão số 5 giật cấp 10 cách Quảng Ngãi 260km</a></h3>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9534%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2092%;\">\n<p><strong>Mưa lớn đến hết ngày 16</strong></p>\n<p>Tổng lượng mưa tích lũy cả đợt tính tính từ đêm ngày 13/10 đến hết ngày 16/10 ở khu vực từ Quảng Bình đến Khánh Hòa, khu vực Bắc Tây Nguyên phổ biến từ 200-500mm, có nơi trên 600mm; riêng khu vực từ Quảng Trị đến Quảng Ngãi 400-600mm, có nơi trên 800mm.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ap-thap-nhiet-doi-xuat-hien-tren-bien-dong-nhieu-tinh-thanh-co-mua-lon-2069573.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/bao-so-5-523.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ap-thap-nhiet-doi-xuat-hien-tren-bien-dong-nhieu-tinh-thanh-co-mua-lon-2069573.html\">Áp thấp nhiệt đới xuất hiện trên Biển Đông, nhiều nơi mưa lớn</a><span class=\"summary__content-desc\">Áp thấp nhiệt đới đã xuất hiện trên Biển Đông và có thể mạnh lên thành bão. Khu vực từ Quảng Bình đến Khánh Hòa và Tây Nguyên có mưa lớn kéo dài.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ap-thap-nhiet-doi-cach-da-nang-quang-nam-330km-co-noi-mua-tren-800mm-2069840.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/ap-thap-nhiet-doi-231.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ap-thap-nhiet-doi-cach-da-nang-quang-nam-330km-co-noi-mua-tren-800mm-2069840.html\">Áp thấp nhiệt đới cách Đà Nẵng - Quảng Nam 330km, có nơi mưa trên 800mm</a><span class=\"summary__content-desc\">Dự báo áp thấp nhiệt đới khả năng mạnh lên thành bão, sau suy yếu khi trên vùng bờ biển Đà Nẵng - Quảng Ngãi. Nhiều nơi sẽ có mưa to đến rất to.</span></div>\n</article>\n                            </div>"}