{"url": "https://vietnamnet.vn/san-bay-quoc-te-long-thanh-cham-tien-do-thi-cong-vi-thieu-mat-bang-2079794.html", "title": "Sân bay quốc tế Long Thành chậm tiến độ thi công vì thiếu mặt bằng", "abstract": "Việc thi công tại dự án sân bay quốc tế Long Thành chưa thể triển khai đồng loạt do phạm vi thi công đất đắp và dự trữ đất còn nhiều vướng mắc.", "content_html": "<div>\n                                <p>Bộ GTVT vừa có văn bản đề nghị UBND tỉnh Đồng Nai quan tâm hỗ trợ đẩy nhanh tiến độ triển khai dự án đầu tư xây dựng Cảng Hàng không quốc tế Long Thành giai đoạn 1.</p>\n<p>Bộ GTVT cho biết, theo báo cáo của Tổng công ty Cảng hàng không Việt Nam (ACV), công tác đào, đắp có thể đạt tới 300.000 - 400.000m3/ngày, đêm. Tuy nhiên, dù khối lượng mặt bằng được địa phương bàn giao lớn, nhưng phạm vi để có thể triển khai thi công đào đắp đầu Tây (thuộc phạm vi đầu đường cất hạ cánh) và khu tập kết đất tốt cho hạng mục đường lăn, đường cất hạ cánh thuộc giai đoạn 1 vẫn còn nhiều vướng mắc, chưa thể triển khai thi công đồng loạt trên toàn bộ mặt bằng được bàn giao và tạm giao.</p>\n<p>Ngoài ra, công tác giải phóng mặt bằng (GPMB) 2 tuyến giao thông kết nối vẫn chưa được bàn giao. Dự án thành phần 4 đến nay chưa thể triển khai đồng bộ (mới có 2/11 hạng mục có mặt bằng) nên chưa thể triển khai công tác lựa chọn nhà đầu tư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/san-bay-long-thanh-202.jpg\">\n<figcaption>Giải phóng mặt bằng chậm cản tiến độ thi công sân bay Long Thành. Ảnh: GTVT.</figcaption>\n</figure>\n<p></p>\n<p>Cho rằng công tác GPMB hiện nay có thể sẽ ảnh hưởng đến tiến độ san nền và tiến độ chung của toàn dự án, Bộ GTVT đề nghị UBND tỉnh Đồng Nai quan tâm, chỉ đạo các đơn vị liên quan triển khai GPMB cho khu vực đắp và dự trữ đất. Đặc biệt tập trung giải quyết di dời dứt điểm các hộ dân tại các khu vực đầu Tây (phạm vi đầu đường cất hạ cánh) đang còn người dân sinh sống xong trước 30/11/2022.</p>\n<p>Đối với tiến độ xây dựng trụ sở làm việc của các đơn vị trực thuộc UBND tỉnh (thuộc dự án thành phần 1), cơ quan có thẩm quyền của địa phương cần có kế hoạch bố trí nguồn vốn đầu tư công trung hạn và chỉ đạo các đơn vị liên quan triển khai hạng mục trụ sở đáp ứng tiến độ hoàn thành trước 31/12/2024.</p>\n<p>Bộ GTVT cũng đề nghị UBND tỉnh Đồng Nai chỉ đạo các đơn vị chức năng sớm cung cấp thông tin để xác định giá trị m3 dự án thành phần 4 để trình duyệt làm cơ sở cho công tác đấu thầu, lựa chọn nhà đầu tư.</p>\n<p>Bộ GTVT sẽ có trách nhiệm đôn đốc Cục Hàng không Việt Nam, Cảng vụ hàng không miền Nam phối hợp chặt chẽ, làm việc cụ thể với Sở Tài chính, Sở Kế hoạch và Đầu tư và các đơn vị có liên quan xây dựng kế hoạch, xác định tiến độ, lộ trình, trách nhiệm các đơn vị trong quá trình lập hồ sơ xác định giá trị m3 và hồ sơ đấu thầu lựa chọn nhà đầu tư dự án thành phần 4 theo đúng quy định của pháp luật.</p>\n                            </div>"}