{"url": "https://vietnamnet.vn/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-2071416.html", "title": "Thủ tướng Phạm Minh Chính điện đàm với Thủ tướng Australia", "abstract": "Trưa ngày 18/10, Thủ tướng Phạm Minh Chính đã điện đàm với Thủ tướng Australia Anthony Albanese để trao đổi các biện pháp tăng cường quan hệ hai nước, nhất là về thúc đẩy hợp tác về kinh tế-thương mại-đầu tư.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-54acfdc7af12450d8e29d29ed9ae8fc3.jpg\" alt=\"Đẩy mạnh triển khai Chiến lược Tăng cường hợp tác kinh tế Việt Nam-Australia - Ảnh 1.\" title=\"Đẩy mạnh triển khai Chiến lược Tăng cường hợp tác kinh tế Việt Nam-Australia - Ảnh 1.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-54acfdc7af12450d8e29d29ed9ae8fc3.jpg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng Chính phủ Phạm Minh Chính điện đàm với Thủ tướng Australia Anthony Albanese - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Tại cuộc điện đàm, Thủ tướng Phạm Minh Chính chúc mừng các thành tựu nổi bật của Chính phủ Australia thời gian qua, nhất là trên các lĩnh vực kinh tế, an sinh xã hội, chống biến đổi khí hậu, khống chế dịch Covid-19 và mở cửa hoàn toàn.</p>\n<p>Thủ tướng Anthony Albanese bày tỏ tình cảm tốt đẹp đối với đất nước và con người Việt Nam; đánh giá cao những thành tựu to lớn của Việt Nam sau hơn 35 năm Đổi mới, nhất là về xóa đói giảm nghèo và cải thiện đời sống người dân; đặc biệt, thời gian gần đây đã phòng chống Covid-19 thành công, tích cực phục hồi và phát triển kinh tế bền vững, kiềm chế lạm phát ở mức thấp, thể hiện sự vững mạnh của nền kinh tế Việt Nam sau đại dịch Covid-19 trong bối cảnh khó khăn chung của kinh tế thế giới hiện nay.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-0f584c974f1e4603a8ba40b3a84c175c.jpeg\" alt=\"Đẩy mạnh triển khai Chiến lược Tăng cường hợp tác kinh tế Việt Nam-Australia - Ảnh 2.\" title=\"Đẩy mạnh triển khai Chiến lược Tăng cường hợp tác kinh tế Việt Nam-Australia - Ảnh 2.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-0f584c974f1e4603a8ba40b3a84c175c.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng Phạm Minh Chính điểm lại những bước phát triển tốt đẹp và hiệu quả trong quan hệ hai nước thời gian qua - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Thủ tướng Anthony Albanese cũng nhiệt liệt chúc mừng Việt Nam đã trúng cử Hội đồng Nhân quyền Liên Hợp Quốc nhiệm kỳ 2023-2025; cảm ơn Thủ tướng Phạm Minh Chính đã dành thời gian tiếp và trao đổi với Đồng Bộ trưởng Tim Ayres nhân dịp sang Việt Nam đồng chủ trì Diễn đàn Bộ trưởng Tổ chức Hợp tác và phát triển kinh tế (OECD) – Đông Nam Á 2022. Thủ tướng Anthony Albanese khẳng định quan hệ với Việt Nam luôn đóng vai trò quan trọng đối với Australia; Australia coi trọng việc tăng cường và phát triển quan hệ Đối tác Chiến lược với Việt Nam lên tầm cao mới.</p>\n<p>Thủ tướng Phạm Minh Chính và Thủ tướng Anthony Albanese đã điểm lại những bước phát triển tốt đẹp và hiệu quả trong quan hệ hai nước thời gian qua. Hai Thủ tướng đánh giá cao việc hai nước duy trì các hoạt động trao đổi đoàn, tiếp xúc cấp cao, trong đó có việc chuẩn bị cho chuyến thăm chính thức Australia sắp tới của Chủ tịch Quốc hội Vương Đình Huệ; hợp tác kinh tế- thương mại ngày càng khởi sắc với kim ngạch thương mại hai chiều đạt 12,4 tỷ USD năm 2021 (tăng gần 50%) và 12 tỷ USD trong 9 tháng đầu năm 2022 (tăng hơn 30%), đưa Australia trở thành đối tác thương mại lớn thứ 7 của Việt Nam và Việt Nam trở thành đối tác lớn thứ 10 của Australia; hợp tác trong các lĩnh vực an ninh-quốc phòng, lao động, giáo dục-đào tạo, nông nghiệp, khoa học-công nghệ, du lịch, hàng không, kết nối địa phương, giao lưu nhân dân... ngày càng phát triển và còn rất nhiều tiềm năng. Nhân dịp này, Thủ tướng Chính phủ Phạm Minh Chính cảm ơn Australia đã cung cấp vaccine phòng, chống COVID-19 số lượng lớn cho Việt Nam, đứng thứ 2 trong các nhà tài trợ với hơn 26,4 triệu liều, đồng thời tiếp tục duy trì ODA cho Việt Nam.</p>\n<p>Hai Thủ tướng nhất trí cho rằng hợp tác kinh tế-thương mại-đầu tư hai nước đang phát triển tốt đẹp nhưng vẫn còn nhiều dư địa để khai thác trong bối cảnh hai nước đều có nhu cầu cao về phục hồi kinh tế sau đại dịch. Thủ tướng Phạm Minh Chính đề nghị phía Australia tiếp tục hỗ trợ kỹ thuật và mở cửa thị trường hơn nữa cho hoa quả tươi (trước mắt là chanh leo, bưởi) và thủy sản (trước mắt là tôm tươi nguyên con) của Việt Nam; ngừng điều tra bán phá giá đối với một số sản phẩm của Việt Nam và đẩy nhanh các hoạt động kiểm dịch, thông quan tại cửa khẩu.</p>\n<figure type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-01409cd5754b47ba8494fb7dca43e5e0.jpeg\" alt=\"Đẩy mạnh triển khai Chiến lược Tăng cường hợp tác kinh tế Việt Nam-Australia - Ảnh 3.\" title=\"Đẩy mạnh triển khai Chiến lược Tăng cường hợp tác kinh tế Việt Nam-Australia - Ảnh 3.\" rel=\"lightbox\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-01409cd5754b47ba8494fb7dca43e5e0.jpeg\" type=\"photo\"></p>\n<figcaption>\n<p>Thủ tướng Phạm Minh Chính đề nghị phía Australia tiếp tục hỗ trợ kỹ thuật và mở cửa thị trường hơn nữa cho hoa quả tươi và thủy sản của Việt Nam - Ảnh: VGP/Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Thủ tướng Phạm Minh Chính cũng đề nghị Australia khuyến khích doanh nghiệp Australia tăng cường đầu tư hơn nữa vào Việt Nam, nhất là trong các lĩnh vực năng lượng tái tạo, nông nghiệp công nghệ cao, viễn thông, phát triển cơ sở hạ tầng, bảo đảm chuỗi cung ứng; khuyến khích các Quỹ đầu tư tài chính lớn và các hãng dịch vụ tài chính lớn của Australia vào Việt Nam tìm hiểu cơ hội thực tế; đề nghị Australia hỗ trợ, tạo điều kiện cho các doanh nghiệp Việt Nam đầu tư và kinh doanh tại Australia; tạo thuận lợi cho cộng đồng người Việt Nam tại Australia sinh sống, lao động và hòa nhập với sở tại.</p>\n<p>Thủ tướng Anthony Albanese đề nghị hai bên tiếp tục đẩy mạnh triển khai Chiến lược Tăng cường hợp tác kinh tế Việt Nam-Australia (EEES); nhất trí với các đề nghị của Thủ tướng Chính phủ Phạm Minh Chính, trong đó có việc tăng cường đầu tư của Australia tại Việt Nam, đẩy mạnh hợp tác giáo dục đào tạo, cung cấp thêm học bổng cho sinh viên Việt Nam, thúc đẩy việc triển khai Chương trình Thị thực nông nghiệp, mở thêm đường bay trực tiếp...</p>\n<p>Hai Thủ tướng cũng nhất trí tiếp tục tìm kiếm cơ hội, tăng cường hợp tác trong các lĩnh vực mới nhiều tiềm năng như ứng phó với biến đổi khí hậu, chuyển đổi số, chuyển đổi năng lượng, nông nghiệp công nghệ cao, phát triển cơ sở hạ tầng, bảo đảm chuỗi cung ứng...; giao các bộ, ngành hai bên rà soát các hợp tác cụ thể để cùng thúc đẩy.</p>\n<p>Thủ tướng Phạm Minh Chính đề nghị Australia tiếp tục hỗ trợ ASEAN nâng cao năng lực y tế, hỗ trợ đào tạo nguồn nhân lực chất lượng cao; ủng hộ nỗ lực của ASEAN thúc đẩy thu hẹp khoảng cách phát triển, hỗ trợ các vùng/miền kém phát triển, trong đó có tiểu vùng Mekong.</p>\n<p>Về vấn đề Biển Đông, Thủ tướng Anthony Albanese ủng hộ lập trường, quan điểm của ASEAN, trong đó có Việt Nam; chia sẻ quan điểm về việc cần giải quyết các tranh chấp bằng biện pháp hòa bình, trên cơ sở tôn trọng luật pháp quốc tế, trong đó có UNCLOS 1982; bảo đảm an ninh, an toàn và tự do hàng hải, hàng không trong khu vực trên cơ sở lợi ích của tất cả các nước; thực hiện đầy đủ DOC, tiến tới xây dựng COC thực chất, hiệu quả, hiệu lực.</p>\n<p>Nhân dịp này, Thủ tướng Phạm Minh Chính đã mời Thủ tướng Anthony Albanese thăm chính thức Việt Nam và Thủ tướng Anthony Albanese đã vui vẻ nhận lời, sẽ thu xếp trong dịp hai nước tổ chức kỷ niệm lần thứ 50 ngày thiết lập quan hệ ngoại giao năm 2023.<b></b></p>\n<p><em>Theo VGP</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/australia-tiep-tuc-tang-cuong-quan-he-doi-tac-chien-luoc-voi-viet-nam-2034271.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/nguyen-xuan-phuc-penny-wong-3163-1043.jpg\" alt=\"Australia tiếp tục tăng cường quan hệ Đối tác chiến lược với Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/australia-tiep-tuc-tang-cuong-quan-he-doi-tac-chien-luoc-voi-viet-nam-2034271.html\">Australia tiếp tục tăng cường quan hệ Đối tác chiến lược với Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Ngoại giao Australia Penny Wong có chuyến thăm chính thức Việt Nam từ ngày 26 - 28/6. Bà đã có cuộc gặp Chủ tịch nước Nguyễn Xuân Phúc, Thủ tướng Phạm Minh Chính và hội đàm với người đồng cấp Bùi Thanh Sơn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/australia-muon-dua-quan-he-doi-tac-chien-luoc-voi-viet-nam-len-tam-cao-moi-783362.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-cc2426abd6864a45bda4b8b4a5843ead.jpg\" alt=\"Australia muốn đưa quan hệ Đối tác chiến lược với Việt Nam lên tầm cao mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/australia-muon-dua-quan-he-doi-tac-chien-luoc-voi-viet-nam-len-tam-cao-moi-783362.html\">Australia muốn đưa quan hệ Đối tác chiến lược với Việt Nam lên tầm cao mới</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Australia coi trọng và mong muốn thúc đẩy quan hệ Đối tác chiến lược với Việt Nam lên tầm cao mới trong tương lai gần.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-australia-chung-ta-cung-nhau-bao-ve-chu-quyen-cua-viet-nam-561560.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-abbb7f36fbc84126b9fda97c9d8deb04.jpg\" alt=\"Thủ tướng Australia: Chúng ta cùng nhau bảo vệ chủ quyền của Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-australia-chung-ta-cung-nhau-bao-ve-chu-quyen-cua-viet-nam-561560.html\">Thủ tướng Australia: Chúng ta cùng nhau bảo vệ chủ quyền của Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thu-tuong-pham-minh-chinh-dien-dam-voi-thu-tuong-australia-b0ad38c6758e419ab9e92672fc136c96.gif\" alt=\"\">\"Chúng ta sẽ hợp tác trong nhiều vấn đề, xây dựng hoà bình, ổn định, bảo vệ tự do và chủ quyền của Việt Nam cũng như các nước khác trong khu vực\" - Thủ tướng Australia Scott Morrison nói.</p>\n<p> </p>\n<p> </p>\n</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}