{"url": "https://vietnamnet.vn/nguoi-dan-ong-mu-o-lao-cai-bi-ban-nhau-dung-dieu-cay-sat-hai-2059750.html", "title": "Người đàn ông mù ở Lào Cai bị bạn nhậu dùng điếu cày sát hại", "abstract": "Ngày 13/9, Công an huyện Bát Xát (Lào Cai) đã thi hành lệnh bắt giữ người trong trường hợp khẩn cấp đối với 2 đối tượng để điều tra về hành vi giết người.", "content_html": "<div>\n                                <p>Theo đó, khoảng 23h30 ngày 11/9, Công an huyên Bát Xát nhận được tin báo của quần chúng nhân dân về việc phát hiện người đàn ông tên L.S.C. (SN 1984), trú tại thôn Tung Qua, xã A Mú Sung, huyện Bát Xát tử vong trên vũng máu. </p>\n<p>Nhận được thông tin, lực lượng chức năng đã cùng người dân bảo vệ hiện trường và tổ chức đưa L.S.C. đi cấp cứu, nhưng không qua khỏi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/a1faaef-836.jpg\">\n<figcaption>Hai đối tượng Suy và Xuy tại cơ quan Công an</figcaption>\n</figure>\n<p>Tại hiện trường, cơ quan chức năng nhận thấy trên người nạn nhân C. bị nhiều dấu thương tích trên vùng đầu, vỡ hộp sọ vùng thái dương.</p>\n<p>Quá trình điều tra, Công an xác định vụ việc có dấu hiệu phạm tội giết người và tiến hành triệu tập 2 nghi phạm là Ly Se Xuy (SN 1984) và Phu Thó Suy (SN 1974), cùng trú tại thôn Tung Qua, xã A Mú Sung, huyện Bát Xát để làm việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/a2edfa-839.jpg\">\n<figcaption>Hiện trường vụ án</figcaption>\n</figure>\n<p>Tại cơ quan công an, bước đầu 2 đối tượng đã thừa nhận hành vi phạm tội. Cụ thể, 2 đối tượng khai nhận tối 11/9, Ly Se Xuy và Phu Thó Suy cùng L.S.C. (nạn nhân bị mù) uống rượu tại nhà Ly Se Xuy.</p>\n<p>Uống rượu xong, Ly Se Xuy và L.S.C. xảy ra mâu thuẫn, C.  đi ra ngoài nhặt 1 cây gậy cùng 1 hòn đá rồi đi vào nhà, vừa đi vừa chọc gậy xuống nền nhà để xác định phương hướng thì chọc vào chân Xuy. </p>\n<p>Lúc này, Xuy đã giật đoạn gậy vụt vào đầu và tay C. sau đó lấy chổi nhựa cán inox vụt vào lưng C. Cùng lúc, Phu Thó Suy cũng cầm 1 ống điếu cày vụt liên tiếp 3 nhát vào đầu C. và đẩy C. ngã ngửa ra sân bất tỉnh.</p>\n<p>Vụ việc đang được cơ quan chức năng điều tra, làm rõ.</p>\n<p><strong>Phàn Giào Họ</strong></p>\n                            </div>"}