{"url": "https://vietnamnet.vn/ong-tong-van-thanh-lam-vu-truong-vu-bao-chi-xuat-ban-ban-tuyen-giao-trung-uong-2067187.html", "title": "Ông Tống Văn Thanh làm vụ trưởng Vụ Báo chí - Xuất bản, Ban Tuyên giáo Trung ương", "abstract": "Ban Tuyên giáo Trung ương ngày 5/10 đã tổ chức Hội nghị triển khai quyết định về công tác cán bộ đối với Vụ Báo chí - Xuất bản, Tạp chí Tuyên giáo, Vụ Tuyên truyền, Ban Chỉ đạo 35 Trung ương.", "content_html": "<div>\n                                <p>Thay mặt lãnh đạo Ban Tuyên giáo Trung ương, Phó Trưởng ban thường trực Ban Tuyên giáo Trung ương Lại Xuân Môn đã trao quyết định bổ nhiệm đối với ông Tống Văn Thanh, Phó Vụ trưởng phụ trách Vụ Báo chí - Xuất bản giữ chức Vụ trưởng Vụ Báo chí - Xuất bản.</p>\n<p>Ngoài ra, Ban Tuyên giáo cũng bổ nhiệm lại đối với ông Lê Huy Nam, Tổng biên tập Tạp chí Tuyên giáo, tiếp tục giữ chức Tổng biên tập Tạp chí Tuyên giáo; bổ nhiệm ông Hoàng Thanh Hải, Chuyên viên chính Vụ Tuyên truyền, giữ chức Phó Vụ trưởng Vụ Tuyên truyền; bổ nhiệm ông Lê Đức Cảnh, cán bộ biệt phái Văn phòng Ban Chỉ đạo 35 Trung ương, giữ chức Phó Vụ trưởng, Phó Chánh Văn phòng Ban Chỉ đạo 35 Trung ương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/ban-tuyen-giao-trung-uong-trien-khai-quyet-dinh-ve-cong-tac-can-bo-233.jpg\">\n<figcaption>Ông Lại Xuân Môn trao quyết định bổ nhiệm cho 4 cán bộ. Ảnh: Tuyên giáo</figcaption>\n</figure>\n<p>Phó Ban Tuyên giáo Trung ương Lại Xuân Môn chúc mừng và đánh giá cao quá trình công tác của 4 cán bộ được đề bạt, bổ nhiệm và bổ nhiệm lại. Ông khẳng định, đây không chỉ là vinh dự mà còn là trách nhiệm, trọng trách được giao phó trên cương vị mới.</p>\n<p>Theo ông, đây đều là cán bộ được đào tạo bài bản, trải qua các vị trí công tác, giữ các chức vụ khác nhau nhưng luôn hoàn thành tốt các nhiệm vụ được giao, được tập thể lãnh đạo Ban, Vụ, đơn vị, cán bộ, đồng nghiệp tín nhiệm cao.</p>\n<p>Lãnh đạo Ban Tuyên giáo Trung ương mong rằng trên cương vị mới, các cán bộ được bổ nhiệm sẽ tiếp tục rèn luyện, tu dưỡng đạo đức cách mạng, phấn đấu nâng cao năng lực trình độ chuyên môn nghiệp vụ, phối hợp tốt giữa các đơn vị trong cơ quan, hoàn thành tốt nhiệm vụ, nâng cao vị thế của Ban, đáp ứng yêu cầu trong tình hình mới hiện nay.</p>\n<p>Thay mặt các 4 cán bộ được bổ nhiệm, Vụ trưởng Vụ Báo chí - Xuất bản Tống Văn Thanh cảm ơn sự quan tâm, bồi dưỡng, đề bạt, bổ nhiệm và bổ nhiệm lại của lãnh đạo Ban. Trên cương vị mới, ông hứa sẽ không ngừng tu dưỡng, rèn luyện, phấn đấu, nâng cao năng lực chuyên môn nghiệp vụ, lãnh đạo, tập hợp đoàn kết, khả năng quy tụ phối hợp giữa các đơn vị trong cơ quan, đáp ứng những kỳ vọng, đòi hỏi của công việc ngày càng cao; nâng cao vị thế, uy tín của Ban, đáp lại sự tín nhiệm, giao phó trọng trách của lãnh đạo Ban.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-tuyen-giao-trung-uong-bo-nhiem-2-lanh-dao-cap-vu-2065062.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/bantgtu-905.jpg\" alt=\"Ban Tuyên giáo Trung ương bổ nhiệm 2 lãnh đạo cấp vụ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-tuyen-giao-trung-uong-bo-nhiem-2-lanh-dao-cap-vu-2065062.html\">Ban Tuyên giáo Trung ương bổ nhiệm 2 lãnh đạo cấp vụ</a></h3>\n<div class=\"insert-wiki-description\">Chiều 28/9, tại Hà Nội, Ban Tuyên giáo Trung ương đã tổ chức Lễ công bố quyết định về công tác cán bộ đối với Vụ Tổ chức Cán bộ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-bo-nhiem-thu-truong-bo-thong-tin-va-truyen-thong-2058968.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/cong-bo-544.jpg\" alt=\"Công bố quyết định của Thủ tướng bổ nhiệm Thứ trưởng Bộ Thông tin và Truyền thông\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-bo-nhiem-thu-truong-bo-thong-tin-va-truyen-thong-2058968.html\">Công bố quyết định của Thủ tướng bổ nhiệm Thứ trưởng Bộ Thông tin và Truyền thông</a></h3>\n<div class=\"insert-wiki-description\">Sáng 12/9, Bộ TT&amp;TT tổ chức lễ công bố quyết định của Thủ tướng Chính phủ bổ nhiệm ông Nguyễn Thanh Lâm, Cục trưởng Cục Báo chí (Bộ TT&amp;TT) giữ chức Thứ trưởng Bộ TT&amp;TT.</div>\n</div>\n</article>\n</div>\n                            </div>"}