{"url": "https://vietnamnet.vn/duong-nguyen-trai-sau-mot-thang-tach-lan-oto-xe-may-2061781.html", "title": "Đường Nguyễn Trãi sau một tháng tách làn ô tô, xe máy", "abstract": "Mới đây, Sở GTVT Hà Nội đã có báo cáo kết quả thí điểm điều chỉnh tổ chức giao thông trên tuyến đường Nguyễn Trãi và đề nghị tiếp tục thí điểm đến 31/12.", "content_html": "<div>\n                                <p>Đường Nguyễn Trãi (đoạn từ Ngã Tư Sở đến Khuất Duy Tiến) được Sở GTVT Hà Nội thí điểm phân làn đường, tách ô tô, xe máy đi riêng từ ngày 6/8.</p>\n<p>Theo ghi nhận thực tế, trong tuần đầu thí điểm, tình trạng ùn tắc có dấu hiệu “hạ nhiệt” trên tuyến đường này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/nguyen-trai-truoc-591-1422.jpg\">\n<figcaption>Tại một số đoạn đường Nguyễn Trãi, thưa vắng trong tuần đầu thí điểm phân làn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/nguyen-trai-truoc-59-1423.jpg\">\n<figcaption>Giao thông \"giảm nhiệt\" ngay trong giờ cao điểm buổi sáng 8/8</figcaption>\n</figure>\n<p>Trước khi phân làn, vào giờ cao điểm buổi sáng, dòng ô tô, xe máy ùn dài từ nút giao đường Khương Đình (Thanh Xuân) đến chân cầu vượt Ngã Tư Sở. Tình trạng ùn tắc bắt đầu từ 7h30 sáng đến 9h. </p>\n<p>Sau khi phân làn đường, tình trạng ùn tắc cục bộ chỉ kéo dài khoảng 100m tại đoạn đường dẫn lên cầu vượt Ngã Tư Sở. Thời gian ùn tắc cũng ngắn lại, đến 8h là kết thúc.</p>\n<p>Trong khung giờ cao điểm buổi chiều, tình trạng ùn tắc cũng được cải thiện, khi chỉ xuất hiện tình trạng ùn tắc tại các điểm quay đầu.</p>\n<p>Sở GTVT Hà Nội cho rằng, tình hình giao thông trên đoạn đường này đã có cải thiện. Đặc biệt vào giờ cao điểm buổi sáng, buổi chiều ở cả hai hướng, tình trạng ùn ứ giao thông đã giảm, các phương tiện lưu thông trật tự hơn.</p>\n<p>“Một bộ phận người tham gia giao thông đã có ý thức hơn, đi đúng phần đường của mình khi lưu thông trên tuyến đường Nguyễn Trãi. Xe buýt lưu thông thuận tiện, đi đúng làn đường và trật tự hơn, góp phần giảm ùn ứ giao thông, đảm bảo an toàn giao thông”, báo cáo của Sở GTVT Hà Nội nêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/nguyen-trai-truoc-593-1424.jpg\">\n<figcaption>Giờ cao điểm buổi chiều, tình trạng ùn tắc không xảy ra tại đoạn đường phân làn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/nguyen-trai-truoc-592-1425.jpg\">\n<figcaption>Tình trạng ô tô, xe máy đi vào làn của nhau vẫn xảy ra</figcaption>\n</figure>\n<p>Tình trạng ùn tắc có chuyển biến nhưng tình trạng xe máy đi vào làn ô tô và ngược lại vẫn diễn ra. Đặc biệt nhiều người điều khiển xe máy còn không chấp hành đi đúng làn đường ngay cả khi có lực lượng chức năng nhắc nhở.</p>\n<p>Đáng nói, từ ngày 5/9 đến nay, tình trạng ùn tắc kéo dài lại quay trở lại trên con đường này. Một phần nguyên nhân là do học sinh, sinh viên trên địa bàn thành phố đã đi học trở lại kéo theo lưu lượng tham gia giao thông gia tăng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/sau-59-duong-nt-1426-1-271.jpg\">\n<figcaption>Tình trạng ùn tắc quay trở lại ngay từ ngày 5/9</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/sau-59-1427.jpg\">\n<figcaption>Lối lên cầu vượt Ngã Tư Sở \"nêm\" cứng các phương tiện</figcaption>\n</figure>\n<p>Ghi nhận, từ ngày 5/9 đến nay, tại khung giờ cao điểm buổi sáng, ùn tắc xuất hiện sớm hơn so với tuần trước đó. Từ khoảng 7h đã diễn ra ùn tắc và kéo dài đến 9h như trước khi phân làn đường.</p>\n<p>Đoạn đường tái diễn tình trạng ùn tắc vẫn là đoạn từ nút giao Khương Đình (Thanh Xuân) đến đường dẫn lên Ngã Tư Sở. </p>\n<p>Do ùn tắc kéo dài, tình trạng người tham gia giao thông đi ngược chiều xuất hiện tại các điểm quay đầu và đầu cầu vượt Ngã Tư Sở. Nhiều xe máy lại đi lên vỉa hè để “tìm lối” thoát tắc. </p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/di-nguoc-chieu-nguyen-trai-8-1428.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/di-nguoc-chieu-nguyen-trai-9-1429.jpg\"></td>\n</tr>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/di-nguoc-chieu-nguyen-trai-7-1430.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/di-nguoc-chieu-nguyen-trai-4-1431.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Để đánh giá chính xác hơn nữa phương án thí điểm trong thời gian học sinh, sinh viên đi học trở lại và thời điểm lưu lượng phương tiện gia tăng vào thời điểm cuối năm 2022, Sở GTVT Hà Nội đề nghị UBND TP Hà Nội chấp thuận cho tiếp tục triển khai thí điểm phương án trong thời gian 3 tháng (từ ngày 6/9 đến ngày 31/12).</p>\n<p>Trong thời gian tiếp tục thí điểm, Sở GTVT đề nghị TP Hà Nội chỉ đạo đơn vị liên quan tổ chức tuyên truyền, hướng dẫn người dân trong khu vực tham gia giao thông tuân thủ theo đúng nội dung thông báo, xử lý nghiêm tình trạng vi phạm giao thông như vượt đèn đỏ, đi ngược chiều, dừng đỗ trái phép...trên các tuyến đường, nút giao thông.</p>\n                            </div>"}