{"url": "https://vietnamnet.vn/o-to-khach-va-cham-xe-dau-keo-24-cong-nhan-nhap-vien-cap-cuu-2067304.html", "title": "Ô tô chở công nhân va chạm xe đầu kéo, 24 người nhập viện cấp cứu", "abstract": "Công an huyện Tân Kỳ (Nghệ An) đang điều tra, làm rõ vụ tai nạn giữa xe đầu kéo với xe chở công nhân khiến 24 người bị thương phải nhập viện cấp cứu.", "content_html": "<div>\n                                <p>Khoảng 6h30 sáng nay (6/10), xe khách mang BKS 37F-002.xx chở công nhân của một nhà máy may đi theo hướng từ huyện Quỳ Hợp - Tân Kỳ, khi đi đến địa bàn đoạn qua xã Tân Phú (huyện Tân Kỳ) thì va chạm với xe đầu kéo BKS 37R-038.xx chạy hướng ngược lại.</p>\n<p>Cú tông mạnh khiến 24 công nhân ngồi trên xe khách bị thương, kêu cứu. Chính quyền địa phương và người dân đã nhanh chóng hỗ trợ đưa các nạn nhân đi đến Bệnh viện Đa khoa khu vực Tây Bắc Nghệ An cấp cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/306139427-781922859779694-1215187433193010363-n-800.jpg\">\n<figcaption>Hiện trường vụ tai nạn. Ảnh CTV</figcaption>\n</figure>\n<p>Lãnh đạo Bệnh viện Đa khoa khu vực Tây Bắc Nghệ An cho biết, khoảng 8h sáng nay, đơn vị tiếp nhận 24 công nhân vào viện cấp cứu (23 nữ, 1 nam). Sau khi sơ cứu, phân loại có 3 người bị thương nặng đã được chuyển lên bệnh viện tuyến tỉnh.</p>\n<p>\"Trong số các bệnh nhân, có 10 ca chấn thương phần phần mềm, 2 ca gãy xương sườn, 1 ca vỡ bàng quang... Hiện sức khỏe của bệnh nhân tạm ổn định\", lãnh đạo bệnh viện cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/306300352-1171228457080529-5312867113246726183-n-801.jpg\">\n<figcaption>24 công nhân phải nhập viện cấp cứu. Ảnh CTV</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/309273401-1824376041234872-5735262609529460645-n-802.jpg\">\n<figcaption>Xe đầu kéo hỏng hóc sau va chạm. Ảnh CTV</figcaption>\n</figure>\n<p>Được biết, các nạn nhân bị thương là công nhân của Công ty may Minh Anh ở huyện Tân Kỳ. Hiện trường vụ tai nạn cách nơi làm việc của công nhân gần 20km. Mỗi ngày công ty may mặc này có hàng chục chuyến đưa đón công nhân ở các địa phương lân cận tới nhà máy.</p>\n<p>Nguyên nhân vụ tai nạn đang được điều tra, làm rõ.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/rong-duong-cho-van-hoa-tu-chuc-2067109.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Rộng đường cho văn hóa từ chức</a></h3>\n                            </div>"}