{"url": "https://vietnamnet.vn/thu-phi-o-to-vao-noi-do-ha-noi-nen-ap-dung-pham-vi-hep-2071047.html", "title": "Thu phí ô tô nội đô, Hà Nội nên áp dụng trong phạm vi hẹp", "abstract": "Để thu phí ô tô vào nội đô trong phạm vi rộng từ Vành đai 3 trở vào, Hà Nội cần giải quyết bài toán đảm bảo giao thông công cộng, bố trí bãi đỗ xe thuận tiện ở khu vực trạm thu phí.", "content_html": "<div>\n                                <p>Một cán bộ Sở GTVT Hà Nội cho hay,  đề án “Thu phí phương tiện cơ giới vào một số khu vực trên địa bàn thành phố có nguy cơ ùn tắc giao thông và ô nhiễm môi trường để hạn chế số lượng xe cơ giới đi vào”, dự kiến được thực hiện từ năm 2025.  </p>\n<p>Theo phương án được xây dựng, TP sẽ lập 100 trạm thu phí từ đường Vành đai 3 trở vào gồm: Vành đai 3 - Cầu Thanh Trì - Pháp Vân - Mai Dịch - Phạm Văn Đồng - trục Tây Thăng Long - Võ Chí Công - Cầu Nhật Tân - Đường Hoàng Sa - Đường Trường Sa - Đường Lý Sơn - Đường Nguyễn Văn Linh và khép kín vào Vành đai 3.</p>\n<p>Việc thu phí ô tô vào nội đô tác động đến đông đảo đối tượng dùng ô tô nên nhiều chuyên gia cho rằng, cần phải có sự chuẩn bị kỹ lưỡng, đảm bảo các điều kiện rồi mới thực hiện.</p>\n<p>Cho rằng đó là xu hướng tất yếu của các đô thị phát triển trên thế giới, ông Nguyễn Văn Thanh, nguyên Phó Tổng cục trưởng Đường bộ Việt Nam cho rằng, việc thu phí ô tô vào nội đô Hà Nội đã đưa ra nhiều lần, nhưng phương án cần phải đánh giá được tác động cụ thể đến chủ phương tiện.</p>\n<p>“Khi hạn chế ô tô vào nội đô thì cơ quan chức năng bố trí bãi đỗ xe thế nào? Giao thông công cộng ra vào nội đô đáp ứng được việc đi lại thuận tiện không? Điều này phải được làm rõ. Đặc biệt, mức phí vào nội đô cần quy định làm sao cho phù hợp. Bởi nếu giá vé gửi xe cao hơn phí vào nội đô, chủ phương tiện sẽ chấp nhận mất phí để vào nội đô thay vì gửi xe”, ông Thanh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/thu-phi-noi-do-1-1853.jpg\">\n<figcaption>Với điều kiện hạ tầng và giao thông công cộng như hiện nay phạm vi thu phí nội đô nên thu hẹp ở khu vực thường xuyên ùn tắc. Ảnh: Đình Hiếu.</figcaption>\n</figure>\n<p>Một chuyên gia giao thông chia sẻ thêm, hạn chế phương tiện cá nhân vào nội đô, trong đó có ô tô phụ thuộc hoàn toàn vào năng lực của phương tiện vận tải công cộng. Ở các nước phát triển, khi hạn chế xe ô tô vào nội đô, giao thông công cộng phải đáp ứng được 30-40% nhu cầu đi lại. Do vậy, việc hạn chế ô tô vào nội đô Hà Nội phải tính toán kỹ, xem giao thông công cộng có thay thế được không.</p>\n<p>“Thực tế, năng lực vận chuyển của xe buýt chỉ phục vụ phù hợp với thành phố từ 30-40 vạn dân, còn từ 1 triệu dân trở lên phải có đường sắt đô thị.</p>\n<p>Trong khi Hà Nội với dân số trên 10 triệu dân lại chỉ mới chỉ xây dựng được 1-2 tuyến đường sắt đô thị, khả năng vận chuyển bằng giao thông công cộng còn hạn chế. Do vậy, Hà Nội phải làm rõ việc này trong đề án”, vị chuyên gia chia sẻ.</p>\n<p>Chủ tịch Hiệp hội vận tải ô tô Việt Nam Nguyễn Văn Quyền cho rằng, Hà Nội cần tiếp tục nghiên cứu và làm rõ phạm vi thu phí, bởi nếu đặt trạm thu phí bao quanh Vành đai 3 trở vào sẽ tương đối rộng. Nhất là khi điều kiện hạ tầng giao thông còn nhiều hạn chế (bến đỗ, giao thông công cộng…). Do vậy, TP cần phải tính toán thu hẹp phạm vi áp dụng.</p>\n<p>“Các nước khi mới thực hiện, họ thu phí phương tiện cá nhân ở phạm vi hẹp. Có thể chỉ thực hiện ở quận trung tâm, khu vực thường xuyên ùn tắc, sau đó mới mở rộng phạm vi khi các điều kiện đi lại của người dân bằng giao thông công cộng thuận tiện hơn, đời sống thu nhập của người dân cao hơn”, ông Quyền lưu ý.</p>\n<p><strong>Thu phí ô tô vào nội đô áp dụng công nghệ không dừng</strong></p>\n<p>Ông Bùi Danh Liên, Phó Chủ tịch Hiệp hội vận tải Hà Nội cho rằng, việc thu phí nội đô để giảm <a href=\"https://vietnamnet.vn/un-tac-giao-thong-tag10232411215166028136.html\" target=\"_blank\">ùn tắc giao thông</a> và ô nhiễm môi trường thủ đô là cần thiết trong bối cảnh ùn tắc khu vực nội đô ngày càng trầm trọng. Tuy nhiên, việc bố trí 100 trạm thu phí dày đặc cần phải ứng dụng công nghệ thu phí tự động không dừng để tránh dẫn đến ùn tắc do việc bố trí trạm thu phí.</p>\n<p>Đại diện một nhà cung cấp dịch vụ thu phí tự động không dừng (ETC) cho hay,  thu phí nội đô hiện nay không có gì phức tạp, hoàn toàn có thể áp dụng công nghệ thu phí tự động như trên các đường cao tốc, đường quốc lộ hiện nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/cao-toc-phap-van-9-1854-498.jpg\">\n<figcaption>Thu phí ô tô vào nội đô hoàn toàn có thể ứng dụng công nghệ thu phí tự động không dừng và dùng chung tài khoản giao thông. Ảnh: Đình Hiếu</figcaption>\n</figure>\n<p>Hiện nay, cả nước có khoảng 4,8 triệu ô tô. Thời gian qua, việc triển khai thu phí ETC đã được triển khai đồng bộ, số lượng chủ xe. Ô tô dùng tài khoản giao thông đạt 80-90% vào cuối năm nay nên mỗi chủ phương tiện đã có thẻ giao thông và có tài khoản riêng. Do vậy, nếu thu phí vào nội đô thì hoàn toàn có thể trừ tiền qua một tài khoản giao thông chung đang dùng hiện nay, không quá phức tạp, phải cần đến thẻ định danh.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/bao-so-6-bao-nesat-giat-cap-15-tien-gan-quan-dao-hoang-sa-2071078.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Bão số 6 giật cấp 15, tiến gần quần đảo Hoàng Sa</a></h3>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-qua-nong-voi-neu-thu-phi-o-to-vao-noi-do-tu-nam-2024-2071434.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/thu-phi-o-to-noi-do-ha-noi-2-1.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-qua-nong-voi-neu-thu-phi-o-to-vao-noi-do-tu-nam-2024-2071434.html\">Hà Nội quá nóng vội nếu thu phí ô tô vào nội đô từ năm 2024</a><span class=\"summary__content-desc\">Để hạn chế ô tô vào nội đô bắt buộc phải có hệ thống đường sắt đô thị phát triển. Hà Nội mới chỉ có 2 tuyến metro nên nếu thực hiện thu phí ô tô vào nội đô từ năm 2024 trên diện rộng sẽ khó đem lại hiệu quả.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-an-thu-phi-vao-noi-do-ha-noi-lap-gan-100-tram-thu-phi-2070718.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/giao-thong-294.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-an-thu-phi-vao-noi-do-ha-noi-lap-gan-100-tram-thu-phi-2070718.html\">Đề án thu phí vào nội đô Hà Nội: Lập gần 100 trạm thu phí</a><span class=\"summary__content-desc\">Sau 2 lần trình và được UBND TP Hà Nội yêu cầu chỉnh sửa, bổ sung, tư vấn, đơn vị xây dựng đề án thu phí xe cơ giới vào nội đô là Sở GTVTvừa cho biết, số trạm thu phí xe ô tô vào nội đô sẽ tăng so với con số 87 trạm đưa ra trước đây.</span></div>\n</article>\n                            </div>"}