{"url": "https://vietnamnet.vn/dat-bay-chong-ngan-kiem-lam-tuan-tra-de-lan-chiem-dat-rung-2081942.html", "title": "Đặt bẫy chông ngăn kiểm lâm tuần tra để lấn chiếm đất rừng", "abstract": "Sợ bị phát hiện chặt phá cây, lấn chiếm đất rừng ở huyện Đức Trọng (Lâm Đồng) để canh tác, một số người đã đặt bẫy chông nhọn ngăn cán bộ kiểm lâm kiểm tra.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Ngày 17/11, lãnh đạo Hạt Kiểm lâm huyện Đức Trọng cho biết, khi kiểm tra khu vực rừng được giao bảo vệ, cán bộ tuần tra phát hiện nhiều bẫy chông làm bằng sắt nhọn hoắt, cắm tua tủa trên mặt đất, đặt tại các lối đường mòn vào rừng, và ngụy trang bằng lá cây. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/datbaychongnhon-1-1535.jpg\">\n<figcaption>Bẫy chông nhọn đặt trong rừng ở huyện Đức Trọng (Lâm Đồng) để ngăn kiểm lâm tuần tra. Ảnh: <em>A.T.</em></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Gần đây, cán bộ chuyên môn tuần tra đã phát hiện nhiều khu vực trong rừng bị chặt phá cây, lấn chiếm đất để canh tác, nên lập biên bản xử lý. Sau đó, một số lối vào các địa điểm trên xuất hiện nhiều bẫy chông nhọn, nhằm ngăn cản, gây khó khăn trong công tác kiểm tra rừng.</p>\n<p style=\"text-align: justify;\">Phát hiện sự việc, nhiều cán bộ kiểm lâm được tăng cường cảnh giác, phân công tuần tra, thu gom các chông nhọn, và ngăn việc phá rừng.</p>\n<p style=\"text-align: justify;\">Theo Hạt Kiểm lâm huyện Đức Trọng, ngoài việc đặt bẫy chông, mới đây, một cán bộ chuyên môn cũng bị tấn công. Cụ thể, ông Nguyễn Thế Cường, Đội trưởng Đội Quản lý, bảo vệ rừng chuyên trách phối hợp các đơn vị liên quan kiểm tra rừng tại khoảnh 5, Tiểu khu 350 thuộc địa bàn xã Phú Hội, bất ngờ bị đạn chì súng hơi bắn trúng lưng. Lúc này, 8 người lạ xuất hiện trong rừng, xông tới lớn tiếng mắng, xúc phạm tổ công tác. </p>\n<p style=\"text-align: justify;\">Hiện Công an huyện Đức Trọng đã làm việc với những người liên quan, điều tra vụ việc.</p>\n                            </div>"}