{"url": "https://vietnamnet.vn/bo-do-bua-com-chang-trai-thanh-hoa-nhay-song-cuu-nguoi-tu-tu-2081623.html", "title": "Bỏ dở bữa cơm, chàng trai Thanh Hoá nhảy sông cứu người tự tử", "abstract": "Vừa cùng bạn ngồi vào quán vỉa hè gọi đĩa cơm rang để ăn tối, anh Đồng nghe tiếng người dân tri hô có một cô gái nhảy cầu tự tử, chàng trai Thanh Hoá không chút đắn đo, lao mình xuống sông cứu người.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005YMK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Khoảng 19h40 tối 16/11, nhiều người dân đi qua khu vực cầu An Cựu (phường An Cựu, TP Huế, tỉnh TT-Huế) hốt hoảng khi phát hiện một người dân nhảy cầu tự tử.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/hinh-9-96.jpg\">\n<figcaption>Anh Đồng dũng cảm lao xuống sông và cứu thành công cô gái trẻ. Ảnh V.D</figcaption>\n</figure>\n<p>Một số người dân chứng kiến vụ việc cho biết, thời điểm trên, họ phát hiện một cô gái khoảng 20 tuổi, dừng xe trên cầu rồi bất ngờ gieo mình xuống sông An Cựu tự tử.</p>\n<p>Phát hiện sự việc, nhiều người đi đường dừng xe, hô hoán người dân đến ứng cứu trong lúc cô gái đang vật lớn giữa dòng nước sông chảy xiết. Trong phút chốc, một chàng trai trẻ từ trong quán ăn gần hiện trường, không chút đắn đo lao mình xuống sông ứng cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/hinh-5-99.jpg\">\n<figcaption>Cô gái được công an động viên, chở về trụ sở. Ảnh H.N</figcaption>\n</figure>\n<p>Sau khoảng 15p vật lộn với dòng nước sông chảy xiết, “người hùng” trẻ tuổi đã ứng cứu thành công và dìu nạn nhân lên bờ an toàn.</p>\n<p>Được biết, người thanh niên trẻ không ngại hiểm nguy, lao xuống sông cứu người là Tô Vũ Đồng (28 tuổi, quê xã Quảng Thái, huyện Quảng Xương, Thanh Hóa).</p>\n<p>Trong bộ quần áo ướt sũng và người nồng nặc mùi nước bẩn sau hành động dũng cảm, anh Đồng cho biết, thời điểm xảy ra vụ việc, anh cùng bạn đang vừa từ Thanh Hoá vào Huế để công tác.</p>\n<p>“Tôi vừa ngồi xuống bàn, kêu phần cơm rang ở vỉa hè thì nghe tiếng người dân tri hô kêu cứu. Lúc đó cũng chẳng suy nghĩ gì nhiều, vì bản thân biết bơi nên tôi đã lao xuống sông chỉ mong kịp cứu người. </p>\n<p>Xuống nước tiếp cận được cô gái, tôi đã cố gắng hết sức để bơi đưa cô gái vào bờ, dù rất kiệt sức vì chưa ăn bữa tối, may mắn cũng cứu được người”, anh Đồng chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/hinh-1-100.jpg\">\n<figcaption>Sau hành động dũng cảm cứu người, anh Đồng quay lại quán ăn trong bộ quần áo còn ướt sũng. Ảnh H.N</figcaption>\n</figure>\n<p>Hành động dũng cảm của chàng trai xứ Thanh cũng nhận được nhiều sự quan tâm và động viên, chia sẻ của những người chứng kiến vụ việc. Nhiều người không ngớt bày tỏ lời khen, sự cảm phục trước hành động dũng cảm của anh Đồng.</p>\n<p>“Thật sự rất dũng cảm. Thấy cô gái nhảy xuống ai cũng lao đến xem nhưng vì trời tối, nước thì sâu nên chẳng ai dám nhảy, may mắn có cậu thanh niên này dũng cảm xuống cứu”, chị Trần Thị Mừng (40 tuổi, bán xôi bên cầu An Cựu) chia sẻ. </p>\n<p>Tại hiện trường, sau khi được anh Đồng ứng cứu và đưa lên bờ, cô gái trẻ đã được lực lượng chức năng cùng người dân động viên, đưa về trụ sở phường An Cựu để làm rõ nguyên nhân vụ việc.</p>\n                            </div>"}