{"url": "https://vietnamnet.vn/noi-dau-trong-tang-le-nguoi-phu-nu-bi-danh-chet-trong-khach-san-o-ca-mau-2079910.html", "title": "Tột cùng nỗi đau trong tang lễ người phụ nữ bị đánh chết trong khách sạn ở Cà Mau", "abstract": "Người đầu bạc tiễn người đầu xanh; những đứa trẻ thơ ngơ ngác, thất thần đứng bên bàn thờ nghi ngút khói hương của mẹ hay hình ảnh gào thét, gục ngã trước sự ra đi quá đột ngột của người thân...", "content_html": "<div>\n                                <p><strong>Lễ tang đẫm nước mắt</strong></p>\n<p>Trong cái nắng hanh nhẹ của những ngày giữa tháng 11, gia đình và người thân tổ chức lễ di quan và an táng thi thể chị N.T.T (40 tuổi, ngụ xã Lâm Hải, huyện Năm Căn, tỉnh Cà Mau) tại phần đất của Nhà thờ Giáo xứ Kinh Ba thuộc ấp Tân Thành Mới (xã Rạch Chèo, huyện Phú Tân).</p>\n<p>Sáng sớm ngày 12/11, chúng tôi đã có mặt tại nhà ông Nguyễn Văn Hà (68 tuổi - cha ruột chị T) và chứng kiến lễ tang đẫm nước mắt với những nỗi đau tột cùng cũng như những hình ảnh bi thương khó diễn tả nên lời.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tot-cung-noi-dau-trong-tang-le-nguoi-phu-nu-bi-danh-chet-trong-khach-san-o-ca-mau-2051f0acd23f43cea377a9bccceccce0.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tot-cung-noi-dau-trong-tang-le-nguoi-phu-nu-bi-danh-chet-trong-khach-san-o-ca-mau-2051f0acd23f43cea377a9bccceccce0.jpg\" alt=\"Tột cùng nỗi đau trong tang lễ người phụ nữ bị đánh chết trong khách sạn ở Cà Mau ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Cháu Phạm Minh Chiến (15 tuổi - học sinh lớp 10) và Phạm Thanh Mai (12 tuổi - học sinh lớp 6) bên linh cữu của mẹ.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trước lúc chúng tôi có mặt, đã có hàng trăm người thân, hàng xóm đến tiễn đưa người đàn bà xấu số. Trong những ngày qua, cái chết bất ngờ của chị T đã khiến cho cả người thân lẫn hàng xóm cảm thấy bàng hoàng. Họ không thể tin đó lại là sự thật.</p>\n<p>Chị Vũ Thị Chín (36 tuổi, em dâu chị T) cho hay, chị đang ở nhà thì nghe tin người con trai của ông Nguyễn Văn Xuân (56 tuổi - nghi can trong vụ đánh chị T tử vong) gọi điện thoại thông báo cho người nhà nói rằng chị T bị đánh đang nằm trong bệnh viện, nhưng không nói rõ tình trạng nặng hay nhẹ.</p>\n<p>“Lúc đó, tôi vội chạy lên bệnh viện nhưng cũng nghĩ rằng cùng quá chỉ bể đầu đưa vào bệnh viện băng bó vết thương chứ không nghỉ chị lại bị nặng đến mức như vậy. Khi đến nơi, tôi thật sự sốc khi trên người chị tôi chi chít vết thương và đang hôn mê sâu”, chị Chín nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tot-cung-noi-dau-trong-tang-le-nguoi-phu-nu-bi-danh-chet-trong-khach-san-o-ca-mau-225b6d4194a04b098e62cd0eda2410ad.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tot-cung-noi-dau-trong-tang-le-nguoi-phu-nu-bi-danh-chet-trong-khach-san-o-ca-mau-225b6d4194a04b098e62cd0eda2410ad.jpg\" alt=\"Tột cùng nỗi đau trong tang lễ người phụ nữ bị đánh chết trong khách sạn ở Cà Mau ảnh 2\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Chị Nguyễn Thị Thu (chị ruột chị T) ôm Nguyễn Văn Hà (cha ruột chị T) khóc nức nở.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Theo lời chị Chín, ông Xuân và chị T quen nhau được khoảng 2 năm và ông Xuân cũng thường xuyên lui tới gia đình chơi. Từ khi quen ông Xuân, chị T sống khép kín, ít khi tâm sự chuyện gia đình với anh chị em. Gia đình cũng đã nhiều lần ngăn cản do thấy ông Xuân lớn tuổi nhưng cũng đành “dằn lòng” chấp nhận.</p>\n<p>Ngồi kế bên, chị Nguyễn Thị Thu (chị ruột chị T) nói trong nước mắt: “Tôi không ngờ ổng (ý nói ông Xuân - PV) đánh em mình như một con thú. Tôi không thể ngờ nỗi ổng ác giống y như một con quái thú, chứ không còn là con người nữa…”.</p>\n<p>Cũng theo lời chia sẻ của anh Phạm Văn Kỳ (37 tuổi, em chồng chị T), anh từng gặp chất vấn ông Xuân về mối quan hệ của ông với chị T trong một lần đám giỗ của gia đình nhưng ông này trả lời theo kiểu tránh né, qua loa.</p>\n<p><strong>“Tôi chưa gặp trường hợp nào như thế này…”</strong></p>\n<p>Người đau đớn nhất lúc này là cháu Phạm Minh Chiến (15 tuổi - học sinh lớp 10) và Phạm Thanh Mai (12 tuổi - học sinh lớp 6). Bố 2 cháu mất do căn bệnh ung thư phổi, nay chỗ dựa cuối cùng cũng không còn, rồi không biết cuộc sống sau này của 2 cháu biết nương tựa vào ai.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tot-cung-noi-dau-trong-tang-le-nguoi-phu-nu-bi-danh-chet-trong-khach-san-o-ca-mau-94f565caa4b7461b80c65129c6a6ce4b.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tot-cung-noi-dau-trong-tang-le-nguoi-phu-nu-bi-danh-chet-trong-khach-san-o-ca-mau-94f565caa4b7461b80c65129c6a6ce4b.jpg\" alt=\"Tột cùng nỗi đau trong tang lễ người phụ nữ bị đánh chết trong khách sạn ở Cà Mau ảnh 3\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Người thân gào thét, gục ngã trước sự ra đi quá đột ngột của chị T.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Khi được hỏi về tương lai của 2 cháu sau này, cháu Phạm Minh Chiến thút thít bảo: “Em cũng chưa biết sẽ ở với ai nữa, chuyện này đột ngột quá. Em chờ mấy chú, các bác sắp xếp sao thì tụi em nghe như vậy thôi ạ…”.</p>\n<p>Trong giây phút đưa tiễn linh cữu của mẹ về nơi an nghỉ cuối cùng, cháu Chiến ôm ly hương đi trước, cháu Mai ôm di ảnh của mẹ theo sau đã bật khóc nức nở, nhiều người chứng kiến ai nấy cũng đều cảm thấy xót xa cho 2 đứa trẻ thơ. Càng thương xót bao nhiêu thì nhiều người càng căm phẫn trước hành động dã man của ông Xuân bấy nhiêu.</p>\n<p>Những đứa trẻ thơ kia, các cháu còn quá nhỏ để cảm nhận được hết nỗi đau mất mẹ vào lúc này, nhưng rồi sớm thôi, sự vắng bóng người mẹ sẽ ập đến. Chẳng nói đâu xa, theo người nhà cho biết, mấy đêm nay, cô con gái út liên tục khóc mỗi khi nhớ về mẹ và những ngày tới việc này chắc chắn sẽ còn lặp lại.</p>\n<p>Còn người anh trai dẫu nước mắt không rơi, nhưng có lẽ đó chỉ là khoảnh khắc cháu cố nín lòng lại để đưa tiễn mẹ về nơi an nghỉ cuối cùng được mồ yên mả đẹp. Nhưng những ngày tới đây sẽ là quãng thời gian vô cùng khó khăn với phận làm anh như Chiến.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tot-cung-noi-dau-trong-tang-le-nguoi-phu-nu-bi-danh-chet-trong-khach-san-o-ca-mau-17e980302b5e4a27a3f973f8eec1d517.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/tot-cung-noi-dau-trong-tang-le-nguoi-phu-nu-bi-danh-chet-trong-khach-san-o-ca-mau-17e980302b5e4a27a3f973f8eec1d517.jpg\" alt=\"Tột cùng nỗi đau trong tang lễ người phụ nữ bị đánh chết trong khách sạn ở Cà Mau ảnh 4\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p>Cháu Mai ôm di ảnh của mẹ đã bật khóc nức nở.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Ông Bùi Văn Hướng, Bí thư Chi bộ ấp Tân Thành Mới (xã Rạch Chèo, huyện Phú Tân) chia sẻ: “Tôi xem clip xong thấy hành động quá dã man, chưa thấy trường hợp nào như vậy. Tôi làm Trưởng ấp từ năm 2005, cho đến bây giờ làm Bí thư Chi bộ chưa từng gặp trường hợp nào như thế này. Tôi mong rằng pháp luật xem xét xử lý nghiêm minh trường hợp này”.</p>\n<p>Như đã thông tin, vụ việc được cho là xảy ra ngày 10/11 ở một khách sạn trên địa bàn phường 5, TP. Cà Mau. Theo hình ảnh camera ghi lại, người đàn ông cầm cây gỗ đánh liên tục vào tay, chân và đầu của người nữ. Trong khi đó, người phụ nữ chỉ nằm ôm đầu chịu trận.</p>\n<p>Sau một lúc đánh liên tục vào người nữ, người đàn ông ngồi nghỉ, sau đó ngồi dậy đánh tiếp. Một lúc sau, người ở trong phòng kế bên có vào can ngăn nhưng người đàn ông này hung hăng, khiến người can ngăn dừng lại.</p>\n<p>Sau khi sự việc xảy ra, người phụ nữ được đưa vào Bệnh viện Đa khoa Cà Mau cấp cứu nhưng đã tử vong sau đó. Theo thông tin từ Bệnh viện Đa khoa Cà Mau, người nữ bị đa chấn thương, thương tích khắp cơ thể, các vết thương rất nặng.</p>\n<p>Hiện, vụ việc đang được Cơ quan CSĐT Công an tỉnh Cà Mau khẩn trương điều tra làm rõ.</p>\n<div class=\"notebox ncenter cms-note\" align=\"center\">\n<p style=\"text-align: left;\"><em>Theo Tiền phong</em> </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ga-dan-ong-cam-cay-go-danh-tu-vong-nguoi-phu-nu-trong-khach-san-2079698.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/danh-da-man-1229.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ga-dan-ong-cam-cay-go-danh-tu-vong-nguoi-phu-nu-trong-khach-san-2079698.html\">Gã đàn ông cầm cây gỗ đánh chết phụ nữ trong khách sạn</a><span class=\"summary__content-desc\">Một người phụ nữ bị đánh đập dã man trong khách sạn ở Cà Mau đến tử vong.</span></div>\n</article>\n</div>\n                            </div>"}