{"url": "https://vietnamnet.vn/vu-xe-khung-vuot-den-do-o-ha-noi-tai-xe-phim-nhau-ne-cong-an-2068928.html", "title": "Vụ xe khủng vượt đèn đỏ ở Hà Nội, tài xế 'phím' nhau né công an", "abstract": "Một số tài xế xe tải vi phạm luật giao thông, khi thấy lực lượng CSGT lập chốt xử lý trên tuyến đường trục phía Nam Hà Nội đã lập tức quay đầu hoặc rẽ đi đường khác.", "content_html": "<div>\n                                <p>Tối 10/10, Đội CSGT số 10, Phòng CSGT (Công an Hà Nội) lập chốt xử lý phương tiện vi phạm luật giao thông, đặc biệt là hành vi không chấp hành tín hiệu đèn giao thông trên tuyến đường trục phía nam Hà Nội. </p>\n<p>Chỉ sau ít phút lập chốt, theo ghi nhận của PV. VietNamNet, lực lượng chức năng đã phát hiện 2 xe tải vượt đèn đỏ tại nút giao đường trục phía nam – đường vào phường Phú Lương (quận Hà Đông).</p>\n<p>Tài xế T.X.C. (SN 1992, trú tại xã Đồng Tâm, huyện Mỹ Đức, Hà Nội), điều khiển ô tô đầu kéo mang biển kiểm soát 90H- 002.XX đã thừa nhận hành vi vi phạm của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/dsc01445-744.jpg\">\n<figcaption>Lực lượng chức năng dừng phương tiện vi phạm để lập biên bản xử phạt</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/dsc01512-745.jpg\">\n<figcaption>Tài xế T.X.C. kí vào biên bản xử phạt</figcaption>\n</figure>\n<p>Các tài xế vi phạm đều trình bày lý do, xin rút kinh nghiệm, cam kết không tái phạm sau khi bị tổ công tác phát hiện xử lý.</p>\n<p>Tổ công tác đã lập biên bản xử phạt với 2 tài xế lỗi không tuân thủ tín hiệu đèn giao thông, phạt tiền 5 triệu đồng và tước Giấy phép lái xe 2 tháng.</p>\n<p>Điều đáng nói, theo ghi nhận, ngay sau khi lực lượng CSGT có mặt lập chốt xử lý vi phạm, các tài xế xe tải đã thông báo cho nhau để “né chốt”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/nct-0270-746.jpg\">\n<figcaption>Xe tải vi phạm nhanh chóng tạt đầu xe khác, chuyển hướng để \"né chốt\" CSGT</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/nct-0282-747.jpg\">\n<figcaption>Xe ben vượt đèn đỏ để trốn tránh lực lượng chức năng</figcaption>\n</figure>\n<p>Ngay trên trục đường, sau khi nhận thông tin, một số xe chở hàng cao ngất ngưởng mang biển kiểm soát Hà Nội đã nhanh chóng chuyển hướng đi vào đường trong khu dân cư để trốn tránh việc kiểm tra của lực lượng chức năng.</p>\n<p>Cụ thể, xe mang biển số 29C- 722.XX ngay khi nhận thông tin và thấy lực lượng chức năng đã vượt đèn đỏ, quay đầu bỏ chạy.</p>\n<p>Thiếu tá Nguyễn Duy Tú, Cán bộ Đội CSGT đường bộ số 10, Phòng CSGT (Công an Hà Nội) cho biết, các tài xế thường xuyên thông qua mạng xã hội để báo vị trí lực lượng chức năng xử lý vi phạm, điều này gây khó khăn cho lực lượng CSGT.</p>\n<p>“Để tránh tình trạng các tài xế vi phạm thông báo cho nhau, chúng tôi thường xuyên thay đổi vị trí xử lý cũng như kết hợp các hình thức như xử phạt tại chỗ và phạt nguội”, Thiếu tá Nguyễn Duy Tú cho biết.</p>\n<p>Cũng theo Chỉ huy Đội CSGT đường bộ số 10, về tình trạng xe tải thường xuyên vi phạm luật giao thông, vượt đèn đỏ trên tuyến đường trục phía Nam Hà Nội như báo VietNamNet đã phản ánh trong bài <a href=\"https://vietnamnet.vn/dung-tim-voi-nhung-chiec-xe-ben-khong-dung-den-do-o-ha-noi-2068317.html\">‘Đứng tim’ với những chiếc xe ben không dừng đèn đỏ ở Hà Nội</a>, đơn vị sẽ căn cứ vào hình ảnh để tiến hành xác minh làm rõ, gửi thông báo phạt nguội đến các xe vi phạm.</p>\n<p>Trong thời gian tới, Đội CSGT đường bộ số 10 sẽ tăng cường xử phạt các tài xế cố tình không chấp hành tín hiệu đèn giao thông, kết hợp cả hai hình thức xử lý trực tiếp và phạt nguội các trường hợp vi phạm.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/de-nghi-lam-ro-tinh-trang-nhieu-cua-hang-xang-dau-thuong-xuyen-dong-cua-2068829.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Đề nghị làm rõ tình trạng nhiều cửa hàng xăng, dầu thường xuyên đóng cửa</a></h3>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-loat-xe-khung-vuot-den-do-nhu-ten-ban-bi-phat-nong-trong-dem-2068758.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/ezgifcom-gif-maker-11-76.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-loat-xe-khung-vuot-den-do-nhu-ten-ban-bi-phat-nong-trong-dem-2068758.html\">Hà Nội: Loạt xe khủng vượt đèn đỏ như 'tên bắn' bị phạt nóng trong đêm</a><span class=\"summary__content-desc\">Tối 10/10, Tổ công tác của Đội CSGT đường bộ số 10, Phòng CSGT (Công an Hà Nội) đã phát hiện, xử lý nhiều trường hợp ô tô vượt đèn đỏ trên tuyến đường trục ngoại thành Thủ đô.</span></div>\n</article>\n                            </div>"}