{"url": "https://vietnamnet.vn/tay-ninh-thuc-hien-duoc-69-9-nhiem-vu-theo-nghi-quyet-dh-dang-bo-cac-cap-de-ra-2071291.html", "title": "Tây Ninh thực hiện được 69,9% nhiệm vụ theo Nghị quyết Đại hội Đảng bộ các cấp đề ra", "abstract": "Tây Ninh đã thực hiện được 69,9% nhiệm vụ theo Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội XI Đảng bộ tỉnh Tây Ninh đề ra. Kết quả đạt được nhiều chỉ tiêu toàn diện, trên tất cả lĩnh vực.", "content_html": "<div>\n                                <p><strong>Thông qua kết luận kiểm tra của Đoàn kiểm tra số 540 của Bộ Chính trị tại Tây Ninh</strong></p>\n<p>Chiều 17/10, Đoàn kiểm tra số 540 của Bộ Chính trị vừa làm việc với Ban Thường vụ Tỉnh ủy Tây Ninh về báo cáo kết quả kiểm tra việc lãnh đạo, chỉ đạo quán triệt, triển khai, thực hiện Nghị quyết Đại hội XIII của Đảng.</p>\n<p>Tại đây, Phó Chánh án Tòa án nhân dân tối cao Nguyễn Văn Du đã thông qua kết luận kiểm tra của Đoàn kiểm tra số 540 của Bộ Chính trị tại Tây Ninh. </p>\n<p>Theo đó, xác định công tác xây dựng đảng, hệ thống chính trị được lãnh đạo Tỉnh ủy, Ban Thường vụ Tỉnh ủy Tây Ninh quan tâm lãnh đạo, chỉ đạo, thực hiện; luôn xác định học tập, quán triệt tuyên truyền và triển khai các Nghị quyết tại Đại hội XIII của Đảng thực hiện một cách nghiêm túc; tập trung phát triển kinh tế - xã hội phục hồi tích cực theo hướng an toàn, linh hoạt, kiểm soát tốt dịch COVID-19. Tuy nhiên, do ảnh hưởng của đại dịch COVID-19 kéo dài, tình hình thế giới diễn biến phức tạp, giá cả mặt hàng thiết yếu, nguyên liệu đầu vào tăng cao, tình hình kinh tế-xã hội đã tác động rất lớn đến công tác triển khai Nghị quyết Đại hội XIII của Đảng.</p>\n<p>Cụ thể, năm 2021, tổng sản phẩm trên địa bàn GRDP là 3,9%, tăng 0,2% so với cùng kỳ; GRDP bình quân đầu người đạt 3.304 USD/năm. Trong 6 tháng đầu năm 2022, tổng sản phẩm nội địa GDP tăng 5,2% so với cùng kỳ, thấp hơn tăng trưởng GDP bình quân cả nước; cơ cấu kinh tế chuyển dịch đúng hướng, nhưng tốc độ chậm; tỷ trọng nông - lâm - thủy sản đạt 22,1%, công nghiệp - xây dựng đạt 43,9%, dịch vụ trong GRDP theo giá hiện hành đạt 29%.</p>\n<p>Lĩnh vực xây dựng nông thôn mới đạt nhiều kết quả tích cực. Thị xã Hòa Thành đã được Thủ tướng Chính phủ công nhận hoàn thành nhiệm vụ xây dựng nông thôn mới và hoàn thiện hồ sơ đề nghị xét, công nhận thành phố Tây Ninh hoàn thành nhiệm vụ xây dựng nông thôn mới. Đến nay, toàn tỉnh có 55/71 xã đạt chuẩn nông thôn mới, chiếm 77,5%; 7 xã đạt chuẩn nông thôn mới nâng cao (Nghị quyết Đại hội XI Đảng bộ tỉnh Tây Ninh, nhiệm kỳ 2020-2025 đề ra đến cuối nhiệm kỳ, có 36 xã đạt chuẩn nông thôn mới nâng cao, 12 xã nông thôn mới kiểu mẫu và có ít nhất 50% huyện đạt chuẩn huyện nông thôn mới).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/hoathanh-1032.jpg\">\n<figcaption>Thị xã Hòa Thành, tỉnh Tây Ninh đã được Thủ tướng Chính phủ công nhận hoàn thành nhiệm vụ xây dựng nông thôn mới và hoàn thiện hồ sơ đề nghị xét, công nhận thành phố Tây Ninh hoàn thành nhiệm vụ xây dựng nông thôn mới.</figcaption>\n</figure>\n<p>Chỉ số công nghiệp 6 tháng năm 2022 tăng 8,26% so với cùng kỳ nhưng vẫn thấp hơn so với mục tiêu đề ra tại Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội XI Đảng bộ tỉnh Tây Ninh. Du lịch khôi phục và phát triển ấn tượng, tăng 124%, đạt 3,3 triệu lượt khách, doanh thu tăng 54,2%, là một trong 3 tỉnh, thành phố dẫn đầu cả nước về tốc độ tăng trưởng du lịch.</p>\n<p>Các mặt văn hóa - xã hội có nhiều chuyển biến, thích ứng linh hoạt với điều kiện dịch bệnh; an sinh xã hội được đảm bảo, thực hiện tốt các chính sách hỗ trợ, chăm lo cho các đối tượng chính sách, hộ nghèo, đối tượng bị ảnh hưởng bởi dịch COVID-19. Đến nay tỉnh Tây Ninh đã chi hỗ trợ từ ngân sách tỉnh cho hơn 550 nghìn đối tượng bị ảnh hưởng bởi dịch COVID-19, với tổng kinh phí 1.006,7 tỷ đồng, không để xảy ra tình trạng hộ thiếu đói trong đại dịch.</p>\n<p><strong>Đạt được nhiều chỉ tiêu toàn diện, trên tất cả lĩnh vực</strong></p>\n<p>Tuy nhiên, theo đánh giá của Đoàn kiểm tra số 540 của Bộ Chính trị, Tây Ninh hiện còn 38/97 nhiệm vụ chưa được triển khai thực hiện. Chương trình hành động của một số cấp uỷ cấp huyện, xã, phường, thị trấn có nhiệm vụ chưa sát với thực tiễn. Việc xây dựng chương trình hành động các chi bộ khối cơ quan cấp huyện chưa khoa học, chặt chẽ, chưa thể hiện vai trò lãnh đạo, chỉ đạo thực hiện Nghị quyết về nhiệm vụ liên quan ở ngành, lĩnh vực công tác; có nội dung còn chung chung, thiếu tính cụ thể, chưa sát với thực tế và chức năng, nhiệm vụ.</p>\n<p>Ông Nguyễn Hòa Bình, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chánh án Tòa án nhân dân tối cao nhận định, tính đến thời điểm kiểm tra, Tây Ninh đã thực hiện được 69,9% nhiệm vụ theo Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội XI Đảng bộ tỉnh Tây Ninh đề ra; có nhiều kế hoạch đôn đốc các chương trình đột phá theo Nghị quyết. Kết quả đạt được nhiều chỉ tiêu toàn diện, trên tất cả lĩnh vực; nhiều chỉ tiêu đứng top đầu của cả nước như: Du lịch, xóa đói giảm nghèo, xuất khẩu, giải ngân đầu tư công…; cải cách hành chính tăng 20 bậc so với đầu nhiệm kỳ; công tác xây dựng đảng có hàng loạt các đề án xây dựng đảng được xem là nét độc đáo của Tây Ninh.</p>\n<p>Ông Nguyễn Hòa Bình đề nghị Ban Thường vụ Tỉnh ủy Tây Ninh tiếp tục xác định rõ quyết tâm chính trị trong việc triển khai thực hiện thành công Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội XI Đảng bộ tỉnh Tây Ninh. Từ việc xác định các khâu đột phá, cần cụ thể hóa Nghị quyết thành những đề án, dự án, công trình cụ thể, phân công trách nhiệm của các cơ quan thực hiện để hoàn thành nhiệm vụ đề ra.</p>\n<p>Tiếp thu các ý kiến đánh giá và đóng góp của Đoàn kiểm tra số 540 của Bộ Chính trị, Bí thư Tỉnh ủy Tây Ninh, Chủ tịch HĐND tỉnh Nguyễn Thành Tâm nhấn mạnh: \"Vừa qua trong cuộc họp tổng kết nhiệm vụ phát triển kinh tế-xã hội 9 tháng năm 2022, Ban Chấp hành Đảng bộ tỉnh Tây Ninh đã rà soát, đánh giá các nhiệm vụ, trong đó có nhiệm vụ phát triển kinh tế - xã hội và kết hợp với rà soát chương trình hành động thực hiện Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội XI Đảng bộ tỉnh. Qua đó đã xác định được trách nhiệm của các cơ quan liên quan và thời gian tới sẽ phân công để thực hiện những nhiệm vụ chưa hoàn thành; đồng thời tiếp tục chỉ đạo đối với những đề án đã hoàn thành với mong muốn đạt được kết quả cao nhất trong các chỉ tiêu mà Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội XI Đảng bộ tỉnh Tây Ninh đã đề ra\".</p>\n<p><strong>Tân Châu</strong></p>\n                            </div>"}