{"url": "https://vietnamnet.vn/bo-cong-an-yeu-cau-ha-noi-va-mot-so-tinh-cung-cap-tai-lieu-chuyen-bay-giai-cuu-2073661.html", "title": "Bộ Công an yêu cầu Hà Nội và một số tỉnh cung cấp tài liệu 'chuyến bay giải cứu'", "abstract": "Bộ Công an có văn bản gửi nhiều địa phương, trong đó có Hà Nội, yêu cầu rà soát, kiểm tra và cung cấp thông tin, tài liệu liên quan đến các \"chuyến bay giải cứu\".", "content_html": "<div>\n                                <p>Cơ quan An ninh điều tra Bộ Công an mới đây có văn bản yêu cầu nhiều tỉnh, thành phố đã tiếp nhận các “chuyến bay giải cứu” đưa công dân Việt Nam về nước trong đại dịch Covid-19, rà soát, kiểm tra và cung cấp tiếp thông tin, tài liệu để phục vụ công tác điều tra.</p>\n<p>Cụ thể, Cơ quan An ninh điều tra Bộ Công an yêu cầu rà soát, kiểm tra và cung cấp thông tin, tài liệu đối với khách sạn, resort đã nộp để xin làm địa điểm cách ly đón công dân Việt Nam từ nước ngoài về nước trên các chuyến bay tự trả phí cách ly (bao gồm cả hồ sơ những khách sạn không được cách ly).</p>\n<p>Những đơn vị được giao nhiệm vụ tiếp nhận, tham mưu, đề xuất giải quyết hồ sơ của khách sạn, resort (đơn vị đầu mối hồ sơ, đơn vị phối hợp) xin làm địa điểm cách ly.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/cuc-lanh-su-582.jpg\">\n<figcaption><em>Bộ Công an yêu cầu nhiều địa phương cung cấp tài liệu liên quan các \"chuyến bay giải cứu\".</em></figcaption>\n</figure>\n<p>Đối với việc xin chủ trương cách ly, Bộ Công an yêu cầu thống kê và cung cấp toàn bộ hồ sơ doanh nghiệp nộp đơn đăng ký xin chủ trương cách ly để tổ chức chuyến bay đưa công dân Việt Nam về nước trên chuyến bay trả phí.</p>\n<p>Đồng thời, cung cấp thông tin những doanh nghiệp được cấp và không được cấp, lý do không cấp chủ trương; những doanh nghiệp được cấp chủ trương cách ly nhưng không tổ chức chuyến bay đưa công dân về nước.</p>\n<p>Ngoài ra, thống kê và cung cấp toàn bộ hồ sơ doanh nghiệp nộp xin chủ trương cách ly để đưa chuyên gia, công nhân từ công ty nước ngoài về cách ly tại địa phương; cung cấp địa chỉ các cá nhân đăng ký sau khi kết thúc thời gian cách ly; những đơn vị được giao phối hợp tham mưu, đề xuất cho UBND tỉnh ra quyết định chấp thuận chủ trương cách ly.</p>\n<p>Đáng chú ý, Bộ Công an đề nghị cung cấp toàn bộ hồ sơ, tài liệu thể hiện quá trình tiếp nhận, tham mưu, đề xuất giải quyết hồ sơ của doanh nghiệp từ khi tiếp nhận hồ sơ đến khi ban hành quyết định chủ trương cách ly; danh sách những cá nhân tham gia giải quyết hồ sơ của doanh nghiệp.</p>\n<p>Đối với việc tổ chức chuyến bay đưa công dân về cách ly, Bộ Công an yêu cầu cung cấp hồ sơ của doanh nghiệp báo cáo xin tổ chức chuyến bay sau khi được cấp phép thực hiện chuyến bay.</p>\n<p>Ngoài TP. Hà Nội, một số địa phương như Thanh Hóa, Quảng Nam cũng nhận được văn bản của Cơ quan An ninh điều tra Bộ Công an liên quan đến \"<a href=\"https://vietnamnet.vn/chuyen-bay-giai-cuu-tag16699753846318098412.html\" target=\"_blank\">chuyến bay giải cứu</a>\". </p>\n<p>Sau khi nhận được yêu cầu của Bộ Công an, các địa phương có văn bản giao Sở Y tế phối hợp với các đơn vị liên quan triển khai thực hiện nội dung mà Bộ Công an yêu cầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/lanh-su-585.jpg\">\n<figcaption></figcaption>\n</figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thanh-hoa-chi-dao-khan-sau-yeu-cau-cung-cap-ho-so-cua-bo-cong-an-2073417.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/so-tu-vong-tai-tp-hcm-thap-nhat-trong-175-ngay-qua-1123.jpg\" alt=\"Thanh Hóa chỉ đạo khẩn sau yêu cầu cung cấp hồ sơ các 'chuyến bay giải cứu’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thanh-hoa-chi-dao-khan-sau-yeu-cau-cung-cap-ho-so-cua-bo-cong-an-2073417.html\">Thanh Hóa chỉ đạo khẩn sau yêu cầu cung cấp hồ sơ các 'chuyến bay giải cứu’</a></h3>\n<div class=\"insert-wiki-description\">UBND tỉnh Thanh Hóa đã chỉ đạo khẩn các sở, ngành liên quan cung cấp đầy đủ hồ sơ đến các “chuyến bay giải cứu” Bộ Công an yêu cầu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/lanh-dao-cac-so-o-quang-nam-len-tieng-ve-chuyen-bay-giai-cuu-2073326.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/anh-1-chuyen-bay-giai-cuu-1076.jpg\" alt=\"Lãnh đạo các Sở ở Quảng Nam lên tiếng về ‘chuyến bay giải cứu’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lanh-dao-cac-so-o-quang-nam-len-tieng-ve-chuyen-bay-giai-cuu-2073326.html\">Lãnh đạo các Sở ở Quảng Nam lên tiếng về ‘chuyến bay giải cứu’</a></h3>\n<div class=\"insert-wiki-description\">Sở VHTT&amp;DL, Sở Y tế và Sở Ngoại vụ Quảng Nam đã có thông tin ban đầu về chuyến bay 'giải cứu' theo yêu cầu cung cấp thông tin từ phía Bộ Công an.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-cong-an-yeu-cau-quang-nam-cung-cap-ho-so-lien-quan-den-chuyen-bay-giai-cuu-2073180.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/giaicuu1-406.jpg\" alt=\"Bộ Công an yêu cầu Quảng Nam cung cấp hồ sơ liên quan đến các 'chuyến bay giải cứu’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-cong-an-yeu-cau-quang-nam-cung-cap-ho-so-lien-quan-den-chuyen-bay-giai-cuu-2073180.html\">Bộ Công an yêu cầu Quảng Nam cung cấp hồ sơ liên quan đến các 'chuyến bay giải cứu’</a></h3>\n<div class=\"insert-wiki-description\">Để phục vụ công tác điều tra, xử lý vụ án hình sự, Cơ quan An ninh điều tra - Bộ Công an đề nghị UBND tỉnh Quảng Nam rà soát, kiểm tra và cung cấp thông tin thông tin liên quan quá trình tổ chức chuyến bay \"giải cứu\" công dân từ nước ngoài về.</div>\n</div>\n</article>\n</div>\n                            </div>"}