{"url": "https://vietnamnet.vn/bac-giang-chi-dao-khan-vu-nam-sinh-bi-truy-sat-vi-con-cuong-ghen-cua-trai-lang-2076113.html", "title": "Vụ nam sinh bị truy sát trên đường tan học, Bắc Giang chỉ đạo xử nghiêm", "abstract": "Lãnh đạo UBND tỉnh Bắc Giang chỉ đạo các đơn vị liên quan xác minh, xử lý nghiêm vụ việc một nam sinh ở huyện Lục Nam bị hành hung trên đường đi học về.", "content_html": "<div>\n                                <p>Văn phòng UBND tỉnh Bắc Giang vừa ban hành văn bản gửi Sở GD&amp;ĐT và UBND huyện Lục Nam yêu cầu chỉ đạo xử lý nghiêm đối tượng hành hung học sinh.</p>\n<p>Cụ thể, ngày 31/10, báo chí đưa tin về việc hai học sinh Trường THPT Phương Sơn, huyện Lục Nam trên đường đi học về bị 2 đối tượng đến chặn đường và hành hung, gây thương tích. </p>\n<p>Trước sự việc trên, Phó Chủ tịch Thường trực UBND tỉnh Mai Sơn giao UBND huyện Lục Nam chủ trì, phối hợp với Sở GD&amp;ĐT và các cơ quan, đơn vị có liên quan kịp thời xác minh, báo cáo Chủ tịch UBND tỉnh các nội dung liên quan đến video clip trên.</p>\n<p>Đồng thời, chỉ đạo các cơ quan, đơn vị chức năng khẩn trương điều tra, xử lý nghiêm những đối tượng vi phạm theo quy<br>định của pháp luật; kết quả báo cáo Chủ tịch UBND trước ngày 7/11. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/bac-giang1-825.jpg\">\n<figcaption><em>Clip ghi cảnh đối tượng manh động rút vật lạ từ trong cốp xe máy để tấn công nam sinh. Ảnh cắt từ clip</em></figcaption>\n</figure>\n<p>Chiều 31/10, anh Hoàng Văn Sơn (40 tuổi, trú thị trấn Phương Sơn, huyện Lục Nam) cho biết, cháu ruột anh là H.D.H. (17 tuổi) bị nam thanh niên tấn công, đe dọa tính mạng. Gia đình đã gửi đơn trình báo tố giác tội phạm đến Công an huyện Lục Nam để đề nghị xác minh, làm rõ.</p>\n<p>Theo anh Sơn, cháu H. đang theo học tại Trường THPT Phương Sơn (huyện Lục Nam). Khoảng 11h ngày 29/10, trong lúc chở một bạn nữ học cùng trường đi học về thì bị nam thanh niên sống trên địa bàn huyện chặn đường, dùng vũ lực tấn công. </p>\n<p>Trong đơn gửi Công an huyện Lục Nam, anh Sơn cho biết: \"Nguyên nhân đối tượng đánh cháu tôi là do nghi ngờ cháu H. tán tỉnh, có quan hệ yêu đương với nữ sinh cùng trường. Việc nữ sinh ngồi trên xe của cháu H. hoàn toàn là tình cờ, giữa hai cháu không hề có quan hệ tình cảm\". </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/bac-giang-giet-828.jpg\">\n<figcaption><em>Đối tượng truy đuổi và gây ra vết thương trên tay nam sinh H. Ảnh cắt từ clip</em></figcaption>\n</figure>\n<p>Theo người nhà nam sinh H., trong lúc chặn xe, nam thanh niên đã tát vào mặt cháu H., sau đó dùng mũ bảo hiểm đánh tới tấp vào vùng đầu khiến nam sinh phải ôm đầu chịu trận. </p>\n<p>Chưa dừng lại ở đó, anh Sơn cho biết, thanh niên này còn mở cốp xe rút ra một vật nhọn rồi đe dọa, đuổi đánh cháu H. Quá trình này H. đã bỏ chạy và bị đối tượng gây thương tích ở vùng tay, phải nhập viện điều trị. </p>\n<p>Trong đoạn clip dài hơn 5 phút do người dân ghi lại, thanh niên lạ mặt còn có nhiều lời lẽ đe dọa đến tính mạng của cháu H. và bạn nữ đi cùng. Quá trình tấn công H. và nữ sinh đều có sự chứng kiến của nhiều người dân xung quanh. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-sinh-bac-giang-bi-tan-cong-doa-giet-vi-con-cuong-ghen-cua-trai-lang-2075764.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/bac-giang-1074.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-sinh-bac-giang-bi-tan-cong-doa-giet-vi-con-cuong-ghen-cua-trai-lang-2075764.html\">Nam sinh Bắc Giang bị tấn công, truy sát vì cơn cuồng ghen của trai làng</a><span class=\"summary__content-desc\">Một nam sinh trường THPT Phương Sơn (Lục Nam, Bắc Giang) bị đánh đập tới tấp khi trên đường chở bạn học về nhà.</span></div>\n</article>\n                            </div>"}