{"url": "https://vietnamnet.vn/gia-dinh-4-nguoi-tu-vong-tu-dong-nai-sang-binh-duong-tham-nguoi-quen-2075504.html", "title": "Gia đình 4 người tử vong: Từ Đồng Nai sang Bình Dương thăm người quen", "abstract": "Bước đầu xác định, cả 4 nạn nhân trong cùng 1 gia đình gặp nạn sau khi từ Đồng Nai sang thăm người quen tại Bình Dương", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Ngày 31/10, ông Phạm Văn Bảy, Phó chủ tịch Thường trực UBND TP Dĩ An, tỉnh Bình Dương, cho biết bước đầu thành phố sẽ hỗ trợ 5 triệu đồng/người và hỗ trợ người nhà lo hậu sự cho các nạn nhân trong vụ tai nạn thương tâm trên đường Mỹ Phước- Tân Vạn vào chiều qua.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/gia-dinh-4-nguoi-tu-vong-tu-dong-nai-sang-binh-duong-tham-nguoi-quen-01a128af36914556b26a6aaa2b7346ef.jpg\" alt=\"4 người trong một gia đình tử vong: Chính quyền địa phương hỗ trợ 5 triệu đồng/người - Ảnh 1.\" title=\"4 người trong một gia đình tử vong: Chính quyền địa phương hỗ trợ 5 triệu đồng/người - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/10/31/gia-dinh-4-nguoi-tu-vong-tu-dong-nai-sang-binh-duong-tham-nguoi-quen-01a128af36914556b26a6aaa2b7346ef.jpg\"></p>\n<p>Các lực lượng chức năng khám nghiệm hiện trường vụ tai nạn nghiêm trọng</p>\n</div>\n<p>Công an tỉnh Bình Dương cũng đã phối hợp lực lượng chức năng khám nghiệm hiện trường, khám nghiệm tử thi và xác định danh tính các nạn nhân. Bước đầu xác định cả 4 nạn nhân trong cùng 1 gia đình, gặp nạn sau khi từ Đồng Nai sang thăm người quen tại phường An Phú, TP Thuận An, tỉnh Bình Dương trở về.</p>\n<p>Danh tính các nạn nhân gồm: người chồng là Phạm Văn Luốc (37 tuổi, quê Phụng Hiệp, tỉnh Hậu Giang, tạm trú tại tỉnh Đồng Nai), vợ là Lương Thị Hà (chưa xác định được năm sinh). Hai con gái gồm: Lương Thị Ngọc Nhi (8 tuổi) và Lương Thị Ngọc Nhiên (3 tuổi).</p>\n<p>Theo đó, khoảng 15 giờ ngày 30-10, ông Luốc lái xe máy chở vợ con chạy trên đường Mỹ Phước - Tân Vạn về Đồng Nai. Khi tới đoạn khu du lịch Thủy Châu, nút giao giữa đường Mỹ Phước - Tân Vạn và đường ĐT743A, thuộc phường Bình Thắng, TP Dĩ An thì va chạm với xe đầu kéo do tài xế Nguyễn Trường Hận (40 tuổi, quê huyện Bảo Lâm, tỉnh Lâm Đồng) lái chạy cùng chiều.</p>\n<p>Vụ va chạm khiến cả gia đình 4 người trên xe máy ngã xuống gầm xe đầu kéo, tử vong tại chỗ.</p>\n<p>Sau vụ tai nạn nghiêm trọng, công an đã đo nồng độ cồn đối với tài xế xe đầu kéo, xác định Nguyễn Trường Hận không có nồng độ cồn.</p>\n<p>Theo quan sát, tuyến đường xảy ra vụ tai nạn nghiêm trọng có mật độ xe tải trọng lớn lưu thông dày đặc, thời gian qua đã có rất nhiều vụ tai nạn thảm khốc giữa xe máy và xe tải trọng lớn trên tuyến đường này.</p>\n<p>Từ tháng 7-2020, HĐND tỉnh Bình Dương đã thông qua chủ trương sẽ đặt trạm thu phí trên đường Mỹ Phước - Tân Vạn để vừa điều tiết giao thông, vừa có kinh phí để làm các cầu vượt, hầm chui tại các nút giao thông lớn và duy tu bảo dưỡng đường. Tuy nhiên dự án vẫn chưa được thực hiện.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/tai-nan-giao-thong-giua-sieu-xe-ferrari-voi-xe-may-o-ha-noi-mot-nguoi-tu-vong-2075498.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Ô tô Ferrari va chạm với xe máy lúc rạng sáng, 1 người tử vong</a></h3>\n<p><em>Theo Người lao động</em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/4-nguoi-tren-xe-may-tu-vong-sau-va-cham-voi-xe-dau-keo-o-binh-duong-2075396.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/tai-nan-gt-804.jpg\" alt=\"4 người trên xe máy tử vong sau va chạm với xe đầu kéo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/4-nguoi-tren-xe-may-tu-vong-sau-va-cham-voi-xe-dau-keo-o-binh-duong-2075396.html\">4 người trên xe máy tử vong sau va chạm với xe đầu kéo</a></h3>\n<div class=\"insert-wiki-description\">Người đàn ông điều khiển xe máy chở theo một phụ nữ và 2 em nhỏ trên đường ở Bình Dương thì va chạm với xe đầu kéo khiến cả 4 người tử vong.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/binh-duong-va-cham-xe-dau-keo-gia-dinh-4-nguoi-tu-vong-tai-cho-2075420.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/z3841262430477-caefaa391d2ffe55a69f46138bed09af-897.jpg\" alt=\"Bình Dương: Va chạm xe đầu kéo, gia đình 4 người tử vong tại chỗ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/binh-duong-va-cham-xe-dau-keo-gia-dinh-4-nguoi-tu-vong-tai-cho-2075420.html\">Bình Dương: Va chạm xe đầu kéo, gia đình 4 người tử vong tại chỗ</a></h3>\n<div class=\"insert-wiki-description\">Chiều 30/10, Công an TP. Dĩ An, tỉnh Bình Dương đang khám nghiệm hiện trường, điều tra vụ tai nạn giao thông đặc biệt nghiêm trọng làm 4 người trong 1 gia đình tử vong tại chỗ.</div>\n</div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}