{"url": "https://vietnamnet.vn/bo-truong-tt-tt-nguyen-manh-hung-tra-loi-nhieu-van-de-nong-truoc-quoc-hoi-2077084.html", "title": "Bộ trưởng TT&TT: Mỗi người dân có tài khoản đào tạo số cả đời là ý tưởng hay", "abstract": "Xây dựng nền tảng học trực tuyến cả đời cho người dân, Bộ TT&TT sẽ trình Thủ tướng việc này. Bộ trưởng Nguyễn Mạnh Hùng nói vậy khi trả lời chất vấn trước Quốc hội.", "content_html": "<div class=\"newsFeature__listInfomation pt-20\" data-sort-od=\"asc\" data-sort-type=\"all\">\n                                <div class=\"newsFeature__listInfomation-listTab\">\n                                    <ul class=\"newsFeature__listInfomation-tab\">\n                                        <li>\n                                            <button class=\"active\" data-name=\"1\">\n                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/live_clock.svg\">\n                                                <span>Diễn biến</span>\n                                            </button>\n                                        </li>\n                                        <li><button data-name=\"2\">Ảnh</button></li>\n                                        <li><button data-name=\"3\">Video</button></li>\n                                    </ul>\n                                    <ul class=\"newsFeature__listInfomation-date\">\n                                        <li>\n                                            <button class=\"active\" data-od=\"asc\">Mới nhất</button>\n                                        </li>\n                                        <li>\n                                            <button data-od=\"desc\">Cũ nhất</button>\n                                        </li>\n                                    </ul>\n                                </div>\n                                <div class=\"newsFeature__listInfomation-boxItem\">\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 14:37</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h37:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Phó Chủ tịch Quốc hội Trần Quang Phương kết luận phiên chất vấn Bộ trưởng TT&amp;TT, ông đánh giá lĩnh vực thông tin và truyền thông có vai trò rất quan trọng trong đời sống. Sự phát triển vượt bậc của công nghệ thông tin đã có tác động rất lớn tới đời sống người dân và toàn xã hội.</p>\n<p>Tại phiên chất vấn, có 33 ĐBQH đặt câu hỏi, 10 đại biểu phát biểu tranh luận. Còn 54 ĐBQH đăng ký phát biểu, 3 ĐB đăng ký tranh luận nhưng chưa được đặt câu hỏi, đề nghị gửi câu hỏi bằng văn bản theo quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/quoc-hoi-2-743.jpg\">\n<figcaption>Toàn cảnh Phiên trả lời chất vấn của Bộ trưởng TT&amp;TT Nguyễn Mạnh Hùng. Ảnh: QH</figcaption>\n</figure>\n<p>Phó Chủ tịch Quốc hội nhấn mạnh, phiên chất vấn diễn ra sôi nổi, trách nhiệm, thẳng thắn và xây dựng, các câu hỏi của các ĐBQH đã bám sát nội dung thuộc phạm vi chất vấn cụ thể, rõ ràng, ngắn gọn theo tinh thần đổi mới hoạt động chất vấn của Quốc hội.</p>\n<p>Phó Chủ tịch Quốc hội đánh giá cao Bộ trưởng TT&amp;TT đã nắm rõ các vấn đề, thể hiện kinh nghiệm quản lý lĩnh vực, có sự chuẩn bị khá tốt về nội dung, trả lời thẳng thắn các vấn đề mà đại biểu Quốc hội quan tâm. Giải trình đầy đủ các vấn đề còn bất cập, đề xuất một giải pháp nhằm khắc phục những tồn tại, hạn chế thời gian qua.</p>\n<p>Kết thúc Phiên chất vấn và trả lời chất vấn Nhóm vấn đề về Thông tin và truyền thông, Quốc hội tiếp tục với Phiên chất vấn đối với Nhóm vấn đề Nội vụ. </p>\n<p><strong>Mời quý độc giả xem nội dung</strong> <strong><a href=\"https://vietnamnet.vn/bo-truong-noi-vu-pham-thi-thanh-tra-lan-dau-dang-dan-tra-loi-chat-van-2077290.html\">tường thuật trực tiếp TẠI ĐÂY</a></strong>.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 14:16</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h16: Phó Thủ tướng Chính phủ Vũ Đức Đam giải trình, làm rõ một số nội dung\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Phát biểu trước Quốc hội, Phó Thủ tướng Vũ Đức Đam cho biết, qua phiên chất vấn có thể thấy nhiều ĐBQH quan tâm đến vấn đề dài hạn, đó là cuộc chuyển đổi số không chỉ đơn thuần dùng máy tính, dùng CNTT như từ trước đến nay chúng ta vẫn hay nói.</p>\n<p>\"Hiện nay, chúng ta phải cùng nhau khẳng định chuyển đổi số cần phải tiếp cận ở mức sẽ phải thay đổi toàn bộ tư duy, phương pháp, quy trình, mô hình quản lý nhà nước, quản trị xã hội, quản trị doanh nghiệp, các tổ chức, doanh nghiệp và của từng người dân\", Phó Thủ tướng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/ptt-vu-duc-dam-730.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo Phó Thủ tướng, từ thực tiễn đại biểu nói, khi triển khai các đề án chuyển đổi số, chúng ta thấy có những vướng mắc về cách làm, đặc biệt là những văn bản pháp luật. \"Điều này, cũng dễ hiểu và diễn ra ở nhiều nước. Bởi vì khi làm văn bản chưa lường hết được sự thay đổi rất nhanh chóng của khoa học công nghệ, trong đó có CNTT và chuyển đổi số\", Phó Thủ tướng cho hay.</p>\n<p>Phó Thủ tướng Vũ Đức Đam cho biết, khi chúng ta chưa có các công cụ đó, để phục vụ cho quản lý nhà nước, các cơ quan soạn thảo các văn bản quy phạm pháp luật, với trách nhiệm quản lý nhà nước thường phòng ngừa và đưa về mình những trách nhiệm trong quản lý. Và khi công nghệ thông tin vào thì thành ra vướng.</p>\n<p>Theo Phó Thủ tướng, một trong những điểm sáng gần đây là chúng ta đưa lên Cổng dịch vụ công quốc gia 6.511 thủ tục hành chính. Trong đó 4.200 dịch vụ công đã được cung cấp dịch vụ trực tuyến (đạt 64%), số này có nhiều dịch vụ công đã được nhiều người dùng, có dịch vụ rất ít người dùng.</p>\n<p>Về vấn đề cơ sở dữ liệu, Phó Thủ tướng cho biết, dữ liệu không phải bây giờ mới quan trọng, ngày xưa đã quan trọng. Ở tất cả các nước đều có chiến lược về dữ liệu, dù có công bố công khai hay không.</p>\n<p>Phó Thủ tướng cho biết, dữ liệu ở mỗi quốc gia có 5 vấn đề quan tâm, căn cứ vào đó họ sẽ quyết định hướng theo cái nào mạnh hơn. Đó là sự quan tâm của Chính phủ và người dân vào động lực cải cách bộ máy hành chính. Cũng có một số ít các nước làm dữ liệu để thúc đẩy đổi mới. Hầu hết các nước đều quan tâm động lực bảo mật. Động lực bảo vệ quyền riêng tư của từng người dân. Cuối cùng là nhu cầu giám sát của nhà nước đối với xu thế và hành vi của các tổ chức và của từng người dân...</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 14:15</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h15:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Kết thúc phần trả lời chất vấn, Bộ trưởng Nguyễn Mạnh Hùng cảm ơn ý kiến của 45 ĐBQH phát biểu và tranh luận, với ĐBQH chưa chất vấn trực tiếp xin gửi bằng văn bản về bộ. Bộ trưởng nhận định các câu hỏi ngày hôm nay rất đa dạng, trách nhiệm và đặc biệt đã mở ra nhiều cách tiếp cận mới giúp cho ngành thông tin và truyền thông phát triển.</p>\n<p>Bộ trưởng cũng nhấn mạnh một số quan điểm quản lý của ngành. Đó là, ngành nào quản lý cái gì trong thế giới thực thì lên không gian mạng quản lý cái đó. Dữ liệu cá nhân là tài sản của cá nhân, mỗi người phải biết tự bảo vệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/quoc-hoi-3-810.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nền tảng số Việt Nam là lời giải căn bản cho chuyển đổi số Việt Nam. Đại học số là lời giải nhân lực số Việt Nam. Để phát triển không gian mạng lành mạnh, an toàn, vừa hoàn thiện thể chế, vừa xây dựng văn hóa số. Chuyển đổi số là phương thức phát triển mới, hạ tầng số cũng quan trọng như hạ tầng khác, các bộ ngành địa phương quan tâm chỉ đạo tạo điều kiện xây dựng hạ tầng số rộng khắp hiện đại.</p>\n<p>Năm 2023 sẽ là năm dữ liệu số, trong đó tập trung giải quyết các vấn đề dữ liệu số, nâng cao nhận thức.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 14:00</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                14h00: Bộ trưởng TT&amp;TT tiếp tục phần trả lời chất vấn\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Phó Chủ tịch Quốc hội Trần Quang Phương cho biết, theo chương trình, Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng trả lời chất vấn đại biểu đã nêu cuối giờ sáng 4/11.</p>\n<p>Trả lời <strong>ĐB Trình Lam Sinh</strong> về các cuộc gọi lừa đảo lại biết đầy đủ thông tin người dân, <strong>Bộ trưởng Nguyễn Mạnh Hùng</strong> cho biết, có 2 nhóm nguyên nhân. Thứ nhất, do kỹ thuật, một số tổ chức doanh nghiệp thu thập thông tin cá nhân chưa đảm bảo an toàn bị hacker tấn công, lấy cắp dữ liệu. Hiện nay, theo thống kê của Bộ Công an, trên \"chợ đen\" bán thông tin dữ liệu liên quan đến Việt Nam chiếm khoảng 1.300 Mb, quy ra hàng tỷ thông tin. Nguyên nhân một phần do người dân dễ dãi khi cung cấp thông tin, chưa coi đây là tài sản phải bảo vệ. Cũng có doanh nghiệp quản lý kém khi để nhân viên quản lý dữ liệu bán ra ngoài.</p>\n<p>Bộ đã ban hành cẩm nang an toàn thông tin trong đó có nội dung quan trọng là cách thức người dân bảo vệ thông tin cá nhân của mình. Bộ đã xây dựng cơ sở dữ liệu về lộ lọt thông tin thông qua các doanh nghiệp, tổ chức quốc tế. Hiện có khoảng 120 triệu thực thể thông tin có thể bị lộ lọt, người dân có thể tra cứu để biết xem mình có lộ lọt không ví dụ: thư điện tử....</p>\n<p>Cũng đã có một trang web thu thập thông tin lộ lọt cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/nguyen-manh-hung-630.jpg\">\n<figcaption>Bộ trưởng TT&amp;TT Nguyễn Mạnh Hùng trả lời những vấn đề đại biểu nêu. Ảnh: QH</figcaption>\n</figure>\n<p>Một trong những giải pháp mới làm, là yêu cầu các cơ quan Nhà nước, đơn vị chăm sóc khách hàng khi tiếp cận người dân, khách hàng thì để hiện tên chứ không hiện số điện thoại. Khi mà hiện tên thì người dân sẽ tin.</p>\n<p>Bộ cũng đã phối hợp với Bộ Công an điều tra, xử lý một số vụ mua bán thông tin, dữ liệu cá nhân để răn đe.</p>\n<p>Bộ sẽ thanh tra các nhà mạng toàn diện trong năm nay, đầu năm sẽ làm với các công ty bưu chính, mạng xã hội.</p>\n<p>Với câu hỏi <strong>ĐB Huỳnh Thị Phúc </strong>về quảng cáo thực phẩm chức năng sai sự thật, phản cảm trên các nền tảng xuyên biên giới, Bộ trưởng cho biết, đây là thuật toán hướng đến các đối tượng như trên youtube và cũng là mô hình kinh doanh của họ. Cái khó của hướng đối tượng là người A nhìn thấy nhưng người B chưa chắc đã thấy. Cơ quan quản lý Nhà nước chưa có công cụ để phát hiện ra quảng cáo mang tính hướng đến đối tượng. Người dân mà nhìn thấy cũng không thể lưu được quảng cáo này để gửi cho cơ quan quản lý xử lý.</p>\n<p>Gần đây, người dân chụp ảnh màn hình quảng cáo gửi đến Bộ TT&amp;TT, và bộ dùng ảnh này để yêu cầu các nền tảng xuyên biên giới gỡ xuống. Như youtube lúc đầu cũng không có công cụ để gỡ xuống, họ phải mất 6 tháng để phát triển công cụ gỡ các quảng cáo này, bắt đầu vận hành thí điểm ở Việt Nam được khoảng 1 tháng nay. Hiện nay, trên 2000 quảng cáo sai sự thật, thực phẩm chức năng được gỡ xuống.</p>\n<p>Bộ TT&amp;TT sẽ tiếp tục nghiên cứu để hoàn thiện thể chế để quản lý, xử lý việc này.</p>\n<p>Bộ cũng mong muốn Bộ Y tế chủ động tham gia rà quét các quảng cáo sai về thuốc, thực phẩm chức năng, tương tự như vậy với các bộ ngành khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/quoc-hoi-1-631.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các đài báo hợp tác với các công ty quảng cáo sản xuất ra video rất phản cảm, vi phạm pháp luật. Về vấn đề này, Bộ trưởng TT&amp;TT khẳng định Bộ không có sự hợp tác này và bộ cũng không cấp bất kỳ giấy phép nào liên quan đến việc này. Đây là hành vi giả mạo, cắt ghép một số đài báo vào quảng cáo, đây là hành vi vi phạm pháp luật. Hành vi nở rộ từ 2021 đến nay chủ yếu trên youtube, facebook. Bộ đã chỉ đạo các đài báo tuyên truyền để người dân biết về hành vi này, yêu cầu youtube và facebook tháo quảng cáo.</p>\n<p>Bộ cũng gửi các quảng cáo này cho Bộ Y tế, Công thương để thanh tra, kiểm tra và xử lý thật nghiêm.</p>\n<p><strong>ĐB Nguyễn Hoàng Bảo Trân</strong> đề xuất ý tưởng mỗi người dân có tài khoản đào tạo miễn phí cả đời, Bộ trưởng cho biết đây là ý tưởng hay. Nền tảng số dùng chung cho toàn dân dùng, nếu Nhà nước chi cho mỗi người dân 1 triệu, với 100 triệu dân là 100.000 tỷ thì sẽ có nền tảng tuyệt vời.</p>\n<p>Từ ý tưởng này, Bộ trưởng cho biết đã rà soát không gian mạng thì có một số quốc gia tiếp cận theo cách này. Một số bộ ngành đã xây dựng nền tảng số dùng chung trong nội bộ, như Bộ TT&amp;TT xây dựng nền tảng đào tạo trực tuyến cho cán bộ công chức về kỹ năng số cơ bản. Bộ xin phép tiếp thu ý tưởng này, để đề xuất Chính phủ. Nếu có nền tảng này đặc biệt hiệu quả với bà con dân tộc thiểu số, miền núi được tiếp cận với TP.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 11:27</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                11h27: Kết thúc Phiên chất vấn và trả lời chất vấn buổi sáng\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Phó Chủ tịch Quốc hội Trần Quang Phương cho biết, trong phiên làm việc có 32 đại biểu đặt câu hỏi chất vấn, 13 đại biểu tranh luận, Bộ trưởng đã trả lời và làm rõ nhiều vấn đề. Đầu giờ chiều, Bộ trưởng Bộ Thông tin và Truyền thông tiếp tục trả lời chất vấn của một số đại biểu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/pho-chu-tich-quoc-hoi-tran-quang-phuong-2-468.jpg\">\n<figcaption></figcaption>\n</figure>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 11:24</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                11h24:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Huỳnh Thị Phúc (Bà Rịa - Vũng Tàu)</strong> nêu câu hỏi qua theo dõi trực tiếp phiên chất vấn, cử tri đề nghị Bộ trưởng nên trả lời thẳng vào việc các quảng cáo thực phẩm chức năng trên các nền tảng số, những nội dung có hình ảnh không phù hợp lứa tuổi, thuần phong mỹ tục xuất hiện thường xuyên trên các thiết bị dù không có nhu cầu được các cơ quan, đơn vị truyền thông, trong đó có báo điện tử, các đài phát thanh, truyền hình phối hợp với đơn vị quảng cáo thực hiện. Bộ TT&amp;TT đồng ý phát hành mà chưa được kiểm soát, quản lý chặt chẽ nội dung, hình ảnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/huynh-thi-phuc-ba-ria-vung-tau-466.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đề nghị Bộ trưởng cho biết Bộ trưởng có chịu trách nhiệm trong quản lý lĩnh vực này cũng như giải pháp trước mắt như nào?</p>\n<p><strong>ĐB Trình Lam Sinh (An Giang)</strong>: Gần đây nhiều người dân nhận được các cuộc gọi thông báo mình đã vi phạm pháp luật một số lĩnh vực như giao thông, xây dựng… và yêu cầu cung cấp thông tin tài khoản hoặc chịu khoản nộp phạt, nếu không thì sẽ chuyển cơ quan điều tra khởi tố.</p>\n<p>Vấn đề ở đây, đại biểu băn khoăn tại sao những kẻ lừa đảo này lại biết chính xác tên tuổi, địa chỉ nơi làm việc, thậm chí là cả chức danh, chức vụ của người dân. Bằng cách nào đó thông tin cá nhân của công dân đã bị lộ lọt để cho những kẻ xấu khai thác. Đề nghị Bộ trưởng cho biết ý kiến của mình và giải pháp khắc phục vấn đề này?</p>\n<p><strong>ĐB Đặng Thị Bảo Trinh (Quảng Nam)</strong>: Trong hệ thống cơ sở dữ liệu quốc gia, cơ sở dữ liệu về đất đai là một trong những vấn đề được quan tâm hàng đầu. Quốc hội đang cho ý kiến sửa đổi Luật Đất đai với hàng loạt chính sách quan trọng. Việc triển khai cơ sở dữ liệu về đất đai là rất cấp thiết, nhưng công tác này còn rất chậm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/dang-thi-bao-trinh-quang-nam-467.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đâu là trách nhiệm của Bộ trưởng trong vấn đề này, khi nào thì cơ sở dữ liệu về đất đai được hoàn thiện, có khả năng kết nối, chia sẻ đồng bộ, thông suốt từ trung ương đến địa phương?</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 11:10</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                11h10:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Hà Sỹ Đồng - Quảng Trị</strong> tranh luận về trả lời của Bộ trưởng về việc sẽ hỗ trợ cho đồng bào dân tộc thiểu số mỗi người một điện thoại thông minh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/ha-sy-dong-quang-tri-391.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>\"Xin hỏi Bộ trưởng là số người dân được hỗ trợ này là bao nhiêu, dự kiến bao nhiêu tiền, căn cứ vào chính sách nào để hỗ trợ. Trong lúc đó sinh kế của người dân đang cần thiết, hỗ trợ về cây con giống, hỗ trợ về hạ tầng sản xuất và nhiều điều kiện nâng cao chất lượng cuộc sống của người dân. Xin hỏi Bộ trưởng nên ưu tiên hỗ trợ cái nào trước?\", ĐB hỏi.</p>\n<p>Trả lời, <strong>Bộ trưởng Nguyễn Mạnh Hùng</strong> cho biết, chuyện tiếp cận thông tin theo nghĩa có sóng, có thiết bị thì không dùng ngân sách, dùng quỹ viễn thông công ích ngoài ngân sách do các DN đóng góp. Có 400.000 máy điện thoại thông minh, hỗ trợ mỗi máy 500.000 đồng. Có nghĩa là phải hỗ trợ hơn một nửa cho chính quyền, người dân.</p>\n<p>400.000 máy tính bảng trong chương trình máy tính cho em, vừa rồi khi đi khảo sát, thấy các em học buổi sáng, loại 2,5 triệu máy hơi nóng nên nâng lên 3 triệu thì được máy tốt hơn, các em dùng lâu hơn.</p>\n<p>Hiện nay Bộ TT&amp;TT đang chỉ đạo các nhà mạng tham gia vào, vì các nhà mạng cũng có lợi ích trong việc này. Đến 2024 sẽ ngừng 2G vì giấy phép tần số hết hạn và không quy hoạch tiếp 2G nên các nhà mạng phải chuyển đổi công nghệ. Còn hơn 1 năm nữa cần nhanh chóng chuyển đổi.</p>\n<p>Hiện còn 25 triệu máy 2G nhưng số người đang chỉ dùng máy 2G khoảng 15 triệu.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 11:00</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                11h00: Bộ trưởng Công an Tô Lâm phát biểu về nhóm vấn đề đại biểu nêu\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>‘Chia lửa’ với Bộ trưởng Bộ TT&amp;TT tại hội trường về những tồn tại, hạn chế trong công tác quản lý nhà nước về an ninh mạng hiện nay, <strong>Đại tướng Tô Lâm, Bộ trưởng Bộ Công an</strong> nêu 5 nhóm vấn đề tồn tại, hạn chế trong công tác quản lý nhà nước về an ninh mạng.</p>\n<p>Cụ thể, đó là hành lang pháp lý, hệ thống văn bản quy phạm pháp luật trong lĩnh vực an ninh mạng chưa hoàn thiện. Quan hệ phối hợp giữa các bộ, ban, ngành, các địa phương, các tổ chức chính trị xã hội còn chưa đi vào thực chất mà nặng về hình thức, có tình trạng khoán trắng nhiệm vụ bảo vệ an ninh mạng cho các cơ quan chuyên trách. Công tác thanh tra, kiểm tra, phát hiện, xử lý hành vi vi phạm còn chưa hiệu quả, chưa triệt để mà chưa kịp thời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/bt-to-lam-439.jpg\">\n<figcaption>Đại tướng Tô Lâm, Bộ trưởng Bộ Công an phát biểu</figcaption>\n</figure>\n<p>Phần lớn các nền tảng dịch vụ, công ty mạng xã hội, ứng dụng công nghệ của các doanh nghiệp nước ngoài hiện không có pháp nhân, văn phòng đại diện của các doanh nghiệp Việt Nam để triển khai các biện pháp quản lý, phối hợp. Còn nhiều sơ hở trong quản lý các loại hình dịch vụ, lĩnh vực tiềm ẩn những nguy cơ tội phạm.</p>\n<p>Để khắc phục tồn tại nêu trên, Bộ trưởng Tô Lâm cho biết, sẽ tham mưu đẩy mạnh các hoạt động của Ban chỉ đạo an toàn, an ninh mạng quốc gia, hoàn thiện cơ chế phối hợp liên ngành để giải quyết những vấn đề thực tiễn một cách cơ động, linh hoạt, đồng bộ, thống nhất và hiệu quả.</p>\n<p>Tập trung tham mưu để hoàn thiện hành lang pháp lý cho lĩnh vực an ninh mạng, tăng cường công tác thanh tra, kiểm tra, hướng dẫn quản lý nhà nước về an ninh mạng. Nâng cao trình độ, năng lực và quan tâm đầu tư trang bị công cụ, phương tiện nghiệp vụ hiện đại để theo kịp sự phát triển của khoa học công nghệ thế giới cho lực lượng an ninh mạng, phòng chống tội phạm sử dụng công nghệ cao.</p>\n<p>Đối với nội dung đại biểu nêu về công tác xây dựng, kết nối, chia sẻ, khai thác sở dữ liệu quốc gia về dân cư, Bộ trưởng Tô Lâm cho biết, hiện nay cơ sở dữ liệu quốc gia về dân cư đã chính thức kết nối, chia sẻ thông tin với cơ sở dữ liệu chuyên ngành của 12 bộ, ngành, 4 doanh nghiệp nhà nước và Ủy ban nhân dân 15 địa phương.</p>\n<p>Tuy nhiên, việc kết nối, chia sẻ dữ liệu quốc gia dân cư với các bộ, ngành, địa phương còn gặp khó khăn, do hạ tầng CNTT của nhiều bộ, ngành, địa phương chưa bảo đảm, thiếu đồng bộ, chưa có hệ thống để kết nối, chưa triển khai đầy đủ các phương án đảm bảo an toàn thông tin.</p>\n<p>Bộ trưởng Công an cho biết, có nhiều bộ, ngành, địa phương chưa số hóa dữ liệu, quy trình phục vụ cho triển khai thủ tục hành chính trên môi trường điện tử, nên dù đã kết nối cơ sở dữ liệu quốc gia về dân cư nhưng kết quả khai thác còn rất hạn chế. Thời gian tới, Bộ Công an cùng với các đơn vị, bộ, ngành, địa phương tập trung rà soát, kết nối này để phục vụ cho nhân dân…</p>\n<p><strong>Xem đầy đủ</strong>:</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-truong-cong-an-to-lam-dinh-danh-dien-tu-de-thuc-hien-4-khong-2077284.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/to-lam-571.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-truong-cong-an-to-lam-dinh-danh-dien-tu-de-thuc-hien-4-khong-2077284.html\">Bộ trưởng Công an Tô Lâm: Định danh điện tử để thực hiện '4 không'</a><span class=\"summary__content-desc\">Theo Bộ trưởng Công an Tô Lâm, định danh điện tử sẽ tạo thuận lợi cho người dân khi phải kê khai 1 lần, và thực hiện \"4 không\": Không tiếp xúc, không giấy tờ, không tiền mặt, không gặp gỡ.</span></div>\n</article>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 10:45</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                10h45:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Về vấn đề sim rác mà ĐB Hòa nêu, Bộ trưởng cho biết đúng là tại diễn đàn Quốc hội cách đây 3 năm ông nhận trách nhiệm nhưng hồi đó có nói cơ sở dữ liệu dân cư ra đời sẽ giải quyết vấn đề sim rác triệt để. Trước khi vận hành cơ sở dữ liệu dân cư, bộ đã làm rất quyết liệt, loại 22 triệu sim không đầy đủ, thực hiện rất vất vả, việc này tiến hành làm trong gần 3 năm.</p>\n<p>Thậm chí chúng ta đã thanh tra toàn diện và nhắc nhở cụ thể xem xét trách nhiệm của từng đơn vị doanh nghiệp viễn thông. Những biện pháp rất mạnh mẽ. Khi cơ sở dữ liệu dân cư quốc gia ra đời thì đang đối soát nhưng đến bước này lại nảy sinh sim chính chủ. Bộ nhận trách nhiệm về vấn đề này và tiếp tục có những giải pháp để làm tốt hơn.</p>\n<p>Về dữ liệu dân cư, khi bỏ hộ khẩu giấy thì cần sự kết nối nhiều hơn. Đây là lần đầu chúng ta làm, trục trặc thì phải xử lý. Đúng là cơ sở cở dữ liệu dân cư mới kết nối được 30/90 bộ ngành, địa phương. Bộ yêu cầu 60 bộ ngành, địa phương còn lại phải đảm bảo an toàn thông tin mới cho kết nối. Bộ đang chỉ đạo hướng dẫn mạnh mẽ để 60 cơ quan đó sẵn sàng an toàn thông tin kết nối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/bo-truong-dai-dien-2-388.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Về CNTT cho đồng bào dân tộc thiểu số, miền núi mà ĐB Phạm Thị Kiều nêu, Bộ trưởng cho rằng, giải pháp căn cơ là cho bà con phương tiện tiếp cận, cụ thể là sóng 3G, 4G, phải có phương tiện như điện thoại thông minh. Trong chương trình viễn thông công ích từ nay 2025, có dành ra 400.000 điện thoại thông minh cho bà con, 400.000 Ipad cho học sinh chưa được triển khai. Vấn đề đặt ra là chính quyền địa phương cung cấp thông tin về số hộ gia đình, bà con, học sinh để Bộ cung cấp phương tiện cho bà con.</p>\n<p>Về câu chuyện văn hóa mạng ĐB Nguyễn Anh Trí, Bộ trưởng rất đồng ý, đây là câu chuyện rất rộng và rất nhiều việc phải làm trên không gian văn hóa mạng. Theo Bộ trưởng, Bộ Quy tắc ứng xử được ban hành áp dụng cho các cơ quan, tuy nhiên các đơn vị, tổ chức khác cũng coi đây là mẫu tham khảo để triển khai đối với đơn vị mình. Chúng ta phải triển khai rộng rãi, ngấm vào từng gia đình, từng tế bào, khi đó việc chung tay thực hiện mới có hiệu quả.</p>\n<p>Câu hỏi của ĐB Lê Hoàng Anh, Bộ trưởng cho biết báo hóa tạp chí, chúng ta ra luật Báo chí cũng chưa có khái niệm đó, phần viết về tạp chí cũng chỉ viết về chuyên ngành, định kỳ. Khi chuyển tạp chí lên môi trường số mới nảy sinh khác, lúc đó chúng ta mới ứng xử. Ứng xử như thế có chậm không, bộ trưởng cho biết có chậm. Đến 2022 Bộ mới ban hành và công khai bộ nhận dạng thế nào báo hóa tạp chí.</p>\n<p>“Xử lý trách nhiệm ví dụ như Cục báo chí cũng là điểm khó với Bộ trưởng, tôi xin nhận trách nhiệm chính- Bộ trưởng Nguyễn Mạnh Hùng nói.</p>\n<p>Mong các ĐBQH thông cảm vì cuộc sống diễn biến, khi quản lý Nhà nước khi tường minh, rõ rồi mới đưa vào luật. Quản lý Nhà nước phải chắc tay mới làm.</p>\n<p>Khi bà Nguyễn Phương Hằng livestream là cách làm hoàn toàn mới, chúng ta chưa có quy định về việc này thì phải dùng hình thức khác để phạt hành chính, sau đó chuyển cơ quan công an. Đến bây giờ khi đã đưa vào Nghị định thì sẽ xử lý gọn gàng.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 10:40</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                10h40:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Phạm Văn Hòa (Đồng Tháp) tranh luận</strong>:<strong> </strong>Bộ trưởng nói nhiều về sim rác, tuy nhiên từ Quốc hội khóa XIV đã có chất vấn về vấn đề này, hiện nay vẫn còn tình trạng sim rác chưa xử lý được hết. Đề nghị Bộ trưởng cho biết nguyên nhân tại sao tới giờ phút này vẫn còn tình trạng sim rác?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/pham-van-hoa-389.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Về cơ sở dữ liệu quốc gia về dân cư, ngày 1/1/2023 người dân không còn sử dụng hộ khẩu giấy nữa,như vậy cơ sở dữ liệu quốc gia về dân cư chưa được kết nối với toàn bộ ngành Trung ương, địa phương nếu không kết nối được thì đến 1/1/2023 người dân đến cơ quan Nhà nước làm việc sẽ rất khó khăn và cả cơ quan Nhà nước cũng gặp khó.</p>\n<p>Đề nghị Bộ trưởng có những đề xuất với Chính phủ, địa phương để trang bị cơ sở, máy móc, thiết bị, hạ tầng kết nối dữ liệu trong tổ chức thực hiện. Tôi cũng đề nghị Bộ trưởng Công an chia sẻ về vấn đề này, từ đây tới cuối năm liệu việc kết nối và sử dụng tích hợp dữ liệu dân cư trong hệ thống quốc gia có đạt được kết quả như mong muốn hay không?</p>\n<p><strong>ĐB Phạm Thị Kiều (Đắk Nông)</strong> tranh luận,  cuộc cách mạng 4.0 đã và đang hiện hữu trong cuộc sống. Đi cùng với đó, công nghệ thông tin phát triển mạnh mẽ và được ứng dụng rộng rãi trong mọi lĩnh vực, góp phần quan trọng thúc đẩy phát triển kinh tế - xã hội. Tuy nhiên, phần lớn đồng bào dân tộc thiểu số sinh sống tại khu vực biên giới, vùng núi, nơi có địa hình phức tạp, đi lại khó khăn, điều kiện kinh tế - xã hội còn hạn chế nên còn nhiều rào cản. Đề nghị Bộ trưởng cho biết giải pháp khắc phục tình trạng trên?</p>\n<p><strong>ĐB Nguyễn Anh Trí (Hà Nội)</strong> tranh luận về văn hóa mạng mà Bộ trưởng đã trả lời, tôi cho rằng còn thiếu, chắc chắn không thể xây dựng văn hóa mạng tốt và văn minh được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/nguyen-anh-tri-390.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đề nghị Bộ trưởng cần quan tâm hơn và phải coi việc xây dựng văn hóa tốt, văn minh là một công việc rất quan trọng, cần làm tích cực hơn, mạnh mẽ hơn, đến nơi đến chốn hơn. Bộ trưởng đề cập đến một bộ quy tắc ứng xử sẽ gửi các bộ, ngành để xây dựng cụ thể và triển khai, đây là việc làm tốt nhưng chưa đủ vì người gây rối, người chọc ngoáy, người gây kích động những điều thiếu văn hóa phần lớn không làm việc ở các bộ, ngành mà ở tự do bên ngoài, thậm chí ở nước ngoài. Tôi thấy cần triển khai rộng hơn, mạnh hơn, có sự tham gia các bộ, ngành khác, đặc biệt là Bộ Công an và toàn xã hội mới thành công được.</p>\n<p><strong>ĐB Lê Hoàng Anh (Gia Lai)</strong> nói lời cảm ơn vì Bộ trưởng đã trả lời về mạng xã hội. Tuy nhiên vì sao còn tình trạng báo hóa mạng xã hội, mạng xã hội báo và chậm lúng túng trong xử lý vụ việc bà Nguyễn Phương Hằng trên mạng xã hội, trách nhiệm của Bộ trưởng và xử lý tập thể cá nhân quản lý việc này. Những câu hỏi này Bộ trưởng chưa trả lời.</p>\n<p>Lật lại một số vụ việc mà cơ quan quản lý Nhà nước về thông tin truyền thông đã xử lý vi phạm trên mạng xã hội, tôi cho rằng các cơ quan xử lý rất nhanh chứ không như Bộ trưởng nói rằng là thiếu hành lang pháp lý. Liệu vụ việc xảy ra như vậy có phải chăng là những người vi phạm có ít tiền hay không có tiền thì xử lý ngay và luôn được, còn người có tiền thì sẽ xử lý chậm và nghe ngóng trước, xử lý sau hay không và đề nghị Bộ trưởng cho biết thêm về vấn đề này?</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 10:35</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                10h35:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Trả lời ĐB Dương Minh Ánh, <strong>Bộ trưởng Nguyễn Mạnh Hùng</strong> bày tỏ bất ngờ với một con số. Đó là lực lượng cán bộ làm công tác CNTT trong cơ quan nhà nước của ta chỉ 0,9%.</p>\n<p>“Nhìn sang các nước khác đều xung quanh 10%, riêng Mỹ là 15%, Văn phòng Tổng thống Mỹ là 20%. Tôi chợt nhớ ra là người ta đã coi lực lượng sản xuất là KHCN, chủ yếu là công nghệ số. Chúng ta rất nên suy nghĩ con số này. Nếu chúng ta cứ tiếp tục 0,9% thì thật sự khó để đẩy nhanh tiến trình chuyển đổi số quốc gia”, Bộ trưởng nhấn mạnh.</p>\n<p>Về giữ chân nhân lực, Bộ trưởng cho biết việc này liên quan đến cơ chế ưu đãi, liên quan đến cả hệ thống chính trị, không thể đòi hỏi ưu đãi lĩnh vực a, lĩnh vực b đều có đặc thù từng lĩnh vực.</p>\n<p>Theo Bộ trưởng công nghệ số khác CNTT là nó trở thành lực lượng sản xuất, lực lượng thực thi. Cho nên cần xây dựng nền tảng số, trợ lý ảo AI để đỡ 1 phần công việc của cán bộ thông tin, giảm gánh nặng đi để phù hợp với mức lương của họ. Tức là chúng ta phải đầu tư vào nền tảng, CNTT trước đây chúng ta hay vận hành theo kiểu bỏ tiền ra đầu tư, khai thác, nuôi người phát triển. Nhưng lương một kỹ sư CNTT bên ngoài, lập trình viên thôi đã 35 triệu đồng thì làm sao có thể trả trong hệ thống công chức được.</p>\n<p>Cho nên cần tăng cường thuê, đặt hàng bên ngoài, người làm CNTT trong nhà nước sẽ làm công việc đặt hàng.</p>\n<p>Trả lời câu hỏi <strong>ĐB Lý Thị Lan</strong>, Bộ trưởng TT&amp;TT cho biết, Quỹ viễn thông công ích là quỹ ngoài ngân sách do các doanh nghiệp viễn thông đóng góp để thực hiện nhiệm vụ phủ sóng những vùng khó khăn, hỗ trợ cho người dân để sử dụng dịch vụ viễn thông và dịch vụ Internet hàng tháng.</p>\n<p>Liên quan đến hệ thống CNTT còn rời rạc, Bộ trưởng cho biết, hiện nay Chính phủ, Bộ TT&amp;TT đẩy mạnh vấn đề này để bảo đảm kết nối để có thể chia sẻ dữ liệu.</p>\n<p>Bộ trưởng cũng nhận trách nhiệm về việc các nền tảng còn những vấn đề tồn tại. Song Bộ trưởng cũng kì vọng khi đã có Nghị định của Chính phủ, Chỉ thị mà Thủ tướng sẽ ban hành trong năm nay để tăng cường chia sẻ, xây dựng, kết nối và khai thác các cơ sở dữ liệu.</p>\n<p>Trong năm 2023, chính thức Bộ TT&amp;TT sẽ tập trung vào việc là đề nghị các bộ, ngành, địa phương công bố các cơ sở dữ liệu và có kế hoạch, lộ trình thực hiện chương trình chia sẻ dữ liệu.</p>\n<p>Về vấn đề SIM rác, Bộ trưởng Nguyễn Mạnh Hùng cho biết, nếu nói là xử lý triệt để SIM rác với nghĩa là bằng 0 thì trong cuộc sống khó có thể làm được, mà vẫn còn đó những tồn tại nhưng phải hạn chế, đưa về mức có thể chấp nhận được.</p>\n<p>Bộ trưởng cho biết từ nay đến cuối năm sẽ tổng thanh tra các nhà mạng liên quan đến chuyện một người nhiều SIM. Ngoài ra việc xử lý SIM rác gắn với đăng ki thông tin chính chủ, kết nối, đối chiếu cơ sở dữ liệu quốc gia về dân cư để có căn cứ xác định thông tin đăng kí là chính xác.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 10:30</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                10h30: \n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Dương Minh Ánh (Hà Nội)</strong> đề cập đến lộ trình xây dựng Chính phủ số, chính quyền điện tử, áp dụng công nghệ cho các dịch vụ công từ cấp trung ương đến địa phương.</p>\n<p>Để triển khai công việc này, cần phải có đội ngũ đủ trình độ, năng lực đáp ứng yêu cầu nhiệm vụ đặt ra.</p>\n<p>Tuy nhiên, ĐB cho biết, hiện nay ở cấp xã, phường, thị trấn- nơi phải triển khai trực tiếp các dịch vụ công nhiều nhất với người dân- lại không có vị trí việc làm và biên chế cho cán bộ chuyên trách làm công việc công nghệ thông tin, chưa có cơ chế để giữ chân cán bộ công nghệ thông tin cho cơ quan nhà nước. Điều này gây khó khăn cho cơ sở tại các địa phương và làm cản trở đến tiến độ triển khai xây dựng chính quyền điện tử.</p>\n<p>“Đề nghị Bộ trưởng cho biết giải pháp trước mắt và lâu dài trong việc phát triển và giữ chân đội ngũ công nghệ thông tin ở cấp xã, phường, thị trấn trong giai đoạn tới đây?”, ĐB hỏi.</p>\n<p><strong>ĐB Lý Thị Lan (Hà Giang)</strong> đề nghị Bộ trưởng cho biết chỉ đạo của Bộ về các chính sách hỗ trợ phát triển hạ tầng viễn thông tại khu vực miền núi, biên giới, vùng lõm đối với các tập đoàn viễn thông qua quỹ viễn thông công ích đã và đang triển khai như thế nào, dự kiến bao giờ thành phủ sóng di động và các quan đến thôn, bản vùng sâu, vùng xa, biên giới?</p>\n<p>ĐB Lan cũng đề nghị Bộ trưởng Nguyễn Mạnh Hùng cho biết để giải pháp công tác quy hoạch dữ liệu, xây dựng hệ thống thông tin quốc gia?</p>\n<p><strong>ĐB Tao Văn Giót (Lai Châu)</strong> cho rằng việc xây dựng Chính phủ điện tử đòi hỏi phải đảm bảo tính đồng bộ, tính tổng thể.</p>\n<p>Tuy nhiên, thời gian qua, việc triển khai thực hiện lại tùy thuộc vào các Bộ, ngành, địa phương theo các dự án độc lập mà việc tổ chức thiết kế nhiều nơi mang tính chất cát cứ, cục bộ, dẫn đến cơ sở dữ liệu vẫn rời rời, phân tán, thiếu tính liên kết, hiệu quả chưa cao, gây lãng phí về nguồn lực và tài nguyên dữ liệu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/tao-van-giot-lai-chau-355.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Đề nghị Bộ trưởng cho biết trách nhiệm và giải pháp căn cơ của Bộ để giải quyết tình trạng này?”, ĐB chất vấn.</p>\n<p>Ngoài ra, ĐB cũng đặt vấn đề về việc lợi dụng sim rác để tạo các tài khoản giả đăng tải những nội dung thông tin xấu độc, chống phá Đảng, Nhà nước và sử dụng ở các mục đích sai phạm khác. Điều này gây bức xúc trong xã hội và ảnh hưởng đến sự phát triển của giới trẻ.</p>\n<p>“Đề nghị Bộ trưởng cho biết đến bao giờ môi trường mạng ở Việt Nam mới thật sự được quản lý chặt chẽ để môi trường mạng thật sự trở thành môi trường sạch?”, ĐB hỏi.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 10:23</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                10h23: Bộ trưởng Nguyễn Mạnh Hùng: Rất nên tăng đầu tư cho ứng dụng CNTT, chuyển đổi số\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Lý Tiết Hạnh</strong> tranh luận về phát triển doanh nghiệp công nghệ số với kỳ vọng là sẽ thúc đẩy việc giải quyết các bài toán khó đang đặt ra.</p>\n<p>Tuy nhiên, ĐB băn khoăn khi qua báo cáo của Bộ trưởng. những bài toán khó ấy lại đang nằm ở đầu tư hạ tầng kinh tế số, trong đó tập trung ở những địa bàn khó khăn như là vùng nông thôn, vùng sâu, vùng xa trong Chương trình Mục tiêu quốc gia hay ở các lĩnh vực khó như đào tạo nguồn nhân lực, giáo dục đào tạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/ly-tiet-hanh-binh-dinh-353.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lộ trình trước mắt chỉ còn 3 năm nhưng nhiều quy định pháp lý đối với loại hình doanh nghiệp công nghệ số chưa rõ định mức, đơn giá trong đầu tư chuyển đổi số, trong lĩnh vực thông tin truyền thông hiện chưa được ban hành.</p>\n<p>“Bộ trưởng có biện pháp nào để đảm bảo các doanh nghiệp công nghệ số hoạt động tốt và Bộ trưởng sẽ cam kết thực hiện hoàn thành được các chương trình đề ra hay không? Trong bối cảnh này, có nên đầu tư nguồn lực cho chương trình chuyển đổi số quốc gia như một Chương trình Mục tiêu quốc gia hay không và có cần ban hành định mức, đơn giá trong đầu tư chuyển đổi số trong lĩnh vực thông tin truyền thông hay không?”, ĐB hỏi tiếp.</p>\n<p>Trả lời, <strong>Bộ trưởng TT&amp;TT</strong> cho biết, từ khi ông mới về làm Bộ trưởng đầu tư cho CNTT là 0,25% ngân sách. Trong khi trung bình thế giới lúc đó là 1%, bây giờ đã tiến tới con số 2%. Những nước đi đầu CNTT đã chi đến 4%.</p>\n<p>Đến năm 2021 chúng ta đầu tư khoảng 0,33%. Thủ tướng Chính phủ đã ký cố gắng đạt mức trung bình của thế giới, hiểu là 1%.</p>\n<p>“Đây là câu chuyện của Quốc hội, Chính phủ. Tôi nghĩ rằng rất nên tăng đầu tư cho ứng dụng CNTT, cho chuyển đổi số. Nếu không được nhiều thì cũng bằng mức trung bình của ASEAN là 1%. Nhất là đầu tư này dành cho vùng khó khăn, miền núi”, Bộ trưởng Nguyễn Mạnh Hùng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/bo-truong-dai-dien-1-354.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để làm được cần có định mức. Bộ TT&amp;TT đã ban hành nhiều định mức. Đến giờ phút này, cơ bản đủ, có thiếu chăng là thiếu định mức về khảo sát để lập dự án.</p>\n<p>“Quý nào Bộ cũng giao ban với các sở, các đơn vị chuyên trách CNTT của các bộ ngành. Bất kỳ cuộc họp nào tôi cũng chủ trì và đầu tiên tôi đều hỏi có khó khăn, vướng mắc gì trong thể chế về CNTT và dành ưu tiên xử lý những vấn đề này triệt để mong các địa phương, Bộ ngành, tổ chức có khó khăn thì góp ý cho bộ để xử lý”, Bộ trưởng cho hay.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 10:20</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                10h20: Người Mỹ nhận cuộc gọi rác gấp 3 lần Việt Nam\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Trước khi nêu câu hỏi chất vấn, <strong>ĐB Nguyễn Hữu Thông (Bình Thuận)</strong> dẫn báo cáo của Bộ TT&amp;TT, việc ứng dụng CNTT trong quản lý nhà nước, xây dựng Chính phủ số, chính quyền số, công tác kết nối, chia sẻ, khai thác cơ sở dữ liệu quốc gia vẫn còn tình trạng cát cứ thông tin, dữ liệu trong các cơ quan nhà nước.</p>\n<p>“Vậy những cơ quan cát cứ đó là cơ quan nào? Vì sao phải cát cứ thông tin, không chia sẻ theo quy định và trách nhiệm thuộc về ai? Giải pháp trong thời gian tới của Bộ như thế nào để khắc phục tình trạng trên?”, đại biểu Thông nêu câu hỏi.</p>\n<p>ĐB Nguyễn Hữu Thông còn phản ánh việc người dân bị ‘khủng bố’ qua điện thoại, trong đó có cả tin nhắn, thậm chí điện thoại trực tiếp để đòi nợ thuê hoặc quảng cáo. Điều này ảnh hưởng rất lớn đến đời sống của người dân. Đại biểu Thông đề nghị Bộ trưởng đưa ra giải pháp để chấm dứt tình trạng trên trong thời gian tới?</p>\n<p>Trả lời câu hỏi trên, <strong>Bộ trưởng Nguyễn Mạnh Hùng</strong> cho biết, có tâm lý khi xây dựng xong cơ sở dữ liệu nhưng chưa yên tâm về việc cơ sở đó có chính xác hay không. Vì vậy, có sự đắn đo trong việc có nên mang cơ sở dữ liệu này ra cho mọi người dùng được hay chưa.</p>\n<p>Theo Bộ trưởng, cũng có sự đắn đo trong việc cơ sở dữ liệu thì lớn, có thể cho rất nhiều cơ quan, hệ thống thông tin kết nối vào. Nhưng nếu như hệ thống đó không đảm bảo an toàn thông tin thì nó sẽ lây sang cơ sở dữ liệu thì sao? Nếu như vậy mà mất dữ liệu thì lại phải chịu trách nhiệm.</p>\n<p>“Tất nhiên, cũng có câu chuyện tâm lý dữ liệu là tài nguyên, tài sản và nếu mình biết nhiều thì mình có quyền lực. Nếu nhiều người biết, thì quyền lực của mình nhỏ đi. Câu chuyện đó là có thật”, Bộ trưởng chia sẻ.</p>\n<p>Bộ trưởng cho biết, hiện nay, 8 cơ sở dữ liệu đã kết nối thì không có chuyện cát cứ và hoạt động rất hiệu quả. Từ 8 cơ sở dữ liệu đã kết nối này để chúng ta có kinh nghiệm mở rộng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/041120221032-bt-tttt8-2-360.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Người đứng đầu Bộ TT&amp;TT cho biết, năm 2023 sẽ là năm dữ liệu số quốc gia Việt Nam. Trong năm tới, Bộ sẽ yêu cầu các Bộ ngành, địa phương công khai dữ liệu của Bộ ngành, địa phương mình.</p>\n<p>Về ‘khủng bố’ qua điện thoại Bộ trưởng cho biết, năm 2022 có khoảng 30.000 thông tin phản ánh đến Bộ hoặc qua các công ty viễn thông về vấn đề này, trong đó có 88% phản ánh liên quan đến số điện thoại hoặc tin nhắn rác.</p>\n<p>Về tin nhắn rác, Bộ trưởng cho biết, thời gian gần đây đã chùng xuống vì chúng ta đã áp dụng công nghệ rất tốt để xử lý vấn đề này, mỗi tháng chặn khoảng 50 triệu tin nhắn rác. Thế nhưng, vấn đề gần đây lại nổi lên câu chuyện gọi điện thoại. Theo Bộ trưởng, đây là vấn nạn toàn cầu. Ở Mỹ, người dân nhận điện thoại rác hàng tháng gấp 3 lần Việt Nam.</p>\n<p>Để xử lý vấn đề trên, Bộ TT&amp;TT đã công bố số điện thoại để người dân có thể nhắn tin, gọi điện phản ánh những cuộc gọi rác. Từ đó, Bộ sẽ chỉ đạo nhà mạng xử lý hoặc chuyển sang Bộ Công an.</p>\n<p>Bộ trưởng cũng cho biết, phải áp dụng công nghệ để xử lý các cuộc gọi rác. “Giải pháp quan trọng nhất là công nghệ. Đối tượng dùng công nghệ thì chúng ta cũng phải dùng công nghệ. Hiện nay, Bộ đã chỉ đạo các nhà mạng chung ta phát triển công nghệ phát hiện, xử lý cuộc gọi rác”, Bộ trưởng nói và cho biết, mỗi tháng hiện nay chặn khoảng 30-40 nghìn số điện thoại phát tán thông tin rác.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 09:51</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                9h51: 93% thôn bản đã có cáp quang\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Trả lời chất vấn của <strong>ĐB Đinh Công Sỹ</strong> về đào tạo nhân lực thông tin và chuyển đổi số trong đó có hạ tầng ICT cho ngành giáo dục, <strong>Bộ trưởng Nguyễn Mạnh Hùng</strong> cho biết, hạ tầng viễn thông cho bà con vùng sâu vùng xa có thể dùng điện thoại, internet để theo dõi tin tức, học tập đã đáp ứng được. Hiện nay, cáp quang đã được đưa đến 93% cấp thôn bản (gần 100.000 thôn, bản). Việt Nam là một trong số ít các nước có tỷ lệ cao như vậy; giá cả cũng nằm trong top 20 trên thế giới, tương đối thấp, trung bình 1 người dân Việt Nam trả 55.000 đồng/tháng (2,6 USD) cho internet.</p>\n<p>Bên cạnh đó, các doanh nghiệp công nghệ số Việt Nam có thể đáp ứng được, đáp ứng tốt và giá thì rẻ hơn nước ngoài. Chúng ta có các doanh nghiệp số còn làm cho cả Nhật, Mỹ thì không vì lẽ gì không làm cho Việt Nam. Do đó, cần đặt ra nhiều bài toán để các doanh nghiệp công nghệ số phát triển mạnh hơn nữa…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/bt-nguyen-manh-hung-6-314.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cách đây 4 năm chỉ có dưới 4.000 doanh nghiệp công nghệ số đến nay đã tiến đến 75.000, đến 2025 mục tiêu Chính phủ đặt ra là đến năm 100.000 doanh nghiệp công nghệ số, cứ 1.000 người dân là có 1 doanh nghiệp - những doanh nghiệp này mong muốn có nhiều việc, nhiều bài toán. Trước diễn đàn Quốc hội, tôi rất mong muốn các ĐBQH, cử tri, nhân dân, doanh nghiệp hãy tin vào doanh nghiệp công nghệ số Việt Nam, trao cho họ nhiều cơ hội hơn. Đây là một trong cách tự lực, tự cường.</p>\n<p>Về mua bán dữ liệu cá nhân, Bộ trưởng Nguyễn Mạnh Hùng cho rằng đây là tài sản cá nhân được nhắc đến trong Luật An toàn thông tin, mỗi người dân cần ý thức rõ và bảo vệ quyền lợi của cá nhân mình. Vừa qua cũng khá dễ dãi, như tôi đến cửa hàng kính để đo kính họ hỏi số điện thoại thì cũng đưa. Về nguyên tắc doanh nghiệp thu thập thông tin cần thực hiện đúng pháp luật, cụ thể, khi thu thập dữ liệu cá nhân cần có hợp đồng mẫu, quy định rõ trong hợp đồng mục đích sử dụng, cách thức sử dụng thông tin này.</p>\n<p>Bộ trưởng cho biết, Bộ đã hoàn thiện hệ thống pháp luật về bảo vệ dữ liệu cá nhân, tăng mức phạt gấp 2 lần với các trường hợp vi phạm, nhưng vẫn còn ở mức thấp. Trong năm 2022, bộ sẽ thanh tra toàn diện các nhà mạng viễn thông trong việc đảm bảo an toàn dữ liệu thông tin, và tiến tới thanh tra các doanh nghiệp bưu chính, các nhà mạng về vấn đề này, đồng thời kiến nghị cần xem xét quy định phạt trên phần trăm doanh thu của các doanh nghiệp vi phạm thay vì phạt theo giá trị tuyệt đối. Về hành lang pháp lý, Bộ Công an sắp có Nghị định về bảo vệ dữ liệu cá nhân, tiến tới nước ta sẽ có luật.</p>\n<p>Năm 2022, đã có 11 đoàn liên ngành kiểm tra dữ liệu cá nhân, đã chuyển 2 vụ việc sang Bộ Công an để xử lý hình sự. Năm 2023 Bộ TT&amp;TT đang đề xuất Thủ tướng lấy năm này là năm dữ liệu số Việt Nam để nâng cao nhận thức, bảo vệ dữ liệu cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/bt-nguyen-manh-hung-9-343.jpg\">\n<figcaption>Bộ trưởng Bộ Thông tin và Truyền thông trả lời chất vấn</figcaption>\n</figure>\n<p>Vấn đề quảng cáo sai sự thật trên không gian mạng mà ĐB Trịnh Xuân An phản ánh, đây là vấn đề khá nhức nhối. Trước đây chỉ quảng cáo trên báo chí, với quy định các cơ quan phải rà soát đảm bảo thực hiện quảng cáo đúng pháp luật. Tuy nhiên 2 năm gần đây có hình thức quảng cáo mới, tức là các báo điện tử, trang tin điện tử bán 1 khoảng trống trên trang nhất, sau đó công ty quảng cáo nước ngoài đưa vào đó nội dung quảng cáo. Các cơ quan báo chí gần như là buông toàn bộ muốn đưa vào đó cái gì cũng được.</p>\n<p>Vừa qua Bộ đã sửa các văn bản, Nghị định và thanh tra kiểm tra để các cơ quan truyền thông ý thực việc này. Các cơ quan báo chí, trang tin đã ý thức việc này, vấn đề hiện này chủ yếu trên các nền tảng xuyên biên giới facebook, youtube...rất nhiều quảng cáo sai quy định.</p>\n<p>Bộ sẽ thanh tra các nền tảng xuyên biên giới về quảng cáo. Những thông tin sai sự thật hay quảng cáo thực phẩm chức năng thuộc các Bộ chuyên ngành thì phải xác minh xem đúng hay chưa, nên rất mog bộ ngành địa phương cùng vào cuộc, rà soát thẩm tra đúng hay sai.</p>\n<p>Trả lời ĐB Tạ Minh Tâm về cơ sở dữ liệu quốc gia dân cư, đồng thời với môi trường số, cần tiến hành cải cách thủ tục hành chính, Bộ trưởng cho biết, đã ban hành Công văn đối với lĩnh vực này, theo đó người dân đã khai báo thông tin một lần thì không cần khai báo thông tin lần hai ở các cơ quan hành chính để đảm bảo không phiền hà, đồng bộ với môi trường số. Hiện nay, hiệu quả kết nối cơ sở dữ liệu tương đối tốt. Tuy nhiên cần có “nhạc trưởng” cho việc liên kết dữ liệu quốc gia và dữ liệu ngành. Bộ sẽ tham mưu với Chính phủ về vấn đề này.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 09:28</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                9h28: Làm rõ trách nhiệm trong công tác quản lý nhà nước về mạng xã hội\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Điều hành phiên chất vấn, <strong>Phó Chủ tịch Quốc hội Trần Quang Phương</strong> nêu rõ, về nguyên tắc hỏi bao nhiêu câu là quyền của đại biểu Quốc hội trong vòng 1 phút. Tuy nhiên, hiện mới có 7 ĐB chất vấn mà bây giờ còn tới 80 đại biểu đăng ký, do đó chủ tọa đề nghị các ĐBQH nên tập trung hỏi một câu để nhiều đại biểu được chất vấn, còn với câu hỏi thứ hai thì có thể gửi bằng văn bản.</p>\n<p><strong>ĐB Đinh Công Sỹ (Sơn La)</strong>: Quyết định 131 ngày 25/1/2022 của Thủ tướng về phê duyệt đề án tăng cường ứng dụng CNTT và chuyển đổi số trong GD&amp;ĐT giai đoạn 2022-2025 và định hướng 2030. Với trách nhiệm được giao là chỉ đạo các doanh nghiệp CNTT nghiên cứu các giải pháp, nền tảng CNTT và chuyển đổi số  phát triển hạ tầng số, hạ tầng Internet, bảo đảo hiệu quả chuyển đổi số trong lĩnh vực GD&amp;ĐT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/dinh-cong-sy-son-la-335.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bộ trưởng cho biết khả năng đáp ứng của ngành đối với thực hiện các mục tiêu đề ra của Đề án, nhất là các địa phương miền núi, vùng sâu, vùng xa?</p>\n<p>Về tình trạng thu thập, mua bán trái phép dữ liệu thông tin cá nhân, nhất là số điện thoại vẫn diễn ra khá phổ biến với mục đích quảng cáo hàng hóa, dịch vụ gây phiền hà cho người dân. Xin Bộ trưởng cho biết giải pháp nào để giải quyết dứt điểm tình trạng nêu trên?</p>\n<p><strong>ĐB Trịnh Xuân An (Đồng Nai)</strong> cho biết, trên các nền tảng và trang mạng xã hội như Facebook, Zalo hay tiktok thì vấn nạn hàng giả, hàng nhái được chào bán một cách rất công khai. Chúng ta rất dễ dàng tìm thấy các quảng cáo như \"super fake\", \"fake 1\", \"fake 2\", hay những quảng cáo đồng hồ hàng hiệu mà chỉ 20 triệu. Đây là vấn nạn mà cần phải siết lại mà cần phải xử lý, đề nghị Bộ trưởng cho biết giải pháp trong thời gian tới để xử lý tình trạng này như thế nào?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/trinh-xuan-an-dong-nai-336.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>ĐB Tạ Minh Tâm (Tiền Giang)</strong>: Đề án 06 phát triển dữ liệu dân cư, định danh, xác thực điện tử phục vụ chuyển đổi số quốc gia. Nhiều cơ sở dữ liệu quốc gia được đưa vào vận hành. Tại phiên thảo luận KTXH vừa qua, ĐBQH chia sẻ băn khoăn có hay không việc chậm trễ rà soát, sửa đổi các quy định, tối ưu hóa các quy trình trong thủ tục hành chính, chưa khai thác hiệu quả các cơ sở dữ liệu. Đề nghị Bộ trưởng nhận định, trách nhiệm, giải pháp thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/ta-minh-tam-tien-giang-337.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hiện nay có hàng trăm triệu tài khoản tham gia các nền tảng trực tuyến nước ngoài cung cấp dịch vụ tại Việt Nam, trong đó đối với ba mạng xã hội phổ biến nhất có tới 175 triệu tài khoản. Với việc ứng dụng trí tuệ nhân tạo mạnh mẽ như hiện nay, việc thu thập, quản lý, sử dụng thông tin, dữ liệu người dùng của các nền tảng trực tuyến là vấn đề không thể xem nhẹ. Đại biểu đề nghị cho biết quan điểm và giải pháp về vấn đề này?</p>\n<p><strong>ĐB Lê Hoàng Anh (Gia Lai)</strong>: Nhiều cử tri đánh giá rất cao Bộ đã tập trung cho phát triển kinh tế số, xã hội số, chính quyền số… nhưng đồng thời, cũng cho rằng, chính vì thế mà Bộ chưa quan tâm tập trung cho công tác quản lý nhà nước về mạng xã hội nên để các vụ việc xảy ra thì mới tiến hành thanh tra, kiểm tra và dẫn đến báo hóa mạng xã hội… gây lúng túng, chậm xử lý những vi phạm như trường hợp của bà Nguyễn Phương Hằng khi thường xuyên đưa tin, không kiểm chứng, có lời lẽ xúc phạm đến uy tín, danh dự của nhiều tổ chức, cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/le-hoang-anh-gia-lai-278.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đề nghị Bộ trưởng cho biết nguyên nhân vì sao lại như vậy? Trách nhiệm của Bộ trưởng trong vấn đề này như thế nào? Và cơ quan có thẩm quyền của Bộ đã xử lý trách nhiệm của các tập thể, cá nhân để xảy ra việc đó ra sao? Bộ có rút kinh nghiệm gì về việc trên?</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 09:20</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                9h20:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Đỗ Chí Nghĩa - Phú Yên</strong> nhắc lại khi Bộ trưởng trả lời về phòng chống thông tin xấu độc trên nền tảng xã hội có nói “ngoài đời thế nào thì trên mạng cũng vậy”.</p>\n<p>ĐB bày tỏ hoan nghênh quan điểm này và bổ sung “trên mạng có khác  là ngoài đời quản lý theo lãnh thổ, địa giới hành chính nhưng quản lý mạng trên nền tảng đa quốc gia\".</p>\n<p>Theo ĐB nếu chúng ta chỉ dùng biện pháp ngăn chặn thông tin và xử lý những tài khoản vi phạm chẳng khác gì phòng chống Covid thì chỉ dừng ở việc đeo khẩu trang, cách ly, phong tỏa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/do-chi-nghia-phu-yen-277.jpg\">\n<figcaption>ĐB Đỗ Chí Nghĩa - Đoàn ĐBQH Phú Yên</figcaption>\n</figure>\n<p>Giải pháp căn cơ nhất theo quan điểm của ĐB phải là giải pháp nâng cao sức đề kháng giống như chúng ta có vắc xin đề kháng, tức lá người dân không tin, không nghe những thông tin xấu độc.</p>\n<p>Thứ hai là phải có thêm nhiều thứ để công chúng đọc được, nhiều thông tin hay, nhiều thông tin phản biện, nhiều thông tin tích cực nhưng mang tính thuyết phục cao. Chúng ta phải khuyến khích các tờ báo đi thẳng vấn đề nóng với một trách nhiệm không né tránh và không phải chỉ khen một chiều mới là hay. Bởi vì thực tế “thuốc bổ nhiều cũng có thể gây ngộ độc”.</p>\n<p>ĐB cho rằng, bây giờ chúng ta nâng lên sau 3 tiếng có thể gỡ bỏ thông tin độc hại nhưng chỉ cần sau 5, 10 phút thôi, một thông tin độc hại đã lan tỏa tận đâu rồi. \"Quan trọng nhất là không uống thuốc độc ngay từ đầu, chứ nếu độc hại ngấm vào rồi mới giải độc thì chắc chắn chúng ta mãi mãi chạy theo rất vất vả. Đôi khi là PR cho những người sử dụng MXH, đặc biệt là các tài khoản ở nước ngoài thì chúng ta không thể dùng biện pháp như trong đời thực có cái gì, trên mạng sử dụng cái đó được\", ĐB Nghĩa nói.</p>\n<p>Trả lời, <strong>Bộ trưởng TT&amp;TT</strong> bày tỏ rất nhất trí với ĐB Nghĩa về câu chuyện sức đề kháng, không chỉ riêng xấu độc, tất cả các thứ đều cần sức đề kháng.</p>\n<p>\"Không gian mạng thì tin giống như không khí, tin xấu nhiều thì không khí bị vấy bẩn, chúng ta sáng nào cũng đọc thông tin xấu độc trên mạng sẽ đầu độc chúng ta, không khí ô nhiễm thì đầu độc phổi, thông tin xấu độc thì đầu độc não\", Bộ trưởng phân tích.</p>\n<p>Ông giải thích thêm, đời thực, đời ảo tức là ai quản lý cái gì trong đời thực thì nên quản lý cái đấy trên không gian mạng.Lĩnh vực công thương cũng lên để quản lý hàng hóa, văn hóa cũng nên quản lý thuần phong mỹ tục…</p>\n<p>“Chỉ như vậy mới có đủ nguồn lực để làm cho không gian mạng lành mạnh, tức là làm cho  không khí lành mạnh”, Bộ trưởng nói</p>\n<p>Hiện nay Bộ TT&amp;TT có đề xuất với Bộ GD-ĐT đưa thêm nội dung đào tạo kỹ năng số vào trong chương trình đào tạo CNTT từ lớp 3 cho các em học sinh. Đấy là một loại đề kháng.</p>\n<p> Chúng tôi đã chính thức chạy một nền tảng đào tạo kỹ năng số cơ bản cho người dân, đào tạo online để người dân vào xem, tìm kiếm, hỏi đáp để sống trong môi trường số.</p>\n<p>“Chúng tôi luôn luôn nghĩ rằng không gian mạng là của chúng ta, mỗi chúng ta phải có trách nhiệm làm cho không gian đấy lành mạnh. Có cơ quan chủ lực là Bộ TT&amp;TT, Bộ Công an nhưng phải có toàn hệ thống chính trị nữa thì chúng ta mới có thể làm. Còn việc làm sạch thì vẫn phải làm”, Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh.</p>\n<p>Hiện Bộ TT&amp;TT đang vận hành hệ thống giám sát an toàn không gian mạng quốc gia, trong đó có giám sát an ninh thông tin, trong đó có thông tin xấu độc, thông tin sai thì sẽ có rà quét và chủ động gỡ thông tin để góp phần làm cho nó sạch. Sau đó đến câu chuyện của toàn dân.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 09:03</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                9h03:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Đào Chí Nghĩa (Cần Thơ)</strong>: Trong báo cáo, Bộ TT&amp;TT nhận định việc đào tạo nhân lực chuyên trách về ứng dụng công nghệ thông tin và chuyển đổi số đang thiếu hụt về số lượng và chất lượng. Đề nghị Bộ trưởng chỉ rõ giải pháp cho vấn đề này?</p>\n<p>Bên cạnh đó, việc chậm tổ chức đấu giá việc sử dụng tần số vô tuyến điện gây lãng phí lớn tài nguyên tần số. Trách nhiệm của Bộ Thông tin và Truyền thông về vấn đề này như thế nào?</p>\n<p><strong>ĐB Nguyễn Lâm Thành (Thái Nguyên)</strong>: Đề nghị Bộ trưởng Nguyễn Mạnh Hùng cho biết nguyên nhân và trách nhiệm của việc không triển khai được Chương trình “Máy tính cho em” với gói hỗ trợ 6.000 tỷ đồng cũng như việc chậm thực hiện nội dung về thông tin truyền thông trong Chương trình Mục tiêu quốc gia về phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi?</p>\n<p>Ngoài ra, theo báo cáo, hiện chỉ còn 266 thôn, bản chưa có dịch vụ viễn thông di động. Đây là những nỗ lực rất lớn đáng ghi nhận của ngành TT&amp;TT. Tuy nhiên, qua các chuyến công tác như khảo sát và phản ánh của cử tri, còn rất nhiều vùng lõm ở các thôn, bản, điểm dân cư không có sóng hoặc sóng rất yếu, nhất là ở các vùng miền núi, biên giới, hải đảo. Điều này đã hạn chế đến phát triển kinh tế xã hội và cả công tác bảo đảm an ninh quốc phòng.</p>\n<p>Xin Bộ trưởng cho biết con số 266 thôn, bản có thực sự xác đáng không? Giải pháp để đầu tư, cải thiện hạ tầng thông tin ở các tỉnh khó khăn và với nguồn quỹ hỗ trợ từ khi nào các vùng lõm đủ sóng và sóng khỏe, đáp ứng nhu cầu của nhân dân?</p>\n<p>Trả lời câu hỏi của ĐB Nguyễn Lâm Thành, <strong>Bộ trưởng Nguyễn Mạnh Hùng</strong> cho biết, chương trình 1 triệu máy tính cho em thì có 600 nghìn máy tính bảng cho em là nguồn lực xã hội hóa. Hiện nay là 500 nghìn máy tính bằng nguồn lực xã hội hóa. Chúng ta cũng đã tổ chức đánh giá hiệu quả của các máy tính đưa đến các em. Bộ Thông tin và Truyền thông đang làm việc với Bộ GD&amp;ĐT để thống nhất thời điểm đưa chính thức chương trình học trực tuyến trong lúc không còn Covid-19.</p>\n<p>Về vấn đề sóng vùng lõm, Bộ trưởng cho biết, Bộ Thông tin và Truyền thông đặt kế hoạch trong đến hết năm nay hoặc đến Quý 1/2023 để giải quyết. Tuy nhiên để phát hiện những điểm lõm về sóng phải do chính quyền địa phương báo cáo về Bộ từ đó Bộ tổng hợp và chỉ đạo thực hiện và hiện nay có Quỹ để phủ sóng vùng lõm.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 09:02</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                9h02:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Trước khi nêu câu hỏi chất vấn tại hội trường, <strong>ĐB Lý Văn Huấn (Thái Nguyên)</strong> cho biết, Bộ trưởng nhiều lần phát biểu về vai trò, tầm quan trọng của nền tảng số, xây dựng Chính phủ số, phát triển kinh tế số, xã hội số. Coi đây là giải pháp đột phá để chuyển đổi số quốc gia.</p>\n<p>“Xin Bộ trưởng cho biết, thời gian tới Bộ trưởng có những giải pháp gì để xây dựng nền tảng số để đẩy nhanh tiến trình chuyển đổi số tại Việt Nam?”, đại biểu nêu câu hỏi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/ly-van-huan-thai-nguyen-310.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại biểu đoàn Thái Nguyên cũng phản ánh tình trạng chảy máu chất xám, nhân tài công nghệ thông tin, vì nhiều lý do, trong đó có lý do thu nhập ở doanh nghiệp nước ngoài cao hơn 5-7 lần và về môi trường công tác, cơ sở vật chất, trang thiết bị phục vụ cho nghiên cứu phát triển không được đáp ứng. Vậy Bộ trưởng có giải pháp gì để thu hút và giữ chân những nhân tài này?</p>\n<p>Trả lời câu hỏi của đại biểu Lý Văn Huấn, <strong>Bộ trưởng Bộ Thông tin và Truyền thông Nguyễn Mạnh Hùng</strong> cho biết, chúng ta đã xác định trong chiến lược nền tảng số là giải pháp đột phá chuyển đổi số Việt Nam.</p>\n<p>Cụ thể, nền tảng số trên không gian mạng cũng giống như hạ tầng trong thế giới thực. Nếu như chúng ta không làm chủ các nền tảng số, người dân Việt Nam sinh sống, làm ăn, vui chơi, giải trí trên các nền tảng số nước ngoài, dữ liệu bị thu thập. Dữ liệu số là tài nguyên, cho nên Bộ Thông tin và Truyền thông đặt trọng tâm phát triển các nền tảng số.</p>\n<p>Năm 2022, chúng ta đã công bố ở mức quốc gia 52 nền tảng số phải xây dựng xong, phải đưa vào hoạt động khai thác. Đây là các nền tảng số dùng chung quốc gia. Đến nay, cơ bản đã xong 52 nền tảng số này. Trong năm 2022, có đến 500 triệu lượt người Việt Nam, cài đặt các nền tảng số Việt Nam và chiếm 30% tổng số cài đặt của người Việt Nam và con số này đang tăng lên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/quoc-hoi-3-311.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Giải pháp tiếp theo là gì? Tôi nghĩ, có việc thì sẽ có người, có việc khó thì sẽ có người giỏi, có việc vĩ đại thì có người vĩ đại. Người ở đây được hiểu là người và doanh nghiệp. Chúng ta đã chọn cách này, bằng cách công bố các bài toán chuyển đổi số quốc gia. Các bài toán này cả mức trung ương và mức địa phương”- Bộ trưởng Nguyễn Mạnh Hùng nói.</p>\n<p>Vấn đề chảy máu chất xám, nhân tài công nghệ thông tin, Bộ trưởng cho biết, rất nhiều quốc gia coi nhân tài là nguồn lực cơ bản của quốc gia. Coi nhân tài là yếu tố quyết định trong việc làm chủ khoa học công nghệ, cũng như ứng dụng khoa học công nghệ.</p>\n<p>Nhân tài vẫn có câu chuyện của thị trường, các doanh nghiệp của Việt Nam hiện nay có trả được mức lương như các doanh nghiệp nước ngoài không? Cũng đã có khá nhiều doanh nghiệp Việt Nam hoạt động công nghệ cao trả mức lương tương đương. Đã bắt đầu xuất hiện học sinh, sinh viên, người lao động, đang làm cho công ty nước ngoài, ở nước ngoài về Việt Nam.</p>\n<p>Vấn đề ở đây, các doanh nghiệp của Việt Nam có lợi nhuận cao không? Có những công việc tạo giá trị gia tăng cao không để thuê được nhân tài. Đảng và Nhà nước có những chính sách thu hút nhân lực. Chúng ta phải làm nhiều hơn nữa, vì nếu không có nhân tài, không đủ nhân tài thì rất khó phát triển.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 08:50</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h50: Giúp 3,1 triệu người không truy cập những trang web lừa đảo\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Trả lời <strong>ĐB Lê Thị Song An</strong> và <strong>Đỗ Chí Nghĩa</strong> về vấn nạn lừa đảo qua mạng, <strong>Bộ trưởng Nguyễn Mạnh Hùng</strong> cho biết, đây là vấn đề nan giải không chỉ với Việt Nam, mà ở nhiều nước trên thế giới. Thời gian vừa qua, việc đầu tiên mà Bộ TT&amp;TT làm là đã hoàn thiện văn bản quy phạm pháp luật để định nghĩa rõ các hành vi, quy định rõ quy trình xử lý hành chính, mức phạt và cơ chế để lực lượng công an xử lý.</p>\n<p>Bộ trưởng Nguyễn Mạnh Hùng cho biết, để xử lý một cách căn bản, Bộ đã công khai các đầu số điện thoại (cụ thể là 156), các trang web để tiếp nhận phản ánh của người dân về vi phạm.</p>\n<p>Năm 2020, Bộ cũng tiến hành ứng dụng công nghệ thông tin để rà quét, ngăn chặn khoảng 1.700 trang web có dấu hiệu lừa đảo; Nếu không ngăn chặn những trang này sẽ có khoảng 3,1 triệu người truy cập vào và xác suất bị lừa đảo là rất lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/bt-nguyen-manh-hung-1-267.jpg\">\n<figcaption>Bộ trưởng Nguyễn Mạnh Hùng trả lời các đại biểu</figcaption>\n</figure>\n<p>Về số điện thoại, Bộ tập trung xử lý sim rác (đây là phương tiện để thực thi lừa đảo). Với 3 công đoạn lớn: xóa khỏi hệ thống những số thuê bao không có thông tin đầy đủ (2018 còn 22 triệu thuê bao thông tin không đầy đủ đến năm 2022 thì không còn), hoặc thông tin không chính xác thì hiện nay đã đối soát thông tin qua cơ sở dữ liệu dân cư quốc gia. 1 người đăng ký nhiều sim (sim không chính chủ), xử lý xong vấn đề này sẽ ngăn chặn đáng kể tình trạng cuộc gọi rác, lừa đảo.</p>\n<p>Về vấn đề tin giả, Bộ trưởng cho biết, trên không gian số, tin giả lan truyền rất nhanh, rất rộng. Hiện nay, cơ quan có thẩm quyền đã ban hành các Nghị định quy định rõ các hành vi, trách nhiệm của các bên liên quan; hạ thời gian mà các nhà mạng phải hạ thông tin sai sự thật, xấu độc từ 48 giờ xuống còn 24 giờ, có những thông tin cần hạ trong 3 giờ. Về mức phạt đưa thông tin, hiện nay tăng lên 3 lần, tuy nhiên so với các nước trên thế giới mức phạt chỉ bằng 1/10. Bộ TT&amp;TT sẽ tham mưu cho Chính phủ xem xét cân nhắc đưa mức xử phạt lên mức răn đe ít nhất trung bình so với các nước trong khu vực.</p>\n<p>Nhấn mạnh việc ngăn chặn thông tin xấu độc thực sự là khó khăn, Bộ trưởng cho rằng, 1 người Việt Nam có gần 4 tài khoản trên mạng xã hội, đây là con số cao. Thế giới thực ra sao thì lên không gian mạng như vậy, ai quản lý cái gì ở thế giới thực thì sang không gian mạng quản lý cái đó. Giải pháp căn bản là cần có sự vào cuộc tích cực, chủ động của mọi bộ, ngành, các tổ chức, các gia đình quản lý con cái. Khi toàn bộ xã hội vào cuộc thì mới giải quyết được căn cơ vấn đề này trên không gian mạng. Một mình Bộ TT&amp;TT, một mình Bộ Công an là 2 lực lượng chính là không xuể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/toan-canh-bt-268.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Về vấn đề báo hóa tạp chí, báo hóa trang thông tin, Bộ trưởng cho biết, hiện nay đã công khai dấu hiệu, biểu hiện thế nào là một tạp chí báo hóa, một trang thông tin báo hóa để toàn dân cùng giám sát, thay vì chỉ 1 mình Bộ TT&amp;TT. Trong số 650 tạp chí, những tạp chí có dấu hiệu mà bộ TT&amp;TT phát hiện là 30, số này không lớn. Về trang tin khoảng 2.000 trang, có dấu hiệu báo hóa cũng khoảng tầm 30.</p>\n<p>Đảng, Nhà nước cũng đã chỉ đạo rất quyết liệt để rà soát, kiểm tra, thanh tra, xử lý, tiến hành xử phạt, nhắc nhở, yêu cầu đối với nhiều cơ quan để đảm bảo từng bước giải quyết vấn đề này. Chúng tôi có 1 niềm tin vào năm 2023 thì vấn đề báo hóa trang tin, tạp chí sẽ được giải quyết căn cơ.</p>\n<p>Về kết nối cơ sở dữ liệu do <strong>ĐB Trần Thu Hằng</strong> nêu, Bộ trưởng cho hay, hiện nay có 8 cơ sở dữ liệu, 5 cơ ở dữ liệu quốc gia, 3 cơ ở dữ liệu chuyên ngành hiện đang kết nối hiệu quả. Mỗi một ngày có khoảng 2 triệu giao dịch kết nối Trung ương, địa phương và bộ, ngành với nhau. Tuy nhiên, có nhiều cơ sở dữ liệu khác đã xây dựng nhưng chưa kết nối, chia sẻ; một số cơ sở thông tin đã xây dựng nhưng chưa đủ điều kiện kết nối. Thời gian tới Bộ sẽ tiếp tục xử lý vấn đề này thúc đẩy và đảm bảo kết nối.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 08:47</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h47:\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Lê Thị Song An (Long An)</strong> nêu câu hỏi thời gian gần đây tình trạng tội phạm công nghệ cao như lừa đảo, chiếm đoạt tài sản, giả mạo tin nhắn, đá gà đánh bài qua mạng có chiều hướng gia tăng, thủ đoạn ngày càng tinh vi hơn. Một trong những nguyên nhân do hệ thống văn bản quy phạm pháp luật còn thiếu đồng bộ, công tác quản lý Nhà nước trên một số lĩnh vực như an ninh, an ninh mạng, nhà đất, ngân hàng, công chứng, tài chính... còn thiếu sót, chưa chặt chẽ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/le-thi-song-an-long-an-210.jpg\">\n<figcaption>ĐB Lê Thị Song An, đoàn ĐBQH Long An</figcaption>\n</figure>\n<p>Thời gian qua Bộ TT&amp;TT có nhiều giải pháp để nâng cao hiệu lực, hiệu quả quản lý nhà nước trên mặt trận phòng chống tin giả, tin xấu độc. Tuy nhiên, việc ngăn chặn, xử lý còn chậm làm cho tin giả có cơ hội tồn tại và phát tán rộng. Bộ trưởng có giải pháp gì để giải quyết vấn đề trên</p>\n<p><strong>ĐB Đỗ Chí Nghĩa (Phú Yên) </strong>đặt vấn đề ngăn chặn thông tin xấu độc là điều không dễ dàng, xử lý 1 trường hợp đưa tin thất thiệt cũng rất vất vả khó khăn, nếu xử lý không cẩn thận lại trở thành \"PR cho người đốt đền muốn nổi tiếng\". Bộ trưởng có giải pháp nào là triệt để, căn cơ nhất khi lực lượng ngành TT&amp;TT thì mỏng trong khi có hàng chục triệu tài khoản mạng xã hội, có tài khoản địa chỉ IP ở nước ngoài.</p>\n<p>Việc xử lý trang tin điện tử báo hóa hiện nay diễn ra như thế nào, tại sao lại khó khăn như vậy. Bộ trưởng có cam kết gì với ĐB cử tri để giải quyết tình trạng này.</p>\n<p><strong>ĐB Trần Thị Thu Hằng (Đắk Nông)</strong>: Hiện nay việc xây dựng kết nối chia sẻ khai thác các cơ sở dữ liệu quốc gia, nhất là về dân cư với các bộ ngành chưa có sự đồng bộ, thống nhất cao. Nhiều bộ, ngành địa phương chưa có phương án khai thác, do đó chưa mang lại hiệu quả cho người dân khi tiến hành các giao dịch, ví dụ vấn đề sổ hộ khẩu. Nguyên nhân, trách nhiệm và giải pháp của Bộ TT&amp;TT để khắc phục những vấn đề tồn tại này, góp phần đẩy nhanh xây dựng Chính phủ số, chính quyền số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/tran-thi-thu-hang-dak-nong-212.jpg\">\n<figcaption></figcaption>\n</figure>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 08:43</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h43: Bộ trưởng Thông tin và truyền thông Nguyễn Mạnh Hùng phát biểu về vấn đề chất vấn\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Bộ trưởng TT&amp;TT Nguyễn Mạnh Hùng</strong> dành 5 phút báo cáo trước khi các ĐBQH đặt câu hỏi chất vấn.</p>\n<p>Bộ trưởng Nguyễn Mạnh Hùng thay mặt Bộ TT&amp;TT gửi lời cảm ơn QH, ĐBQH, đồng bào cử tri cả nước quan tâm theo dõi, hỗ trợ có nhiều ý kiến quý báu với ngành để ngành hoàn thành tốt các nhiệm vụ được giao</p>\n<p>Hôm nay chúng tôi được phép trực tiếp lắng nghe, trao đổi với các ĐBQH về 3 nhóm vấn đề lớn của ngành</p>\n<p>Một là ứng dụng công nghệ thông tin vào quản lý nhà nước, xây dựng Chính phủ số, chính quyền số; công tác xây dựng, kết nối, chia sẻ, khai thác các cơ sở dữ liệu quốc gia.</p>\n<p>Hai là việc tiếp cận thông tin và phát triển nguồn nhân lực công nghệ thông tin tại vùng đồng bào dân tộc thiểu số, miền núi.</p>\n<p>Ba là việc quản lý các thuê bao, đầu số của các nhà mạng; công tác kiểm tra, quản lý các trang mạng, trang thông tin điện tử và các nền tảng trực tuyến khác. Việc xử lý các cá nhân, tổ chức có hành vi đăng tải thông tin xuyên tạc, sai sự thật trên các trang thông tin điện tử, thu thập, mua bán trái phép dữ liệu thông tin cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/bt-nguyen-manh-hung-198.jpg\">\n<figcaption>Bộ trưởng TT&amp;TT Nguyễn Mạnh Hùng phát biểu</figcaption>\n</figure>\n<p>Theo Bộ trưởng TT&amp;TT đa số các vấn đề mà ĐBQH quan tâm đều liên quan đến công cuộc chuyển đổi từ môi trường thực sang môi trường số, toàn dân và toàn diện mà chúng ta gọi là chuyển đổi số. Phần lớn cuộc sống và hầu hết các vấn đề của con người đã sang môi trường số. Đảng và Nhà nước cũng đã xác định chuyển đổi số là một phương thức phát triển mới, giúp chúng ta đẩy nhanh CNH, HĐH đất nước nhưng thể chế số, quản lý số, văn hóa số, nhân lực số, công dân số, thực thi số và ngân sách số vẫn đang theo sau.</p>\n<p>“Nếu chúng ta không nhanh chóng thu hẹp khoảng cách này thì đất nước không chỉ là không tận dụng. được cơ hội của chuyển đổi số mà còn đối diện với các nguy cơ to lớn của sự chuyển đổi này”, Bộ trưởng nhấn mạnh.</p>\n<p>Bộ TT&amp;TT nhận thức sâu sắc và đã có nhiều cố gắng trong những năm qua, có những việc đã làm được nhưng thực tế vẫn còn đó những hạn chế, nhức nhối của xã hội, những vấn đề mới phát sinh.</p>\n<p>“Chúng tôi luôn luôn coi những tồn tại này là động lực để thúc đẩy ngành phát triển. Các vấn đề ĐBQH nêu ra hôm nay dưới các góc nhìn khác nhau, cách tiếp cận khác nhau trong các ngữ cảnh khác nhau sẽ giúp chúng tôi nhìn thấy rõ hơn, toàn cảnh hơn về ngành mình, vấn đề của mình, những tồn tại hạn chế của mình, trách nhiệm của mình cũng như hé mở những giải pháp mới, cách tiếp cận mới để chúng ta làm cho lĩnh vực TT&amp;TT phát triển bền vững, góp phần cho một Việt Nam hùng cường, thịnh vượng”, Bộ trưởng cam kết.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>04/11/2022 | 08:42</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h42: Phiên chất vấn và trả lời chất vấn về Nhóm vấn đề thứ 2 - lĩnh vực Thông tin và truyền thông\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Phó Chủ tịch Quốc hội Trần Quang Phương cho biết Quốc hội tiến hành chất vấn nhóm vấn đề gồm:</p>\n<p>+ Việc ứng dụng công nghệ thông tin vào quản lý nhà nước, xây dựng Chính phủ số, chính quyền số. Công tác xây dựng, kết nối, chia sẻ, khai thác các cơ sở dữ liệu quốc gia.</p>\n<p>+ Việc tiếp cận thông tin và phát triển nguồn nhân lực công nghệ thông tin tại vùng đồng bào dân tộc thiểu số, miền núi.</p>\n<p>+ Việc quản lý các thuê bao, đầu số của các nhà mạng; công tác kiểm tra, quản lý các trang mạng, trang thông tin điện tử và các nền tảng trực tuyến khác. Việc xử lý các cá nhân, tổ chức có hành vi đăng tải thông tin xuyên tạc, sai sự thật trên các trang thông tin điện tử, thu thập, mua bán trái phép dữ liệu thông tin cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/quoc-hoi-1-259.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, Bộ trưởng TT&amp;TT Nguyễn Mạnh Hùng đã có báo cáo một số nội dung liên quan đến nhóm vấn đề chất vấn.</p>\n<p>Với nhóm vấn đề về công tác kiểm tra, quản lý các trang mạng, trang thông tin điện tử và các nền tảng trực tuyến, Bộ trưởng TT&amp;TT cho biết, bên cạnh mặt tích cực là cánh tay nối dài của các cơ quan báo chí, lan tỏa thông tin chính thống trên môi trường mạng, trong thời gian gần đây, tình trạng “báo hóa” trang thông tin điện tử tổng hợp, mạng xã hội (trang thông tin điện tử tổng hợp, mạng xã hội tự sản xuất tin bài, nội dung như cơ quan báo chí) có chiều hướng gia tăng, gây bức xúc trong dư luận xã hội khi có nhiều tổ chức, doanh nghiệp bị các đối tượng này viết tin bài dưới dạng điều tra, phản ánh thông tin không có căn cứ để đe dọa, nhũng nhiễu.</p>\n<p>Các trang mạng nước ngoài, các nền tảng xuyên biên giới hoạt động như một kênh sản xuất, phân phối nội dung, chủ sở hữu các nền tảng lớn như Facebook, Youtube, TikTok, Netflix… thường đưa ra các quy định riêng của mình để quản lý nội dung (gọi tên là tiêu chuẩn cộng đồng) và áp dụng chung trên toàn cầu, rất hạn chế tuân theo luật pháp quốc gia sở tại.</p>\n<p>Trong 9 tháng đầu năm 2022, các đơn vị chức năng của Bộ TT&amp;TT đã phối hợp với các Sở TT&amp;TT xử lý 134 tên miền gây nhầm lẫn với cơ quan báo chí, 14 tên miền có dấu hiệu cung cấp thông tin quảng cáo cho các dịch vụ trò chơi điện tử có tính chất cờ bạc; ban hành 114 quyết định xử phạt vi phạm hành chính đối với các hành vi vi phạm trong hoạt động cung cấp trang thông tin điện tử, mạng xã hội với tổng số tiền trên hơn 1,94 tỷ đồng.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                        <div class=\"no-result hidden no-border\">\n                                            Dữ liệu đang được cập nhật!\n                                        </div>\n                                </div>\n                            </div>"}