{"url": "https://vietnamnet.vn/ca-mau-day-manh-viec-chuan-bi-danh-gia-cham-diem-cchc-mot-cach-thuc-chat-2075181.html", "title": "Cà Mau không ngừng đánh giá, chấm điểm cải cách hành chính một cách thực chất", "abstract": "Để cải cách hành chính thật sự trở thành khâu đột phá, thúc đẩy sự phát triển kinh tế - xã hội của tỉnh, Tỉnh ủy Cà Mau đã đề ra các nhiệm vụ, giải pháp chủ yếu đến năm 2025, định hướng đến năm 2030.", "content_html": "<div>\n                                <p><strong>Công tác cải cách hành chính có nhiều chuyển biến tích cực</strong></p>\n<p>Sáng 18/10, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh, Trưởng Ban Chỉ đạo cải cách hành chính tỉnh Huỳnh Quốc Việt; Phó Chủ tịch UBND tỉnh, Phó trưởng Ban Chỉ đạo cải cách hành chính tỉnh Lâm Văn Bi chủ trì cuộc họp Ban Chỉ đạo cải cách hành chính tỉnh đánh giá kết quả đã thực hiện nhiệm vụ thời gian qua và rà soát lại các chỉ tiêu, tiêu chí theo kế hoạch cần hoàn thành trong thời gian sắp tới.</p>\n<p>Tới thời điểm này, tỉnh đã hoàn thành 28/40 nhiệm vụ, đạt 70% theo kế hoạch đề ra; 45 tiêu chí, tiêu chí thành phần do thành viên Ban Chỉ đạo phụ trách theo lĩnh vực đạt, vượt so với quy định điểm tối đa. Đồng thời, có 04 nhiệm vụ đề ra tại Kế hoạch cải cách hành chính năm 2022 được thực hiện đạt, vượt kế hoạch đề ra.</p>\n<p>Với sự tập trung chỉ đạo quyết liệt, sự chung tay của các cấp, các ngành, công tác cải cách hành chính tỉnh có nhiều chuyển biến tích cực. Trong đó, nổi bậc ở các nội dung về cung cấp dịch vụ công trực tuyến mức độ 3, 4; toàn tỉnh cung cấp 92 dịch vụ công trực truyến mức độ 3; 254 dịch vụ công trực truyến mức độ 4; tất cả dịch vụ công đã tích hợp, kết nối với Cổng dịch vụ công Quốc gia. Tỉnh đã thống nhất chọn 14 đơn vị cấp xã thí điểm thành lập Tổ công nghệ số cộng đồng, với 93 Tổ, 491 thành viên tham gia. Tỷ lệ hồ sơ nộp trực tuyến, đạt 50,53%. Trong đó, c cấp tỉnh đạt 43,02%; cấp huyện đạt 59,24%; cấp xã đạt 56,88% (so với 6 tháng đầu năm 2022, tỷ lệ hồ sơ trực tuyến của cấp huyện, cấp xã chỉ có 0%). Tỷ lệ thanh toán trực tuyến của tỉnh đạt 4,84% (theo thống kê, báo cáo của Văn phòng Chính phủ).</p>\n<p>Tại cuộc họp, các thành viên Ban Chỉ đạo tập trung bàn bạc, thảo luận những tồn tại, hạn chế trong thực hiện chỉ tiêu, tiêu chí chưa đạt. Qua đó cũng phân tích, đánh giá và đề ra giải pháp, đề xuất, kiến nghị để thực hiện các nhiệm vụ cải cách hành chính từ đây đến cuối năm đạt và vượt kế hoạch đề ra.</p>\n<p>Phó Chủ tịch UBND tỉnh, Phó Trưởng ban Chỉ đạo cải cách hành chính tỉnh Lâm Văn Bi đề nghị từ nay đến cuối năm từng sở, ngành cần đẩy mạnh việc chuẩn bị đánh giá, chấm điểm cải cách hành chính một cách thực chất, cụ thể, cần quan tâm đến từng chỉ số thành phần cả về chất lượng và số lượng. Sở Nội vụ cần tìm giải pháp trong tháo gỡ vướng mắc đề án vị trí việc tại các cơ quan, đơn vị; cần thực hiện một cách linh hoạt, phù hợp điều kiện thực tế; giải quyết thực tiễn của đội ngũ cán bộ, công chức, viên chức. Sở Thông tin và Truyền thông cần đánh giá lại hạ tầng công nghệ thông tin; có hướng nâng cấp khi cần thiết để hình thành cơ sở dữ diệu phục vụ cho công cuộc chuyển đổi số; nhất là cơ sở dữ liệu về đất đai, cơ sở dữ liệu về quy hoạch một số đô thị...</p>\n<p><strong>Các nhiệm vụ, giải pháp chủ yếu đến năm 2025, định hướng đến năm 2030</strong></p>\n<p>Trước đó, tại Hội nghị Tỉnh ủy cuối tháng 9 vừa qua, Ban Chấp hành Đảng bộ tỉnh Cà Mau đã thống nhất, t<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">ới đây, để cải cách hành chính thật sự trở thành khâu đột phá, thúc đẩy sự phát triển kinh tế - xã hội của tỉnh, Tỉnh ủy Cà Mau đã đề ra các nhiệm vụ, giải pháp chủ yếu đến năm 2025, định hướng đến năm 2030.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/camau-674.jpg\">\n<figcaption>Trung tâm giải quyết thủ tục hành chính tỉnh Cà Mau</figcaption>\n</figure>\n<p>Theo đó, yêu cầu các cấp ủy, chính quyền, các ngành, các cấp triển khai thực hiện nghiêm túc Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2030 của tỉnh (được ban hành kèm theo Quyết định số 985/QĐ-UBND, ngày 31/3/2022 của Ủy ban nhân dân tỉnh); đồng thời, tập trung thực hiện một số nhiệm vụ, giải pháp chủ yếu sau:</p>\n<p>Tăng cường vai trò lãnh đạo của các cấp ủy đối với công tác cải cách hành chính; thường xuyên theo dõi, đôn đốc, kiểm tra, giám sát, sơ kết, tổng kết để kịp thời phát hiện, chấn chỉnh những sai sót, hạn chế, yếu kém trong thực hiện các chủ trương, nghị quyết của Đảng, chính sách, pháp luật của Nhà nước về cải cách hành chính; người đứng đầu cấp ủy, chính quyền các cấp phải tiên phong đi đầu trong công tác cải cách hành chính; thường xuyên đào tạo, bồi dưỡng, nâng cao năng lực thực thi công vụ của cán bộ, công chức, viên chức, xem đây là nhân tố giữ vai trò quan trọng hàng đầu, quyết định kết quả thực hiện nhiệm vụ, mục tiêu cải cách hành chính của tỉnh và của từng cơ quan, đơn vị.</p>\n<p>Nâng cao chất lượng xây dựng, ban hành văn bản quy phạm pháp luật và tổ chức thi hành pháp luật. Tiếp tục đẩy mạnh phân cấp nhằm đề cao vai trò, trách nhiệm của người đứng đầu cơ quan, đơn vị; phát huy tính chủ động, sáng tạo trong thực hiện chức năng, nhiệm vụ được giao.</p>\n<p>Triển khai thực hiện cải cách thủ tục hành chính một cách quyết liệt, thực chất, hiệu quả hơn. Tổ chức tốt việc tiếp nhận, giải quyết hồ sơ thủ tục hành chính thuộc phạm vi quản lý của tỉnh; giảm tỷ lệ hồ sơ trễ hẹn. Thường xuyên theo dõi, chấn chỉnh tác phong, lề lối và thái độ làm việc của công chức các cấp; xây dựng hình ảnh đội ngũ công chức chuyên nghiệp, trách nhiệm, kỷ luật, kỷ cương, thân thiện và tận tình phục vụ nhân dân.</p>\n<p>Đẩy mạnh phân cấp trong giải quyết thủ tục hành chính bảo đảm nguyên tắc cấp nào sát cơ sở, sát dân thì giao cho cấp đó giải quyết; không để tình trạng nhiều tầng nấc, kéo dài thời gian giải quyết và gây nhũng nhiễu, tiêu cực, phiền hà cho nhân dân. Thực hiện tốt công tác đối thoại, lấy ý kiến người dân, doanh nghiệp. Tăng cường ứng dụng công nghệ thông tin, công nghệ số để chuẩn hóa, đơn giản hóa quy trình nghiệp vụ; cung cấp các tiện ích thông minh hỗ trợ người dân, doanh nghiệp giải quyết hồ sơ thủ tục hành chính.</p>\n<p>Chỉ đạo thực hiện nghiêm túc Nghị quyết số 18-NQ/TW, Nghị quyết số 19-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XII, Thông báo số 16-TB/TW, ngày 07/7/2022, Kết luận số 34-KL/TW, ngày 07/8/2022 của Bộ Chính trị và các văn bản triển khai, hướng dẫn của các ban, bộ, ngành Trung ương và của tỉnh về tiếp tục rà soát, sắp xếp tinh gọn tổ chức bộ máy và kiện toàn chức năng, nhiệm vụ các cơ quan, đơn vị đảm bảo hiệu lực, hiệu quả. Xác định rõ nhiệm vụ của các cơ quan, đơn vị, giảm đầu mối tổ chức trung gian, khắc phục triệt để sự trùng lắp, chồng chéo chức năng, nhiệm vụ. Tăng cường thí điểm chuyển giao một số nhiệm vụ và dịch vụ hành chính công mà Nhà nước không nhất thiết phải thực hiện cho doanh nghiệp, các tổ chức xã hội đảm nhiệm; kịp thời sơ kết, tổng kết và mở rộng dần những mô hình phù hợp, hiệu quả.</p>\n<p>Nâng cao năng lực, trình độ chuyên môn, đạo đức công vụ đội ngũ cán bộ, công chức, viên chức; bảo đảm cơ chế cạnh tranh lành mạnh, dân chủ, công khai, minh bạch trong tuyển dụng, bổ nhiệm, đề bạt công chức, viên chức; cơ cấu, sắp xếp lại đội ngũ công chức, viên chức các cấp bảo đảm đúng người, đúng việc, nâng cao chất lượng, hợp lý về cơ cấu; có giải pháp xử lý nghiêm những cán bộ, công chức, viên chức không đáp ứng yêu cầu công việc, suy thoái tư tưởng chính trị, đạo đức, lối sống; đồng thời, có chế độ đãi ngộ phù hợp đối với các cá nhân hoàn thành tốt công việc và có cống hiến cho tập thể cơ quan, đơn vị.</p>\n<p>Tập trung triển khai thực hiện nghiêm túc Nghị quyết số 05-NQ/TU, ngày 14/7/2022 của Ban Chấp hành Đảng bộ tỉnh và Đề án của Ủy ban nhân dân tỉnh về chuyển đổi số tỉnh Cà Mau đến năm 2025, định hướng đến năm 2030. Người đứng đầu cơ quan, đơn vị, địa phương phải quyết liệt, chủ động, tư duy nhạy bén về tính tất yếu của chuyển đổi số. Ưu tiên nguồn lực, tập trung triển khai thực hiện hiệu quả các nhiệm vụ xây dựng và phát triển chính quyền số, kinh tế số, xã hội số theo lộ trình đề ra; hướng đến đổi mới mạnh mẽ phương thức chỉ đạo, điều hành, quản lý từ thủ công truyền thống sang điện tử và dựa trên dữ liệu số.</p>\n<p>Tiếp tục rà soát, điều chỉnh các văn bản quy định về phân cấp ngân sách của tỉnh đảm bảo các nguồn lực tài chính được huy động và phân phối sử dụng hiệu quả, đúng quy định, trong đó có việc mua sắm, quản lý và sử dụng tài sản công; đẩy mạnh giao quyền tự chủ, tự chịu trách nhiệm về thực hiện nhiệm vụ, tổ chức bộ máy, biên chế và tài chính cho đơn vị sự nghiệp công lập.</p>\n<p>Tiếp tục đổi mới, nâng cao chất lượng, hiệu quả công tác tuyên truyền cải cách hành chính bằng nhiều hình thức phù hợp để cán bộ, công chức, viên chức và người dân, doanh nghiệp nhận thức đúng, đồng thuận, chấp hành các chủ trương, chính sách, nội dung cải cách hành chính của Đảng, Nhà nước. Ủy ban Mặt trận Tổ quốc và các tổ chức chính trị - xã hội các cấp trong tỉnh tiếp tục phát huy tốt vai trò giám sát, phản biện xã hội với các cơ quan hành chính, nhất là giám sát các cơ quan, tổ chức trong việc giải quyết các thủ tục hành chính cho người dân và tổ chức.</p>\n<p>Tăng cường công tác kiểm tra, giám sát, đánh giá nghiêm túc, trung thực, khách quan kết quả thực hiện cải cách hành chính; siết chặt kỷ luật, kỷ cương hành chính trong thực thi công vụ của đội ngũ cán bộ, công chức, viên chức. Tiếp tục đổi mới, nâng cao chất lượng, hiệu quả công tác theo dõi, đánh giá Chỉ số cải cách hành chính hằng năm của các sở, ban, ngành tỉnh, Ủy ban nhân dân các huyện, thành phố; đo lường, xác định Chỉ số hài lòng của người dân, doanh nghiệp đối với sự phục vụ của các cơ quan hành chính nhà nước trên địa bàn tỉnh.</p>\n<p><strong>Ngọc Hiển</strong></p>\n                            </div>"}