{"url": "https://vietnamnet.vn/thong-doc-nguyen-thi-hong-giai-tich-ly-do-ngan-hang-tang-lai-suat-2074931.html", "title": "Thống đốc Nguyễn Thị Hồng giải thích lý do ngân hàng tăng lãi suất", "abstract": "“Lúc này, Ngân hàng Trung ương phải tăng lãi suất để kiểm soát tỷ giá. Bởi nếu như ổn định lãi suất thì không thể góp phần kiểm soát thị trường ngoại hối...”, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng nói.", "content_html": "<div>\n                                <p>Chiều 28/10, phát biểu giải trình tại phiên thảo luận kinh tế - xã hội, Thống đốc Ngân hàng Nhà nước Nguyễn Thị Hồng cho biết, các ý kiến liên quan đến điều hành lãi suất tín dụng và tỷ giá không chỉ nhận được sự quan tâm của doanh nghiệp và người dân ở trong nước mà đây là vấn đề toàn cầu đang quan tâm. Các ngân hàng trung ương trên thế giới đều đang phải đối phó, phải điều hành chính sách tiền tệ để ổn định tình hình trước biến động đầy phức tạp.</p>\n<p>“Cuối năm 2021, trên thế giới còn có nhiều ý kiến cho rằng lạm phát chỉ là tạm thời, nhưng đến bây giờ thì xu hướng lạm phát là xu hướng của toàn thế giới và đến nay có đến 80 nước trên thế giới có mức lạm phát từ 2 con số trở lên”, Thống đốc Nguyễn Thị Hồng cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/nguyen-thi-hong-1161.jpeg\">\n<figcaption>Thống đốc Nguyễn Thị Hồng.</figcaption>\n</figure>\n<p>Trong bối cảnh đó, FED (Cục Dự trữ liên bang Mỹ) và ngân hàng trung ương các nước thì tăng mạnh lãi suất nhanh hơn dự kiến. Đặc biệt là đồng USD tăng mạnh làm cho các đồng tiền trên thế giới và khu vực mất giá rất mạnh, nhiều đồng tiền mất giá khoảng từ 10 đến 30%, dự trữ ngoại hối nhà nước của các nước đều suy giảm mạnh, tính đến nay thì dự trữ của các nước suy giảm đến 1.000 tỷ USD.</p>\n<p>Theo bà Nguyễn Thị Hồng, tất cả những nội dung và diễn biến như vậy đang đặt ra cho ngân hàng trung ương các nước trên thế giới những khó khăn. Đối với trong nước, những diễn biến của thị trường trái phiếu doanh nghiệp, thị trường bất động sản, thị trường chứng khoán cũng là những diễn biến tác động rất mạnh đến hoạt động tiền tệ và ngân hàng.</p>\n<p>Trong khi đó chính sách tiền tệ được giao nhiều nhiệm vụ, có thể nói là đa mục tiêu. Ngay kể cả trong bối cảnh lãi suất của thế giới tăng cao, thì nhiệm vụ giao cho chính sách tiền tệ vẫn phải cố gắng giảm lãi suất 0,5-1% trong hai năm 2022 và 2023. “Đây là nhiệm vụ thực sự khó khăn trong bối cảnh hiện nay”, bà Hồng chia sẻ.</p>\n<p>9 tháng của năm 2022, trong khuôn khổ chung về điều hành chính sách kinh tế vĩ mô, theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ, Ngân hàng Nhà nước đã bám sát kinh tế vĩ mô, tiền tệ, điều hành linh hoạt, đồng bộ với liều lượng, cũng như vào thời điểm hợp lý. Qua đó, góp phần kiểm soát lạm phát ở mức bình quân 9 tháng là 2,73%, trong cả năm 2022 nhiều khả năng đạt mức bình quan dưới 4%. Bà Hồng cho rằng, đây là mức thấp hơn rất nhiều so với các nước trên thế giới và khu vực.</p>\n<p>Bà Hồng cho biết, về chính sách tiền tệ, tín dụng của ngành ngân hàng trong 9 tháng năm 2022 đã tăng trên 11%. Nếu so với cùng kỳ năm 2021, tín dụng tăng từ 16-17%. “Như vậy là mức rất cao, là yếu tố góp phần cho tăng trưởng kinh tế dự kiến là 8% cả năm 2022. Đây là mức đáng ghi nhận so với mức tăng trưởng kinh tế thấp của các nước trên thế giới và trong khu vực”, Thống đốc Ngân hàng nói.</p>\n<p>Đối với tỷ giá, Ngân hàng Nhà nước cũng theo dõi sát và điều hành linh hoạt ở mức độ phù hợp. Đặc biệt, trên thị trường tiền tệ, trong 9 tháng đầu năm 2022, thanh khoản hệ thống ngân hàng được điều tiết tốt, thậm chí có dư thừa. Lãi suất dù không giảm được, nhưng chỉ tăng từ 0,3-0,4% so với cuối năm 2021 thì đây là diễn biến phù hợp với bối cảnh chung của quốc tế.</p>\n<p>Tuy nhiên, bà Hồng cho biết, sang tháng 10, thị trường tiền tệ, ngoại hối biến động mạnh, ngành ngân hàng đã phân tích, đánh giá chủ yếu là do tác động bởi tâm lý kỳ vọng. Đặc biệt, trên thị trường có thông tin không đúng sự thật, tác động mạnh tới hoạt động của các tổ chức tín dụng, cũng như diễn biến trên thị trường ngoại tệ  tỷ giá tăng rất cao.</p>\n<p>Trước tình hình đó, Ngân hàng Nhà nước đã xác định thời gian này phải đảm bảo ổn định hoạt động của hệ thống ngân hàng và sẵn sàng cung ứng, thanh khoản để đáp ứng nhu cầu chi trả của các tổ chức tín dụng. Đối với thị trường ngoại hối, ngành ngân hàng đã chủ động, linh hoạt cho phép tỷ giá biến động linh hoạt hơn.</p>\n<p>Theo bà Hồng, lúc này, Ngân hàng Trung ương phải tăng lãi suất để kiểm soát tỷ giá. Bởi nếu như ổn định lãi suất thì không thể góp phần kiểm soát thị trường ngoại hối. Và thị trường ngoại hối ổn định là vô cùng quan trọng đối với niềm tin của nhà đầu tư nước ngoài đối với Việt Nam.</p>\n<p>Qua thực tiễn điều hành, Ngân hàng Nhà nước nhận thấy rằng, chúng ta hội nhập sâu rộng với nền kinh tế thế giới, độ mở cửa nền kinh tế rất lớn, cho nên những tác động của kinh tế thế giới đến thị trường tiền tệ, ngoại hối trong nước là tất yếu. Bà Hồng cho rằng, chúng ta phải sẵn sàng chuẩn bị tâm thế để ứng phó với những biến động như vậy.</p>\n<p>“Điều quan trọng trong chính sách điều hành kinh tế vĩ mô và tiền tệ phải đánh giá tại từng thời điểm, từng giai đoạn phải xác định những mục tiêu trọng tâm, trọng điểm trong giai đoạn đó là gì. Nhưng xuyên suốt vẫn là góp phần kiểm soát lạm phát, ổn định kinh tế vĩ mô và đảm bảo an toàn hệ thống để thực hiện mục tiêu phát triển kinh tế - xã hội của đất nước”, Thống đốc Ngân hàng nói thêm.</p>\n<p><strong>Quang Phong - Trần Thường</strong></p>\n                            </div>"}