{"url": "https://vietnamnet.vn/de-nghi-keo-dai-thoi-hieu-ky-luat-hanh-chinh-voi-can-bo-cong-chuc-vien-chuc-2071815.html", "title": "Đề nghị kéo dài thời hiệu kỷ luật hành chính với cán bộ, công chức, viên chức", "abstract": "Cán bộ công viên chức chịu kỷ luật khiển trách sẽ bị kéo dài thời hiệu xử lý kỷ luật hành chính từ 2 lên 5 năm; kỷ luật cảnh cáo cũng có thời hiệu lên 10 năm thay vì 5 năm như hiện hành.", "content_html": "<div>\n                                <p>Thừa ủy quyền của Thủ tướng, Bộ trưởng Nội vụ <a href=\"https://vietnamnet.vn/ho-so/pham-thi-thanh-tra-C000220.html\" target=\"_blank\">Phạm Thị Thanh Trà</a> vừa ký tờ trình của Chính phủ gửi Quốc hội về dự thảo Nghị quyết của Quốc hội về áp dụng thời hiệu xử lý kỷ luật đối với cán bộ, công chức, viên chức.</p>\n<p>Tờ trình nêu rõ, để kịp thời thể chế hóa chủ trương của Đảng, bảo đảm đồng bộ giữa quy định của Đảng và pháp luật về xử lý kỷ luật, việc ban hành Nghị quyết của Quốc hội về áp dụng thời hiệu kỷ luật hành chính là cần thiết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/pham-thi-thanh-tra-1567.jpg\">\n<figcaption>Bộ trưởng Nội vụ Phạm Thị Thanh Trà. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Hiện nay, quy định về thời hiệu xử lý kỷ luật đảng và thời hiệu xử lý kỷ luật hành chính đối với cán bộ, công chức, viên chức còn có sự khác nhau.</p>\n<p>Cụ thể, đối với hành vi vi phạm phải kỷ luật bằng hình thức Khiển trách: Thời hiệu kỷ luật đảng là 5 năm; thời hiệu xử lý kỷ luật hành chính là 2 năm.</p>\n<p>Đối với hành vi vi phạm phải kỷ luật bằng hình thức Cảnh cáo: Thời hiệu kỷ luật đảng là 10 năm; thời hiệu xử lý kỷ luật hành chính là 5 năm.</p>\n<p>Do có sự khác nhau nên thực tế phát sinh một số trường hợp đã bị kỷ luật đảng nhưng khi xem xét xử lý kỷ luật hành chính thì các cơ quan kiến nghị không xử lý kỷ luật do đã hết thời hiệu theo quy định của luật.</p>\n<p>Điều này làm ảnh hưởng đến việc thực hiện nghiêm quy định “kỷ luật đảng không thay thế kỷ luật hành chính, kỷ luật đoàn thể; trong thời hạn 30 ngày, kể từ ngày công bố quyết định kỷ luật về Đảng, phải kỷ luật về hành chính, đoàn thể (nếu có) theo quy định của cơ quan Nhà nước, đoàn thể” và chủ trương xử lý kỷ luật nghiêm, “không có vùng cấm, không có ngoại lệ, bất kể người đó là ai” của Đảng trong thời gian qua.</p>\n<p>Để khắc phục vướng mắc này, cần sửa đổi các quy định có liên quan của Luật Cán bộ, công chức và Luật Viên chức. Tuy nhiên, quy trình sửa đổi luật cần có thời gian vì phải thực hiện các thủ tục cần thiết theo quy định. Do đó, sau khi xin ý kiến và được sự thống nhất của Ủy ban Thường vụ Quốc hội, Chính phủ đề nghị Quốc hội ban hành Nghị quyết theo trình tự, thủ tục rút gọn tại kỳ họp thứ 4, Quốc hội khóa XV để quyết nghị việc áp dụng ngay thời hiệu xử lý kỷ luật hành chính đồng bộ với quy định xử lý kỷ luật của Đảng trong thời gian nghiên cứu, trình Quốc hội sửa đổi các luật có liên quan.</p>\n<p>Theo đó Chính phủ trình Quốc hội quy định: “Áp dụng thời hiệu xử lý kỷ luật 5 năm đối với hành vi vi phạm của cán bộ, công chức, viên chức đến mức phải xử lý kỷ luật bằng hình thức khiển trách; 10 năm đối với hành vi vi phạm đến mức phải xử lý kỷ luật bằng hình thức cảnh cáo trở lên.</p>\n<p>Các trường hợp không áp dụng thời hiệu xử lý kỷ luật được thực hiện theo quy định của Luật Cán bộ, công chức và Luật Viên chức.</p>\n<p><strong>Giải quyết vướng mắc thực tiễn, siết chặt kỷ luật, kỷ cương hành chính</strong></p>\n<p>Báo cáo thẩm tra, Ủy ban Pháp luật cho rằng, quy định về thời hiệu xử lý kỷ luật đối với cán bộ, công chức, viên chức tại Luật Cán bộ, công chức (Điều 80) và Luật Viên chức (Điều 53) chưa bảo đảm sự thống nhất, đồng bộ với quy định mới về kỷ luật của Đảng.</p>\n<p>Điều này dẫn tới một số trường hợp cán bộ, công chức, viên chức bị kỷ luật đảng nhưng khi xem xét xử lý kỷ luật hành chính thì hết thời hiệu theo quy định của Luật, do đó, làm giảm tính nghiêm minh trong xử lý vi phạm theo pháp luật của Nhà nước.</p>\n<p>Để kịp thời thể chế hóa chủ trương, quan điểm, yêu cầu trong các văn kiện của Đảng, Ủy ban Pháp luật tán thành với tờ trình của Chính phủ đề nghị Quốc hội xem xét, quyết định tại kỳ họp thứ 4 theo trình tự, thủ tục rút gọn  việc áp dụng ngay thời hiệu xử lý kỷ luật hành chính đồng bộ với quy định xử lý kỷ luật của Đảng.</p>\n<p>Qua đó, giải quyết vướng mắc, bất cập trong thực tiễn, góp phần siết chặt kỷ luật, kỷ cương hành chính, nâng cao hiệu lực, hiệu quả hoạt động của bộ máy nhà nước, bảo đảm cơ sở pháp lý chặt chẽ để thực hiện thống nhất các quy định về nội dung này.</p>\n<p>Vì vậy, đa số ý kiến Ủy ban Pháp luật cơ bản tán thành nội dung quy định về áp dụng thời hiệu xử lý kỷ luật đối với cán bộ, công chức, viên chức như đề xuất của Chính phủ, bảo đảm đồng bộ với quy định về thời hiệu kỷ luật đảng.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Theo chương trình dự kiến của kỳ họp thứ 4, sáng 21/10, Bộ trưởng Nội vụ Phạm Thị Thanh Trà, thừa ủy quyền của Thủ tướng Chính phủ trình bày Tờ trình về dự thảo Nghị quyết của Quốc hội về thời hiệu xử lý kỷ luật đối với cán bộ, công chức, viên chức.</p>\n<p>Sau đó, Chủ nhiệm Ủy ban Pháp luật của Quốc hội Hoàng Thanh Tùng trình bày Báo cáo thẩm tra dự thảo nghị quyết này.</p>\n<p>Ngày 22/10, nội dung này sẽ được các ĐBQH thảo luận tại tổ.</p>\n<p>Ngày 27 - 28/10, Quốc hội sẽ thảo luận tại hội trường nhiều nội dung, trong đó có dự thảo nghị quyết này.</p>\n<p>Ngày 15/11, các ĐBQH sẽ biểu quyết thông qua Nghị quyết của Quốc hội về thời hiệu xử lý kỷ luật đối với cán bộ, công chức, viên chức.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-se-cat-giam-17-tong-cuc-tang-luong-cho-cong-vien-chuc-2071640.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/phamthithanhtra-copy-784.jpg\" alt=\"Bộ trưởng Nội vụ: Sẽ cắt giảm 17 tổng cục, tăng lương cho công viên chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-se-cat-giam-17-tong-cuc-tang-luong-cho-cong-vien-chuc-2071640.html\">Bộ trưởng Nội vụ: Sẽ cắt giảm 17 tổng cục, tăng lương cho công viên chức</a></h3>\n<div class=\"insert-wiki-description\">Bộ trưởng Nội vụ cho biết kết quả dự kiến sắp xếp bộ máy bên trong các bộ ngành sẽ giảm 17 tổng cục và tương đương; giảm 8 cục, 145 vụ và tương đương; đồng thời Chính phủ cũng đề nghị tăng 20,8% lương cơ sở.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-to-chuc-trung-uong-huong-dan-can-bo-tu-nguyen-tu-chuc-sau-ky-luat-2062718.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/trunguong-791.jpeg\" alt=\"Ban Tổ chức Trung ương hướng dẫn việc bố trí cán bộ sau khi bị kỷ luật\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-to-chuc-trung-uong-huong-dan-can-bo-tu-nguyen-tu-chuc-sau-ky-luat-2062718.html\">Ban Tổ chức Trung ương hướng dẫn việc bố trí cán bộ sau khi bị kỷ luật</a></h3>\n<div class=\"insert-wiki-description\">Ban Tổ chức Trung ương vừa ban hành Hướng dẫn Điểm 3, Thông báo số 20 ngày 8/9 của Bộ Chính trị về chủ trương bố trí cán bộ thuộc diện Bộ Chính trị, Ban Bí thư quản lý sau khi bị kỷ luật.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-chinh-tri-khuyen-khich-can-bo-bi-ky-luat-canh-cao-khien-trach-tu-chuc-2057932.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/bo-chinh-tri-1046.jpeg\" alt=\"Bộ Chính trị khuyến khích cán bộ bị kỷ luật cảnh cáo, khiển trách tự nguyện từ chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-chinh-tri-khuyen-khich-can-bo-bi-ky-luat-canh-cao-khien-trach-tu-chuc-2057932.html\">Bộ Chính trị khuyến khích cán bộ bị kỷ luật cảnh cáo, khiển trách tự nguyện từ chức</a></h3>\n<div class=\"insert-wiki-description\">Bộ Chính trị khuyến khích cán bộ bị kỷ luật cảnh cáo hoặc khiển trách mà năng lực hạn chế, uy tín giảm sút tự nguyện xin từ chức. Nếu không tự nguyện xin từ chức thì cấp có thẩm quyền xem xét miễn nhiệm theo quy định.</div>\n</div>\n</article>\n</div>\n                            </div>"}