{"url": "https://vietnamnet.vn/du-bao-thoi-tiet-ngay-17-11-mien-bac-troi-am-u-dem-co-mua-rao-2081603.html", "title": "Dự báo thời tiết ngày 17/11: Miền Bắc trời âm u, đêm có mưa rào", "abstract": "Thời tiết hôm nay (17/11), sáng trời âm u. Khu vực Bắc Bộ và Trung Bộ đêm có nơi mưa rào và giông.", "content_html": "<div>\n                                <p>Theo Trung tâm dự báo khí tượng thuỷ văn quốc gia, do chịu ảnh hưởng của lưỡi áp cao lục địa suy yếu nên Bắc Bộ và Bắc Trung Bộ có mưa vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác; riêng khu vực vùng núi Bắc Bộ đêm có mưa, mưa rào rải rác và có nơi có giông, cục bộ có mưa to. Khu vực từ Quảng Bình đến Phú Yên do chịu ảnh hưởng kết hợp với nhiễu động trong đới gió Đông trên cao hoạt động yếu nên đêm có mưa, mưa rào rải rác, ngày có mưa vài nơi. Các khu vực khác chiều và đêm có mưa rào và giông vài nơi, ngày nắng.</p>\n<p>Bắc Bộ có mưa vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác, trưa chiều trời nắng; riêng vùng núi có mưa, mưa rào rải rác và có nơi có giông.</p>\n<p>Thanh Hóa đến Thừa Thiên Huế có mưa vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác.<br>Đà Nẵng đến Bình Thuận và Tây Nguyên: có mưa rào và giông vài nơi. Nam Bộ có mưa rào và giông vài nơi; riêng chiều tối ngày 17//11 Nam Bộ có mưa rào và giông rải rác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/suong-mu-2-1708.jpeg\">\n<figcaption> Hà Nội có sương mù</figcaption>\n</figure>\n<h2><strong><em><a href=\"https://vietnamnet.vn/du-bao-thoi-tiet-tag12729494310903968235.html\" target=\"_blank\">Dự báo thời tiết</a> ngày 17/11 các vùng trên cả nước:</em></strong></h2>\n<h3><strong>Phía Tây Bắc Bộ</strong></h3>\n<p>Nhiều mây, có mưa, mưa rào rải rác và có nơi có giông. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.</p>\n<p>Nhiệt độ thấp nhất 22-25 độ, riêng khu Tây Bắc 18-21 độ, có nơi dưới 18 độ. Nhiệt độ cao nhất 28-31 độ, có nơi trên 31 độ.</p>\n<h3><strong>Phía Đông Bắc Bộ</strong></h3>\n<p>Nhiều mây, đêm có mưa vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác, trưa chiều trời nắng; riêng khu vực vùng núi có mưa, mưa rào rải rác và có nơi có giông. Gió đông đến đông nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ thấp nhất 22-25 độ, vùng núi có nơi dưới 21 độ. Nhiệt độ cao nhất 28-31 độ, có nơi trên 31 độ.</p>\n<h3><strong>Thanh Hóa - Thừa Thiên Huế</strong></h3>\n<p>Nhiều mây, đêm có mưa vài nơi, sáng sớm có sương mù và sương mù nhẹ rải rác, trưa chiều giảm mây trời nắng. Gió nhẹ. Nhiệt độ thấp nhất 22-25 độ. Nhiệt độ cao nhất 28-31 độ.</p>\n<h3><strong>Đà Nẵng đến Bình Thuận</strong></h3>\n<p>Có mây, đêm có mưa rào và giông vài nơi, ngày nắng. Gió nhẹ.</p>\n<p>Nhiệt độ thấp nhất 23-26 độ. Nhiệt độ cao nhất 29-32 độ.</p>\n<h3><strong>Tây Nguyên</strong></h3>\n<p>Có mây, đêm có mưa rào và giông vài nơi, ngày nắng. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ thấp nhất 19-22 độ, có nơi dưới 19 độ. Nhiệt độ cao nhất 28-31 độ.</p>\n<h3><strong>Nam Bộ</strong></h3>\n<p>Có mây, có mưa rào và giông vài nơi, riêng chiều tối mai có mưa rào và giông rải rác. Gió đông bắc cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nhiệt độ thấp nhất 23-26 độ. Nhiệt độ cao nhất 31-34 độ, có nơi trên 34 độ.</p>\n<h3><strong>Hà Nội</strong></h3>\n<p>Nhiều mây, đêm có mưa vài nơi, sáng sớm có sương mù và sương mù nhẹ, trưa chiều giảm mây trời nắng. Gió đông đến đông nam cấp 2-3. Nhiệt độ thấp nhất 23-25 độ. Nhiệt độ cao nhất 30-32 độ..</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-don-3-4-dot-khong-khi-lanh-trong-thang-11-2073984.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/khong-khi-lanh-463.jpg\" alt=\"Hà Nội đón 3-4 đợt không khí lạnh trong tháng 11\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-don-3-4-dot-khong-khi-lanh-trong-thang-11-2073984.html\">Hà Nội đón 3-4 đợt không khí lạnh trong tháng 11</a></h3>\n<div class=\"insert-wiki-description\">Dự báo trong tháng 11, Hà Nội sẽ chịu ảnh hưởng của 3-4 đợt không khí lạnh và không khí lạnh tăng cường.</div>\n</div>\n</article>\n</div>\n                            </div>"}