{"url": "https://vietnamnet.vn/bat-cuu-bi-thu-va-cuu-chu-tich-ubnd-tinh-dong-nai-2071797.html", "title": "Bắt tạm giam cựu Bí thư Tỉnh ủy và cựu Chủ tịch UBND tỉnh Đồng Nai", "abstract": "Ngày 19/10, Cơ quan CSĐT Bộ Công an cho biết, vừa bắt tạm giam ông Đinh Quốc Thái - cựu Chủ tịch UBND tỉnh Đồng Nai và ông Trần Đình Thành - cựu Bí thư Tỉnh ủy Đồng Nai để điều tra về tội nhận hối lộ.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Trước đó, chiều 18/10, Cục Cảnh sát điều tra (CSĐT) tội phạm về tham nhũng, kinh tế, buôn lậu phối hợp Công an Đồng Nai thực hiện việc khám xét tại nhà riêng của bị can Thành và Thái.</p>\n<p>Đây là diễn biến mới nhất trong quá trình Cục CSĐT tội phạm về tham nhũng, kinh tế, buôn lậu mở rộng điều tra vụ án hình sự \"vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\" xảy ra tại Bệnh viện Đa khoa tỉnh Đồng Nai, Công ty cổ phần Tiến Bộ Quốc Tế (AIC) và các đơn vị liên quan.</p>\n<div>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/a-1437.jpg\">\n<figcaption>Cựu Bí thư và Cựu Chủ tịch Đồng Nai bị bắt tạm giam.</figcaption>\n</figure>\n</div>\n<p>Trước đó, ngày 18/8, Cơ quan CSĐT Bộ Công an đã ra quyết định khởi tố vụ án, khởi tố bị can có hành vi vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng, xảy ra tại Công ty cổ phần Tiến Bộ Quốc Tế (AIC) và Bệnh viện sản nhi Quảng Ninh. Cơ quan CSĐT Bộ Công an đã khởi tố 8 bị can vì phạm quy định về đấu thầu gây hậu quả nghiêm trọng, trong đó có Hoàng Đình Sơn, nguyên Phó Giám đốc Ban Quản lý dự án các công trình y tế Sở Y tế tỉnh Quảng Ninh; Phạm Ngọc Dũng, chuyên viên Văn phòng UBND tỉnh Quảng Ninh, nguyên chuyên viên phòng Kế hoạch - Tài chính, Sở Y tế tỉnh Quảng Ninh; Nguyễn Quý Thịnh, chuyên viên phòng Kế hoạch - Tài chính, Sở Y tế tỉnh Quảng Ninh; Nguyễn Thị Thanh Nhàn, cựu Chủ tịch Công ty AIC, Nguyễn Hồng Sơn, Phó Tổng giám đốc Công ty AIC…</p>\n<p>Trong số các bị can trong vụ án xảy ra tại Quảng Ninh, Hoàng Đình Sơn, Phạm Ngọc Dũng, Nguyễn Quý Thịnh vừa bị Ủy ban Kiểm tra Đảng ủy Khối các cơ quan và doanh nghiệp Quảng Ninh kiểm tra, thi hành kỷ luật Đảng với hình thức cao nhất là khai trừ Đảng. </p>\n<p>Cũng liên quan đến vụ án, vào tháng 4/2022, Cơ quan CSĐT Bộ Công an khởi tố 9 bị can cùng về tội vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng trong vụ án liên quan AIC xảy ra ở Đồng Nai. Trong các bị can có ông Phan Huy Anh Vũ, nguyên Giám đốc Bệnh viện Đa khoa Đồng Nai (thời điểm khởi tố là Giám đốc Sở Y tế tỉnh Đồng Nai) và bà Nguyễn Thị Thanh Nhàn, cựu Chủ tịch HĐQT kiêm Tổng giám đốc Công ty AIC.</p>\n<p>Bước đầu, Công an xác định dự án đầu tư xây dựng Bệnh viện Đa khoa Đồng Nai được UBND tỉnh Đồng Nai phê duyệt điều chỉnh đầu tư tại Quyết định số 1872/QĐ-UBND ngày 21-7-2010 với tổng mức đầu tư 1.904 tỉ đồng, giao Bệnh viện Đa khoa Đồng Nai làm chủ đầu tư.</p>\n<p>Quá trình thực hiện, các bị can đã thông đồng, nâng khống giá trị trang thiết bị trong điều chỉnh tổng mức đầu tư và giá gói thầu, thông thầu, gian lận trong đấu thầu tại dự án đầu tư xây dựng Bệnh viện Đa khoa Đồng Nai. Hành vi trên nhằm giúp Công ty AIC trúng thầu 12 gói thầu với tổng giá trị 476,87 tỉ đồng, gây thiệt hại tài sản Nhà nước, bước đầu xác định là 152 tỉ đồng.</p>\n<p>Bị can Nguyễn Thị Thanh Nhàn đến nay vẫn bỏ trốn. Cơ quan CSĐT Bộ Công an đã ra quyết định truy nã bị can đối với Nguyễn Thị Thanh Nhàn.</p>\n<p><em>Theo Báo Công an nhân dân</em></p>\n</div>\n                            </div>"}