{"url": "https://vietnamnet.vn/dai-doan-ket-phai-dien-ra-hang-ngay-gio-o-cac-khu-dan-cu-cac-nganh-cac-cap-2081823.html", "title": "Đại đoàn kết phải diễn ra hằng ngày, hằng giờ ở các khu dân cư, các ngành, các cấp", "abstract": "Thủ tướng Phạm Minh Chính nêu rõ, đại đoàn kết phải diễn ra hằng ngày, hằng giờ ở tất cả các khu dân cư, các ngành, các cấp để chung tay xây dựng và phát triển đất nước. Càng khó khăn, càng phức tạp, càng phải đoàn kết, thống nhất.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-1-965.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính tới dự Ngày hội Đại đoàn kết toàn dân tộc của Liên ấp Nhơn Thọ 1, Nhơn Thọ 1A, Nhơn Thọ 2 (xã Nhơn Ái, huyện Phong Điền, TP. Cần Thơ) - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Hôm nay (17/11), nhân dịp kỷ niệm 92 năm Ngày thành lập Mặt trận Dân tộc thống nhất Việt Nam (18/11/1930- 18/11/2022), Thủ tướng Phạm Minh Chính tới dự Ngày hội Đại đoàn kết toàn dân tộc của Liên ấp Nhơn Thọ 1, Nhơn Thọ 1A, Nhơn Thọ 2 (xã Nhơn Ái, huyện Phong Điền, TP. Cần Thơ).</p>\n<p>Cùng dự có bà Trương Thị Ngọc Ánh, Phó Chủ tịch Ủy ban Trung ương MTTQ Việt Nam, Bí thư Thành phố Cần Thơ Lê Quang Mạnh, đại diện lãnh đạo một số bộ, ngành, TP Cần Thơ.</p>\n<p><strong>Đoàn kết xây dựng thôn ấp khang trang</strong></p>\n<p>Xã Nhơn Ái là xã vùng ven của huyện Phong Điền, với 6 dân tộc anh em (Kinh, Hoa, Khmer, Sán Dìu, Cơ Ho, Thái) cùng sinh sống. Ông Nguyễn Quốc Khánh, Chủ tịch UBND xã Nhơn Ái cho biết Cuộc vận động \"Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh\" ngày càng đi vào chiều sâu, thực chất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-2-968.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính vui chung Ngày hội Đại đoàn kết toàn dân tộc cùng bà con Liên ấp xã Nhơn Ái, huyện Phong Điền, TP. Cần Thơ - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Ban công tác Mặt trận Liên ấp phối hợp các tổ chức thành viên Mặt trận vận động nhân dân phát triển kinh tế hợp tác như: Tổ hợp tác trái cây an toàn ấp Nhơn Thọ 1, tổ hợp tác trồng cây vú sữa ấp Nhơn Thọ 2, tổ hợp tác nuôi dê ấp Nhơn Thọ 1 và ấp Nhơn Thọ 1A... Đây là những mô hình kinh tế mang lại thu nhập ổn định từ 100 - 150 triệu đồng/năm cho hộ gia đình.</p>\n<p>Ban công tác Mặt trận Liên ấp cũng phối hợp với các tổ chức thành viên Mặt trận vận động nhân dân hiến đất, vật kiến trúc thực hiện xây dựng các tuyến giao thông nông thôn với tổng kinh phí nhân dân đóng góp gần 2 tỷ đồng và 200 ngày công lao động.</p>\n<p>Phong trào xây dựng khu dân cư văn hoá được thực hiện có hiệu quả với 3 ấp có hơn 99% đạt danh hiệu gia đình văn hoá, gia đình chấp hành đúng chủ trương của Đảng, chính sách, pháp luật của Nhà nước và quy định địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-3-969.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính nêu rõ: \"Với tinh thần đại đoàn kết, mọi khó khăn đều có thể hóa giải\" - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Ý kiến của bà con tại Ngày hội thể hiện phấn khởi, tinh thần lạc quan về sự phát triển của địa phương, các tuyến đường được nâng cấp khang trang. \"Các tuyến đều có xe thu gom rác. Người dân không xả rác xuống kênh rạch như trước kia. Tôi mong muốn người dân trong ấp phát huy đoàn kết, giữ gìn cảnh quan môi trường sạch đẹp\", ông Huỳnh Thanh Dũng, người dân trong ấp phát biểu.</p>\n<p>Bà con cũng phản ánh một số khó khăn cần các cấp chính quyền khắc phục như tình trạng sạt lở bờ sông, tham gia bảo hiểm y tế…</p>\n<p><strong>Đoàn kết phải thể hiện hằng ngày, hằng giờ</strong></p>\n<p>Phát biểu tại ngày hội, Thủ tướng Phạm Minh Chính bày tỏ vui mừng về kết quả mà nhân dân xã Nhơn Ái đạt được, về tinh thần đại đoàn kết của người dân.</p>\n<p>\"Đại đoàn kết dân tộc là chủ trương chiến lược, có ý nghĩa sống còn, quyết định sự thành bại của cách mạng, là sợi chỉ đỏ xuyên suốt trong đường lối chiến lược cách mạng của Đảng ta\", Thủ tướng nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-4-970.jpg\">\n<figcaption>Thủ tướng trao hỗ trợ TP. Cần Thơ xây dựng 20 căn nhà Đại đoàn kết - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Trải qua 19 năm, việc tổ chức Ngày hội Đại đoàn kết toàn dân tộc ở khu dân cư đã trở thành truyền thống, đưa công tác Mặt trận về với cộng đồng dân cư, hướng đến từng gia đình và mỗi người dân. Ngày hội góp phần đưa Đảng, Nhà nước đến gần với nhân dân hơn.</p>\n<p>Thủ tướng nhấn mạnh ý nghĩa của tinh thần đại đoàn kết đối với các thành tựu mà nước ta đạt được sau 35 năm đổi mới. \"Như các đồng chí vừa phát biểu, chúng ta thấy ở xã ta có sự đổi mới rất nhanh về cơ sở hạ tầng, về đời sống, môi trường… Các mặt đều ngày càng tốt hơn\". \"Chúng ta cảm nhận được sự đổi mới của quê hương, của đất nước hàng ngày rất rõ\", Thủ tướng nói.</p>\n<p>Sự đoàn kết cũng góp phần vào kết quả kiểm soát dịch COVID-19. 10 tháng qua, kinh tế xã hội của đất nước tiếp tục khởi sắc, kinh tế vĩ mô được duy trì ổn định, kiểm soát lạm phát dưới 3%. Tăng trưởng kinh tế 9 tháng đạt 8,83%. Các cân đối lớn của nền kinh tế (bao gồm: Thu đủ chi; xuất đủ nhập; làm đủ ăn; cung cầu lao động, an ninh năng lượng) được bảo đảm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-5-971.jpg\">\n<figcaption>Thủ tướng tặng quà 15 hộ gia đình chính sách tiêu biểu, hộ gia đình khó khăn - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Thủ tướng nêu rõ việc tổ chức Ngày hội Đại đoàn kết toàn dân tộc tại cấp cơ sở, tại thôn, bản, ấp, khu dân cư là nhằm tập hợp, củng cố và phát huy sức mạnh của khối đại đoàn kết toàn dân tộc. Tinh thần đại đoàn kết không chỉ có một ngày hội (18/11 hằng năm) mà \"tinh thần này thể hiện hàng ngày, hàng giờ ở cấp cơ sở, trên tất cả các lĩnh vực\".</p>\n<p>Thủ tướng cho biết, chúng ta đang xây dựng 3 trụ cột của chế độ xã hội chủ nghĩa (XHCN): Xây dựng nền dân chủ XHCN, Nhà nước pháp quyền XHCN và phát triển nền kinh tế thị trường định hướng XHCN.</p>\n<p>Xây dựng nền dân chủ XHCN là phát huy tinh thần đại đoàn kết toàn dân tộc, kết hợp sức mạnh bên trong và bên ngoài, nội lực và ngoại lực, phát huy tối đa yếu tố con người, vừa là chủ thể, là trung tâm của sự phát triển; không hy sinh tiến bộ, công bằng xã hội để chạy theo tăng trưởng đơn thuần. Thủ tướng nhấn mạnh: \"Mọi chính sách đều hướng về người dân và người dân tham gia xây dựng chính sách\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/anh-6-972.jpg\">\n<figcaption>Thủ tướng nếm thử sản phẩm bánh truyền thống của người dân ấp Nhơn Thọ dự thi nhân ngày hội - Ảnh: VGP/Nhật Bắc</figcaption>\n</figure>\n<p>Thủ tướng cho biết Nhà nước tôn trọng các quy luật thị trường và có sử dụng các công cụ để can thiệp khi cần thiết nhằm bảo vệ quyền và lợi ích hợp pháp của người dân theo quy định của pháp luật.</p>\n<p>\"Vừa qua, chúng ta có xử lý các vấn đề liên quan đến chứng khoán, trái phiếu, ngân hàng là để các tổ chức hoạt động lành mạnh, công khai, minh bạch, hiệu quả, bền vững hơn. Tôi nói điều này để bà con yên tâm tham gia các hoạt động kinh tế\". Mục tiêu của Đảng, Nhà nước là bảo vệ quyền, lợi ích hợp pháp, chính đáng của người dân trong bất cứ hoàn cảnh nào, ví dụ như bảo vệ quyền lợi của người gửi tiền, lợi ích nhà đầu tư, người làm ăn chính đáng.</p>\n<p>Về xử lý các bất cập của thị trường bất động sản, theo Thủ tướng, \"anh nào vì mục tiêu dân giàu, nước mạnh, dân chủ, công bằng, văn minh thì khuyến khích, anh nào không vì mục tiêu chung, vi phạm pháp luật thì xử lý để bảo vệ lợi ích người dân, sự trong sáng, lành mạnh của thị trường\".</p>\n<p>Hay thị trường xăng dầu vừa qua có sự biến đổi nhanh, tác động tới cung ứng xăng dầu cục bộ, nhưng khi có sự can thiệp của Nhà nước với tính toán phù hợp, thì tình hình dần trở lại bình thường. \"Giá cả thay đổi hàng ngày thì chính sách phải kịp thời thay đổi\".</p>\n<p>Có ý kiến cho rằng tình hình thế giới còn khó khăn, đứt gãy một số chuỗi cung ứng, Thủ tướng nêu rõ càng khó khăn càng phải đoàn kết, tự tin, bình tĩnh, sáng suốt vượt qua, không hoang mang, dao động, hốt hoảng.</p>\n<p>\"Với tinh thần đại đoàn kết, mọi khó khăn đều có thể hóa giải\", Thủ tướng nói. Đoàn kết từ trên xuống dưới, từ dưới lên trên, từ trong ra ngoài, trong Đảng, trong nhân dân, trong ý chí và hành động, trong nhận thức và tổ chức thực hiện.</p>\n<p>Thủ tướng bày tỏ mong muốn mỗi người dân, cộng đồng dân cư nêu cao tinh thần nỗ lực vươn lên, đoàn kết vượt qua khó khăn, tập trung làm ăn phát triển kinh tế, chia sẻ, giúp đỡ nhau trong cuộc sống, chia ngọt sẻ bùi, tắt lửa tối đèn có nhau.</p>\n<p>\"Đoàn kết từ cơ sở, mỗi thôn xóm đoàn kết thì có đoàn kết xã phường, mới có đoàn kết huyện, thị, tỉnh, thành\", Thủ tướng nói. Lúc đó, chúng ta mới \"thành công, thành công, đại thành công\".</p>\n<p>*Nhân dịp này, Thủ tướng trao tặng người dân TP. Cần Thơ 20 căn nhà đại đoàn kết; tặng quà 15 hộ gia đình chính sách tiêu biểu, hộ gia đình khó khăn.</p>\n<p><em>Theo VGP</em></p>\n                            </div>"}