{"url": "https://vietnamnet.vn/uan-khuc-vu-dung-cui-thieu-xac-be-trai-tu-vong-khi-dang-dieu-tri-benh-2059305.html", "title": "Uẩn khúc vụ dùng củi thiêu xác bé trai khi đang điều trị bệnh", "abstract": "Từ phản ánh của gia đình và báo chí, Sở LĐTB&XH tỉnh Lâm Đồng vào cuộc kiểm tra thì phát hiện cơ sở điều trị bệnh của ông Q. chỉ là căn nhà trọ cấp 4 và ông này đã bỏ đi đâu không rõ.", "content_html": "<div>\n                                <p><strong>Không được cấp phép</strong></p>\n<p>Liên quan vụ “Gửi con đi chữa bệnh chậm phát triển, bàng hoàng nhận về hũ tro cốt”, trao đổi với P.V VietNamNet chiều nay, một lãnh đạo Sở LĐTB&amp;XH tỉnh Lâm Đồng cho biết, từ thông tin phản ánh của báo chí, đơn vị này đã lập đoàn kiểm tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/tro-cot-hue-1016.jpeg\">\n<figcaption>Sau cái chết bất thường của con trai, gia đình ông N. làm đơn tố cáo dấu hiệu vi phạm của ông Q. Ảnh gia đình cung cấp</figcaption>\n</figure>\n<p>“Sở LĐTB&amp;XH tỉnh phối hợp Phòng LĐTB&amp;XH TP Bảo Lộc đã lập đoàn, đến kiểm tra căn nhà số 54/39 đường Phan Chu Trinh (phường Lộc Tiến, TP Bảo Lộc) - nơi được cho là cơ sở bảo trợ và chữa trị bệnh cho trẻ của ông Lê Minh Q.</p>\n<p>Thời điểm kiểm tra, đây chỉ là căn nhà trọ cấp 4 chứ không phải cơ sở bảo trợ hay chữa bệnh gì. Theo chủ nhà, ông Q. thuê ở trọ tại đây và đã trả nhà, bỏ đi đâu không rõ”, vị lãnh đạo này cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/co-so-kham-benh-1017.jpg\">\n<figcaption>Nơi chữa bệnh cho trẻ mà ông Q. giới thiệu là biệt thự trên thực tế chỉ là căn nhà trọ cấp 4. Ảnh gia đình cung cấp</figcaption>\n</figure>\n<p>Cũng theo lãnh đạo Sở LĐTB&amp;XH tỉnh Lâm Đồng, qua rà soát, cơ quan quản lý nhà nước khẳng định không cấp phép cho cơ sở nuôi dưỡng, bảo trợ trẻ khuyết tật nào cho người có tên Lê Minh Q. </p>\n<p>“Việc ông Q. thuê nhà trọ rồi bằng cách nào đó giới thiệu, liên hệ với gia đình để đưa các cháu nhỏ bị bệnh vào đây điều trị, dẫn đến vụ việc như báo chí và gia đình phản ánh thì cơ quan công an sẽ điều tra, làm rõ”, lãnh đạo Sở LĐTB&amp;XH tỉnh Lâm Đồng nhấn mạnh.</p>\n<p><b>Mong mỏi của người cha mất con</b></p>\n<p>Trước đó, ông N.H.N. (45 tuổi, trú ở TP Huế) đến Công an TP Huế gửi đơn tố cáo ông Lê Minh Q. (SN 1977, thường trú tại đường Nguyễn Bính, TP Huế; tạm trú TP Bảo Lộc, Lâm Đồng) về hành vi chữa bệnh gây chết người rồi tự ý thiêu thi thể con trai của ông là cháu N.L.M.Q. (SN 2019).</p>\n<p>Trao đổi với PV VietNamNet, ông N. cho biết, có quen biết ông Lê Minh Q. khoảng 5 năm trước qua một người em thường hay mua bán cây cảnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/ong-nghia-1018.jpg\">\n<figcaption>Trước cái chết bất thường của con, ông N. làm đơn gửi cơ quan công an, đề nghị điều tra, làm rõ</figcaption>\n</figure>\n<p>Trong thời gian này, ông Lê Minh Q. thường hay kể với ông N. đã điều trị thành công cho nhiều trẻ tự kỷ, chậm phát triển.</p>\n<p>Khi con trai ông N. là cháu N.L.M.Q. gần được 3 tuổi, vợ chồng ông thấy cháu có dấu hiệu chậm nói, chậm đi nên gọi điện cho ông Lê Minh Q. kể lại sự việc. </p>\n<p>Lúc này, ông Q. hẹn ông N. đưa cháu vào Lâm Đồng để ông Q. khám cho cháu. </p>\n<p>“Vào ngày 5/1/2022, vợ chồng tôi đưa con trai cùng đứa con gái (SN 2015) vào Đà Lạt gặp ông Lê Minh Q. và một người phụ nữ đi cùng tại khách sạn Diamond. </p>\n<p>Tại đây, ông Q. chẩn đoán là con trai tôi bị bệnh chậm phát triển trí tuệ, cần phải điều trị trước 3 tuổi mới sớm lành được. Sau đó, ông yêu cầu vợ chồng tôi ngày mai về Bảo Lộc, nơi ông Q. giới thiệu là có cơ sở chữa trị để kiểm tra kỹ hơn”, ông N. cho biết.</p>\n<p>Tại Bảo Lộc, ông Q. cho rằng gia đình không được phép biết nơi ông điều trị nên dẫn gia đình ông N. đi ăn cơm niêu, uống cà phê. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/z3713760833514-d0e3684167ae40958ab75669a3cd3096-1-1019.jpg\">\n<figcaption>Vụ việc đang được Phòng CSHS Công an tỉnh Lâm Đồng thụ lý, điều tra. Ảnh gia đình cung cấp</figcaption>\n</figure>\n<p>“Ông Q. nói thời gian điều trị là 2-3 năm, chi phí điều trị 200 triệu đồng/tháng; muốn được điều trị cho cháu thì phải đặt cọc trước số tiền 600 triệu đồng”, ông N. nhớ lại.</p>\n<p>Ông Lê Minh Q. còn giới thiệu với vợ chồng ông N, cơ sở điều trị cho cháu Q. là căn biệt thự có đầy đủ tiện nghi, các thiết bị hỗ trợ, không gian sân vườn cây xanh, căn phòng của cháu được thiết kế rất khoa học để đảm bảo an toàn và sức khỏe cho học sinh.</p>\n<p>Theo ông N., vì quá thương con và tin ông Q. sẽ chữa lành bệnh cho cháu nên vợ chồng đã vay mượn gửi trước cho ông Q. số tiền 600 triệu đồng để đặt cọc. Số tiền này được hai bên thống nhất, sau này khi cháu được chữa trị sẽ trừ vào 3 tháng đầu tiên.</p>\n<p>Sau khi nhận được tiền, ông Lê Minh Q. hẹn ngày 3/3/2022, vợ chồng ông N. đưa cháu vào để ông và ê kíp chăm sóc, chữa trị cho cháu. Khi tiếp nhận cháu Q., ông Lê Minh Q. yêu cầu trong thời gian điều trị, gia đình không được gặp vì sẽ “ảnh hưởng đến phác đồ điều trị”.</p>\n<p>Tuy nhiên, hơn 3 tuần sau, gia đình ông N. bất ngờ khi nhận được điện thoại của ông Q. hẹn gặp uống cà phê ở TP Huế.</p>\n<p>“Khi tôi đến, ông Q. nói con trai tôi bị nhiễm Covid-19 và đã tử vong. Ông Lê Minh Q. gọi người phụ nữ đi cùng mang một hũ đựng tro cốt từ trên ô tô BKS 51H-935.47 xuống, đưa cho tôi và nói cháu mất rồi và ông đã tự ý dùng củi thiêu xác cháu, đựng tro cốt vào hũ sành mang ra cho gia đình”, ông N. nghẹn ngào nhớ lại.</p>\n<p>Bàng hoàng trước cái chết có dấu hiệu bất thường của con, ông N. gửi đơn tố cáo đến Cơ quan CSĐT Công an TP Huế.</p>\n<p>Ông N. còn cho hay, tại cơ quan công an, ông Q. thừa nhận tự thiêu xác của cháu Q. bằng củi sau khi cháu bé tử vong vì nhiễm Covid-19.</p>\n<p>Theo Công an TP Huế, vụ việc xảy ra tại Lâm Đồng nên Công an TP Huế đã chuyển đơn của ông N. đến Công an tỉnh Lâm Đồng xử lý theo thẩm quyền.</p>\n<p>Sau khi tiếp nhận đơn từ Công an TP Huế, giữa tháng 8/2022, Cơ quan CSĐT Công an tỉnh Lâm Đồng có quyết định tạm đình chỉ việc giải quyết nguồn tin tội phạm của ông N.H.N. nghi ngờ ông Lê Minh Q.. có hành vi xâm phạm con trai mình là cháu N.L.M.Q dẫn đến cháu Q. chết chưa rõ nguyên nhân. </p>\n<p>“Lý do tạm đình chỉ việc giải quyết nguồn tin tội phạm kể trên mà Cơ quan CSĐT Công an tỉnh Lâm Đồng đưa ra là do chưa có kết quả giám định và đã yêu cầu cá nhân cung cấp tài liệu, đồ vật quan trọng nhưng chưa có kết quả”, ông N. cho hay. </p>\n<p>Cũng theo ông N., sau khi nhận được quyết định tạm đình chỉ việc giải quyết nguồn tin tội phạm kể trên của Cơ quan CSĐT Công an tỉnh Lâm Đồng, ngày 9/9 vừa qua, gia đình đã mang mẫu xương cốt cùng mẫu tóc của mẹ cháu N.L.M.Q. đến Cơ quan CSĐT Công an tỉnh Lâm Đồng để giám định ADN phục vụ công tác điều tra.</p>\n                            </div>"}