{"url": "https://vietnamnet.vn/xe-tai-nam-vat-veo-giua-thanh-cau-sau-vu-tai-nan-lien-hoan-2066350.html", "title": "Xe tải nằm vắt vẻo giữa thành cầu sau vụ tai nạn liên hoàn", "abstract": "Vụ tai nạn liên hoàn giữa xe container, xe tải và ô tô tập lái khiến chiếc xe tải mất lái lao lên nằm giữa thành cầu khiến người đi đường hoảng hốt.", "content_html": "<div>\n                                <p>Khoảng 14h15 chiều 3/10, xe container BKS 29C-744.10 kéo theo rơ-mooc 29R-0592 do tài xế Đào Văn Quân (SN 1981, trú Thanh Hoá) điều khiển lưu thông trên QL 1A theo hướng từ Nam ra Bắc.</p>\n<p>Khi đi đến km 498+831 thuộc địa phận thôn Hoà Hợp, xã Thạch Kênh (Thạch Hà, Hà Tĩnh), bất ngờ tông trúng xe ô tô tải BKS 38C-039.99 do tài xế Lê Hồng Thuận (SN 1964, trú TP Hà Tĩnh) điều khiển, chạy cùng chiều.</p>\n<p>Bị tông bất ngờ, xe tải lao dồn về phía trước tông trúng xe ô tô tập lái BKS 38A-159.34 do chị Trần Thị Hương (SN 1992, trú huyện Can Lộc, Hà Tĩnh) điều khiển.</p>\n<p>Sau khi tông trúng xe tập lái, xe tải mất lái lao lên nằm vắt vẻo trên thành cầu Già (giáp ranh giữa huyện Thạch Hà và Can Lộc) suýt rơi xuống sông khiến người đi đường hoảng hốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tai-nan-1121.jpg\">\n<figcaption>Cú tông liên hoàn giữa xe container, xe tải và ô tô tập lái. Ảnh Trần Cường</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tai-nan-nam-1122.jpg\">\n<figcaption>Nhiều người đi đường hoảng hốt sau vụ tai nạn. Ảnh Trần Cường</figcaption>\n</figure>\n<p>Nhận được tin báo, Phòng CSGT Công an tỉnh Hà Tĩnh đã có mặt tại hiện trường điều tiết giao thông, đồng thời gọi xe chuyên dụng đến cẩu xe tải nằm trên thành cầu Già.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tai-nan-hai-1123.jpg\">\n<figcaption>Xe tải hư hỏng nặng sau vụ tai nạn. Ảnh Thiện Lương</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tai-nan-bon-1124.jpg\">\n<figcaption>Ảnh Trần Cường</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tai-nan-1125.jpg\">\n<figcaption>Ùn ứ sau tai nạn, tắc đường nhiều giờ. Ảnh Thiện Lương</figcaption>\n</figure>\n<p>Sau vụ tai nạn, cả ba chiếc xe đều hỏng hóc nặng; rất may không gây thiệt hại về người, song khiến QL 1A qua khu vực này bị ùn tắc nhiều giờ.</p>\n<p>Hiện nguyên nhân vụ tai nạn đang được điều tra, làm rõ.</p>\n                            </div>"}