{"url": "https://vietnamnet.vn/chu-tich-ha-noi-xu-du-an-treo-va-ky-vong-xoa-canh-boc-tham-suat-hoc-2066040.html", "title": "Chủ tịch Hà Nội ‘xử’ dự án treo và kỳ vọng xóa cảnh bốc thăm suất học", "abstract": "Trao đổi với cử tri huyện Sóc Sơn, Chủ tịch Hà Nội Trần Sỹ Thanh khẳng định, ông sẽ cùng lãnh đạo TP quyết tâm ‘quét’ hàng nghìn dự án ‘treo’ để thúc đẩy hoặc thu hồi.", "content_html": "<div>\n                                <p><strong>Thu hồi nhiều dự án bỏ hoang: “Tôi sẽ làm việc này”</strong></p>\n<p>Có một thực tế đối nghịch ở Hà Nội, nhiều nơi để đất hoang hóa, dự án bỏ không, trong khi một số quận nội thành khan hiếm đất xây trường học.</p>\n<p>Cũng có thực tế về chuyện quá tải trường lớp, thiếu trường ở một số địa bàn phát triển nhanh về các dự án nhà ở nhưng lại rất chậm trong xây dựng trường học.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/chu-tich-hn-1-1160.jpeg\">\n<figcaption>Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh trong buổi tiếp xúc cử tri huyện Sóc Sơn. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>Như lời Chủ tịch Hà Nội Trần Sỹ Thanh nói, trên địa bàn TP Hà Nội hiện nay có hàng nghìn dự án “treo”, trong đó có những dự án không biết chủ đầu tư là ai?. Còn nữa, nhiều dự án chỉ có tờ giấy chứng nhận đầu tư nhưng chưa làm gì. Có dự án, TP đã đưa ra nhiều giải pháp hỗ trợ doanh nghiệp nhưng cũng không thể ‘đi tiếp được nữa’.</p>\n<p>“TP đang rất quyết tâm, cố gắng trong năm nay và quý một sang năm ‘quét’ một loạt dự án. Trong đó sẽ có dự án được thúc đẩy, dự án bị thu hồi. Mà đợt tới sẽ có khá nhiều dự án bị thu hồi. Tôi sẽ làm việc này!”, ông Trần Sỹ Thanh khẳng định.</p>\n<p>Việc người đứng đầu UBND TP Hà Nội hứa với cử tri huyện Sóc Sơn vào ngày 30/9 về quyết tâm “quét” dự án “treo” ít nhiều mang đến sự kỳ vọng.</p>\n<p>Đó là kỳ vọng về tương lai hết cảnh tấc đất tấc vàng nhưng bỏ hoang cả trăm ha không ai xót.</p>\n<p>Đó cũng là kỳ vọng tránh được tình trạng chủ đầu tư không có năng lực, ôm đất chỉ nhăm nhăm xây nhà để bán, phớt lờ trách nhiệm làm hạ tầng xã hội, an sinh, cố tình quên xây trường lớp, dồn áp lực dân cư cho địa phương.</p>\n<p><strong>Kỳ vọng xóa cảnh bốc thăm giành suất học</strong></p>\n<p>Cử tri cũng có thể tạm vui mừng, kỳ vọng về chỉ đạo mới đây của Chủ tịch Hà Nội Trần Sỹ Thanh khi ông yêu cầu ngành giáo dục đề xuất mô hình trường lớp phù hợp với địa bàn quận Hoàng Mai, nơi mới đây bỗng “nổi tiếng” sau cảnh bốc thăm giành suất học cho con.</p>\n<p>Với chỉ đạo này, quận Hoàng Mai sẽ bố trí nguồn lực để giải tỏa áp lực về trường lớp trên địa bàn, hy vọng không còn thấy cảnh cha mẹ giành nhau lá thăm may rủi để đưa con tới trường.</p>\n<p>Có một thực tế ở quận Hoàng Mai, trong khi phụ huynh phải giành nhau lá thăm kiếm suất học ở phường Hoàng Liệt, cũng trên địa bàn này tồn tại 7 ô đất với tổng diện tích hơn 11,5 ha xây trường bị bỏ hoang gần 20 năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/o-dat-xay-truong-o-tay-nam-1158.jpeg\">\n<figcaption>Một trong những ô đất được quy hoạch xây trường học ở Tây Nam Linh Đàm nhưng bị bỏ hoang gần 20 năm nay. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>Nghịch lý nêu trên, từng được ông Nguyễn Minh Tâm - Chủ tịch UBND quận Hoàng Mai báo cáo với Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh. Cụ thể, trên địa bàn quận Hoàng Mai mỗi năm tăng từ 4.000 - 5.000 học sinh. Vì vậy, dẫn đến tình trạng thiếu trường, thiếu lớp trên địa bàn. Trung bình mỗi lớp học trên địa bàn là 50 học sinh, đặc biệt có lớp lên đến 60 học sinh.</p>\n<p>Để khắc phục tình trạng thiếu trường, thiếu lớp trên địa bàn, Chủ tịch quận Hoàng Mai đề nghị TP Hà Nội chỉ đạo Tổng công ty đầu tư phát triển nhà và đô thị (Tổng công ty HUD) bàn giao cho quận 7 ô đất ở phường Hoàng Liệt để đầu tư trường học công lập. Đề xuất này cũng nhận được sự ủng hộ của ông Trần Thế Cương - Giám đốc Sở Giáo dục và Đào tạo.</p>\n<p>Vào thời điểm 700 phụ huynh phải bốc thăm giành suất học cho con vào Trường mầm non Hoàng Liệt, một lãnh đạo phường Hoàng Liệt (quận Hoàng Mai) nêu nghịch lý các chủ đầu tư chỉ nhăm nhăm xây chung cư để bán lấy ‘tiền tươi thóc thật’. Còn các ô đất quy hoạch trường học thì bị quây tôn gần 20 năm qua, để cỏ dại mọc ngập đầu.</p>\n<p>Theo vị lãnh đạo phường Hoàng Liệt, dân số tăng nhanh, trong khi trường lớp không được chủ đầu tư quan tâm mới dẫn đến việc bốc thăm cho các cháu vào mẫu giáo.</p>\n<p>“Nếu các lô đất để cỏ dại mọc lút đầu trên địa bàn phường Hoàng Liệt không sớm được xây trường, thì chỉ vài năm nữa, lại tới lượt phụ huynh bốc thăm giành suất cho con vào cấp một, rồi cả cấp hai nữa”, lãnh đạo phường Hoàng Liệt lo ngại.</p>\n<p>Kết quả giám sát của HĐND TP Hà Nội cũng cho thấy thực trạng, một số dự án trường học trong khu đô thị đã được chủ đầu tư chuyển nhượng lại cho các nhà đầu tư thứ cấp nhưng chậm triển khai. Điển hình trong đó là 5 ô đất quy hoạch xây trường học trong Tây Nam Linh Đàm (phường Hoàng Liệt, Hoàng Mai) do không được triển khai nên bị bỏ hoang nhiều năm. Nguyên nhân do Tổng công ty HUD chuyển nhượng 2 khu đất cho nhà đầu tư thứ phát, 1 ô đất vướng mắc giải phóng mặt bằng, 2 ô đất đang điều chỉnh quy hoạch.</p>\n<p>Qua giám sát, HĐND TP Hà Nội còn chỉ rõ, nhiều dự án khu đô thị mới, khu nhà ở có quy hoạch đất xây trường, nhưng chậm được triển khai so với tiến độ xây dựng nhà ở trong dự án. Trong đó có khu đô thị mới Phùng Khoang, khu đô thị Xuân Phương, khu đô thị Thành phố giao lưu, khu đô thị Đoàn ngoại giao, khu đô thị Lê Trọng Tấn - Geleximco…</p>\n<p>Chủ nhiệm Ủy ban Tư pháp của Quốc hội Lê Thị Nga cũng từng sốt ruột với loạt dự án dở dang nằm phơi mưa phơi nắng trên địa bàn Hà Nội. Bà Nga chỉ rõ, tại Mê Linh (Hà Nội) có khu đô thị sau 10 năm chỉ có xây dựng 1 ngôi nhà, diện tích còn lại để cỏ mọc lút đầu, bỏ hoang không nhúc nhích. Đây là điển hình của lãng phí đất đai do dự án ‘treo’ nhiều năm.</p>\n<p>Thực tế, nhiều năm qua, UBND TP, HĐND TP Hà Nội từng nhiều lần ra ‘tối hậu thư’ cho chủ đầu tư các dự án ‘treo’, nhưng kết quả xử lý còn thấp.</p>\n<p>Tại kỳ họp HĐND TP Hà Nội vào tháng 12/2021, Phó Chủ tịch UBND TP Hà Nội Nguyễn Trọng Đông từng thông tin, trong 383 dự án chậm triển khai HĐND TP đã có ý kiến, liên ngành đã kiểm tra, ra kết luận kiểm tra với từng dự án.</p>\n<p>Tới giữa tháng 9/2022, Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn giao các sở ngành liên quan đề xuất phương án chấm dứt, dừng thực hiện 7 dự án với tổng diện tích khoảng 500 ha trên địa bàn huyện Mê Linh, Thường Tín, Nam Từ Liêm, do chậm triển khai, vi phạm pháp luật.</p>\n<p>Việc TP Hà Nội chấm dứt 7 dự án trên cũng là thông điệp, quyết tâm của lãnh đạo Thủ đô trong xử lý dứt điểm tình trạng doanh nghiệp ‘ôm’ đất chờ thời sang nhượng kiếm lời. Sự quyết liệt này càng được chờ đợi trong câu chuyện nghịch lý: “Đất xây trường bỏ hoang, phụ huynh giành nhau lá thăm suất học”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/khi-chu-tich-ha-noi-dung-tu-ting-ting-doc-thuc-cong-viec-2065823.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/zns-1936-51.jpg\" alt=\"Khi Chủ tịch Hà Nội dùng từ “ting ting” đốc thúc công việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khi-chu-tich-ha-noi-dung-tu-ting-ting-doc-thuc-cong-viec-2065823.html\">Khi Chủ tịch Hà Nội dùng từ “ting ting” đốc thúc công việc</a></h3>\n<div class=\"insert-wiki-description\">Tiếp xúc cử tri, Chủ tịch Hà Nội Trần Sỹ Thanh nói thẳng, Đảng và nhà nước chưa bắt ai trong sạch, đều có “ting ting” cả”, nếu trong sáng thì không vấn đề gì để đốc thúc cán bộ làm việc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-ha-noi-tran-sy-thanh-gio-cu-so-co-lai-het-thi-ai-lam-2065434.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tran-sy-thanh-889.jpeg\" alt=\"Chủ tịch Hà Nội Trần Sỹ Thanh: 'Giờ cứ sợ co lại hết thì ai làm'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-ha-noi-tran-sy-thanh-gio-cu-so-co-lai-het-thi-ai-lam-2065434.html\">Chủ tịch Hà Nội Trần Sỹ Thanh: 'Giờ cứ sợ co lại hết thì ai làm'</a></h3>\n<div class=\"insert-wiki-description\">Trước lo ngại của đại biểu Nguyễn Anh Trí về việc \"làm sẽ bị đi tù\" khi cơ chế ngành y chưa rõ ràng, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh yêu cầu cán bộ khó vẫn phải làm, quyết tâm làm và làm phải trong sạch!.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-ha-noi-tran-sy-thanh-yeu-cau-xoa-canh-boc-tham-gianh-suat-hoc-2065173.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/chu-tich-hn-1355.jpeg\" alt=\"Chủ tịch Hà Nội Trần Sỹ Thanh yêu cầu xoá cảnh bốc thăm giành suất học\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-ha-noi-tran-sy-thanh-yeu-cau-xoa-canh-boc-tham-gianh-suat-hoc-2065173.html\">Chủ tịch Hà Nội Trần Sỹ Thanh yêu cầu xoá cảnh bốc thăm giành suất học</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Hà Nội Trần Sỹ Thanh vừa yêu cầu ngành giáo dục đề xuất mô hình trường lớp phù hợp với địa bàn quận Hoàng Mai. Từ đó, quận này sẽ bố trí nguồn lực để giải tỏa áp lực về trường lớp trên địa bàn.</div>\n</div>\n</article>\n</div>\n                            </div>"}