{"url": "https://vietnamnet.vn/cong-an-binh-duong-pha-duong-day-mua-ban-tre-em-quy-mo-lon-2076244.html", "title": "Công an Bình Dương phá đường dây mua bán trẻ em quy mô lớn", "abstract": "Đại tá Trần Văn Chính - Phó giám đốc, Thủ trưởng Cơ quan CSĐT Công an tỉnh Bình Dương cho biết, đường dây mua bán trẻ em quy mô lớn, hoạt động nhiều tỉnh, thành trên cả nước. Các nạn nhân bị bán đều đang được chăm sóc bởi người mua.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Chiều ngày 1/11, tại họp báo thường kỳ tháng 10 về tình hình kinh tế, xã hội do UBND tỉnh Bình Dương tổ chức, Đại tá Trần Văn Chính - Phó Giám đốc, Thủ trưởng Cơ quan CSĐT Công an tỉnh Bình Dương thông tin về việc đơn vị này đã triệt phá đường dây mua bán trẻ em dưới 16 tuổi quy mô lớn.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/cong-an-binh-duong-pha-duong-day-mua-ban-tre-em-quy-mo-lon-b1606047505b4b8693475f9690f3bc4e.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/cong-an-binh-duong-pha-duong-day-mua-ban-tre-em-quy-mo-lon-b1606047505b4b8693475f9690f3bc4e.jpg\" alt=\"Công an Bình Dương phá đường dây mua bán trẻ em quy mô lớn ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p style=\"text-align: center;\">Đại tá Trần Văn Chính thông tin tại họp báo</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: justify;\">Theo Đại tá Chính, qua quá trình điều tra, cơ quan công an đã bắt giữ nhiều người liên quan đến đường dây này và đang tiến hành điều tra mở rộng.</p>\n<p style=\"text-align: justify;\">Hiện cơ quan điều tra đã khởi tố vụ án \"Mua bán người dưới 16 tuổi'' và \"làm giả giấy tờ của cơ quan tổ chức\", khởi tố các bị can để tiếp tục điều tra làm rõ.</p>\n<p style=\"text-align: justify;\">Qua lời khai của những người bị bắt, đã có 31 vụ mua bán trẻ sơ sinh thực hiện trót lọt. Tuy nhiên, do vụ án phức tạp liên quan đến nhiều tỉnh, thành trong cả nước, những người mua và người bán đều giấu thông tin nên đến nay cơ quan công an mới xác định được 7 vụ, tương ứng với 7 bé bị bán.</p>\n<p style=\"text-align: justify;\">Theo Đại tá Chính, đường dây mua bán trẻ sơ sinh này do những người môi giới kết nối những người không muốn nuôi con và những người hiếm muộn hoặc có lý do khác để mua bán sang tay kiếm lời.</p>\n<p style=\"text-align: justify;\">Hiện, các bé bị bán đang được các gia đình nuôi dưỡng, có một bé thời điểm bắt quả tang đang được gửi vào cơ sở bảo trợ xã hội tạm thời chăm sóc.</p>\n<p style=\"text-align: justify;\">Được biết, những người môi giới mua mỗi bé với giá từ 20 đến 30 triệu đồng rồi bán lại với giá từ 40 đến 50 triệu đồng để kiếm lời.<time></time></p>\n<p style=\"text-align: justify;\"><em>Theo Tiền phong</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lo-dien-duong-day-lien-tinh-mua-ban-trot-lot-31-tre-so-sinh-2076443.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/mua-ban-tre-2-668.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lo-dien-duong-day-lien-tinh-mua-ban-trot-lot-31-tre-so-sinh-2076443.html\">Lộ diện đường dây liên tỉnh mua bán trót lọt 31 trẻ sơ sinh</a><span class=\"summary__content-desc\">Các đối tượng tiếp cận phụ nữ mang thai tại các cơ sở y tế rồi đặt vấn đề xin hoặc mua lại trẻ sơ sinh, sau đó làm giả giấy tờ rồi mang bán.</span></div>\n</article>\n                            </div>"}