{"url": "https://vietnamnet.vn/bo-cong-an-de-nghi-cac-bo-go-vuong-mac-trong-lien-thong-du-lieu-2073731.html", "title": "Bộ Công an đề nghị các Bộ 'gỡ' vướng mắc trong liên thông dữ liệu", "abstract": "Lãnh đạo Bộ Công an đề nghị các Bộ, ngành \"gỡ\" vướng mắc trong thủ tục hành chính, làm sạch dữ liệu phục vụ liên thông, kết nối dữ liệu.", "content_html": "<div>\n                                <p>Ngày 25/10, Bộ Công an tổ chức phiên họp giao ban tháng 10 triển khai Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia (Đề án 06). Phiên họp có đại diện các bộ, ban, ngành và UBND TP Hà Nội.</p>\n<p>Tại phiên họp, Đại tướng Tô Lâm - Bộ trưởng Công an thông tin, việc chuyển đổi số cần phải tính đến những vấn đề mang tầm khu vực, quốc tế trong xã hội số, kinh tế số, quản trị xã hội.</p>\n<p>Đến nay, 11 đơn vị, bộ, ngành thành viên đã ký Kế hoạch đăng ký lộ trình triển khai các nhiệm vụ trọng tâm những tháng cuối năm 2022. Người đứng đầu các địa phương đã khẩn trương vào cuộc, quyết liệt chỉ đạo triển khai Đề án tại địa phương mình, có thể kể đến như Hà Nội, TP.HCM, Thái Nguyên, Hà Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/de-an-06-913.jpg\">\n<figcaption><em>Bộ trưởng Công an Tô Lâm phát biểu chỉ đạo phiên họp. Ảnh: H.P</em></figcaption>\n</figure>\n<p>Đại tướng Tô Lâm cho biết, lộ trình đã đề ra trong tháng 10 vẫn còn những tồn tại, hạn chế, phần việc chưa hoàn thành.</p>\n<p>Điển hình như: Hạ tầng công nghệ thông tin của nhiều bộ, ngành, địa phương đầu tư từ lâu, thiếu đồng bộ. Về cơ bản, các bộ, ngành chưa sửa đổi, bổ sung các văn bản pháp lý thuộc thẩm quyền ban hành hoặc đề xuất ban hành cho phù hợp với Luật Cư trú năm 2020. Đáng chú ý, hiện nay rất ít đơn vị đủ điều kiện để kết nối với cơ sở dữ liệu quốc gia về dân cư.</p>\n<p>Tại phiên họp, Thứ trưởng Bộ Công an Nguyễn Duy Ngọc đề nghị các bộ, ngành đánh giá đầy đủ những tồn tại, phần việc có liên quan để sớm mở các điểm nghẽn, “gỡ” những vướng mắc trong thủ tục hành chính, làm sạch dữ liệu phục vụ liên thông, kết nối dữ liệu.</p>\n<p>Trung tướng Nguyễn Duy Ngọc nhấn mạnh việc đồng bộ dữ liệu phải chia làm 3 nhóm với phương châm “dễ làm trước, khó làm sau, cùng nhau thống nhất, quyết tâm giải quyết bằng được”. Đối với những phần việc thuộc trách nhiệm của bộ, ngành nào thì bộ, ngành đó phải có câu trả lời, hướng dẫn giúp những đơn vị có liên quan “bám” vào đó để thực hiện.</p>\n<p>Kết luận phiên họp, Bộ trưởng Tô Lâm đề nghị các bộ, ngành, địa phương khẩn trương hoàn thiện pháp lý để triển khai các nhiệm vụ của Đề án đúng tiến độ.</p>\n<p>Đề cập đến việc bỏ sổ hộ khẩu giấy từ ngày 1/1/2023, Bộ trưởng Tô Lâm nhấn mạnh đây là vấn đề đặc biệt quan trọng, ảnh hưởng trực tiếp đến người dân, đặc biệt là đối với lĩnh vực tư pháp, tài nguyên và môi trường.</p>\n<p>Đại tướng Tô Lâm nêu rõ: \"Nhiệm vụ phía trước vẫn còn nặng nề, đòi hỏi các bộ, ngành, địa phương phải chung sức, đồng lòng, liên thông, đồng bộ dữ liệu, phục vụ hiệu quả xây dựng công dân số, xã hội số, Chính phủ số, phát triển kinh tế - xã hội\". </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p><em>Ngày 6/1/2022, Thủ tướng ký ban hành Quyết định số 06/QĐ-TTg phê duyệt Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 – 2025, tầm nhìn đến năm 2030” (Đề án 06). </em></p>\n<p><em>Đề án 06 hướng tới 5 nhóm tiện ích cụ thể là: Ứng dụng dữ liệu dân cư phục vụ giải quyết thủ tục hành chính và cung cấp dịch vụ công trực tuyến, trong đó ưu tiên hàng đầu là 25 thủ tục thiết yếu liên quan đến người dân; </em><em>Ứng dụng phục vụ phát triển kinh tế, xã hội; Ứng dụng phục vụ xây dựng công dân số; Hoàn thiện hệ sinh thái phục vụ kết nối, khai thác, bổ sung làm giàu dữ liệu dân cư; Ứng dụng phục vụ chỉ đạo, điều hành của lãnh đạo các cấp. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/co-tai-khoan-dinh-danh-dien-tu-ra-san-bay-van-phai-trinh-can-cuoc-cong-dan-2073222.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/hang-khong-708.jpg\" alt=\"Có tài khoản định danh điện tử, ra sân bay vẫn phải trình căn cước\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/co-tai-khoan-dinh-danh-dien-tu-ra-san-bay-van-phai-trinh-can-cuoc-cong-dan-2073222.html\">Có tài khoản định danh điện tử, ra sân bay vẫn phải trình căn cước</a></h3>\n<div class=\"insert-wiki-description\">Mặc dù đã đăng ký thành công tài khoản định danh điện tử theo hướng dẫn của Bộ Công an, nhiều người khi đến sân bay vẫn buộc phải trình căn cước công dân.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chat-vat-len-phuong-xin-xac-nhan-khi-ho-khau-giay-bi-thu-hoi-2067412.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/so-ho-khau-1504.jpg\" alt=\"Chật vật lên phường xin xác nhận khi hộ khẩu giấy bị thu hồi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chat-vat-len-phuong-xin-xac-nhan-khi-ho-khau-giay-bi-thu-hoi-2067412.html\">Chật vật lên phường xin xác nhận khi hộ khẩu giấy bị thu hồi</a></h3>\n<div class=\"insert-wiki-description\">Nhiều người dân ở Hà Nội cho rằng \"rất mệt mỏi\" và \"cảm thấy rối\" khi làm thủ tục xác nhận liên quan đến cư trú hoặc khai sinh cho con vì thiếu sổ hộ khẩu giấy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguoi-dan-chat-vat-khi-so-ho-khau-giay-bi-thu-hoi-co-quan-chuc-nang-noi-gi-2068463.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/so-ho-khau-648.jpeg\" alt=\"Người dân chật vật khi sổ hộ khẩu giấy bị thu hồi: Cơ quan chức năng nói gì?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguoi-dan-chat-vat-khi-so-ho-khau-giay-bi-thu-hoi-co-quan-chuc-nang-noi-gi-2068463.html\">Người dân chật vật khi sổ hộ khẩu giấy bị thu hồi: Cơ quan chức năng nói gì?</a></h3>\n<div class=\"insert-wiki-description\">Khi sổ hộ khẩu giấy bị thu hồi, không ít người cảm thấy lo lắng, bởi từ lâu sổ hộ khẩu được coi là giấy tờ bắt buộc phải có trong một số giao dịch.</div>\n</div>\n</article>\n</div>\n                            </div>"}