{"url": "https://vietnamnet.vn/quay-lo-cot-chiem-nua-duong-nguyen-xien-un-tac-keo-dai-gan-1km-2077973.html", "title": "Quây lô cốt chiếm nửa đường Nguyễn Xiển, ùn tắc kéo dài gần 1km", "abstract": "Để phục vụ thi công đường ống vào nhà máy xử lý nước thải Yên Xá (huyện Thanh Trì, Hà Nội), lực lượng chức năng đã quây tôn chiếm nửa đường Nguyễn Xiển khiến giao thông ùn tắc nghiêm trọng.", "content_html": "<div>\n                                <p><strong>XEM CLIP:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0056QB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>7h sáng 7/11, đường Nguyễn Xiển hướng từ Khuất Duy Tiến – nút giao đường Chu Văn An (Thanh Trì, Hà Nội) bị ùn tắc kéo dài. Dòng ô tô, xe máy nhích từng mét để di chuyển trên trục đường này, ùn tắc kéo dài gần 1km.</p>\n<p>Để thoát ùn tắc, nhiều người đi xe máy đã \"phi\" lên vỉa hè, nhưng nhiều đoạn vỉa hè cũng bị ùn cục bộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/lo-cot-nguyen-xien-5-326-394.jpg\">\n<figcaption>Dòng phương tiện ùn tắc kéo dài tại đường Nguyễn Xiển</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/lo-cot-nguyen-xien-1-327.jpg\">\n<figcaption>Nhiều người đã đi lên vỉa hè để thoát ùn tắc</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/lo-cot-nguyen-xien-2-328.jpg\">\n<figcaption>Vỉa hè cũng lâm vào cảnh ùn tắc</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/lo-cot-nguyen-xien-3-329.jpg\">\n<figcaption>Nhiều đoạn vỉa hè khá gập ghềnh, gây mất an toàn khi xe máy đi vào</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/lo-cot-nguyen-xien-4-330.jpg\">\n<figcaption>Đã có những vụ va quệt, ngã xe xảy ra khi xe máy đi lên vỉa hè</figcaption>\n</figure>\n<p>Anh Trần Trung Kiên (Tân Triều, Thanh Trì) cho biết, ngày bình thường để đi quãng đường hơn 1 km này chỉ mất khoảng 10 phút, nhưng hôm nay mất 30 phút mới qua được \"lô cốt\".</p>\n<p>Cũng theo ghi nhận, mặc dù Đội Cảnh sát giao thông đường bộ số 7, Phòng CSGT Công an Hà Nội đã cử lực lượng ứng trực, phân luồng từ sớm nhưng tình trạng ùn tắc không được giải quyết.</p>\n<p>“Dự báo giờ cao điểm buổi chiều giao thông trên trên tuyến đường này sẽ khó khăn hơn buổi sáng”, vị cán bộ Đội CSGT đường bộ số 7 chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/lo-cot-nguyen-xien-6-331-395.jpg\">\n<figcaption>Phần rào thi công chiếm đến nửa lòng đường Nguyễn Xiển</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/lo-cot-nguyen-xien-7-332-396.jpg\">\n<figcaption>Bên trong khu quây tôn không có máy móc hoạt động</figcaption>\n</figure>\n<p>Nguyên nhân ùn tắc do từ ngày 5/11 vừa qua, đơn vị thi công tuyến đường ống dẫn vào nhà máy xử lý nước thải Yên Xá đã dựng rào chắn chiếm nửa đường Nguyễn Xiển. Đoạn rào chắn kéo dài từ số nhà 100 – 300 đường Nguyễn Xiển, theo hướng đi Nguyễn Xiển – nút giao đường Chu Văn An.</p>\n<p>Trong sáng 7/11, không có công nhân cũng như máy móc bên trong khu vực quay tôn, chỉ có một hố vuông sâu khoảng 3m và nhiều vật liệu xây dựng được tập kết.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%; background-color: #c2e0f4; border-color: #C2E0F4;\">\n<tbody>\n<tr>\n<td style=\"width: 98.8013%;\">\n<p>Dự án Hệ thống xử lý nước thải Yên Xá (Hà Nội) có tổng vốn đầu tư hơn 61 triệu yen (tương đương hơn 16.293 tỉ đồng).</p>\n<p>Dự án sử dụng nguồn vốn ODA của Nhật Bản, thông qua Cơ quan Hợp tác quốc tế Nhật Bản, chiếm tới 85% tổng vốn đầu tư; còn lại là vốn đối ứng của Hà Nội. </p>\n<p>Dự án được khởi công ngày 7/10/2016. Gồm 4 gói thầu xây lắp chính được tổ chức đấu thầu cạnh tranh quốc tế, gói thầu số 1 xây dựng Nhà máy xử lý nước thải Yên Xá, công suất 270.000 m3/ngày đêm, gói thầu số 2 xây dựng hệ thống cống bao cho sông Tô Lịch và cống chính, gói thầu số 3 xây dựng hệ thống cống bao cho sông Lừ, gói thầu số 4 xây dựng hệ thống cống cho một phần khu vực Hà Đông và các khu đô thị mới.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}