{"url": "https://vietnamnet.vn/hien-tuong-la-noi-trang-xoa-mat-song-o-ba-ria-vung-tau-2076412.html", "title": "Hiện tượng lạ nổi trắng xóa mặt sông ở Bà Rịa - Vũng Tàu", "abstract": "Đoạn sông Dinh chảy qua xã Tân Hưng và phường Phước Hưng, TP Bà Rịa (tỉnh Bà Rịa - Vũng Tàu) xuất hiện bọt nổi trắng xóa kéo dài 1km, khiến người dân hoang mang.", "content_html": "<div>\n                                <p>10h30 sáng nay (2/11), tại khu vực cửa ngăn cầu Đỏ sông Dinh (đoạn giáp ranh xã Tân Hưng và phường Phước Hưng) vẫn còn xuất hiện bọt trắng xóa, chảy theo dòng nước kéo dài 1km, từ cửa ngăn cầu Đỏ về hướng Nhà máy nước Sông Dinh, TP Bà Rịa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/anh-1-530.jpg\">\n<figcaption>Đoạn cửa ngăn cầu Đỏ sông Dinh (đoạn giáp ranh xã Tân Hưng và phường Phước Hưng, TP Bà Rịa) nước xuất hiện bọt trắng xóa, khoảng 9h sáng nay. Ảnh: Người dân cung cấp</figcaption>\n</figure>\n<p>Dưới dòng sông bọt trắng trôi nổi theo từng đám, có mùi hôi khó chịu. Trước đó, lúc 9h cùng ngày khi người dân phản ánh, lượng bọt trắng bao phủ cả dòng sông, lớp bọt cao bao phủ hoàn toàn làm cho dòng sông biến thành màu trắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/anh-2-533.jpg\">\n<figcaption>Bọt trắng nổi từng mảng, trắng xóa che lấp dòng nước. Ảnh: Người dân cung cấp</figcaption>\n</figure>\n<p>Theo một số người dân sống hai bên dòng sông này, đây không phải là lần đầu tiên xuất hiện hiện tượng này, cứ 3-4 ngày họ lại chứng kiến cảnh tượng trên kèm mùi hôi nghi của hóa chất. Nhiều người tỏ ra hoang mang, vì cho rằng có thể dòng suối bị xả thải gây nên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/anh-3-534.jpg\">\n<figcaption>Nhân viên Chi Cục Bảo vệ môi trường lấy mẫu nước, kiểm tra. Ảnh: Quang Hưng</figcaption>\n</figure>\n<p>Sáng cùng ngày, sau khi nhận được phản ánh, lãnh đạo Chi Cục Bảo vệ môi trường (Sở TN&amp;MT tỉnh Bà Rịa - Vũng Tàu) đã đến khu vực trên để ghi nhận, kiểm tra và lấy mẫu kiểm nghiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/anh-4-535.jpg\">\n<figcaption>Đến 10h30 cùng ngày, lượng bọt trắng trên sông Dinh đã giảm dần. Ảnh: Quang Hưng</figcaption>\n</figure>\n<p>Theo lãnh đạo Chi Cục Bảo vệ môi trường, để có cơ sở xác minh nguyên nhân xuất hiện bọt trắng xóa trên, Đoàn sẽ đi kiểm tra thêm 2 vị trí khác gồm đập 10 cửa, phường Phước Hưng và khu vực đầu nguồn dòng sông là suối Giao Kèo tại thị xã Phú Mỹ để lấy mẫu nước.</p>\n<p>Nguyên nhân hiện tượng này đang được cơ quan chức năng làm rõ.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/ong-le-tung-van-khong-co-mat-tai-phien-xet-xu-phuc-tham-vu-tinh-that-bong-lai-2076269.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Vụ Tịnh thất Bồng Lai: Ông Lê Tùng Vân không có mặt tại phiên xét xử</a></h3>\n                            </div>"}