{"url": "https://vietnamnet.vn/tim-co-che-tranh-tinh-hoa-nganh-y-nghi-viec-nen-tang-luong-co-so-tu-1-1-2023-2072724.html", "title": "Tìm cơ chế tránh tinh hoa ngành y nghỉ việc, nên tăng lương cơ sở từ 1/1/2023", "abstract": "Cử tri cảm thấy rất phấn khởi với việc Quốc hội sẽ bàn và quyết định tăng lương cơ sở cho cán bộ, công chức, viên chức lên mức 1,8 triệu đồng/tháng và mong muốn thực hiện tăng lương từ 1/1/2023.", "content_html": "<div>\n                                <p>Sáng 22/10, trong phiên thảo luận tổ về tình hình kinh tế - xã hội của Quốc hội, nhiều đại biểu quan tâm đến chuyện tăng lương và tình trạng thôi việc trong cán bộ, công chức, viên chức hiện nay.</p>\n<p><strong>Bác sỹ công sang tư chắc chắn đều là tinh hoa </strong></p>\n<p>Bác sĩ Nguyễn Tri Thức, Giám đốc Bệnh viện Chợ Rẫy TP.HCM trăn trở về tình trạng bác sĩ bệnh viện công chuyển sang tư vì đây \"chắc chắn đều là tinh hoa ngành y\". Nếu không có giải pháp khắc phục thì người nghèo vào bệnh viện không có cơ hội tiếp cận bác sĩ giỏi. Đây là sự bất bình đẳng trong chăm sóc sức khỏe nhân dân.</p>\n<p>Giám đốc Bệnh viện Chợ Rẫy cho rằng, trong giai đoạn cấp bách này, Thường vụ Quốc hội cần ra Nghị quyết giải quyết tức thì các vấn đề của ngành y trong khi chờ sửa các luật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/phonglan-copy-495.jpg\">\n<figcaption>Đại biểu Phạm Khánh Phong Lan (TP.HCM)</figcaption>\n</figure>\n<p>Đại biểu Phạm Khánh Phong Lan (TP.HCM) cũng nhìn nhận, hệ thống y tế đang có vấn đề rất nghiêm trọng khi nhân viên y tế thôi việc hàng loạt, thiếu thuốc, trang thiết bị, vật tư y tế.</p>\n<p>Nhiều người dân phản ánh vào bệnh viện điều trị nhưng thiếu từ băng gạc đến thuốc uống, phải tự ra ngoài mua và không được bảo hiểm y tế thanh toán. Theo bà Lan, như vậy là đang tước đi quyền lợi bảo hiểm y tế của người dân và làm giảm hiệu quả của chính sách.</p>\n<p>Theo nữ đại biểu TP.HCM, nguyên nhân của thực trạng này là cơ chế, quản lý chưa tốt, tâm lý \"sợ làm là bị phát hiện sai\". Dù Quốc hội đã ban hành Nghị quyết 30 về cơ chế đặc thù chống Covid-19, nhưng khi triển khai, giữa các đơn vị thanh tra, kiểm toán, công an \"chưa nhìn nhận lẫn nhau, làm chùn bước những người muốn làm việc hiệu quả\".</p>\n<p>Đáng chú ý, khi nhân viên y tế rời bệnh viện công sang tư sẽ khiến đa số người dân thiệt thòi trong tiếp cận dịch vụ y tế. Do đó, cần có cơ chế để hệ thống bệnh viện công lập phát triển xứng tầm, đảm bảo an sinh xã hội.</p>\n<p>Đại biểu Hoàng Quốc Khánh (Lai Châu) cũng cho biết, cử tri băn khoăn với tình trạng 40.000 công chức, viên chức xin nghỉ việc, chuyển việc trong 2,5 năm qua.</p>\n<p>Theo ông Khánh, đáng chú ý nhất là công chức, viên chức ngành giáo dục và y tế xin chuyển việc, nghỉ việc. Tuy nhiên, việc tuyển dụng lực lượng lao động vào làm việc trong hai ngành này gặp nhiều khó khăn. Trong đó, lý do chính vẫn là áp lực công việc và thu nhập thấp.</p>\n<p>Ông Khánh nêu ví dụ một bác sĩ học chuyên khoa ở Hà Nội đi làm thêm buổi tối cũng được trả mấy trăm nghìn đồng mỗi ca. Trong khi đó, lương của bác sĩ ở Lai Châu chỉ theo ngạch, bậc lương công chức viên chức.</p>\n<p>Cũng theo vị đại biểu đoàn Lai Châu, lương giáo viên ở vùng sâu vùng xa cũng rất thấp, trong khi đó điều kiện đi lại khó khăn. Vì vậy, trong 5 năm trở lại đây nhiều giáo viên đã xin về dưới xuôi để làm việc, bỏ việc.</p>\n<p>Ông Khánh cũng thông tin, hiện mỗi tỉnh lại có một chính sách, cơ chế thu hút, đãi ngộ riêng thì đương nhiên cán bộ, công chức, viên chức không muốn đến các tỉnh miền núi làm việc.</p>\n<p>Từ những dẫn chứng trên, đại biểu Hoàng Quốc Khánh cho biết, cử tri kiến nghị rất nhiều về việc tăng lương. Trong đó, sớm tăng lương cơ sở để từng bước tháo gỡ khó khăn. Còn những vấn đề như môi trường làm việc, cơ hội thăng tiến sẽ thực hiện từng bước một.</p>\n<p><strong>Cứ nghe rục rịch tăng lương, giá cả bên ngoài đã tăng trước </strong></p>\n<p>Chia sẻ tại tổ, đại biểu Quốc hội Nguyễn Huy Thái (Bạc Liêu) cho biết, cử tri cảm thấy rất phấn khởi với việc Quốc hội sẽ bàn và quyết định tăng lương cơ sở cho cán bộ, công chức, viên chức lên mức 1,8 triệu đồng/tháng, từ ngày 1/7/2023.</p>\n<p>Theo ông Thái, với đề án cải cách tiền lương, do ảnh hưởng của dịch bệnh nên đến năm 2023 cũng chưa thể thực hiện được. Tuy nhiên, cử tri muốn biết lộ trình thực hiện hiện thế nào, đến bao giờ những người hưởng lương trong ngân sách nhà nước sẽ được áp dụng thực hiện.</p>\n<p>Trong niềm vui được tăng lương cơ sở, ông Thái cho biết cử tri cũng có nguyện vọng được thực hiện sớm hơn 6 tháng. Thay vì 1/7/2023, cử tri mong muốn được thực hiện tăng lương cơ sở từ 1/1/2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/nguyen-huy-thai-bac-lieu-498.jpg\">\n<figcaption>Đại biểu Quốc hội Nguyễn Huy Thái (Bạc Liêu) </figcaption>\n</figure>\n<p>“Cử tri kiến nghị tăng lương cơ sở là rất quý nhưng làm sao để bình ổn giá cũng quan trọng. Nếu như giá cả ổn định thì vấn đề tăng lương cơ sở mới có giá trị”, ông Thái nói. Ông lấy dẫn chứng báo cáo kiến nghị gửi đến kỳ họp thứ 4 của MTTQ Việt Nam là hiện nay cử tri đang rất lo ngại học phí và dịch vụ tăng cao trong khi tiền lương không tăng. </p>\n<p>Đại biểu đoàn Bạc Liêu cũng có mối quan tâm về tình trạng gần 40.000 cán bộ công chức, viên chức nghỉ việc. “Thực trạng này nói lên điều gì, cần được phân tích, mổ xẻ, đặc biệt quan tâm. Theo tôi, nguyên nhân khách quan do thị trường kinh tế lao động phát triển thì giữa khu vực công và khu vực tư nên có sự liên thông, tương tác và cạnh tranh để cùng phát triển”, ông Thái đặt vấn đề.</p>\n<p>Đại biểu tỉnh Bạc Liêu cho rằng, chúng ta chấp nhận sự điều tiết của thị trường lao động nhưng cũng phải giữ chân những người có năng lực, thực sự tâm huyết ở khu vực công. Nhất là khi hiện nay, chế độ chính sách tiền lương ở khu vực công chưa theo kịp, chưa đáp ứng nhu cầu.</p>\n<p>Đại biểu Nguyễn Thị Minh Trang (đoàn Vĩnh Long) cũng bày tỏ trăn trở, nhất là giá đầu vào tăng khiến người dân và doanh nghiệp gặp nhiều khó khăn, đè nặng áp lực tăng lương, tuyển dụng, giữ chân người lao động cũng như trở nợ ngân hàng.</p>\n<p>“Khi nghe rục rịch tăng lương thì giá cả bên ngoài tăng trước nên đời sống người dân khó khăn, nhất là với địa phương còn nghèo, vùng sâu, vùng xa”, bà Trang kiến nghị cần giải pháp linh hoạt bình ổn giá, nhất là với các mặt hàng thiết yếu.</p>\n<p>Bên cạnh đó, bà cũng kiến nghị qua tâm khắc phục tình trạng cán bộ khu vực công nghỉ việc, nhất là lĩnh vực y tế và giáo dục; bên cạnh đó xử lý dứt điểm tình trạng thiếu thuốc, trang thiết bị vật tư y tế.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Theo tờ trình của Chính phủ về đánh giá tình hình thực hiện ngân sách Nhà nước năm 2022, dự toán ngân sách Nhà nước, phân bổ ngân sách Trung ương năm 2023 và kế hoạch tài chính ngân sách Nhà nước 3 năm 2023-2025, Chính phủ sẽ dành khoảng 60 nghìn tỉ đồng để tăng lương cho công chức, viên chức và các khoản liên quan đến đời sống an sinh xã hội.</p>\n<p>Cụ thể là Chính phủ dành 44 nghìn tỷ đồng điều chỉnh mức lương cơ sở từ mức 1,49 triệu đồng lên 1,8 triệu đồng, tăng 20,8%. </p>\n<p>3.550 tỷ đồng để tăng lương hưu cho những người nghỉ trước năm 1995 có mức hưởng thấp, tăng trợ cấp bảo hiểm xã hội, tăng trợ cấp ưu đãi người có công và tăng các chính sách an sinh xã hội đang gắn với lương cơ sở.</p>\n<p>3.500 tỷ đồng để điều chỉnh các chính sách an sinh xã hội gắn với mức lương cơ sở cho phù hợp với kinh phí khoảng .</p>\n<p>Điều chỉnh mức phụ cấp ưu đãi theo nghề đối với viên chức làm chuyên môn y tế dự phòng và y tế cơ sở từ mức 40% lên 100% dự kiến áp dụng từ 1/1/2023 với nguồn kinh phí khoảng 5.400 tỷ đồng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-co-the-cai-cach-tien-luong-vao-nam-2024-2072689.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/luong-350.jpg\" alt=\"Bộ trưởng Nội vụ: Có thể cải cách tiền lương vào năm 2024 nếu kinh tế phát triển tốt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-co-the-cai-cach-tien-luong-vao-nam-2024-2072689.html\">Bộ trưởng Nội vụ: Có thể cải cách tiền lương vào năm 2024 nếu kinh tế phát triển tốt</a></h3>\n<div class=\"insert-wiki-description\">\"Nếu đất nước trong năm 2022-2023 tiếp tục phát triển kinh tế xã hội tốt, kinh tế vĩ mô ổn định, tăng trưởng kinh tế bền vững thì năm 2024 tôi nghĩ có thể cải cách chính sách tiền lương\", Bộ trưởng Nội vụ nói.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-noi-vu-phan-tich-tinh-trang-gan-40-000-cong-chuc-vien-chuc-thoi-viec-2072671.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/phamthithanhtra-03-281.jpg\" alt=\"Bộ trưởng Nội vụ phân tích tình trạng gần 40.000 công chức, viên chức thôi việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-noi-vu-phan-tich-tinh-trang-gan-40-000-cong-chuc-vien-chuc-thoi-viec-2072671.html\">Bộ trưởng Nội vụ phân tích tình trạng gần 40.000 công chức, viên chức thôi việc</a></h3>\n<div class=\"insert-wiki-description\">Tại phiên thảo luận tổ về tình hình kinh tế xã hội vào sáng 22/10, Bộ trưởng Nội vụ Phạm Thị Thanh Trà nêu nhiều thông tin đáng chú ý liên quan đến tình trạng gần 40.000 cán bộ, công chức, viên chức thôi việc thời gian qua.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/60-nghin-ti-dong-tang-luong-cong-chuc-vien-chuc-va-su-no-luc-cua-chinh-phu-2072262.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/pham-thi-thanh-tra-1-140.jpg\" alt=\"60 nghìn tỉ đồng tăng lương công chức, viên chức và sự nỗ lực của Chính phủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/60-nghin-ti-dong-tang-luong-cong-chuc-vien-chuc-va-su-no-luc-cua-chinh-phu-2072262.html\">60 nghìn tỉ đồng tăng lương công chức, viên chức và sự nỗ lực của Chính phủ</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ sẽ dành khoảng 60 nghìn tỉ đồng để tăng lương cho công chức, viên chức và các khoản liên quan đến đời sống an sinh xã hội, trong đó dự kiến tăng lương cơ sở từ 1,49 triệu lên 1,8 triệu đồng/tháng.</div>\n</div>\n</article>\n</div>\n                            </div>"}