{"url": "https://vietnamnet.vn/be-mac-hoi-nghi-trung-uong-6-doi-moi-tu-duy-ve-cong-nghiep-hoa-hien-dai-hoa-2068141.html", "title": "Bế mạc Hội nghị Trung ương 6: Đổi mới tư duy về công nghiệp hoá, hiện đại hoá", "abstract": "Tổng Bí thư cho biết, Trung ương nhất trí phải tiếp tục đổi mới tư duy, nhận thức và hành động quyết liệt, đúng đắn, đồng bộ hơn nữa trong sự nghiệp đẩy mạnh công nghiệp hoá, hiện đại hoá ở nước ta.", "content_html": "<div>\n                                <p>Phát biểu bế mạc Hội nghị Trung ương 6 vào sáng 9/10, Tổng Bí thư Nguyễn Phú Trọng cho biết, sau 7 ngày làm việc khẩn trương, nghiêm túc và đầy tinh thần trách nhiệm, hội nghị đã hoàn thành toàn bộ nội dung chương trình đề ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/tongbithu-npt-388.jpg\">\n<figcaption>Tổng Bí thư Nguyễn Phú Trọng phát biểu, làm rõ, nhấn mạnh thêm một số vấn đề và khái quát lại những kết quả quan trọng mà hội nghị đã đạt được. Ảnh Nhật Bắc</figcaption>\n</figure>\n<p>Các Ủy viên Trung ương Đảng và các đại biểu tham dự hội nghị đã phát huy dân chủ, trí tuệ, thẳng thắn thảo luận, đóng góp nhiều ý kiến tâm huyết, sâu sắc vào các tờ trình, báo cáo, đề án. Bộ Chính trị đã tiếp thu tối đa và giải trình đầy đủ những vấn đề còn có ý kiến khác nhau; Ban Chấp hành Trung ương đã thống nhất cao thông qua các Nghị quyết và Kết luận của hội nghị.</p>\n<p><strong>Phát triển các hành lang kinh tế theo trục Bắc - Nam và trục Đông - Tây</strong></p>\n<p>Khái quát lại tình hình kinh tế - xã hội, ngân sách nhà nước năm 2022 và phương hướng, nhiệm vụ năm 2023, Tổng Bí thư nhắc đến một số kết quả nổi bật như: Trong 9 tháng đầu năm, tăng trưởng GDP đạt hơn 8,83%; thu ngân sách nhà nước đạt 94% dự toán, tăng 22%; vốn đầu tư toàn xã hội tăng 12,5% so với cùng kỳ năm trước; tổng kim ngạch xuất nhập khẩu đạt hơn 558,5 tỉ đô la Mỹ (USD), trong đó, kim ngạch xuất khẩu đạt 282,52 tỉ USD, tăng 17,3% so với cùng kỳ, tiếp tục duy trì xuất siêu gần 7 tỉ USD.</p>\n<p>Kinh tế vĩ mô cơ bản ổn định; lạm phát được kiểm soát; các cân đối lớn của nền kinh tế được bảo đảm; thị trường tài chính, tiền tệ, tỉ giá, lãi suất cơ bản ổn định...</p>\n<p>Dự báo đến hết năm 2022, có thể hoàn thành và hoàn thành vượt mức 14/15 chỉ tiêu kế hoạch đề ra (chỉ còn 1 chỉ tiêu về tốc độ tăng năng suất lao động xã hội là có thể không đạt).</p>\n<p>Tổng Bí thư lưu ý, trong những tháng còn lại của năm 2022 và năm 2023 phải tiếp tục nêu cao cảnh giác, chủ động kiểm soát có hiệu quả hơn nữa dịch Covid-19 và các dịch bệnh mới phát sinh, tuyệt đối không được chủ quan, để bị động, bất ngờ.</p>\n<p>Đồng thời giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế, đặc biệt là cân đối về tài chính - ngân sách nhà nước…</p>\n<p>Cùng với đó, đẩy mạnh cuộc đấu tranh phòng, chống tham nhũng, tiêu cực, lãng phí; củng cố quốc phòng, an ninh, bảo vệ vững chắc độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ, giữ vững an ninh chính trị và trật tự, an toàn xã hội.</p>\n<p>Về định hướng Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030 và tầm nhìn đến năm 2050, Tổng Bí thư cho biết, Trung ương coi đây là nhiệm vụ chính trị rất quan trọng có ý nghĩa chiến lược, cơ bản, lâu dài, nhưng cũng là vấn đề rất rộng lớn, rất mới, rất khó, rất nhạy cảm và chưa có tiền lệ.</p>\n<p>Tổng Bí thư nhấn mạnh, việc xây dựng và từng bước hoàn thiện Quy hoạch tổng thể quốc gia cho từng thời kỳ phải dựa trên các nguyên tắc.</p>\n<p>Trong đó, không gian phát triển quốc gia phải được tổ chức một cách hiệu quả, thống nhất trên phạm vi cả nước, bảo đảm liên kết nội vùng, liên vùng và khai thác lợi thế so sánh của từng vùng, nhằm huy động và sử dụng có hiệu quả các nguồn lực, nâng cao năng lực cạnh tranh quốc gia.</p>\n<p>Phát triển có trọng tâm, trọng điểm, tập trung vào một số địa bàn có điều kiện thuận lợi về vị trí địa lý, kết cấu hạ tầng kinh tế - xã hội và nhiều tiềm năng lợi thế cho phát triển, nhất là về nguồn nhân lực chất lượng cao; sử dụng có hiệu quả, tiết kiệm tài nguyên, nhất là tài nguyên đất, tài nguyên nước, tài nguyên rừng và các loại khoáng sản…</p>\n<p>Nội dung chủ yếu của Quy hoạch tổng thể quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 là phải xác định rõ và đúng những quan điểm, tư tưởng chỉ đạo; những mục tiêu, chỉ tiêu chủ yếu cần phấn đấu để đạt được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/trunguong-389.jpeg\">\n<figcaption>\n<p>Ban Chấp hành Trung ương Đảng đã thống nhất cao thông qua các Nghị quyết và Kết luận của hội nghị. Ảnh: Nhật Bắc</p>\n</figcaption>\n</figure>\n<p>Trong việc quy hoạch lần này, cần tập trung ưu tiên cho việc hình thành cơ bản bộ khung kết cấu hạ tầng quốc gia; tập trung vào hạ tầng giao thông, hạ tầng đô thị, năng lượng, hạ tầng số, hạ tầng bảo vệ môi trường, thuỷ lợi, phòng, chống thiên tai, thích ứng với biến đổi khí hậu.</p>\n<p>Đồng thời đẩy mạnh cơ cấu lại nền kinh tế, ưu tiên phát triển một số ngành, lĩnh vực có tiềm năng, lợi thế và còn dư địa lớn, gắn với không gian phát triển mới. Phát triển các vùng động lực, cực tăng trưởng quốc gia quan trọng để hình thành các \"đầu tàu\" lôi cuốn sự phát triển của quốc gia.</p>\n<p>Cùng với đó hình thành và phát triển các hành lang kinh tế theo trục Bắc - Nam và trục Đông - Tây; kết nối các cảng biển, các cửa khẩu quốc tế, đầu mối giao thương lớn, các đô thị, trung tâm kinh tế, cực tăng trưởng.</p>\n<p><strong>Có cơ chế, chính sách đột phá, đặc thù để phát triển các cực tăng trưởng</strong></p>\n<p>Về tiếp tục đẩy mạnh công nghiệp hoá, hiện đại hoá đến năm 2030, tầm nhìn đến năm 2045, Tổng Bí thư cho biết, Trung ương nhất trí phải tiếp tục đổi mới tư duy, nhận thức và hành động quyết liệt, đúng đắn, đồng bộ hơn nữa trong sự nghiệp đẩy mạnh công nghiệp hoá, hiện đại hoá ở nước ta.</p>\n<p>Cần phải nhận thức rõ: Công nghiệp hoá, hiện đại hoá là một quá trình chuyển đổi căn bản, toàn diện nền kinh tế và đời sống xã hội ngày càng dựa nhiều hơn vào sự phát triển của công nghiệp và dịch vụ trên nền tảng của khoa học, công nghệ, đổi mới sáng tạo và những thành tựu của cuộc Cách mạng công nghiệp lần thứ tư.</p>\n<p>Đây là phương thức quan trọng để Việt Nam xây dựng nền kinh tế độc lập, tự chủ, tự cường, phát triển kinh tế nhanh và bền vững, trở thành nước phát triển, có thu nhập cao.</p>\n<p>Trong đó, xác định, tiếp tục đẩy mạnh sự nghiệp công nghiệp hoá, hiện đại hoá đất nước là một yêu cầu tất yếu khách quan trong tình hình mới; là nhiệm vụ trung tâm của chiến lược phát triển kinh tế - xã hội đất nước; là sự nghiệp của toàn dân và của cả hệ thống chính trị; lấy con người là trung tâm, doanh nghiệp là chủ thể; bảo đảm sự hài hoà giữa mục tiêu phát triển kinh tế đi đôi với yêu cầu giữ gìn tiến bộ và công bằng xã hội.</p>\n<p>Việc thực hiện công nghiệp hoá, hiện đại hoá phải trên cơ sở nhận thức đầy đủ, tôn trọng và vận dụng đúng đắn các quy luật khách quan của nền kinh tế thị trường định hướng xã hội chủ nghĩa.</p>\n<p>Đồng thời ưu tiên nguồn lực và có các cơ chế, chính sách đột phá, đặc thù để phát triển các cực tăng trưởng, các ngành công nghiệp nền tảng, công nghiệp ưu tiên gắn với công nghệ thông minh, các ngành dịch vụ có giá trị gia tăng cao; tăng cường liên kết ngành và liên kết vùng để tạo không gian phát triển mới.</p>\n<p>Trong đó, coi nguồn lực trong nước là cơ bản, chiến lược, lâu dài và quyết định; nguồn lực bên ngoài là quan trọng, đột phá; doanh nghiệp trong nước là động lực chính, chủ đạo; doanh nghiệp có vốn đầu tư nước ngoài có vai trò quan trọng.</p>\n<p>Trong quá trình này phải chú ý bảo đảm ổn định kinh tế vĩ mô và chủ động, tích cực hội nhập kinh tế quốc tế sâu rộng, hiệu quả; khơi dậy khát vọng phát triển, tinh thần khởi nghiệp quốc gia, đổi mới sáng tạo; phát huy giá trị văn hoá, bản lĩnh con người Việt Nam; vai trò xung kích, đi đầu của lực lượng doanh nghiệp, đội ngũ doanh nhân và đội ngũ trí thức, giai cấp công nhân hiện đại.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-bi-thu-neu-cac-noi-dung-quan-trong-thao-luan-tai-hoi-nghi-trung-uong-6-2066058.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tongbithu-1-383.jpeg\" alt=\"Tổng Bí thư nêu các nội dung quan trọng thảo luận tại Hội nghị Trung ương 6\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-bi-thu-neu-cac-noi-dung-quan-trong-thao-luan-tai-hoi-nghi-trung-uong-6-2066058.html\">Tổng Bí thư nêu các nội dung quan trọng thảo luận tại Hội nghị Trung ương 6</a></h3>\n<div class=\"insert-wiki-description\">Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XIII khai mạc sáng 3/10, tập trung thảo luận, cho ý kiến và quyết định về các báo cáo, đề án liên quan đến một số vấn đề lớn, rất cơ bản và quan trọng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khai-tru-dang-ong-pham-xuan-thang-3-uy-vien-trung-uong-thoi-tham-gia-bch-2066086.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/thumdes-1178.png\" alt=\"Khai trừ Đảng ông Phạm Xuân Thăng, 3 Ủy viên Trung ương thôi tham gia BCH khóa XIII\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khai-tru-dang-ong-pham-xuan-thang-3-uy-vien-trung-uong-thoi-tham-gia-bch-2066086.html\">Khai trừ Đảng ông Phạm Xuân Thăng, 3 Ủy viên Trung ương thôi tham gia BCH khóa XIII</a></h3>\n<div class=\"insert-wiki-description\">Ban Chấp hành Trung ương Đảng quyết định khai trừ Đảng với ông Phạm Xuân Thăng; cho thôi tham gia Ban Chấp hành Trung ương khóa XIII với 3 ông: Nguyễn Thành Phong, Huỳnh Tấn Việt, Bùi Nhật Quang.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ly-do-3-uy-vien-trung-uong-thoi-tham-gia-ban-chap-hanh-khoa-xiii-2066372.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/anh-bai-1220.png\" alt=\"Lý do 3 Ủy viên Trung ương thôi tham gia Ban Chấp hành khóa XIII\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ly-do-3-uy-vien-trung-uong-thoi-tham-gia-ban-chap-hanh-khoa-xiii-2066372.html\">Lý do 3 Ủy viên Trung ương thôi tham gia Ban Chấp hành khóa XIII</a></h3>\n<div class=\"insert-wiki-description\">Trung ương cho thôi tham gia Ban Chấp hành Trung ương khóa XIII với 3 ông: Nguyễn Thành Phong, Huỳnh Tấn Việt, Bùi Nhật Quang. Cả 3 ông này đã bị Bộ Chính trị kỷ luật cảnh cáo.</div>\n</div>\n</article>\n</div>\n                            </div>"}