{"url": "https://vietnamnet.vn/dai-bieu-quoc-hoi-neu-manh-khoe-cai-thau-quen-chen-thau-la-2078426.html", "title": "Đại biểu Quốc hội nêu mánh khóe ‘cài thầu quen, chèn thầu lạ'", "abstract": "\"Đấu thầu nếu không được quy định và quản lý chặt chẽ sẽ trở thành mảnh đất màu mỡ cho tham nhũng, trục lợi. Liên tiếp các vụ việc sai phạm trong thời gian vừa qua đã phản ánh thực tế này”, đại biểu Nguyễn Thị Thủy nói.", "content_html": "<div>\n                                <p>Ngày 8/11, Quốc hội thảo luận tại hội trường về báo cáo công tác của Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện Kiểm sát nhân dân tối cao; công tác phòng, chống tội phạm và vi phạm pháp luật; công tác thi hành án và công tác phòng, chống tham nhũng năm 2022.</p>\n<p>Đại biểu Nguyễn Thị Thủy (Bắc Kạn) chỉ rõ các chiêu trò lách luật trong hoạt động đấu thầu, điển hình là tình trạng chia nhỏ các gói thầu để áp dụng chỉ định thầu. Theo Luật Đấu thầu, các trường hợp chỉ định thầu ở hạn mức dưới 100 triệu đồng, dưới 500 triệu đồng và dưới 1 tỷ đồng.</p>\n<p>\"Tuy nhiên, để lách các quy định này, việc chia nhỏ gói thầu để áp dụng hình thức chỉ định thầu diễn ra phức tạp. Đơn cử tại một bệnh viện đa khoa tỉnh, tổng giá trị mua sắm hơn 95 tỷ, nhưng ban hành hơn 1.165 quyết định về chỉ định thầu, với giá trị của gói thầu chỉ dưới 100 triệu”, bà Thủy nêu rõ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/thuy-dai-bieu-664.jpeg\">\n<figcaption> Đại biểu Nguyễn Thị Thủy chỉ ra các chiêu trò lách luật trong hoạt động đấu thầu.</figcaption>\n</figure>\n<p>Đại biểu cũng nêu ra tình trạng cài cắm điều khoản hướng thầu, để ‘cài thầu quen, chèn thầu lạ'. Quy định về hồ sơ mời thầu là để chọn nhà thầu tốt nhất đáp ứng quy định của pháp luật. Tuy nhiên, theo đại biểu Thuỷ, nếu có ý đồ thì đây là những chốt chặn loại bỏ nhà thầu không mong muốn.</p>\n<p>\"Thực tế, nhiều chủ đầu tư cài cắm những điều khoản hướng thầu, để hướng tới các nhà thầu thân hữu, loại bỏ các nhà thầu khác. Từ đó, biến đấu thầu rộng rãi thành đấu thầu hạn chế”, đại biểu Nguyễn Thị Thủy nhấn mạnh.</p>\n<p>Theo đại biểu, tình trạng ‘quân xanh quân đỏ' thời gian qua đã tạo ra nhiều cuộc đấu thầu thiếu cạnh tranh, thu lời bất chính. Có những nhà thầu chỉ để trượt, nhằm lót đường cho nhà thầu đã được định sẵn trúng thầu. Hệ lụy, khiến cho doanh nghiệp làm ăn chân chính không được cạnh tranh bình đẳng, mất cơ hội kinh doanh, có thể gây thiệt hại cho Nhà nước.</p>\n<p>\"Đấu thầu nếu không được quy định và quản lý chặt chẽ sẽ trở thành mảnh đất màu mỡ cho tham nhũng, trục lợi. Liên tiếp các vụ việc sai phạm trong thời gian vừa qua đã phản ánh thực tế này”, đại biểu Thủy nói.</p>\n<p>Từ thực tế, đại biểu Nguyễn Thị Thủy kiến nghị các cơ quan thanh tra, điều tra, truy tố xét xử hướng vào mảng đấu thầu, nhất là những vụ việc dư luận có nhiều phản ánh để kịp thời phát hiện và xử lý nghiêm các vi phạm.</p>\n<p><strong>Phòng, chống tham nhũng ở lĩnh vực đất đai, phải đặc biệt quan tâm</strong></p>\n<p>Đại biểu Lê Thanh Hoàn (Thanh Hoá) thì đề nghị Chính phủ đặc biệt quan tâm đến phòng, chống tham nhũng trong lĩnh vực đất đai.</p>\n<p>“Thông qua việc thực hiện các hành vi vi phạm pháp luật đất đai, các tổ chức, cá nhân sai phạm có thể thu được những lợi ích rất lớn về kinh tế - xã hội mà thực tiễn trong thời gian qua đã cho thấy”, đại biểu Hoàn nói.</p>\n<p>Do vậy, đại biểu Lê Thanh Hoàn đề nghị thực thi nghiêm các quy định của pháp luật về đất đai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/le-van-hoan-667.jpeg\">\n<figcaption>Theo Lê Thanh Hoàn, nếu thực thi pháp luật không nghiêm thì tình trạng vi phạm pháp luật đất đai ngày càng tăng.</figcaption>\n</figure>\n<p>Đại biểu Lý Văn Huấn (Thái Nguyên) bày tỏ lo lắng về tội phạm công nghệ cao, nhất là tội phạm lừa đảo, chiếm đoạt tài sản qua mạng có chiều hướng gia tăng, gây bức xúc trong xã hội.</p>\n<p>“Có nhiều nguyên nhân, song nguyên nhân chủ yếu là tình trạng quản lý, sử dụng các tài khoản của các cá nhân, các tổ chức tín dụng chưa được chặt chẽ”, đại biểu đoàn Thái Nguyên nói.</p>\n<p>Cụ thể, việc mua bán các tài khoản vẫn diễn ra công khai trên các mạng xã hội, dùng giấy chứng minh nhân dân giả để mua tài khoản, sau đó bán kiếm lời. Công tác quản lý của các tổ chức tín dụng trong việc phát hành các tài khoản cũng chưa chặt chẽ.</p>\n<p>Chính vì lý do trên, các đối tượng phạm tội đã sử dụng các tài khoản này để chuyển tiền nhằm hợp pháp hóa đồng tiền sau khi chiếm đoạt. Trong khi đó, điều tra loại tội phạm này cũng rất khó khăn, bởi vì các chủ tài khoản này có địa chỉ ở các tỉnh khác nhau.</p>\n<p>Bản thân các chủ tài khoản không biết ai đang sử dụng các tài khoản của mình. Chính vì lý do vậy, việc điều tra thường không xác định được bị can, dẫn đến vụ án kéo dài phải tạm đình chỉ.</p>\n                            </div>"}