{"url": "https://vietnamnet.vn/cuu-giam-doc-benh-vien-bach-mai-di-tu-xot-xa-chuyen-robot-dap-chieu-2079725.html", "title": "Cựu Giám đốc Bệnh viện Bạch Mai đi tù, xót xa chuyện robot 'đắp chiếu'", "abstract": "Trong khi Bệnh viện Bạch Mai thiếu các thiết bị y tế để điều trị cho người bệnh, không ít các máy móc liên quan đến vụ án lại đang phải “đắp chiếu” .", "content_html": "<div>\n                                <p>Cuối tháng 1/2022, cựu Giám đốc Bệnh viện Bạch Mai Nguyễn Quốc Anh đã phải nhận mức án 5 năm tù vì tội Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ.</p>\n<p>Theo cáo buộc, khi biết Bệnh viện Bạch Mai có chủ trương phát triển ngoại khoa, khoảng tháng 5/2016, ông Phạm Đức Tuấn (cổ đông sáng lập, Chủ tịch HĐQT, Giám đốc Công ty Công nghệ y tế BMS) đến gặp ông Nguyễn Quốc Anh để bàn việc hợp tác cung cấp các hệ thống robot hỗ trợ phẫu thuật cho bệnh viện.</p>\n<p>Ông Tuấn giới thiệu Công ty BMS là đơn vị phân phối hệ thống Robot Rosa hỗ trợ phẫu thuật thần kinh sọ não, Robot Mako hỗ trợ phẫu thuật khớp gối và đề nghị được cung cấp, bán hai hệ thống này với giá 39 tỷ đồng Robot Rosa và 44 tỷ đồng Robot Mako cho Bệnh viện Bạch Mai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/benh-vien-bach-mai-thiet-bi-y-te-1411.jpeg\">\n<figcaption>Một số máy móc thiết bị, đặc biệt là máy phục vụ cho hệ thống chẩn đoán điều trị ung bướu và y học hạt nhân như máy Pet CT, cộng hưởng từ, xạ phẫu; máy hiện đại phục vụ phẫu thuật như thiết bị vi phẫu, robot... phải lưu kho hai năm nay vì liên quan đến việc điều tra. Ảnh: Phạm Hải</figcaption>\n</figure>\n<p>Khi đó, ông Quốc Anh không đồng ý vì bệnh viện không có vốn đầu tư và thủ tục đề xuất Bộ Y tế phê duyệt phức tạp, cần phải tổ chức đấu thầu. Hơn nữa, do đây là các phương pháp, kỹ thuật điều trị mới, chưa đánh giá được hiệu quả, có bệnh nhân điều trị hay không.</p>\n<p>Ông Quốc Anh đề nghị ông Tuấn làm đề án liên danh, liên kết để đặt máy tại Bệnh viện Bạch Mai, thủ tục và thẩm quyền sẽ do Bệnh viện Bạch Mai quyết định, còn giá máy chỉ cần có chứng thư thẩm định giá và Công ty BMS chịu trách nhiệm liên hệ đơn vị thẩm định giá.</p>\n<p>Sau trao đổi, hai bên đi đến thống nhất, Công ty BMS không bán các hệ thống robot cho Bệnh viện Bạch Mai mà tham gia liên doanh, liên kết lắp đặt các hệ thống robot hỗ trợ phẫu thuật tại Bệnh viện Bạch Mai, với giá thiết bị do phía ông Tuấn đưa ra.</p>\n<p>Hậu quả vụ án được xác định là việc làm tăng chi phí điều trị, gây thiệt hại cho người bệnh hơn 10 tỷ đồng.</p>\n<p><strong>Robot đắp chiếu</strong></p>\n<p>Trong vụ án này, ông Phạm Đức Tuấn (cổ đông sáng lập, cựu Chủ tịch HĐQT, Giám đốc Công ty Công nghệ y tế BMS) nhận án 3 năm tù treo.</p>\n<p>Về dân sự, HĐXX cho rằng, robot là tài sản lớn, Công ty BMS đã tặng lại Bệnh viện Bạch Mai, HĐXX ghi nhận sự tự nguyện này, quyết định đưa 3 robot này vào công tác khám chữa bệnh cho bệnh nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/4-tt-ung-buou-9801-62-1414.jpeg\">\n<figcaption>Từ ngày có thông báo dừng hoạt động để phục vụ công tác điều tra, toàn bộ thiết bị máy móc hiện đại có số tiền đầu tư khoảng 60 tỷ đồng \"cửa đóng then cài\" như một nhà kho. Trong khi đó đội ngũ bác sĩ có trình độ chuyên môn sâu đã được phân công làm nhiệm vụ khác, thậm chí có nhiều người đã chuyển sang làm việc tại khu vực y tế tư nhân. Ảnh: Phạm Hải</figcaption>\n</figure>\n<p>Theo HĐXX, thời điểm các bị cáo phạm tội, Bệnh viện Bạch Mai thực hiện nhiều đề án xã hội hóa, giúp việc chữa bệnh cho nhân dân có chi phí thấp hơn, tạo điều kiện nâng cao tay nghề, chuyên môn cho các bác sĩ.</p>\n<p>Tuy nhiên, quá trình triển khai dự án còn một số hạn chế, vi phạm, khuyết điểm. Khi thực hiện liên kết, việc áp dụng các thông tư, quy định không đúng, không chặt chẽ, dẫn đến việc vi phạm, tạo điều kiện cho các bên thông đồng, cấu kết làm sai.</p>\n<p>Trao đổi với VietNamNet về tình trạng 3 robot liên quan đến vụ án kể trên, PGS.TS Đào Xuân Cơ, Giám đốc Bệnh viện Bạch Mai cho biết, thiết bị này vẫn phải \"đắp chiếu\", không thể sử dụng được.</p>\n<p>Bởi muốn sử dụng các robot này, cần phải có vật tư tiêu hao và kỹ sư đi kèm. “Mà kỹ sư của công ty họ không làm nữa. Robot đã được tặng lại bệnh viện, đã thuộc sở hữu toàn dân rồi, nhưng vẫn phải đắp chiếu”, PGS.TS Đào Xuân Cơ cho hay.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Do liên quan đến việc điều tra, hệ thống Gamma knife điều trị u não, máy Pet CT, cộng hưởng từ, xạ phẫu, robot... ở Bệnh viện Bạch Mai phải lưu kho, còn bệnh nhân được chuyển sang cơ sở khác khám, xét nghiệm vì nơi này thiếu chính những thiết bị đó.</p>\n<p></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}