{"url": "https://vietnamnet.vn/ha-noi-yeu-cau-day-nhanh-tien-do-dieu-tra-xet-xu-cac-vu-an-tham-nhung-2080344.html", "title": "Hà Nội yêu cầu đẩy nhanh tiến độ điều tra, xét xử các vụ án tham nhũng", "abstract": "Ban Thường vụ Thành ủy Hà Nội yêu cầu cơ quan tố tụng của thành phố đẩy nhanh tiến độ điều tra, xét xử các vụ án tham nhũng, kinh tế nghiêm trọng, phức tạp được dư luận xã hội quan tâm.", "content_html": "<div>\n                                <p>Ban Thường vụ Thành ủy Hà Nội vừa ban hành công văn về việc tăng cường lãnh đạo, chỉ đạo nhằm nâng cao hiệu quả công tác phòng, chống tham nhũng trên địa bàn.</p>\n<p>Để tiếp tục nâng cao hiệu quả công tác phòng, chống tham nhũng, Ban Thường vụ Thành ủy Hà Nội yêu cầu đơn vị liên quan tăng cường công tác lãnh đạo, chỉ đạo; thực hành tiết kiệm, chống lãng phí nhằm nâng cao nhận thức, ý thức trách nhiệm của cán bộ, đảng viên và nhân dân.</p>\n<p>Ban Thường vụ Thành ủy Hà Nội yêu cầu tiếp tục triển khai thực hiện có hiệu quả các chương trình, kế hoạch về công tác phòng, chống tham nhũng; nâng cao hiệu lực, hiệu quả quản lý nhà nước về phòng, chống tham nhũng trên các lĩnh vực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/nguyen-nhat-cam-425.jpeg\">\n<figcaption>Ông Nguyễn Nhật Cảm (cựu Giám đốc CDC Hà Nội) bị kết án 10 năm tù vì tội vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng. Ảnh: T.Nhung.</figcaption>\n</figure>\n<p>Đồng thời kịp thời phát hiện và xử lý nghiêm minh các trường hợp vi phạm; nâng cao trách nhiệm của người đứng đầu, của cán bộ, công chức, viên chức trong công tác phòng, chống tham nhũng, tiêu cực, lãng phí.</p>\n<p>Ban Thường vụ Thành ủy Hà Nội yêu cầu đơn vị liên quan của thành phố phải tăng cường công khai, minh bạch và trách nhiệm giải trình trong tổ chức và hoạt động của các địa phương, đơn vị.</p>\n<p>Cùng với đó là rà soát, sửa đổi, bổ sung và hoàn thiện các chế độ chính sách, tiêu chuẩn, bảo đảm tính đồng bộ, thống nhất. Thực hiện phân cấp gắn liền với phân quyền và tăng cường trách nhiệm cá nhân...</p>\n<p>Đặc biệt, đối với Ban Cán sự đảng UBND TP, lãnh đạo UBND TP và các sở ngành, quận, huyện cần tập trung khắc phục những điểm còn tồn tại, hạn chế đã nêu trong báo cáo, đánh giá công tác phòng, chống tham nhũng năm 2020 của Thanh tra Chính phủ.</p>\n<p>Ban Thường vụ Thành ủy cũng yêu cầu tăng cường công tác phối hợp giữa các cơ quan Thanh tra, Công an thành phố, VKSND TP và các cơ quan liên quan trong việc tiếp nhận, xử lý tin báo, tố giác tội phạm; kịp thời đề xuất, chuyển các vụ việc qua công tác thanh tra có dấu hiệu sai phạm về tham nhũng, tiêu cực sang cơ quan điều tra xem xét, xử lý.</p>\n<p>Ngoài ra, Ban Thường vụ Thành ủy còn yêu cầu cơ quan tố tụng của thành phố đẩy nhanh tiến độ xác minh, điều tra, truy tố, xét xử đối với các vụ án, xử lý các vụ việc tham nhũng, kinh tế nghiêm trọng, phức tạp, dư luận xã hội quan tâm để nâng cao hiệu quả công tác răn đe, phòng ngừa.</p>\n                            </div>"}