{"url": "https://vietnamnet.vn/bo-noi-vu-de-nghi-khong-tinh-gian-bien-che-voi-5-dien-cong-chuc-vien-chuc-2081387.html", "title": "Những trường hợp công chức, viên chức được Bộ Nội vụ đề nghị không tinh giản biên chế", "abstract": "Bộ Nội vụ đề nghị các bộ, ngành, địa phương thực hiện tinh giản biên chế đúng đối tượng, áp dụng đúng chế độ, chính sách tinh giản biên chế và trình tự, thủ tục theo quy định của pháp luật.", "content_html": "<div>\n                                <p>Thứ trưởng Nội vụ Nguyễn Trọng Thừa vừa ký văn bản gửi các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ; Ủy ban Giám sát tài chính quốc gia; Đại học Quốc gia Hà Nội; Đại học Quốc gia TP.HCM; UBND tỉnh, thành phố trực thuộc Trung ương về việc thực hiện chính sách tinh giản biên chế.</p>\n<p>Bộ Nội vụ cho biết, thời gian qua, bộ này nhận được báo cáo kết quả thực hiện tinh giản biên chế của các bộ, ngành, địa phương để kiểm tra theo quy định. Qua kiểm tra kết quả thực hiện, có một số bộ, ngành, địa phương tinh giản biên chế chưa đúng đối tượng.</p>\n<p>Vì vậy, Bộ Nội vụ yêu cầu những bộ ngành, địa phương này phải báo cáo, giải trình và đề nghị không thực hiện tinh giản biên chế đối với 5 trường hợp.</p>\n<p>Một là, những trường hợp chưa đạt trình độ đào tạo theo tiêu chuẩn chuyên môn, nghiệp vụ mà vẫn bố trí vào làm công chức, viên chức hoặc cán bộ cấp xã.</p>\n<p>Hai là công chức, viên chức có 2 năm liên tiếp bị đánh giá không hoàn thành nhiệm vụ nhưng vẫn đề nghị giải quyết tinh giản biên chế.</p>\n<p>Ba là công chức, viên chức không hoàn thành nhiệm vụ, đề nghị giải quyết tinh giản biên chế nhưng vẫn được nâng bậc lương thường xuyên theo quy định.</p>\n<p>Bốn là trường hợp chưa đủ thời gian công tác ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn để tinh giản biên chế ở tuổi nghỉ hưu thấp hơn tuổi nghỉ hưu trong điều kiện lao động bình thường.</p>\n<p>Năm là công chức, viên chức dôi dư do sắp xếp tổ chức bộ máy, nhưng không làm rõ được việc sắp xếp tổ chức, bộ máy của cơ quan, tổ chức, đơn vị.</p>\n<p>Để tránh trường hợp phải khắc phục việc giải quyết tinh giản biên chế không đúng quy định, Bộ Nội vụ đề nghị các bộ, ngành, địa phương thực hiện tinh giản biên chế đúng đối tượng, áp dụng đúng chế độ, chính sách tinh giản biên chế và trình tự, thủ tục theo quy định của pháp luật.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/tinh-gian-it-nhat-5-bien-che-cong-chuc-toi-thieu-10-bien-che-vien-chuc-2043458.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/vo-van-thuong-556.jpg\" alt=\"Bộ Chính trị: Tinh giản ít nhất 5% biên chế công chức, 10% biên chế viên chức\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tinh-gian-it-nhat-5-bien-che-cong-chuc-toi-thieu-10-bien-che-vien-chuc-2043458.html\">Bộ Chính trị: Tinh giản ít nhất 5% biên chế công chức, 10% biên chế viên chức</a></h3>\n<div class=\"insert-wiki-description\">Bộ Chính trị yêu cầu, giai đoạn 2021 - 2026, toàn hệ thống chính trị tinh giản ít nhất 5% biên chế cán bộ, công chức và ít nhất 10% biên chế viên chức hưởng lương từ ngân sách nhà nước.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-tai-chinh-duoc-giao-bien-che-dong-nhat-trong-5-nam-toi-2071350.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/khan-truong-trien-khai-gia-han-thoi-han-nop-cac-loai-thue-1187.jpeg\" alt=\"Bộ Tài chính được giao biên chế đông nhất trong 5 năm tới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-tai-chinh-duoc-giao-bien-che-dong-nhat-trong-5-nam-toi-2071350.html\">Bộ Tài chính được giao biên chế đông nhất trong 5 năm tới</a></h3>\n<div class=\"insert-wiki-description\">Trong 101.546 tổng biên chế công chức giai đoạn 2022 - 2026 được Thủ tướng giao cho các bộ ngành, đơn vị, Bộ Tài chính đứng đầu với 63.494 biên chế, kế đến là Bộ Tư pháp với hơn 9.000.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/25-617-cong-chuc-vien-chuc-thoi-viec-co-tuoi-tu-40-tro-xuong-2075623.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/cong-chuc-nghi-viec-571.jpg\" alt=\"25.617 công chức, viên chức thôi việc có tuổi từ 40 trở xuống\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/25-617-cong-chuc-vien-chuc-thoi-viec-co-tuoi-tu-40-tro-xuong-2075623.html\">25.617 công chức, viên chức thôi việc có tuổi từ 40 trở xuống</a></h3>\n<div class=\"insert-wiki-description\">Theo Bộ Nội vụ, trong gần 40.000 công chức, viên chức thôi việc, phần lớn là người trẻ có độ tuổi từ 40 trở xuống; trình độ từ đại học trở lên, có 653 tiến sĩ, 4.018 thạc sĩ.</div>\n</div>\n</article>\n</div>\n                            </div>"}