{"url": "https://vietnamnet.vn/cong-an-ha-tinh-mo-cao-diem-tran-ap-toi-pham-2080925.html", "title": "Công an Hà Tĩnh mở cao điểm trấn áp tội phạm", "abstract": "Ngày 15/11, Công an tỉnh Hà Tĩnh mở đợt cao điểm tấn công trấn áp tội phạm, bảo đảm an ninh trật tự cho người dân đón Tết Nguyên đán Quý Mão năm 2023.", "content_html": "<div>\n                                <p>Tham dự lễ ra quân có ông Võ Trọng Hải, Chủ tịch UBND Tỉnh, Thượng tá Nguyễn Hồng Phong - Ủy viên BTV Tỉnh ủy, Giám đốc Công an tỉnh Hà Tĩnh cùng lãnh đạo công an các huyện, thành phố, thị xã.</p>\n<p>Cụ thể, từ ngày 15/11/2022 đến 5/2/2023, lực lượng công an toàn tỉnh đồng loạt ra quân tấn công trấn áp tội phạm, đảm bảo ANTT Tết Nguyên đán Quý Mão 2023.</p>\n<p>Công an tỉnh huy động tối đa lực lượng, phương tiện, chủ động nắm tình hình, triển khai đồng bộ các biện pháp nghiệp vụ, phòng ngừa, phát hiện, đấu tranh ngăn chặn làm thất bại âm mưu, phương thức hoạt động chống phá của các thế lực thù địch, các đối tượng kịch động gây rối an ninh trật tự...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/ha-tinh-ra-quan-830.png\">\n<figcaption>Các lực lượng ra quân trấn áp tội phạm. Ảnh Công an Hà Tĩnh</figcaption>\n</figure>\n<p>Thượng tá Nguyễn Hồng Phong, Giám đốc Công an tỉnh chỉ đạo các phòng, công an các huyện, thành phố, thị xã chủ động nắm chắc tình hình tham mưu kịp thời cho cấp ủy chính quyền các cấp chỉ đạo cả hệ thống chính trị vào cuộc trong công tác đảm ANTT. Phối hợp với các lực lượng chức năng tập trung lực lượng, phương tiện, sử dụng đồng bộ các biện pháp nghiệp vụ đấu tranh làm thất bại mọi âm mưu của các thế lực thù địch; tập trung đánh mạnh vào các loại tội phạm, tệ nạn xã hội, nhất là tội phạm liên quan đến hoạt động “tín dụng đen”, “bảo kê”, siết nợ, sử dụng vũ khí gây án...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/anh-phong-833.png\">\n<figcaption>Thượng tá Nguyễn Hồng Phong chỉ đạo các lực lượng liên quan tập trung cao điểm đợt trấn áp tội phạm dịp Tết. Ảnh Công an Hà Tĩnh</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/ha-tinh-bon-834.png\">\n<figcaption>Lễ ra quân trấn áp tội phạm, đảm bảo an ninh trật tự để người dân yên tâm đón Tết. Ảnh Công an Hà Tĩnh</figcaption>\n</figure>\n<p>Tập trung đấu tranh mạnh và trấn áp kịp thời các băng, ổ nhóm tội phạm hình sự, kinh tế, ma túy, môi trường… kiềm chế và làm giảm các loại tội phạm, tệ nạn xã hội. Tăng cường các mặt công tác quản lý nhà nước về ANTT, quản lý các ngành nghề kinh doanh có điều kiện; quản lý vũ khí vật liệu nổ. Đồng thời phát hiện, ngăn chặn kịp thời tình trạng mua bán, vận chuyển, tàng trữ, sử dụng pháo trái phép.</p>\n<p>Đợt lễ ra quân, lực lượng công an cũng hướng đến mục tiêu phát hiện các đường dây mua bán, vận chuyển trái phép chất ma túy qua biên giới, xuyên quốc gia; các điểm bán lẻ, tổ chức sử dụng trái phép chất ma túy, nhất là sử dụng ma túy tổng hợp trong các nhà hàng, khách sạn, vũ trường, quán karaoke, đối tượng có biểu hiện “ngáo đá”...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/ha-tinh-hai-835.png\">\n<figcaption>Ông Võ Trọng Hải, Chủ tịch tỉnh Hà Tĩnh phát biểu chỉ đạo tại lễ ra quân. Ảnh Công an Hà Tĩnh</figcaption>\n</figure>\n<p>Phát biểu chỉ đạo tại lễ ra quân, ông Võ Trọng Hải, Chủ tịch UBND Tỉnh yêu cầu lực lượng Công an tỉnh Hà Tĩnh tiếp tục làm tốt công tác phối hợp với các cấp, ngành và huy động sức mạnh của cả hệ thống chính trị tạo thế trận đấu tranh liên hoàn. Xác định phương châm đấu tranh gắn chặt với phòng ngừa tội phạm; tập trung ra quân cao điểm gắn với các chuyên đề, tuyến, lĩnh vực, đối tượng trọng điểm; kiên quyết đấu tranh làm rõ, tiến tới triệt xoá các yếu tố làm phát sinh tội phạm.</p>\n<p>Chủ tịch tỉnh yêu cầu công an tỉnh chỉ đạo, đấu tranh phù hợp với tình hình thực tiễn của từng địa bàn, chủ động triển khai các giải pháp, phương án đấu tranh hiệu quả với các loại tội phạm, trong đó xác định thời điểm trước, trong và sau Tết Nguyên đán là thời điểm vàng để tập trung đấu tranh với các loại tội phạm, góp phần bảo vệ bình yên để nhân dân vui đón Tết.</p>\n<p></p>\n                            </div>"}