{"url": "https://vietnamnet.vn/hau-giang-thuc-hien-hieu-qua-cac-nhiem-vu-cong-tac-tuyen-giao-2075987.html", "title": "Hậu Giang thực hiện hiệu quả các nhiệm vụ công tác tuyên giáo", "abstract": "Hôm 19/10, đoàn công tác Ban Tuyên giáo Trung ương do ông Phan Xuân Thủy, Phó Trưởng Ban Tuyên giáo Trung ương làm Trưởng Đoàn đã có buổi làm việc với tỉnh Hậu Giang.", "content_html": "<div>\n                                <p>Buổi làm việc bao gồm các nội dung: Công tác lãnh đạo, chỉ đạo việc nghiên cứu, học tập, quán triệt, tuyên truyền và triển khai thực hiện: Chỉ thị số 01-CT/TW, ngày 09/3/2021 của Bộ Chính trị “Về việc nghiên cứu, học tập, quán triệt, tuyên truyền và triển khai thực hiện Nghị quyết Đại hội Đại biểu Toàn quốc lần thứ XIII của Đảng”; Kế hoạch số 03-KH/TW, ngày 01/12/2021 của Bộ Chính trị thực hiện Kết luận số 21-KL/TW, ngày 25/10/2021 của Ban Chấp hành Trung ương Đảng về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiệm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện “tự diễn biến”, “tự chuyển hóa” theo Nghị quyết Đại hội XIII của Đảng; Kết luận số 01-KL/TW, ngày 18/5/2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 05-CT/TW, ngày 15/5/2016 của Bộ Chính trị khóa XII “Về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh”; Nghị quyết số 35-NQ/TW, ngày 25/10/2018 của Bộ Chính trị “Về tăng cường bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới” và một số nội dung có liên quan. Tình hình triển khai công tác tuyên giáo từ đầu năm đến nay, những mô hình, cách làm sáng tạo; tình hình tư tưởng,dư luận xã hội của cán bộ, đảng viên và Nhân dân trên địa bàn. Những khó khăn, vướng mắc và kiến nghị, đề xuất của tỉnh với Ban Tuyên giáo Trung ương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/haugiang-487.jpg\">\n<figcaption>Đoàn công tác Ban Tuyên giáo Trung ương làm việc với tỉnh Hậu Giang.</figcaption>\n</figure>\n<p>Báo cáo với đoàn công tác, ông Lê Công Lý, Trưởng ban Ban Tuyên giáo Tỉnh ủy Hậu Giang, cho hay, thời gian qua, Tỉnh ủy đã tổ chức nhiều đợt sinh hoạt chính trị, triển khai, học tập, quán triệt các nghị quyết của Đảng; tích cực lãnh đạo, chỉ đạo công tác xây dựng Đảng về đạo đức, nhất là thực hiện trách nhiệm nêu gương của cán bộ, đảng viên, trước hết là cấp ủy viên, cán bộ lãnh đạo, quản lý các cấp. Công tác lãnh đạo, chỉ đạo triển khai, quán triệt Nghị quyết Đại hội XIII của Đảng, các văn bản của Tỉnh ủy thực hiện Nghị quyết Đại hội XIII được thực hiện nghiêm túc. Việc thực hiện Kết luận 01-KL/TW ngày càng thực chất và đi vào chiều sâu.</p>\n<p>Cùng với đó, công tác bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới trên địa bàn tỉnh cũng đạt nhiều kết quả quan trọng. Chất lượng và hiệu quả công tác giáo dục chính trị, tư tưởng, nâng cao nhận thức cho cán bộ, đảng viên và nhân dân được nâng lên. Việc vận dụng, phát huy sức mạnh tổng hợp của các hình thức tuyên truyền trên các nền tảng internet, mạng xã hội để lan tỏa thông tin tích cực, đấu tranh, phản bác luận điệu xuyên tạc của các thế lực thù địch ngày càng hiệu quả góp phần giữ vững an ninh chính trị, trật tự an toàn xã hội, tạo điều kiện để kinh tế - xã hội của tỉnh phát triển.</p>\n<p>Kết luận buổi làm việc, Phó Trưởng ban Ban Tuyên giáo Trung ương Phan Xuân Thủy đánh giá cao Tỉnh ủy Hậu Giang đã lãnh đạo, chỉ đạo việc thực hiện Chỉ thị 01-CT/TW ngày 9/3/2021 về việc nghiên cứu, học tập, quán triệt, tuyên truyền và triển khai thực hiện Nghị quyết Đại hội XIII của Đảng và Kết luận 01-KL/TW ngày 18/5/2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 05-CT/TW ngày 15/5/2016 về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Công tác học tập, quán triệt các văn bản của Trung ương được tỉnh triển khai nghiêm túc, tỷ lệ cán bộ, đảng viên tham gia cao. Việc xây dựng chương trình, kế hoạch hành động, bổ sung, cụ thể hóa chương trình hành động thành các đề tài, đề án có sự phân công nhiệm vụ, trách nhiệm và sự lãnh đạo, chỉ đạo của tỉnh được thực hiện kịp thời.</p>\n<p>Bên cạnh đó, công tác tuyên truyền được tỉnh Hậu Giang triển khai với nhiều hình thức phong phú, sáng tạo. Công tác tuyên giáo được triển khai bài bản trên các lĩnh vực văn hóa, văn nghệ, lý luận chính trị, lịch sử Đảng, báo chí, nắm bắt dư luận xã hội, khoa giáo.</p>\n<p>Phó trưởng Ban Tuyên giáo Trung ương đề nghị, thời gian tới, Tỉnh ủy Hậu Giang tiếp tục lãnh đạo, chỉ đạo tốt hơn nữa việc thực hiện Chỉ thị 01 của Bộ Chính trị về việc nghiên cứu, học tập, quán triệt, tuyên truyền và triển khai thực hiện Nghị quyết Đại hội XIII của Đảng; lưu ý tập trung nghiên cứu cụ thể hóa những nội dung cơ bản, cốt lõi các văn kiện Đại hội XIII phù hợp với đặc thù của tỉnh. Tỉnh triển khai thực hiện hiệu quả chương trình hành động thực hiện Nghị quyết Đại hội XIII của Đảng và Nghị quyết Đại hội XIV của Đảng bộ tỉnh, nhất là thực hiện có hiệu quả những khâu đột phá, tháo gỡ được những điểm nghẽn trong phát triển kinh tế - xã hội, làm tốt công tác xây dựng Đảng.</p>\n<p>Đồng thời, Hậu Giang tiếp tục tổ chức triển khai, quán triệt, tuyên truyền Kế hoạch số 03-KH/TW ngày 01/12/2021 của Bộ Chính trị thực hiện Kết luận số 21-KL/TW của Ban Chấp hành Trung ương Đảng về đẩy mạnh xây dựng, chỉnh đốn Đảng và hệ thống chính trị; kiên quyết ngăn chặn, đẩy lùi, xử lý nghiêm cán bộ, đảng viên suy thoái về tư tưởng chính trị, đạo đức, lối sống, biểu hiện \"tự diễn biến\", \"tự chuyển hóa\"; Kết luận 01-KL/TW ngày 18/5/2021 của Bộ Chính trị; Nghị quyết số 35-NQ/TW, ngày 25/10/2018 của Bộ Chính trị về “Tăng cường bảo vệ nền tảng tư tưởng của Đảng, đấu tranh phản bác các quan điểm sai trái, thù địch trong tình hình mới”; tuyên truyền sâu rộng trong cán bộ, đảng viên và nhân dân về nội dung cơ bản Kết luận số 14-KL/TW ngày 22/9/2021 của Bộ Chính trị về chủ trương khuyến khích và bảo vệ cán bộ năng động, sáng tạo vì lợi ích chung.</p>\n<p>Phó trưởng Ban Tuyên giáo Trung ương yêu cầu, tỉnh quan tâm công tác dự báo, nắm bắt dư luận xã hội, nhất là những vấn đề liên quan đến việc triển khai thực hiện chủ trương, chính sách của Đảng và Nhà nước; phải làm chủ được vai trò định hướng dư luận xã hội trong bối cảnh thông tin đại chúng; tập trung thực hiện tốt nhiệm vụ công tác tuyên giáo, lưu ý sự cân đối, hiệu quả trong thực hiện nhiệm vụ lý luận, tuyên truyền lịch sử Đảng, báo chí, xuất bản, văn hóa, văn nghệ, bảo vệ nền tảng tư tưởng của Đảng, giáo dục, khoa học - công nghệ.</p>\n<p><strong>Cửu Long</strong></p>\n                            </div>"}