{"url": "https://vietnamnet.vn/bat-nhom-co-cho-xe-qua-tai-qua-tram-csgt-o-dong-nai-2068854.html", "title": "Bắt nhóm 'cò' cho xe quá tải qua trạm CSGT ở Đồng Nai", "abstract": "5 nghi phạm “cò” cho xe quá tải qua QL1A đoạn qua Trạm Cảnh sát giao thông Suối Tre (Đồng Nai) vừa bị khởi tố để điều tra về hành vi lợi dụng ảnh hưởng đến người có chức vụ, quyền hạn để trục lợi.", "content_html": "<div>\n                                <p>Sáng 11/10, Công an tỉnh Đồng Nai cho biết đã ra quyết định khởi tố, bắt tạm giam 5 đối tượng “cò” cho xe quá tải qua QL1A đoạn qua Trạm Cảnh sát giao thông Suối Tre (Đồng Nai) để điều tra về hành vi lợi dụng ảnh hưởng đến người có chức vụ, quyền hạn để trục lợi.</p>\n<p>Trước đó, Công an Đồng Nai nhận được thông tin nhóm đối tượng có hành vi “cò” để cho các xe quá tải qua các trạm tuần tra, kiểm soát trên tuyến quốc lộ 1 mà không bị xử phạt, Công an tỉnh đã lập chuyên án đấu tranh.</p>\n<p>5 đối tượng bị khởi tố gồm: Trần Quang Tân, Nguyễn Đăng Khoa, Trương Công Quang, Đặng Văn Út và Nguyễn Văn Hậu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/img-3773-450.jpg\">\n<figcaption>Trạm Cảnh sát giao thông Suối Tre cắt thùng một xe quá tải</figcaption>\n</figure>\n<p>Công an Đồng Nai đã lập chuyên án đấu tranh, thu thập các bằng chứng, tài liệu liên quan, xác định các đối tượng trên cấu kết “bao” cho nhiều xe quá tải lưu thông qua QL1A ở Đồng Nai trót lọt.</p>\n<p>Các đối tượng này theo dõi hoặc tìm cách nắm lịch trình các tổ tuần tra để báo cho tài xế nhằm tránh bị kiểm tra, xử phạt. Bên cạnh đó, các đối tượng này còn tìm cách can thiệp vào các tổ tuần tra.</p>\n<p>Các đối tượng Khoa, Quang, Út và Hậu sau khi kết nối với các tài xế xe quá tải muốn trót lọt qua địa bàn phải đưa tiền cho nhóm “cò” này. Bốn đối tượng hưởng một phần, còn lại chuyển cho Trần Quang Tân để “dàn xếp”.</p>\n<p>Qua xác minh, các đối tượng này đã thực hiện hành vi “cò” xe quá tải được một thời gian. Nhóm “cò” xe quá tải qua Đồng Nai (địa bàn các huyện Xuân Lộc, Thống Nhất, Trảng Bom và TP Long Khánh), các đối tượng này đã thu lợi hàng tỷ đồng.</p>\n<p>Hiện cơ quan công an đang tiếp tục mở rộng điều tra vụ án.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/nup-xe-lon-tron-tram-thu-phi-se-bi-truy-thu-phat-nguoi-2068703.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Núp xe lớn trốn trạm thu phí cũng không thoát khỏi 'mắt thần'</a></h3>\n                            </div>"}