{"url": "https://vietnamnet.vn/gia-dinh-thieu-nien-bi-cong-an-o-soc-trang-danh-len-tieng-ve-vu-viec-2065047.html", "title": "Gia đình thiếu niên bị công an đánh ở Sóc Trăng lên tiếng về vụ việc", "abstract": "Phía gia đình thiếu niên bị Công an ở Sóc Trăng đánh cho biết, sẽ gửi đơn đề nghị cơ quan chức năng làm rõ vụ việc.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Sáng 29/9, ông Nguyễn Văn Đồng (ngụ thị xã Vĩnh Châu, Sóc Trăng), cha của em N.H.Đ, một trong hai thiếu niên bị công an đánh cho biết, trong hôm nay gia đình sẽ gửi đơn đến cơ quan chức năng đề nghị làm rõ vụ việc.</p>\n<p style=\"text-align: justify;\">“Tôi cũng không muốn làm lớn chuyện, nhưng cơ quan chức năng phải xử lý đúng quy định pháp luật”, ông Đồng nói. </p>\n<p style=\"text-align: justify;\">Ông Đồng nói rất đau xót khi xem đoạn clip con trai bị cán bộ công an đánh. Ông cho biết, trong sáng nay, người thân đã đưa em Đ. đến bệnh viện ở Sóc Trăng để khám. Còn phía Công an thị xã Vĩnh Châu có điện thoại cho gia đình để xin lỗi về vụ việc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/cong-an-danh-694.jpg\">\n<figcaption>Hình ảnh thiếu niên bị Công an đánh. Ảnh: Chụp màn hình</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Theo thông tin ban đầu, khoảng 15h ngày 25/9, khi đang làm nhiệm vụ tuần tra, kiểm soát bảo đảm trật tự an toàn giao thông trên Quốc lộ Nam Sông Hậu (đoạn qua phường Vĩnh Phước), Tổ tuần tra Đội CSGT-TT Công an thị xã Vĩnh Châu gồm 5 cán bộ, trong đó có: Đại úy Châu Minh Trung, Trung úy Nguyễn Quang Thái, Thượng úy Đoàn Tấn Phong phát hiện em N.H.Đ chạy xe máy hiệu Exciter chở theo 1 thiếu niên khác, đi ngược chiều, nghi sử dụng rượu bia và chưa đủ tuổi điều khiển phương tiện tham gia giao thông. </p>\n<p style=\"text-align: justify;\">Tổ tuần tra ra tín hiệu dừng phương tiện, nhưng thiếu niên không chấp hành mà tăng ga bỏ chạy với tốc độ cao, lạng lách, đánh võng qua các tuyến đường Nam Sông Hậu – Lê Lai – Trưng Nhị – 30/4 – huyện lộ 43 – Nam Sông Hậu (xã Vĩnh Hải) với quãng đường khoảng 30 km. Khi đến địa bàn ấp Âu Thọ B, xã Vĩnh Hải, lực lượng làm nhiệm vụ mới dừng được phương tiện. </p>\n<p style=\"text-align: justify;\">Do quá bức xúc trước hành vi của 2 thiếu niên, 3 cán bộ Thái, Trung, Phong không kiềm chế được nên đã có hành vi bạo lực, bị camera giám sát của nhà kho ghi lại hình ảnh. Sau đó tổ công tác đưa người và phương tiện về trụ sở công an xã để làm việc. </p>\n<p style=\"text-align: justify;\">Tại đây, 2 thiếu niên đã thừa nhận các hành vi vi phạm, gồm: Không chấp hành hiệu lệnh, hướng dẫn của người kiểm soát giao thông; không chấp hành hiệu lệnh tín hiệu đèn giao thông; điều khiển xe lạng lách trên đường bộ ngoài đô thị; không có giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới; người từ đủ 16 tuổi đến dưới 18 tuổi mà điều khiển xe mô tô có dung tích xi lanh trên 100cm3.</p>\n<p style=\"text-align: justify;\">Đại tá Lâm Thành Sol, Giám đốc Công an tỉnh Sóc Trăng cho biết, đã báo cáo lãnh đạo Bộ Công an về sự việc trên. 4 cán bộ, chiến sĩ Công an thị xã Vĩnh Châu có liên quan đến vụ việc đã bị tạm đình chỉ công tác để chờ xác minh làm rõ.  </p>\n<p style=\"text-align: justify;\">Giám đốc Công an tỉnh Sóc Trăng khẳng định: \"Cán bộ, chiến sỹ nào sai đến đâu, xử lý nghiêm đến đó\".</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-doc-cong-an-soc-trang-noi-ve-clip-cong-an-danh-2-thieu-nien-di-xe-may-2064869.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/cong-an-1691.jpg\" alt=\"Giám đốc Công an Sóc Trăng nói về 'clip công an đánh 2 thiếu niên đi xe máy'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-doc-cong-an-soc-trang-noi-ve-clip-cong-an-danh-2-thieu-nien-di-xe-may-2064869.html\">Giám đốc Công an Sóc Trăng nói về 'clip công an đánh 2 thiếu niên đi xe máy'</a></h3>\n<div class=\"insert-wiki-description\">Đại tá Lâm Thành Sol cho biết, \"cán bộ chiến sĩ công an trong đoạn clip đánh hai thiếu niên\" đã sai, có hành vi thiếu chuẩn mực. Hai thiếu niên cũng có nhiều vi phạm như không chấp hành hiệu lệnh, chèn ép CSGT.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-dinh-chi-cong-tac-4-cong-an-vu-clip-hai-thieu-nien-bi-danh-2064839.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/cong-an-danh-1529.jpg\" alt=\"Tạm đình chỉ công tác 4 công an vụ clip 2 thiếu niên bị đánh\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-dinh-chi-cong-tac-4-cong-an-vu-clip-hai-thieu-nien-bi-danh-2064839.html\">Tạm đình chỉ công tác 4 công an vụ clip 2 thiếu niên bị đánh</a></h3>\n<div class=\"insert-wiki-description\">Tối 28/9, lãnh đạo Công an tỉnh Sóc Trăng cho biết, đã chỉ đạo tạm đình chỉ 4 cán bộ chiến sỹ Công an thị xã Vĩnh Châu có liên quan đến đoạn clip ghi lại cảnh công an đánh hai thiếu niên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dang-xac-minh-clip-cong-an-danh-hai-thieu-nien-di-xe-may-2064798.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/danh-1359.jpg\" alt=\"Đang xác minh clip công an đánh hai thiếu niên đi xe máy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dang-xac-minh-clip-cong-an-danh-hai-thieu-nien-di-xe-may-2064798.html\">Đang xác minh clip công an đánh hai thiếu niên đi xe máy</a></h3>\n<div class=\"insert-wiki-description\">Chiều 28/9, Đại tá Lâm Thành Sol, Giám đốc Công an tỉnh Sóc Trăng cho biết, đã chỉ đạo làm rõ \"một đoạn clip ghi lại cảnh người mặc đồng phục công an đánh hai thiếu niên\".</div>\n</div>\n</article>\n</div>\n                            </div>"}