{"url": "https://vietnamnet.vn/chu-tich-quoc-hoi-tuyet-doi-tranh-hop-thuc-hoa-cac-vi-pham-khi-sua-luat-dat-dai-2062599.html", "title": "Tuyệt đối tránh hợp thức hóa các vi phạm khi sửa Luật Đất đai", "abstract": "Chủ tịch Quốc hội nhấn mạnh: Tuyệt đối tránh hợp thức hóa những vi phạm hiện nay, đồng thời phải đánh giá rất kỹ lưỡng trên tinh thần lợi ích quốc gia, dân tộc, cộng đồng, doanh nghiệp, nhân dân, quyền và lợi ích hợp pháp của các chủ thể.", "content_html": "<div>\n                                <p>Tại phiên họp sáng 22/9, Ủy ban Thường vụ Quốc hội lần đầu tiên cho ý kiến dự án Luật Đất đai sửa đổi. Chủ tịch Quốc hội Vương Đình Huệ nhấn mạnh, sửa Luật Đất đai là nhiệm vụ trọng tâm.</p>\n<p><strong>Không lẫn lộn việc này sang việc kia</strong></p>\n<p>Theo Chủ tịch Quốc hội, kết quả cuối cùng của dự án luật này là ví dụ sinh động nhất để đánh giá năng lực xây dựng pháp luật của các cơ quan Chính phủ, Quốc hội. Đây cũng là dịp đánh giá năng lực thể chế hóa chủ trương của Đảng, chính sách pháp luật của Nhà nước và năng lực để kiến tạo phát triển, năng lực để tháo gỡ những vướng mắc trước đây, không để xảy ra những khó khăn vướng mắc mới.</p>\n<p>Qua đó, đánh giá năng lực để thể hiện tính công khai minh bạch trong xây dựng pháp luật và là ví dụ sinh động nhất trong thực hiện chủ trương chống tiêu cực, chống cài cắm lợi ích nhóm trong xây dựng pháp luật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/vuongdinhhue-01-463.jpg\">\n<figcaption>Chủ tịch Quốc hội Vương Đình Huệ. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Dẫn lại lời Tổng Bí thư nói ‘giàu cũng vì đất, nghèo cũng vì đất’, Chủ tịch Quốc hội lưu ý: “Tranh chấp, khiếu kiện 60% – 70% vì đất đai, cạn tàu ráo máng với nhau cũng vì đất đai; mất tình làng nghĩa xóm, anh em trong nhà cũng vì đất đai; thậm chí tham nhũng, đi tù đi tội cũng vì đất đai… Án dân sự, hành chính, hình sự cũng từ đất đai”.</p>\n<p>Theo Chủ tịch Quốc hội, trách nhiệm của các cơ quan rất lớn để chuẩn bị dự luật này từ sớm. Ngay cả Chủ tịch Quốc hội, khi mới nhận nhiệm vụ mấy ngày đã cùng Thường vụ Quốc hội làm việc với Bộ TN-MT về nội dung này. Ủy ban Kinh tế cũng tổ chức 3 hội thảo và nhiều cơ quan của Quốc hội cũng làm việc rất nhiều cuộc về dự luật này.</p>\n<p>Chủ tịch Quốc hội đánh giá cao quá trình chuẩn bị và cho biết, dự thảo luật đủ điều kiện trình Quốc hội.</p>\n<p>Tuy nhiên, Chủ tịch Quốc hội cũng lưu ý, quá trình thảo luận phải bám sát chủ trương của Đảng, trực tiếp là Nghị quyết 18. Từ chủ trương cụ thể hóa bằng quy định pháp luật chứ không nhắc lại nghị quyết.</p>\n<p>Chủ tịch Quốc hội nhắc lại, khi xây dựng Nghị quyết 18 có 19 nhóm vấn đề lớn khác nhau đặt ra cho ý kiến nhưng Bộ Chính trị trình Trung ương rút lại còn 16 nhóm. </p>\n<p>“Những vấn đề chưa đủ độ chín, chưa đủ cơ sở, tuyệt đối chưa đưa vào luật này. Chỉ cụ thể hóa những gì đã chín, đã rõ. Các đồng chí rà lại, không đưa phương án 1, 2 để xin ý kiến. Những gì đã không đưa vào Nghị quyết 18 thì không đưa vào luật, vì làm như thế là sai nguyên tắc”, Chủ tịch Quốc hội đề nghị cơ quan thẩm tra, ban soạn thảo lưu ý việc này.</p>\n<p>Theo Chủ tịch Quốc hội, sửa đổi khắc phục vướng mắc trong thực tiễn nhưng phải đảm bảo chiến lược, lâu dài. \"Tuyệt đối tránh hợp thức hóa những vi phạm hiện nay\". Những vướng mắc có tính chất vi phạm hiện nay lại đưa vào luật để hợp thức hóa thì không được\".</p>\n<p>Những vấn đề phát sinh trong thực tiễn nhưng mang tính sự vụ, hiện tượng, cá thể, nhỏ lẻ một vài trường hợp ở đâu đó, phải quán triệt.</p>\n<p>\"Tôi nói cái chung để chúng ta rà soát từng điều, từng khoản chứ không phải bất cứ điểm gì mà đơn vị, tổ chức, cá nhân nào có việc a, b, c đề xuất thì mình lại đưa vào luật. Phải đánh giá rất kỹ lưỡng trên tinh thần lợi ích quốc gia, dân tộc, cộng đồng, doanh nghiệp, nhân dân, quyền và lợi ích hợp pháp của các chủ thể\", Chủ tịch Quốc hội lưu ý.</p>\n<p>Trong quá trình làm luật này, cũng cần tách bạch quan hệ đất đai mang tính chất công, đất đai mang tính chất tư, phải tường minh, \"không lẫn lộn việc này sang việc kia\".</p>\n<p><strong>Tránh lạm dụng, thu hồi đất tràn lan</strong></p>\n<p>Báo cáo thẩm tra sơ bộ, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nhấn mạnh, quy định Nhà nước thu hồi đất với “dự án khu đô thị, khu nhà ở thương mại” sẽ tác động rất lớn đến quyền của người sử dụng đất. </p>\n<p>“Các dự án khu đô thị, nhà ở thương mại mang tính chất kinh doanh là chủ yếu, mặc dù sẽ tác động đến phát triển kinh tế - xã hội nói chung nhưng lợi ích trước mắt và trực tiếp sẽ mang lại cho các chủ đầu tư thực hiện dự án”, ông Vũ Hồng Thanh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/vuhongthanh-1-466.jpg\">\n<figcaption>Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Nghị quyết số 18 của Trung ương đặt nhiệm vụ: “Tiếp tục thực hiện cơ chế tự thỏa thuận giữa người dân và doanh nghiệp trong chuyển nhượng quyền sử dụng đất để thực hiện các dự án đô thị, nhà ở thương mại”.  Vì vậy, Thường trực Ủy ban Kinh tế cho rằng, việc thu hồi đất phục vụ dự án khu đô thị, nhà ở thương mại là không phù hợp.</p>\n<p>Cơ quan thẩm tra đề nghị xác định rõ các tiêu chí, điều kiện thuộc trường hợp Nhà nước thu hồi đất để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng để tránh lạm dụng, thu hồi đất tràn lan, không đúng bản chất, bảo đảm quyền lợi hợp pháp của người có đất thu hồi.</p>\n<p>Ủy ban Kinh tế đề nghị cân nhắc nhiều nội dung khác như, làm rõ nội hàm của các trường hợp “thu hồi đất để sử dụng vào mục đích công cộng”.</p>\n<p>Hay như cần làm rõ tính chất vì lợi ích quốc gia, công cộng của các trường hợp thu hồi đất với trường hợp: “Các dự án tạo quỹ đất theo hướng tuyến giao thông và các điểm kết nối giao thông để phát triển các khu đô thị, nhà ở thương mại, khu công nghiệp; thương mại, dịch vụ để đấu giá quyền sử dụng đất”; “dự án lấn biển”, “các dự án sử dụng đất vào mục đích xây dựng cơ sở văn hóa, xã hội, y tế, giáo dục và đào tạo, thể dục thể thao, khoa học và công nghệ, môi trường ngoài công lập”.</p>\n<p>Ủy ban Kinh tế cũng đề nghị làm rõ phạm vi thu hồi đất vùng phụ cận với dự án để cải tạo, xây dựng lại chung cư cũ; khu dân cư bị ô nhiễm môi trường, có nguy cơ sạt lở, sụt lún, bị ảnh hưởng bởi thiên tai có nguy cơ đe dọa đến tính mạng của người dân...</p>\n<p>Chủ nhiệm Ủy ban Kinh tế cũng lưu ý, cân nhắc trường hợp “các dự án khác được trên 80% người dân có đất thu hồi đồng ý”.</p>\n<p>Ngoài ra, việc quy định các trường hợp Nhà nước thu hồi đất cần bảo đảm tuân thủ các trường hợp đã quy định tại Điều 54 Hiến pháp năm 2013: “Nhà nước thu hồi đất do tổ chức, cá nhân đang sử dụng trong trường hợp thật cần thiết do luật định vì mục đích quốc phòng, an ninh; phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng”.</p>\n<p>Chủ nhiệm Ủy ban Tư pháp Lê Thị Nga bày tỏ quan điểm đồng tình với cơ quan thẩm tra. Theo bà, thu hồi đất là chế định quan trọng trong Luật Đất đai, nên cần phải quy định chặt chẽ, thể chế hóa nhiệm vụ, giải pháp được nêu tại Nghị quyết 18 để đảm bảo tính minh bạch.</p>\n<p>Trong đó, bà Nga đề nghị nghiên cứu bổ sung quy định về nguyên tắc, điều kiện, tiêu chuẩn, tiêu chí cụ thể việc Nhà nước thu hồi đất để phát triển kinh tế - xã hội vì lợi ích quốc gia, lợi ích công cộng, đảm bảo tính chính xác và phù hợp tránh việc lạm dụng trong thực tiễn.</p>\n<p>Dự thảo Luật Đất đai (sửa đổi) gồm 16 chương, 240 điều, trong đó giữ nguyên 48 điều; sửa đổi, bổ sung 156 điều; bổ sung mới 36 điều và bãi bỏ 8 điều dự kiến trình Quốc hội cho ý kiến tại kỳ họp thứ 4 vào tháng 10 tới đây.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chinh-phu-trinh-sua-luat-dat-dai-gia-dat-theo-nguyen-tac-thi-truong-2058339.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/dat-dai-1046-398.jpg\" alt=\"Chính phủ trình sửa luật đất đai, giá đất theo nguyên tắc thị trường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chinh-phu-trinh-sua-luat-dat-dai-gia-dat-theo-nguyen-tac-thi-truong-2058339.html\">Chính phủ trình sửa luật đất đai, giá đất theo nguyên tắc thị trường</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ vừa trình Quốc hội tờ trình tóm tắt về dự án Luật Đất đai (sửa đổi), dự thảo luật quy định Bảng giá đất được xây dựng định kỳ hàng năm, được công bố công khai.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-tp-ha-noi-tran-sy-thanh-sap-doi-thoai-voi-dan-ve-van-de-dat-dai-2057156.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/tran-sy-thanh-946.jpeg\" alt=\"Chủ tịch TP Hà Nội Trần Sỹ Thanh sắp đối thoại về vấn đề đất đai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-tp-ha-noi-tran-sy-thanh-sap-doi-thoai-voi-dan-ve-van-de-dat-dai-2057156.html\">Chủ tịch TP Hà Nội Trần Sỹ Thanh sắp đối thoại về vấn đề đất đai</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh sẽ chủ trì buổi đối thoại với tổ chức, cá nhân về thủ tục hành chính lĩnh vực đất đai trên địa bàn TP Hà Nội năm 2022.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ban-noi-chinh-trung-uong-giam-sat-khong-de-tham-nhung-chinh-sach-ve-dat-dai-2057148.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/dau-gia-dat-thu-thiem-vietnamnet-1106-943.jpeg\" alt=\"Ban Nội chính Trung ương giám sát, không để tham nhũng chính sách về đất đai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ban-noi-chinh-trung-uong-giam-sat-khong-de-tham-nhung-chinh-sach-ve-dat-dai-2057148.html\">Ban Nội chính Trung ương giám sát, không để tham nhũng chính sách về đất đai</a></h3>\n<div class=\"insert-wiki-description\">Bộ Chính trị giao Ban Nội chính Trung ương chủ động giám sát; kịp thời phát hiện, ngăn chặn, không để xảy ra tình trạng tham nhũng chính sách, lồng ghép lợi ích nhóm, lợi ích cục bộ trong xây dựng pháp luật về đất đai.</div>\n</div>\n</article>\n</div>\n                            </div>"}