{"url": "https://vietnamnet.vn/thanh-uy-ha-noi-chon-3-don-vi-thi-diem-thi-tuyen-lanh-dao-cap-phong-2079072.html", "title": "Thành ủy Hà Nội chọn 3 đơn vị thí điểm thi tuyển lãnh đạo cấp phòng", "abstract": "Thành ủy Hà Nội chọn Ban Tổ chức Thành ủy, Thành đoàn và Trường Đào tạo cán bộ Lê Hồng Phong để thí điểm thi tuyển chức danh trưởng, phó trưởng phòng.", "content_html": "<div>\n                                <p>Ban Thường vụ Thành ủy Hà Nội vừa ban hành đề án về thí điểm thi tuyển chức danh trưởng phòng, phó trưởng phòng và tương đương thuộc các ban đảng, Văn phòng Thành ủy và Ủy ban Mặt trận Tổ quốc, các tổ chức chính trị - xã hội thành phố, Trường Đào tạo cán bộ Lê Hồng Phong. </p>\n<p>Theo đó, việc thí điểm thi tuyển nhằm phát hiện, thu hút, trọng dụng những người có đức, có tài, đủ tiêu chuẩn, phát huy được phẩm chất, trình độ, năng lực, kinh nghiệm, nâng cao chất lượng đội ngũ công chức, viên chức vào các cơ quan nêu trên.</p>\n<p>Việc thí điểm thi tuyển còn tạo môi trường cạnh tranh lành mạnh; từng bước đổi mới quy trình bổ nhiệm cán bộ lãnh đạo, quản lý; tránh tình trạng cục bộ, khép kín trong công tác quy hoạch, bổ nhiệm cán bộ lãnh đạo, quản lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/thanh-uy-hn-425.jpeg\">\n<figcaption>Trụ sở Thành ủy Hà Nội. Ảnh: Nam Khánh.</figcaption>\n</figure>\n<p>Thông qua việc thi tuyển nhằm tạo điều kiện, động lực để cán bộ, công chức, viên chức phấn đấu, rèn luyện, học tập và có cơ hội để tham gia công tác lãnh đạo, quản lý.</p>\n<p>Trên cơ sở kết quả thực hiện thí điểm, tiếp tục nghiên cứu hoàn thiện cơ chế tuyển chọn công chức, viên chức giữ chức vụ lãnh đạo, quản lý các cấp trong hệ thống chính trị thành phố.</p>\n<p>Về nguyên tắc, Thường trực Thành ủy chỉ đạo việc tổ chức thí điểm; giao thủ trưởng cùng tập thể lãnh đạo các cơ quan, đơn vị thống nhất lãnh đạo, chỉ đạo về mọi mặt việc thực hiện thí điểm.</p>\n<p>Việc tổ chức thi tuyển chức danh lãnh đạo, quản lý phải bảo đảm công bằng, công khai, minh bạch, cạnh tranh lành mạnh và đúng thẩm quyền theo phân cấp quản lý cán bộ; chọn được người giỏi nhất trong số những người đủ tiêu chuẩn, điều kiện đã dự thi để bổ nhiệm vào chức danh tuyển chọn.</p>\n<p>Ban Thường vụ Thành uỷ Hà Nội yêu cầu chỉ thực hiện việc thi tuyển đối với trường hợp để bổ nhiệm vào chức danh lãnh đạo, quản lý cao hơn.</p>\n<p>Người tham gia dự tuyển phải bảo đảm về năng lực, trình độ chuyên môn và các điều kiện khác theo yêu cầu của chức danh tuyển chọn.</p>\n<p>Khi tổ chức thi tuyển, phải có từ 2 người trở lên tham gia dự tuyển vào 1 chức danh tuyển chọn. Trường hợp chỉ có 1 người đủ tiêu chuẩn, điều kiện dự thi hoặc không có người đủ tiêu chuẩn, điều kiện dự thi thì tập thể lãnh đạo cơ quan, đơn vị có thẩm quyền bổ nhiệm có trách nhiệm đề cử thêm người.</p>\n<p>Trường hợp cơ quan có thẩm quyền đã quyết định danh sách người đủ tiêu chuẩn, điều kiện tham gia dự tuyển bảo đảm ít nhất có 2 người dự tuyển vào 1 chức danh tuyển chọn, nhưng đến ngày tổ chức thi chỉ có 1 người dự thi thì Hội đồng thi tuyển xem xét, quyết định việc tổ chức thi tuyển.</p>\n<p>Thời gian thực hiện, từ khi đề án được ban hành đến hết ngày 31/12/2023 và sơ kết, tổng kết, rút kinh nghiệm.</p>\n<p>Về phạm vi thực hiện, triển khai mỗi cơ quan thực hiện thi tuyển tối thiểu 1 chức danh (nếu có chức danh khuyết thiếu từ khi Đề án được ban hành đến hết ngày 31/12/2023).</p>\n<p>Ban Thường vụ Thành ủy Hà Nội lựa chọn Ban Tổ chức Thành ủy, Thành đoàn Hà Nội và Trường Đào tạo cán bộ Lê Hồng Phong tổ chức thí điểm để rút kinh nghiệm trước khi các cơ quan, đơn vị khác tổ chức thi tuyển.</p>\n                            </div>"}