{"url": "https://vietnamnet.vn/nang-cao-nhan-thuc-trach-nhiem-ve-cong-tac-nhan-quyen-2063205.html", "title": "Nâng cao nhận thức, trách nhiệm về công tác nhân quyền", "abstract": "Sáng nay tại tỉnh Cao Bằng diễn ra Hội nghị tập huấn về công tác nhân quyền trên địa bàn từ cấp tỉnh đến cấp huyện, xã với hơn 3.000 đại biểu tham dự.", "content_html": "<div>\n                                <p>Hội nghị do Ban Chỉ đạo nhân quyền tỉnh phối hợp với Văn phòng thường trực Ban Chỉ đạo nhân quyền tổ chức.</p>\n<p>Tham dự có: Phó Chủ tịch UBND tỉnh Nguyễn Trung Thảo - Trưởng Ban Chỉ đạo công tác nhân quyền tỉnh Cao Bằng, ông Nguyễn Văn Kỷ - Phó chánh Văn phòng thường trực Ban Chỉ đạo nhân quyền, cùng đại diện lãnh đạo và các cán bộ sở, ban ngành. Hội nghị diễn ra dưới hình thức trực tiếp và trực tuyến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/nhan-quyen-1109.jpg\">\n<figcaption>Phó Chủ tịch UBND tỉnh Cao Bằng Nguyễn Trung Thảo phát biểu tại hội nghị</figcaption>\n</figure>\n<p>Phát biểu khai mạc, Phó Chủ tịch UBND tỉnh Nguyễn Trung Thảo khẳng định, thời gian qua, công tác bảo đảm và đấu tranh về nhân quyền trên địa bàn tỉnh đã được quan tâm, thực hiện hiệu quả. Cấp ủy, chính quyền các cấp đã triển khai thực hiện tốt các chính sách phát triển kinh tế - xã hội, nhất là chính sách với đồng bào dân tộc thiểu số, tôn giáo, nhóm đối tượng dễ bị tổn thương… Công tác đấu tranh với hoạt động chống phá, lợi dụng các vấn đề dân tộc, tôn giáo của các thế lực thù địch được đẩy mạnh và đạt hiệu quả tích cực. Do đó, tình hình an ninh, trật tự trên địa bàn tỉnh cơ bản ổn định.</p>\n<p>Tuy nhiên, nhận thức về vấn đề quyền con người và công tác nhân quyền của một bộ phận cán bộ, công chức, viên chức tại một số cơ quan, đơn vị, địa phương chưa được đầy đủ; chưa được tiếp cận sâu, rộng với các kiến thức nền về công tác nhân quyền dẫn đến công tác bảo vệ và đấu tranh bảo đảm quyền con người có nơi, có lúc chưa đầy đủ, kịp thời, tiềm ẩn nguy cơ bị các thế lực thù địch lợi dụng xuyên tạc, vu cáo.</p>\n<p>Phó Chủ tịch UBND tỉnh Nguyễn Trung Thảo đánh giá, hội nghị sẽ góp phần nâng cao nhận thức, trách nhiệm của các cấp, các ngành, đoàn thể, các tổ chức chính trị - xã hội và đặc biệt là lãnh đạo, cán bộ trực tiếp chỉ đạo, tham mưu, thực hiện công tác nhân quyền trên địa bàn tỉnh, góp phần nâng cao hiệu quả công tác của Ban Chỉ đạo. </p>\n<p>Tại hội nghị, ông Nguyễn Văn Kỷ - Phó chánh Văn phòng thường trực Ban Chỉ đạo nhân quyền nhấn mạnh, công tác nhân quyền cần có sự kết hợp chặt chẽ giữa “xây” và “chống”, lấy “xây”, giữ vững ổn định bên trong, phát triển kinh tế - xã hội, bảo đảm quyền con người trên tất cả các lĩnh vực chính trị, kinh tế, xã hội, văn hóa để tạo cơ sở vững chắc cho công tác đấu tranh chống các luận điệu sai trái, xuyên tạc. </p>\n<p>Tại hội nghị, các đại biểu được các báo cáo viên báo cáo 4 chuyên đề: Công tác bảo đảm quyền tự do tín ngưỡng, tôn giáo và một số kinh nghiệm trong đấu tranh với hoạt động lợi dụng tôn giáo chống phá Việt Nam của các thế lực thù địch; Công tác nhân quyền trong tình hình mới; Công tác đấu tranh, phản bác hoạt động xuyên tạc, tuyên truyền kích động chống phá Đảng, Nhà nước trên lĩnh vực dân chủ, nhân quyền trên không gian mạng; Định hướng một số công tác nhân quyền trên địa bàn Cao Bằng thời gian tới. </p>\n<p>Phó Chủ tịch UBND tỉnh Nguyễn Trung Thảo khẳng định, đây là lần đầu tiên, Ban Chỉ đạo nhân quyền tỉnh tổ chức hội nghị tập huấn trên lĩnh vực nhân quyền quan trọng với quy mô lớn như vậy, nhằm tạo chuyển biến tích cực, rộng rãi về nhận thức của toàn thể lãnh đạo, cán bộ làm công tác nhân quyền trên địa bàn toàn tỉnh đối với công tác bảo vệ và đấu tranh về nhân quyền; xác định công tác này là công tác của toàn hệ thống chính trị, liên quan đến nhiều cấp, nhiều ngành, hiện diện trong mọi mặt của đời sống xã hội. </p>\n<p></p>\n                            </div>"}