{"url": "https://vietnamnet.vn/nhung-cai-nam-tay-tham-duom-nghia-tinh-lang-gieng-cua-thu-tuong-o-phnom-penh-2078608.html", "title": "Những cái nắm tay thắm đượm nghĩa tình láng giềng của Thủ tướng ở Phnom Penh", "abstract": "Chuyến thăm Campuchia của Thủ tướng Phạm Minh Chính không chỉ góp phần củng cố quan hệ láng giềng hữu nghị và hợp tác toàn diện giữa hai nước mà còn thể hiện sự ủng hộ mạnh mẽ của Việt Nam dành cho Campuchia.", "content_html": "<div>\n                                <p>Trong khuôn khổ chuyến thăm chính thức Campuchia, chiều ngày 8/11, Thủ tướng Phạm Minh Chính hội kiến với Chủ tịch Thượng viện Campuchia Say Chhum, Chủ tịch Quốc hội Campuchia Heng Samrin, chào Quốc vương Campuchia Norodom Sihamoni và Hoàng Thái hậu Norodom Monineath Sihanouk.</p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0057SE.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>Hội kiến với Chủ tịch Thượng viện Campuchia Say Chhum, Thủ tướng <a href=\"https://vietnamnet.vn/ho-so/pham-minh-chinh-C001128.html\" target=\"_blank\">Phạm Minh Chính</a> bày tỏ vui mừng lần đầu tiên thăm chính thức Vương quốc Campuchia và tận mắt chứng kiến sự phát triển năng động của “đất nước chùa tháp”.</p>\n<p>Thủ tướng bày tỏ tin tưởng Campuchia sẽ tiếp tục đạt được nhiều thắng lợi mới trong công cuộc xây dựng và phát triển đất nước cũng như không ngừng nâng cao vị thế ở khu vực và trên trường quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/thuongvien-1254.jpeg\">\n<figcaption>Thủ tướng Phạm Minh Chính hội kiến với Chủ tịch Thượng viện Campuchia Say Chhum. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Chủ tịch Thượng viện Campuchia Say Chhum vui mừng gặp lại Thủ tướng Phạm Minh Chính, đánh giá chuyến thăm quan trọng này của Thủ tướng không chỉ góp phần củng cố quan hệ láng giềng hữu nghị và hợp tác toàn diện giữa hai nước mà còn thể hiện sự ủng hộ mạnh mẽ của Việt Nam dành cho Campuchia trong vai trò Chủ tịch ASEAN 2022. </p>\n<p>Nhắc lại những kỷ niệm tốt đẹp về chuyến thăm chính thức Việt Nam rất thành công trong tháng 10/2022 vừa qua, Chủ tịch Thượng viện Say Chhum đánh giá cao những thành tựu to lớn Việt Nam đạt được thời gian qua.</p>\n<p>Ông bày tỏ tin tưởng Việt Nam sẽ tiếp tục phát triển ngày càng thịnh vượng, hoàn thành mục tiêu trở thành nước phát triển thu nhập cao vào năm 2045.</p>\n<p>Hai nhà lãnh đạo phấn khởi trước sự phát triển tốt đẹp của quan hệ Việt Nam - Campuchia những năm qua; đặc biệt là hai bên đã có nhiều hoạt động ý nghĩa trong “Năm Hữu nghị Việt Nam - Campuchia, Campuchia - Việt Nam 2022” kỷ niệm 55 năm thiết lập quan hệ ngoại giao…</p>\n<p>Thủ tướng Phạm Minh Chính mong muốn Thượng viện Campuchia tiếp tục ủng hộ việc tăng cường hơn nữa mối quan hệ hữu nghị và hợp tác toàn diện giữa hai nước; quan tâm, hỗ trợ người gốc Việt sinh sống, làm ăn ổn định, hội nhập tốt vào xã hội sở tại; tạo hành lang pháp lý cho doanh nghiệp Việt Nam đầu tư, kinh doanh thuận lợi, lâu dài tại Campuchia, vì lợi ích thiết thực của nhân dân hai nước.</p>\n<p>Hội kiến với Chủ tịch Quốc hội Campuchia Heng Samrin, Thủ tướng Việt Nam bày tỏ vui mừng gặp lại Chủ tịch Quốc hội Heng Samrin sau chuyến thăm chính thức Việt Nam rất thành công trong tháng 9 vừa qua. </p>\n<p>Thủ tướng chúc Campuchia và Chủ tịch Quốc hội Heng Samrin chủ trì thành công Đại hội đồng AIPA lần thứ 43 tại Phnom Penh sắp tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/chutichqh-1255.jpeg\">\n<figcaption>Thủ tướng hội kiến với Chủ tịch Quốc hội Campuchia Heng Samrin. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Trao đổi về quan hệ hợp tác song phương, hai nhà lãnh đạo nhất trí cần tiếp tục nỗ lực đưa quan hệ láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài Việt Nam - Campuchia tiếp tục đi vào chiều sâu, vì lợi ích của nhân dân hai nước. </p>\n<p>Chủ tịch Quốc hội Heng Samrin hoan nghênh kết quả hội đàm trước đó giữa hai Thủ tướng và việc hai bên ký kết được 11 văn kiện hợp tác nhân dịp này.</p>\n<p>Ông đánh giá cao hợp tác giữa hai Chính phủ Việt Nam - Campuchia trên các lĩnh vực chính trị, ngoại giao, kinh tế, thương mại, đầu tư, giáo dục đào tạo, văn hoá, y tế..., và nhất là trong công tác phân giới cắm mốc biên giới trên đất liền.</p>\n<p>Thủ tướng Việt Nam mong muốn Quốc hội Campuchia và Chủ tịch Heng Samrin tiếp tục quan tâm ủng hộ việc thúc đẩy hợp tác kinh tế giữa hai nước tương xứng với tiềm năng và quan hệ tốt đẹp giữa hai nước, phát huy vai trò giám sát để bảo đảm việc thực hiện hiệu quả các thỏa thuận đã ký giữa hai Chính phủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/quocvuong-1256.jpeg\">\n<figcaption>Thủ tướng đến chào Quốc vương Campuchia Norodom Sihamoni. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/hoangthaihau-copy-1257.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính đến chào Hoàng Thái hậu Norodom Monineath Sihanouk. Ảnh: Nhật Bắc</figcaption>\n</figure>\n<p>Đến chào Quốc vương Campuchia Norodom Sihamoni tại Cung điện Hoàng gia Campuchia, Thủ tướng Phạm Minh Chính khẳng định: Lãnh đạo và nhân dân Việt Nam luôn trân trọng những tình cảm sâu sắc và sự ủng hộ, giúp đỡ quý báu mà cố Quốc vương Norodom Sihanouk, Quốc vương Norodom Sihamoni, cùng các thế hệ lãnh đạo và nhân dân Campuchia dành cho Việt Nam.</p>\n<p>Thủ tướng mong Quốc vương, trên cương vị cao cả của mình, tiếp tục ủng hộ, vun đắp cho mối quan hệ và sự hợp tác tốt đẹp giữa hai nước. Đồng thời, tiếp tục quan tâm, tạo điều kiện cho cộng đồng người Việt tại Campuchia sinh sống, làm ăn ổn định, hòa nhập vào sở tại.</p>\n<p>Quốc vương Campuchia Norodom Sihamoni bày tỏ trân trọng những tình cảm tốt đẹp mà lãnh đạo cấp cao Việt Nam dành cho Campuchia, cũng như sự ủng hộ, giúp đỡ quý báu dành cho nhân dân Campuchia trong việc lật đổ chế độ diệt chủng trước đây và trong công cuộc xây dựng, phát triển đất nước ngày nay.</p>\n<p>Cũng tại Hoàng cung, Thủ tướng Phạm Minh Chính đã chào Hoàng Thái hậu Norodom Monineath Sihanouk. Thủ tướng trân trọng chuyển lời thăm hỏi của Tổng Bí thư Nguyễn Phú Trọng, Chủ tịch nước Nguyễn Xuân Phúc và lãnh đạo cấp cao Việt Nam tới Hoàng Thái hậu nhân dịp kỷ niệm 100 năm ngày sinh cố Quốc vương Norodom Sihanouk.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-campuchia-phat-trien-cao-toc-den-bien-gioi-ket-noi-hanh-lang-kinh-te-2078571.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/diendan-1067.jpg\" alt=\"Việt Nam - Campuchia phát triển cao tốc đến biên giới, kết nối hành lang kinh tế\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-campuchia-phat-trien-cao-toc-den-bien-gioi-ket-noi-hanh-lang-kinh-te-2078571.html\">Việt Nam - Campuchia phát triển cao tốc đến biên giới, kết nối hành lang kinh tế</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng Phạm Minh Chính và Thủ tướng Campuchia Hun Sen đều mong muốn phát triển đường cao tốc đến biên giới, kết nối hành lang kinh tế, tăng lượng hàng hoá Việt Nam - Campuchia.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/viet-nam-campuchia-uu-tien-thuc-day-hop-tac-ve-chuyen-doi-so-2078407.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/hunsen-chinh-755.jpg\" alt=\"Việt Nam - Campuchia ưu tiên thúc đẩy hợp tác về chuyển đổi số\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/viet-nam-campuchia-uu-tien-thuc-day-hop-tac-ve-chuyen-doi-so-2078407.html\">Việt Nam - Campuchia ưu tiên thúc đẩy hợp tác về chuyển đổi số</a></h3>\n<div class=\"insert-wiki-description\">Sáng ngày 8/11, ngay sau Lễ đón trọng thể tại Cung Hòa bình ở thủ đô Phnom Penh, Vương quốc Campuchia, Thủ tướng Chính phủ Phạm Minh Chính đã có cuộc hội đàm với Thủ tướng Samdech Techo Hun Sen.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhung-dau-an-trong-quan-he-viet-nam-campuchia-2078298.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/info-avata-175.jpg\" alt=\"Những dấu ấn trong quan hệ Việt Nam - Campuchia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-dau-an-trong-quan-he-viet-nam-campuchia-2078298.html\">Những dấu ấn trong quan hệ Việt Nam - Campuchia</a></h3>\n<div class=\"insert-wiki-description\">Việt Nam và Campuchia thiết lập quan hệ ngoại giao ngày 24/6/1967. Lãnh đạo cấp cao hai nước đã thống nhất đề ra phương châm mới trong phát triển quan hệ song phương: “Láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài”.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cai-nam-tay-cua-thu-tuong-pham-minh-chinh-va-thu-tuong-hun-sen-tai-washington-d-c-2018474.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/12/cai-nam-tay-cua-thu-tuong-pham-minh-chinh-va-thu-tuong-hun-sen-tai-washington-dc-8647267c6f5f44c891137c84613c261d.jpg\" alt=\"Cái nắm tay của Thủ tướng Phạm Minh Chính và Thủ tướng Hun Sen tại Washington D.C\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cai-nam-tay-cua-thu-tuong-pham-minh-chinh-va-thu-tuong-hun-sen-tai-washington-d-c-2018474.html\">Cái nắm tay của Thủ tướng Phạm Minh Chính và Thủ tướng Hun Sen tại Washington D.C</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng Phạm Minh Chính và Thủ tướng Campuchia Hun Sen nhất trí thúc đẩy trao đổi đoàn cấp cao trong năm 2022 nhằm tiếp tục thúc đẩy mối quan hệ “láng giềng tốt đẹp, hữu nghị truyền thống, hợp tác toàn diện, bền vững lâu dài”.</div>\n</div>\n</article>\n</div>\n                            </div>"}