{"url": "https://vietnamnet.vn/bo-truong-tran-hong-ha-giai-trinh-de-xuat-thu-hoi-dat-voi-du-an-nha-o-thuong-mai-2062828.html", "title": "Bộ trưởng Trần Hồng Hà giải trình đề xuất thu hồi đất với dự án nhà ở thương mại", "abstract": "Trước băn khoăn của nhiều đại biểu về việc dự thảo Luật Đất đai sửa đổi mở rộng phạm vi Nhà nước thu hồi đất với “dự án khu đô thị, khu nhà ở thương mại”, Bộ trưởng TN-MT Trần Hồng Hà cam kết làm rõ nội dung này.", "content_html": "<div>\n                                <p>Việc mở rộng phạm vi Nhà nước thu hồi đất với “dự án khu đô thị, khu nhà ở thương mại” được nhiều đại biểu quan tâm thảo luận tại phiên họp của Ủy ban Thường vụ Quốc hội vào ngày 22/9. Đây cũng là lần đầu tiên Thường vụ Quốc hội cho ý kiến dự án Luật Đất đai sửa đổi.</p>\n<p><strong>Băn khoăn mở rộng thu hồi đất với dự án nhà ở thương mại</strong></p>\n<p>Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng cho rằng, Điều 70, Điều 71 dự thảo luật chưa bám sát và chưa thể chế hóa được tinh thần, đường lối, chủ trương của Nghị quyết 18 về vấn đề thu hồi đất để phát triển kinh tế - xã hội, vì lợi ích quốc gia công cộng.</p>\n<p>Nghị quyết 18 nói rằng quy định cụ thể hơn về thẩm quyền, mục đích, phạm vi thu hồi đất, điều kiện, tiêu chí cụ thể việc nhà nước thu hồi đất để phát triển kinh tế - xã hội, lợi ích quốc gia, công cộng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/hoangthanhtung-01-1207.jpg\">\n<figcaption>Chủ nhiệm Ủy ban Pháp luật Hoàng Thanh Tùng</figcaption>\n</figure>\n<p>Hiến pháp nói rằng nhà nước thu hồi đất do tổ chức, cá nhân đang sử dụng trong trường hợp thật cần thiết do luật định vì mục đích quốc phòng, an ninh, phát triển kinh tế - xã hội, vì lợi ích quốc gia, công cộng.</p>\n<p>“Luật này ban hành trước hết là phải thể chế hóa đầy đủ Nghị quyết Trung ương, đảm bảo hợp hiến. Chúng ta không thể làm khác Điều 54 của Hiến pháp”, ông Tùng lưu ý.</p>\n<p>Ông Tùng cho rằng, dự luật quy định vẫn theo hướng liệt kê cụ thể các trường hợp mà nhà nước thu hồi đất, chưa thể chế hóa,= làm rõ mục đích, điều kiện, tiêu chí cụ thể để thu hồi như Nghị quyết 18 yêu cầu.</p>\n<p>Hơn nữa việc mở rộng phạm vi thu hồi đất là chưa đúng với tinh thần Trung ương, nhất là những dự án thương mại bất kể lý do 80% hay bao nhiêu mà Nhà nước thu hồi đất thì phải giải nghĩa.</p>\n<p>“Như vậy nhà nước can thiệp có quá sâu vào quan hệ dân sự, thương mại hay không”, Chủ nhiệm Ủy ban Pháp luật băn khoăn.</p>\n<p>Ngoài ra, ông Tùng cũng đặt vấn đề quy định như vậy liệu có giải quyết được tình trạng khiếu nại, tố cáo liên quan đến đất đai, đặc biệt trong vấn đề thu hồi đất là vấn đề rất bức xúc.</p>\n<p>“Phần lớn các khiếu kiện của người dân liên quan đến vấn đề thu hồi đất, bồi thường và nếu chúng ta giải quyết như thế này thì tôi nghĩ rằng không phải 70% như hiện nay mà chúng ta tổng kết có khi lên 80% khiếu nại, tố cáo hàng năm liên quan đất đai. Đây là vấn đề tôi cho rằng phải cũng phải đánh giá rất kỹ”, ông Tùng nhấn mạnh.</p>\n<p>Tổng Thư ký Quốc hội Bùi Văn Cường lưu ý, quy định về thu hồi đất trong các dự án đô thị, nhà ở thương mại cũng cần quán triệt Nghị quyết 18. Tức là tiếp tục thực hiện cơ chế tự thỏa thuận giữa người dân và doanh nghiệp trong chuyển nhượng quyền sử dụng đất để thực hiện các dự án đô thị, nhà ở thương mại để đảm bảo quyền lợi hợp pháp của người dân.</p>\n<p>“Việc thỏa thuận tất nhiên sẽ rất khó cho doanh nghiệp nhưng cũng tạo ra ổn định xã hội do việc thỏa thuận này, người dân đạt được sự đồng thuận thì mới đảm bảo không có khiếu kiện đông người, vượt cấp và nhiều khiếu kiện. Hiện nay Nghị quyết 18 nói rõ như vậy thì thể chế vào luật phải thực hiện ý này chứ không nên bỏ trong dự thảo luật”, ông Cường nói.</p>\n<p><strong>Giải quyết vấn đề chênh lệch địa tô như thế nào?</strong></p>\n<p>Trưởng Ban Công tác đại biểu Nguyễn Thị Thanh cũng đề nghị ban soạn thảo cần cân nhắc khi mở rộng diện đất đai phải thu hồi.</p>\n<p>Theo bà, chỉ thu hồi đất khi chứng minh được việc thu hồi đất ngoài mục đích quốc phòng, an ninh là vì phát triển kinh tế - xã hội và phải bảo đảm được lợi ích quốc gia, công cộng, chứ không phải “chỉ mang lại lợi ích cho nhà đầu tư”, để bảo đảm quyền sử dụng đất. Tức là quyền lợi của nhà nước, nhà đầu tư và người dân phải đảm bảo được các yếu tố như trong Nghị quyết đã nêu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/nguyenthithanh02-1208.jpg\">\n<figcaption>Trưởng Ban Công tác đại biểu Nguyễn Thị Thanh </figcaption>\n</figure>\n<p>“Đề nghị xem lại những trường hợp thu hồi đất để phục vụ dự án thương mại, dịch vụ theo quy định tại điểm c, khoản 2, Điều 70 của dự thảo luật có đảm bảo những điều kiện trong nghị quyết cũng như là trong Hiến pháp đã nêu về nội dung này chưa”, bà Thanh nhấn mạnh.</p>\n<p>Về cơ chế tự thỏa thuận nhận chuyển nhượng quyền sử dụng đất để thực hiện dự án đô thị, nhà ở thương mại, Trưởng Ban Công tác đại biểu cho rằng, chủ trương hiện nay chỉ chủ yếu giao đất, cho thuê đất thông qua đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất, chứ không phải là tất cả đều phải thông qua đấu giá, đấu thầu.</p>\n<p>Bà Thanh cũng đề nghị tổng kết việc cơ chế này để quy định làm sao đảm bảo hiệu quả và chặt chẽ, đảm bảo công bằng cho các hình thức giao đất, cho thuê đất và có cơ chế thỏa thuận.</p>\n<p>Đề cập đến vấn đề chênh lệch địa tô, bà Thanh cho rằng đây là một trong những nội dung bức xúc trong Luật Đất đai.</p>\n<p>“Thời gian qua các dự án đầu tư hạ tầng, chỉnh trang đô thị tốn rất nhiều tiền từ ngân sách nhà nước, người dân trong diện giải tỏa phải di dời đi nơi khác sinh sống gặp nhiều khó khăn do thay đổi cuộc sống. Trong khi đó, những người dân liền kề đối với các dự án được hưởng toàn bộ giá trị gia tăng của đất đai và diện mạo đô thị được chỉnh trang”, bà Thanh dẫn chứng.</p>\n<p>Theo bà, tình trạng này không chỉ tạo ra bất bình đẳng giữa người dân phải di dời để triển khai dự án với những người không phải di dời, cũng sinh ra những bất hợp lý trong vấn đề chênh lệch địa tô.</p>\n<p>Ngoài ra, các dự án đầu tư khi thu hồi đất nông nghiệp, đền bù và nộp tiền sử dụng đất theo giá thấp nhưng khi thực hiện dự án chuyển đổi mục đích sang sản xuất, kinh doanh phi nông nghiệp giá đất lại tăng lên nhiều lần. Sự tăng giá trị lên không phải do nhà đầu tư mà do thay đổi mục đích sử dụng đất mang lại.</p>\n<p>Thêm vào đó, khi dự án triển khai thì nhiều công trình hạ tầng liền kề cũng được đầu tư phát triển, làm thay đổi lợi thế và giá trị gia tăng đất đai.</p>\n<p>“Toàn bộ phần giá trị gia tăng này đang được xử lý như thế nào”, Trưởng Ban Công tác đại biểu đặt vấn đề và đề nghị tổng kết thực tiễn và nghiên cứu những địa phương đã thực hiện các mô hình, những cách thức để giải quyết vấn đề chênh lệch địa tô trong dự thảo luật.</p>\n<p><strong>Chủ thu hồi đất với các dự án trọng điểm</strong></p>\n<p>Giải trình làm rõ ý kiến các đại biểu, Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà nhìn nhận, các ý kiến góp ý hết sức chính xác và thỏa đáng.</p>\n<p>Nghị quyết 18 đã nêu nhưng chúng ta vẫn chưa làm được và “chúng tôi thấy rất khó” khi đưa ra được điều kiện, tiêu chí để thu hồi đất, nhất là với các dự án phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng.</p>\n<p>Ông cũng nhìn nhận “phương pháp liệt kê cũng chưa thỏa đáng”. Còn chế định thế nào để hiểu vấn đề lợi ích quốc gia, lợi ích công cộng thì cần phải tiếp tục nghiên cứu để đảm bảo nội hàm này rõ hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/tranhongha-1205.jpg\">\n<figcaption>Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà</figcaption>\n</figure>\n<p>“Vấn đề này chúng tôi xin được tiếp thu, sẽ tiếp tục dành thời gian nghiên cứu để chúng ta tiếp tục chế định một số nội dung, nội hàm về lợi ích quốc gia và công cộng”, Bộ trưởng Tài nguyên và Môi trường nói.</p>\n<p>Đề cập đến một số ý kiến nêu liên quan đến thu hồi đất trong các dự án thương mại, dịch vụ, Bộ trưởng Trần Hồng Hà nhìn nhận “ở đây thực tế có sự chưa rõ ràng trong việc thể hiện quy định trong luật”.</p>\n<p>Theo ông Hà, ở đây là đối với các dự án để thực hiện các mục tiêu chiến lược, các dự án trọng điểm của Đảng, Quốc hội, Nhà nước xung quanh vấn đề đô thị hóa và hiện đại hóa đất nước. Ở đây thể hiện là những khu đô thị lớn để chuyển dịch quá trình đô thị hóa nhanh lên, đồng bộ và hiện đại hơn.</p>\n<p>“Chúng tôi sẽ làm rõ hơn vấn đề này, không chỉ là những khu đô thị nhỏ như hiện nay mà chúng ta lại đi thu hồi”, tư lệnh ngành Tài nguyên Môi trường giải thích. </p>\n                            </div>"}