{"url": "https://vietnamnet.vn/thu-tuong-chia-se-quan-ngai-chung-ve-xung-dot-nga-ukraine-2079523.html", "title": "Thủ tướng chia sẻ quan ngại chung về xung đột Nga - Ukraine", "abstract": "Thủ tướng Phạm Minh Chính chia sẻ mối quan ngại chung về xung đột Nga - Ukraine, đề cao ý nghĩa và giá trị của hòa bình, khẳng định tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ chính là nguyên tắc nền tảng của đời sống quan hệ quốc tế.", "content_html": "<div>\n                                <p>Tiếp tục chương trình làm việc trong sáng ngày 11/11, Thủ tướng Chính phủ Phạm Minh Chính dẫn đầu đoàn đại biểu cấp cao Việt Nam tham dự Hội nghị Cấp cao ASEAN lần thứ 41 với trọng tâm thảo luận về quan hệ đối ngoại của ASEAN, cấu trúc khu vực và các vấn đề khu vực và quốc tế cùng quan tâm.</p>\n<p><strong>Cần bản lĩnh, khéo léo, hài hòa và cân bằng trong ứng xử các vấn đề nóng</strong></p>\n<p>Chia sẻ nhận định về tình hình quốc tế và khu vực, Thủ tướng Phạm Minh Chính nhấn mạnh tính chất bất ổn, bất định và khó lường với sự nổi lên của các thách thức truyền thống và phi truyền thống, sự đứt gãy chuỗi cung ứng, lạm phát, an ninh năng lượng, lương thực..., diễn biến phức tạp của cạnh tranh chiến lược nước lớn cũng như các biến động địa chính trị. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/hophep-810.jpg\">\n<figcaption>Thủ tướng khẳng định cần củng cố lập trường nguyên tắc của ASEAN trong vấn đề Biển Đông</figcaption>\n</figure>\n<p>Trong bối cảnh đó, Thủ tướng khẳng định lại tầm quan trọng của giữ vững đoàn kết, phát huy sức mạnh nội tại, tinh thần trách nhiệm, cách tiếp cận cân bằng, khách quan và kiên định các nguyên tắc của hiệp hội. Đây cũng chính là điều làm nên sức hấp dẫn của ASEAN, thể hiện qua sự quan tâm của các đối tác mong muốn tăng cường và nâng cấp quan hệ hợp tác với ASEAN và qua chính sự hiện diện đầy đủ của các đối tác tại các Hội nghị lần này. </p>\n<p>Thủ tướng đề nghị cần tăng cường phối hợp với các đối tác trong nỗ lực chung đóng góp cho hòa bình, an ninh và phát triển, củng cố gắn bó chiến lược nội khối để các đối tác thực sự tôn trọng và ủng hộ vai trò trung tâm của ASEAN, cam kết hợp tác lâu dài với ASEAN thông qua các cơ chế do ASEAN dẫn dắt. Trên cương vị nước điều phối ASEAN-Hàn Quốc, Việt Nam sẽ cùng các nước đưa mối quan hệ này ngày càng đi vào thực chất và hiệu quả.</p>\n<p>Về các vấn đề quốc tế và khu vực, Thủ tướng nhấn mạnh ASEAN cần bản lĩnh, khéo léo, hài hòa và cân bằng trong ứng xử các vấn đề nóng ở khu vực, chia sẻ quan điểm của ASEAN về tình hình Biển Đông, Myanmar, xung đột Nga-Ukraine.</p>\n<p>Cùng lãnh đạo các nước ASEAN, Thủ tướng khẳng định cần củng cố lập trường nguyên tắc của ASEAN trong vấn đề Biển Đông, đồng thời đề nghị tăng cường hợp tác trong các lĩnh vực bảo tồn môi trường biển, hỗ trợ nhân đạo cho ngư dân và người đi biển, ứng phó với tình trạng đánh bắt cá bất hợp pháp... </p>\n<p>Trên tinh thần trách nhiệm, sẻ chia và đoàn kết, Thủ tướng nhấn mạnh cần tiếp tục kiên định và kiên trì triển khai Đồng thuận 5 điểm, hỗ trợ Myanmar, một thành viên của gia đình ASEAN tìm giải pháp khả thi, bền vững, vượt qua khó khăn. Thủ tướng bày tỏ ủng hộ thông qua các quyết định về triển khai Đồng thuận 5 điểm, tạo cơ sở quan trọng góp phần giúp ASEAN nâng cao khả năng hỗ trợ hiệu quả hơn cho Myanmar.</p>\n<p>Thủ tướng cũng nhấn mạnh cần chủ động hỗ trợ, giúp đỡ và đề nghị các bên liên quan tại Myanmar thể hiện trách nhiệm, hợp tác thiện chí để thúc đẩy thực hiện hiệu quả, toàn diện Đồng thuận 5 điểm, vì tương lai ổn định và phát triển của Myanmar, vì hạnh phúc và lợi ích của người dân Myanmar và vì sự đoàn kết, hình ảnh và uy tín của ASEAN.</p>\n<p>Thủ tướng chia sẻ mối quan ngại chung về xung đột Nga-Ukraine, đề cao ý nghĩa và giá trị của hòa bình, khẳng định tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ chính là nguyên tắc nền tảng của đời sống quan hệ quốc tế, là điều kiện tiên quyết cho kiến tạo hòa bình và an ninh quốc tế.</p>\n<p><strong>Tiếp tục hỗ trợ Myanmar vượt qua giai đoạn khó khăn</strong></p>\n<p>Lãnh đạo các nước ASEAN chia sẻ nhận định về những chuyển động nhanh chóng và khó lường của môi trường địa chính trị, cọ xát chiến lược giữa các nước lớn, căng thẳng gia tăng tại nhiều điểm nóng, và diễn biến phức tạp của các vấn đề an ninh phi truyền thống như dịch bệnh, thiên tai, biến đổi khí hậu, an ninh năng lượng, an ninh lương thực… tác động sâu sắc đến khu vực và ASEAN. </p>\n<p>Trong bối cảnh đó, các lãnh đạo nhấn mạnh hơn bao giờ hết, ASEAN cần củng cố đoàn kết và tự cường là những giá trị nền tảng luôn song hành cùng tiến trình liên kết và hợp tác của ASEAN từ quá khứ, hiện tại và tương lai. Các nước nhất trí ASEAN cần có cách tiếp cận tổng thể, tầm nhìn chiến lược và đóng góp trách nhiệm xử lý các thách thức đang nổi lên, thúc đẩy phục hồi bền vững, tăng trưởng bao trùm, phục vụ cuộc sống và lợi ích của người dân. </p>\n<p>Trao đổi về quan hệ đối ngoại của ASEAN, lãnh đạo các nước hoan nghênh hợp tác giữa ASEAN với các đối tác tiếp tục ghi nhận những bước tiến thực chất, khẳng định tăng cường đoàn kết và vai trò trung tâm của ASEAN, nâng cao hiệu quả các cơ chế do ASEAN dẫn dắt, xây dựng lòng tin, góp phần củng cố cấu trúc mở, minh bạch, bao trùm và dựa trên luật lệ.</p>\n<p>Các vấn đề quốc tế và khu vực như Biển Đông, Myanmar, Bán đảo Triều Tiên, xung đột Nga-Ukraine… nhận được sự quan tâm, trao đổi sâu rộng của các lãnh đạo. Trong đó, các lãnh đạo khẳng định tầm quan trọng và trách nhiệm của các nước trong duy trì hòa bình, an ninh, ổn định ở Biển Đông, nhấn mạnh việc thực hiện đầy đủ và hiệu quả DOC, sớm đạt được Bộ Quy tắc Ứng xử COC hiệu quả, thực chất và phù hợp với luật pháp quốc tế, trong đó có Công ước UNCLOS 1982. </p>\n<p>Các nước chia sẻ quan ngại về tình hình tại Myanmar và việc thực hiện Đồng thuận 5 điểm chưa đạt tiến triển như mong muốn. Khẳng định Myanmar là thành viên của ASEAN, các nước nhất trí tiếp tục hỗ trợ Myanmar vượt qua giai đoạn khó khăn hiện nay, ủng hộ nỗ lực của Đặc phái viên Chủ tịch ASEAN về Myanmar, và thông qua các quyết định về triển khai Đồng thuận 5 điểm. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-asean-can-mo-cua-manh-me-thi-truong-thao-go-cac-rao-can-thuong-mai-2079502.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/asean40-2-copy-714.jpg\" alt=\"Thủ tướng: ASEAN cần mở cửa mạnh mẽ thị trường, tháo gỡ các rào cản thương mại\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-asean-can-mo-cua-manh-me-thi-truong-thao-go-cac-rao-can-thuong-mai-2079502.html\">Thủ tướng: ASEAN cần mở cửa mạnh mẽ thị trường, tháo gỡ các rào cản thương mại</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng nhấn mạnh, ASEAN cần mở cửa mạnh mẽ thị trường, tháo gỡ các rào cản thương mại, cùng nhau tạo ra các động lực tăng trưởng mới để bắt kịp xu hướng chuyển đổi lớn hiện nay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hinh-anh-thu-tuong-pham-minh-chinh-du-khai-mac-hoi-nghi-cap-cao-asean-2079426.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/asean-lanhdao-484.jpg\" alt=\"Hình ảnh Thủ tướng Phạm Minh Chính dự khai mạc Hội nghị Cấp cao ASEAN\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hinh-anh-thu-tuong-pham-minh-chinh-du-khai-mac-hoi-nghi-cap-cao-asean-2079426.html\">Hình ảnh Thủ tướng Phạm Minh Chính dự khai mạc Hội nghị Cấp cao ASEAN</a></h3>\n<div class=\"insert-wiki-description\">Sáng 11/11, Hội nghị Cấp cao ASEAN 40-41 khai mạc, họp phiên toàn thể tại Phnom Penh, Campuchia. Thủ tướng Phạm Minh Chính dẫn đầu đoàn đại biểu cấp cao Việt Nam tham dự hội nghị.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}