{"url": "https://vietnamnet.vn/lam-sau-sac-hon-quan-he-viet-nam-nhat-ban-tiep-noi-di-nguyen-thu-tuong-abe-2063994.html", "title": "Chủ tịch nước: Tiếp nối di nguyện cố Thủ tướng Abe, Việt -Nhật quan hệ sâu sắc hơn", "abstract": "Trong thời gian ở Nhật Bản tham dự các hoạt động của lễ Quốc tang cựu Thủ tướng Abe Shinzo, ngày 26/9, Chủ tịch nước Nguyễn Xuân Phúc đã hội đàm với Thủ tướng Kishida Fumio, hội kiến Chủ tịch Hạ viện và Thượng viện Nhật Bản.", "content_html": "<div>\n                                <p>Thay mặt lãnh đạo Đảng, Nhà nước và nhân dân Việt Nam, Chủ tịch nước Nguyễn Xuân Phúc gửi lời chia buồn sâu sắc nhất tới đảng Dân chủ Tự do, Quốc hội, Chính phủ, nhân dân Nhật Bản cùng gia quyến cựu Thủ tướng Abe, người bạn lớn, thân thiết của lãnh đạo và nhân dân Việt Nam.</p>\n<p>Lãnh đạo và nhân dân Việt Nam ghi nhớ những tình cảm và đóng góp quan trọng của cựu Thủ tướng Abe Shinzo trong việc thúc đẩy quan hệ hợp tác hữu nghị Việt Nam - Nhật Bản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ttxvnhoatdongcuachutichnuoctainhatban1-1354.jpg\">\n<figcaption>Chủ tịch nước và Thủ tướng Nhật Bản. Ảnh: Thống Nhất/TTXVN</figcaption>\n</figure>\n<p>Chủ tịch nước Nguyễn Xuân Phúc khẳng định Việt Nam luôn trân trọng quan hệ Đối tác chiến lược sâu rộng Việt Nam – Nhật Bản, coi Nhật Bản là đối tác chiến lược quan trọng và lâu dài, ủng hộ Nhật Bản đóng góp tích cực cho hòa bình và phát triển của khu vực và trên thế giới.</p>\n<p>Thủ tướng Kishida Fumio bày tỏ lời cảm ơn sâu sắc nhất đến Chủ tịch nước Nguyễn Xuân Phúc và qua đó gửi lời cảm ơn đến các lãnh đạo cấp cao Việt Nam về những tình cảm và sự coi trọng đặc biệt dành cho đất nước và nhân dân Nhật Bản cũng như đối với cá nhân cựu Thủ tướng Abe.</p>\n<p>Thủ tướng Kishida Fumio khẳng định Nhật Bản đặc biệt coi trọng quan hệ với Việt Nam và đánh giá cao những thành tựu phát triển kinh tế, xã hội, vị thế, vai trò ngày càng quan trọng của Việt Nam ở khu vực và trên thế giới.</p>\n<p>Trong bầu không khí hữu nghị, thân tình và tin cậy, hai nhà lãnh đạo bày tỏ hài lòng trước sự phát triển mạnh mẽ, toàn diện, thực chất của quan hệ Việt Nam - Nhật Bản, đồng thời nhất trí về phương hướng lớn nhằm phát triển quan hệ Đối tác chiến lược sâu rộng Việt Nam - Nhật Bản hướng tới kỷ niệm 50 năm thiết lập quan hệ ngoại giao Việt Nam - Nhật Bản năm 2023.</p>\n<p>Hai nhà lãnh đạo nhất trí tiếp tục tăng cường tin cậy chính trị thông qua duy trì thường xuyên các chuyến thăm, tiếp xúc cấp cao; thúc đẩy hợp tác ngoại giao, an ninh, quốc phòng, kinh tế hiệu quả, thực chất; tăng cường giao lưu nhân dân, văn hóa, du lịch, phối hợp tổ chức tốt các hoạt động kỷ niệm 50 năm ngày thiết lập quan hệ ngoại giao năm 2023.</p>\n<p>Thủ tướng Kishida thông báo Chính phủ Nhật Bản sẽ tiếp tục nới lỏng các biện pháp kiểm dịch và cách ly sau nhập cảnh đối với Việt Nam; khôi phục chính sách miễn thị thực đối với hộ chiếu ngoại giao và công vụ…</p>\n<p>Hai nhà lãnh đạo cũng nhất trí tăng cường hợp tác phục hồi kinh tế hậu Covid-19, tăng cường liên kết giữa hai nền kinh tế; xem xét thúc đẩy hợp tác chiến lược trên các lĩnh vực ưu tiên như cung cấp ODA thế hệ mới cho Việt Nam, phát triển nguồn nhân lực chất lượng cao, hỗ trợ Việt Nam công nghiệp hóa, xây dựng nền kinh tế độc lập, tự chủ, hội nhập quốc tế sâu rộng. </p>\n<p>Chính phủ Nhật Bản tiếp tục đẩy mạnh cải thiện cơ chế, chính sách liên quan đến lao động người nước ngoài, trong đó có người Việt Nam tại Nhật Bản; tiếp tục hỗ trợ, tạo điều kiện thuận lợi cho cộng đồng người Việt Nam sinh sống, học tập và làm việc tại Nhật Bản. </p>\n<p>Hai nhà lãnh đạo cũng trao đổi về một số vấn đề quốc tế, khu vực cùng quan tâm. </p>\n<p>Cùng ngày, Chủ tịch nước Nguyễn Xuân Phúc đã hội kiến Chủ tịch Hạ viện Nhật Bản Hosoda Hiroyuki và Chủ tịch Thượng viện Nhật Bản Hidehisa Otsuji.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ttxvnhoatdongcuachutichnuoctainhatban3-1355.jpg\">\n<figcaption>Chủ tịch nước hội kiến Chủ tịch Hạ viện Nhật Bản. Ảnh: Thống Nhất/TTXVN</figcaption>\n</figure>\n<p>Chủ tịch Hạ viện và Chủ tịch Thượng viện Nhật Bản cảm ơn Chủ tịch nước Nguyễn Xuân Phúc và qua Chủ tịch nước chuyển lời cảm ơn đến lãnh đạo Việt Nam đã cử đoàn cấp cao đến dự Quốc tang; coi đây là cử chỉ đặc biệt, thể hiện tình cảm và sự trân trọng của Việt Nam dành cho cố Thủ tướng Abe, là sự ghi nhận đối với tình cảm và cống hiến của cố Thủ tướng đối với quan hệ Việt-Nhật.</p>\n<p>Lãnh đạo Hạ viện và Thượng viện nhắc lại những tình cảm và mong muốn tăng cường quan hệ hợp tác hai nước và khi sinh thời cố Thủ tướng Abe rất coi trọng vai trò của Việt Nam và đã dành nhiều tâm huyết vào việc thúc đẩy quan hệ hợp tác toàn diện với Việt Nam.</p>\n<p>Chủ tịch nước Nguyễn Xuân Phúc đánh giá cao sự phát triển tốt đẹp trên các lĩnh vực của quan hệ Đối tác chiến lược sâu rộng, giao lưu, hợp tác ngày càng chặt chẽ giữa Quốc hội, Nghị sỹ và Liên minh Nghị sĩ hữu nghị hai nước trong đó Nhóm Nghị sỹ trẻ. </p>\n<p>Chủ tịch nước đề nghị hai bên tiếp tục làm sâu sắc hơn hợp tác trong các lĩnh vực để tiếp nối di nguyện của cố Thủ tướng Abe Shinzo, trong đó có việc tăng cường giao lưu, trao đổi đoàn cấp cao và các cấp, hợp tác giữa Quốc hội, các cơ quan lập pháp hai nước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ttxvnhoatdongcuachutichnuoctainhatban6-1356.jpg\">\n<figcaption>Chủ tịch nước hội kiến Chủ tịch Thượng viện Nhật Bản. Ảnh: Thống Nhất/TTXVN</figcaption>\n</figure>\n<p>Chủ tịch nước cũng đề nghị Hạ viện và Thượng viện ủng hộ Chính phủ Nhật Bản hỗ trợ Việt Nam xây dựng nền kinh tế độc lập, tự chủ, hội nhập quốc tế sâu rộng thông qua cung cấp nguồn vốn hợp tác phát triển chính thức ODA; thúc đẩy hợp tác thương mại, đầu tư, địa phương, giao lưu văn hóa, du lịch, giao lưu nhân dân.</p>\n<p>Nhất trí với các đề xuất của Chủ tịch nước, Chủ tịch Hạ viện Hosoda Hiroyuki và Chủ tịch Thượng viện Hidehisa Otsuji chia sẻ tình cảm cá nhân dành cho đất nước và con người Việt Nam. Việt Nam là đối tác quan trọng của Nhật Bản, đặc biệt là về kinh tế-thương mại và nguồn nhân lực. Hạ viện và Thượng viện tiếp tục ủng hộ thúc đẩy quan hệ hai nước, nhất là trong xây dựng cơ sở hạ tầng, ODA, chuyển giao công nghệ, mở rộng thị trường nông sản và lao động Việt Nam, trong đó có các địa phương Nhật Bản.</p>\n<p>Để góp phần thúc đẩy và nâng tầm quan hệ hai nước, Chủ tịch Hạ viện hoan nghênh Chủ tịch Quốc hội Vương Đình Huệ thăm Nhật Bản, Chủ tịch Thượng viện bày tỏ mong muốn được thăm Việt Nam, cùng lãnh đạo Việt Nam trao đổi các vấn đề hợp tác song phương nhiều mặt trong đó có hợp tác nghị viện.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-bay-thuong-mai-cho-chu-tich-nuoc-toi-tokyo-bat-dau-du-quoc-tang-ong-abe-2063652.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ttxvn-chu-tich-nuoc-nguyen-xuan-phuc-689.jpg\" alt=\"Chuyến bay thương mại chở Chủ tịch nước tới Tokyo dự Quốc tang ông Abe\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-bay-thuong-mai-cho-chu-tich-nuoc-toi-tokyo-bat-dau-du-quoc-tang-ong-abe-2063652.html\">Chuyến bay thương mại chở Chủ tịch nước tới Tokyo dự Quốc tang ông Abe</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch nước Nguyễn Xuân Phúc và đoàn đại biểu cấp cao Đảng, Nhà nước Việt Nam đã tới sân bay quốc tế Haneda, thủ đô Tokyo của Nhật Bản, bắt đầu chương trình dự lễ Quốc tang cố Thủ tướng Nhật Bản Abe Shinzo.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguyen-thu-truong-va-nhung-cuoc-tro-chuyen-bat-ngo-ve-ong-abe-shinzo-2063607.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/untitled-1032.jpg\" alt=\"Nguyên Thứ trưởng và những cuộc trò chuyện bất ngờ về ông Abe Shinzo\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguyen-thu-truong-va-nhung-cuoc-tro-chuyen-bat-ngo-ve-ong-abe-shinzo-2063607.html\">Nguyên Thứ trưởng và những cuộc trò chuyện bất ngờ về ông Abe Shinzo</a></h3>\n<div class=\"insert-wiki-description\">Thủ tướng Nhật Bản Abe Shinzo sống rất khiêm nhường, điềm đạm, cuộc đời chính trị của ông đã đạt đỉnh vinh quang và những thành tựu mang tầm vóc toàn cầu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hinh-anh-4-lan-nguoi-ban-lon-abe-shinzo-tham-viet-nam-2063321.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/tt-nhat-ban-abe-shinzo-don-chinh-thuc-0531-595.jpg\" alt=\"Hình ảnh 4 lần 'người bạn lớn' Abe Shinzo thăm Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hinh-anh-4-lan-nguoi-ban-lon-abe-shinzo-tham-viet-nam-2063321.html\">Hình ảnh 4 lần 'người bạn lớn' Abe Shinzo thăm Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Là chính khách có tầm ảnh hưởng sâu rộng quốc tế, khi còn tại nhiệm, Thủ tướng Abe Shinzo đã dành cho đất nước và con người Việt Nam những tình cảm đặc biệt và đóng góp không nhỏ vào sự phát triển quan hệ hai nước.</div>\n</div>\n</article>\n</div>\n                            </div>"}