{"url": "https://vietnamnet.vn/manh-khoe-bam-duoi-tron-tram-thu-phi-cua-tai-xe-o-to-2067627.html", "title": "Mánh khóe bám đuôi, trốn trạm thu phí của tài xế ô tô", "abstract": "Bằng chiêu thức bám sát đuôi các xe lớn hay trèo lên vỉa hè của làn đường hỗn hợp, nhiều tài xế ô tô con đã trốn đóng tiền thu phí.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004T3D.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Liên tiếp trong những ngày cuối tháng 9, đầu tháng 10/2022, tại trạm thu phí BOT Quảng Trị (đặt tại huyện Triệu Phong) xảy ra những vụ tai nạn giao thông nghiêm trọng khiến các phương tiện bị hư hỏng nặng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/tram-bot-1-662.jpg\">\n<figcaption>Trạm BOT Quảng Trị mỗi ngày ghi nhận 70 - 80 trường hợp phương tiện trốn phí</figcaption>\n</figure>\n<p>Theo cơ quan chức năng, nguyên nhân ban đầu của các vụ việc được xác định do chủ các phương tiện khi đi vào các làn đường của trạm BOT, bám sát đuôi các xe lớn với mục đích trốn việc đóng phí qua trạm.</p>\n<p>Trước đó, vào ngày 30/9, một xe tải (chưa rõ biển số) di chuyển qua trạm thu phí BOT Quảng Trị (theo hướng Bắc - Nam) có một ô tô con (chưa rõ biển số) chạy bám sát phía sau và không giữ khoảng cách. </p>\n<p>Do tài xế không làm chủ tốc độ, chiếc ô tô con đã tông rất mạnh vào đuôi xe tải. </p>\n<p>Sau khi xảy ra vụ việc, tài xế của 2 xe này đã nhanh chóng thỏa thuận với nhau và di chuyển khỏi khu vực trạm BOT nên đơn vị chưa thể xác định được biển kiểm soát của các xe liên quan. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/xe-tron-tram-771-663.jpg\">\n<figcaption>Chiếc ô tô con bám đuôi xe tải để trốn việc nộp phí khi qua trạm bị tai nạn ngày 30/9</figcaption>\n</figure>\n<p>Gần đây nhất, khoảng 5h55 sáng 6/10, xe tải mang BKS: 29C-97.695 di chuyển qua trạm thu phí BOT Quảng Trị, ô tô con 74A-200...chạy bám sát phía sau.</p>\n<p>Khi xe tải vào trạm thu phí, xe ô tô con lao tới tông mạnh vào đuôi xe tải. Vụ va chạm khiến xe ô tô con bị bẹp nát phần đầu, hư hỏng nặng.</p>\n<p>Theo lãnh đạo Công ty TNHH BOT Quảng Trị, từ dữ liệu giám sát của trạm BOT cho thấy, mặc dù đã dán thẻ thu phí tự động nhưng tài khoản hết tiền, từ ngày 6/8 đến nay, xe ô tô con 74A-200... đã bám đuôi các xe khác để trốn thu phí 18 lần, đến lần thứ 19 thì xảy ra vụ tai nạn nói trên.</p>\n<p><strong>Thiếu chế tài xử lý</strong></p>\n<p>Thông tin với VietNamNet, ông Hoàng Gia Đại, Giám đốc Công ty TNHH BOT Quảng Trị cho biết, thời gian qua, mỗi ngày trạm này ghi nhận có khoảng 70 – 80 phương tiện trốn phí khi qua trạm.</p>\n<p>Phương thức chủ yếu của cánh tài xế là bám đuôi các xe lớn hoặc trèo lên phần lan can của làn hỗn hợp để lọt trạm. Cụ thể, khi barie mở cho xe tải đã nộp phí lưu thông, xe con chạy sát phía sau cũng chạy qua. Lúc này, hệ thống barie tại trạm BOT chưa kịp đóng lại.</p>\n<p>“Theo quy định, phương tiện giam gia giao thông khi qua trạm BOT phải đóng phí hoặc miễn phí tuỳ theo loại phương tiện. </p>\n<p>Các hành vi trốn phí với việc bám đuôi xe lớn, chạy lên dải phân cách không chỉ gây nguy hiểm cho các phương tiện tham gia giao thông mà chủ xe cũng bị thiệt hại lớn về người và tài sản nếu tai nạn xảy ra”, ông Đại cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/tram-bot-2-664.jpg\">\n<figcaption>Nhiều phương tiện bất chấp biển cảnh báo về khoảng cách khi vào làn thu phí </figcaption>\n</figure>\n<p>Theo lãnh đạo Công ty TNHH BOT Quảng Trị, mặc dù tình trạng phương tiện sử dụng nhiều chiêu trò khác nhau để trốn trạm thu phí xảy ra thường xuyên, mỗi ngày lên đến hàng chục trường hợp nhưng doanh nghiệp khó xử lý vì thiếu chế tài.</p>\n<p>Đặc biệt, mặc dù doanh nghiệp luôn quan tâm đầu tư, nâng cấp hệ thống hạ tầng trạm thu phí, cắm biển cảnh báo tốc độ, khoảng cách mỗi xe khi làm thủ tục trả phí tại trạm là 8m nhưng đối với những tài xế có ý định trốn phí, họ sẽ di chuyển với vận tốc cao để bám sát với xe đi trước, vượt trạm khi barie chưa kịp đóng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/xe-tai-3418-665.jpg\">\n<figcaption>Sau 18 lần trốn trạm thu phí thành công, chiếc ô tô con BKS 74A-200... bị tai nạn bẹp đầu khi bám sát đuôi xe tải để tiếp tục trốn phí</figcaption>\n</figure>\n<p>Cũng theo ông Đại, với các phương tiện vi phạm cảnh báo về khoảng cách, vi phạm tốc độ hay bám đuôi xe lớn để trốn phí, doanh nghiệp hay nhân viên tại trạm BOT không thể can thiệp, xử lý vì thiếu chế tài.</p>\n<p>“Việc xử lý vi phạm an toàn giao thông thuộc về cơ quan chức năng, đặc biệt là lực lượng công an địa phương. </p>\n<p>Khi có tai nạn xảy ra, doanh nghiệp BOT cũng chỉ hỗ trợ cơ quan chức năng bảo vệ hiện trường, phối hợp xử lý vụ việc”, ông Hoàng Gia Đại chia sẻ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/o-to-con-nat-dau-do-huc-duoi-xe-tai-lo-mat-18-lan-tron-tram-thu-phi-2067279.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/z3777661453320-4404082e5bc11cdcc5dd3f208ce8ddb2-686.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/o-to-con-nat-dau-do-huc-duoi-xe-tai-lo-mat-18-lan-tron-tram-thu-phi-2067279.html\">Ô tô con nát đầu do húc đuôi xe tải, 'lộ mặt' 18 lần trốn trạm thu phí</a><span class=\"summary__content-desc\">Dù dán thẻ thu phí tự động nhưng một ô tô con ở Quảng Trị vượt trạm thu phí 18 lần trong 2 tháng, đến lần vượt thứ 19 thì xe nát đầu do đâm vào đuôi xe tải.</span></div>\n</article>\n                            </div>"}