{"url": "https://vietnamnet.vn/thoi-tiet-bac-bo-va-bac-trung-bo-mua-nhieu-nghe-an-ha-tinh-nuoc-lu-dang-len-2065216.html", "title": "Bắc Bộ và Bắc Trung Bộ mưa nhiều ngày tới, Nghệ An, Hà Tĩnh nước lũ đang lên", "abstract": "Mưa ở Bắc Bộ và Bắc Trung Bộ có khả năng kéo dài đến ngày 3/10. Hiện, lũ trên sông ở Nghệ An, Hà Tĩnh và mực nước trên các sông ở Thanh Hóa đang lên.", "content_html": "<div>\n                                <p>Theo Trung tâm Dự báo khí tượng thủy văn quốc gia, ngày 29/9, ở khu vực Nam đồng bằng Bắc Bộ và Bắc Trung Bộ có mưa vừa, mưa to và giông, có nơi mưa rất to. Lượng mưa tính từ 13h đến 20h ngày 29/9 có nơi trên 60mm như: Thụy Phúc (Thái Bình) 80mm, Thạch Lâm (Thanh Hóa) 68mm, Quỳnh Lưu (Nghệ An) 138mm, Hương Giang (Hà Tĩnh) 78mm,…</p>\n<p>Từ đêm 29/9-1/10 ở khu vực trung du, đồng bằng Bắc Bộ và Bắc Trung Bộ có mưa vừa, mưa to, cục bộ có mưa rất to và giông. Từ đêm 29-30/9, lượng mưa phổ biến 50 -100mm, có nơi trên 150mm. Từ đêm 30/9-01/10, lượng mưa phổ biến 30-60mm, có nơi 80mm. Từ đêm 29/9 đến ngày 30/9, các khu vực khác ở Bắc Bộ, Nam Trung Bộ, phía Nam Tây Nguyên và Nam Bộ có mưa rào và giông, cục bộ có mưa to với lượng mưa 20-40mm, có nơi trên 70mm.</p>\n<p>Mưa giông ở khu vực Bắc Bộ và Bắc Trung Bộ có khả năng kéo dài đến ngày 2-3/10. Mưa giông ở khu vực Nam Trung Bộ, Tây Nguyên và Nam Bộ có khả năng còn kéo dài trong nhiều ngày tới.<br>Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh. Nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.</p>\n<p>Theo Trung tâm Dự báo khí tượng thuỷ văn, số liệu quan trắc ghi nhận Nghệ An mưa tới hơn 300mm, có điểm trên 400mm. Hiện tại, một số nơi ở Nghệ An và Hà Tĩnh vẫn tiếp tục có mưa to đến rất to.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/ngap-truong-2-899-1582.jpeg\">\n<figcaption>Điểm trường ở xã Thanh Nho, huyện Thanh Chương, Nghệ An bị ngập sâu - Ảnh: CTV</figcaption>\n</figure>\n<p>Từ đêm nay (29/9) đến ngày 30/9, trên các sông ở Thanh Hóa có khả năng xuất hiện một đợt lũ. Trong đợt lũ này, biên độ lũ lên ở thượng lưu các sông từ 3-5m, hạ lưu từ 1-3m. Đỉnh lũ các sông nhỏ, thượng lưu Mã lên mức BĐ1 và trên BĐ1; hạ lưu sông Mã ở dưới mức BĐ1.</p>\n<p>Nguy cơ xảy ra lũ quét, sạt lở đất ở vùng núi, ngập lụt vùng trũng thấp, ven sông, khu đô thị tại các tỉnh từ Thanh Hóa đến Hà Tĩnh, đặc biệt tại các huyện Kỳ Sơn, Con Cuông, Tương Dương, Thanh Chương, Quỳnh Lưu, Đô Lương (Nghệ An); Hương Sơn, Hương Khê, Vũ Quang (Hà Tĩnh).</p>\n<p>Hiện nay, lũ trên sông Cả (Nghệ An), hạ lưu sông La (Hà Tĩnh) và mực nước trên các sông ở Thanh Hóa đang lên; các sông Ngàn, Phố Ngàn Sâu (Hà Tĩnh) đang dao động ở mức cao. Mực nước lúc 19h ngày 29/9, trên sông Cả tại Yên Thượng 8,1m, trên báo động (BĐ) 2 0,1m; tại Nam Đàn 6,3m, dưới BĐ2 0,6m.</p>\n<p>Sông Ngàn Sâu tại Chu Lễ 12,53m, ở mức BĐ2; tại Hòa Duyệt 7,73m, trên BĐ1 0,23m; sông Ngàn Phố tại Sơn Diệm 11,81m, trên BĐ2 0,31m; sông La tại Linh Cảm 4,3m, dưới BĐ1 0,2m.</p>\n<p>Trong 12h-24h tới, lũ trên sông Cả và hạ lưu sông La tiếp tục lên; trên sông Cả tại Nam Đàn lên mức BĐ2-BĐ3, sông La tại Linh Cảm dao động ở mức BĐ1-BĐ2.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-bao-thoi-tiet-30-9-mien-bac-va-bac-trung-bo-tiep-dien-mua-lon-2065210.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/mua-lon-14-1692-317.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-bao-thoi-tiet-30-9-mien-bac-va-bac-trung-bo-tiep-dien-mua-lon-2065210.html\">Dự báo thời tiết 30/9: Miền Bắc và Bắc Trung Bộ tiếp diễn mưa lớn</a><span class=\"summary__content-desc\">Dự báo thời tiết ngày 30/9, Bắc Bộ và Bắc Trung Bộ tiếp tục có mưa lớn, nhất là ở Nghệ An và Hà Tĩnh. Do mưa lớn nên lũ trên các sông đang dâng cao. Tây Nguyên và Nam Bộ mưa kéo dài, chủ yếu vào chiều tối.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-bao-thoi-tiet-29-9-ca-nuoc-co-mua-nhieu-noi-nguy-co-lu-quet-2064874.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/hoi-an-1758.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-bao-thoi-tiet-29-9-ca-nuoc-co-mua-nhieu-noi-nguy-co-lu-quet-2064874.html\">Dự báo thời tiết ngày 29/9: Cả nước có mưa, nhiều nơi nguy cơ lũ quét</a><span class=\"summary__content-desc\">Dự báo thời tiết ngày 29/9, nhiều nơi trên cả nước có mưa giông, khả năng xảy ra lốc, sét và gió giật mạnh. Nguy cơ xảy ra lũ quét, sạt lở đất tại các tỉnh vùng núi và ngập úng tại các khu vực trũng, thấp.</span></div>\n</article>\n                            </div>"}