{"url": "https://vietnamnet.vn/cong-an-thong-bao-ket-qua-adn-nhung-nguoi-o-tinh-that-bong-lai-2074818.html", "title": "Công an thông báo kết quả ADN những người ở ‘Tịnh thất Bồng Lai’", "abstract": "Nguồn thông tin từ cơ quan An ninh điều tra – Công an tỉnh Long An cho hay, đã có kết quả giám định ADN liên quan đến các cá nhân sinh sống ở “Tịnh thất Bồng Lai”.", "content_html": "<div>\n                                <p>Hiện dư luận quan tâm đến kết quả AND của những người sinh sống tại tụ điểm “<a href=\"https://vietnamnet.vn/tinh-that-bong-lai-tag1797244042934894555.html\" target=\"_blank\">Tịnh thất Bồng Lai</a>” hay còn có tên “Thiền am bên bờ vũ trụ”, thuộc ấp Lập Thành, xã Hoà Khánh Tây, huyện Đức Hoà, tỉnh Long An.</p>\n<p>Tuy nhiên, nguồn tin của VietNamNet cho hay, vì kết quả này liên quan đến thông tin cá nhân, quyền con người, trong đó có trẻ em, nên Công an tỉnh Long An chỉ thông báo cho những người có liên quan biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tinh-that-bong-lai111-676.jpg\">\n<figcaption>Hiện đã có kết quả xét nghiệm ADN của các cá nhân tại \"Tịnh thất Bồng Lai\". Ảnh: Trương Thanh Tùng</figcaption>\n</figure>\n<p>Cụ thể, kết quả này được Công an tỉnh Long An thông báo đến 28 người được lấy mẫu giám định. Trong đó có 6 bị can trong vụ án \"Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, tổ chức, cá nhân\", gồm ông Lê Tùng Vân (đang được tại ngoại) và 5 người đang bị tạm giam.</p>\n<p>Được biết, kết quả ADN của 28 cá nhân được cơ quan An ninh điều tra – Công an tỉnh Long An phục vụ cho việc xác minh, xử lý các đơn tố cáo của một số người nhắm đến các cá nhân ở “Tịnh thất Bồng Lai” về hành vi “lừa đảo chiếm đoạt tài sản” và “loạn luân”. Kết quả ADN này do Phân viện Khoa học hình sự - Bộ Công an tại TP.HCM thực hiện giám định.</p>\n<p>Như đã thông tin, 6 cá nhân ở “Tịnh Thất Bồng Lai” sắp đối diện với phiên xét xử phúc thẩm vào ngày 2/11 tới, về tội “Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, tổ chức, cá nhân\" (Điều 331, Bộ luật Hình sự).</p>\n<p>Trước đó, giữa tháng 7 vừa qua, TAND huyện Đức Hoà đã xét xử sơ thẩm và tuyên án đối với 6 bị cáo cùng về tội “Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích của Nhà nước, tổ chức, cá nhân\".</p>\n<p>Cụ thể, ông Lê Tùng Vân (90 tuổi) bị cáo buộc chủ mưu, đứng đầu, nhận mức phạt 5 năm tù về tội danh trên. Năm bị cáo còn lại nhận mức án từ 3 - 4 năm tù giam.</p>\n<p>Sau bản án sơ thẩm, cả 6 bị cáo đều kháng cáo, theo hướng kêu oan.</p>\n<p>Trong vụ án này, cơ quan tố tụng cáo buộc nhóm người sống ở “Tịnh thất Bồng Lai” do ông Lê Tùng Vân cầm đầu, chỉ đạo đã đăng tải các bài viết, clip trên mạng xã hội Facebook và Youtube, chứa đựng những thông tin sai sự thật, bịa đặt, xuyên tạc, nhằm tuyên truyền, kích động xúc phạm uy tín của Công an huyện Đức Hoà, xúc phạm Phật giáo, xúc phạm danh dự và nhân phẩm của ông Trần Ngọc Thảo (tức Thượng tọa Thích Nhật Từ)…</p>\n<p>Chứng cứ trong vụ án này là 5 clip đã đăng tải công khai trên 2 kênh Youtube do nhóm người ở “Tịnh thất Bồng Lai” lập ra, quản lý và sử dụng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/sap-xet-xu-phuc-tham-6-bi-cao-vu-tinh-that-bong-lai-2066321.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/tinh-that-bong-lai-957.jpg\" alt=\"Sắp xét xử phúc thẩm 6 bị cáo vụ ‘Tịnh thất Bồng Lai’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sap-xet-xu-phuc-tham-6-bi-cao-vu-tinh-that-bong-lai-2066321.html\">Sắp xét xử phúc thẩm 6 bị cáo vụ ‘Tịnh thất Bồng Lai’</a></h3>\n<div class=\"insert-wiki-description\">Cả 6 bị cáo trong vụ “Tịnh thất Bồng Lai” đều kháng cáo theo hướng kêu oan. Ngày 14/10 tới đây, TAND tỉnh Long An sẽ đưa vụ án ra xét xử theo trình tự phúc thẩm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/giam-dinh-adn-nhung-nguoi-song-tai-tinh-that-bong-lai-se-la-cau-tra-loi-2063790.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/tinh-that-bong-lai111-1021-192.jpg\" alt=\"Câu trả lời từ giám định ADN những người sống tại Tịnh thất Bồng Lai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/giam-dinh-adn-nhung-nguoi-song-tai-tinh-that-bong-lai-se-la-cau-tra-loi-2063790.html\">Câu trả lời từ giám định ADN những người sống tại Tịnh thất Bồng Lai</a></h3>\n<div class=\"insert-wiki-description\">Việc xác minh về hoạt động tôn giáo của cơ sở này và làm rõ mối quan hệ nhân thân, danh tính của những đứa trẻ thông qua thủ tục giám định ADN là hoạt động tố tụng quan trọng để xác định sự thật.</div>\n</div>\n</article>\n</div>\n                            </div>"}