{"url": "https://vietnamnet.vn/phat-hien-thi-the-nghi-la-ke-chem-ca-gia-dinh-nha-vo-o-hoa-binh-2080964.html", "title": "Phát hiện thi thể nghi là người chém cả gia đình nhà vợ ở Hoà Bình", "abstract": "Ngày 15/11, Công an tỉnh Hòa Bình cho biết, cơ quan chức năng đang xác minh thi thể giống nghi phạm chém cả nhà vợ ở huyện Tân Lạc.", "content_html": "<div>\n                                <p>Theo cơ quan công an, khoảng 10h ngày 15/11, có hai mẹ con<strong> </strong>đi tìm củi trong rừng thì phát hiện một thi thể đang phân hủy trên đồi Hộc Nội, xã Phong Phú, huyện Tân Lạc, nên đã báo vụ việc đến chính quyền địa phương. </p>\n<p>Ngay sau khi nhận được tin báo, Công an xã Phong Phú đã đến hiện trường, đồng thời báo cáo Công an huyện Tân Lạc. </p>\n<p>Đáng chú ý, nơi phát hiện thi thể là khu vực nhiều cây cối, ít người qua lại, gần nhà nghi phạm Bùi Văn Phiên (38 tuổi, trú tại xã Phong Phú).</p>\n<p>Quá trình khám nghiệm, công an thu giữ một số giấy tờ có ghi tên Bùi Văn Phiên và quần áo, thi thể người chết đã bị phân hủy nặng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/nghi-pham-chem-ca-nha-897.jpg\">\n<figcaption>Hình ảnh nghi phạm Bùi Văn Phiên trước đó. Ảnh: CACC</figcaption>\n</figure>\n<p>Trước đó, khoảng 15h20 ngày 25/8, do xuất phát từ mâu thuẫn gia đình, nghi phạm Bùi Văn Phiên (SN 1984, trú cùng xóm Trọng Phú, xã Phong Phú) đã cầm dao truy sát nhiều người trong gia đình nhà vợ gồm: Ông Bùi Văn Dảy (SN 1952, bố vợ Phiến), bà Bùi Thị Mai (SN 1957, mẹ vợ), bà Bùi Thị Tư (SN 1979, chị vợ)....</p>\n<p>Những nạn nhân bị truy sát đều trú tại xóm Trọng Phú, xã Phong Phú, huyện Tân Lạc. Hậu quả, do vết thương quá nặng, bà Bùi Thị Mai (mẹ vợ của Phiên) tử vong khi tại Trung tâm y tế huyện Tân Lạc.</p>\n<p>Còn ông Bùi Văn Dảy (bố vợ) và chị vợ  Bùi Thị Tư bị thương nặng, được người dân đưa đi cấp cứu và điều trị tại Trung tâm y tế huyện Tân Lạc. Riêng vợ nghi phạm may mắn chạy thoát, còn cháu Bùi Thanh Chính, con trai nghi phạm cũng bị thương ở chân.</p>\n<p>Ngay sau khi thực hiện hành vi phạm tội, nghi phạm Bùi Văn Phiên đã bỏ trốn vào rừng.</p>\n                            </div>"}