{"url": "https://vietnamnet.vn/bo-cong-an-tinh-dua-may-bay-khong-nguoi-lai-chua-chay-nha-sieu-cao-tang-2070000.html", "title": "Bộ Công an tính đưa máy bay không người lái chữa cháy nhà siêu cao tầng", "abstract": "Đại tướng Tô Lâm - Bộ trưởng Bộ Công an cho biết, cơ quan này đang nghiên cứu đưa máy bay không người lái phục vụ chữa cháy nhà siêu cao tầng; nghiên cứu chế tạo xe thang 32m phục vụ chữa cháy và cứu nạn cứu hộ.", "content_html": "<div>\n                                <p>Thừa uỷ quyền của Thủ tướng Chính phủ, Đại tướng Tô Lâm - Bộ trưởng Bộ Công an vừa báo cáo Quốc hội kết quả thực hiện Nghị quyết 99 của Quốc hội về tiếp tục hoàn thiện, nâng cao hiệu lực, hiệu quả thực hiện chính sách, pháp luật về phòng cháy và chữa cháy (PCCC).</p>\n<p>Theo báo cáo, từ tháng 10/2021 - 9/2022, toàn quốc xảy ra 1.748 vụ cháy, làm chết 105 người, bị thương 95 người, tài sản thiệt hại sơ bộ 1.033 tỷ đồng. Cũng trong thời gian này đã xảy ra 20 vụ nổ, làm 13 người chết, bị thương 20 người, tài sản thiệt hại sơ bộ ước tính 5 tỷ đồng.</p>\n<p>Hiện nay, cả nước có 5.209 công trình không bảo đảm yêu cầu về PCCC được đưa vào sử dụng trước Luật PCCC năm 2001 có hiệu lực. HĐND cấp tỉnh, các cơ quan chức năng đã yêu cầu chủ đầu tư khắc phục các hạn chế thiếu sót trong công tác PCCC được 1.253 cơ sở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/chua-chay-808.jpeg\">\n<figcaption>Chung cư cao tầng ở Hà Nội bị cháy hồi tháng 8/2022. Ảnh: Đình Hiếu.</figcaption>\n</figure>\n<p>Cơ quan chức năng đã tổng kiểm tra, rà soát trên toàn quốc đối với các cơ sở đông người, khu vực có nguy cơ cao về cháy, nổ nhất là quán karaoke, vũ trường, quán bar... Bên cạnh đó, các tỉnh thành đã thành lập đoàn kiểm tra công tác quản lý nhà nước về PCCC của một số Công an địa phương để chấn chỉnh, xem xét trách nhiệm.</p>\n<p>Báo cáo cũng cho thấy, trong năm qua, các cơ quan chức năng đã lập 13.357 biên bản vi phạm hành chính trong lĩnh vực PCCC. Qua đó, xử phạt 12.949 trường hợp vi phạm hành chính trong lĩnh vực PCCC với tổng số tiền phạt là khoảng 200 tỷ đồng; tạm đình chỉ 1.276 trường hợp; đình chỉ hoạt động 1.096 trường hợp; khởi tố 7 vụ với 7 bị can. </p>\n<p>Cơ quan chức năng đã điều động tổng cộng 11.130 lượt phương tiện chữa cháy cơ giới các loại, cùng 70.242 lượt cán bộ, chiến sĩ (CBCS) trực tiếp tham gia chữa cháy 2.913 vụ cháy; điều động tổng cộng 4.222 lượt phương tiện và 16.269 lượt CBCS tổ chức cứu chữa 2.713 vụ sự cố, tai nạn. </p>\n<p>Lực lượng Cảnh sát PCCC và Cứu nạn cứu hộ (CNCH) đã trực tiếp cứu và hướng dẫn thoát nạn an toàn cho 5.147 người; tìm được 753 thi thể nạn nhân; trực tiếp cứu và bảo vệ an toàn cho hàng nghìn ngôi nhà và công trình, trực tiếp cứu được tài sản trị giá ước tính hàng nghìn tỷ đồng.</p>\n<p>Đáng lưu ý, trong quá trình tổ chức chữa cháy, CNCH, với tinh thần xung phong không ngại hiểm nguy, luôn sẵn sàng tiếp nhận và hoàn thành nhiệm vụ cứu người bị nạn và dập tắt đám cháy. Đã có những tấm gương chiến sĩ anh dũng hy sinh, bị thương trong khi làm nhiệm vụ. Điển hình như vụ cháy tại quán karaoke ISIS (số 231 Quan Hoa, phường Quan Hoa, TP Hà Nội), ngày 1/8/2022, trong quá trình tổ chức tìm kiếm, cứu nạn, 3 chiến sĩ Cảnh sát PCCC và CNCH của Công an TP Hà Nội đã anh dũng hy sinh.</p>\n<p>Nguyên nhân dẫn đến tồn tại nêu trên được ngành công an chỉ ra là do một bộ phận không nhỏ người dân chưa nhận thức, ý thức được tầm quan trọng của công tác phòng, chống cháy, nổ. Một số chủ đầu tư vẫn không chấp hành những quy định về PCCC, còn nhiều số công trình chưa được cấp văn bản nghiệm thu về PCCC đã đưa vào sử dụng. Nhiều công trình đã quá cũ, không thể cải tạo, sửa chữa, nhiều công trình đã bố trí để di dời nhưng người dân không chấp hành.</p>\n<p>Bên cạnh đó, công tác quản lý nhà nước về PCCC và CNCH bị buông lỏng, thiếu chặt chẽ, phó mặc cho các lực lượng chuyên trách; công tác thanh tra, kiểm tra, xử lý vi phạm chưa nghiêm, nhiều nơi làm “qua loa, chiếu lệ”; chưa quan tâm phân tích nguyên nhân các vụ cháy để rút kinh nghiệm, chỉ rõ trách nhiệm, có hình thức xử lý nghiêm khắc để răn đe, ngăn chặn; chế tài xử phạt chưa đủ sức răn đe.</p>\n<p>Trong năm 2021, Bộ Công an đã tổ chức kiểm điểm, làm rõ trách nhiệm và có hình thức xử lý vi phạm đối với 51 tập thể và 127 cá nhân trong lực lượng Công an nhân dân được giao phụ trách địa bàn, cơ sở xảy ra vi phạm về PCCC.</p>\n<p>Về giải pháp PCCC, Bộ Công an cho biết, các bộ ngành, địa phương đã nghiên cứu ứng dụng khoa học, công nghệ cao vào hoạt động PCCC. Cụ thể như, xây dựng và hoàn thiện phần mềm Hệ thống quản lý cơ sở dữ liệu về PCCC và truyền tin báo sự cố trực tuyến phục vụ công tác quản lý, thông tin, chỉ huy, điều hành chữa cháy, CNCH từ trung ương đến cơ sở.</p>\n<p>Bộ Công an cũng phối hợp với các đơn vị doanh nghiệp trong nước nghiên cứu khoa học, công nghệ tiên tiến trong lĩnh vực PCCC và CNCH. Trong đó có việc nghiên cứu đưa máy bay không người lái phục vụ chữa cháy đám cháy nhà siêu cao tầng; nghiên cứu chế tạo xe thang 32m phục vụ chữa cháy và CNCH.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/bao-so-5-giat-cap-10-cach-quang-ngai-260km-2070007.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Bão số 5 giật cấp 10 cách Quảng Ngãi 260km</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chay-hop-cong-to-dien-tang-7-chung-cu-o-ha-noi-15-nguoi-mac-ket-duoc-giai-cuu-2051966.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/299370771-5702787709771513-7738041004927934657-n-751.jpg\" alt=\"Giải cứu 15 người mắc kẹt trong vụ cháy chung cư ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chay-hop-cong-to-dien-tang-7-chung-cu-o-ha-noi-15-nguoi-mac-ket-duoc-giai-cuu-2051966.html\">Giải cứu 15 người mắc kẹt trong vụ cháy chung cư ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">Hộp công tơ điện tại tầng 7 chung cư NOCT tại ngõ 44 đường Nguyễn Cơ Thạch (Cầu Diễn, Nam Từ Liêm, Hà Nội) bốc cháy tạo nhiều khói. Cảnh sát PCCC đã cứu được 15 người thoát nạn.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nguyen-can-bo-cong-an-vuong-vong-lao-ly-sau-vu-chay-quan-karaoke-o-binh-duong-2068187.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/chay-an-phu-1185.jpg\" alt=\"Cựu cán bộ công an vướng vòng lao lý sau vụ cháy quán karaoke làm 32 người tử vong\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nguyen-can-bo-cong-an-vuong-vong-lao-ly-sau-vu-chay-quan-karaoke-o-binh-duong-2068187.html\">Cựu cán bộ công an vướng vòng lao lý sau vụ cháy quán karaoke làm 32 người tử vong</a></h3>\n<div class=\"insert-wiki-description\">Bước đầu xác định, hai cựu cán bộ công an phụ trách lĩnh vực PCCC vì thiếu trách nhiệm nên đã vướng vòng lao lý sau vụ cháy nghiêm trọng làm 32 người tử vong.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/khoi-to-2-can-bo-cong-an-lien-quan-den-vu-chay-tai-quan-karaoke-an-phu-2067847.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/chay-karaoke-2-163-1440.jpg\" alt=\"Khởi tố 2 cựu cảnh sát liên quan vụ cháy quán karaoke An Phú\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khoi-to-2-can-bo-cong-an-lien-quan-den-vu-chay-tai-quan-karaoke-an-phu-2067847.html\">Khởi tố 2 cựu cảnh sát liên quan vụ cháy quán karaoke An Phú</a></h3>\n<div class=\"insert-wiki-description\">Hai cựu cảnh sát thuộc Đội cảnh sát PCCC Công an TP Thuận An bị Cơ quan CSĐT Công an tỉnh Bình Dương khởi tố, bắt giam liên quan đến vụ cháy quán karaoke làm 32 người tử vong.</div>\n</div>\n</article>\n</div>\n                            </div>"}