{"url": "https://vietnamnet.vn/39-nam-nu-mo-tiec-ma-tuy-trong-quan-karaoke-khoi-to-6-doi-tuong-2065595.html", "title": "39 nam nữ mở tiệc ma túy trong quán karaoke, khởi tố 6 đối tượng", "abstract": "Kiểm tra tại 2 phòng hát ở quán karaoke trên địa bàn, Công an huyện Nghi Xuân phát hiện 39 nam nữ dương tính với chất ma túy.", "content_html": "<div>\n                                <p>Công an huyện Nghi Xuân (Hà Tĩnh) vừa khởi tố vụ án, khởi tố bị can với 6 đối tượng về tội “Tổ chức sử dụng trái phép chất ma tuý”. </p>\n<p>6 đối tượng bị khởi tố gồm 3 bị can quê Hà Tĩnh là Đậu Văn Toàn (SN 1996), Nguyễn Tuấn Đức (SN 1997) và Nguyễn Bá Sơn (SN 2003); 3 bị can quê Nghệ An là Nguyễn Hoàng Điệp (SN 1982), Trần Quốc Hưng (SN 1988), Lê Ngọc Bảo (SN 1994).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/ma-tuy-mot-1793.jpg\">\n<figcaption>Thượng tá Nguyễn Hồng Phong, Giám đốc Công an tỉnh đã trực tiếp kiểm tra hiện trường, chỉ đạo điều tra vụ án. Ảnh: Công an Hà Tĩnh</figcaption>\n</figure>\n<p>Trước đó, vào khoảng 1h45 ngày 25/9, tổ công tác Công an huyện Nghi Xuân và Phòng Cảnh sát điều tra tội phạm về ma túy Công an tỉnh Hà Tĩnh đột kích quán Karaoke Heaven đóng tại thị trấn Tiên Điền, huyện Nghi Xuân, phát hiện nhiều người có biểu hiện sử dụng chất ma túy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/ma-tuy-hai-1794.jpg\">\n<figcaption>Các đối tượng sử dụng ma túy tại quán karaoke. Ảnh: Công an Hà Tĩnh</figcaption>\n</figure>\n<p>Tại 2 phòng hát của quán này, công an phát hiện 44 nam nữ (30 nam, 14 nữ) có biểu hiện sử dụng ma túy. Thấy công an ập vào, nhiều đối tượng có ý định bỏ chạy song đều bị lực lượng chốt chặn và khống chế bắt giữ. </p>\n<p>Tiến hành khám xét, lực lượng chức năng thu giữ 13 viên hồng phiến và các dụng cụ sử dụng ma túy. Qua test nhanh, 39 đối tượng dương tính với chất ma túy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/ma-tuy-ba-1795.jpg\">\n<figcaption>Chất ma túy phát hiện tại hiện trường. Ảnh: Công an Hà Tĩnh</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/ma-tuy-bon-1791.jpg\">\n<figcaption>39 nam nữ dương tính với ma túy. Ảnh: Công an Hà Tĩnh</figcaption>\n</figure>\n<p>Sau 5 ngày điều tra, thu thập chứng cứ, đến chiều 30/9, Cơ quan CSĐT Công an huyện Nghi Xuân đã khởi tố vụ án, khởi tố bị can và áp dụng biện pháp ngăn chặn đối với 6 đối tượng nói trên.</p>\n<p>Hiện công an đang tục điều tra mở rộng, hoàn tất hồ sơ để xử lý các đối tượng theo quy định của pháp luật.</p>\n                            </div>"}