{"url": "https://vietnamnet.vn/thanh-uy-hoi-an-ky-luat-giam-doc-ban-quan-ly-du-an-2059488.html", "title": "Thành ủy Hội An kỷ luật giám đốc ban quản lý dự án", "abstract": "Do không tổ chức sinh hoạt chi ủy định kỳ trong thời gian dài, vi phạm công tác đấu thầu công trình kè sinh thái Cẩm Kim, ông Phạm Văn Điểu - Bí thư Chi bộ, Giám đốc Ban Quản lý dự án Đầu tư và Xây dựng TP. Hội An bị cách chức chi ủy viên.", "content_html": "<div>\n                                <p>Ngày 13/9, Ban Thường vụ Thành uỷ Hội An (tỉnh Quảng Nam) xác nhận, vừa có quyết định thi hành kỷ luật ông Phạm Văn Điểu - Bí thư Chi bộ, Giám đốc Ban Quản lý dự án Đầu tư và Xây dựng TP. Hội An, bằng hình thức cách chức chi ủy viên nhiệm kỳ 2020-2025.</p>\n<p>Cụ thể, trong quá trình lãnh đạo thực hiện nhiệm vụ, với vai trò Bí thư Chi bộ, Giám đốc BQL dự án Đầu tư và Xây dựng TP Hội An, ông Phạm Văn Điểu đã vi phạm nguyên tắc tập trung dân chủ, tập thể lãnh đạo, cá nhân phụ trách; không tổ chức sinh hoạt chi ủy định kỳ hàng tháng trong nhiều năm liền, dẫn đến đánh mất vai trò lãnh đạo của tập thể chi ủy trong thời gian dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/anh-1-272.jpeg\">\n<figcaption>Trụ sở BQL dự án Đầu tư và Xây dựng TP Hội An. Ảnh: B.T.</figcaption>\n</figure>\n<p>Cùng với đó, ông Điểu đã thiếu trách nhiệm, buông lỏng công tác lãnh đạo, quản lý, kiểm tra, giám sát thuộc lĩnh vực trực tiếp phụ trách, dẫn đến vi phạm pháp luật về công tác đấu thầu công trình kè sinh thái Cẩm Kim (giai đoạn 2).</p>\n<p>Kết quả bị cơ quan Cảnh sát điều tra khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với 1 nhân viên cấp dưới và chính bản thân ông.</p>\n<p>Trước đó, ông Điểu bị tạm giữ để điều tra các sai phạm trong tổ chức đấu thầu, tại một số dự án đầu tư xây dựng từ nguồn vốn Nhà nước và do Hội An làm chủ đầu tư. Một cấp dưới của ông Điểu, cũng bị tạm giữ để điều tra các dấu hiệu sai phạm liên quan đến vi phạm trong công tác tổ chức đấu thầu.</p>\n                            </div>"}