{"url": "https://vietnamnet.vn/cong-vien-chuc-nghi-viec-hang-loat-bo-truong-noi-vu-neu-giai-phap-khac-phuc-2062356.html", "title": "Công viên chức nghỉ việc hàng loạt, Bộ trưởng Nội vụ nêu giải pháp khắc phục", "abstract": "Bộ trưởng Nội vụ Phạm Thị Thanh Trà vừa ký văn bản gửi các Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ; UBND các tỉnh, thành phố trực thuộc trung ương về việc khắc phục tình trạng cán bộ, công chức, viên chức nghỉ việc, thôi việc.", "content_html": "<div>\n                                <p>Văn bản nêu rõ, trong bối cảnh kinh tế - xã hội khó khăn do tác động của đại dịch Covid-19, đời sống, điều kiện làm việc của đội ngũ cán bộ, công chức, viên chức tại các cơ quan, đơn vị bị ảnh hưởng. Chính phủ và các ban, ngành, đoàn thể, các Bộ, ngành, địa phương đã quan tâm chỉ đạo, ban hành nhiều chính sách hỗ trợ khó khăn cho các đối tượng bị ảnh hưởng.</p>\n<p>Tuy nhiên, thời gian qua, còn nhiều cán bộ, công chức, viên chức xin nghỉ việc, thôi việc vì nhiều nguyên nhân khách quan và chủ quan.</p>\n<p><strong>Cải thiện môi trường làm việc chuyên nghiệp, hiện đại, cạnh tranh lành mạnh</strong></p>\n<p>Để khắc phục tình trạng trên, đồng thời nâng cao chất lượng và hiệu quả hoạt động của đội ngũ cán bộ, công chức, viên chức, Bộ Nội vụ đề nghị quan tâm, nghiên cứu triển khai, thực hiện một số giải pháp.</p>\n<p>Cụ thể, Bộ Nội vụ đề nghị các bộ, ngành, địa phương quan tâm xây dựng đội ngũ cán bộ, công chức, viên chức, kịp thời nắm bắt tâm tư, nguyện vọng, đặc biệt là ở cấp cơ sở; cải thiện môi trường làm việc theo hướng chuyên nghiệp, hiện đại, cạnh tranh lành mạnh, tạo cơ hội phát triển, gắn kết, gắn bó, ổn định của đội ngũ cán bộ, công chức, viên chức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/pham-thi-thanh-tra-778.jpeg\">\n<figcaption>Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Bộ quản lý ngành, lĩnh vực tham mưu, hoàn thiện các quy định về xã hội hóa, định mức kinh tế - kỹ thuật, định mức chi phí làm cơ sở ban hành đơn giá, giá dịch vụ sự nghiệp công sử dụng ngân sách nhà nước... làm cơ sở để phê duyệt phương án tự chủ của đơn vị sự nghiệp công lập.</p>\n<p>Bộ Nội vụ cũng lưu ý có các chính sách hỗ trợ kịp thời đối với cán bộ, công chức, viên chức có hoàn cảnh kinh tế khó khăn; xây dựng đội ngũ lãnh đạo, quản lý có năng lực, uy tín để tổ chức tốt công việc, tạo niềm tin, khuyến khích cán bộ, công chức, viên chức làm việc.</p>\n<p>Ngoài ra, Bộ Nội vụ cũng nhấn mạnh đến việc đổi mới công tác bố trí, sử dụng cán bộ, công chức, viên chức để tạo cơ hội, điều kiện phát triển, nhất là cán bộ trẻ. Cùng với đó, khuyến khích, tạo điều kiện để cán bộ, công chức, viên chức được tham gia học tập nâng cao trình độ, năng lực làm việc thông qua các chương trình, dự án đào tạo, bồi dưỡng ở trong nước và nước ngoài một cách thiết thực, cụ thể, đáp ứng yêu cầu nhiệm vụ quy hoạch, xây dựng đội ngũ chuyên gia giỏi.</p>\n<p>Đồng thời, có cơ chế, chính sách thỏa đáng, làm cơ sở định hướng phát triển chuyên môn, nghiệp vụ của đội ngũ cán bộ, công chức, viên chức.</p>\n<p><strong>Đề xuất chính sách thu hút, trọng dụng nhân tài khu vực công</strong></p>\n<p>Bộ Nội vụ cũng nhấn mạnh đến việc chú trọng công tác giáo dục chính trị tư tưởng cho đội ngũ cán bộ, công chức, viên chức, tạo tư tưởng yên tâm làm việc trong khu vực nhà nước.</p>\n<p>Bộ Nội vụ đề nghị các cơ quan tiếp tục đổi mới lề lối làm việc, cải cách hành chính, nâng cao hiệu lực, hiệu quả quản lý nhà nước; đẩy nhanh chuyển đổi số, ứng dụng công nghệ thông tin trong hoạt động công vụ và cung ứng dịch vụ sự nghiệp công.</p>\n<p>Bên cạnh đó, Bộ Nội vụ đề nghị Bộ Giáo dục và Đào tạo và Bộ Y tế chủ động nắm bắt tình hình, phân tích, đánh giá, làm rõ nguyên nhân, đề xuất giải pháp tham mưu hoàn thiện thể chế chính sách trình cấp có thẩm quyền xem xét, quyết định, bảo đảm xây dựng đội ngũ cán bộ, công chức, viên chức của ngành đáp ứng yêu cầu nhiệm vụ trong tình hình mới.</p>\n<p>Bộ Nội vụ sẽ tiếp tục chủ động nghiên cứu, tham mưu các cấp có thẩm quyền trên cơ sở điều kiện kinh tế - xã hội của đất nước để triển khai thực hiện chính sách cải cách tiền lương theo tinh thần của Nghị quyết số 27 ngày 21/5/2018 của Hội nghị Trung ương 7 khóa XII vào thời điểm phù hợp theo tinh thần chỉ đạo của Bộ Chính trị.</p>\n<p>Bộ sẽ tham mưu, đề xuất chính sách thu hút, trọng dụng nhân tài khu vực công; phối hợp với Ban Tổ chức Trung ương, Văn phòng Chính phủ và cơ quan chức năng hoàn thiện các quy định về quản lý, sử dụng, tuyển dụng, bổ nhiệm đội ngũ cán bộ, công chức, viên chức.</p>\n<p>Bộ Nội vụ sẽ đôn đốc các địa phương thực hiện nghiêm túc các quy định về quản lý, sử dụng và chế độ, chính sách đối với đội ngũ cán bộ, công chức, viên chức, đáp ứng yêu cầu đổi mới, nâng cao chất lượng hoạt động công vụ, công chức, tạo môi trường thuận lợi cho cán bộ, công chức, viên chức làm việc.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-hep-khoang-cach-nha-nuoc-va-luong-doanh-nghiep-2059858.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/lui-cai-cach-tien-luong-luong-cong-chuc-vien-chuc-tinh-the-nao-1287.jpeg\" alt=\"Thu hẹp khoảng cách lương nhà nước và lương doanh nghiệp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-hep-khoang-cach-nha-nuoc-va-luong-doanh-nghiep-2059858.html\">Thu hẹp khoảng cách lương nhà nước và lương doanh nghiệp</a></h3>\n<div class=\"insert-wiki-description\">Cải cách chính sách tiền lương, tăng lương cho cán bộ công chức, viên chức là một trong những giải pháp để 'sống được bằng lương', khắc phục tình trạng nhân lực rời bỏ khu vực công sang khu vực tư.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/uoc-ao-luong-bo-truong-1-000-usd-nhung-18-nam-van-khong-the-2059755.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/tien-te-576.jpg\" alt=\"Ước ao lương bộ trưởng 1.000 USD nhưng hơn 20 năm vẫn không thể\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uoc-ao-luong-bo-truong-1-000-usd-nhung-18-nam-van-khong-the-2059755.html\">Ước ao lương bộ trưởng 1.000 USD nhưng hơn 20 năm vẫn không thể</a></h3>\n<div class=\"insert-wiki-description\">Nguyên Bộ trưởng LĐ-TB-XH Trần Đình Hoan từng ước ao đến năm 2000 lương bộ trưởng được 1.000 USD (khoảng 20 triệu đồng lúc đó) nhưng đến nay đã hơn 20 năm cũng mới được mười mấy triệu đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/quyen-bo-truong-y-te-tra-loi-ve-tang-luong-cho-y-bac-si-va-bhyt-2059679.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/daohonglan-copy-694.jpg\" alt=\"Quyền Bộ trưởng Y tế trả lời về tăng lương cho y bác sĩ và BHYT\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/quyen-bo-truong-y-te-tra-loi-ve-tang-luong-cho-y-bac-si-va-bhyt-2059679.html\">Quyền Bộ trưởng Y tế trả lời về tăng lương cho y bác sĩ và BHYT</a></h3>\n<div class=\"insert-wiki-description\">Quyền Bộ trưởng Y tế Đào Hồng Lan vừa có văn bản trả lời kiến nghị cử tri nhiều tỉnh thành trước kỳ họp thứ 3 Quốc hội khóa XV, trong đó có nhiều ý kiến liên quan đến chế độ tiền lương, phụ cấp của y bác sỹ, BHYT…</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/luong-nha-nuoc-10-trieu-thang-cung-chi-ngang-thu-nhap-lao-dong-trinh-do-thap-2055382.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/tathiyen-2-copy-1408-154.jpg\" alt=\"Lương nhà nước 10 triệu/tháng cũng chỉ ngang thu nhập lao động trình độ thấp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luong-nha-nuoc-10-trieu-thang-cung-chi-ngang-thu-nhap-lao-dong-trinh-do-thap-2055382.html\">Lương nhà nước 10 triệu/tháng cũng chỉ ngang thu nhập lao động trình độ thấp</a></h3>\n<div class=\"insert-wiki-description\">Sớm cải cách tiền lương là một trong những giải pháp cấp bách được ĐBQH Tạ Thị Yên đưa ra để giữ chân cán bộ, công chức, viên chức trước thực trạng nhiều người \"bỏ công sang tư\" hiện nay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thac-sy-luong-hon-5-trieu-va-hoi-chuong-cai-cach-tien-luong-2055052.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/thacsy-842.jpeg\" alt=\"Thạc sỹ lương hơn 5 triệu và hồi chuông cải cách tiền lương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thac-sy-luong-hon-5-trieu-va-hoi-chuong-cai-cach-tien-luong-2055052.html\">Thạc sỹ lương hơn 5 triệu và hồi chuông cải cách tiền lương</a></h3>\n<div class=\"insert-wiki-description\">Tôi từng có khoảng thời gian làm việc tại một cơ quan nhà nước với hệ số lương 2,67 tương ứng với trình độ Thạc sĩ cộng thêm trợ cấp ăn trưa 600 nghìn. Tổng thu nhập một tháng của tôi khi đó khoảng 5,6 triệu đồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}