{"url": "https://vietnamnet.vn/chu-tich-nuoc-nguyen-xuan-phuc-nhan-huy-hieu-40-nam-tuoi-dang-2078194.html", "title": "Chủ tịch nước Nguyễn Xuân Phúc nhận huy hiệu 40 năm tuổi Đảng", "abstract": "Đảng bộ Văn phòng Chủ tịch nước chiều 7/11 tổ chức trang trọng lễ trao Huy hiệu 40 năm tuổi Đảng tặng Chủ tịch nước Nguyễn Xuân Phúc.", "content_html": "<div>\n                                <p>Tổng Bí thư Nguyễn Phú Trọng, Thủ tướng Phạm Minh Chính, Chủ tịch Quốc hội Vương Đình Huệ gửi lẵng hoa chúc mừng.</p>\n<p>Thay mặt Bộ Chính trị, Ban Bí thư Trung ương Đảng, Thường trực Ban Bí thư <a href=\"https://vietnamnet.vn/ho-so/vo-van-thuong-C000324.html\" target=\"_blank\">Võ Văn Thưởng </a>trân trọng trao huy hiệu 40 năm tuổi Đảng tặng Chủ tịch nước Nguyễn Xuân Phúc.</p>\n<p>Thường trực Ban Bí thư Võ Văn Thưởng nhấn mạnh, hơn 40 năm đứng trong hàng ngũ của Đảng, dù trong bất kỳ hoàn cảnh, cương vị công tác nào, Chủ tịch nước Nguyễn Xuân Phúc luôn giữ vững ý chí của người Cộng sản, tuyệt đối trung thành với Đảng, với Tổ quốc và nhân dân; kiên định chủ nghĩa Mác - Lênin, Tư tưởng Hồ Chí Minh, mục tiêu độc lập dân tộc và chủ nghĩa xã hội; không ngừng học tập, tu dưỡng, rèn luyện, nêu cao tính tiền phong, gương mẫu, tinh thần trách nhiệm và lòng nhiệt thành cách mạng, tác phong làm việc sâu sát, cụ thể, quyết đoán vì sự nghiệp chung; luôn dành cho cơ sở, nhất là vùng sâu, vùng xa, địa bàn khó khăn sự quan tâm thỏa đáng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/3g6a09081-1123.jpg\">\n<figcaption> Thường trực Ban Bí thư Võ Văn Thưởng trân trọng trao Huy hiệu 40 năm tuổi Đảng tặng Chủ tịch nước Nguyễn Xuân Phúc. Ảnh: VPCTN</figcaption>\n</figure>\n<p>Chủ tịch nước Nguyễn Xuân Phúc đã và đang cùng BCH Trung ương, Bộ Chính trị lãnh đạo toàn Đảng, toàn dân và toàn quân ta vượt qua khó khăn, thử thách, giành được nhiều thành tựu quan trọng, với những dấu ấn nổi bật, xây dựng Đảng ta ngày càng trong sạch, vững mạnh.</p>\n<p>Ở mỗi cấp, mỗi cơ quan đã từng công tác,<a href=\"https://vietnamnet.vn/ho-so/nguyen-xuan-phuc-C000536.html\" target=\"_blank\"> Chủ tịch nước Nguyễn Xuân Phúc</a> luôn được anh em, đồng chí, đồng nghiệp kính trọng, yêu quý bởi sự chân thành, tấm lòng nhiệt huyết và sự quan tâm đến mọi người.</p>\n<p>Thường trực Ban Bí thư trân trọng chúc mừng và bày tỏ mong muốn Chủ tịch nước Nguyễn Xuân Phúc tiếp tục đóng góp nhiều hơn nữa cho sự nghiệp cách mạng của Đảng, Nhà nước và nhân dân.</p>\n<p>Bày tỏ xúc động và vinh dự được nhận huy hiệu cao quý 40 năm tuổi Đảng, Chủ tịch nước Nguyễn Xuân Phúc cảm ơn Tổng Bí thư Nguyễn Phú Trọng, Thường trực Ban Bí thư Võ Văn Thưởng cùng các lãnh đạo Đảng, Nhà nước, MTTQ Việt Nam, lãnh đạo các cơ quan Trung ương và địa phương đã quan tâm, dành những tình cảm tốt đẹp, chúc mừng trong dịp này. </p>\n<p>Chủ tịch nước chân thành cảm ơn sự đồng hành, giúp đỡ, chia sẻ của đồng chí, đồng bào, chiến sĩ cả nước nói chung; trong đó, có các thế hệ đồng chí, đồng nghiệp, anh em, bạn bè tại các cơ quan, địa phương mà Chủ tịch nước đã từng công tác, sinh sống nói riêng trong nhiều nhiệm kỳ qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/3g6a0947-1124.jpg\">\n<figcaption>Các Ủy viên Bộ Chính trị, Ban Bí thư tặng hoa chúc mừng Chủ tịch nước Nguyễn Xuân Phúc. Ảnh: VPCTN</figcaption>\n</figure>\n<p>Chia sẻ về quãng thời gian học tập, rèn luyện, vượt khó đi lên, tham gia hoạt động cách mạng từ sớm của mình, Chủ tịch nước Nguyễn Xuân Phúc khẳng định, dưới sự lãnh đạo, dìu dắt từng bước của Đảng, ngoài nỗ lực phấn đấu của bản thân, cũng chính nhờ có sự yêu thương, ủng hộ, giúp đỡ hết lòng, hết sức của biết bao đồng chí, đồng bào trong suốt hơn 40 năm qua. Ông luôn tri ân và khắc ghi trong lòng điều đó.</p>\n<p>Chủ tịch nước bày tỏ, đây là niềm vinh dự và tự hào to lớn đối với cá nhân ông trong toàn bộ quá trình học tập, rèn luyện, tu dưỡng và phấn đấu công tác.</p>\n<p>Đây cũng là dịp để \"nhìn lại mình, nhắc nhở mình phải tiếp tục rèn luyện phấn đấu nhiều hơn nữa để cùng với tập thể lãnh đạo, phấn đấu xây dựng đất nước Việt Nam giàu mạnh, văn minh, phát triển như tinh thần Nghị quyết Đại hội XIII của Đảng…\", Chủ tịch nước nhấn mạnh.</p>\n<p>Chủ tịch nước bày tỏ tin tưởng chắc chắn rằng, dưới sự lãnh đạo của Trung ương Đảng, Bộ Chính trị và Ban Bí thư, đứng đầu là Tổng Bí thư Nguyễn Phú Trọng, toàn Đảng, toàn dân, toàn quân sẽ hoàn thành thắng lợi các mục tiêu, nhiệm vụ phát triển đất nước mà Đại hội XIII của Đảng đã đề ra, phấn đấu xây dựng một nước Việt Nam hòa bình, thống nhất, độc lập, dân chủ, giàu mạnh, vững bước đi lên CNXH.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-nuoc-nguyen-xuan-phuc-lam-chu-tich-danh-du-hoi-chu-thap-do-viet-nam-2055016.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/ct-nuoc-va-ct-hoa-719.jpg\" alt=\"Chủ tịch nước Nguyễn Xuân Phúc làm Chủ tịch danh dự Hội Chữ thập đỏ Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-nuoc-nguyen-xuan-phuc-lam-chu-tich-danh-du-hoi-chu-thap-do-viet-nam-2055016.html\">Chủ tịch nước Nguyễn Xuân Phúc làm Chủ tịch danh dự Hội Chữ thập đỏ Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Đại hội Hội Chữ thập đỏ Việt Nam lần thứ XI suy tôn Chủ tịch nước Nguyễn Xuân Phúc làm Chủ tịch danh dự và bầu bà Bùi Thị Hòa làm Chủ tịch Trung ương Hội Chữ thập đỏ Việt Nam.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-nguyen-xuan-phuc-vinh-du-duoc-tiep-noi-thanh-qua-tu-chu-tich-nuoc-nguyen-phu-trong-724992.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/chu-tich-nuoc-nguyen-xuan-phuc-nhan-huy-hieu-40-nam-tuoi-dang-6f6ccc4157974d3fb1625ee82168eae0.jpg\" alt=\"Ông Nguyễn Xuân Phúc: Vinh dự được tiếp nối thành quả từ Chủ tịch nước Nguyễn Phú Trọng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-nguyen-xuan-phuc-vinh-du-duoc-tiep-noi-thanh-qua-tu-chu-tich-nuoc-nguyen-phu-trong-724992.html\">Ông Nguyễn Xuân Phúc: Vinh dự được tiếp nối thành quả từ Chủ tịch nước Nguyễn Phú Trọng</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Chủ tịch nước Nguyễn Xuân Phúc nói xin được học tập những kinh nghiệm quý báu, kế thừa và phát huy những thành tựu tốt đẹp mà ông Nguyễn Phú Trọng đã làm việc thời gian qua trên cương vị Chủ tịch nước.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}