{"url": "https://vietnamnet.vn/bao-nesat-huong-vao-bien-dong-dien-bien-kho-luong-2070456.html", "title": "Bão Nesat hướng vào Biển Đông, diễn biến khó lường", "abstract": "Bão Nesat hoạt động trùng thời kỳ không khí lạnh mạnh khiến diễn biến của bão rất phức tạp và khó lường.", "content_html": "<div>\n                                <p>Chiều nay (15/10), áp thấp nhiệt đới ngoài khơi Philippines đã mạnh lên thành bão Nesat.</p>\n<p>Theo Trung tâm dự báo khí tượng thuỷ văn quốc gia, hồi 19h, vị trí tâm bão ở vào khoảng 19,1 độ Vĩ Bắc; 123,2 độ Kinh Đông, cách đảo Luzon (Philippines) khoảng 114km về phía Đông Bắc. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 8 (62-74km/giờ), giật cấp 10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/screen-shot-2022-10-15-at-100926-pm-1411.png\">\n<figcaption>Bão Nesat có diễn biến khó lường</figcaption>\n</figure>\n<p>Từ 48 đến 72 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây Tây Nam, mỗi giờ đi được 10-15km, cường độ mạnh cấp 11, giật cấp 13.</p>\n<p>Từ 72 đến 96 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây Tây Nam, mỗi giờ đi được 10-15km, cường độ mạnh cấp 10, giật cấp 12.</p>\n<p>Từ 96 đến 120 giờ tiếp theo, bão di chuyển chủ yếu theo hướng Tây, mỗi giờ đi được 15km, cường độ mạnh cấp 9-10, giật cấp 12.</p>\n<p>Do ảnh hưởng của bão, từ chiều mai trên vùng biển phía Đông của khu vực Bắc Biển Đông gió mạnh dần lên cấp 6-7, vùng gần tâm bão cấp 8-9, giật cấp 11.</p>\n<p>Vùng biển phía Đông của khu vực Bắc Biển Đông, sóng biển cao 4-6m;</p>\n<p>Trung tâm Dự báo Khí tượng Thủy văn Quốc gia cho biết, bão Nesat hoạt động trên Biển Đông trùng thời kỳ không khí lạnh hoạt động mạnh. Sự tương tác với không khí lạnh sẽ khiến diễn biến của bão Nesat rất phức tạp và khó lường, cần liên tục cập nhật các bản tin dự báo mới nhất.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-khi-lanh-tang-cuong-vao-ngay-mai-mien-bac-co-noi-ret-14-do-2070378.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/sapa-suong-mu-980.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-khi-lanh-tang-cuong-vao-ngay-mai-mien-bac-co-noi-ret-14-do-2070378.html\">Không khí lạnh tăng cường vào ngày mai, miền Bắc có nơi rét 14 độ</a><span class=\"summary__content-desc\">Từ ngày mai, không khí lạnh ảnh hưởng tới Bắc Bộ và Bắc Trung Bộ. Nhiệt độ thấp nhất về đêm và sáng ở vùng núi Bắc Bộ phổ biến từ 14-17 độ, vùng đồng bằng Bắc và Trung Bộ từ 17-20 độ.</span></div>\n</article>\n                            </div>"}