{"url": "https://vietnamnet.vn/khong-dung-xe-cong-dua-don-vu-truong-tu-noi-o-den-noi-lam-viec-2079377.html", "title": "Không dùng xe công đưa đón vụ trưởng từ nơi ở đến nơi làm việc", "abstract": "Phó tổng cục trưởng, vụ trưởng, phó vụ trưởng, phó chủ tịch UBND các tỉnh không được sử dụng xe ô tô phục vụ công tác chung để đưa đón từ nơi ở đến nơi làm việc và ngược lại.", "content_html": "<div>\n                                <p>Theo dự thảo Nghị định quy định tiêu chuẩn, định mức sử dụng xe ô tô đang được Bộ Tư pháp thẩm định, xe ô tô phục vụ công tác chung có số chỗ ngồi từ 4-16 chỗ ngồi để phục vụ công tác chung của cơ quan, tổ chức, đơn vị, doanh nghiệp nhà nước, không thuộc danh mục xe ô tô chuyên dùng.</p>\n<p>Các đối tượng sau được sử dụng xe ô tô phục vụ công tác chung để thực hiện chức trách, nhiệm vụ được cơ quan, tổ chức, đơn vị, doanh nghiệp nhà nước giao (không sử dụng để đưa đón từ nơi ở đến nơi làm việc và ngược lại): Phó tổng cục trưởng và tương đương; vụ trưởng và tương đương; phó vụ trưởng và tương đương; phó chủ tịch HĐND, phó chủ tịch UBND các tỉnh, thành phố trực thuộc trung ương (trừ Hà Nội và TPHCM);  giám đốc, phó giám đốc sở và tương đương cấp tỉnh; bí thư huyện ủy, quận ủy, thành ủy, thị ủy; chủ tịch HĐND cấp huyện, chủ tịch UBND cấp huyện, Ủy viên ban thường vụ huyện ủy, quận ủy, thành ủy, thị ủy; chủ tịch ủy ban MTTQ Việt Nam cấp huyện; phó chủ tịch HĐND cấp huyện, phó chủ tịch UBND cấp huyện...</p>\n<p>Các đối tượng này được bố trí xe ô tô phục vụ công tác chung hoặc khoán kinh phí sử dụng xe ô tô hoặc thuê dịch vụ xe ô tô khi đi công tác. Việc khoán kinh phí sử dụng xe ô tô, thuê dịch vụ xe ô tô thực hiện theo quy định.</p>\n<figure class=\"image align-center\"><img title=\"Không dùng xe công đưa đón vụ trưởng từ nơi ở đến nơi làm việc - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/khong-dung-xe-cong-dua-don-vu-truong-tu-noi-o-den-noi-lam-viec-f13bfda6bb2942bbaa807f7504d444ea.jpeg\" alt=\"Không dùng xe công đưa đón vụ trưởng từ nơi ở đến nơi làm việc - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/11/khong-dung-xe-cong-dua-don-vu-truong-tu-noi-o-den-noi-lam-viec-f13bfda6bb2942bbaa807f7504d444ea.jpeg\">\n<figcaption>\n<p>Bộ Tài chính đề xuất giá mua xe ô tô phục vụ công tác chung tối đa là 950 triệu đồng/xe. Trường hợp cần thiết phải mua xe từ 12-16 chỗ ngồi thì mức giá tối đa là 1,3 tỷ đồng/xe (Ảnh minh họa: M.C).</p>\n</figcaption>\n</figure>\n<p>Ngoài số xe ô tô đã được xác định theo quy định, UBND cấp tỉnh (sau khi có ý kiến thống nhất của HĐND cấp tỉnh) xem xét, quyết định định mức xe ô tô bán tải, xe ô tô từ 12-16 chỗ ngồi phục vụ công tác chung cho các cơ quan, đơn vị được giao thực hiện nhiệm vụ kiểm lâm, phòng chống cháy rừng, phòng chống dịch bệnh trong nông nghiệp, tuần tra biên giới, phục vụ người có công, bảo trợ xã hội thuộc phạm vi quản lý của địa phương đảm bảo tiết kiệm, hiệu quả.</p>\n<p>Định mức sử dụng xe ô tô phục vụ công tác chung của Cục, Vụ và tổ chức tương đương (không phải là đơn vị sự nghiệp công lập) thuộc, trực thuộc Bộ, cơ quan trung ương được xác định như sau: Đơn vị có số biên chế từ 20 người trở xuống có tối đa 1 xe/2 đơn vị. Riêng đối với các đơn vị có số biên chế dưới 10 người thì gộp chung số biên chế vào số biên chế của Văn phòng Bộ, cơ quan trung ương để xác định định mức xe ô tô phục vụ công tác chung của Văn phòng Bộ, cơ quan trung ương.</p>\n<p>Đơn vị có số biên chế từ trên 20 người đến 50 người có tối đa 1 xe/đơn vị; đơn vị có số biên chế từ trên 50- 100 người có tối đa 2 xe/đơn vị…</p>\n<p><strong>Giá mua xe ô tô phục vụ công tác chung </strong></p>\n<p>Dự thảo do Bộ Tài chính gửi tới Bộ Tư pháp thẩm định nêu rõ, giá mua xe ô tô phục vụ công tác chung tối đa là 950 triệu đồng/xe. Trường hợp cần thiết phải mua xe từ 12-16 chỗ ngồi thì mức giá tối đa là 1,3 tỷ đồng/xe, mua xe ô tô 7 hoặc 8 chỗ ngồi 2 cầu thì mức giá tối đa là 1,6 tỷ đồng/xe.</p>\n<p>Bộ, cơ quan trung ương, UBND cấp tỉnh căn cứ phạm vi hoạt động, tính chất công việc, nhu cầu sử dụng xe thực tế của cơ quan, tổ chức, đơn vị để quyết định việc trang bị xe ô tô từ 12-16 chỗ ngồi và xe ô tô 7 hoặc 8 chỗ 2 cầu cho các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý bảo đảm cơ cấu hợp lý, tiết kiệm, hiệu quả.</p>\n<p>Trường hợp cần trang bị một số xe ô tô 2 cầu có công suất lớn để thực hiện các nhiệm vụ đặc thù của Bộ, cơ quan trung ương và tỉnh, thành phố trực thuộc Trung ương (gồm: phục vụ công tác phòng chống bão lũ, thiên tai, tìm kiếm cứu nạn, kiểm soát dịch bệnh; phòng chống buôn lậu, gian lận thương mại; phục vụ công tác kiểm tra, giám sát tình hình thực hiện về các lĩnh vực kinh tế - văn hóa - xã hội; phục vụ các đoàn giám sát, tiếp xúc cử tri; phục vụ công tác đối ngoại, tiếp khách quốc tế, đưa đón, tháp tùng đoàn trong và ngoài nước đến làm việc; chỉ đạo hoạt động quản lý, cắm mốc biên giới và các nhiệm vụ đặc thù khác) thì mức giá mua xe được quy định như sau:</p>\n<p>Đối với xe ô tô phục vụ việc thực hiện nhiệm vụ đặc thù của các chức danh lãnh đạo chủ chốt và lãnh đạo cấp cao của Đảng và Nhà nước, giá mua xe tối đa là 4,5 tỷ đồng/xe. Số lượng xe cụ thể được áp dụng mức giá này do Thường trực Ban Bí thư quyết định theo đề nghị của Chánh Văn phòng Trung ương Đảng (đối với các chức danh thuộc các cơ quan, đơn vị của Đảng ở Trung ương), Thủ tướng Chính phủ quyết định theo đề nghị của Bộ trưởng, Thủ trưởng cơ quan trung ương, UBND cấp tỉnh có liên quan (đối với các trường hợp còn lại) .</p>\n<p>Ngoài ra, Bộ Tài chính đề xuất mỗi Bộ, cơ quan trung ương, tỉnh, thành phố trực thuộc Trung ương được trang bị tối đa một xe với mức giá tối đa 4,2 tỷ đồng/xe và một xe với mức giá tối đa 2,8 tỷ đồng/xe.</p>\n<div class=\"content-box align-center\" style=\"border: 1px solid rgba(153, 153, 153, 1); background: rgba(230, 230, 250, 1); width: 90%;\">\n<p style=\"text-align: center;\"><strong>Khoán xe ô tô như thế nào?</strong></p>\n<p>Dự thảo cũng quy định cụ thể về hình thức khoán kinh phí sử dụng xe ô tô. Theo đó, đơn giá khoán kinh phí sử dụng xe ô tô, mức khoán kinh phí sử dụng xe ô tô áp dụng cho từng chức danh hoặc từng nhóm chức danh phù hợp với từng thời kỳ.</p>\n<p>Khoán xe được thực hiện để đưa, đón từ nơi ở đến cơ quan và ngược lại; đi công tác. Hình thức khoán theo km thực tế.</p>\n<p>Đối với công đoạn đưa đón từ nơi ở đến cơ quan và ngược lại, mức khoán kinh phí sử dụng xe ô tô được xác định trên cơ sở số km từ nơi ở đến cơ quan (2 lần/ngày), số ngày làm việc thực tế trong tháng và đơn giá khoán.</p>\n<p>Đơn giá khoán phù hợp với đơn giá dịch vụ vận chuyển của phương tiện vận tải tương đương trên thị trường.</p>\n<p>Nguồn kinh phí khoán được bố trí trong dự toán ngân sách nhà nước, nguồn kinh phí được phép sử dụng của cơ quan, tổ chức, đơn vị, doanh nghiệp nhà nước. Kinh phí khoán được thanh toán cho người nhận khoán cùng với việc chi trả tiền lương hàng tháng.</p>\n<p>Trường hợp tất cả các chức danh có tiêu chuẩn sử dụng xe ô tô tại cơ quan, tổ chức, đơn vị, doanh nghiệp nhà nước áp dụng khoán kinh phí sử dụng xe ô tô cho các công đoạn thì không thực hiện trang bị xe ô tô; trường hợp đã trang bị xe ô tô thì phải sắp xếp lại, xử lý số xe ô tô hiện có theo quy định.</p>\n</div>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}