{"url": "https://vietnamnet.vn/dien-bien-moi-vu-no-sung-2-nguoi-chet-4-bi-thuong-o-phu-quoc-2074677.html", "title": "Bắt 29 nghi phạm vụ nổ súng 2 người chết ở Phú Quốc", "abstract": "Công an tỉnh Kiên Giang đã bắt giữ 29 nghi phạm, thu giữ 2 khẩu súng; 19 viên đạn liên quan vụ nổ súng 2 người chết ở Phú Quốc.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Sáng 28/10, Công an tỉnh Kiên Giang thông tin chính thức vụ nổ súng khiến 2 người chết xảy ra tại TP Phú Quốc.</p>\n<p style=\"text-align: justify;\">Theo Công an tỉnh Kiên Giang, nhóm của Võ Văn Lượng (tức Hai Lượng, 35 tuổi, quê Cà Mau, cư trú tại phường Dương Đông, TP Phú Quốc); Bùi Minh Trung (tức Trung Cà Mau, 46 tuổi, quê Cà Mau; cư trú xã Dương Tơ) xảy ra mâu thuẫn với với nhóm của Khúc Văn Đoài (39 tuổi, ngụ TP Phú Quốc) liên quan đến vấn đề tranh chấp đất đai.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/img-20221027-181944-1666871097795-252.jpeg\">\n<figcaption>Khu vực xảy ra vụ án. Ảnh: CAND </figcaption>\n</figure>\n<p style=\"text-align: justify;\">Khoảng 11h20 trưa 27/10, nhóm của Lượng gồm khoảng 50 người đi trên xe ô tô đến thửa đất của Khúc Văn Đoài ở ấp Bến Tràm, xã Cửa Dương để giải quyết mâu thuẫn.</p>\n<p style=\"text-align: justify;\">Trong nhóm của Lượng có một số đối tượng sử dụng súng rượt đuổi, bắn vào nhóm người của Đoài. Hậu quả làm Phan Trọng Hải (24 tuổi, quê Nghệ An) và Nguyễn Anh Thư (26 tuổi, quê TP Phú Quốc) tử vong. </p>\n<p style=\"text-align: justify;\">Ngoài ra, vụ việc còn làm 4 người khác bị thương gồm: Lê Hữu Nghĩa (56 tuổi), Huỳnh Văn Linh (29 tuổi), Lý Quốc Tiến (35 tuổi) và Dương Việt Hòa (36 tuổi). </p>\n<p style=\"text-align: justify;\">Quá trình điều tra, đến nay Công an tỉnh Kiên Giang đã truy bắt được 29 nghi phạm liên quan, khám xét khẩn cấp nơi ở của các đối tượng, thu giữ 2 khẩu súng (1 khẩu súng nghi có tính năng quân dụng, đang giám định) 19 viên đạn; 1 con dấu giả của ấp. </p>\n<p style=\"text-align: justify;\">“Công an tỉnh đã khởi tố vụ án giết người và gây rối trật tự công cộng; đang khẩn trương điều tra, củng cố hồ sơ, chứng cứ để truy tố các bị can. Đồng thời tổ chức truy bắt các đối tượng còn bỏ trốn để xử lý nghiêm theo quy định pháp luật”, Đại tá Trần Văn Cung, Phó Giám đốc Công an tỉnh Kiên Giang thông tin. </p>\n                            </div>"}