{"url": "https://vietnamnet.vn/quang-binh-1-nguoi-chet-duoi-tren-song-len-phuong-an-di-dan-theo-muc-nuoc-lu-2064651.html", "title": "1 người chết đuối, Quảng Bình lên phương án di dân theo mực nước lũ", "abstract": "Quảng Bình có mưa lớn từ chiều tối qua và sáng nay (28/9). Hiện mực nước sông dâng lên cao, huyện miền núi Tuyên Hóa lên phương án sẵn sàng di dời hơn 5.000 hộ dân.", "content_html": "<div>\n                                <p>Ông Đinh Tiến Dũng, Phó Chủ tịch UBND, Phó trưởng ban thường trực BCH PCTT&amp;TKCN huyện Tuyên Hóa cho biết, hiện đã chỉ đạo các đơn vị liên quan triển khai phương án phòng chống thiên tai, sẵn sàng di dời người dân và tài sản đến nơi an toàn.</p>\n<p>Theo ông Dũng, sau hoàn lưu bão số 4, sẽ gây mưa lớn trên diện rộng, mực nước sông Gianh có khả năng lên nhanh. Để ứng phó với ngập lụt, huyện lên phương án di dân theo từng mức độ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/anh-mot-832.jpg\">\n<figcaption>Nhiều hộ dân ở xã Kim Hóa, huyện Tuyên Hóa có nguy cơ bị sạt lở núi, phải tiến hành di dời. Ảnh: Thanh Hà</figcaption>\n</figure>\n<p>Cụ thể, nếu nước lũ trên báo động 3, dự kiến di dân toàn huyện hơn 2.100 hộ với hơn 7.300 nhân khẩu. Trường hợp nước lũ trên báo động 3 + 1m thì dự kiến di dân toàn huyện trên 3.700 hộ với hơn 12.800 nhân khẩu.</p>\n<p>Trên địa bàn huyện Tuyên Hóa có rất nhiều điểm có nguy cơ bị sạt lở núi, bờ sông, trong đó có 281 hộ với hơn 1.000 nhân khẩu bị ảnh hưởng. Trong đó, tại xã Thạch Hóa có 30 hộ với 105 nhân khẩu ở thôn Phú Hội bị ảnh hưởng bởi nguy cơ sạt lở bờ sông.</p>\n<p>Ông Trần Văn Bằng, Chủ tịch UBND xã Thạch Hóa cho biết, hiện đang lên phương án cụ thể, khi nào nước lũ ngập thì tiến hành vận động, di dời người dân lên khu vực an toàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/anh-ba-833.jpg\">\n<figcaption>\n<p>Tuyến quốc lộ 12C qua địa bàn xã Thuận Hóa, huyện Tuyên Hóa bị sạt lở mái Taluy dương, độ dài sạt lở khoảng 30m Ảnh: Thanh Hà</p>\n</figcaption>\n</figure>\n<p>Xã Trong Hóa (huyện Minh Hóa) cũng bị ngập sâu làm chia cắt nhiều khu vực. Ngầm Copy, Hà Nông thuộc Đồn Biên phòng Ra Mai nước dâng cao khoảng 0,8m; ngầm Cát Định nước tràn mặt cầu hơn 0,3m; ngầm Tô Cổ nước chảy xiết, rất nguy hiểm không qua lại được…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/anh-4-7-834.jpg\">\n<figcaption>Bộ đội Biên phòng Quảng Bình bố trí lực lượng chốt tại các ngầm tràn. Ảnh H.S</figcaption>\n</figure>\n<p>Tại xã Quảng Châu (huyện Quảng Trạch), trong lúc đi thả lưới đánh bắt cá gần nhà trên sông Loan, ông Phạm Văn Th. (SN 1960, ở thôn Sơn Tùng) bị chết đuối, thi thể phát hiện ở bãi bồi sông Loan.</p>\n<p>Hiện chính quyền xã Quảng Châu, các đoàn thể và gia đình đang tổ chức mai táng cho nạn nhân theo phong tục địa phương.</p>\n<p><strong>Hải Sâm - Thanh Hà</strong></p>\n                            </div>"}