{"url": "https://vietnamnet.vn/lien-tiep-gay-tai-nan-do-ruou-bia-cong-an-he-lo-7-000-ma-men-bi-xu-2062498.html", "title": "Loạt vụ tai nạn do rượu bia, công an hé lộ 7.000 ‘ma men’ bị xử lý", "abstract": "Dù liên tiếp xảy ra các vụ tai nạn giao thông chết người có nguyên nhân từ tài xế sử dụng rượu, bia, nhưng số \"ma men\" bị Phòng CSGT Công an Hà Nội xử lý còn sốc hơn, tới 7.000 trường hợp.", "content_html": "<div>\n                                <p><strong>\"Ma men\" lái xe gây tai nạn điên loạn</strong></p>\n<p>Ngay mới đây, vào tối 12/8, một vụ tai nạn nghiêm trọng có nguyên nhân từ lái xe nhậu say xảy ra tại cây xăng số 111 đường Láng (Đống Đa).</p>\n<p>Đêm đó, tài xế Ngô Công Hán (SN 1987, trú tại Cự Khê, Thanh Oai, Hà Nội) điều khiển ô tô mang BKS 30H- 758.03, lưu thông trên đường Láng đi Ngã Tư Sở, bất ngờ lao thẳng vào cây xăng. Vụ tai nạn đã khiến 8 người bị thương, một ô tô và nhiều xe máy bị hư hỏng.</p>\n<p>Cơ quan chức năng xác định trong hơi thở của tài xế Hán có nồng độ cồn ở mức cao, với mức đo được là 0,917mg/l và 0,939mg/l. Đây là mức độ rất cao, vượt mức vi phạm tối đa đến 2,25 lần được quy định trong Nghị định 100/NĐ-CP (mức vi phạm bị xử phạt tối đa hiện hành là trên 0,4 mg/l khí thở).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/xe-nan-nhan-tai-nan-1413.jpg\">\n<figcaption>Hiện trường vụ tai nạn tại cây xăng 111 đường Láng</figcaption>\n</figure>\n<p>Diễn biến sau đó, ngày 28/8, Công an quận Đống Đa đã ra quyết định khởi tố bị can, bắt tạm giam 3 tháng đối với tài xế Ngô Công Hán để điều tra về tội Vi phạm quy định về tham gia giao thông đường bộ.</p>\n<p>Nhưng những vụ tai nạn giao thông do lái xe uống rượu bia vẫn cứ tiếp diễn. Tối ngày 7/9, trên đường Nguyễn Chánh (Cầu Giấy), tài xế T.V.P. (SN 1987, trú tại Bắc Ninh) điều khiển ô tô mang BKS 30F- 811.85 đi trên đường Nguyễn Chánh chiều từ đường Trần Duy Hưng hướng đường Dương Đình Nghệ thì xảy ra va chạm với một xe máy.</p>\n<p>Tài xế T.V.P. không cho xe dừng lại mà kéo lê xe máy theo rồi đâm vào 1 ô tô và 1 xe máy khác. Vụ va chạm đã khiến 2 người bị thương, 2 ô tô và 2 xe máy hư hỏng nặng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/286821436-1772797556386429-5431079411835226507-n-1414.jpg\">\n<figcaption>Xe ô tô do tài xế T.V.P. điều khiển bị hư hỏng nặng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/303341109-4963349870437335-6404277239100485869-n-1415.jpg\">\n<figcaption>Chiếc xe máy bị kéo lê đã biến dạng</figcaption>\n</figure>\n<p>Qua các biện pháp điều tra ban đầu, xác định tài xế T.V.P có nồng độ cồn là 0.897mg/1 khí thở. Được biết tài xế T.V.P. đang công tác tại một trường Đại học thuộc quân đội. Vì vậy, ngày 9/9, Công an quận Cầu Giấy đã bàn giao toàn bộ hồ sơ, các phương tiện có liên quan trong vụ tai nạn giao thông trên đến Cơ quan điều tra hình sự Tổng cục Chính trị giải quyết theo quy định của pháp luật.</p>\n<p><strong>Chết người từ rượu bia, 7.000 “ma men” vẫn ôm vô lăng dính phạt</strong></p>\n<p>Ngay sau các vụ tai nạn có nguyên nhân từ tài xế sử dụng rượu bia, Phòng CSGT Công an Hà Nội liên tục lập chốt kiểm tra nồng độ cồn đối với tài xế. Đặc biệt, các chốt kiểm tra nồng độ cồn được đặt tại các địa điểm tập trung nhiều quán nhậu, bar, quán karaoke… </p>\n<p>Đáng nói, những vụ tai nạn chấn động, làm chết người do uống rượu bia không làm tình trạng nhậu say lái xe giảm xuống. Thực tế, lực lượng chức năng liên tục phát hiện các trường hợp vi phạm nồng độ cồn ở mức rất cao.</p>\n<p>Cụ thể, chỉ 48 giờ sau vụ tai nạn tại cây xăng trên đường Láng, cũng tại đây, Tổ công tác của Đội CSGT số 3 đã phát hiện tài xế V.T.T. (trú tại Đống Đa, Hà Nội), điều khiển ô tô mang BKS 30A- 226.XX vi phạm nồng độ cồn ở mức 0,682 mg/L khí thở. Đây là mức vi phạm cao gấp 1,7 lần mức vi phạm cao nhất được quy định trong Nghị định 100/NĐ-CP (mức vi phạm bị xử phạt tối đa hiện hành là trên 0,4 mg/L khí thở).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/nong-do-con-04-1416.jpg\">\n<figcaption>Tài xế T. có nồng độ cồn cao gấp 1,7 lần mức vi phạm tối đa trong Nghị định 100</figcaption>\n</figure>\n<p>Cá biệt, tối 15/8, Đội CSGT số 6 đã phát hiện tài xế N.H.Đ. điều khiển ô tô mang BKS 30H- 582.XX, vi phạm nồng độ cồn ở mức 1,410 mg/l khí thở. Đây là mức vi phạm nồng độ cồn rất cao, gấp 3,5 lần mức vi phạm cao nhất quy định trong Nghị định 100/NĐ-CP.</p>\n<p>Hai ngày sau, chiều 17/8, Đội CSGT số 4 đã phát hiện tài xế Đ.Đ.T. (trú tại Lập Thạch, Vĩnh Phúc) điều khiển xe máy mang BKS 90H5- 16XX vi phạm nồng độ cồn cao gấp 3 lần mức cao nhất tại Nghị định 100/NĐ-CP.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/con-doi-4-1-1417.jpg\">\n<figcaption>Nhiều tài xế có mức vi phạm nồng độ cồn cực cao</figcaption>\n</figure>\n<p>Những lái xe sử dụng rượu bia liên tục bị phát hiện, xử phạt khiến con số thống kê \"ma men\" bị xử lý liên tục tăng cao.</p>\n<p>Theo Phòng Cảnh sát giao thông Công an TP Hà Nội, trong 3 tháng (từ 20/6 – 20/9) thực hiện đợt cao điểm kiểm tra, xử lý các hành vi vi phạm về trật tự an toàn giao thông, lực lượng chức năng đã xử lý hơn 7.000 “ma men” lái xe.</p>\n<p>Đi kèm với hơn 7.000 \"ma men\" bị xử lý là hơn 7.000 phương tiện bị tạm giữ có thời hạn. Chưa hết, trong số này, lực lượng chức năng đã xử phạt với tổng số tiền 35 tỷ đồng, tước hơn 4.000 Giấy phép lái xe.</p>\n<p>Trước thực trạng đáng báo động trên, lực lượng chức năng đã tuyên truyền tại hơn 2.000 nhà hàng, quán bar, vũ trường, yêu cầu thực hiện việc nhắc nhở khách hàng không điều khiển phương tiện giao thông sau khi đã uống rượu, bia. Đồng thời, tiếp tục thực hiện các đợt kiểm tra, xử nghiêm các trường hợp vi phạm nồng độ cồn khi tham gia giao thông.</p>\n                            </div>"}