{"url": "https://vietnamnet.vn/7-bo-truong-truong-nganh-giai-trinh-truoc-quoc-hoi-nhieu-van-de-nong-2074571.html", "title": "Đề nghị làm rõ xăng dầu 'thiếu thật' hay 'thiếu giả'", "abstract": "Đại biểu Tạ Thị Yên đề nghị làm rõ tình trạng xăng dầu “thiếu thật” hay “thiếu giả”, cần phải nghiêm túc nghiên cứu, thảo luận, đánh giá để có giải pháp căn cơ, lâu dài.", "content_html": "<div class=\"newsFeature__listInfomation pt-20\" data-sort-od=\"asc\" data-sort-type=\"all\">\n                                <div class=\"newsFeature__listInfomation-listTab\">\n                                    <ul class=\"newsFeature__listInfomation-tab\">\n                                        <li>\n                                            <button class=\"active\" data-name=\"1\">\n                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/live_clock.svg\">\n                                                <span>Diễn biến</span>\n                                            </button>\n                                        </li>\n                                        <li><button data-name=\"2\">Ảnh</button></li>\n                                        <li><button data-name=\"3\">Video</button></li>\n                                    </ul>\n                                    <ul class=\"newsFeature__listInfomation-date\">\n                                        <li>\n                                            <button class=\"active\" data-od=\"asc\">Mới nhất</button>\n                                        </li>\n                                        <li>\n                                            <button data-od=\"desc\">Cũ nhất</button>\n                                        </li>\n                                    </ul>\n                                </div>\n                                <div class=\"newsFeature__listInfomation-boxItem\">\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 11:23</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                11h23: Phó Chủ tịch Quốc hội Nguyễn Đức Hải phát biểu kết thúc phiên thảo luận\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Phát biểu kết thúc phiên thảo luận, Phó Chủ tịch Quốc hội Nguyễn Đức Hải nêu rõ, trong sáng nay đã có 19 đại biểu phát biểu, 1 đại biểu tranh luận, hiện còn 69 đại biểu đăng ký nhưng chưa phát biểu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/quoc-hoi-4-475.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chiều nay, Thống đốc Ngân hàng Nhà nước Việt Nam, Bộ trưởng Bộ Kế hoạch và Đầu tư, Bộ trưởng Bộ Tài chính và Phó Thủ tướng Chính phủ sẽ phát biểu về các vấn đề các đại biểu đã nêu. Đoàn Chủ tịch sẽ nghiên cứu phương án bố trí thời gian hợp lý để đảm bảo yêu cầu của phiên thảo luận.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 11:15</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                11h15: Tránh lợi ích nhóm, lợi dụng chính sách đất đai trục lợi\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Bộ trưởng TN-MT Trần Hồng Hà</strong> làm rõ thêm một số vấn đề lớn ĐBQH nêu liên quan quản lý đất đai, môi trường và bày tỏ đồng tình về những nhận xét của đại biểu về tồn tại, bất cập, nguyên nhân trong lĩnh vực này.</p>\n<p>Theo Bộ trưởng, tổng kết Nghị quyết của Trung ương về đất đai đã chỉ rõ những tồn tại, yếu kém cũng như nguyên nhân của thực trạng này.</p>\n<p>Về lãng phí đất đai từ các dự án chậm tiến độ, dự án treo, Bộ trưởng cho biết trước đây có 28.125ha, thời gian qua đã giải quyết 10.000, còn hơn 18.000ha đang trong quá trình xử lý.</p>\n<p>Nguyên nhân có nhiều nhưng do giải phóng mặt bằng, các quy hoạch thay đổi, nhà đầu tư đã lựa chọn kém năng lực.</p>\n<p>Thêm vào đó trong quá trình xử lý, pháp luật đất đai và liên quan có chồng chéo. Các dự án vi phạm pháp luật có kết luận thanh tra, có bản tuyên án, ý kiến của Ủy ban Kiểm tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/bo-truong-tran-hong-ha-496.jpg\">\n<figcaption>Bộ trưởng Trần Hồng Hà phát biểu</figcaption>\n</figure>\n<p>“Hiện Chính phủ đã lập đề án tập trung 4 thành phố với gần 2.000 dự án vướng mắc và đưa ra các phương án xử lý. Thời gian tới, các vấn đề lớn liên quan đất đai sẽ báo cáo và xin Bộ Chính trị giao các cơ quan có thẩm quyền xử lý”, ông Hà cho hay.</p>\n<p>Theo Bộ trưởng TN-MT, từ nay đến 2024 nên ban hành Nghị quyết của Quốc hội, Nghị định của Chính phủ, các vấn đề địa phương thì đưa ra cơ chế để xử lý giải quyết các dự án tồn tại tại 4 tỉnh thành, sau đó tính toán để đưa ra xử lý ở cả nước.</p>\n<p>Tất nhiên trong quá trình này bám sát nguyên tắc không làm thất thoát tài sản Nhà nước, không để lợi dụng hợp thức hóa sai phạm, không làm ảnh hưởng bên thứ ba ngay tình, cụ thể là hàng nghìn người dân; tránh lợi ích nhóm, lợi dụng chính sách đất đai trục lợi.</p>\n<p>Luật đất đai lần này sẽ tập trung vào các công cụ như quy hoạch, kế hoạch, các vấn đề định giá hầu hết là qua đấu thầu, đấu giá để đảm bảo công khai minh bạch.</p>\n<p>Khung giá, bảng giá hiện nay không sát thị trường mà phải dựa vào cơ sở dữ liệu đất đai cập nhật kịp thời. Hiện có 4 phương pháp định giá phù hợp thông lệ quốc tế….</p>\n<p>Về biến đổi khí hậu, Bộ trưởng nhấn mạnh, đây là vấn đề hết sức lớn, gay gắt, phức tạp và trở thành vấn đề sống còn nếu không có quyết định kịp thời. Việt Nam đã cam kết, khẳng định trách nhiệm tại COP26. Đó là con đường Việt Nam vượt qua thách thức của chính mình.</p>\n<p>Hiện nay pháp lý đã có luật, nghị định về việc này. Ngoài ra chúng ta đã đàm phán các nước về chuyển đổi năng lượng, chuyển đổi sơ đồ điện 8…</p>\n<p>“Đây là thách thức toàn cầu, nếu chúng ta tận dụng chuyển đổi theo hướng này thì sẽ chuyển đổi được nền kinh tế theo hướng nền kinh tế cacbon thấp, chuyển đổi xanh. Đây là điều rất rõ ràng và chúng ta có tiềm năng lớn”, Bộ trưởng Trần Hồng Hà khẳng định.</p>\n<p>Chính phủ đã đàm phán các nước phát triển để thu hút công nghệ, chuyển giao công nghệ, nguồn tài chính cho biến đổi khí hậu.</p>\n<p>Về môi trường, ông Hà cho hay Quốc hội đã quyết định, còn lại là khâu thực hiện làm sao các dự án hạ tầng về môi trường, biến đổi khí hậu được ưu tiên…</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 11:05</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                11h05: Thiếu xăng, dầu ở TP.HCM là rất đáng tiếc và bất thường\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên</strong> dành thời gian giải đáp tình hình nguồn cung ứng xăng, dầu trên phạm vi cả nước, đặc biệt là tại TP.HCM và một số tỉnh phía Nam.</p>\n<p>Theo Bộ trưởng Công Thương, những băn khoăn, bày tỏ của các đại biểu là rất đúng. Bởi xăng, dầu có ý nghĩa sống còn với mọi quốc gia, mọi nền kinh tế. Hơn thế nữa, vấn đề khủng hoảng năng lượng đã, đang và sẽ ngày càng trầm trọng trên phạm vi toàn cầu, do cạnh tranh chiến lược, chiến tranh cục bộ.</p>\n<p>Ông Nguyễn Hồng Diên cho biết, nước ta, theo quy định hiện hành, vấn đề quản lý cung ứng kinh doanh xăng, dầu được giao cho 7 bộ, ngành, cơ quan chức năng và chính quyền 63 tỉnh, thành thực hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/bo-truong-nguyen-hong-dien-500.jpg\">\n<figcaption>Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên phát biểu</figcaption>\n</figure>\n<p>Vì vậy, để làm tốt việc này, không chỉ cần mỗi ngành, mỗi cơ quan chức năng ở trung ương và chính quyền địa phương làm tốt mà quan trọng hơn phải hợp tác được với nhau chặt chẽ, nhuần nhuyễn và hiệu quả. Nhất là trong bối cảnh thị trường thế giới và trong nước rất dị biệt như vừa qua.</p>\n<p>Theo đó, Bộ Công Thương được giao nhiệm vụ chính lập kế hoạch tạo nguồn cung ứng, cùng chính quyền địa phương quản lý hệ thống kinh doanh xăng, dầu cả nước. Tuy nhiên để làm được điều đó, ngành công thương rất cần sự ủng hộ của Ngân hàng Nhà nước, hệ thống ngân hàng thương mại cho vay và bảo lãnh tín dụng các doanh nghiệp kinh doanh xăng dầu.</p>\n<p>Bộ trưởng Công Thương cho hay, để có xăng, dầu tới tay người tiêu dùng một cách thuận lợi, thì không chỉ cần sự vận hành thông suốt của 34 doanh nghiệp đầu mối, 332 thương nhân phân phối thuộc trách nhiệm cấp phép, quản lý của Bộ Công Thương mà cần có vai trò, có tính chất quyết định của 17.000 đại lý, cửa hàng bán lẻ kinh doanh xăng dầu, do chính tỉnh, thành cấp phép, quản lý.</p>\n<p>Theo Bộ trưởng Nguyễn Hồng Diên, thời gian qua, Quốc hội, Chính phủ, các bộ ngành chức năng và các địa phương đã nỗ lực, cố gắng trong quyết sách, chủ trương trong chỉ đạo điều hành, thị trường xăng dầu cơ bản được ổn định, giá cả hợp lý và luôn ở nhóm nước có mức bán lẻ thấp nhất trong khu vực và thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/toan-canh-bt-nguyen-hong-dien-501.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Tuy nhiên, để xảy ra hiện tượng thiếu hàng cục bộ ở hệ thống phân phối, cửa hàng bán lẻ ở TP.HCM và một số tỉnh phía Nam là điều rất đáng tiếc và bất thường”, ông Nguyễn Hồng Diên nói.</p>\n<p>Ông Diên phân tích, dù hoàn cảnh khó khăn giống nhau, nhưng phần lớn các tỉnh thành phố là phía Bắc và miền Trung lại không xảy ra như vậy. Đặc biệt, tại thời điểm đầu tháng 10, cả nước còn tới 3 triệu m3 xăng dầu. Nếu kể cả dự trữ thương mại, sản xuất của các nhà máy trong nước và nhập khẩu trong kỳ của 34 doanh nghiệp đầu mối thì đủ nguồn cung cho đến gần hết tháng 11/2022. Đó là chưa kể các nhà máy còn đang sản xuất tiếp, nhập khẩu tiếp theo kế hoạch.</p>\n<p>Theo Bộ trưởng Công Thương, trong bối cảnh khan hàng, nhiều chi phí phát sinh, nhiều định mức lỗi thời nhưng chưa được cập nhật kịp thời, đầy đủ, chưa được phản ánh trong công thức tính giá cơ sở xăng, dầu nên doanh nghiệp càng làm, càng lỗ.</p>\n<p>Bên cạnh đó, TP.HCM và các tỉnh phía Nam là nơi có rất nhiều thương nhân phân phối, theo thống kê có 146/332 thương nhân phân phối của cả nước. Qua khảo sát, nhiều thương nhân phân phối ký hợp đồng mua hàng của nhiều doanh nghiệp đầu mối, nhưng mua hàng không thường xuyên, nên doanh nghiệp đầu mối không chủ động được hàng trong kỳ. Khi thiếu hàng các thương nhân phân phối quay lại mua hàng đương nhiên không còn cơ hội, vì thế dẫn tới đứt gãy một số nơi.</p>\n<p>Về giải pháp, ông Nguyễn Hồng Diên cho biết, Bộ Công Thương chỉ đạo, hướng dẫn doanh nghiệp đầu mối, thương nhân phân phối chia sẻ nguồn cung trong dự trữ thương mại để kịp thời chi viện cho các địa bàn cần ứng cứu. Phân giao chỉ tiêu bổ sung sản xuất, nhập khẩu cho các doanh nghiệp.</p>\n<p>Bên cạnh đó, lực lượng chức năng cần tăng kiểm tra, giám sát toàn hệ thống kinh doanh xăng dầu, kiên quyết xử lý vi phạm, kể cả rút giấy phép kinh doanh vĩnh viễn doanh nghiệp vi phạm nhiều lần, bảo đảm lưu thông thông suốt, duy trì hệ thống.</p>\n<p>Cùng Ngân hàng Nhà nước kịp thời tiếp cận nguồn vốn, bảo lãnh tín dụng, là điều kiện tiên quyết để doanh nghiệp xăng dầu tồn tại. Hiện doanh nghiệp đang cần nới trần vay, ưu đãi lãi suất, hỗ trợ điều kiện thanh khoản để duy trì hoạt động.</p>\n<p>Để doanh nghiệp không lỗ hoặc lỗ ở mức chấp nhận được, Bộ Công Thương cùng cơ quan chức năng sử dụng công cụ thuế, phí, Quỹ bình ổn và chính sách an sinh khi cần thiết điều hành giá bán lẻ xăng dầu phù hợp với biến động giá thế giới…</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 10:15</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                10h15: Cần có những quy định cụ thể về đất đai, tôn giáo\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Thượng tọa Thích Đức Thiện (Điện Biên)</strong> cho biết, chức sắc, tín đồ, tôn giáo rất phấn khởi và tin tưởng sâu sắc vào đường lối lãnh đạo của Đảng, Nhà nước, đứng đầu là Tổng Bí thư Nguyễn Phú Trọng trong chỉ đạo, lãnh đạo phát triển đất nước, Quốc hội đã sáng tạo, chủ động, luôn đồng hành, sát cánh cùng Chính phủ, Thủ tướng Chính phủ trong kiểm soát tốt dịch Covid-19…</p>\n<p>Thượng tọa Thích Đức Thiện cho biết, trong bối cảnh rất bộn bề với công việc lãnh đạo, chỉ đạo phục hồi, phát triển kinh tế song Thủ tướng vẫn dành thời gian gặp gỡ, chia sẻ với các chức sắc lãnh đạo các tổ chức tôn giáo tại TP.HCM ngày 30/8/2022 đã thực sự là nguồn động viên kịp thời tới các tôn giáo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/thuong-toa-thich-duc-thien-dien-bien-457.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại biểu đề nghị Quốc hội, Chính phủ, các bộ, ngành, cơ quan chức năng cần tiếp tục xây dựng và hoàn thiện hệ thống pháp luật về tôn giáo, bổ sung các văn bản quy phạm pháp luật liên quan đến y tế, giáo dục, văn hóa, an sinh xã hội để các tôn giáo có thể tham gia, thực sự là một trong những nguồn lực góp phần xây dựng và phát triển đất nước bền vững.</p>\n<p>Quan tâm đến việc sửa đổi, bổ sung Luật Đất đai với kỳ vọng có nhiều nội dung giải quyết triệt để các tồn tại, hạn chế điểm nghẽn, tạo động lực cho sự phát triển kinh tế xã hội, Thượng tọa Thích Đức Thiện đề nghị Ban soạn thảo sửa đổi, bổ sung Luật Đất đai lần này cần có những quy định cụ thể về đất đai, tôn giáo nhằm đảm bảo nhu cầu sinh hoạt tín ngưỡng, tôn giáo của đồng bào, tăng cường khối đại đoàn kết dân tộc, bảo tồn và phát huy các giá trị văn hóa truyền thống, có sự kết nối với hiện đại, đảm bảo phát huy nguồn lực tôn giáo trong xã hội.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 10:07</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                10h07: Đề nghị quy định công chức nhà nước có 4 cấp\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Lê Văn Dũng (Quảng Nam)</strong> đề nghị đến Quốc hội và Chính phủ hàng loạt vấn đề.</p>\n<p>Trong đó, ông cho rằng cần tập trung ưu tiên nguồn lực phát triển kết cấu hạ tầng kỹ thuật vùng núi, vùng sâu, vùng an toàn khu, nhất là giao thông, điện, viễn thông để mở đường, tạo điều kiện cho các chương trình, dự án phát huy hiệu quả.</p>\n<p>Riêng khu vực biên giới là địa bàn chiến lược quan trọng về chính trị, kinh tế, quốc phòng, an ninh và đối ngoại, đại biểu đề nghị nguồn vốn đầu tư từ ngân sách phải giữ vai trò chủ đạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/le-van-dung-quang-nam-349.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại biểu cũng đề nghị Chính phủ quan tâm có cơ chế hỗ trợ đặc biệt từ ngân sách Trung ương cho các xã biên giới tạo bước đột phá phát triển…</p>\n<p>“Một lần nữa tôi kiến nghị Quốc hội sửa đổi bổ sung Luật Cán bộ, công chức theo hướng quy định công chức nhà nước có 4 cấp. Hiện nay chỉ có 3 cấp, cấp xã chưa trở thành công chức nhà nước”, ông Dũng nói.</p>\n<p>Ngoài ra, đại biểu tỉnh Quảng Nam cũng đề nghị sửa đổi bổ sung Nghị định 34 theo hướng xóa bỏ chức danh người hoạt động không chuyên trách cấp xã, đồng thời tăng định biên cho công chức cấp xã theo phân loại và giao định biên để các địa phương tự chủ động bố trí theo nhu cầu thực tế.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 09:59</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                9h59: 40.000 người nghỉ việc trong thời gian ngắn là vấn đề không nhỏ\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Hoà thượng Thích Bảo Nghiêm (Hà Nội)</strong> dành phần lớn thời gian phát biểu trên hội trường phân tích tình trạng 40.000 cán bộ, công chức, người lao động nghỉ việc trong thời gian qua.</p>\n<p>Theo đại biểu, so với tổng số cán bộ, công chức, người lao động hiện nay thì số người nghỉ việc là tỷ lệ thấp. Tuy nhiên, chỉ trong thời gian ngắn có tới 40.000 người nghỉ việc là vấn đề không nhỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/hoa-thuong-thich-bao-nghiem-332.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Do vậy, Hoà thượng Thích Bảo Nghiêm đề nghị cơ quan chức năng cần làm rõ nguyên nhân dẫn đến tình trạng trên.</p>\n<p>Cụ thể, theo ông, cần chỉ rõ nguyên nhân cán bộ, công chức, người lao động nghỉ việc là do năng lực yếu kém so với yêu cầu hay do văn hoá điều hành, cơ chế, chính sách và chế độ đãi ngộ chưa đáp ứng được yêu cầu.</p>\n<p>“Vấn đề này đã được nhiều đại biểu nêu tại hội trường. Tuy nhiên, tôi vẫn xin phản ánh ý kiến của cử tri, nhất là cử tri trẻ rất quan tâm, cần làm rõ hơn để có biện pháp tháo gỡ kịp thời trong những năm tới”, đại biểu Thích Bảo Nghiêm chia sẻ.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 09:15</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                9h15: Thu nhập bình quân người lao động trong quý 3 đạt 7,6 triệu đồng/tháng\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Bộ trưởng LĐ-TB&amp;XH Đào Ngọc Dung</strong> giải trình các nội dung liên quan đến an sinh xã hội.</p>\n<p>Theo Bộ trưởng, các chính sách an sinh xã hội thời gian qua triển khai hiệu quả, có nhiều chính sách vượt trội, nhiều chính sách hỗ trợ chưa từng có tiền lệ. Ban hành nhiều chính sách mới nhanh, thủ tục hồ sơ đơn giản, quyết liệt triển khai hiệu quả. Đến nay đã hỗ trợ 87.000 tỷ cho trên 56 triệu lao động và 730 nghìn người sử dụng lao động.</p>\n<p>“Đây là điều chưa từng có tiền lệ. Chính những chính sách này góp phần quan trọng ổn định lòng dân, thu hút người lao động quay lại làm việc, góp phần quan trọng vào phục hồi kinh tế ngày hôm nay”, Bộ trưởng nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/bo-truong-dao-ngoc-dung-294.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bộ trưởng Đào Ngọc Dung cũng báo tin vui, thu nhập bình quân người lao động trong quý 3 đạt 7,6 triệu đồng/tháng, tăng 1,6 triệu đồng so với cùng kỳ năm ngoái.</p>\n<p>Các địa phương đều phân bổ, chương trình, dự án trong chương trình giảm nghèo, chăm lo cho người nghèo, không để ai bị bỏ lại phía sau.</p>\n<p>Về công tác giáo dục nghề nghiệp, Bộ trưởng Đào Ngọc Dung khẳng định đã có chuyển biến tích cực hơn về cả quy mô lẫn chất lượng. Người học nghề tăng lên, nhận thức xã hội của gia đình, của người học có chuyển biến, đào tạo chất lượng cao được chú trọng hơn.</p>\n<p>Điều đáng mừng là kỹ năng nghề của người lao động Việt Nam được tăng cường, tỷ lệ lao động có việc làm phù hợp với ngành nghề, trình độ đào tạo được tăng lên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/toan-canh-bt-dao-ngoc-dung-295.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Lao động Việt Nam tham gia vào công tác quản lý trong các doanh nghiệp FDI tăng nhanh và chúng ta đã đảm nhận nhiều vị trí, lĩnh vực việc làm phức tạp mà trước đây đều phải do chuyên gia nước ngoài đảm nhận, nhất là các lĩnh vực cơ điện tử, hàn, viễn thông, dầu khí.</p>\n<p>Tuy nhiên, Bộ trưởng Đào Ngọc Dung cũng thừa nhận, nhìn chung về công tác đảm bảo an sinh xã hội và các chính sách xã hội, giảm nghèo bền vững của chúng ta còn nhiều thách thức.</p>\n<p>Trong thời gian tới, Bộ LĐ-TB-XH sẽ tiếp tục tham mưu cho Bộ Chính trị, Ban Bí thư sớm ban hành chỉ thị về tăng cường sự lãnh đạo của Đảng với giáo dục nghề nghiệp và xây dựng thị trường lao động linh hoạt, hiện đại, bền vững phát triển.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 09:03</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                9h03: Tăng cường kiểm tra, giám sát\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh</strong> dành thời gian giải đáp ý kiến của đại biểu về ảnh hưởng của Quyết định số 861 của Thủ tướng Chính phủ, Quyết định 612 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc.</p>\n<p>Ông Hầu A Lềnh cho biết, Nghị quyết 88 ngày 18/11/2019 của Quốc hội khóa XIV đã phê duyệt Đề án Tổng thể phát triển kinh tế xã hội vùng về đồng bào dân tộc thiểu số, miền núi giai đoạn 2021-2030 đã đề ra các nhiệm vụ chủ yếu, trong đó có nhiệm vụ xây dựng tiêu chí phân loại vùng đồng bào dân tộc thiểu số theo trình độ phát triển.</p>\n<p>Chính phủ đã ban hành Nghị quyết số 33 về tiêu chí phân định 3 khu vực theo trình độ phát triển. Căn cứ vào đó, Ủy ban Dân tộc đã phối hợp với 51 địa phương rà soát, đối chiếu các tiêu chí, trình Thủ tướng ban hành Quyết định số 861 phê duyệt các xã khu vực 3, khu vực 2, khu vực 1 vùng đồng bào dân tộc thiểu số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/bt-hau-a-lenh-2-283.jpg\">\n<figcaption>Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc Hầu A Lềnh</figcaption>\n</figure>\n<p>Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc đã ra Quyết định 612 phê duyệt các hộ thuộc vùng đặc biệt khó khăn, các xã, thôn thuộc khu vực 2, khu vực 1 vùng đồng bào dân tộc thiểu số.</p>\n<p>Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc cho biết, về mặt chính sách, các chính sách đã ban hành giai đoạn trước đã được tích hợp khi xây dựng chương trình mục tiêu, tuy nhiên, còn 12 chính sách do các bộ, ngành quản lý, do có áp dụng cho các đối tượng nằm tại địa bàn xã đặc biệt khó khăn, hiện nay không tiếp tục được hưởng là 406 xã và hơn 6.000 thôn.</p>\n<p>Ông Hầu A Lềnh cho biết, Ủy ban Dân tộc thống nhất với các Bộ, ban ngành, báo cáo Thủ tướng Chính phủ đề xuất, sửa đổi bổ sung các chính sách theo hướng mở rộng đối tượng, kéo dài thời gian được hưởng các chính sách với các đối tượng không còn nằm ở địa bàn đặc biệt khó khăn.</p>\n<p>Về giải ngân đầu tư công, Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc cho biết, các Chương trình mục tiêu, tính đến thời điểm hiện nay được đánh giá là chậm do nhiều nguyên nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/quoc-hoi-1-284.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Về <strong><em>nguyên nhân khách quan</em></strong>, do Chương trình mục tiêu là chương trình mới, nhiều đối tượng, nhiều dự án cũng nhỏ lẻ, manh mún; quy trình, thủ tục theo các quy định của pháp luật cũng phức tạp.</p>\n<p>Về <strong><em>nguyên nhân chủ quan</em></strong>, việc ban hành văn bản ở các bộ, ngành, địa phương mặc dù đã có chỉ đạo phối hợp, tuy nhiên cũng có những nội dung chưa được kịp thời; công tác chỉ đạo ở các địa phương chưa thực sự quyết liệt…</p>\n<p>Về <strong><em>giải pháp trong thời gian tới</em></strong>, ông Hầu A Lềnh cho biết, Ủy ban Dân tộc sẽ tham mưu cho Chính phủ kịp thời cập nhật những khó khăn để đề xuất xử lý; tăng cường có cách kiểm tra, giám sát, chỉ đạo của các ban, bộ, ngành Trung ương; tăng cường phát huy vai trò người đứng đầu của các cấp, địa phương trong quá trình tổ chức triển khai.</p>\n<p>Theo ông Hầu A Lềnh, Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số, miền núi là chương trình lớn, khó, địa bàn rộng, cần sự quan tâm chỉ đạo của cả hệ thống chính trị, sự đồng thuận chung tay của toàn xã hội.</p>\n<p>Do vậy, Chủ nhiệm Ủy ban Dân tộc đề nghị Quốc hội, các đại biểu Quốc hội tiếp tục quan tâm, chia sẻ và tăng cường giám sát đối với Chính phủ, các Bộ, ngành địa phương để Chương trình triển khai có hiệu quả hơn trong thời gian tới.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 08:50</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h50: Dùng mạng xã hội để lừa đảo, buôn bán hàng giả, hàng cấm\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Đại biểu Lê Thị Ngọc Linh (Bạc Liêu)</strong> bày tỏ lo lắng trước những ảnh hưởng, hệ lụy từ sự ra đời và phát triển mạnh mẽ của mạng xã hội, nhất là với giới trẻ.</p>\n<p>Dẫn số liệu thống kê, các mạng xã hội lớn như Youtube, Facebook có tỷ lệ người trẻ sử dụng lần lượt đạt 92% và 91,7%, đại biểu cho rằng trong hơn 30 triệu người dùng Internet tại Việt Nam, khoảng 87,5% đã và đang sử dụng mạng xã hội; độ tuổi sử dụng 15-34 tuổi chiếm khoảng 41%; thời lượng sử dụng trung bình khoảng 5 giờ/ngày.</p>\n<p>Đại biểu cũng dẫn hàng loạt vụ việc vi phạm pháp luật liên quan đến sử dụng mạng xã hội hiện đăng tải thông tin sai sự thật làm ảnh hưởng đến Đảng, Nhà nước, các tổ chức cá nhân. Điển hình như tài khoản Facebook <a href=\"https://vietnamnet.vn/nguyen-phuong-hang-tag8452442814165702923.html\">Nguyễn Phương Hằng</a>, Đặng Như Quỳnh vừa qua bị cơ quan chức năng mời làm việc, xử lý… Một số tổ chức cá nhân dùng mạng xã hội để lừa đảo, buôn bán hàng giả, hàng cấm,…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/le-thi-ngoc-linh-bac-lieu-289.jpg\">\n<figcaption>Ảnh: QH</figcaption>\n</figure>\n<p>Theo nữ đại biểu tỉnh Bạc Liêu, các tổ chức chính trị - xã hội cần phối hợp với nhà trường, gia đình trong công tác giáo dục định hướng để biết cách khai thác thông tin tích cực trên các trang mạng xã hội; giáo dục cách ứng xử văn minh trên mạng và kiểm soát hành vi, không gây ảnh hưởng đến tổ chức, cá nhân.</p>\n<p>Các cơ quan chức năng liên quan cũng cần nâng cao hiệu quả phối hợp, quản lý đối với mạng xã hội, Luật An toàn thông tin mạng và Luật An ninh mạng.</p>\n<p>Đại biểu cũng đề nghị cần tiếp tục hoàn thiện các cơ chế, chính sách đối với mạng xã hội sao cho kẻ xấu không có cơ hội thực hiện các hành vi vi phạm pháp luật trên các trang mạng xã hội. Từ đó giúp cho giới trẻ sử dụng mạng xã hội theo hướng tích cực, an toàn, hướng đến các giá trị của chân thiện mỹ, hình thành thói quen sống tích cực, lành mạnh, có hành động đẹp.</p>\n<p>Các cơ quan có trách nhiệm cần có những chế tài xử lý mạnh hơn đối với các tổ chức, cá nhân vi phạm pháp luật trên các trang mạng xã hội.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 08:45</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h45: Làm rõ xăng dầu “thiếu thật” hay “thiếu giả”?\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Đại biểu Tạ Thị Yên (Điện Biên)</strong> đề cập đến tiến độ giải ngân các chương trình, dự án cho thấy rõ đây là điểm nghẽn mới trong tăng trưởng, khi một trong các kênh phục hồi kinh tế quan trọng, là kích cầu đầu tư, chưa phát huy được hiệu quả tích cực của nó như đã được thiết kế và kỳ vọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/ta-thi-yen-248.jpeg\">\n<figcaption>Đại biểu Tạ Thị Yên. Ảnh: QH</figcaption>\n</figure>\n<p>Đại biểu cho rằng nguyên nhân giải ngân chậm có yếu tố chủ quan của con người, bộ máy vẫn là khâu quyết định.</p>\n<p>“Tôi không đồng tình với suy nghĩ của cán bộ “thà đứng trước hội đồng kỷ luật, còn hơn đứng trước hội đồng xét xử”. Từ chủ trương chính sách hết sức đúng đắn của Đảng, Quốc hội thể chế hóa, luật hóa, Chính phủ đã điều hành rất quyết liệt, nhưng cấp cơ sở thì tâm lý “e ngại”, “sợ sai”, “đùn đẩy”, “sợ trách nhiệm”… như vậy thì làm sao có thể thúc đẩy xã hội phát triển”, bà Yên nêu quan điểm.</p>\n<p>Theo đại biểu, trong khi Quốc hội thì khẩn trương làm ngày, làm đêm để các chủ trương, chính sách mới sớm đi vào cuộc sống, góp phần tháo gỡ khó khăn cho người dân, doanh nghiệp. Vậy mà kết quả đạt được còn rất xa so với kỳ vọng, mục tiêu, nhiệm vụ được thiết kế trong chính sách kèm theo nguồn lực tài chính công.</p>\n<p>Thủ tướng Chính phủ đã nhiều lần phê bình hiện tượng này và đã từng nói thẳng: “ai không làm thì đứng sang một bên”.</p>\n<p>“Tôi cho rằng, nếu làm đúng quy định của pháp luật, trong sáng, vì nước, vì dân thì có gì phải ngại. Vì đứng đằng sau, chúng ta vẫn còn có cả một tập thể lãnh đạo, có cơ chế để bảo vệ những người dám nghĩ, dám làm, dám chịu trách nhiệm”, Phó trưởng Ban Công tác đại biểu nhấn mạnh.</p>\n<p>Bà mong rằng Chính phủ cần siết chặt hơn nữa kỷ luật hành chính, kỷ cương công vụ, đánh giá cán bộ theo kết quả công việc cụ thể. Nếu cán bộ không đáp ứng yêu cầu nhiệm vụ, thực hiện không hiệu quả thì cần xem xét lại việc bố trí cán bộ, thuyên chuyển, bố trí công việc khác phù hợp hơn với năng lực sở trường.</p>\n<p>Ngoài ra, đại biểu cũng quan tâm đến một số vụ việc như phát hành trái phiếu doanh nghiệp, những sai phạm trong lĩnh vực bất động sản, ngân hàng tuy đã được phát hiện và ngăn chặn nhưng rõ ràng đã để lại những hậu quả đối với nền kinh tế.</p>\n<p>Trong khi mọi người đều có thể cảm nhận được sự lo lắng, bất an của người dân, doanh nghiệp về vấn đề an toàn tiền gửi, lãi suất vốn vay cho sản xuất, tiêu dùng, giá cả bất động sản.</p>\n<p>Điều này đúng như nhận định trong báo cáo của Thủ tướng Chính phủ còn tiềm ẩn nhiều rủi ro; cơ cấu lại một số tổ chức tín dụng yếu kém còn nhiều khó khăn, hiệu quả chưa cao.</p>\n<p>“Tôi nhận thấy, nếu không có những quyết sách quyết liệt, kịp thời, phục hồi niềm tin của thị trường, thì hệ lụy từ những yếu kém này có thể sẽ còn ảnh hưởng sâu rộng đến nền kinh tế, nhất là trong tình hình kinh tế thế giới, khu vực còn rất bất ổn, nguy cơ suy thoái kinh tế toàn cầu hiện hữu do chiến tranh, xung đột, do chính sách bảo hộ mậu dịch, chủ nghĩa dân tộc trong kinh tế”, nữ đại biểu tỉnh Điện Biên nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/do-xang-chi-hung-447.jpg\">\n<figcaption>Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Bên cạnh đó, đại biểu cũng đề cập đến vấn đề xăng dầu “thiếu thật” hay “thiếu giả” cũng cần phải nghiêm túc nghiên cứu, thảo luận, đánh giá để có giải pháp căn cơ, lâu dài.</p>\n<p>Đại biểu cho rằng cách can thiệp tốt nhất của Nhà nước đối với thị trường xăng dầu là bằng chính sách tài khóa, thông qua thuế và phí và làm tốt công tác phối hợp giữa các cơ quan liên quan…</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 08:40</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h40: Đề nghị tăng lương từ 1/1/2023 với đối tượng thu nhập thấp nhất\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Đại biểu Trương Trọng Nghĩa (đoàn TP.HCM) </strong>nêu kiến nghị một số vấn đề cấp bách mà ông tin rằng đại đa số cử tri đang chờ đợi và muốn được Quốc hội, Chính phủ hành động ngay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/truong-trong-nghia-237.jpeg\">\n<figcaption>ĐB Trương Trọng Nghĩa. Ảnh: QH</figcaption>\n</figure>\n<p>Cụ thể, đại biểu đề nghị có ngay giải pháp tháo gỡ để ngành y tế khôi phục được năng lực và điều kiện hoạt động như trước thời kỳ Covid-19. </p>\n<p>Theo ông, những giải pháp đó cần đồng bộ từ quy định đấu thầu thuốc và trang thiết bị y tế, cho đến việc tăng thu nhập, chính sách đãi ngộ đối với đội ngũ nhân viên y tế công, cũng như những tồn tại, vướng mắc trong bảo hiểm y tế.</p>\n<p>Nếu hệ thống y tế không được củng cố ngay, cả về người và cơ sở vật chất, ông Trương Trọng Nghĩa lo ngại rằng, ngoài việc không đáp ứng được vai trò, nhiệm vụ với hàng chục triệu nhân dân, người lao động, cán bộ, công chức… thì càng không thể chống chịu được khi dịch bệnh bùng phát.</p>\n<p>Đồng thời, đại biểu đoàn TP.HCM cũng kiến nghị có ngay nghị quyết cải cách tiền lương, thu nhập của cán bộ, công chức, viên chức. Nguyên tắc được ông Trương Trọng Nghĩa nêu ra là tăng lương, thu nhập để người lao động tái sản xuất, mở rộng sức lao động và chăm lo cho gia đình. </p>\n<p>Đại biểu lưu ý mức sống tối thiểu hiện nay, không chỉ là ngày 3 bữa cơm, một năm 2 bộ quần áo như thời bao cấp.</p>\n<p>Theo ông Trương Trọng Nghĩa, để nguồn lực không bị quá tải, trước mắt những đối tượng thu nhập thấp nhất không đủ cho mức sống tối thiểu thì cần được tăng lương từ 1/1/2023. Ông cũng đề nghị ưu tiên tăng lương cho nhân viên trong ngành y tế, giáo dục. Với các đối tượng thu nhập cao hơn thì tăng chậm và ít hơn.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 08:30</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h30: Thiếu 23.000 bác sĩ là thách thức cho ngành Y\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Đại biểu Trần Khánh Thu (Thái Bình)</strong> cho rằng, bên cạnh kết quả chung đạt được còn khó khăn cần tháo gỡ, trong đó có nguồn nhân lực y tế. Tình trạng nhân viên y tế nghỉ việc sang khu vực công trong khi năm 2023 cần tăng 23.000 bác sĩ là thách thức cho ngành vì đào tạo nhân viên y tế giỏi không phải dễ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tran-khanh-thu-209.jpeg\">\n<figcaption>Đại biểu Trần Khánh Thu. Ảnh: QH</figcaption>\n</figure>\n<p>Đại biểu ngành y cho rằng chưa bao giờ các vụ bạo hành bác sĩ, nhân viên y tế lại xảy ra dễ dàng như thời gian qua.</p>\n<p>Cạnh đó, đại biểu cũng nêu bất cập, lương, phụ cấp thấp, nhất là y tế dự phòng và y tế cơ sở còn quá thấp. Một bác sĩ sau 6 năm học ra trường hưởng mức lương chưa đến 4 triệu đồng.</p>\n<p>Đại biểu cũng nêu hàng loạt vướng mắc trong thực hiện tự chủ tài chính của các bệnh viện công; tình trạng thiếu thuốc, vật tư y tế…</p>\n<p>Theo bà Thu, một số đại biểu nêu nguyên nhân do tâm lý sợ sai, không dám mua sắm nhưng không hoàn toàn như thế. Bà nêu thực tế tại Thái Bình có nguyên nhân là do vướng mắc từ văn bản pháp lý.</p>\n<p>Từ đó đại biểu mong Quốc hội, Chính phủ và nhân dân chia sẻ khó khăn, thách thức với ngành y tế.</p>\n<p>Bà đề nghị Chính phủ trình những giải pháp cấp bách tháo gỡ ngay như gia hạn giấy lưu hành thuốc,…; giải ngân gói đầu tư cho ngành y tế theo Nghị quyết của Quốc hội.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 08:24</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h24: Cần cơ chế đặc thù về nhà ở cho công nhân\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>Đại biểu Trần Văn Tuấn (Bắc Giang)</strong> cho hay, năm 2022 nhiều sức ép lớn song đã đạt được kết quả khá toàn diện. Tuy nhiên còn một số khó khăn, trong đó bùng phát đại dịch Covid-19 đã bộc lộ vấn đề lớn như nhà ở công nhân thiếu trầm trọng. Quốc hội, Chính phủ đang quan tâm tháo gỡ vướng mắc, cơ chế cho vấn đề này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/tran-van-tuan-205.jpeg\">\n<figcaption>ĐB Trần Văn Tuấn. Ảnh: QH</figcaption>\n</figure>\n<p>Thủ tướng đã đối thoại với 4.500 công nhân cả nước. Sau đó Thủ tướng chủ trì hội nghị trực tuyến với các bộ ngành, địa phương thúc đẩy nhà ở cho công nhân nhưng đến nay nhiều vướng mắc chưa được tháo gỡ.</p>\n<p>Từ đó, đại biểu kiến nghị hoàn thiện hệ thống pháp luật, cần cơ chế đặc thù về nhà ở cho công nhân. Bởi theo ông Tuấn hiện đang vướng mắc hàng loạt vấn đề trong Luật Nhà ở. Từ đó ông đề nghị tạo điều kiện cho công nhân có nhà ở.</p>\n<p>Nhắc lại mục tiêu Thủ tướng đề ra từ 2021 – 2030 cần 1 triệu nhà ở cho người thu nhập thấp và nhà cho công nhân, đại biểu Bắc Giang cho rằng cần sự tham gia của các doanh nghiệp và cả người dân để đáp ứng đủ nhu cầu nhà ở cho công nhân.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 08:16</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h16: Quyết liệt triển khai tháo gỡ, giải ngân vốn đầu tư công\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p><strong>ĐB Lý Thị Lan (đoàn Hà Giang)</strong> bày tỏ đồng tình cao với Báo cáo của Chính phủ và Báo cáo thẩm tra của Ủy ban Tài chính, Ngân sách về kết quả phát triển kinh tế - xã hội năm 2022 và kế hoạch phát triển kinh tế - xã hội năm 2023.</p>\n<p>Năm 2022 tình hình thế giới có nhiều biến động phức tạp, nhiều vấn đề phát sinh chưa có tiền lệ, dưới sự lãnh đạo của Đảng, quản lý của Nhà nước, sự đồng hành vào cuộc của Quốc hội, sự chỉ đạo quyết liệt của Chính phủ, Thủ tướng Chính phủ, tình hình kinh tế - xã hội phục hồi tích cực, những kết quả đạt được khá toàn diện, kinh tế vĩ mô được duy trì ổn định, lạm phát được kiểm soát, thu ngân sách vượt so với dự toán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/ly-thi-lan-ha-giang-177.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chương trình phục hồi và phát triển kinh tế - xã hội được tập trung chỉ đạo bước đầu thực hiện hiệu quả. Quốc hội, Chính phủ đã mạnh dạn phân cấp cho các địa phương, từ đó tập trung tháo gỡ rào cản, khó khăn, vướng mắc cho sản xuất kinh doanh, xử lý các tồn đọng kéo dài nhiều năm, ứng phó kịp thời với những biến động của thế giới, khu vực.</p>\n<p>Nhất trí cao với các giải pháp Chính phủ đề ra, tuy nhiên, về điều hành kinh tế - xã hội những tháng cuối năm 2022 và năm 2023, đại biểu Lý Thị Lan đề nghị Chính phủ, Thủ tướng Chính phủ tiếp tục điều hành quyết liệt, thận trọng, linh hoạt như trong giai đoạn vừa qua, trong đó quyết liệt triển khai tháo gỡ, giải ngân vốn đầu tư công và chương trình phục hồi kinh tế.</p>\n<p>Tiếp tục thận trọng, linh hoạt, kịp thời trong điều hành chính sách tài khóa, tiền tệ, nhất là các biện pháp để kiểm soát và kiềm chế lạm phát, trong đó tập trung hỗ trợ kịp thời để thúc đẩy hoạt động sản xuất kinh doanh của doanh nghiệp, mở rộng thị trường, đảm bảo nguồn lực cho các chính sách an sinh xã hội, làm tốt công tác tuyên truyền, vận động nhân dân thực hành tiết kiệm chi tiêu hợp lý…</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 08:02</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h02: Không có thuốc để điều trị là rất có lỗi với nhân dân\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Phát biểu tại hội trường, <strong>ĐB Nguyễn Anh Trí (đoàn Hà Nội)</strong> dành nhiều thời gian nói về những tồn tại của ngành y tế hiện nay và vấn đề công tác cán bộ.</p>\n<p>Theo ông, ngành y tế Việt Nam đang bị chao đảo. Hiện nay vẫn chưa hết chao đảo! Cán bộ y tế ồ ạt ra khỏi khu vực công, thuốc men và vật tư y tế thì bị thiếu.</p>\n<p>Ông Nguyễn Anh Trí cho rằng, nguyên nhân dẫn đến vấn đề trên thì có nhiều. Tuy nhiên cần thấy rằng dù bất cứ lý do nào nếu không có thuốc để điều trị cho bệnh nhân là có lỗi nặng với nhân dân. Theo ông, bằng mọi giá chúng ta phải giải quyết tình trạng này.</p>\n<p>Theo đại biểu đoàn Hà Nội, cũng cần phải thấy không tự chủ được tại bệnh viện là một sự thất bại. Mà nguyên nhân trước hết là do thiếu quyết tâm, thiếu phương pháp và kể cả sự bạc nhược.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/nguyen-anh-tri-hn-174.jpg\">\n<figcaption>Đại biểu Nguyễn Anh Trí, đoàn ĐBQH Hà Nội. Ảnh: QH</figcaption>\n</figure>\n<p>Ông Trí mong Chính phủ, Bộ Y tế tập trung tháo gỡ vấn đề trên. Trong đó, điều quan trọng nhất là giao cho bệnh viện tự chủ là phải cho họ được tự chủ, đặc biệt là về tài chính và nhân lực.</p>\n<p>Đại biểu cũng dẫn lại báo cáo của Chính phủ về việc còn một số cán bộ, công chức vi phạm quy định bị xử lý kỷ luật. Điều này khiến ông Nguyễn Anh Trí phải suy nghĩ.</p>\n<p>Theo ông, có thể nói chưa bao giờ cán bộ, công chức bị phát hiện vi phạm quy định nhiều như lúc này. Chưa bao giờ có nhiều cán bộ quản lý từ thấp lên cao, đến rất cao bị xử lý kỷ luật như bây giờ. Mặc dù qua đó chúng ta thấy sự quyết tâm chống tham nhũng, tiêu cực của Đảng. Tuy nhiên, những gương mặt bị kỷ luật, biết những con số bị xử lý, chúng ta không khỏi buồn, đau, lo lắng.</p>\n<p>Để hạn chế các sai sót của cán bộ, theo đại biểu Nguyễn Anh Trí, ngoài việc đào tạo, lựa chọn, tiếp tục đẩy mạnh chống tham nhũng, tiêu cực thì cần phải chú ý hơn việc tự rèn luyện, tự tu dưỡng, tự đào tạo của cán bộ. Đặc biệt cần nâng cao chất lượng và tính thực chất của việc giám sát từ nhân dân.</p>\n<p>Ông tin rằng không gì qua mắt được nhân dân, bởi vậy, nhân dân cần phải vào cuộc phát hiện, điều chỉnh từ sớm ở mọi lúc, mọi nơi thì các sai sót của cán bộ mới giảm bớt được.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                                <div class=\"newsFeature__listInfomation-item active\" data-live-media=\"1\">\n                                                    <div class=\"newsFeature__listInfomation-itemIntroduce pb-15\">\n                                                        <div>\n                                                            <div class=\"newsFeature__listInfomation-itemDate\">\n                                                                    <span class=\"icon\"> </span>\n                                                                    <span>28/10/2022 | 08:00</span>      \n                                                            </div>\n                                                            <h3 class=\"newsFeature__listInfomation-itemTitle\">\n                                                                8h00: Bắt đầu phiên thảo luận\n                                                            </h3>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-itemBoxIcon active\">\n                                                            <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/down-arrow.svg\">\n                                                        </div>\n                                                    </div>\n                                                    <div class=\"newsFeature__listInfomation-main\">\n                                                        <div class=\"newsFeature__listInfomation-post\">\n                                                            <p>Phát biểu mở đầu phiên thảo luận, Phó Chủ tịch Quốc hội Nguyễn Đức Hải cho biết, sáng nay (28/10), Quốc hội tiếp tục thảo luận về kết quả phát triển kinh tế - xã hội năm 2022, dự kiến kế hoạch phát triển kinh tế - xã hội năm 2023. Các đại biểu Quốc hội tiếp tục phiên thảo luận buổi sáng theo danh sách đã đăng ký.</p>\n<p>Theo chương trình, Bộ trưởng Bộ Lao động Thương binh và Xã hội, Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc phát biểu, trao đổi ý kiến trước giờ giải lao buổi sáng. Bộ trưởng Bộ Công Thương, Bộ trưởng Bộ Tài nguyên và Môi trường phát biểu vào cuối giờ sáng nay về các vấn đề thuộc trách nhiệm quản lý nhà nước của Bộ.</p>\n<p>Buổi chiều, Bộ trưởng Bộ Tài chính, Thống đốc Ngân hàng Nhà nước và Bộ trưởng Bộ Kế hoạch Đầu tư phát biểu trao đổi về các vấn đề đại biểu Quốc hội quan tâm.</p>\n                                                        </div>\n                                                        <div class=\"newsFeature__listInfomation-btn\">\n                                                            <div>Thu gọn</div>\n                                                            <div>\n                                                                <img class=\"no-zoom\" src=\"https://static.vnncdn.net/v1/icon/fast-forward-double-right-arrows-symbol.svg\">\n                                                            </div>\n                                                        </div>\n                                                    </div>\n                                                </div>\n                                        <div class=\"no-result hidden no-border\">\n                                            Dữ liệu đang được cập nhật!\n                                        </div>\n                                </div>\n                            </div>"}