{"url": "https://vietnamnet.vn/thu-hep-khoang-cach-nha-nuoc-va-luong-doanh-nghiep-2059858.html", "title": "Thu hẹp khoảng cách lương nhà nước và lương doanh nghiệp", "abstract": "Cải cách chính sách tiền lương, tăng lương cho cán bộ công chức, viên chức là một trong những giải pháp để 'sống được bằng lương', khắc phục tình trạng nhân lực rời bỏ khu vực công sang khu vực tư.", "content_html": "<div>\n                                <p>Liên quan đến vấn đề này, năm 2018 Trung ương khóa XII đã ban hành Nghị quyết 27 về cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp.</p>\n<p>Theo đó, lộ trình cải cách tiền lương sẽ bắt đầu thực hiện từ năm 2021. </p>\n<p><strong>Xây dựng chế độ tiền lương mới</strong></p>\n<p>Do ảnh hưởng của đại dịch Covid-19 nên Trung ương khóa XIII đã đồng ý lùi cải cách tiền lương 2 lần. Tuy nhiên, nhiều ĐBQH cho rằng, đến nay dịch bệnh đã lắng xuống, nền kinh tế đang trên đà hồi phục, là thời điểm chín muồi để thực hiện cải cách tiền lương “càng sớm càng tốt”.</p>\n<p>Vì vậy, câu chuyện cải cách tiền lương tiếp tục được đặt ra với các nhà hoạch định chính sách, bám sát các chủ trương cải cách được đề ra trong Nghị quyết 27 với mục tiêu “bảo đảm đời sống của người hưởng lương và gia đình người hưởng lương, thực hiện tiến bộ và công bằng xã hội”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/bang-luong-moi-1289.jpeg\">\n<figcaption>Cơ cấu tiền lương mới theo Nghị quyết 27</figcaption>\n</figure>\n<p>Một trong những nội dung cải cách được Trung ương yêu cầu đối với khu vực công là phải áp dụng chế độ<strong><a href=\"https://vietnamnet.vn/bo-noi-vu-xay-dung-bang-luong-moi-cua-can-bo-cong-vien-chuc-803713.html\" target=\"_blank\"> tiền lương mới</a></strong> thống nhất đối với cán bộ, công chức, viên chức, lực lượng vũ trang trong toàn bộ hệ thống chính trị. Tiền lương thấp nhất của cán bộ, công chức, viên chức bằng mức lương thấp nhất bình quân các vùng của khu vực doanh nghiệp.</p>\n<p>Theo định hướng này, nếu thực hiện cải cách tiền lương, mức lương thấp nhất của công chức, viên chức là hơn 3,9 triệu đồng (trung bình lương của vùng I là 4.680.000 đồng/tháng; vùng II là 4.160.000 đồng/tháng; vùng III là 3.640.000 đồng/tháng và vùng IV là 3.250.000 đồng/tháng).</p>\n<p>Như vậy, <strong><a href=\"https://vietnamnet.vn/luong-cong-chuc-tag1212873678587978731.html\" target=\"_blank\">công chức có mức lương</a></strong> thấp nhất sẽ được tăng thêm 1,9 triệu đồng so với trước khi cải cách tiền lương.</p>\n<p>Trung ương cũng đề ra mục tiêu đến năm 2025, tiền lương thấp nhất của cán bộ, công chức, viên chức cao hơn mức lương thấp nhất bình quân các vùng của khu vực doanh nghiệp.</p>\n<p>Đến năm 2030, tiền lương thấp nhất của cán bộ, công chức, viên chức bằng hoặc cao hơn mức lương thấp nhất của vùng cao nhất của khu vực doanh nghiệp.</p>\n<p><strong>Bãi bỏ mức lương cơ sở và hệ số lương</strong></p>\n<p>Trung ương cũng yêu cầu bãi bỏ mức lương cơ sở và hệ số lương hiện nay, xây dựng mức lương cơ bản bằng số tiền cụ thể trong bảng lương mới.</p>\n<p>Thay vào đó là thiết kế cơ cấu tiền lương mới gồm: Lương cơ bản (chiếm khoảng 70% tổng quỹ lương) và các khoản phụ cấp (chiếm khoảng 30% tổng quỹ lương). Bổ sung tiền thưởng (quỹ tiền thưởng bằng khoảng 10% tổng quỹ tiền lương của năm, không bao gồm phụ cấp).</p>\n<p>Bảng lương mới được xây dựng theo vị trí việc làm, chức danh và chức vụ lãnh đạo thay thế hệ thống bảng lương hiện hành; chuyển xếp lương cũ sang lương mới, bảo đảm không thấp hơn tiền lương hiện hưởng.</p>\n<p>Cụ thể là xây dựng 1 bảng lương chức vụ áp dụng đối với cán bộ, công chức, viên chức giữ chức vụ lãnh đạo (bầu cử và bổ nhiệm) trong hệ thống chính trị từ Trung ương đến cấp xã. Việc phân loại chức vụ lãnh đạo tương đương trong hệ thống chính trị để thiết kế bảng lương chức vụ do Bộ Chính trị quyết định sau khi đã báo cáo Ban Chấp hành Trung ương.</p>\n<p>Ngoài ra còn xây dựng 1 bảng lương chuyên môn, nghiệp vụ theo ngạch công chức và chức danh nghề nghiệp viên chức áp dụng chung đối với công chức, viên chức không giữ chức danh lãnh đạo. Mỗi ngạch công chức, chức danh nghề nghiệp viên chức có nhiều bậc lương.</p>\n<p>Đồng thời, Trung ương cũng yêu cầu xây dựng 3 bảng lương đối với lực lượng vũ trang, gồm: 1 bảng lương sĩ quan quân đội, sĩ quan, hạ sĩ quan nghiệp vụ công an (theo chức vụ, chức danh và cấp bậc quân hàm hoặc cấp hàm); 1 bảng lương quân nhân chuyên nghiệp, chuyên môn kỹ thuật công an và 1 bảng lương công nhân quốc phòng, công nhân công an (trong đó giữ tương quan tiền lương của lực lượng vũ trang so với công chức hành chính như hiện nay).</p>\n<p>Ngoài ra, Trung ương cũng yêu cầu bãi bỏ hàng loạt các phụ cấp hiện nay như phụ cấp thâm niên nghề, phụ cấp chức vụ lãnh đạo, phụ cấp công vụ...; chỉ gộp và giữ lại một số phụ cấp như: Phụ cấp kiêm nhiệm; phụ cấp thâm niên vượt khung; phụ cấp khu vực; phụ cấp trách nhiệm công việc…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/phamthithanhtra-noivu-01-1290.jpg\">\n<figcaption>Bộ trưởng Nội vụ Phạm Thị Thanh Trà nói sẽ phối hợp với các bộ, cơ quan liên quan tiếp tục nghiên cứu xây dựng các nội dung cụ thể của chế độ tiền lương mới. </figcaption>\n</figure>\n<p>Trả lời kiến nghị của cử tri gần đây, <strong><a href=\"https://vietnamnet.vn/bo-noi-vu-huong-dan-nang-bac-luong-cua-can-bo-cong-chuc-vien-chuc-2016634.html\" target=\"_blank\">Bộ trưởng Nội vụ Phạm Thị Thanh Trà</a></strong> cho biết, Bộ Nội vụ sẽ phối hợp với các bộ, cơ quan liên quan tiếp tục nghiên cứu xây dựng các nội dung cụ thể của chế độ tiền lương mới. </p>\n<p>Đồng thời căn cứ tình hình kinh tế - xã hội, khả năng ngân sách năm 2022 và những năm tiếp theo, Bộ sẽ trình Chính phủ báo cáo Trung ương và Quốc hội thời điểm thực hiện cải cách chính sách tiền lương để tăng lương cho đội ngũ cán bộ, công chức, viên chức, lực lượng vũ trang, bảo đảm phù hợp với yêu cầu tại Nghị quyết số 27.</p>\n<p>Theo nguyên Thứ trưởng Bộ LĐ-TB-XH Phạm Minh Huân, lương khu vực công liên quan đến đối tượng hưởng lương và nguồn trả lương. Vì vậy muốn cải cách tiền lương, muốn có nguồn tăng lương, chỉ có 2 cách. Một là miếng bánh ngân sách to ra, hai là người hưởng miếng bánh ấy nhỏ lại, tức là tinh giản biên chế, tinh gọn bộ máy. Nếu kết hợp cả 2 điều này mới có điều kiện để tăng lương cho cán bộ, công chức, viên chức.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/uoc-ao-luong-bo-truong-1-000-usd-nhung-18-nam-van-khong-the-2059755.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/tienluong-96.png\" alt=\"Ước ao lương bộ trưởng 1.000 USD nhưng hơn 20 năm vẫn không thể\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/uoc-ao-luong-bo-truong-1-000-usd-nhung-18-nam-van-khong-the-2059755.html\">Ước ao lương bộ trưởng 1.000 USD nhưng hơn 20 năm vẫn không thể</a></h3>\n<div class=\"insert-wiki-description\">Nguyên Bộ trưởng LĐ-TB-XH Trần Đình Hoan từng ước ao đến năm 2000 lương bộ trưởng được 1.000 USD (khoảng 20 triệu đồng lúc đó) nhưng đến nay đã hơn 20 năm lương bộ trưởng cũng mới được mười mấy triệu đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/luong-nha-nuoc-10-trieu-thang-cung-chi-ngang-thu-nhap-lao-dong-trinh-do-thap-2055382.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/tathiyen-2-copy-1408-154.jpg\" alt=\"Lương nhà nước 10 triệu/tháng cũng chỉ ngang thu nhập lao động trình độ thấp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/luong-nha-nuoc-10-trieu-thang-cung-chi-ngang-thu-nhap-lao-dong-trinh-do-thap-2055382.html\">Lương nhà nước 10 triệu/tháng cũng chỉ ngang thu nhập lao động trình độ thấp</a></h3>\n<div class=\"insert-wiki-description\">Sớm cải cách tiền lương là một trong những giải pháp cấp bách được ĐBQH Tạ Thị Yên đưa ra để giữ chân cán bộ, công chức, viên chức trước thực trạng nhiều người \"bỏ công sang tư\" hiện nay.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thac-sy-luong-hon-5-trieu-va-hoi-chuong-cai-cach-tien-luong-2055052.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/thacsy-842.jpeg\" alt=\"Thạc sỹ lương hơn 5 triệu và hồi chuông cải cách tiền lương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thac-sy-luong-hon-5-trieu-va-hoi-chuong-cai-cach-tien-luong-2055052.html\">Thạc sỹ lương hơn 5 triệu và hồi chuông cải cách tiền lương</a></h3>\n<div class=\"insert-wiki-description\">Tôi từng có khoảng thời gian làm việc tại một cơ quan nhà nước với hệ số lương 2,67 tương ứng với trình độ Thạc sĩ cộng thêm trợ cấp ăn trưa 600 nghìn. Tổng thu nhập một tháng của tôi khi đó khoảng 5,6 triệu đồng.</div>\n</div>\n</article>\n</div>\n                            </div>"}