{"url": "https://vietnamnet.vn/lien-hoan-huu-nghi-nhan-dan-viet-nam-lao-lan-thu-v-2065484.html", "title": "Liên hoan hữu nghị nhân dân Việt Nam – Lào lần thứ V", "abstract": "Hội hữu nghị Việt Nam – Lào và Hội hữu nghị Lào – Việt Nam tổ chức Liên hoan hữu nghị nhân dân Việt Nam – Lào lần thứ V từ ngày 27-30/9/2022 tại tỉnh Quảng Trị và Savannakhet.", "content_html": "<div>\n                                <p>Trong khuôn khổ của liên hoan, đoàn đại biểu hai nước Việt Nam - Lào đã có cuộc tiếp xúc và làm việc vào chiều ngày 29/9.</p>\n<p>Tại buổi tiếp, ông Trần Văn Túy, Chủ tịch Hội hữu nghị Việt Nam – Lào đã thông tin tới Chủ tịch tỉnh Savanakhet Santiphap Phomvihan về những hoạt động của Liên hoan hữu nghị nhân dân Việt Nam – Lào lần thứ V diễn ra tại Quảng Trị và Savannakhet trong những ngày qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/tran-van-tuy-1344.jpeg\">\n<figcaption>Ông Trần Văn Túy, Chủ tịch Hội hữu nghị Việt Nam – Lào trao đổi cùng ông Santiphap Phomvihan, Chủ tịch tỉnh Savanakhet, Lào</figcaption>\n</figure>\n<p>Ông Trần Văn Túy nhấn mạnh: Thời điểm diễn ra Liên hoan hữu nghị nhân dân Việt Nam – Lào lần thứ V tại Quảng Trị là lúc Việt Nam đang trong tâm bão Noru. Tuy nhiên, với quyết tâm cao vượt qua thử thách của thiên nhiên, Hội Hữu nghị hai nước vẫn tổ chức tốt các hoạt động, sự kiện theo kế hoạch đề ra.</p>\n<p>Cùng với sự quan tâm chỉ đạo của hai Đảng, hai Nhà nước và các tỉnh thành, hoạt động của Hội hữu nghị Việt Nam – Lào; Lào – Việt Nam đã góp phần củng cố vững chắc và phát triển quan hệ hữu nghị vĩ đại của hai nước.</p>\n<p> “Thế giới biến động không ngừng nhưng quan hệ hữu nghị hai nước Việt Nam – Lào sẽ vẫn mãi như lời của Chủ tịch Kaysone Phomvihane đã khẳng định: Núi có thể mòn, sông có thể cạn/ Nhưng tình nghĩa Việt - Lào sẽ mãi vững bền hơn núi hơn sông”, ông Trần Văn Túy nói.</p>\n<p>Chủ tịch tỉnh Savanakhet Santiphap Phomvihan nhấn mạnh, Liên hoan hữu nghị nhân dân hai nước Việt Nam - Lào là hoạt động có ý nghĩa, nhất là trong bối cảnh hai Đảng, hai Nhà nước và nhân dân hai dân tộc đang hưởng ứng Năm Đoàn kết Hữu nghị Việt Nam – Lào, kỷ niệm 60 năm Ngày thiết lập quan hệ ngoại giao, 45 năm Ngày ký Hiệp ước Hữu nghị và Hợp tác Việt Nam – Lào.</p>\n<p>Các hoạt động này cũng giúp thế hệ trẻ hai nước hiểu rõ về mối quan hệ đặc biệt của hai dân tộc. Từ đó, giới trẻ xây dựng, phát triển mối quan hệ bền vững, tốt đẹp này, đạt được mục tiêu mà hai Đảng, hai Nhà nước đã đặt ra.</p>\n<p><strong>5 vấn đề góp phần vun đắp quan hệ đặc biệt giữa hai dân tộc</strong></p>\n<p>Tại lễ bế mạc Liên hoan hữu nghị nhân dân Việt Nam – Lào lần thứ V, Hội hữu nghị Lào - Việt Nam và Hội hữu nghị Việt Nam - Lào cùng với đại biểu nhân dân hai nước đã thống nhất đưa ra 5 vấn đề mà hai bên tiếp tục đóng góp để góp phần vào việc bảo vệ, vun đắp và tăng cường mối quan hệ đặc biệt giữa hai dân tộc.</p>\n<p>Một là, tiếp tục tổ chức các hoạt động đa dạng, phong phú, có nội dung sâu sắc; đẩy mạnh công tác tuyên truyền, giáo dục, vận động các tầng lớp nhân dân hai nước đóng góp vào việc phát huy và vun đắp tình hữu nghị vĩ đại, đoàn kết đặc biệt và hợp tác toàn diện giữa hai Đảng, hai Nhà nước, nhân dân hai nước Lào và Việt Nam.</p>\n<p>Hai là, hội hữu nghị Lào – Việt Nam và Hội Hữu nghị Việt Nam – Lào phối hợp trong công tác giáo dục, cung cấp thông tin cho nhân dân hai nước, nhất là thanh, thiếu niên và thế hệ mai sau hiểu rõ, sâu sắc hơn về mối quan hệ hữu nghị trong sáng, thuỷ chung, hiếm có trên thế giới do Chủ tịch Hồ Chí Minh, Chủ tịch Kaysone Phomvihane và Chủ tịch Souphanouvong muôn vàn gây dựng và dày công vun đắp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/vietnam-lao-1342.jpeg\">\n<figcaption>Các đại biểu chụp ảnh lưu niệm tại Liên hoan hữu nghị nhân dân Việt Nam – Lào lần thứ V</figcaption>\n</figure>\n<p>Ba là, tiếp tục ủng hộ, thúc đẩy các bộ, tổ chức, các ngành, doanh nhân và các tầng lớp nhân dân hai nước tổ chức, triển khai các dự án hợp tác toàn diện giữa hai Đảng, hai Nhà nước đạt kết quả cao, đặc biệt là hợp tác kinh tế, thương mại, văn hóa - xã hội, giáo dục - thể thao, khoa học công nghệ...</p>\n<p>Bốn là, tăng cường tổ chức các cuộc gặp gỡ, giao lưu giữa các tổ chức hữu nghị hai bên tại các địa phương, các tỉnh có chung đường biên giới, góp phần vào việc thiết lập đường biên giới hoà bình, hữu nghị và hợp tác.</p>\n<p>Đồng thời, tăng cường cải thiện và mở rộng việc tổ chức hội hữu nghị của mỗi nước trong từng giai đoạn phù hợp với tình hình mới, chủ yếu ở các tỉnh có chung đường biên giới; tăng cường hợp tác, chia sẻ bài học kinh nghiệm trong hoạt động giữa hai Hội; làm cầu nối hiệu quả, góp phần vào việc bảo vệ, tăng cường mối quan hệ đặc biệt và thúc đẩy hợp tác toàn diện giữa hai nước Lào - Việt Nam.</p>\n<p>Năm là, hai bên nhất trí tiếp tục tổ chức chương trình Liên hoan hữu nghị nhân dân Lào-Việt Nam lần thứ VI tại Lào vào năm 2027.</p>\n<p>Chủ tịch tỉnh Chủ tịch tỉnh Savanakhet Santiphap Phomvihan nhấn mạnh, \"Đường Hồ Chí Minh\", con đường lịch sử của quan hệ hữu nghị Lào - Việt, đã là một chiến trường ác liệt được mô tả bằng những tiếng nổ nặng nề nhất trong lịch sử nhân loại, nhân dân Lào, các dân tộc, bộ đội Lào, bộ đội Việt Nam đã phải hy sinh tính mạng và xương máu để bảo vệ tuyến vận tải, sự di chuyển, được xem như mạch máu lớn ra tiền tuyến.</p>\n<p>“Đường mòn Hồ Chí Minh qua Lào đã trở thành sợi dây đoàn kết gắn bó giữa bộ đội Lào, bộ đội Việt Nam và nhân dân các dân tộc Lào anh em trên cơ sở tinh thần quốc tế trong sáng, tình anh em. Mồ hôi và nước mắt, tính mạng và máu của họ đã hòa vào nhau, cống hiến cho thắng lợi của cuộc cách mạng giải phóng, thống nhất đất nước của dân tộc và đất nước Việt Nam”, Chủ tịch tỉnh Savanakhet Santiphap Phomvihan khẳng định.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/phat-bieu-cua-ong-tran-thanh-man-tai-lien-hoan-huu-nghi-nhan-dan-lao-viet-nam-2065020.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/tran-thanh-man-665.jpeg\" alt=\"Phát biểu của ông Trần Thanh Mẫn tại Liên hoan hữu nghị Nhân dân Lào - Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/phat-bieu-cua-ong-tran-thanh-man-tai-lien-hoan-huu-nghi-nhan-dan-lao-viet-nam-2065020.html\">Phát biểu của ông Trần Thanh Mẫn tại Liên hoan hữu nghị Nhân dân Lào - Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">VietNamNet trân trọng giới thiệu toàn văn phát biểu của Phó Chủ tịch Thường trực Quốc hội Trần Thanh Mẫn tại Liên hoan hữu nghị Nhân dân Lào - Việt Nam lần thứ V diễn ra ngày 28/9/2022 tại thành phố Đông Hà, tỉnh Quảng Trị.</div>\n</div>\n</article>\n</div>\n                            </div>"}