{"url": "https://vietnamnet.vn/phu-yen-de-nghi-ban-bo-tinh-trang-khan-cap-ve-thien-tai-2069350.html", "title": "Đề nghị ban bố tình trạng khẩn cấp về thiên tai ở Phú Yên", "abstract": "Ảnh hưởng mưa lũ khiến mố cầu trên quốc lộ 1 cùng với đường sá hư hỏng ở Phú Yên, Sở GTVT đề nghị Bộ GTVT, UBND tỉnh ban bố địa phương vào tình trạng khẩn cấp về thiên tai.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Chiều 12/10, trao đổi P.V Báo VietNamNet, Giám đốc Sở GTVT Phú Yên Nguyễn Phương Đông, cho biết vừa có báo cáo kiến nghị Bộ GTVT xem xét ban bố tình trạng khẩn cấp về thiên tai trên địa bàn tỉnh.</p>\n<p style=\"text-align: justify;\">Động thái này được địa phương đưa ra nhằm ứng phó, khắc phục hư hỏng, kết cấu hạ tầng giao thông khi quốc lộ 1 qua địa bàn bị ảnh hưởng mưa lớn trên diện rộng, ngập lụt, lũ quét, sạt lở đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/phuyen-1-1178.jpg\">\n<figcaption>Quốc lộ 1 qua Phú Yên hư hỏng. Ảnh: <em>Minh Anh.</em></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Theo Sở này, mưa lớn những ngày qua làm mố cầu phía Bắc cầu Bà Nam đoạn qua xã Xuân Lộc, thị xã Sông Cầu, bị xói mòn, tạo hàm ếch sâu vào mặt đường 3-4m. Chính quyền phải tổ chức rào chắn, cảnh báo, phân luồng các xe chạy qua quốc lộ 1A. Đồng thời, rọ đá, đá hộc được lắp đặt vào ngăn chặn xói lở, đảm bảo an toàn cầu. Ngoài ra, địa phương huy động lực lượng san gạt, xử lý lượng đất đá đổ tràn xuống mặt đường trên quốc lộ 1.</p>\n<p style=\"text-align: justify;\">Tương tự tại quốc lộ 1D, đoạn qua xã Xuân Hải, thị xã Sông Cầu, nhiều đất đá bị sạt lở tràn lấp mặt đường, song đã được xử lý đêm qua (11/10). Ngoài ra, nhiều khu vực tại quốc lộ và quốc lộ 19 qua Phú Yên do ảnh hưởng mưa lũ, làm nhiều điểm hư hỏng. Còn đường huyện thuộc 2 huyện Đồng Xuân, Tuy An bị ngập trong nước.</p>\n<p style=\"text-align: justify;\">Hôm nay, ảnh hưởng mưa lũ cũng đã khiến một số điểm trung tâm huyện Đồng Xuân nước ngập sâu hàng trăm căn nhà. Huyện đã di dời gần 320 hộ với 800 người, cùng hàng nghìn gia súc, gia cầm đến nơi an toàn.</p>\n<p style=\"text-align: justify;\">Mưa kéo dài cũng khiến một số nơi ở huyện Tuy An bị ngập, chính quyền phải huy động lực lượng, vận động người dân ở vùng thấp trũng sơ tán tới nơi cao ráo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/phuyen-2-1179.jpg\">\n<figcaption>Mố cầu Bà Nam trên quốc lộ 1 qua thị xã Sông Cầu bị sạt lở, tạo hàm ếch. Ảnh: <em>N.Phương</em>.</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Trong khi đó, ông Trần Lý, Tổng giám đốc Công ty cổ phần thủy điện sông Ba Hạ, cho biết đêm qua, khu vực có mưa to, lượng nước đổ về hồ chứa thủy điện tăng mạnh. Sáng nay, đơn vị đã xin tăng lượng xả nước về hạ du lên 900 m3/giây, dự kiến trưa nay mức này là 1.500 m3/giây.</p>\n<p style=\"text-align: justify;\">Chủ tịch UBND tỉnh Phú Yên Trần Hữu Thế cũng thông tin, mức xả lũ của thủy điện sông Ba Hạ chưa thể gây ngập, vì đến chiều nay lưu lượng xả chỉ khoảng 1.500 m3/giây.</p>\n<p style=\"text-align: justify;\">Năm 2021, có lúc thủy điện xả lũ tới 9.000 m3/giây, cao gấp 6 lần. Tỉnh cũng chỉ đạo các địa phương có một số giải pháp phòng chống lũ lụt khi thời tiết bất thường như hiện nay.</p>\n<p style=\"text-align: justify;\">“Chúng tôi đang tập trung để ứng phó mưa lũ, đảm bảo an toàn cho người dân, tránh thiệt hại”, ông Thế nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/phuyen-3-1176.jpg\">\n<figcaption>Cầu gỗ ở Phú Yên cũng bị mưa lũ cuốn trôi, hư hỏng. Ảnh: <em>N.Linh.</em></figcaption>\n</figure>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/tu-nay-den-cuoi-nam-xu-ly-dut-diem-dang-vien-vi-pham-trong-vu-viet-a-2069338.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Đến cuối năm xử lý dứt điểm đảng viên vi phạm trong vụ Việt Á</a></h3>\n                            </div>"}