{"url": "https://vietnamnet.vn/dai-bieu-quoc-hoi-dau-long-khi-toi-pham-xam-hai-tre-em-gia-tang-2080229.html", "title": "Đại biểu Quốc hội đau lòng khi tội phạm xâm hại trẻ em gia tăng", "abstract": "Đại biểu Quốc hội Nguyễn Thị Ngọc Xuân cảm thấy đau lòng khi tội phạm xâm hại trẻ em đang có chiều hướng gia tăng. Do vậy, đại biểu kiến nghị có giải pháp căn cơ hơn để ngăn ngừa, nghiêm trị loại tội phạm này.", "content_html": "<div>\n                                <p>Nêu ý kiến thảo luận về công tác phòng, chống tội phạm và vi phạm pháp luật trước Quốc hội, đại biểu Nguyễn Thị Ngọc Xuân (đoàn Bình Dương) đề cập thực trạng đáng báo động từ đầu năm đến nay, số vụ cưỡng dâm trẻ em tăng 400%, có 71,9% vụ hiếp dâm mà nạn nhân là trẻ em.</p>\n<p>“Thực tế trên cho thấy tội phạm xâm hại tình dục trẻ em đang có chiều hướng gia tăng cao, diễn biến phức tạp và đáng báo động”, đại biểu đoàn Bình Dương nói.</p>\n<p>Theo đại biểu Xuân, đây là một trong những tội phạm rất nguy hiểm, không chỉ gây ra thiệt hại cho xã hội, làm băng hoại nền tảng đạo đức mà còn gây ra những tổn thương nặng nề về thể chất và tâm lý rất khó khắc phục đối với nạn nhân.</p>\n<p>“Nhìn vào số liệu này, tôi cùng nhiều vị đại biểu Quốc hội khác hết sức đau lòng. Phải tìm ra nguyên nhân, kiến nghị giải pháp căn cơ hơn để ngăn ngừa và nghiêm trị loại tội phạm này”, đại biểu Nguyễn Thị Ngọc Xuân nói thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/nguyen-thi-ngoc-xuan-979.jpeg\">\n<figcaption>Đại biểu Nguyễn Thị Ngọc Xuân. Ảnh: QH</figcaption>\n</figure>\n<p>Trên cơ sở phân tích nguyên nhân chính của các vụ việc, qua nghiên cứu thực tế, nữ đại biểu kiến nghị xây dựng hệ thống pháp luật hữu hiệu nhất trong hoạt động bảo vệ quyền trẻ em.</p>\n<p>Theo đại biểu, các cơ quan tố tụng cần kịp thời trao đổi, rút kinh nghiệm trong công tác điều tra, truy tố, xét xử các vụ án này, đồng thời phải phân công cán bộ có nhiều kinh nghiệm trong quá trình giải quyết vụ án liên quan đến trẻ em.</p>\n<p>Ngoài ra, các cơ quan bảo vệ pháp luật cần tiếp tục chủ động nắm bắt tình hình, có kế hoạch phòng ngừa, kịp thời ngăn chặn, giảm thiểu nguy cơ tội phạm xâm hại trẻ em.</p>\n<p>Đại biểu Phạm Văn Hoà (đoàn Đồng Tháp) cho rằng, một số tội phạm tuy giảm nhưng hoạt động rất tinh vi hơn trước, tiềm ẩn nguy cơ cho xã hội. Điển hình trong đó là tội phạm hiếp dâm, xâm hại trẻ em.</p>\n<p>Do vậy, đại biểu Hòa đề nghị cơ quan chức năng tập trung đấu tranh quyết liệt các loại tội phạm gây bức xúc trong xã hội như hiếp dâm, xâm hại trẻ em.</p>\n<p>Đại biểu Nguyễn Thị Việt Nga (đoàn Hải Dương) đề nghị Chính phủ chỉ đạo các bộ, ngành quan tâm đẩy mạnh những giải pháp toàn diện, nâng cao hiệu quả của những quy định về bảo vệ trẻ em trước nạn xâm hại trẻ em, mua bán trẻ em và bạo hành trẻ em càng ngày càng trở nên nhức nhối.</p>\n<p>Cùng vấn đề trên, đại biểu Phạm Thị Xuân (đoàn Thanh Hoá) cho rằng, số vụ cưỡng dâm, dâm ô với trẻ em có xu hướng gia tăng. Đáng lưu ý, một số vụ xảy ra trong thời gian dài mới bị phát hiện, xử lý.</p>\n<p>“Đây là những vấn đề bức xúc trong dư luận, bởi hậu quả gây ra cho các em rất nghiêm trọng, từ tính mạng, sức khỏe đến nhân phẩm, lâu dài hơn ảnh hưởng trực tiếp đến tương lai của các em”, nữ đại biểu đoàn Thanh Hoá chia sẻ.</p>\n<p>Trước vấn đề trên, bà Phạm Thị Xuân đề nghị cơ quan chức năng xử lý nghiêm, dứt điểm các vụ việc, đấu tranh hạn chế đến mức thấp nhất đối với các loại tội phạm trên. Đồng thời đổi mới công tác tuyên truyền, phổ biến, giáo dục pháp luật để bảo vệ trẻ em, phòng, chống xâm hại trẻ em.</p>\n                            </div>"}