{"url": "https://vietnamnet.vn/tam-ly-e-ngai-so-sai-so-trach-nhiem-lam-sao-thuc-day-xa-hoi-phat-trien-2074679.html", "title": "Tâm lý 'e ngại, sợ sai, sợ trách nhiệm', làm sao thúc đẩy xã hội phát triển?", "abstract": "Siết chặt kỷ luật hành chính, kỷ cương của cán bộ, công chức, viên chức được nhiều ĐBQH nêu trong hai ngày thảo luận về kinh tế - xã hội khi tâm lý e ngại, sợ sai, sợ trách nhiệm xuất hiện trong thực thi công vụ.", "content_html": "<div>\n                                <p><em>XEM CLIP:</em></p>\n<p><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004B1K.html\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>ĐB Tạ Thị Yên (Điện Biên) đặt vấn đề tiến độ giải ngân chi đầu tư phát triển cho các công trình dự án trọng điểm quốc gia, dự án quan trọng của địa phương, các chương trình mục tiêu quốc gia, hay việc chậm giải ngân gói hỗ trợ phục hồi KTXH sau đại dịch Covid-19 trong 2 năm 2022-2023.</p>\n<p>Bà cho rằng, đây là điểm nghẽn mới trong tăng trưởng, khi một trong các kênh phục hồi kinh tế quan trọng, là kích cầu đầu tư, chưa phát huy được hiệu quả tích cực của nó như đã được thiết kế và kỳ vọng.</p>\n<p>\"Đúng là có việc giải ngân chậm do vướng mắc về quy trình, thủ tục khi triển khai các kế hoạch, chương trình, dự án; có phần là do phân bổ vốn chậm, chuẩn bị đầu tư chưa kỹ, tuy nhiên, yếu tố chủ quan của con người, bộ máy vẫn là khâu quyết định\" bà phân tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/3d5195c91681d0df8990-335.jpg\">\n<figcaption>ĐB Tạ Thị Yên</figcaption>\n</figure>\n<p>Bày tỏ sự không đồng tình với suy nghĩ của cán bộ “<a href=\"https://vietnamnet.vn/can-bo-noi-tha-dung-truoc-hoi-dong-ky-luat-con-hon-dung-truoc-hoi-dong-xet-xu-2074308.html\" target=\"_blank\">thà đứng trước hội đồng kỷ luật, còn hơn đứng trước hội đồng xét xử</a>”, bà Yên nhấn mạnh, từ chủ trương chính sách hết sức đúng đắn của Đảng, Quốc hội thể chế hóa, luật hóa, Chính phủ đã điều hành rất quyết liệt, nhưng cấp cơ sở thì tâm lý “e ngại”, “sợ sai”, “đùn đẩy”, “sợ trách nhiệm”… như vậy thì làm sao có thể thúc đẩy xã hội phát triển. </p>\n<p>Trong khi Quốc hội thì khẩn trương làm ngày, làm đêm để các chủ trương, chính sách mới sớm đi vào cuộc sống, góp phần tháo gỡ khó khăn cho người dân, doanh nghiệp, theo bà Yên, kết quả đạt được còn rất xa so với kỳ vọng, mục tiêu, nhiệm vụ được thiết kế trong chính sách kèm theo nguồn lực tài chính công.</p>\n<p>Thủ tướng đã nhiều lần phê bình hiện tượng này và đã từng nói thẳng: “Ai không làm thì đứng sang một bên”.</p>\n<p>Nữ ĐB cho rằng, nếu làm đúng quy định của pháp luật, trong sáng, vì nước, vì dân thì có gì phải ngại: \"Vì đứng đằng sau, chúng ta vẫn còn có cả một tập thể lãnh đạo, có cơ chế để bảo vệ những người dám nghĩ, dám làm, dám chịu trách nhiệm\".</p>\n<p>ĐB tỉnh Điện Biên mong rằng Chính phủ cần siết chặt hơn nữa kỷ luật hành chính, kỷ cương công vụ, đánh giá cán bộ theo kết quả công việc cụ thể. Nếu cán bộ không đáp ứng yêu cầu nhiệm vụ, thực hiện không hiệu quả, cần xem xét lại việc bố trí cán bộ, thuyên chuyển, bố trí công việc khác phù hợp hơn với năng lực sở trường.</p>\n<p>Dẫn lại báo cáo của Chính phủ về việc còn một số cán bộ, công chức vi phạm quy định bị xử lý kỷ luật, ĐB Nguyễn Anh Trí (Hà Nội) bày tỏ, đây là điều phải suy nghĩ. Theo ông, \"chưa bao giờ cán bộ, công chức bị phát hiện quy định nhiều như lúc này. Chưa bao giờ có nhiều cán bộ quản lý từ thấp lên cao, đến rất cao bị xử lý kỷ luật như bây giờ\".</p>\n<p>Mặc dù qua đó thấy được sự quyết tâm chống tham nhũng, tiêu cực của Đảng, tuy nhiên, với những gương mặt bị kỷ luật, những con số bị xử lý khiến \"chúng ta không khỏi buồn, đau, lo lắng\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/8283282d1e65d83b8174-336.jpg\">\n<figcaption>ĐB Nguyễn Anh Trí</figcaption>\n</figure>\n<p>Để hạn chế các sai sót của cán bộ, theo đại biểu Nguyễn Anh Trí, ngoài việc đào tạo, lựa chọn, tiếp tục đẩy mạnh chống tham nhũng, tiêu cực, cần phải chú ý hơn việc tự rèn luyện, tự tu dưỡng, tự đào tạo của cán bộ. Đặc biệt cần nâng cao chất lượng và tính thực chất của việc giám sát từ nhân dân. Ông tin rằng, không gì qua mắt được nhân dân, bởi vậy, nhân dân cần phải vào cuộc phát hiện, điều chỉnh từ sớm ở mọi lúc, mọi nơi thì các sai sót của cán bộ mới giảm bớt được.</p>\n<p>ĐB Trần Văn Khải (Hà Nam) nêu thực tế hiện nay có một số bộ phận không nhỏ công chức rất có năng lực nhưng lại thiếu về động lực. \"Họ giống như một số cầu thủ bóng đá, còn cá độ hoặc đi lững thững trong những trận đấu quyết liệt, có tính sống còn hay chủ động bỏ ra ngoài sân khi trận đấu vẫn đang cần họ\", ông Khải ví von.</p>\n<p>Việc cấp bách hiện nay, theo ông Khải, phải xây dựng, hoàn thiện thể chế, cơ chế, chính sách, chế độ ưu đãi để tuyển chọn và xây dựng những đội ngũ công chức, lãnh đạo ưu tú, dấn thân vì Tổ quốc mình.</p>\n<p>\"Tôi tin rằng họ rất cần xã hội cổ vũ, ủng hộ hết mình để làm những kỳ tích mà cả dân tộc có thể tự hào, không chỉ cho thế hệ hôm nay và cho thế hệ mai sau. Một thể chế mạnh mẽ, minh bạch, rõ ràng và hiệu lực cao sẽ tạo môi trường làm việc tối ưu, giúp cho công chức yên tâm làm việc. Đặc biệt, khi có thu nhập chính đáng từ lương đủ để nuôi mình, giúp đỡ gia đình và quan trọng hơn là họ được pháp luật bảo vệ, khi đó, tôi tin rằng người bình thường sẽ trở thành anh hùng khi đảm nhiệm những nhiệm vụ gian khó\", ông phát biểu.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/7-bo-truong-truong-nganh-giai-trinh-truoc-quoc-hoi-nhieu-van-de-nong-2074571.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/nguyen-anh-tri-hn-178.jpg\" alt=\"Chưa bao giờ có nhiều cán bộ bị xử lý kỷ luật như bây giờ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/7-bo-truong-truong-nganh-giai-trinh-truoc-quoc-hoi-nhieu-van-de-nong-2074571.html\">Chưa bao giờ có nhiều cán bộ bị xử lý kỷ luật như bây giờ</a></h3>\n<div class=\"insert-wiki-description\">Theo ĐBQH, chưa bao giờ có nhiều cán bộ quản lý từ thấp lên cao, đến rất cao bị xử lý kỷ luật như bây giờ. Qua đó thấy sự quyết tâm chống tham nhũng, tiêu cực của Đảng, nhưng chúng ta không khỏi buồn, đau, lo lắng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ranh-gioi-dung-sai-phai-ro-rang-de-bao-ve-nguoi-trong-bo-may-cong-quyen-2074429.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/vuluumai-1107.jpg\" alt=\"Ranh giới đúng - sai phải rõ ràng để bảo vệ người trong bộ máy công quyền\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ranh-gioi-dung-sai-phai-ro-rang-de-bao-ve-nguoi-trong-bo-may-cong-quyen-2074429.html\">Ranh giới đúng - sai phải rõ ràng để bảo vệ người trong bộ máy công quyền</a></h3>\n<div class=\"insert-wiki-description\">Đại biểu cho rằng cần một cơ chế minh bạch, ranh giới giữa đúng - sai phải rõ ràng, để tạo công cụ bảo vệ những người trong bộ máy công quyền, khơi thông tư tưởng, không tạo một tâm lý e dè, lo lắng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/can-bo-noi-tha-dung-truoc-hoi-dong-ky-luat-con-hon-dung-truoc-hoi-dong-xet-xu-2074308.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/untitled-1-360.jpg\" alt=\"Có cán bộ nói thà đứng trước hội đồng kỷ luật còn hơn đứng trước hội đồng xét xử\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/can-bo-noi-tha-dung-truoc-hoi-dong-ky-luat-con-hon-dung-truoc-hoi-dong-xet-xu-2074308.html\">Có cán bộ nói thà đứng trước hội đồng kỷ luật còn hơn đứng trước hội đồng xét xử</a></h3>\n<div class=\"insert-wiki-description\">Tại phiên Quốc hội thảo luận về tình hình kinh tế xã hội và ngân sách nhà nước sáng 27/10, đại biểu Quốc hội tranh luận sôi nổi về tình trạng bất an, sợ sai, sợ trách nhiệm của một bộ phận cán bộ công chức, viên chức.</div>\n</div>\n</article>\n</div>\n                            </div>"}