{"url": "https://vietnamnet.vn/2-xe-khach-chen-ep-nhau-tren-cao-toc-phut-nong-nay-dua-tai-xe-vao-vong-lao-ly-2074942.html", "title": "2 xe khách chèn ép nhau trên cao tốc: Phút nóng nảy đưa tài xế vào vòng lao lý", "abstract": "Tài xế Lâm Văn Thảo là 1 trong 3 người bị CQĐT Công an TP Thái Nguyên khởi tố vì hành vi “Gây rối trật tự công cộng”, sau khi người này điều khiển xe khách chèn ép xe khác trên cao tốc.", "content_html": "<div>\n                                <p><strong>XEM CLIP:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002AFQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Phút nóng nảy trên đường phải trả giá quá đắt</strong></p>\n<p>Hai tháng qua với tài xế Lâm Văn Thảo (SN 1987, trú tại phường Đồng Quang, TP Thái Nguyên, tỉnh Thái Nguyên) là chuỗi ngày day dứt, ăn năn với hành vi của mình gây ra. Tài xế này đã bị cơ quan điều tra Công an TP Thái Nguyên khởi tố vì hành vi “Gây rối trật tự công cộng”, sau khi điều khiển xe khách chèn ép xe khác trên cao tốc Hà Nội - Thái Nguyên.</p>\n<p>Tài xế Lâm Văn Thảo kể lại sự việc, cuối tháng 7 vừa qua trực tiếp điều khiển ô tô khách mang BKS 18B- 018.08, trên đường từ Bắc Kạn về Thái Nguyên. Cả quãng đường tài xế Thảo liên tục hỏi thăm các tài xế khác về một lái xe khách tên Duy, chạy cùng tuyến đường. Vì thời gian gần đây, Duy hay điều khiển xe khách chạy trước, bắt hết khách của xe Thảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/chay00-08-19-04still002-1355.jpg\">\n<figcaption>Hình ảnh 2 xe khách chèn ép nhau trên cao tốc Hà Nội - Thái Nguyên</figcaption>\n</figure>\n<p>“Sau khi nắm bắt được Duy đang điều khiển xe chạy ở phía trước, tôi đã cố chạy thật nhanh để bắt kịp. Đến vòng xuyến Tân Long, tôi thấy xe Duy vừa vào cao tốc nên đã chạy với vận tốc 80km/h để chèn ép xe của Duy dừng lại nói chuyện”, tài xế Thảo kể.</p>\n<p>Tuy nhiên, tài xế Nguyễn Văn Duy (SN 1983, trú tại xã Nam Lợi, huyện Nam Trực, tỉnh Nam Định) điều khiển ô tô khách mang biển số 17B- 022.16, không dừng xe mà chèn ép lại ô tô của Thảo.</p>\n<p>Hai xe khách đánh võng, chèn ép nhau suốt một quãng đường dài trên cao tốc gây nguy hiểm cho hành khách ngồi trên xe và các xe khác chạy cùng tuyến đường.</p>\n<p>“Sau khi sự việc xảy ra, tôi rất day dứt, hối lỗi về hành vi của mình. Tôi nhận thức được đó là hành động sai trái. Bản thân tôi lúc đó chỉ nghĩ đơn giản là phút nóng nảy, nếu biết phải trả giá quá đắt như bây giờ, có lẽ tôi sẽ không làm vậy”, tài xế Thảo nói.</p>\n<p><strong>Đánh võng, chèn ép nhau trên đường gây hậu quả khôn lường</strong></p>\n<p>Thượng tá Lê Xuân Tường, Phó trưởng Công an TP Thái Nguyên đánh giá, hành vi điều khiển xe khách, lạng lách đánh võng, chèn ép nhau trên cao tốc gây mất an toàn giao thông, nguy hiểm cho hành khách trên xe và người tham gia giao thông khác.</p>\n<p>“Đặc biệt hành vi này lại xảy ra trên cao tốc, các phương tiện được phép lưu thông với tốc độ cao, nếu xảy ra tai nạn hậu quả sẽ rất nặng nề, hành vi này cũng ảnh hưởng xấu đến tình hình an ninh trật tự của địa phương”, Thượng tá Lê Xuân Tường nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/lam-van-thao-1356.jpg\">\n<figcaption>Tài xế Lâm Văn Thảo và chủ xe Phạm Văn Thái làm việc tại cơ quan công an</figcaption>\n</figure>\n<p>Thượng tá Lê Xuân Tường cũng cho biết, cơ quan điều tra Công an TP Thái Nguyên đã ra quyết định khởi tố vụ án, khởi tố bị can 3 đối tượng có hành vi “Gây rối trật tự công cộng”. </p>\n<p>Các đối tượng này bị khởi tố theo Khoản 1, Điều 318, Bộ luật hình sự gồm, Lâm Văn Thảo là lái xe của nhà xe Thái Đạt, trực tiếp điều khiển ô tô khách biển số 18B – 018.08. </p>\n<p>Nguyễn Văn Duy (SN 1983, trú tại xã Nam Lợi, huyện Trực Nam, tỉnh Nam Định) là lái xe ô tô biển số 17B- 022.16 chạy tuyến Định Hóa, Tuyên Quang đi Tiền Hải, Thái Bình.</p>\n<p>Riêng đối tượng Phạm Văn Thái (SN 1982, trú tại phường Đồng Quang, TP Thái Nguyên, tỉnh Thái Nguyên) là chủ xe của nhà xe Thái Đạt, chạy tuyến Bắc Kạn - Nam Định, có hành vi xúi giục lái xe thực hiện hành vi chèn ép, đánh võng, bị khởi tố theo Khoản 2, Điều 318, Bộ luật hình sự. Hình phạt cao nhất với tội danh này đến 7 năm tù.</p>\n<p>Thượng tá Lê Xuân Tường cũng khuyến cáo, khi xảy ra va chạm giao thông trên đường, người tham gia giao thông cần giữ bình tĩnh, thông báo đến lực lượng chức năng để giải quyết sự việc. Tránh tự giải quyết dẫn tới cự cãi, xảy ra các sự việc đáng tiếc. Hạn chế thấp nhất việc gọi thêm người thân đến để de dọa đối phương, dẫn đến hành động nóng nảy không đáng có.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%; background-color: #c2e0f4; border-color: #C2E0F4;\">\n<tbody>\n<tr>\n<td style=\"width: 98.8013%;\">\n<p>Trước đó, ngày 21/7, báo VietNamNet đã phản ánh việc 2 xe khách biển số tỉnh Thái Bình và tỉnh Nam Định di chuyển trên tuyến cao tốc Hà Nội – Thái Nguyên có hành vi lạng lách, đánh võng, gây mất trật tự an toàn giao thông. </p>\n<p>Ngày 22/7, Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 4, Cục CSGT đã tiến hành xác minh thông tin và mời những người liên quan đến để giải quyết vụ việc. Trên cơ sở xác minh và hình ảnh ghi nhận vụ việc có dấu hiệu gây mất trật tự công cộng, ảnh hưởng đến trật tự, an toàn giao thông, gây nguy hiểm cho phương tiện và người tham gia giao thông khác, Đội 4 đã phối hợp với Phòng Cảnh sát hình sự (Công an TP Thái Nguyên) đấu tranh làm rõ vụ việc. </p>\n<p>Ngày 28/8, Cục CSGT thông tin, cơ quan CSĐT Công an TP Thái Nguyên đã ra quyết định khởi tố vụ án, khởi tố bị can đối với chủ xe và tài xế xe khách.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}