{"url": "https://vietnamnet.vn/thoi-diem-kho-khan-ha-noi-yeu-cau-doanh-nghiep-chia-se-xang-dau-2077616.html", "title": "Thời điểm khó khăn, Hà Nội yêu cầu doanh nghiệp chia sẻ xăng, dầu", "abstract": "TP Hà Nội yêu cầu các doanh nghiệp đầu mối và thương nhân chia sẻ xăng, dầu trong thời điểm khó khăn nhằm bảo đảm không bị đứt gãy chuỗi cung ứng, ổn định thị trường.", "content_html": "<div>\n                                <p>Nhằm bảo đảm thị trường xăng dầu hoạt động ổn định, lành mạnh, đáp ứng nhu cầu thị trường của nhân dân Thủ đô trong những tháng cuối năm 2022, dịp Tết Nguyên đán Quý Mão và các tháng đầu năm 2023, Hà Nội vừa giao Sở Công Thương thường xuyên nắm bắt tình hình nguồn cung xăng dầu của các doanh nghiệp đầu mối và thương nhân phân phối trên địa bàn.</p>\n<p>Sở Công Thương có nhiệm vụ rà soát, tổng hợp các vấn đề vướng mắc phát sinh về nguồn cung xăng dầu, báo cáo đề xuất UBND TP để có phương án điều tiết hợp lý, kịp thời; phối hợp Cục Quản lý thị trường rà soát, tổng hợp báo cáo tình hình đóng mở, kinh doanh xăng dầu của các cửa hàng bán lẻ trên địa bàn, báo cáo UBND TP trước 17h hằng ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/xang-dau-468.jpeg\">\n<figcaption>Cũng như TP.HCM, thời gian gần đây Hà Nội đã xuất hiện tình trạng cây xăng đóng cửa. Ảnh: Hạnh Nguyên.</figcaption>\n</figure>\n<p>TP Hà Nội giao Cục Quản lý thị trường kiểm tra, giám sát hoạt động kinh doanh của các cửa hàng bán lẻ xăng dầu trên địa bàn theo quy định; yêu cầu các doanh nghiệp kinh doanh xăng dầu trên địa bàn thực hiện nghiêm các quy định; kiểm tra việc tuân thủ quy định về niêm yết giá và bán đúng giá niêm yết, thời gian đăng ký bán xăng dầu.</p>\n<p>Trong trường hợp phát hiện có sai phạm, Cục Quản lý thị trường xử lý nghiêm theo quy định; rà soát, tổng hợp tình hình đóng mở, kinh doanh xăng dầu của các cửa hàng bán lẻ trên địa bàn thành phố gửi Sở Công Thương tổng hợp, báo cáo UBND TP trước 17h hằng ngày.</p>\n<p>Ngoài ra, thành phố cũng yêu cầu UBND các quận, huyện, thị xã phối hợp với lực lượng Quản lý thị trường thường xuyên rà soát, nắm bắt tình hình hoạt động kinh doanh, đóng mở của các cửa hàng xăng dầu trên địa bàn quận, huyện, thị xã; chỉ đạo lực lượng chức năng tăng cường hỗ trợ việc phân luồng, giảm ùn tắc giao thông tại khu vực có cửa hàng xăng dầu tập trung đông người.</p>\n<p>Đặc biệt, thành phố yêu cầu các địa phương giải quyết triệt để hoạt động bán xăng dầu bằng chai, lọ trên các tuyến đường thuộc địa bàn quản lý, không để xảy ra tình trạng kinh doanh trái phép để trục lợi, gây mất trật tự an ninh, không bảo đảm chất lượng, an toàn phòng cháy, chữa cháy.</p>\n<p>TP Hà Nội yêu cầu các doanh nghiệp đầu mối và thương nhân phân phối cam kết bảo đảm đủ nguồn cung cho hệ thống phân phối của doanh nghiệp; đồng thời chia sẻ nguồn hàng với các thương nhân khác trong những thời điểm khó khăn nhằm bảo đảm không bị đứt gãy chuỗi cung ứng, ổn định thị trường xăng dầu phục vụ nhân dân.</p>\n                            </div>"}