{"url": "https://vietnamnet.vn/phan-lan-o-duong-nguyen-trai-lam-sao-de-tai-xe-khong-bi-phat-oan-2062482.html", "title": "Phân làn ở đường Nguyễn Trãi, làm sao để tài xế không bị phạt oan?", "abstract": "Theo PGS.TS Doãn Minh Tâm, nguyên Viện trưởng Viện Khoa học công nghệ Bộ GTVT, kết quả phân làn đường Nguyễn Trãi chưa như mong muốn. Để ý tưởng này hiệu quả, Hà Nội phải tổ chức lại giao thông tất cả khu vực đường Nguyễn Trãi.", "content_html": "<div>\n                                <p>Theo đánh giá của Sở GTVT Hà Nội, sau một tháng (từ 6/8 đến 6/9) thí điểm ô tô, xe máy đi theo làn đường dành riêng, tình trạng ùn tắc giao thông trên đường Nguyễn Trãi đã giảm, ngay cả vào giờ cao điểm buổi sáng và chiều.</p>\n<p>Sở GTVT cho rằng, người tham giao thông đã có ý thức hơn, đi đúng phần đường của mình khi lưu thông trên tuyến đường Nguyễn Trãi.</p>\n<p>Tuy nhiên, Sở GTVT đánh giá, trong khung giờ cao điểm, trên tuyến đường Nguyễn Trãi vẫn còn một số điểm ùn ứ như tại nút giao Ngã Tư Sở, Vũ Trọng Phụng và khu vực lối lên cầu vượt Ngã Tư Sở, các điểm quay đầu trên tuyến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/duong-nguyen-trai-1355.jpeg\">\n<figcaption>Hà Nội thí điểm phân làn trên đường Nguyễn Trãi đến hết năm 2022. Ảnh: Phạm Hải.</figcaption>\n</figure>\n<p>Thực tế, theo ghi nhận của phóng viên VietNamNet, từ đầu tháng 9 đến nay, thời điểm học sinh, sinh viên tựu trường, trên tuyến đường Nguyễn Trãi lại ùn tắc nghiêm trọng như thời điểm ô tô, xe máy đi theo làn đường dành riêng.</p>\n<p>Vào giờ cao điểm buổi sáng, hướng vào nội thành, người điều khiển ô tô, xe máy phải chật vật mới vượt qua được nút giao Ngã tư Sở. Trên tuyến đường Nguyễn Trãi, hướng ra ngoại thành vào buổi chiều bị ùn tắc kéo dài tại các nút giao đường Nguyễn Tuân, Vũ Trọng Phụng.</p>\n<p>Trong tất cả các khung giờ trong ngày, vẫn còn tình trạng ô tô, xe máy ‘chung đường, chung lối’ trên tuyến đường Nguyễn Trãi. Tại các nút giao cắt trên tuyến đường này luôn xảy ra tình trạng xung đột giao thông, dẫn đến ùn tắc.</p>\n<p>PGS.TS Doãn Minh Tâm, nguyên Viện trưởng Viện Khoa học công nghệ Bộ GTVT cho rằng, kết quả thí điểm phân làn đường Nguyễn Trãi chưa được như mong muốn. Tuy nhiên, theo ông, đây là ý tưởng hay, cần được duy trì.</p>\n<p>“Nhưng để giải pháp mang lại hiệu quả, TP Hà Nội cần đầu tư nhiều hơn về mặt tuyên truyền để người điều khiển ô tô, xe máy đi đúng làn trên đường Nguyễn Trãi. Cùng với đó là áp dụng các chế tài đối với người đi sai làn trên đường”, ông Tâm nói.</p>\n<p>Tuy nhiên, theo ông Tâm, trước khi áp dụng các chế tài xử phạt người điều khiển phương tiện đi sai làn trên đường Nguyễn Trãi, cơ quan chức năng của TP Hà Nội phải nghiên cứu, thay đổi phương án phân làn đường cho phù hợp với điều kiện thực tế.</p>\n<p>Ông Tâm cho rằng, việc tổ chức giao thông trên tuyến đường Nguyễn Trãi hiện nay chỉ mang tính cục bộ. Do vậy, vẫn xảy ra tình trạng ùn tắc giao thông tại các nút giao, thậm chí cả ở trong ngõ nhỏ trên đường Nguyễn Trãi. Để giải quyết tình trạng này, ngành GTVT Hà Nội cần phải tổ chức lại giao thông tất cả các tuyến đường có phương tiện ra vào đường Nguyễn Trãi.</p>\n<p>“Để người dân không bị phạt oan khi đi sai làn trên đường Nguyễn Trãi, ngành GTVT phải có giải pháp giải quyết xung đột tại các nút giao và dải phân cách giữa. Làm được như vậy, ùn tắc sẽ giảm, người dân cũng sẽ đi đúng làn đường”, PGS.TS Doãn Minh Tâm nêu.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0448082010582%;\">\n<p style=\"text-align: center;\"><strong>Thí điểm phân làn đến hết năm 2022</strong></p>\n<p>Để đánh giá chính xác hơn phương án phân làn trên đường Nguyễn Trãi trong thời gian học sinh, sinh viên đi học trở lại và thời điểm lưu lượng phương tiện gia tăng vào thời điểm cuối năm 2022, Sở GTVT đề nghị UBND TP Hà Nội cho tiếp tục thí điểm phương án này trong thời gian 3 tháng (từ ngày 6/9 đến ngày 31/12).</p>\n<p>Trong thời gian tiếp tục thí điểm, Sở GTVT Hà Nội đề nghị TP chỉ đạo đơn vị liên quan tổ chức tuyên truyền, hướng dẫn người dân trong khu vực tham gia giao thông tuân thủ theo đúng nội dung thông báo, xử lý nghiêm tình trạng vi phạm giao thông như vượt đèn đỏ, đi ngược chiều, dừng đỗ trái phép.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/duong-nguyen-trai-sau-mot-thang-tach-lan-oto-xe-may-2061781.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/nguoc-chieu-272.jpg\" alt=\"Đường Nguyễn Trãi sau một tháng tách làn ô tô, xe máy\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/duong-nguyen-trai-sau-mot-thang-tach-lan-oto-xe-may-2061781.html\">Đường Nguyễn Trãi sau một tháng tách làn ô tô, xe máy</a></h3>\n<div class=\"insert-wiki-description\">Mới đây, Sở GTVT Hà Nội đã có báo cáo kết quả thí điểm điều chỉnh tổ chức giao thông trên tuyến đường Nguyễn Trãi và đề nghị tiếp tục thí điểm đến 31/12.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/un-tac-duong-nguyen-trai-da-giam-thi-diem-phan-lan-het-nam-2022-2061593.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/ezgifcom-gif-maker-6-643.gif\" alt=\"Ùn tắc đường Nguyễn Trãi đã giảm, thí điểm phân làn hết năm 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/un-tac-duong-nguyen-trai-da-giam-thi-diem-phan-lan-het-nam-2022-2061593.html\">Ùn tắc đường Nguyễn Trãi đã giảm, thí điểm phân làn hết năm 2022</a></h3>\n<div class=\"insert-wiki-description\">Sở GTVT Hà Nội cho biết, tình trạng ùn tắc giao thông trên tuyến đường Nguyễn Trãi đã giảm sau một tháng phân làn ô tô, xe máy.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xe-may-tat-dau-o-to-bat-chap-phan-lan-de-di-nguoc-chieu-duong-nguyen-trai-2053653.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/xe-ddi-nguowjc-464.jpg\" alt=\"Xe máy tạt đầu ô tô, bất chấp phân làn để đi ngược chiều ở đường Nguyễn Trãi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xe-may-tat-dau-o-to-bat-chap-phan-lan-de-di-nguoc-chieu-duong-nguyen-trai-2053653.html\">Xe máy tạt đầu ô tô, bất chấp phân làn để đi ngược chiều ở đường Nguyễn Trãi</a></h3>\n<div class=\"insert-wiki-description\">Từng đoàn xe máy bất chấp nguy hiểm tạt đầu ô tô, cắt dòng phương tiện khác để đi ngược chiều trên đường Nguyễn Trãi (Hà Nội).</div>\n</div>\n</article>\n</div>\n                            </div>"}