{"url": "https://vietnamnet.vn/dung-tim-voi-nhung-chiec-xe-ben-khong-dung-den-do-o-ha-noi-2068317.html", "title": "‘Đứng tim’ với những chiếc xe ben không dừng đèn đỏ ở Hà Nội", "abstract": "Tại tuyến đường trục phía nam Hà Nội, những chiếc xe ben chở vật liệu xây dựng liên tục vượt đèn đỏ gây mất an toàn giao thông. Loại xe này, lâu nay trở thành nỗi khiếp sợ của người đi đường.", "content_html": "<div>\n                                <p><strong><em>XEM CLIP</em>:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004UG8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đường trục phía nam Hà Nội là tuyến đường trọng điểm của Thủ đô, kết nối trung tâm thành phố đi các quận, huyện phía nam như Thanh Xuân, Hà Đông, Thường Tín, Thanh Oai, Phú Xuyên, Ứng Hòa, Mỹ Đức.</p>\n<p>Mỗi ngày trên trục đường này có hàng nghìn lượt xe ben chở vật liệu xây dựng qua lại, đặc biệt vào khung giờ buổi tối. Có không ít tài xế xe ben không tuân thủ luật giao thông, chạy tốc độ cao vượt đèn đỏ… trở thành nỗi khiếp sợ của người tham gia giao thông trên tuyến.</p>\n<p>Tại nút giao đường trục phía nam – Khu đô thị Thanh Hà (Phú Lương, Hà Đông) hướng đi quận Hà Đông, có hai chiếc xe ben cùng nhau vượt đèn đỏ. Những chiếc xe này, khi đến nút giao cắt không những không giảm tốc độ mà còn tăng ga vượt đèn đỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/xe-ben-vuot-den-do00-00-10-03still001-1194.jpg\">\n<figcaption>Xe ben lách vào làn xe máy để vượt đèn đỏ khiến 2 người đàn ông đi xe máy phải nhường đường</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/xe-ben-vuot-den-do00-00-21-02still004-1195.jpg\">\n<figcaption> Xe ben vượt đèn đỏ với tốc độ cao</figcaption>\n</figure>\n<p>Tại chiều ngược lại, hướng về huyện Thanh Oai cũng xảy ra tình trạng tương tự. nhiều tài xế kéo những hồi còi hơi “chát chúa” để dẹp các phương tiện khác đang dừng đèn đỏ nhường đường cho mình. </p>\n<p>Thậm chí, các tài xế còn liên tục đánh võng để tìm khoảng trống cho xe vượt đèn đỏ.</p>\n<p>Trong gần 1 tiếng đồng hồ, PV đã ghi nhận 10 lượt xe ben vượt đèn đỏ tại một ngã tư, càng về khuya lượng xe vi phạm càng tăng.</p>\n<p>Anh Nguyễn Xuân Thắng (trú tại chung cư HH03B, Khu đô thị Thanh Hà) cho biết, hàng tối từ khoảng 20h trở đi là các xe ben chở vật liệu qua trục đường này chạy rất ẩu.</p>\n<p>“Mỗi khi có việc phải nhà muộn tôi rất bất an bởi các xe trọng tải lớn chở đất, cát liên tục vượt đèn đỏ. Có thể mình là người chấp hành luật giao thông, đi đúng nhịp đèn nhưng khi thấy các xe này vượt đèn đỏ vẫn phải nhường từ xa”, anh Thắng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/xe-ben-vuot-den-do00-01-09-04still003-1196.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chị Nguyễn Thụy Vân (trú tại chung cư HH02E, Khu đô thị Thanh Hà) chia sẻ, do tòa nhà chị nằm ngay sát mặt đường nên thường xuyên phải chịu tiếng ồn từ còi hơi của xe ben gây ra.</p>\n<p>“Mỗi lần họ vượt đèn đỏ, họ bấm còi thành hồi dài kéo từ xa rất ồn ào. Nhà tôi có con nhỏ, cháu liên tục bị giật mình bởi tiếng còi”, chị Vân cho biết.</p>\n<p>Theo Nghị định 100/2019/NĐ-CP (được sửa đổi tại Nghị định 123/2021/NĐ-CP) thì vượt đèn đỏ là hành vi không chấp hành hiệu lệnh của đèn tín hiệu giao thông, vi phạm lỗi này, các tài xế sẽ bị xử phạt tiền từ 4- 6 triệu đồng, tước Giấy phép lái xe từ 1- 3 tháng; từ 2- 4 tháng nếu gây <a href=\"https://vietnamnet.vn/tai-nan-giao-thong-tag3873647161724407035.html\" target=\"_blank\">tai nạn giao thông</a>.</p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/ong-tat-thanh-cang-hau-toa-vi-cao-buoc-ban-re-dat-cong-2068388.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Ông Tất Thành Cang hầu tòa vì cáo buộc bán rẻ đất công</a></h3>\n                            </div>"}