{"url": "https://vietnamnet.vn/de-nghi-bo-chinh-tri-ky-luat-uy-vien-trung-uong-bui-nhat-quang-2063860.html", "title": "Ủy ban Kiểm tra Trung ương đề nghị Bộ Chính trị kỷ luật Ủy viên Trung ương Bùi Nhật Quang", "abstract": "Ủy ban Kiểm tra Trung ương đề nghị Bộ Chính trị xem xét, thi hành kỷ luật ông Bùi Nhật Quang, Ủy viên Trung ương Đảng, Bí thư Đảng ủy, Chủ tịch Viện Hàn lâm Khoa học xã hội Việt Nam.", "content_html": "<div>\n                                <p>Trong các ngày 23 và 26/9/2022, Ủy ban Kiểm tra Trung ương đã họp Kỳ thứ 20 dưới sự chủ trì của ông Trần Cẩm Tú, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ nhiệm Ủy ban Kiểm tra Trung ương chủ trì Kỳ họp.</p>\n<p>Tại Kỳ họp này, Ủy ban Kiểm tra (UBKT) Trung ương đã xem xét, kết quả kiểm tra khi có dấu hiệu vi phạm đối với Ban Thường vụ Đảng ủy Viện Hàn lâm Khoa học xã hội Việt Nam các nhiệm kỳ 2015 - 2020, 2020 - 2025, UBKT Trung ương nhận thấy:</p>\n<p>Ban Thường vụ Đảng ủy Viện Hàn lâm Khoa học xã hội Việt Nam đã vi phạm các nguyên tắc tổ chức, sinh hoạt Đảng và Quy chế làm việc; thiếu trách nhiệm, buông lỏng lãnh đạo, chỉ đạo; thiếu kiểm tra, giám sát, để xảy ra nhiều vi phạm trong công tác cán bộ; quản lý, sử dụng tài chính, tài sản, đầu tư công; quản lý nghiên cứu khoa học; đào tạo thạc sỹ, tiến sỹ; giải quyết khiếu nại, tố cáo; thực hiện không nghiêm chỉ đạo, kết luận của các tổ chức đảng cấp trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/ong-bui-nhat-quang-giu-chuc-chu-tich-vien-han-lam-khxh-viet-nam-1346.jpeg\">\n<figcaption>Ông Bùi Nhật Quang</figcaption>\n</figure>\n<p>Trách nhiệm về những vi phạm, khuyết điểm nêu trên thuộc về Ban Thường vụ Đảng ủy Viện Hàn lâm Khoa học xã hội Việt Nam và các ông: Bùi Nhật Quang, Ủy viên Trung ương Đảng, Bí thư Đảng ủy, Chủ tịch; Đặng Xuân Thanh, Phó Bí thư, Trưởng Ban Tổ chức Đảng ủy, Phó Chủ tịch; Nguyễn Đức Minh, Ủy viên Ban Thường vụ, Trưởng Ban Dân vận Đảng ủy, Phó Chủ tịch.</p>\n<p>Đồng thời cũng có trách nhiệm của các ông: Nguyễn Văn Minh, Ủy viên Ban Thường vụ, Chủ nhiệm Ủy ban Kiểm tra Đảng ủy, Viện trưởng Viện Dân tộc học; Nguyễn Tài Đông, Ủy viên Ban Thường vụ, Trưởng Ban Tuyên giáo Đảng ủy, Viện trưởng Viện Triết học; Phùng Ngọc Tấn, Bí thư Chi bộ, Quyền Trưởng Ban Tổ chức - Cán bộ và một số nguyên Ủy viên Ban Thường vụ Đảng ủy, lãnh đạo, nguyên lãnh đạo Viện Hàn lâm Khoa học xã hội Việt Nam và các đơn vị trực thuộc.  </p>\n<p>Những vi phạm nêu trên đã được các tổ chức đảng cấp trên chỉ ra nhưng không kịp thời khắc phục, sửa chữa, để kéo dài nhiều năm, gây hậu quả nghiêm trọng, mất đoàn kết nội bộ, bức xúc trong cán bộ, đảng viên, ảnh hưởng xấu đến uy tín của tổ chức đảng và Viện Hàn lâm Khoa học xã hội Việt Nam, đến mức phải xem xét, xử lý kỷ luật.</p>\n<p>Căn cứ quy định của Đảng, UBKT Trung ương quyết định thi hành kỷ luật: Cảnh cáo Ban Thường vụ Đảng ủy Viện Hàn lâm Khoa học xã hội Việt Nam các nhiệm kỳ 2015 - 2020, 2020 - 2025 và ông Đặng Xuân Thanh; Khiển trách các ông: Nguyễn Đức Minh, Nguyễn Văn Minh, Nguyễn Tài Đông và tiếp tục xem xét, xử lý kỷ luật các đảng viên khác có liên quan.</p>\n<p>UBKT Trung ương đề nghị Bộ Chính trị xem xét, thi hành kỷ luật ông Bùi Nhật Quang và yêu cầu Ban Thường vụ Đảng ủy Khối các cơ quan Trung ương nghiêm túc kiểm điểm, rút kinh nghiệm; tăng cường lãnh đạo, chỉ đạo, kiểm tra, giám sát; chỉ đạo khắc phục các vi phạm, khuyết điểm tại Đảng bộ Viện Hàn lâm Khoa học xã hội Việt Nam.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ong-phung-xuan-nha-vi-pham-den-muc-bi-xem-xet-ky-luat-2046274.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/300610686-603739901495800-3459476681512928331-n-1266.jpg\" alt=\"Xem xét kỷ luật Ban cán sự đảng Bộ Giáo dục và Đào tạo nhiệm kỳ 2016 - 2021\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ong-phung-xuan-nha-vi-pham-den-muc-bi-xem-xet-ky-luat-2046274.html\">Xem xét kỷ luật Ban cán sự đảng Bộ Giáo dục và Đào tạo nhiệm kỳ 2016 - 2021</a></h3>\n<div class=\"insert-wiki-description\">Những vi phạm, khuyết điểm của Ban cán sự đảng Bộ Giáo dục và Đào tạo và ông Phùng Xuân Nhạ nguy cơ gây thất thoát, lãng phí lớn tiền, tài sản của Nhà nước, nguồn lực của xã hội; gây bức xúc trong Nhân dân... đến mức phải xem xét, xử lý kỷ luật.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thong-cao-bao-chi-ky-hop-thu-19-cua-uy-ban-kiem-tra-trung-uong-2057992.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/uy-ban-kiem-tra-trung-uong-1253.jpeg\" alt=\"Thông cáo báo chí kỳ họp thứ 19 của Ủy ban Kiểm tra Trung ương\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thong-cao-bao-chi-ky-hop-thu-19-cua-uy-ban-kiem-tra-trung-uong-2057992.html\">Thông cáo báo chí kỳ họp thứ 19 của Ủy ban Kiểm tra Trung ương</a></h3>\n<div class=\"insert-wiki-description\">VietNamNet trân trọng giới thiệu toàn văn thông cáo kỳ họp 19 của Ủy ban Kiểm tra Trung ương, trong đó có kết luận vi phạm của ông Phùng Xuân Nhạ đến mức xem xét kỷ luật và đề nghị kỷ luật Bí thư Hải Dương Phạm Xuân Thăng...</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhieu-vu-tham-nhung-dia-phuong-bo-tay-uy-ban-kiem-tra-vao-cuoc-ra-ngay-vi-pham-2058207.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nguyenmanhcuong-465.jpg\" alt=\"Nhiều vụ tham nhũng địa phương làm không ra, Ủy ban Kiểm tra vào cuộc ra ngay vi phạm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-vu-tham-nhung-dia-phuong-bo-tay-uy-ban-kiem-tra-vao-cuoc-ra-ngay-vi-pham-2058207.html\">Nhiều vụ tham nhũng địa phương làm không ra, Ủy ban Kiểm tra vào cuộc ra ngay vi phạm</a></h3>\n<div class=\"insert-wiki-description\">Phó Chủ nhiệm Ủy ban Tư pháp cho biết, có trường hợp các cơ quan thanh tra tại địa phương không phát hiện được vi phạm, chỉ đến khi thanh tra Chính phủ hoặc cơ quan Ủy ban Kiểm tra vào cuộc mới phát hiện ra.</div>\n</div>\n</article>\n</div>\n                            </div>"}