{"url": "https://vietnamnet.vn/bo-cong-an-yeu-cau-quang-nam-cung-cap-ho-so-lien-quan-den-chuyen-bay-giai-cuu-2073180.html", "title": "Bộ Công an yêu cầu Quảng Nam cung cấp hồ sơ liên quan đến các 'chuyến bay giải cứu’", "abstract": "Để phục vụ công tác điều tra, xử lý vụ án hình sự, Cơ quan An ninh điều tra - Bộ Công an đề nghị UBND tỉnh Quảng Nam rà soát, kiểm tra và cung cấp thông tin thông tin liên quan quá trình tổ chức chuyến bay \"giải cứu\" công dân từ nước ngoài về.", "content_html": "<div>\n                                <p>Trong văn bản gửi UBND tỉnh Quảng Nam, Bộ Công an yêu cầu công văn trả lời và tài liệu phục vụ điều tra vụ án hình sự kèm theo có đóng dấu treo, giáp lai của UBND tỉnh gửi về cơ quan An ninh điều tra trước ngày 1/11.</p>\n<p>Thông tin từ Văn phòng UBND tỉnh Quảng Nam ngày 24/10 cho biết, UBND tỉnh Quảng Nam đã có văn bản số 6888 giao Sở Y tế chủ trì, phối hợp với Sở Văn hóa – Thể thao và Du lịch, Sở Ngoại vụ và các đơn vị liên quan cung cấp thông tin, tài liệu phục vụ điều tra vụ án hình sự.</p>\n<p>Văn phòng UBND tỉnh Quảng Nam yêu cầu các tài liệu theo yêu cầu của Cơ quan An ninh điều tra - Bộ Công an, gửi về UBND tỉnh trước ngày 28/10.</p>\n<p>Để phục vụ công tác điều tra xử lý vụ án hình sự, Bộ Công an đề nghị UBND tỉnh Quảng Nam rà soát, kiểm tra và cung cấp thông tin, tài liệu: Việc lựa chọn khách sạn, resort là địa điểm cách ly;  xin chủ trương cách ly;  tổ chức chuyến bay đưa công dân về cách ly.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/giaicuu-408.jpg\">\n<figcaption>Người Việt Nam ở nước ngoài được đón về nước trong giai đoạn đại dịch Covid-19. Ảnh Hồ Giáp</figcaption>\n</figure>\n<p>Đối với việc lựa chọn khách sạn, resort là địa điểm cách ly, Bộ Công an yêu cầu thống kê và cung cấp toàn bộ hồ sơ của các khách sạn, resort đã nộp để xin là địa điểm cách ly đón công dân Việt Nam từ nước ngoài hồi hương trên các chuyến bay tự trả phí cách ly, bao gồm cả những khách sạn không được lựa chọn.</p>\n<p>Những đơn vị được giao nhiệm vụ tiếp nhận, tham mưu, đề xuất giải quyết hồ sơ của khách sạn, resort xin là địa điểm cách ly. Cung cấp tài liệu thể hiện quá trình giải quyết từ khi tiếp nhận hồ sơ đến khi ban hành quyết định lựa chọn điểm cách ly và danh sách cá nhân tham gia quá trình xét duyệt hồ sơ của khách sạn, resort.</p>\n<p>Với việc xin chủ trương cách ly, Bộ Công an yêu cầu thống kê và cung cấp toàn bộ hồ sơ DN nộp đơn đăng ký xin chủ trương cách ly để tổ chức chuyến bay đưa công dân Việt Nam hồi hương trên chuyến bay trả phí. Những DN được cấp chủ trương và không được cấp, lý do không cấp. Những DN được cấp chủ trương cách ly nhưng không tổ chức chuyến bay đưa công dân về nước.</p>\n<p>Thống kê và cung cấp toàn bộ hồ sơ DN nộp xin chủ trương cách ly để đưa chuyên gia, công nhân từ công ty nước ngoài về cách ly tại địa phương. Cung cấp địa chỉ các cá nhân đăng ký sau khi kết thúc thời gian cách ly.</p>\n<p>Những đơn vị được giao phối hợp tham mưu, đề xuất cho UBND tỉnh ra quyết định chấp thuận chủ trương cách ly. Cung cấp toàn bộ hồ sơ, tài liệu thể hiện quá trình tiếp nhận, tham mưu, đề xuất giải quyết hồ sơ của DN từ khi tiếp nhận hồ sơ đến khi ban hành quyết định chủ trương cách ly. Danh sách những cá nhân tham gia giải quyết hồ sơ của DN.</p>\n<p>Đối với việc tổ chức chuyến bay đưa công dân về cách ly, Bộ Công an yêu cầu cung cấp thông tin về hồ sơ của DN báo cáo xin tổ chức chuyến bay sau khi được tổ 5 Bộ cấp phép thực hiện chuyến bay...</p>\n<p>Đồng thời, sao lưu, cung cấp báo cáo định kỳ hàng tháng và đột xuất về công tác tiếp nhận, cách ly người nhập cảnh mà UBND tỉnh Quảng Nam báo cáo Thủ tướng.</p>\n<p>Trước đó, <a href=\"https://vietnamnet.vn/bo-cong-an-yeu-cau-thanh-hoa-cung-cap-ho-cac-chuyen-bay-giai-cuu-2073060.html\" target=\"_blank\">Bộ Công an vừa có văn bản yêu cầu tỉnh Thanh Hóa cung cấp thông tin liên quan đến người nhập cảnh và các chuyến bay tự trả phí để phục vụ điều tra vụ án hình sự</a>.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-cong-an-yeu-cau-thanh-hoa-cung-cap-ho-cac-chuyen-bay-giai-cuu-2073060.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/phong-toa-tang-1-chung-cu-o-thanh-hoa-noi-benh-nhan-3091-mac-covid-19-651.jpg\" alt=\"Bộ Công an yêu cầu Thanh Hóa cung cấp hồ sơ liên quan đến các 'chuyến bay giải cứu’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-cong-an-yeu-cau-thanh-hoa-cung-cap-ho-cac-chuyen-bay-giai-cuu-2073060.html\">Bộ Công an yêu cầu Thanh Hóa cung cấp hồ sơ liên quan đến các 'chuyến bay giải cứu’</a></h3>\n<div class=\"insert-wiki-description\">Bộ Công an vừa có văn bản yêu cầu tỉnh Thanh Hóa cung cấp thông tin liên quan đến người nhập cảnh và các chuyến bay tự trả phí để phục vụ điều tra vụ án hình sự.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-ngoai-giao-len-tieng-ve-can-bo-bi-bat-trong-vu-chuyen-bay-giai-cuu-cong-dan-2067390.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/310625004-1478434069289417-1901525341630443131-n-1172-1179.jpg\" alt=\"Bộ Ngoại giao lên tiếng việc một số cán bộ bị bắt trong vụ chuyến bay giải cứu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-ngoai-giao-len-tieng-ve-can-bo-bi-bat-trong-vu-chuyen-bay-giai-cuu-cong-dan-2067390.html\">Bộ Ngoại giao lên tiếng việc một số cán bộ bị bắt trong vụ chuyến bay giải cứu</a></h3>\n<div class=\"insert-wiki-description\">Tất cả cán bộ ngoại giao đều phải tuân thủ nghiêm túc chủ trương, đường lối, chính sách và quy định của nhà nước. Các hành vi vi phạm pháp luật đều phải bị xử lý theo quy định của pháp luật, không bao che, không có vùng cấm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/loat-lanh-dao-can-bo-bi-khoi-to-trong-vu-an-chuyen-bay-giai-cuu-2066710.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/cuc-lanh-su-1108.jpg\" alt=\"Loạt lãnh đạo, cán bộ bị khởi tố trong vụ án 'chuyến bay giải cứu'\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/loat-lanh-dao-can-bo-bi-khoi-to-trong-vu-an-chuyen-bay-giai-cuu-2066710.html\">Loạt lãnh đạo, cán bộ bị khởi tố trong vụ án 'chuyến bay giải cứu'</a></h3>\n<div class=\"insert-wiki-description\">Hàng loạt cán bộ bị khởi tố, bắt tạm giam để điều tra về các tội danh Nhận hối lộ, Đưa hối lộ và Lừa đảo chiếm đoạt tài sản khi thực hiện “chuyến bay giải cứu”.</div>\n</div>\n</article>\n</div>\n                            </div>"}