{"url": "https://vietnamnet.vn/ha-noi-xay-dung-phuong-an-ban-phao-hoa-tet-nguyen-dan-2023-2074169.html", "title": "Hà Nội lên phương án bắn pháo hoa đêm giao thừa 2023", "abstract": "Phó Bí thư Thành uỷ Hà Nội Nguyễn Thị Tuyến vừa giao Bộ Tư lệnh Thủ đô xây dựng 2 phương án bắn pháo hoa trong dịp Tết Nguyên đán Quý Mão 2023.", "content_html": "<div>\n                                <p>Ngày 26/10, Phó Bí thư Thành ủy Hà Nội Nguyễn Thị Tuyến làm việc với các sở ngành liên quan về kế hoạch triển khai các hoạt động của Thành phố dịp Tết Nguyên đán Quý Mão 2023.</p>\n<p>Tại buổi làm việc, Phó Bí thư Thành ủy Hà Nội giao nhiệm vụ cụ thể cho các đơn vị trong việc chuẩn bị và triển khai xây dựng kế hoạch phục vụ Tết Nguyên đán Quý Mão 2023.</p>\n<p>Cụ thể, bà Tuyến đề nghị Bộ Tư lệnh Thủ đô xây dựng 2 phương án bắn pháo hoa trong dịp Tết Nguyên đán Quý Mão 2023 (2 điểm hoặc 31 điểm) để báo cáo Thường trực, Ban Thường vụ Thành ủy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/nguyen-thi-tuyen-1066.jpeg\">\n<figcaption>Phó Bí thư Thành uỷ Hà Nội Nguyễn Thị Tuyến.</figcaption>\n</figure>\n<p>Phó Bí thư Thành uỷ Hà Nội giao Công an TP xây dựng kế hoạch đảm bảo an ninh trật tự, bảo vệ các mục tiêu quan trọng, triển khai đợt cao điểm tấn công trấn áp tội phạm và đảm bảo trật tự, an toàn giao thông trong dịp Tết Dương lịch và Tết Nguyên đán Quý Mão 2023.</p>\n<p>Sở Văn hóa Thể thao có nhiệm vụ đảm bảo khai thác và phát huy hiệu quả cơ sở vật chất, các thiết chế văn hóa đã được đầu tư, phục vụ tốt nhất nhu cầu vui chơi, giải trí của nhân dân trong dịp Tết.</p>\n<p>Phó Bí thư Thành ủy Hà Nội đề nghị Sở Lao động Thương binh &amp; Xã hội phối hợp với Sở Tài chính tham mưu trình UBND TP ban hành kế hoạch tặng quà tới các đối tượng chính sách, người có công, các tổ chức, cá nhân tiêu biểu… dịp Tết Nguyên đán Quý Mão 2023.</p>\n<p>Bà Tuyến cũng yêu cầu các sở - ngành liên quan đảm bảo toàn bộ hoạt động trang trí đường phố, trụ sở các cơ quan, từ hoa, cây xanh đến chiếu sáng. Đồng thời, đảm bảo cung cấp đủ nước sạch sinh hoạt phục vụ nhân dân trong dịp Tết và tiếp tục duy trì tốt công tác xử lý rác thải.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0448082010582%;\">Dịp Giao thừa Tết Nguyên đán Nhâm Dần 2022, TP Hà Nội dự kiến bắn pháo hoa đêm giao thừa tại đảo Dừa (công viên Thống Nhất, quận Hai Bà Trưng). Tuy nhiên, sau đó TP Hà Nội quyết định không tổ chức sự kiện này, nhằm đảm bảo không khí Tết vui tươi, lành mạnh, an toàn, tiết kiệm.</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}