{"url": "https://vietnamnet.vn/tu-clip-hai-thieu-nien-bi-cong-an-danh-den-chi-dao-nong-cua-bo-cong-an-2065165.html", "title": "Từ clip hai thiếu niên bị cảnh sát đánh đến chỉ đạo ‘nóng’ của Bộ Công an", "abstract": "Từ đoạn clip xuất hiện trên mạng ghi lại cảnh 2 thiếu niên bị cảnh sát đánh tới tấp, Công an tỉnh Sóc Trăng đã nhanh chóng vào cuộc xác minh. Sau đó, Bộ Công an cũng có chỉ đạo “nóng”.", "content_html": "<div>\n                                <p style=\"text-align: justify;\"><strong>Đoạn clip dậy sóng mạng xã hội</strong></p>\n<p style=\"text-align: justify;\">Khoảng 15h ngày 28/9, các group, page trên Facebook lan truyền đoạn clip dài hơn 5 phút ghi lại cảnh 4 CSGT và Cảnh sát trật tự đánh 2 thiếu niên. </p>\n<p style=\"text-align: justify;\">Hàng nghìn lượt bình luận, chia sẻ về đoạn clip nói trên. Đa phần các bình luận đều bức xúc và đề nghị làm rõ hành vi của những người mặc sắc phục công an.</p>\n<p style=\"text-align: justify;\">Nhanh chóng, đoạn clip được xác định xảy ra tại thị xã Vĩnh Châu, tỉnh Sóc Trăng.</p>\n<p style=\"text-align: justify;\">Đại tá Lâm Thành Sol, Giám đốc Công an tỉnh Sóc Trăng đã nhanh chóng chỉ đạo công an thị xã này xác minh làm rõ, báo cáo vụ việc.</p>\n<p style=\"text-align: justify;\">Ngay tối cùng ngày, công an tỉnh tạm đình chỉ 4 cán bộ, chiến sĩ công an thị xã Vĩnh Châu có liên quan đến vụ việc để xác minh, làm rõ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/cong-an-danh-1647.jpg\">\n<figcaption>Hình ảnh cán bộ công an đánh thiếu niên bị camera ghi lại. Ảnh: Chụp màn hình</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Theo Công an tỉnh Sóc Trăng, khoảng 15h ngày 25/9, Tổ tuần tra Đội CSGT-TT Công an thị xã Vĩnh Châu gồm 5 cán bộ, chiến sĩ thực hiện nhiệm vụ tuần tra, kiểm soát bảo đảm trật tự, an toàn giao thông dịp Lễ Sene ĐolTa trên quốc lộ Nam Sông Hậu (đoạn qua phường Vĩnh Phước).</p>\n<p style=\"text-align: justify;\">Tổ tuần tra phát hiện thiếu niên N.H.Đ chạy xe máy hiệu Exciter chở theo 1 thiếu niên khác, đi ngược chiều, nghi sử dụng rượu bia và chưa đủ tuổi điều khiển phương tiện tham gia giao thông. </p>\n<p style=\"text-align: justify;\">Tổ tuần tra ra tín hiệu dừng phương tiện, nhưng thiếu niên không chấp hành mà tăng ga bỏ chạy với tốc độ cao, lạng lách, đánh võng qua các tuyến đường Nam Sông Hậu - Lê Lai - Trưng Nhị - 30/4 - huyện lộ 43 - Nam Sông Hậu (xã Vĩnh Hải) với quãng đường khoảng 30km. Khi đến địa bàn ấp Âu Thọ B, xã Vĩnh Hải, lực lượng làm nhiệm vụ mới dừng được phương tiện. </p>\n<p style=\"text-align: justify;\">Do quá bức xúc trước hành vi của 2 thiếu niên, 3 cán bộ công an không kiềm chế được nên đã có hành vi vượt quá chuẩn mực như dùng tay, chân, gậy, mũ bảo hiểm đánh 2 thiếu niên. Những hành vi này bị camera giám sát của nhà kho ghi lại hình ảnh. Sau đó, tổ công tác đưa người và phương tiện về trụ sở công an xã để làm việc. </p>\n<p style=\"text-align: justify;\">Tại đây, 2 thiếu niên thừa nhận các hành vi vi phạm, gồm: Không chấp hành hiệu lệnh, hướng dẫn của người kiểm soát giao thông; không chấp hành hiệu lệnh tín hiệu đèn giao thông; điều khiển xe lạng lách trên đường bộ ngoài đô thị; không có giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới; chưa đủ tuổi điều khiển mô tô có dung tích xi lanh trên 100cm3.</p>\n<p style=\"text-align: justify;\">Danh tính của hai thiếu niên bị công an đánh cũng được làm rõ là em N.H.Đ (16 tuổi) và L.K.T.L (15 tuổi, đang học lớp 10) cùng ngụ tại xã Hòa Đông, thị xã Vĩnh Châu. </p>\n<p style=\"text-align: justify;\"><strong>Lời của thiếu niên bị đánh</strong></p>\n<p style=\"text-align: justify;\">Thiếu niên N.H.Đ cho biết, bản thân đã nghỉ học. Ngày 25/9, Đ. cùng bạn là L.K.T.L, mượn xe máy hiệu Exciter của người quen đi Bạc Liêu chơi. </p>\n<p style=\"text-align: justify;\">Đến chiều cùng ngày, thiếu niên Đ. cầm lái chở L. về. Khi đi trên quốc lộ Nam Sông Hậu (đoạn qua phường Vĩnh Phước) thì gặp Tổ tuần tra Đội CSGT-TT Công an thị xã Vĩnh Châu. </p>\n<p style=\"text-align: justify;\">Lúc này, lực lượng CSGT ra tín hiệu dừng xe để kiểm tra. “Khi gặp CSGT là em đã sợ. Do là xe đi mượn, sợ bị CSGT bắt khi về nhà bị la nên em bỏ chạy”, Đ. nói và cho biết, khi thấy tổ tuần tra đuổi theo, em càng chạy nhanh hơn, vượt đèn đỏ… </p>\n<p style=\"text-align: justify;\">Sau khi chạy qua nhiều tuyến đường, thiếu niên Đ. chạy vào kho của một cơ sở thu mua tôm ở xã Vĩnh Hải, thị xã Vĩnh Châu. Lúc này, lực lượng công an cũng kịp đến, áp sát đánh, đá như đoạn clip ghi lại. </p>\n<p style=\"text-align: justify;\">“Lúc đó em có xin lỗi nhưng mấy chú công an vẫn đánh”, lời thiếu niên Đ. Thiếu niên này cho biết thêm, sau khi bị đánh em được đưa về trụ sở công an để lập biên bản và bị giữ xe. </p>\n<p style=\"text-align: justify;\">Khi về nhà Đ. không dám kể sự việc bị công an đánh cho cha mẹ hay. Sau khi đoạn clip xuất hiện trên mạng xã hội và báo chí đưa tin thì gia đình mới biết vụ việc. Sáng 29/9, Đ. đã được gia đình đưa đi khám sức khỏe. </p>\n<p style=\"text-align: justify;\">“Hiện, tinh thần em còn hoảng loạn. Em đang bị đau ở đầu, mặt, cổ, vai, lưng”, thiếu niên Đ. nói và cho biết, đã đóng hơn 6,3 triệu tiền phạt lỗi vi phạm giao thông. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/vinh-chau-1648.jpg\">\n<figcaption>4 cán bộ, chiến sĩ công an liên quan đoạn clip đã bị tạm đình chỉ công tác. Ảnh: Chụp màn hình</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Còn chủ cơ sở thu mua tôm cho biết, ngày xảy ra vụ việc, ông không có ở cơ sở, công nhân cũng đang dịp nghỉ lễ nên không có ai chứng kiến. Ông cũng không biết vì sao đoạn clip nói trên được tung lên mạng. </p>\n<p style=\"text-align: justify;\">Gia đình của em Đ. cho biết, đã làm đơn gửi các cơ quan chức năng yêu cầu làm rõ và xử lý vụ việc đúng quy định pháp luật.</p>\n<p style=\"text-align: justify;\"><strong>Chỉ đạo \"nóng\"</strong></p>\n<p style=\"text-align: justify;\">Chiều 29/9, Trung tướng Tô Ân Xô, Chánh văn phòng Bộ Công an cho VietNamNet biết: Lãnh đạo Bộ Công an đã nhận được báo cáo của Công an tỉnh Sóc Trăng về việc một số cán bộ công an thị xã Vĩnh Châu vi phạm nghiêm trọng qui trình công tác và vi phạm lễ tiết trong khi thi hành công vụ.</p>\n<p style=\"text-align: justify;\">Theo Trung tướng Tô Ân Xô, hành vi trên của một số cán bộ công an thị xã Vĩnh Châu \"có biểu hiện vi phạm pháp luật\". Đồng thời cho biết, lãnh đạo Bộ Công an đã chỉ đạo Công an tỉnh Sóc Trăng làm rõ, xử lý nghiêm minh những cá nhân vi phạm. </p>\n<p style=\"text-align: justify;\">Cùng ngày, Công an tỉnh Sóc Trăng cho biết, trước mắt hành vi của cán bộ, chiến sĩ trong Tổ tuần tra nêu trên là vi phạm quy tắc ứng xử theo thông tư của Bộ trưởng Bộ Công an về \"Quy định quy tắc ứng xử của Công an nhân dân\".</p>\n<p style=\"text-align: justify;\">\"Công an tỉnh sẽ tiếp tục xác minh, làm rõ để xử lý nghiêm trên quan điểm không bao che sai\", Công an tỉnh Sóc Trăng khẳng định. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-cong-an-chi-dao-nong-vu-cong-an-soc-trang-danh-2-thieu-nien-2065106.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/cong-an-1015.jpg\" alt=\"Bộ Công an chỉ đạo 'nóng' vụ công an Sóc Trăng đánh 2 thiếu niên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-cong-an-chi-dao-nong-vu-cong-an-soc-trang-danh-2-thieu-nien-2065106.html\">Bộ Công an chỉ đạo 'nóng' vụ công an Sóc Trăng đánh 2 thiếu niên</a></h3>\n<div class=\"insert-wiki-description\">Lãnh đạo Bộ Công an đã chỉ đạo Công an Sóc Trăng làm rõ vụ việc một số cán bộ công an thị xã Vĩnh Châu có hành vi đánh hai thiếu niên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/gia-dinh-thieu-nien-bi-cong-an-o-soc-trang-danh-len-tieng-ve-vu-viec-2065047.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/cong-an-danh-690.jpg\" alt=\"Gia đình thiếu niên bị công an đánh ở Sóc Trăng lên tiếng về vụ việc\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/gia-dinh-thieu-nien-bi-cong-an-o-soc-trang-danh-len-tieng-ve-vu-viec-2065047.html\">Gia đình thiếu niên bị công an đánh ở Sóc Trăng lên tiếng về vụ việc</a></h3>\n<div class=\"insert-wiki-description\">Phía gia đình thiếu niên bị Công an ở Sóc Trăng đánh cho biết, sẽ gửi đơn đề nghị cơ quan chức năng làm rõ vụ việc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/xu-nghiem-khong-bao-che-vu-cong-an-danh-2-thieu-nien-tai-soc-trang-2065153.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/cong-an-danh-1264.jpg\" alt=\"Công an Sóc Trăng: Xử nghiêm, không bao che vụ cảnh sát đánh 2 thiếu niên\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xu-nghiem-khong-bao-che-vu-cong-an-danh-2-thieu-nien-tai-soc-trang-2065153.html\">Công an Sóc Trăng: Xử nghiêm, không bao che vụ cảnh sát đánh 2 thiếu niên</a></h3>\n<div class=\"insert-wiki-description\">Công an tỉnh Sóc Trăng cho biết, cán bộ công an đánh hai thiếu niên là sai; đồng thời khẳng định sẽ tiếp tục xác minh, làm rõ để xử lý nghiêm trên quan điểm không bao che sai phạm.</div>\n</div>\n</article>\n</div>\n                            </div>"}