{"url": "https://vietnamnet.vn/dong-ham-song-sai-gon-2-ngay-de-dien-tap-chua-chay-va-cuu-ho-cuu-nan-2074215.html", "title": "Đóng hầm sông Sài Gòn 2 ngày để diễn tập chữa cháy", "abstract": "Sở GTVT TP.HCM thông báo từ 13h30 đến 16h30 trong 2 ngày 29 và 30/10 sẽ cấm các phương tiện lưu thông qua đường hầm sông Sài Gòn để phục vụ diễn tập phòng cháy chữa cháy.", "content_html": "<div>\n                                <p>Cụ thể, theo thông báo của Sở GTVT TP.HCM, lộ trình thay thế lưu thông qua hầm sông Sài Gòn vào các khung giờ cấm trên theo hướng hướng từ Quận 1 đến TP Thủ Đức: Võ Văn Kiệt - đường Song hành Võ Văn Kiệt - Võ Văn Kiệt - Tôn Đức Thắng - cầu Thủ Thiêm 2 - Tố Hữu - Mai Chí Thọ.</p>\n<p>Hướng đi từ TP Thủ Đức về lại quận 1 sẽ có lộ trình đi theo đường Mai Chí Thọ - Tố Hữu - cầu Thủ Thiêm 2 - Lê Duẩn - Nam Kỳ Khởi Nghĩa - Võ Văn Kiệt.</p>\n<p>Người điều khìển phương tiện giao thông khi tham gia giao thông phải chấp hành theo hướng dẫn của hệ thống biển báo giao thông trên đường hoặc theo hướng dẫn của lực lượng CSGT, điều tiết giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/anh-dien-tap-tp-1250.jpg\">\n<figcaption>Một buổi diễn tập phòng cháy chữa cháy ở hầm sông Sài Gòn </figcaption>\n</figure>\n<p>Sở GTVT TP.HCM cũng cho biết, lần diễn tập này cũng tương tự như các lần diễn tập các năm trước, do hệ thống chữa cháy tự động lắp đặt trong đường hầm mới thử nghiệm, chưa vận hành chính thức. Việc diễn tập thường xuyên nhằm chuẩn bị các kịch bản sự cố có thể xảy ra, qua đó giảm thiểu thấp nhất thiệt hại nếu thật sự có sự cố xảy ra. </p>\n<p>Được biết, hầm sông Sài Gòn (hay còn gọi là hầm Thủ Thiêm) có chiều dài 1,49 km, rộng 33m, cao 9m với 6 làn xe, tốc độ cho phép đạt 60km/h. Công trình này là hạng mục quan trọng của đại lộ Đông Tây, được đưa vào khai thác cách đây 12 năm với tổng vốn đầu tư hơn 2.000 tỷ đồng. </p>\n<p><strong>Nguyễn Nam</strong></p>\n<p></p>\n                            </div>"}