{"url": "https://vietnamnet.vn/xac-dinh-o-to-lien-lien-quan-tai-nan-2-thanh-nien-chet-tren-deo-bao-loc-2077554.html", "title": "Truy tìm ô tô liên quan tai nạn 2 thanh niên chết trên đèo Bảo Lộc", "abstract": "Công an vào cuộc kiểm đếm để truy tìm các ô tô chay qua đèo Bảo Lộc (Lâm Đồng) vào thời điểm hai thanh niên chết, nghi bị tai nạn để điều tra.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Ngày 5/11, Công an Lâm Đồng phối hợp Công an huyện Đạ Huoai cùng các đơn vị liên quan tiếp tục làm việc với những người liên quan, trích xuất camera dọc quốc lộ 20 để điều tra sự việc hai thanh niên (từ 22-25 tuổi, đều quê Long An) chết trên đèo Bảo Lộc.</p>\n<p style=\"text-align: justify;\">Sau khi phát hiện hai thanh niên tử vong nghi bị tai nạn, các đơn vị liên quan đã có mặt phong tỏa khám nghiệm hiện trường, làm việc với người liên quan.</p>\n<p style=\"text-align: justify;\">Theo lãnh đạo Công an, có khoảng 30 ô tô đi qua khu vực đèo Bảo Lộc vào thời điểm được cho là khi 2 người gặp nạn, nên đã tổ chức xác minh, tìm xe liên quan sự việc để điều tra. Tuy nhiên, tối qua, trên đèo Bảo Lộc có mưa, camera có phần hạn chế nên việc tìm xe gặp khó khăn.</p>\n<p style=\"text-align: justify;\">Hiện, cảnh sát đang tìm người lái xe, hay chủ chiếc bán tải để làm việc, lấy lời khai để phục vụ điều tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/hientruongtainan-1-582.jpg\">\n<figcaption>Cảnh sát khám nghiệm điều tra hai thanh niên chết trên đèo Bảo Lộc, tối 4/1. Ảnh: <em>C.A.</em></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Tối hôm trước, nhiều người qua quốc lộ 20 đã phát hiện hai thanh niên nằm <a href=\"https://vietnamnet.vn/phat-hien-2-thanh-nien-chet-tren-deo-bao-loc-2077483.html\">chết trên đèo Bảo Lộc</a>, xã Đạ M’ri, huyện Đạ Hoai, cạnh đó là chiếc xe máy biển số Tiền Giang. Xung quanh hiện trường, có nhiều mảnh vỡ của xe máy, mũ bảo hiểm và các tư trang cá nhân vương vãi.</p>\n<p style=\"text-align: justify;\">Tiến hành khám nghiệm, CSGT phát hiện trên mặt đường có vết phanh kéo dài với dấu hiệu của bánh ô tô để lại, nghi bị tai nạn. Hai nạn nhân được xác định đi hướng Lâm Đồng về Đồng Nai, tới địa điểm trên thì gặp sự cố.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xac-dinh-xe-tai-lien-quan-hai-nguoi-chet-tren-deo-bao-loc-2078675.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/hientruong-1-123.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xac-dinh-xe-tai-lien-quan-hai-nguoi-chet-tren-deo-bao-loc-2078675.html\">Xác định xe tải liên quan hai người chết trên đèo Bảo Lộc</a><span class=\"summary__content-desc\">Sau nhiều ngày xác minh, trích xuất camera, Công an Lâm Đồng xác định ô tô tải cùng tài xế liên quan hai thanh niên tử vong trên đèo Bảo Lộc.</span></div>\n</article>\n                            </div>"}