{"url": "https://vietnamnet.vn/ha-noi-thi-diem-pha-rao-khong-ban-ve-ra-vao-3-cong-vien-2078042.html", "title": "Hà Nội thí điểm phá rào, không bán vé ra vào 3 công viên", "abstract": "Ông Nguyễn Thế Công, Phó Giám đốc Sở Xây dựng Hà Nội cho biết, TP đã thống nhất chọn Công viên Thống Nhất, Bách Thảo và Hoà Bình là công viên mở, không hàng rào, không bán vé ra vào.", "content_html": "<div>\n                                <p>Phản hồi sau loạt bài của VietNamNet về những tồn tại của công viên trên địa bàn Thủ đô, lãnh đạo các sở ngành và đơn vị quản lý công viên đều thống nhất quan điểm đã là công viên thì không bán vé với người ra vào.</p>\n<p><strong>Thu tiền vào công viên không đủ tiền trả nhân viên bán vé</strong></p>\n<p>Ông Trần Anh Tú, Tổng Giám đốc Công ty Công viên Thống Nhất cho biết, lãnh đạo công viên cũng như thành phố đều có quan điểm là không thu phí người dân vào Công viên Thống Nhất.</p>\n<p>Tuy nhiên, theo ông Trần Anh Tú, để bỏ được thu phí vào Công viên Thống nhất, cần phải thực hiện theo đúng quy định của thành phố. Cụ thể, theo ông Tú, có thể cấp sở ngành của thành phố phải làm các thủ tục trình HĐND TP quyết định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/91bf50a9809f46c11f8e-619.jpg\">\n<figcaption>Tiền bán vé vào Công viên Thống Nhất không đủ để trả lương 24 nhân viên bán vé. Ảnh Tuấn Anh.</figcaption>\n</figure>\n<p>Ông Trần Anh Tú nêu nghịch lý việc thu tiền người dân vào Công viên Thống Nhất hiện nay không đủ trả lương cho nhân viên bán vé. Cụ thể, mỗi vé vào công viên chỉ 4.000 đồng/người, tuy nhiên Công viên Thống Nhất phải lương cho 24 người bán vé.</p>\n<p>“Mức vé như vậy không đủ để trả tiền lương cho nhân viên bán vé. Nhưng dù có muốn bỏ bán vé vào công viên thì cũng không bỏ ngay được. Lãnh đạo thành phố cũng đồng quan điểm bỏ bán vé, nhưng cái này phải có lộ trình”, ông Trần Anh Tú nói.</p>\n<p>Cùng vấn đề trên, ông Nguyễn Đức Mạnh, Phó Tổng giám đốc Công ty TNHH một thành viên Công viên cây xanh Hà Nội (đơn vị quản lý Công viên Bách Thảo) cho biết, cơ quan này hoàn toàn ủng hộ phương án bỏ bán vé vào công viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/7525e018362ef070a93f-620.jpg\">\n<figcaption>Hà Nội đang cân nhắc phương án phá dỡ hàng rào quanh Công viên Thống Nhất. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>“Vé vào công viên 4.000 đồng/người nên cũng chẳng được bao nhiêu. Thực tế, việc bán vé này với mục địch kiểm soát người ra vào, đảm bảo an ninh cho công viên là chính”, ông Mạnh nói.</p>\n<p>Trao đổi với PV. VietNamNet về vấn đề trên, ông Trần Sỹ Thanh, Chủ tịch UBND TP Hà Nội cho biết, căn cứ vào hình thức đầu tư và nguồn lực tài chính thành phố sẽ cân nhắc các phương án. “Tuy nhiên, tinh thần chung là thành phố cố gắng để người dân được hưởng lợi nhất khi cải tạo, xây mới công viên. Thành phố sẽ tính toán hợp lý, công viên nào, hạng mục nào không thu phí là không thu phí tối đa”, ông Trần Sỹ Thanh nói thêm.</p>\n<p><strong>Không hạn chế quyền tự do tiếp cận của người dân trong công viên</strong></p>\n<p>Ông Trần Anh Tú, Tổng Giám đốc Công ty Công viên Thống Nhất cho biết, chủ trương của thành phố xây dựng Công viên Thống Nhất theo hướng công viên mở. Tức là hàng rào quanh công viên này sẽ được phá bỏ để cho người dân có thể tự do tiếp cận công viên.</p>\n<p>“Công viên Thống Nhất là của người dân, nên quan điểm của tôi là không hạn chế quyền tiếp cận của người dân vào bất kỳ vị trí nào trong công viên. Còn cách bỏ hàng rào như thế nào mà vẫn bảo đảm an ninh trật tự trong công viên thì cần phải nghiên cứu thêm”, ông Tú nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/35521f1ab32c75722c3d-621.jpg\">\n<figcaption>Công viên mở Cầu Giấy với khu vui chơi hiện đại thu hút trẻ em dịp cuối tuần. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>Về tình trạng xuống cấp của một số hạng mục trong Công viên Bách Thảo, ông Nguyễn Đức Mạnh, Phó Tổng giám đốc Công ty TNHH một thành viên Công viên cây xanh Hà Nội cho biết, cơ quan này đã nắm được thông tin. “Những hạng mục xuống cấp nằm trong dự án cải tạo công viên của thành phố trong thời gian tới”, ông Mạnh thông tin thêm.</p>\n<p>Theo ông Nguyễn Thế Công, Phó Giám đốc Sở Xây dựng Hà Nội, lãnh đạo TP Hà Nội đã thống nhất chọn Công viên Thống Nhất, Bách Thảo và Hoà Bình là công viên mở. Hiện nay, Sở Xây dựng cũng đang phối hợp với chính quyền địa phương nghiên cứu phương án bỏ hàng rào quanh công viên.</p>\n<p>Ông Công cho biết, nhiều công viên trên địa bàn thành phố nằm gần trục giao thông đông đúc. Do vậy, nếu phá bỏ hàng rào rất có thể người dân sẽ lao xe vào công viên tìm lối thoát mỗi khi gặp cảnh tắc đường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/0a4fd9fa1cccda9283dd-622.jpg\">\n<figcaption>Vườn hoa trong Công viên mở Cầu Giấy luôn được chăm sóc cẩn thận. Ảnh: Tuấn Anh.</figcaption>\n</figure>\n<p>“Công viên mở thì sẽ không có chuyện thu phí người ra vào. Tuy nhiên, việc ‘mở hàng rào’ như thế nào cũng cần phải nghiên cứu thấu đáo để đảm bảo an ninh trật tự, an toàn cho người dân ra vào công viên”, ông Công nói.</p>\n                            </div>"}