{"url": "https://vietnamnet.vn/dai-bieu-quoc-hoi-bao-dong-tinh-trang-nguoi-than-bot-phat-sat-hai-nhau-2079324.html", "title": "Đại biểu Quốc hội báo động tình trạng người thân bột phát sát hại nhau", "abstract": "Đại biểu Tô Văn Tám báo động tình trạng mâu thuẫn gia đình thành án mạng có xu hướng tăng. Động cơ chủ yếu dẫn đến sự việc là do tranh chấp đất đai, hận thù cá nhân, sống ảo trên mạng xã hội.", "content_html": "<div>\n                                <p>Thảo luận tại hội trường Quốc hội các báo cáo công tác của ngành tòa án, kiểm sát và công tác phòng, chống tội phạm… nhiều đại biểu nêu lo ngại về tình trạng mâu thuẫn trong gia đình dẫn đến án mạng, để lại hậu quả khôn lường.</p>\n<p>Đại biểu Tô Văn Tám (đoàn Kon Tum) dẫn báo cáo của Chính phủ cho thấy, tội phạm có xu hướng giảm. Cụ thể, tội phạm về trật tự an toàn xã hội giảm 6,69%, về trật tự quản lý kinh tế giảm 36,68%, về môi trường, tài nguyên, an toàn thực phẩm giảm 39,54%</p>\n<p>Tuy nhiên, tội phạm có tính chất nguy hiểm, số tội phạm gây bức xúc trong dư luận xã hội như tội phạm giết người, đáng lưu ý là giết người thân, tội tham nhũng vẫn tiếp tục có xu hướng gia tăng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/to-van-tam-1231.jpeg\">\n<figcaption>Đại biểu Tô Văn Tám</figcaption>\n</figure>\n<p>Ông Tô Văn Tám nêu ra tình trạng đáng báo động là nhiều nhóm thanh niên, thiếu niên và người thân trong gia đình bột phát đánh nhau gây thương tích hoặc sát hại lẫn nhau. Động cơ dẫn đến sự việc chủ yếu là từ những mâu thuẫn trong cuộc sống, tranh chấp đất đai, hận thù cá nhân, sống ảo trên mạng xã hội đã để lại hậu quả khôn lường.</p>\n<p>“Điều đáng lo ngại là nguyên nhân này có xu hướng gia tăng, trở thành nỗi lo của xã hội. Bởi vậy, phòng ngừa vấn đề này có ý nghĩa rất lớn trong đấu tranh phòng, chống tội phạm và vi phạm pháp luật”, đại biểu đoàn Kon Tum nói.</p>\n<p>Còn đại biểu Nguyễn Văn Thuận (đoàn Ninh Thuận) cũng nêu lo ngại số vụ giết người mà nạn nhân là người thân tăng 4,83%; số vụ cho vay nặng lãi trong giao dịch tăng 41,95%… Qua đó, đại biểu đề nghị phân tích làm rõ nguyên nhân gia tăng của những loại tội phạm này để có giải pháp phòng, chống hiệu quả hơn.</p>\n<p>Đại biểu Chu Thị Hồng Thái (đoàn Lạng Sơn) đề nghị Chính phủ, Bộ Công an đánh giá nguyên nhân dẫn đến gia tăng cả về số vụ và đối tượng giết người, nhất là các vụ việc mà nạn nhân là người thân trong gia đình. Chính phủ cần có các biện pháp quyết liệt, căn cơ, phòng ngừa các loại tội phạm do nguyên nhân xã hội nói chung và nguyên nhân mâu thuẫn gia đình nói riêng.</p>\n<p>Theo đại biểu Nguyễn Thị Việt Nga (đoàn Hải Dương) trong số nhiều loại tội phạm giảm rõ rệt thì một số loại tội phạm tiếp tục gia tăng, dù nhiều năm qua Chính phủ đã chỉ đạo các bộ ngành, các địa phương vào cuộc quyết liệt để phòng, chống.</p>\n<p>Cụ thể đó là nhóm các loại tội phạm về trật tự xã hội liên quan đến sự suy đồi đạo đức, xuống cấp đạo đức xã hội. Điển hình trong đó là tội giết người, tội giết người thân, mua bán người cũng tăng cả số vụ và số đối tượng.</p>\n<p>Đặc biệt là trong số các vụ mua bán người không hiếm những vụ mua bán trẻ em mà người thực hiện hành vi bán trẻ em lại chính là các bậc cha mẹ của các em. Đây là vấn đề vô cùng nhức nhối, khi tính mạng của con người bị coi thường.</p>\n<p>“Khi con người bị một số đối tượng hám lợi trước mắt, bất chấp quy định và đạo đức mua đi, bán lại như một món hàng thì hệ lụy khủng khiếp của nó không chỉ nằm ở chỗ gây thiệt hại về kinh tế, về tính mạng con người mà còn là những tác động vô cùng xấu tới đạo đức và tâm lý xã hội”, đại biểu đoàn Hải Dương nêu lo ngại.</p>\n                            </div>"}