{"url": "https://vietnamnet.vn/de-nghi-khong-thu-phi-khi-lam-thu-tuc-bo-sung-noi-sinh-vao-ho-chieu-2079271.html", "title": "Đề nghị không thu phí khi làm thủ tục bổ sung nơi sinh vào hộ chiếu", "abstract": "Tổng thư ký Quốc hội Bùi Văn Cường vừa có báo cáo tổng hợp ý kiến thảo luận tại tổ về việc bổ sung thông tin nơi sinh vào hộ chiếu phổ thông mẫu mới theo đề nghị của Chính phủ.", "content_html": "<div>\n                                <p>Ngày 7/11, Bộ trưởng Công an Tô Lâm đã thay mặt Chính phủ trình Quốc hội tờ trình thực hiện luật Xuất cảnh, nhập cảnh của công dân Việt Nam liên quan tới thông tin “nơi sinh” trên hộ chiếu.</p>\n<p>Chính phủ kiến nghị Quốc hội đồng ý <a href=\"https://vietnamnet.vn/bo-truong-cong-an-kien-nghi-quoc-hoi-bo-sung-noi-sinh-tren-ho-chieu-mau-moi-2077926.html\" target=\"_blank\">bổ sung thông tin “nơi sinh” trên hộ chiếu </a>cấp cho công dân Việt Nam, giao Bộ trưởng Bộ Công an thực hiện; đồng thời đưa nội dung trên vào Nghị quyết chung của kỳ họp này.</p>\n<p>Trước đề nghị đưa nội dung nói trên vào nghị quyết chung của kỳ họp, 37/43 ý kiến đồng ý. Một số ý kiến đề nghị về lâu dài cần sửa đổi luật Xuất, nhập cảnh của công dân Việt Nam. Có 6 ý kiến không nhất trí bổ sung nội dung này vào nghị quyết chung kỳ họp và đề nghị xem xét để ban hành một nghị quyết riêng của Quốc hội.</p>\n<p>Có ý đề nghị sửa Luật xuất, nhập cảnh của công dân Việt Nam hoặc giao cho Chính phủ quy định. Với nội dung Chính phủ đề nghị là bổ sung thông tin nơi sinh vào hộ chiếu, đa số ý kiến thống nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/ho-chieu-949.jpg\">\n<figcaption>Ảnh minh họa: Hoàng Hà</figcaption>\n</figure>\n<p>Một số ý kiến đề nghị ghi rõ bổ sung thông tin “nơi sinh” vào giấy tờ xuất nhập cảnh để đảm bảo tính ổn định, lâu dài, tạo thuận lợi cho hoạt động xuất, nhập cảnh của công dân và phù hợp với quy định của luật Xuất cảnh, nhập cảnh của công dân Việt Nam.</p>\n<p>Ngoài ra, một số ý kiến đề nghị bổ sung báo cáo đánh giá tác động, báo cáo thẩm định, ý kiến tham gia của các bộ, ngành, ý kiến của cơ quan tham gia thẩm tra.</p>\n<p>Có 2 ý kiến đề nghị làm rõ trách nhiệm khi trình dự án luật Xuất, nhập cảnh của công dân Việt Nam thiếu nội dung này.</p>\n<p>Ngoài ra, có ý kiến đề nghị không thu phí khi người dân làm thủ tục bổ sung thông tin <a href=\"https://vietnamnet.vn/ho-chieu-tag7506418112547807619.html\" target=\"_blank\">“nơi sinh” trên hộ chiếu</a>; bổ sung quy định chuyển tiếp “hộ chiếu đã được cấp trước ngày 1/1/2023 có bị trú thì vẫn còn giá trị”.</p>\n<p>Trong phiên trình dự thảo trước Quốc hội ngày 7/11, Bộ trưởng Tô Lâm khẳng định, việc bổ sung thông tin “nơi sinh” vào trang nhân thân hộ chiếu không làm phát sinh thêm thủ tục và chi phí do hiện nay trong mẫu tờ khai đề nghị cấp hộ chiếu, giấy thông hành hiện hành đã có mục thông tin  “nơi sinh”. Cơ quan cấp phát hộ chiếu có thể khai thác thông tin về nơi sinh của công dân có trong cơ sở dữ liệu để in hộ chiếu.</p>\n<p>\"Việc bổ sung thông tin “nơi sinh” vào trang nhân thân của hộ chiếu là cần thiết, tạo thuận lợi cho công dân ta trong việc nhập cảnh vào các nước.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">\n<p>Hộ chiếu mẫu mới được Bộ Công an cấp từ ngày 1/7, được thiết kế tỉ mỉ, trên mỗi trang là hình ảnh phong cảnh, hình tượng về chủ quyền quốc gia, di sản văn hóa nổi tiếng như vịnh Hạ Long, kinh đô Huế, đền Hùng, phố cổ Hội An, thánh địa Mỹ Sơn, bến Nhà Rồng, cột cờ Lũng Cú...</p>\n<p>Hộ chiếu vẫn giữ nguyên kích thước, chiều ngang 88mm, dài 125mm và dày trong khoảng 0.75mm, nhưng màu sắc ở trang bìa đổi thành xanh tím than. Những đổi mới trên góp phần quảng bá hình ảnh Việt Nam ra thế giới và thể hiện truyền thống lịch sử, văn hóa của đất nước.</p>\n<p>Theo báo cáo gửi tới Quốc hội phục vụ phiên chất vấn của Ủy ban Thường vụ Quốc hội ngày 10/8, Bộ trưởng Công an cho biết, tới thời điểm báo cáo, Bộ Công an đã cấp 272.000 hộ chiếu mẫu mới.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-cong-an-kien-nghi-quoc-hoi-bo-sung-noi-sinh-tren-ho-chieu-mau-moi-2077926.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/anh-moi-320-544.jpg\" alt=\"Bộ trưởng Công an: Kiến nghị Quốc hội bổ sung nơi sinh vào hộ chiếu mẫu mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-cong-an-kien-nghi-quoc-hoi-bo-sung-noi-sinh-tren-ho-chieu-mau-moi-2077926.html\">Bộ trưởng Công an: Kiến nghị Quốc hội bổ sung nơi sinh vào hộ chiếu mẫu mới</a></h3>\n<div class=\"insert-wiki-description\">Thay mặt Chính phủ, thừa ủy quyền của Thủ tướng, Đại tướng Tô Lâm, Bộ trưởng Công an sáng 7/11 đã trình bày tờ trình về việc thực hiện Luật Xuất cảnh, nhập cảnh của công dân Việt Nam liên quan đến thông tin “nơi sinh” trên hộ chiếu.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/duc-sec-tay-ban-nha-neu-dieu-kien-khi-xin-thi-thuc-ho-chieu-moi-2048597.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/6610-le-thi-thu-hang-844.jpg\" alt=\"Đức, Séc, Tây Ban Nha nêu điều kiện khi xin thị thực hộ chiếu mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/duc-sec-tay-ban-nha-neu-dieu-kien-khi-xin-thi-thuc-ho-chieu-moi-2048597.html\">Đức, Séc, Tây Ban Nha nêu điều kiện khi xin thị thực hộ chiếu mới</a></h3>\n<div class=\"insert-wiki-description\">Bộ Ngoại giao và Bộ Công an Việt Nam đề nghị các nước phối hợp với Việt Nam trong việc tháo gỡ các khó khăn, sớm cấp thị thực cho hộ chiếu phổ thông mẫu mới của Việt Nam.</div>\n</div>\n</article>\n</div>\n                            </div>"}