{"url": "https://vietnamnet.vn/bien-dong-co-the-don-2-con-bao-mien-bac-chiu-nhieu-dot-khong-khi-lanh-thang-10-2065979.html", "title": "Biển Đông có thể đón 2 cơn bão, miền Bắc chịu nhiều đợt không khí lạnh trong tháng 10", "abstract": "Trong tháng 10 này, dự báo khả năng xuất hiện khoảng 2 xoáy thuận nhiệt đới trên Biển Đông và có thể ảnh hưởng trực tiếp đến đất liền nước ta. Không khí lạnh gia tăng tần suất và cường độ.", "content_html": "<div>\n                                <p>Theo Trung tâm Dự báo khí tượng thủy văn quốc gia, trong tháng 10, dự báo nhiệt độ trung bình trên phạm vi toàn quốc phổ biến ở mức xấp xỉ so với trung bình nhiều năm (TBNN) cùng thời kỳ.</p>\n<p>Tổng lượng mưa khu vực Tây Bắc và một số nơi tại khu vực vùng núi Đông Bắc thấp hơn so với TBNN từ 15-25%; khu vực Đông Bắc Bộ, Trung Bộ và Bắc Tây Nguyên cao hơn so với TBNN cùng thời kỳ phổ biến từ 20-50%; riêng Nam Bộ có tổng lượng mưa xấp xỉ TBNN.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/lu-lut-770.jpeg\">\n<figcaption>Cán bộ Ban chỉ huy quân sự Quỳnh Diễn (Quỳnh Lưu, Nghệ An) kéo đồ cứu trợ đi phân phát cho những hộ dân bị cô lập do mưa lũ. Ảnh: Hồ Hải Hoàng</figcaption>\n</figure>\n<p>Dự báo có khả năng xuất hiện khoảng 2 xoáy thuận nhiệt đới (bão/áp thấp nhiệt đới) trên khu vực Biển Đông và có thể ảnh hưởng trực tiếp đến đất liền nước ta. Không khí lạnh gia tăng tần suất và cường độ, tập trung trong nửa cuối tháng 10.</p>\n<p>Đêm nay và ngày mai, khu vực đồng bằng Bắc Bộ, Hòa Bình và Thanh Hóa đến Quảng Bình có mưa vừa, mưa to, cục bộ có nơi mưa rất to và giông. Các khu vực khác ở Bắc Bộ, Trung và Nam Trung Bộ, Tây Nguyên và Nam Bộ có mưa rào và giông, cục bộ có mưa to.</p>\n<p>Từ ngày 4/10, mưa lớn ở Bắc Trung Bộ giảm dần. Mưa giông ở Nam Trung Bộ, Tây Nguyên và Nam Bộ có khả năng còn kéo dài trong nhiều ngày tới.</p>\n<p>Những ngày tiếp theo, Bắc Bộ có mưa rào rải rác và giông vài nơi, cục bộ có mưa to.</p>\n<p>Khu vực Thanh Hóa đến Thừa Thiên Huế có mưa rào và giông vài nơi, chiều tối có mưa rào và giông rải rác; riêng khu vực Bắc Trung Bộ, thời kỳ từ 8-11/10 có khả năng xuất hiện mưa vừa, mưa to, có nơi mưa rất to.</p>\n<p>Từ Đà Nẵng đến Bình Thuận, Tây Nguyên và Nam Bộ chiều tối và tối có mưa rào và giông rải rác, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-khi-lanh-tran-ve-thoi-tiet-mien-bac-cuoi-tuan-mua-ret-2066536.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/mua-ret-285.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-khi-lanh-tran-ve-thoi-tiet-mien-bac-cuoi-tuan-mua-ret-2066536.html\">Không khí lạnh tràn về Bắc Bộ, cuối tuần mưa rét</a><span class=\"summary__content-desc\">Miền Bắc liên tiếp đón các đợt không khí lạnh từ nay đến ngày 10/10.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-bao-thoi-tiet-4-10-mien-bac-tiep-tuc-mua-gian-doan-2066395.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/mua-to-1350.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-bao-thoi-tiet-4-10-mien-bac-tiep-tuc-mua-gian-doan-2066395.html\">Dự báo thời tiết 4/10: Miền Bắc tiếp tục mưa gián đoạn</a><span class=\"summary__content-desc\">Dự báo thời tiết ngày 4/10, các tỉnh miền Bắc có lúc có mưa rào và giông. Trung Bộ, Tây Nguyên và Nam Bộ mưa có khả năng còn kéo dài trong nhiều ngày tới.</span></div>\n</article>\n                            </div>"}