{"url": "https://vietnamnet.vn/tranh-chuyen-dau-co-trong-dau-gia-bien-so-xe-dep-2067749.html", "title": "Tránh chuyện đầu cơ trong đấu giá biển số xe đẹp", "abstract": "Bộ Công an không đưa ra khái niệm “biển số đẹp”, “kho số đặc biệt” hoặc “kho số đẹp”, giá khởi điểm chỉ là mức giá ban đầu, trong quá trình đấu giá, tính cạnh tranh giữa những người tham gia đấu giá sẽ quyết định giá trúng đấu giá của biển số đó.", "content_html": "<div>\n                                <p>Ủy ban Quốc phòng và An ninh của Quốc hội sáng nay (7/10) tổ chức phiên họp thẩm tra sơ bộ dự thảo Nghị quyết về thí điểm cấp quyền lựa chọn sử dụng biển số ô tô thông qua đấu giá. </p>\n<p>Đại diện Bộ Công an - Phó Cục trưởng Cục Cảnh sát giao thông Lê Xuân Đức cho biết, thực tế xã hội cho thấy nhiều cá nhân, tổ chức có nhu cầu sở hữu những biển số theo sở thích, thường gọi là “biển số đẹp” tùy theo quan niệm và sẵn sàng trả giá cao đối với các biển số đó.</p>\n<p>Việc cấp quyền lựa chọn sử dụng “biển số đẹp” bằng hình thức đấu giá vừa đáp ứng được nhu cầu của cá nhân, tổ chức, tạo sự công bằng giữa các chủ thể có nhu cầu và cũng là tăng nguồn thu cho ngân sách nhà nước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/071020221136-dsc-7532-le-xuan-duc-pho-cuc-truong-cuc-canh-sat-giao-thong-1176.jpg\">\n<figcaption>Phó Cục trưởng Cục Cảnh sát giao thông Lê Xuân Đức. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Theo dự thảo Nghị quyết, giá khởi điểm Chính phủ đề xuất quy định 2 vùng, trong đó Hà Nội, TP.HCM là vùng 1: 40 triệu đồng; vùng 2 (gồm các địa phương còn lại): 20 triệu đồng. Bộ Công an không đưa ra khái niệm “biển số đẹp”, “kho số đặc biệt” hoặc “kho số đẹp”, giá khởi điểm chỉ là mức giá ban đầu, trong quá trình đấu giá, tính cạnh tranh giữa những người tham gia đấu giá sẽ quyết định giá trúng đấu giá của biển số đó.</p>\n<p>Nêu quan điểm thẩm tra tại phiên họp, Ủy viên Thường trực Ủy ban Quốc phòng và An ninh Vũ Huy Khánh cho biết, Thường trực Ủy ban Quốc phòng và An ninh nhất trí với sự cần thiết ban hành Nghị quyết.</p>\n<p>Ông cho rằng việc cấp quyền sử dụng biển số xe ô tô thông qua đấu giá sẽ đáp ứng nhu cầu của một bộ phận không nhỏ người mua xe muốn sở hữu biển số xe theo mong muốn cá nhân; nâng cao hiệu quả công tác quản lý phương tiện giao thông đường bộ. Ngoài ra còn giúp tăng nguồn thu cho ngân sách nhà nước và tránh dư luận cho rằng có sự thiếu minh bạch, có hành vi trục lợi trong việc cấp biển số xe, nhất là có nhiều xe ô tô giá trị cao, “xe sang” thường hay có “biển số đẹp”.</p>\n<p>Một số nước cũng đã triển khai đấu giá biển số xe (Thái Lan, Malaysia, Singapore) hoặc tự chọn biển số xe theo sở thích (Mỹ, Nhật Bản, Myanmar). Tuy nhiên, việc cấp quyền sử dụng biển số xe ô tô thông qua đấu giá là chính sách mới, có nhiều đặc thù, khác với quy định của một số luật hiện hành, nên phải trình Quốc hội ban hành Nghị quyết về thực hiện thí điểm là phù hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/071020221117-dsc-7556-1179.jpg\">\n<figcaption> Ủy viên Thường trực Ủy ban Quốc phòng và An ninh Vũ Huy Khánh. Ảnh: Phạm Thắng</figcaption>\n</figure>\n<p>Về phạm vi thí điểm, đa số các ý kiến nhất trí với tờ trình và dự thảo Nghị quyết là thực hiện thí điểm toàn quốc. Đồng thời, cũng là để khai thác hiệu quả tài sản công là thông qua kho số đăng ký xe ô tô, tạo nguồn thu cho ngân sách nhà nước từ đấu giá.</p>\n<p>Về thời gian thí điểm, dự thảo Nghị quyết quy định là 3 năm kể từ ngày Nghị quyết có hiệu lực thi hành. Về vấn đề này, nhiều ý kiến nhất trí với dự thảo Nghị quyết, vì cho rằng thời gian thí điểm 3 năm là phù hợp để các cơ quan có đủ thời gian triển khai thực hiện, kiểm nghiệm, tổng kết, đánh giá việc thí điểm.</p>\n<p>Liên quan đến loại biển số xe ô tô đưa ra đấu giá, các đại biểu cơ bản nhất trí với quy định về biển số đấu giá tại dự thảo Nghị quyết là chỉ đấu giá đối với biển số ô tô nền trắng trong kho biển số chưa được đăng ký. Không đấu giá đối với biển số cấp cho xe mua sắm từ ngân sách Nhà nước, xe của doanh nghiệp Quân đội làm kinh tế, xe ô tô hoạt động kinh doanh vận tải, xe ô tô của dự án, tổ chức kinh tế liên doanh với nước ngoài, xe ô tô của tổ chức, doanh nghiệp nước ngoài, cơ quan đại diện ngoại giao, cơ quan đại diện của tổ chức quốc tế...</p>\n<p>Tuy nhiên, một số ý kiến đề nghị mở rộng thí điểm đấu giá cả biển số xe ô tô nền vàng chữ đen (xe hoạt động kinh doanh vận tải) và mở rộng đấu giá cả biển số xe mô tô, xe gắn máy để góp phần tăng ngân sách nhà nước, vì hiện nay số xe taxi công nghệ, xe mô tô, xe gắn máy rất lớn.</p>\n<p>Ý kiến khác cho rằng, đối với loại hình xe hoạt động kinh doanh vận tải thì nhu cầu của người dân muốn sở hữu biển số đẹp, biển số theo sở thích là rất ít.</p>\n<p>Nhiều ý kiến tán thành với quy định về người tham gia đấu giá là doanh nghiệp, tổ chức, cá nhân trên toàn quốc kể cả biển số của các tỉnh, thành phố trực thuộc trung ương không phải là nơi đăng ký thường trú, đặt trụ sở của người tham gia đấu giá. Tuy nhiên, có ý kiến đề nghị quy định thí điểm chỉ cá nhân được tham gia đấu giá, đề nghị chỉ được đăng ký đấu giá biển số tại nơi thường trú để đảm bảo công tác quản lý nhà nước về giao thông đường bộ.</p>\n<p>Về quyền nghĩa vụ của người trúng đấu giá, người nhận chuyển nhượng, cho tặng, thừa kế, nhiều ý kiến nhất trí với quy định của dự thảo Nghị quyết về các quyền và nghĩa vụ của người trúng đấu giá, vì cho rằng đây là nội dung thí điểm, biển số xe ô tô trúng đấu giá là tài sản đặc biệt, vừa là tài sản cá nhân, vừa là công cụ quản lý nhà nước, nên cần thiết phải hạn chế một số quyền tài sản của người trúng đấu giá. Việc này còn nhằm hạn chế tình trạng đầu cơ biển số và tránh gây phức tạp trong việc xử lý hệ quả thí điểm đối với các biển số ô tô được cấp thông qua đấu giá nếu chủ trương này không được tiếp tục thực hiện sau khi hết thời hạn thí điểm.  </p>\n<h3>&gt;&gt;Xem tin nóng: <a href=\"https://vietnamnet.vn/ky-luat-ban-thuong-vu-dang-uy-so-y-te-va-giam-doc-cdc-quang-ngai-2067555.html#vnn_source=cta&amp;vnn_medium=thoisu\" target=\"_blank\">Kỷ luật Ban Thường vụ Đảng ủy Sở Y tế và Giám đốc CDC Quảng Ngãi</a></h3>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/boc-trung-bien-so-xe-xau-nhieu-nguoi-loay-hoay-tim-cach-doi-2044902.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/31/bien-so-202.jpg\" alt=\"Bốc trúng biển số xe xấu, nhiều người loay hoay tìm cách đổi\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/boc-trung-bien-so-xe-xau-nhieu-nguoi-loay-hoay-tim-cach-doi-2044902.html\">Bốc trúng biển số xe xấu, nhiều người loay hoay tìm cách đổi</a></h3>\n<div class=\"insert-wiki-description\">Nhiều chủ xe sau khi được cấp biển số không ưng ý đã phải bỏ nhiều công sức và chi phí để đổi lại biển số.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuoc-dua-chi-dam-ruoc-bien-so-xe-dep-sap-bat-dau-2047054.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/bien-dep-29.jpg\" alt=\"Cuộc đua ‘chi đậm’ rước biển số xe đẹp sắp bắt đầu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuoc-dua-chi-dam-ruoc-bien-so-xe-dep-sap-bat-dau-2047054.html\">Cuộc đua ‘chi đậm’ rước biển số xe đẹp sắp bắt đầu</a></h3>\n<div class=\"insert-wiki-description\">Việc đấu giá biển số xe đẹp đáp ứng nhu cầu của người dân và thu số tiền lớn về ngân sách.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dau-gia-bien-so-xe-tap-trung-o-bo-cong-an-nop-ngan-sach-trung-uong-100-2062848.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/long-bocongan-1182.jpg\" alt=\"Đấu giá biển số xe tập trung ở Bộ Công an, nộp ngân sách Trung ương 100%\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dau-gia-bien-so-xe-tap-trung-o-bo-cong-an-nop-ngan-sach-trung-uong-100-2062848.html\">Đấu giá biển số xe tập trung ở Bộ Công an, nộp ngân sách Trung ương 100%</a></h3>\n<div class=\"insert-wiki-description\">Theo Thứ trưởng Bộ Công an Nguyễn Văn Long, các điểm đấu giá biển số xe ô tô sẽ tập trung ở Bộ Công an và kinh phí thu về sẽ được nộp ngân sách Trung ương 100%.</div>\n</div>\n</article>\n</div>\n                            </div>"}