{"url": "https://vietnamnet.vn/nhieu-can-bo-la-toi-pham-kinh-te-chuc-vu-nhung-khong-co-yeu-to-vu-loi-2078323.html", "title": "'Nhiều cán bộ là tội phạm kinh tế, chức vụ nhưng không có yếu tố vụ lợi'", "abstract": "Theo Viện trưởng Viện KSND Tối cao Lê Minh Trí, thực tế cán bộ vi phạm pháp luật không chỉ là tội phạm tham nhũng mà nhiều trường hợp là tội phạm kinh tế, chức vụ nhưng không có yếu tố vụ lợi.", "content_html": "<div>\n                                <p>Sáng 8/11, Quốc hội thảo luận ở hội trường về các báo cáo của Chính phủ: về phòng chống tội phạm và vi phạm pháp luật; phòng chống tham nhũng; báo cáo công tác của Viện trưởng Viện KSND Tối cao; Báo cáo công tác của Chánh án TAND tối cao.</p>\n<p>Trình bày báo cáo, Đại tướng Tô Lâm, Bộ trưởng Bộ Công an cho hay, tội phạm tham nhũng, kinh tế, buôn lậu diễn biến rất phức tạp. “Nổi lên là các sai phạm trong các lĩnh vực chứng khoán, phát hành trái phiếu doanh nghiệp, đấu thầu, mua sắm công, y tế, phòng, chống dịch bệnh...”, Bộ trưởng Tô Lâm nói.</p>\n<p>Theo Bộ trưởng Công an, Chính phủ đã chủ động triển khai các biện pháp nghiệp vụ để phát hiện, xác minh, điều tra làm rõ các sai phạm có tác dụng lan tỏa, mang tính chất cảnh tỉnh trong những lĩnh vực nhạy cảm. Đồng thời, tập trung điều tra các vụ án, vụ việc kinh tế, tham nhũng đặc biệt nghiêm trọng, phức tạp thuộc diện Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/le-minh-tri-384.jpg\">\n<figcaption>Viện trưởng Viện KSND Tối cao Lê Minh Trí.</figcaption>\n</figure>\n<p>Ở góc độ của Viện KSND Tối cao, Viện trưởng Lê Minh Trí cho biết, tội phạm về tham nhũng, chức vụ tăng nhiều nhất. “Một số đối tượng lợi dụng tình hình dịch bệnh Covid-19 để phạm tội gây hậu quả đặc biệt lớn, gây bất bình trong dư luận xã hội”, ông Lê Minh Trí nhấn mạnh.</p>\n<p>Theo ông Trí, trong năm 2022, Viện trưởng VKSND Tối cao đã chỉ đạo thực hiện nghiêm nguyên tắc suy đoán vô tội, “trọng chứng hơn trọng cung”, “án tại hồ sơ”, không được suy diễn, chứng cứ đến đâu xử lý đến đấy. Đặc biệt là cẩn trọng không hình sự hóa các quan hệ kinh tế, tạo điều kiện cho người vi phạm khắc phục hậu quả, theo quy định của pháp luật. </p>\n<p>“Tỷ lệ thu hồi tài sản trong các vụ án tham nhũng đạt 82,6%, tăng 23% so với cùng kỳ và vượt 22,6% so với chỉ tiêu của Quốc hội”, ông Lê Minh Trí nói và cho biết đã tăng cường phối hợp với Bộ Công an, TAND tối cao đẩy nhanh tiến độ điều tra, truy tố và đưa ra xét xử nghiêm minh nhiều vụ án tham nhũng, kinh tế lớn, các vụ án thuộc diện Ban Chỉ đạo Trung ương về phòng chống tham nhũng, tiêu cực theo dõi, chỉ đạo; đã thu hồi gần 9.600 tỷ đồng.</p>\n<p>Bộ trưởng Bộ Công an và Viện trưởng Viện KSND Tối cao đều khẳng định, thời gian tới sẽ tiếp tục đấu tranh các loại tội phạm; triển khai toàn diện, giải quyết đúng yêu cầu và tiến độ các vụ án thuộc diện Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo.</p>\n<p>Viện trưởng VKSND Tối cao Lê Minh Trí kiến nghị Quốc hội tiếp tục chỉ đạo nghiên cứu xây dựng chính sách xử lý hình sự theo hướng xử lý nghiêm người chủ mưu cầm đầu, có động cơ vụ lợi để răn đe, giáo dục chung.</p>\n<p>Ông Lê Minh Trí cũng nêu kiến nghị tạo điều kiện cho chủ thể sai phạm khắc phục hậu quả, giảm nhẹ cho người vi phạm do chấp hành mệnh lệnh, không vụ lợi nhằm làm tốt hơn việc thu hồi tài sản Nhà nước bị tham nhũng, thất thoát; bảo đảm hiệu quả phòng chống tội phạm, vừa có trọng tâm, trọng điểm, có răn đe, giáo dục, vừa nhân văn, thuyết phục.</p>\n<p>Viện trưởng Viện KSND Tối cao cho hay, hiện nay trong thực tế cán bộ vi phạm pháp luật không chỉ là tội phạm tham nhũng mà nhiều trường hợp là tội phạm kinh tế, chức vụ nhưng không có yếu tố vụ lợi.</p>\n<p>Cụ thể là Điều 219 Bộ luật Hình sự năm 2015 về tội Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí và Điều 360 Bộ luật Hình sự năm 2015 về tội Thiếu trách nhiệm gây hậu quả nghiêm trọng. “Trong chính sách hình sự chúng ta cần phân định, có chính sách xử lý phân hoá như trên sẽ hiệu quả, thuyết phục”, ông Lê Minh Trí nhấn mạnh.</p>\n<p>Ông cũng đề nghị Quốc hội cũng xem xét nghiên cứu xây dựng Luật Đạo đức để giáo dục mọi người nhận thức được danh dự là điều thiêng liêng nhất trong đời người để nhằm góp phần tốt hơn trong phòng ngừa vi phạm, tội phạm.</p>\n                            </div>"}