{"url": "https://vietnamnet.vn/xe-cap-cuu-bi-cuop-lan-khan-cap-tai-xe-xin-duong-trong-vo-vong-2060212.html", "title": "Xe cấp cứu bị ‘cướp’ làn khẩn cấp, tài xế xin đường trong vô vọng", "abstract": "Lâu nay, đường Vành đai 3 trên cao (Hà Nội), dù đông hay vắng vẫn có hàng loạt ô tô đi vào làn khẩn cấp. Nhiều thời điểm, xe cấp cứu bị “khóa chặt” không thể di chuyển.", "content_html": "<div>\n                                <figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003C8J.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Anh Mai Thanh Tuấn (SN 2001) là lái xe cấp cứu kiêm nhân viên sơ cứu của đội Hỗ trợ sơ cứu- FAS Angel. Với đặc thù  là hỗ trợ cứu nạn, vận chuyển nạn nhân bị tai nạn nên thường xuyên gặp ca nặng. Thời gian đi trên đường được tính bằng phút để giành giật sự sống cho nạn nhân. </p>\n<p>Theo anh Tuấn, tuyến Vành đai 3 trên cao là trục đường khó đi nhất với các tài xế lái xe cấp cứu.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vd3-un-tac-1424.jpg\">\n<figcaption>Đường Vành đai 3 trên cao thường xuyên bị ùn tắc, ô tô tràn vào làn dừng xe khẩn cấp</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vd3-un-tac-1-1425.jpg\">\n<figcaption>Hàng dài ô tô đi trong làn khẩn cấp khiến xe cấp cứu bị \"khóa chặt\"</figcaption>\n</figure>\n<p>“Trục đường này thường xuyên bị ùn tắc vào giờ cao điểm. Mặc dù là đường cao tốc, có làn dừng xe khẩn cấp cho các trường hợp sự cố, xe cấp cứu, xe cứu hộ… di chuyển nhưng lại bị các loại xe khác tràn vào cướp đường”, anh Tuấn nói.</p>\n<p>Anh Tuấn chia sẻ, nhiều trường hợp ô tô con, ô tô khách nghe thấy tiếng còi xe cấp cứu, đèn nháy xin đường từ xa nhưng họ nhất quyết không rời khỏi làn khẩn cấp để nhường đường. </p>\n<p>“Tôi thường xuyên phải mở loa to nhất, đọc rõ cả biển số xe và xin họ nhường đường mới mong được trả lại làn khẩn cấp để di chuyển. Thậm chí, nhiều lái xe vừa đi vừa sử dụng điện thoại hay bật loa nghe nhạc rất to phớt lờ tín hiệu xe ưu tiên”, anh Tuấn bức xúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vd3-un-tac-2-1426.jpg\">\n<figcaption>Tài xế thường xuyên phải gọi loa xin các xe phía trước rời khỏi làn khẩn cấp</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vd3-un-tac-3-1427.jpg\">\n<figcaption>Như chiếc xe này, sau nhiều hồi còi, gọi loa xe vẫn không chịu rời khỏi làn khẩn cấp</figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vd3-un-tac-7-1428.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vd3-un-tac-8-1429.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>Khi gặp các trường hợp như vậy, anh Tuấn chỉ mong lái xe “cướp đường” phía trước chứng kiến được cảnh nạn nhân đang nằm sau xe cấp cứu thoi thóp thở ô-xy. Xe cấp cứu lẽ ra được đi nhanh nhất tới bệnh viện lại phải “kiên nhẫn” bò phía sau.</p>\n<p>“Họ không thể hiểu được cảm xúc của chúng tôi khi rơi vào hoàn cảnh đó. Đã có những lúc, tôi bị người nhà nạn nhân thúc giục phải đi nhanh lên, phải lách ra để đi… nhưng đành bất lực”, lái xe Tuấn kể lại.</p>\n<p>Gần đây nhất, anh Tuấn có nhận được ca cấp cứu nạn nhân bị gãy xương sườn, có dấu hiệu ngừng thở trước cửa bến xe Mỹ Đình (Nam Từ Liêm). Ngay khi nhận được tin, anh lập tức đến hiện trường, tuy nhiên  lái xe khác thường xuyên không nhường đường nên đội hỗ trợ sơ cứu đã đến muộn.</p>\n<p>“Tôi nghĩ tài xế chỉ cần tuân thủ luật, nhường làn đường khẩn cấp để chúng tôi đến sớm 5 phút thôi, có thể nạn nhân đã không chết. Ánh mắt thẫn thờ, tiếng gào khóc của người nhà nạn nhân khiến tôi luôn day dứt nhưng không thể làm khác được”, anh Tuấn nghẹn ngào nói.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vd3-un-tac-4-1430.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vd3-un-tac5-1431.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vd3-un-tac6-1432.jpg\">\n<figcaption>Để đối phó với tình trạng ùn tắc trên đường, đội Hỗ trợ sơ cứu- FAS Angel phải chuẩn bị kĩ lưỡng trước mỗi chuyến đi</figcaption>\n</figure>\n<p>Là một người lái xe cấp cứu, thường xuyên phải sơ cứu, chuyển thương cho các ca bệnh nặng, anh Tuấn mong muốn các tài xế tuân thủ luật giao thông, nhanh chóng nhường đường cho xe cấp cứu.</p>\n<p>“Khi đèn xe cấp cứu được bật sáng, còi xe cấp cứu vang lên là lúc không chỉ tôi mà các tài xế lái xe cấp cứu khác đang giành giật sự sống cho một ai đó. Chúng tôi mong muốn người tham gia giao thông hợp tác, nhường đường nhanh nhất có thể, không lấn làn khẩn cấp là đã giúp sức cứu người rồi”, anh Tuấn chia sẻ.</p>\n                            </div>"}