{"url": "https://vietnamnet.vn/tao-co-che-dot-pha-khai-thac-tan-thu-dau-khi-tang-thu-cho-ngan-sach-2073856.html", "title": "Tạo cơ chế đột phá khai thác tận thu dầu khí, tăng thu cho ngân sách", "abstract": "Bộ trưởng Công Thương cho rằng, việc áp dụng nguyên tắc doanh thu trừ chi phí như quy định tại dự thảo của luật sẽ tạo cơ chế đột phá mang tính khả thi khai thác tận thu tài nguyên dầu khí, đảm nguồn thu cho ngân sách nhà nước.", "content_html": "<div>\n                                <p>Thảo luận ở hội trường về một số nội dung còn ý kiến khác nhau của dự án Luật Dầu khí (sửa đổi) vào chiều 25/10, nhiều đại biểu tán thành với các quy định về chính sách ưu đãi để thu hút đầu tư trong lĩnh vực dầu khí nói chung và mỏ tận thu nói riêng.</p>\n<p><strong>Tạo cơ chế đột phá</strong></p>\n<p>Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo luật, Chủ nhiệm Ủy ban Kinh tế của Quốc hội Vũ Hồng Thanh cho biết, tiếp thu ý kiến ĐBQH, dự thảo Luật bỏ quy định về “Thủ tướng Chính phủ quyết định các điều kiện đặc biệt của hợp đồng dầu khí thuộc thẩm quyền của Chính phủ” và bổ sung Điều 55 quy định về chính sách khai thác tài nguyên đối với mỏ dầu khí khai thác tận thu.</p>\n<p>Nội dung này nhằm phân biệt với chính sách ưu đãi đầu tư dầu khí theo hướng thực sự tạo cơ chế đột phá, mang lại nguồn thu cho ngân sách nhà nước, kể cả trong trường hợp doanh thu trừ chi phí thấp hơn thuế tài nguyên phải nộp (thay vì kết thúc sớm, không thực hiện dự án khai thác tận thu).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/nguyen-tam-hung-ba-ria-vung-tau-1199.jpg\">\n<figcaption>Đại biểu Nguyễn Tâm Hùng (Bà Rịa - Vũng Tàu)</figcaption>\n</figure>\n<p>Đại biểu Nguyễn Tâm Hùng (Bà Rịa - Vũng Tàu) cho rằng, các quy định điều chỉnh liên quan đến mỏ dầu khí tận thu và các quy định về chính sách ưu đãi trong lĩnh vực dầu khí nói chung và mỏ tận thu nói riêng tại Điều 55 là một điểm quan trọng đột phá của dự thảo luật lần này.</p>\n<p>“Thời điểm hiện nay, một số mỏ dầu khí, các lô dầu khí sản lượng đã giảm hoặc hết hạn hợp đồng hoặc nhà thầu chấm dứt hợp đồng sớm dẫn đến việc suy giảm về hiệu quả kinh tế. Tuy nhiên, pháp luật hiện hành chưa có quy định cụ thể về hoạt động này nên việc triển khai các dự án để tận thu nguồn tài nguyên quốc gia còn gặp nhiều khó khăn, vướng mắc trong quá trình thực hiện”, đại biểu Hùng phân tích.</p>\n<p>Ngoài ra, đại biểu cũng chỉ rõ, các cơ chế ưu đãi để thu hút đầu tư không còn thực sự hấp dẫn so với các nước trong khu vực. Đây là rào cản cho các đối tác muốn đầu tư và hoạt động dầu khí tại Việt Nam.</p>\n<p>Vì vậy, để có thể tiếp tục hoạt động khai thác tận thu mỏ dầu khí, thực sự nâng cao hiệu quả kinh tế và đóng góp vào ngân sách nhà nước đối với việc khai thác các mỏ này cần có quy định thật cụ thể, luật hóa chính sách khai thác tận thu đặc thù, phân biệt với cơ chế phân chia sản phẩm và nguyên tắc thu hồi chi phí của hợp đồng chia sản phẩm dầu khí. Ông Hùng đề nghị Chính phủ cần sớm nghiên cứu quy định chi tiết chính sách này.</p>\n<p><strong>Khuyến khích nhà đầu tư thực hiện khai thác tận thu dầu khí </strong></p>\n<p>Đại biểu Trần Thị Thu Phước (Kon Tum) cũng bày tỏ thống nhất với đề xuất bổ sung vào dự thảo quy định về chính sách đặc thù đối với khai thác tận thu dầu khí. Từ đó có cơ chế chính sách khuyến khích nhà đầu tư thực hiện khai thác tận thu dầu khí và tăng cường nâng cao hiệu quả của hoạt động này để góp phần bảo đảm an ninh, quốc phòng, bảo vệ chủ quyền quốc gia của Việt Nam.</p>\n<p>Việc này thực hiện theo hướng doanh nghiệp khai thác được thực hiện tính toán trực tiếp chênh lệch thu chi trong hoạt động khai thác, không phải trích nộp trước thuế tài nguyên và thuế xuất khẩu dầu khí. </p>\n<p>Sau khi hợp đồng này kết thúc, giao cho Tập đoàn Dầu khí Việt Nam được tiếp quản, quản lý, sử dụng tài sản công là các tài sản công trình dầu khí đã được lắp đặt đầu tư và khai thác.</p>\n<p>Đại biểu Nguyễn Đại Thắng (Hưng Yên) cũng cơ bản nhất trí với các chính sách ưu đãi trong hoạt động dầu khí được quy định trong dự thảo luật và cũng nhất trí cao ủng hộ phương án về khai thác tận thu lấy doanh thu từ chi phí theo phương án tiếp thu, giải trình của Ủy ban Thường vụ Quốc hội. Điều đó đáp ứng với đòi hỏi của thực tiễn trong hoạt động thăm dò và khai thác dầu khí.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/nguyenhongdien-1-1197.jpg\">\n<figcaption>Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên</figcaption>\n</figure>\n<p>Giải trình sau đó, Bộ trưởng Bộ Công Thương Nguyễn Hồng Diên cho biết, Điều 55 dự thảo luật quy định giao Tập đoàn Dầu khí Việt Nam thực hiện khai thác tài nguyên đối với mỏ dầu khí khai thác tận thu theo nguyên tắc doanh thu trừ chi phí. </p>\n<p>Theo đó, chênh lệch giữa doanh thu và chi phí thực hiện khai thác tận thu dầu khí (hay gọi là chênh lệch dương) thì được nộp vào ngân sách nhà nước. Tập đoàn Dầu khí Việt Nam không được hưởng lợi nhuận từ hoạt động này. </p>\n<p>Bộ trưởng Công Thương cho rằng, cùng với việc kiểm soát chặt chẽ chi phí hoạt động dầu khí, việc áp dụng nguyên tắc doanh thu trừ chi phí như quy định tại dự thảo của luật sẽ tạo cơ chế đột phá mang tính khả thi khai thác tận thu tài nguyên dầu khí.</p>\n<p>\"Đặc biệt, khi giá dầu thô trên thị trường thế giới biến động bất thường, việc này sẽ bảo đảm nguồn thu cho ngân sách nhà nước, kể cả trong trường hợp doanh thu trừ chi phí thấp hơn nghĩa vụ thuế tài nguyên dầu khí phải nộp theo quy định, thay vì phải kết thúc sớm dự án khai thác tận thu dầu khí, dẫn đến lãng phí tài nguyên của quốc gia”, Bộ trưởng Công Thương lý giải.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/sua-luat-dau-khi-go-kho-nhieu-du-an-de-tang-tru-luong-thu-them-hang-ti-usd-2061235.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/daukhi-196.jpg\" alt=\"Sửa Luật Dầu khí gỡ khó nhiều dự án thu thêm hàng tỉ USD\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sua-luat-dau-khi-go-kho-nhieu-du-an-de-tang-tru-luong-thu-them-hang-ti-usd-2061235.html\">Sửa Luật Dầu khí gỡ khó nhiều dự án thu thêm hàng tỉ USD</a></h3>\n<div class=\"insert-wiki-description\">Với ưu đãi mới, Luật Dầu khí sửa đổi cho phép dự án sớm đưa vào khai thác, tăng thêm trữ lượng 70-80 triệu thùng dầu, mang về doanh thu khoảng 1 - 1,5 tỉ USD.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-tuong-pham-minh-chinh-lam-viec-voi-tap-doan-dau-khi-quoc-gia-viet-nam-2058745.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/thu-tuong-2-453.jpg\" alt=\"Thủ tướng Phạm Minh Chính làm việc với Tập đoàn Dầu khí Quốc gia Việt Nam\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-tuong-pham-minh-chinh-lam-viec-voi-tap-doan-dau-khi-quoc-gia-viet-nam-2058745.html\">Thủ tướng Phạm Minh Chính làm việc với Tập đoàn Dầu khí Quốc gia Việt Nam</a></h3>\n<div class=\"insert-wiki-description\">Sáng ngày 11/9, tại Hà Nội, Thủ tướng Phạm Minh Chính làm việc với Tập đoàn Dầu khí Quốc gia Việt Nam (Petrovietnam) nhằm đẩy nhanh tiến độ triển khai một số dự án trọng điểm, xử lý những khó khăn, vướng mắc và kiến nghị của Tập đoàn.</div>\n</div>\n</article>\n</div>\n                            </div>"}