{"url": "https://vietnamnet.vn/bo-truong-to-lam-dieu-tra-mot-vu-an-canh-tinh-ca-mot-vung-ca-mot-linh-vuc-2060391.html", "title": "Bộ trưởng Tô Lâm: Điều tra một vụ án cảnh tỉnh cả một vùng, cả một lĩnh vực", "abstract": "Dẫn chứng về điều tra các vụ án kinh tế, Bộ trưởng Công an Tô Lâm nhận định \"một vụ án thôi mà cảnh tỉnh cả một lĩnh vực, cả một vùng\".", "content_html": "<div>\n                                <p>Ủy ban Thường vụ Quốc hội dành cả sáng (15/9) cho ý kiến về các báo cáo công tác năm 2022 của TANDTC, VKSNDTC; các báo cáo của Chính phủ về công tác phòng, chống tham nhũng; tình hình tội phạm, vi phạm pháp luật và công tác đấu tranh phòng, chống tội phạm và vi phạm pháp luật; công tác thi hành án năm 2022.</p>\n<p>Đại tướng <a href=\"https://vietnamnet.vn/to-lam-tag12802195677469784174.html\" target=\"_blank\">Tô Lâm</a>, Bộ trưởng Công an cho biết, năm 2022 là năm rất quan trọng, công tác đấu tranh phòng chống tội phạm, vi phạm pháp luật tiếp tục đạt được những kết quả tích cực trong bối cảnh tình hình có nhiều diễn biến khó khăn, phức tạp.</p>\n<p>An ninh quốc gia trên tất cả các lĩnh vực được giữ vững, Bộ Công an đưa ra chỉ tiêu phấn đấu mỗi năm giảm 5% tội phạm, mặc dù chưa được Quốc hội giao nhưng nhiều năm nay đều vượt chỉ tiêu.</p>\n<p>Bộ trưởng Công an nhấn mạnh, đây là chỉ số quan trọng vì mục tiêu xây dựng một xã hội lành mạnh, an toàn, kỷ cương, mọi người dân sống trong khuôn khổ pháp luật và hoà bình, ổn định, không phải lo lắng, bị đe doạ, có cuộc sống hạnh phúc.</p>\n<p>Nói đến tỷ lệ tội phạm năm 2022 giảm 9,75%, Bộ trưởng đề nghị Thường vụ Quốc hội đánh giá \"có ý nghĩa rất nhân văn\". Quan theo dõi, ông cho hay \"nhiều tỉnh cả ngày không có vụ phạm pháp hình sự nào\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/f9d1135f997e5d20046f-943.jpg\">\n<figcaption>Bộ trưởng Công an Tô Lâm giải trình, làm rõ thêm những vấn đề liên quan đến công tác đấu tranh, phòng chống tội phạm. Ảnh: Hữu Đức</figcaption>\n</figure>\n<p>Bộ trưởng Công an dẫn chứng khi làm việc với công an tỉnh Tuyên Quang, tổng kết 9 tháng có khoảng 200 vụ phạm pháp hình sự. \"360 ngày mà có 200 vụ phạm pháp, trung bình 160 ngày là không có phạm pháp\", Bộ trưởng cho biết và nhấn mạnh đây là điều đáng mừng.</p>\n<p>Về điều tra các vụ án về kinh tế tham nhũng, Bộ trưởng đánh giá, có nhiều bước tiến mới góp phần cảnh tỉnh, răn đe, tạo môi trường lành mạnh để phát triển kinh tế xã hội. Ban Chỉ đạo Trung ương về <a href=\"https://vietnamnet.vn/chuyen-cong-tac-hon-20-000-luot-can-bo-de-phong-ngua-tham-nhung-2060412.html\" target=\"_blank\">phòng chống tham nhũng</a> mới đây đã họp và có kết luận, đánh giá về việc này.</p>\n<p>\"Tinh thần này phải được thể hiện trong báo cáo, nhất là trong thẩm tra\", Bộ trưởng khẳng định và cho rằng, \"làm một vụ cảnh tỉnh cả một vùng, một lĩnh vực, cơ bản là bước đầu chúng ta đã ngăn chặn được tham nhũng\". </p>\n<p>Bộ trưởng cũng nhìn nhận \"cơ bản ngăn chặn được bước đầu các vụ tham nhũng\". Song cần thấy tham nhũng càng tinh vi, càng phức tạp để đối phó với cơ quan chức năng và 'mình cứ ra cái khiên này thì nó lại có cái mác khác'.</p>\n<p>Theo Bộ trưởng Tô Lâm, điều tra các vụ án kinh tế là một vấn đề nổi bật cần báo cáo Thường vụ, báo cáo ra Quốc hội. Bộ trưởng Tô Lâm bày tỏ: \"Một việc, một vụ án thôi mà cảnh tỉnh cả một lĩnh vực, cả một vùng. Yếu tố đó rất quan trọng mà trước đây có thể chúng ta làm chưa đến tầm mức độ như vậy\".</p>\n<p>Ông phân tích, từ một vụ về chứng khoán đã điều chỉnh lại chính sách về chứng khoán, cách thức quản lý về chứng khoán, để thực sự là kênh huy động vốn của nhà nước, để tăng thêm nguồn lực xã hội và làm lành mạnh thị trường chứng khoán.</p>\n<p>Hay từ vụ án về thị trường trái phiếu doanh nghiệp cũng phải \"suy nghĩ về kênh huy động vốn này để tạo nguồn lực cho xã hội, để lành mạnh, không để kẽ hở để tội phạm lợi dụng chính sách, có những hoạt động ảnh hưởng đến kinh tế\".</p>\n<p>Đây là những việc nổi bật trong công tác xử lý tội phạm, Bộ trưởng cho rằng, cần thiết phải được nhấn mạnh trong báo cáo, đặc biệt là báo cáo thẩm tra của Ủy ban Tư pháp của Quốc hội.</p>\n<p>Năm 2023, Bộ Công an đánh giá diễn biến tình hình tội phạm phức tạp với nhiều thủ đoạn đa dạng, tính chất, mức độ nghiêm trọng hơn..., đặt ra thách thức với công tác phòng ngừa, ngăn chặn tội phạm áp lực rất lớn, nhiệm vụ của lực lượng công an rất nặng nề, khó khăn cấp bách. Bộ trưởng Tô Lâm đề nghị, trong báo cáo của Ủy ban Tư pháp cần nhấn mạnh thêm một số ý kiến.</p>\n<p>Theo tinh thần Nghị quyết 12 của Bộ Chính trị, nhiệm vụ của Đảng đoàn Quốc hội là phải thể chế hoá được mục tiêu xây dựng xã hội an toàn, lành mạnh, trật tự, kỷ cương. Đấu tranh phòng chống tội phạm, vi phạm pháp luật cũng là để thực hiện mục tiêu đó, với 3 việc phải làm: Đó là xây dựng và hoàn thiện hệ thống pháp luật để đảm bảo đưa công tác đấu tranh phòng chống tội phạm và vi phạm pháp luật đi vào nề nếp; xây dựng cơ chế bảo vệ lực lượng CAND, cơ chế bảo vệ những người thi hành pháp luật; xem xét bảo đảm kinh phí và các điều kiện để phục vụ cho những hoạt động đó.</p>\n<p>Kết luận, Bộ trưởng Tô Lâm công tác đấu tranh phòng chống tội phạm không hề làm cản trở những hoạt động kinh tế, văn hoá, xã hội bình thường của người dân mà còn phục vụ rất tốt cho phục hồi, phát triển KTXH, ổn định xã hội cho đất nước.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chuyen-cong-tac-hon-20-000-luot-can-bo-de-phong-ngua-tham-nhung-2060412.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/phat-bieu-791.jpg\" alt=\"Chuyển công tác hơn 20.000 lượt cán bộ để phòng ngừa tham nhũng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chuyen-cong-tac-hon-20-000-luot-can-bo-de-phong-ngua-tham-nhung-2060412.html\">Chuyển công tác hơn 20.000 lượt cán bộ để phòng ngừa tham nhũng</a></h3>\n<div class=\"insert-wiki-description\">Các cấp, các ngành đã chuyển đổi vị trí công tác của 20.104 lượt cán bộ, công chức, viên chức trong 9 tháng qua, đây là một trong những biện pháp ngăn ngừa tham nhũng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thu-truong-cong-an-toi-pham-hau-covid-19-dang-rat-phuc-tap-2058413.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nguyenduyngoc-1274.jpg\" alt=\"Thứ trưởng Công an: Tội phạm hậu Covid-19 đang rất phức tạp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thu-truong-cong-an-toi-pham-hau-covid-19-dang-rat-phuc-tap-2058413.html\">Thứ trưởng Công an: Tội phạm hậu Covid-19 đang rất phức tạp</a></h3>\n<div class=\"insert-wiki-description\">Thứ trưởng Công an thừa nhận cơ cấu tội phạm hậu Covid-19 đang rất phức tạp ở một số nhóm tội danh như: Mâu thuẫn dẫn đến giết người thân, giết nhiều người thân, tội phạm tâm thần, ngáo đá, lừa đảo, tệ nạn xã hội, dâm ô.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/toi-pham-gioi-cong-boc-cua-dan-gia-tang-lua-dao-di-thang-vao-giuong-ngu-2058277.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/truongtrongnghia-731.jpeg\" alt=\"Tội phạm giới 'công bộc của dân' gia tăng, lừa đảo đi thẳng vào giường ngủ\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/toi-pham-gioi-cong-boc-cua-dan-gia-tang-lua-dao-di-thang-vao-giuong-ngu-2058277.html\">Tội phạm giới 'công bộc của dân' gia tăng, lừa đảo đi thẳng vào giường ngủ</a></h3>\n<div class=\"insert-wiki-description\">Đại biểu Trương Trọng Nghĩa bày tỏ lo ngại về tình trạng gia tăng tội phạm trong giới \"công bộc của dân\"; tội phạm lừa đảo trên mạng đi thẳng vào giường ngủ, vào bàn ăn của mình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhieu-vu-tham-nhung-dia-phuong-bo-tay-uy-ban-kiem-tra-vao-cuoc-ra-ngay-vi-pham-2058207.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nguyenmanhcuong-465.jpg\" alt=\"Nhiều vụ tham nhũng địa phương làm không ra, Ủy ban Kiểm tra vào cuộc ra ngay vi phạm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-vu-tham-nhung-dia-phuong-bo-tay-uy-ban-kiem-tra-vao-cuoc-ra-ngay-vi-pham-2058207.html\">Nhiều vụ tham nhũng địa phương làm không ra, Ủy ban Kiểm tra vào cuộc ra ngay vi phạm</a></h3>\n<div class=\"insert-wiki-description\">Phó Chủ nhiệm Ủy ban Tư pháp cho biết, có trường hợp các cơ quan thanh tra tại địa phương không phát hiện được vi phạm, chỉ đến khi thanh tra Chính phủ hoặc cơ quan Ủy ban Kiểm tra vào cuộc mới phát hiện ra.</div>\n</div>\n</article>\n</div>\n<p></p>\n                            </div>"}