{"url": "https://vietnamnet.vn/thoi-tiet-mien-bac-sap-don-khong-khi-lanh-vao-cuoi-thang-9-2061946.html", "title": "Miền Bắc sắp đón không khí lạnh", "abstract": "Dự báo khoảng cuối tháng 9 này, miền Bắc bắt đầu có các đợt không khí lạnh tác động, trời lạnh về đêm và sáng.", "content_html": "<div>\n                                <p>Theo Trung tâm Dự báo khí tượng thủy văn quốc gia, dự báo khoảng cuối tháng 9 này, miền Bắc bắt đầu có các đợt không khí lạnh tác động. Tuy nhiên các đợt này chưa có khả năng gây rét mà chủ yếu mang tới <a href=\"https://vietnamnet.vn/thoi-tiet-tag7234419694304941987.html\" target=\"_blank\">thời tiết</a> lạnh về đêm và sáng, đồng thời gây mưa lớn ở các tỉnh miền Trung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/mua-ret-1258.jpg\">\n<figcaption>Miền Bắc sắp đón không khí lạnh vào cuối tháng 9 này. Ảnh: Phạm Hải.</figcaption>\n</figure>\n<p>Dự báo, tại Bắc Bộ từ đêm 21-23/9 và thời kỳ ngày 28-29/9 có mưa rào và giông rải rác, cục bộ có mưa to; riêng khu vực ven biển, đồng bằng Bắc Bộ, Sơn La và Hòa Bình ngày 22-23/9 khả năng có mưa vừa, có nơi mưa to và giông rải rác.</p>\n<p>Bắc và Trung Trung Bộ từ đêm 22-25/9 khả năng có mưa vừa, mưa to, có nơi mưa rất to và giông rải rác. Từ ngày 26-29/9, có mưa rào và giông rải rác, cục bộ có mưa to (tập trung ở phía Nam).</p>\n<p>Khu vực Nam Trung Bộ, Tây Nguyên và Nam Bộ có mưa rào và giông rải rác, cục bộ có mưa to. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.</p>\n<p>Trung tâm Dự báo khí tượng thủy văn quốc gia cũng cho biết, trong tháng 10, tại khu vực Bắc Bộ và các tỉnh Bắc Trung Bộ nhiệt độ có xu hướng cao hơn so với TBNN khoảng 0,5 độ; giai đoạn từ tháng 11 và 12 nhiệt độ phổ biến thấp hơn khoảng 0,5 độ so với TBNN cùng thời kỳ; từ tháng 1-3/2023 nhiệt độ trung bình ở mức xấp xỉ so với TBNN cùng thời kỳ.</p>\n<p>Từ nay đến tháng 3/2023, dự báo trên khu vực Biển Đông có khoảng 5-7 cơn bão và áp thấp nhiệt đới, trong đó có khả năng ảnh hưởng trực tiếp đến đất liền nước ta khoảng 2-4 cơn. Đề phòng xảy ra bão và mưa lớn dồn dập tại khu vực miền Trung trong các tháng cuối năm. Có khả năng tháng 1/2023 vẫn còn xuất hiện xoáy thuận nhiệt đới trên khu vực Nam Biển Đông.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/canh-bao-bao-don-dap-gay-ngap-lut-sat-lo-dat-lu-quet-o-trung-bo-va-tay-nguyen-2061911.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/bao-1-490.jpeg\" alt=\"‘Bão chồng bão’ tháng 10 và 11, Phó Thủ tướng chỉ đạo không để bị động\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/canh-bao-bao-don-dap-gay-ngap-lut-sat-lo-dat-lu-quet-o-trung-bo-va-tay-nguyen-2061911.html\">‘Bão chồng bão’ tháng 10 và 11, Phó Thủ tướng chỉ đạo không để bị động</a></h3>\n<div class=\"insert-wiki-description\">Trung tâm Dự báo Khí tượng thuỷ văn quốc gia cho biết, tình hình mưa ở Bắc Bộ, Trung Bộ và Tây Nguyên đều ở mức cao hơn trung bình nhiều năm. Ngoài ra, nguy cơ gây ngập lụt, sạt lở đất, lũ quét, nhất là tại Trung Bộ, Tây Nguyên.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/du-bao-thoi-tiet-21-9-bac-bo-mua-to-vao-sang-som-2062150.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/mua-ngap-1490.jpg\" alt=\"Dự báo thời tiết ngày 21/9: Bắc Bộ mưa to vào sáng sớm\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-bao-thoi-tiet-21-9-bac-bo-mua-to-vao-sang-som-2062150.html\">Dự báo thời tiết ngày 21/9: Bắc Bộ mưa to vào sáng sớm</a></h3>\n<div class=\"insert-wiki-description\">Dự báo thời tiết Bắc Bộ hôm nay nhiều nơi có mưa vừa, mưa to và giông vào sáng sớm. Trong khi đó, khu vực Tây Nguyên và Nam Bộ mưa to tới rất to vào chiều và đêm.</div>\n</div>\n</article>\n</div>\n                            </div>"}