{"url": "https://vietnamnet.vn/nu-si-quan-dau-tien-cua-luc-luong-cong-an-nhan-nhiem-vu-gin-giu-hoa-binh-2069044.html", "title": "Nữ sĩ quan đầu tiên của lực lượng Công an nhận nhiệm vụ gìn giữ hòa bình", "abstract": "Trung tá Lương Thị Trà Vinh (41 tuổi) đã trở thành nữ sĩ quan Công an nhân dân Việt Nam đầu tiên tham gia lực lượng gìn giữ hòa bình của Liên Hợp Quốc.", "content_html": "<div>\n                                <p>Chủ tịch nước mới đây đã có quyết định cử 3 sĩ quan đi thực hiện nhiệm vụ gìn giữ hòa bình (GGHB) Liên Hợp Quốc tại Nam Sudan gồm: Đại tá Lê Quốc Huy, Trung tá Vũ Việt Hùng và Trung tá Lương Thị Trà Vinh. Trong đó Trung tá <a href=\"https://vietnamnet.vn/dieu-dac-biet-o-nu-trung-ta-cong-an-dau-tien-tham-gia-gin-giu-hoa-binh-2056365.html\" target=\"_blank\">Lương Thị Trà Vinh</a> (41 tuổi) đã trở thành nữ sĩ quan Công an nhân dân Việt Nam đầu tiên tham gia lực lượng GGHB của Liên Hợp Quốc.</p>\n<p>Trước đó, hồi giữa tháng 8, Bộ Công an đã tổ chức lễ trao quyết định của Chủ tịch nước cho <a href=\"https://vietnamnet.vn/viet-nam-lan-dau-cu-si-quan-cong-an-tham-gia-gin-giu-hoa-binh-lien-hiep-quoc-2049002.html\" target=\"_blank\">Trung tá Nguyễn Ngọc Hải</a> đi thực hiện nhiệm vụ GGHB tại trụ sở Liên Hợp Quốc. </p>\n<p>Thừa ủy quyền của Chủ tịch nước, Đại tướng Tô Lâm, Bộ trưởng Công an, ngày 10/10 đã trao quyết định cho 3 sĩ quan. Bộ trưởng Tô Lâm khẳng định, quyết định cử lực lượng tham gia hoạt động GGHB của Bộ Công an có ý nghĩa quan trọng trong thời kỳ hội nhập quốc tế sâu rộng theo chủ trương, đường lối đúng đắn của Đảng, Nhà nước, Bộ Công an trong việc triển khai nhiệm vụ tham gia hoạt động GGHB Liên Hợp Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/dsc-9899-1322.jpg\">\n<figcaption>Bộ trưởng Tô Lâm trao quyết định của Chủ tịch nước cho 3 sĩ quan.</figcaption>\n</figure>\n<p>3 sĩ quan tham gia lực lượng GGHB Liên Hợp Quốc tại Nam Sudan là một dấu mốc quan trọng, là điểm sáng nổi bật trong hoạt động đối ngoại an ninh, một bước tiến trong hội nhập, hợp tác và phát triển toàn diện; khẳng định nhất quán quan điểm Việt Nam là bạn, đối tác tin cậy và là thành viên có trách nhiệm trong cộng đồng quốc tế.</p>\n<p>Tham gia hoạt động GGHB LHQ cũng thể hiện bước phát triển mới về trình độ hội nhập quốc tế của Công an nhân dân Việt Nam trên trường quốc tế, cũng khẳng định sĩ quan Công an hoàn toàn có đủ khả năng hội nhập và tham gia thành công vào việc thực hiện các nhiệm vụ GGHB quốc tế trong môi trường đa phương, đa quốc gia. </p>\n<p>Ngày 15/6/2021, Bộ trưởng Công an ký quyết định thành lập Văn phòng Thường trực Bộ Công an về <a href=\"https://vietnamnet.vn/gin-giu-hoa-binh-tag13204429837127952917.html\" target=\"_blank\">gìn giữ hòa bình Liên Hợp Quốc</a>.</p>\n<p>Sau khi thành lập, Văn phòng Thường trực đã tích cực, chủ động tham mưu, đề xuất lãnh đạo Bộ Công an chuẩn bị lực lượng sẵn sàng tham gia hoạt động gìn giữ hòa bình Liên Hợp Quốc tại trụ sở Liên Hợp Quốc và tại các Phái bộ gìn giữ hòa bình.</p>\n<p>Bộ Công an đã phối hợp với Liên Hợp Quốc, các đối tác nước ngoài và đặc biệt là sự hỗ trợ hiệu quả của Cục Gìn giữ hòa bình (Bộ Quốc phòng) tổ chức cho 23 sĩ quan tham gia đào tạo, huấn luyện, đăng ký ứng tuyển các vị trí GGHB Liên Hợp Quốc.</p>\n<p>Đến nay, Bộ Công an đã có 8 sĩ quan được Liên Hợp Quốc kiểm tra và đạt các yêu cầu về tham gia lực lượng GGHB (1 sĩ quan trúng tuyển thực hiện nhiệm vụ tại trụ sở Liên Hợp Quốc, 7 sĩ quan tham gia thực hiện nhiệm vụ tại Phái bộ GGHB tại Nam Sudan). </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9557%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0799%;\">Hoạt động gìn giữ hòa bình Liên Hợp Quốc ra đời từ năm 1948, là một cơ chế đặc biệt được Liên Hợp Quốc giao cho Hội đồng Bảo an thành lập dưới hình thức các phái bộ nhằm tạo điều kiện chấm dứt xung đột và gìn giữ hòa bình, thông qua việc triển khai các lực lượng do các nước thành viên đóng góp đặt dưới sự chỉ huy của Liên Hợp Quốc.</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/dieu-dac-biet-o-nu-trung-ta-cong-an-dau-tien-tham-gia-gin-giu-hoa-binh-2056365.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/avarta-1322.jpg\" alt=\"Điều đặc biệt ở nữ Trung tá Công an đầu tiên tham gia gìn giữ hòa bình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dieu-dac-biet-o-nu-trung-ta-cong-an-dau-tien-tham-gia-gin-giu-hoa-binh-2056365.html\">Điều đặc biệt ở nữ Trung tá Công an đầu tiên tham gia gìn giữ hòa bình</a></h3>\n<div class=\"insert-wiki-description\">Trong tháng 9 này, nữ Trung tá Lương Thị Trà Vinh (41 tuổi) sẽ nhận quyết định, lên đường làm nhiệm vụ, trở thành nữ sĩ quan đầu tiên của lực lượng CAND Việt Nam tham gia lực lượng gìn giữ hòa bình Liên Hợp Quốc tại Nam Sudan.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tong-thu-ky-lien-hop-quoc-viet-nam-co-nhieu-dong-gop-vao-gin-giu-hoa-binh-2062468.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/91914957-antonioguterres-1270.jpg\" alt=\"Tổng Thư ký Liên Hợp Quốc: Việt Nam có nhiều đóng góp vào gìn giữ hòa bình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tong-thu-ky-lien-hop-quoc-viet-nam-co-nhieu-dong-gop-vao-gin-giu-hoa-binh-2062468.html\">Tổng Thư ký Liên Hợp Quốc: Việt Nam có nhiều đóng góp vào gìn giữ hòa bình</a></h3>\n<div class=\"insert-wiki-description\">Tổng Thư ký Antonio Guterres nhận định, Việt Nam là một đối tác quan trọng của Liên Hợp Quốc, đã có nhiều đóng góp thực chất và hiệu quả vào các hoạt động gìn giữ hòa bình.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cong-an-sat-canh-cung-quan-doi-thuc-hien-nhiem-vu-cao-ca-gin-giu-hoa-binh-2053394.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/img-5823-578.jpg\" alt=\"Thứ trưởng Quốc phòng: Công an sát cánh cùng Quân đội thực hiện nhiệm vụ gìn giữ hoà bình\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cong-an-sat-canh-cung-quan-doi-thuc-hien-nhiem-vu-cao-ca-gin-giu-hoa-binh-2053394.html\">Thứ trưởng Quốc phòng: Công an sát cánh cùng Quân đội thực hiện nhiệm vụ gìn giữ hoà bình</a></h3>\n<div class=\"insert-wiki-description\">Sáng 25/8, Bộ Quốc phòng tổ chức Hội nghị rút kinh nghiệm công tác tham gia hoạt động gìn giữ hòa bình Liên Hợp Quốc (GGHB LHQ) và công bố quyết định thành lập Bệnh viện dã chiến 2.5 (BVDC).</div>\n</div>\n</article>\n</div>\n                            </div>"}