{"url": "https://vietnamnet.vn/thu-tuong-bao-dam-can-bang-chien-luoc-giua-tang-truong-va-lam-phat-2080096.html", "title": "Thủ tướng: Bảo đảm cân bằng chiến lược giữa tăng trưởng và lạm phát", "abstract": "Sáng ngày 13/11, nhân dịp Hội nghị cấp cao ASEAN lần thứ 40, 41 và các Hội nghị liên quan, Thủ tướng Phạm Minh Chính dự và phát biểu tại Đối thoại Toàn cầu ASEAN lần thứ hai có chủ đề “Phục hồi toàn diện sau Covid-19”.", "content_html": "<div>\n                                <p>Tại đối thoại, các nhà lãnh đạo đã trao đổi những góc nhìn đa chiều về triển vọng, thách thức của kinh tế toàn cầu, các tác động đến khu vực và chia sẻ tầm nhìn, định hướng phát triển của ASEAN nhằm bảo đảm phục hồi toàn diện và thiết lập nền tảng cho phát triển bền vững, tự cường và bao trùm.</p>\n<p>Nhiều ý kiến chia sẻ đánh giá môi trường kinh tế thế giới đang ngày càng gia tăng thách thức, đan xen các rủi ro trong cả ngắn hạn và dài hạn như nguy cơ suy thoái kinh tế, lạm phát cao, bất ổn tiền tệ - nợ công, đứt gãy chuỗi cung ứng năng lượng - lương thực, các vấn đề về dịch bệnh, môi trường, khí hậu…</p>\n<p>Các nhà lãnh đạo nhấn mạnh, ASEAN đã và đang khẳng định năng lực tự cường bền bỉ với nền tảng vĩ mô ổn định, đóng góp tích cực cho tăng trưởng kinh tế toàn cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/315447878-1160292351557779-2899521333551882321-n-395.jpg\">\n<figcaption>Ảnh: Dương Giang</figcaption>\n</figure>\n<p>Trong bối cảnh hiện nay, các nhà lãnh đạo cho rằng cần tiếp tục thúc đẩy hợp tác, đoàn kết, chung tay giải quyết các thách thức chung; bảo đảm cân bằng giữa mục tiêu phục hồi tăng trưởng trong ngắn hạn và phát triển bền vững trong dài hạn; tranh thủ tối đa các cơ hội phát triển mới từ tăng trưởng xanh, chuyển đổi năng lượng, kết nối số, thúc đẩy đổi mới sáng tạo…</p>\n<p>Nhiều ý kiến cho rằng cần xây dựng Cộng đồng ASEAN bao trùm, tự cường và bền vững trên cơ sở vừa phát huy năng lực nội khối, vừa củng cố quan hệ hợp tác với các đối tác quốc tế, tiếp tục đề cao vai trò trung tâm của ASEAN trong các liên kết kinh tế khu vực và toàn cầu.</p>\n<p>Các đối tác phát triển và các tổ chức tài chính quốc tế tiếp tục khẳng định cam kết và phối hợp với ASEAN trong phục hồi kinh tế, thực hiện các chương trình nghị sự phát triển thông qua hỗ trợ tài chính, công nghệ, kỹ thuật…</p>\n<p><strong>ASEAN tiếp tục là điểm sáng trong phục hồi </strong></p>\n<p>Phát biểu tại đối thoại, Thủ tướng Phạm Minh Chính nhấn mạnh trong bối cảnh môi trường bên ngoài nhiều rủi ro, ASEAN tiếp tục là điểm sáng trong phục hồi và phát triển kinh tế - xã hội nhờ có tinh thần hợp tác và đoàn kết của hiệp hội.</p>\n<p>Hướng tới tương lai ASEAN tự cường và bền vững hơn, Thủ tướng đề xuất một số định hướng hợp tác ưu tiên. Trong đó, Thủ tướng nhấn mạnh bảo đảm các cân bằng chiến lược giữa tăng trưởng, lạm phát và việc làm, chú trọng ổn định kinh tế vĩ mô; duy trì ổn định chuỗi cung ứng sau đại dịch thông qua đẩy mạnh đa dạng hoá thị trường, sản phẩm, thuận lợi hóa thương mại, thủ tục hải quan, gắn với bảo đảm an ninh lương thực – năng lượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/315371623-555944046544347-2827455486713507422-n-393.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính </figcaption>\n</figure>\n<p>Đồng thời thúc đẩy phát triển nguồn nhân lực, lấy con người làm mục tiêu, nguồn lực, động lực cho phát triển, đào tạo lao động chất lượng cao, nâng cao kỹ năng nghề.</p>\n<p>Cùng với đó là tăng cường kết nối hạ tầng chiến lược; phục hồi xanh với cách tiếp cận công bằng, công lý, theo đó các nước phát triển hỗ trợ về tài chính, chuyển giao công nghệ; chú trọng phát triển hài hoà về kinh tế, môi trường và an sinh xã hội.</p>\n<p>Là thành viên tích cực của ASEAN, Thủ tướng khẳng định Việt Nam sẵn sàng đóng góp vào các nỗ lực chung nhằm xây dựng ASEAN phát triển bao trùm, bền vững và tự cường, đóng góp tích cực vào hoà bình, ổn định và phát triển chung của toàn cầu.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%; height: 22.3984px;\">\n<tbody>\n<tr style=\"height: 22.3984px;\">\n<td style=\"width: 98.306%; height: 22.3984px;\">\n<p>Đối thoại Toàn cầu ASEAN lần đầu tiên được tổ chức nhân dịp Hội nghị Cấp cao ASEAN lần thứ 21 và các Hội nghị liên quan năm 2012 theo sáng kiến của nước Chủ tịch Campuchia. Đối thoại là dịp để các nhà lãnh đạo ASEAN, các đối tác và các tổ chức quốc tế thảo luận về các vấn đề khu vực, toàn cầu và tầm nhìn, ưu tiên, vai trò của ASEAN.</p>\n<p>Đối thoại có sự tham dự của lãnh đạo các nước ASEAN, các nước đối tác và các tổ chức quốc tế như Ngân hàng Thế giới (WB), Quỹ Tiền tệ quốc tế (IMF), Ngân hàng Phát triển châu Á (ADB), Diễn đàn Kinh tế Thế giới (WEF), Viện Nghiên cứu Kinh tế về ASEAN và Đông Á (ERIA)…</p>\n</td>\n</tr>\n</tbody>\n</table>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/bo-truong-ngoai-giao-neu-quan-diem-khi-gap-ngoai-truong-nga-va-ukraine-2080056.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/anh-dai-dien-198.jpg\" alt=\"Bộ trưởng Ngoại giao nêu quan điểm khi gặp Ngoại trưởng Nga và Ukraine\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-truong-ngoai-giao-neu-quan-diem-khi-gap-ngoai-truong-nga-va-ukraine-2080056.html\">Bộ trưởng Ngoại giao nêu quan điểm khi gặp Ngoại trưởng Nga và Ukraine</a></h3>\n<div class=\"insert-wiki-description\">Tình hình tại Ukraine, Việt Nam khẳng định lập trường nhất quán là tất cả các tranh chấp cần được giải quyết bằng biện pháp hòa bình, phù hợp với các nguyên tắc cơ bản của luật pháp quốc tế và Hiến chương Liên Hợp Quốc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/cuoc-trao-doi-bat-ngo-giua-thu-tuong-pham-minh-chinh-va-tong-thong-my-joe-biden-2080004.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/phamminhchinh-biden-1081.jpg\" alt=\"Cuộc trao đổi bất ngờ giữa Thủ tướng Phạm Minh Chính và Tổng thống Mỹ Joe Biden\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/cuoc-trao-doi-bat-ngo-giua-thu-tuong-pham-minh-chinh-va-tong-thong-my-joe-biden-2080004.html\">Cuộc trao đổi bất ngờ giữa Thủ tướng Phạm Minh Chính và Tổng thống Mỹ Joe Biden</a></h3>\n<div class=\"insert-wiki-description\">Tối 12/11, trong khuôn khổ Hội nghị cấp cao ASEAN lần thứ 40, 41 và các hội nghị cấp cao liên quan tại Thủ đô Phnom Penh (Campuchia), Thủ tướng Phạm Minh Chính đã có cuộc trao đổi bất ngờ với Tổng thống Mỹ Joe Biden.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/hop-tac-voi-canada-chong-khung-bo-va-toi-pham-xuyen-quoc-gia-2080036.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/canada-asean2-183.jpg\" alt=\"Hợp tác với Canada chống khủng bố và tội phạm xuyên quốc gia\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hop-tac-voi-canada-chong-khung-bo-va-toi-pham-xuyen-quoc-gia-2080036.html\">Hợp tác với Canada chống khủng bố và tội phạm xuyên quốc gia</a></h3>\n<div class=\"insert-wiki-description\">Lãnh đạo các nước ASEAN và Thủ tướng Canada nhất trí tăng cường hợp tác chống khủng bố và tội phạm xuyên quốc gia, giáo dục, đào tạo và phát triển nguồn nhân lực chất lượng cao giữa ASEAN và Canada.</div>\n</div>\n</article>\n</div>\n                            </div>"}