{"url": "https://vietnamnet.vn/tphcm-boc-tham-chon-25-can-bo-de-xac-minh-tai-san-thu-nhap-2076585.html", "title": "TP.HCM bốc thăm chọn 25 cán bộ để xác minh tài sản, thu nhập", "abstract": "Thanh tra TP.HCM vừa thông tin, sẽ tiến hành xác minh tài sản, thu nhập năm 2022 đối với 25 cán bộ bằng hình thức bốc thăm lựa chọn ngẫu nhiên.", "content_html": "<div>\n                                <p>Thanh tra TP.HCM vừa tổ chức hội nghị triển khai kế hoạch xác minh tài sản thu nhập năm 2022 và chương trình bốc thăm ngẫu nhiên bằng hình thức quay số, chọn ra người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị để thực hiện xác minh tài sản, thu nhập năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/taisan-3-1003.jpg\">\n<figcaption>Thanh tra TPHCM tổ chức quay số, chọn ra 25 cán bộ được chọn xác minh tài sản, thu nhập (ảnh: TTBC TP.HCM)</figcaption>\n</figure>\n<p>Kết quả, số lượng người được lựa chọn xác minh tài sản, thu nhập bằng bốc thăm qua hình thức quay số ở mỗi cơ quan, tổ chức, đơn vị như sau: Sở Tài nguyên và Môi trường (5 người); Sở Kế hoạch và Đầu tư (5 người); UBND quận 5 (5 người); huyện Bình Chánh (5 người); Ban Quản lý dự án Đầu tư – Xây dựng Hạ tầng đô thị (3 người) và Tổng Công ty In bao bì Liksin – TNHH MTV (2 người). </p>\n<p>Theo Chánh Thanh tra TP.HCM Đặng Minh, Thanh tra TP sẽ tiến hành xác minh tài sản, thu nhập năm 2022 đối với các cơ quan, tổ chức, đơn vị nêu trên theo quy định.</p>\n<p>Trước đó, ngày 6/10/2022, UBND TP.HCM đã ban hành Quyết định số 1172/QĐ-UBND về phê duyệt kế hoạch xác minh tài sản, thu nhập năm 2022.</p>\n<p>Theo đó, số lượng cơ quan, tổ chức, đơn vị được UBND TP.HCM lựa chọn xác minh tài sản, thu nhập năm 2022 là 6 cơ quan, tổ chức, đơn vị, gồm: Sở Tài nguyên và Môi trường; Sở Kế hoạch và Đầu tư; UBND Quận 5; UBND huyện Bình Chánh; Ban Quản lý dự án Đầu tư – Xây dựng Hạ tầng đô thị và Tổng Công ty In bao bì Liksin – TNHH MTV. </p>\n<p>Theo Thanh tra TP, người được lựa chọn xác minh tài sản, thu nhập là người thuộc diện kê khai tài sản thu nhập hằng năm thuộc thẩm quyền kiểm soát của Thanh tra TP.HCM và theo quy định tại Nghị định số 130/2020/NĐ-CP của Chính phủ về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị.</p>\n<p>Cụ thể, người có nghĩa vụ kê khai là đối tượng thuộc diện phải kê khai tài sản, thu nhập hằng năm; Người có nghĩa vụ kê khai chưa được xác minh về tài sản, thu nhập trong thời gian 4 năm liền trước đó. Người có nghĩa vụ kê khai không thuộc một trong các trường hợp sau: Người đang bị điều tra, truy tố, xét xử; người đang điều trị bệnh hiểm nghèo được cơ quan y tế có thẩm quyền xác nhận; người đang học tập, công tác ở nước ngoài từ 12 tháng trở lên.</p>\n                            </div>"}