{"url": "https://vietnamnet.vn/pho-giam-doc-phu-trach-so-y-te-gia-lai-xin-nghi-huu-dot-ngot-2071728.html", "title": "Phó Giám đốc phụ trách Sở Y tế Gia Lai xin nghỉ hưu đột ngột", "abstract": "Ngày 19/10, nguồn tin của VietNamNet cho hay, ông Nguyễn Đình Tuấn (SN 1963), Phó Giám đốc phụ trách Sở Y tế Gia Lai đột ngột có đơn gửi cấp thẩm quyền xin nghỉ hưu trước 2 năm, dù thời gian công tác đến năm 2024.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Trong đơn xin nghỉ hưu, ông Tuấn trình bày lý do sức khỏe không còn đảm bảo, mong muốn được dừng công tác để chăm sóc mẹ già.</p>\n<p style=\"text-align: justify;\">Một lãnh đạo Sở Nội vụ tỉnh Gia Lai xác nhận, Ban Cán sự đảng UBND tỉnh đã thống nhất và trình Thường trực Tỉnh ủy thực hiện các quy trình, thủ tục để ông Tuấn được nghỉ hưu theo chế độ.</p>\n<p style=\"text-align: justify;\">“Những trường hợp công tác trong môi trường độc hại có quyền ưu tiên được nghỉ hưu sớm” - lãnh đạo Sở Nội vụ Gia Lai cho biết.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/ong-nguyen-dinh-tuan-pho-giam-doc-phu-trach-so-y-te-tinh-gia-lai-1084.jpg\">\n<figcaption> Phó Giám đốc phụ trách Sở Y tế tỉnh Gia Lai Nguyễn Đình Tuấn. Ảnh: LH</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Được biết, trước khi được bổ nhiệm chức vụ Phó Giám đốc phụ trách Sở Y tế tỉnh Gia Lai, ông Nguyễn Đình Tuấn có thời gian gần 17 năm công tác tại khoa Bệnh truyền nhiễm ở BV Đa khoa tỉnh Gia Lai. Sau đó, trở thành Phó Giám đốc BV Đa khoa tỉnh. </p>\n<p style=\"text-align: justify;\">Đến năm 2014, UBND tỉnh bổ nhiệm Phó Giám đốc Sở Y tế. Cuối năm 2021, ông Tuấn được giao phụ trách Sở Y tế Gia Lai, thay ông Mai Xuân Hải, giám đốc sở nghỉ hưu từ ngày 1/12/2021.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: justify;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/tru-so-so-y-te-tinh-gia-lai-1085.jpg\">\n<figcaption>Trụ sở Sở Y tế tỉnh Gia Lai. Ảnh: LH</figcaption>\n</figure>\n<p style=\"text-align: justify;\">Theo nhiều cán bộ công tác trong ngành y, ông Tuấn được đánh giá là người có năng lực, hiền lành và đức độ. </p>\n<p style=\"text-align: justify;\"><strong>Lâm Huy</strong></p>\n                            </div>"}