{"url": "https://vietnamnet.vn/ha-noi-dung-7-du-an-om-500ha-dat-hon-10-nam-khong-trien-khai-2060448.html", "title": "Hà Nội dừng 7 dự án 'ôm' 500ha đất hơn 10 năm không triển khai", "abstract": "UBND TP Hà Nội thống nhất dừng 7 dự án ở quận Nam Từ Liêm và huyện Mê Linh, Thường Tín, có diện tích khoảng 500ha, do chậm triển khai, vi phạm pháp luật.", "content_html": "<div>\n                                <p>Văn phòng UBND TP Hà Nội vừa ban hành kết luận của Phó Chủ tịch UBND TP Dương Đức Tuấn tại cuộc họp xem xét về việc chấm dứt, dừng thực hiện đối với một số dự án đầu tư chậm triển khai, vi phạm Luật Đầu tư, Luật Đất đai trên địa bàn.</p>\n<p>Theo đó, UBND TP Hà Nội giao Sở Kế hoạch và Đầu tư phối hợp, lấy ý kiến Sở Tư pháp đề xuất trình dự thảo chấm dứt, dừng thực hiện 7 dự án với tổng diện tích khoảng 500ha.</p>\n<p>Cụ thể, Hà Nội thống nhất dừng dự án tòa nhà hỗn hợp dành một phần đất để bán cho cán bộ chiến sĩ Văn phòng Interpol Việt Nam ở phường Mỹ Đình 2 (quận Nam Từ Liêm). Dự án có diện tích 1.579m2, được UBND TP Hà Nội chấp thuận, cho phép đầu tư vào năm 2009, chủ đầu là Công ty cổ phần Tập đoàn Bắc Hà. Sau 13 năm cấp phép đến nay dự án chưa triển khai.</p>\n<p>Dự án Khu đô thị sinh thái Đại Thịnh (huyện Mê Linh), cũng nằm trong danh sách dự án dừng triển khai. Dự án có diện tích khoảng 99,1ha, do Công ty cổ phần PRIME GROUP làm chủ đầu tư. Năm 2018, Hà Nội có quyết định thu hồi lại diện tích đã giao với lý do sau 10 năm chủ đầu tư không triển khai và trước đó, chủ đầu tư đã có văn bản xin phép dừng thực hiện dự án.</p>\n<p>Hà Nội cũng thống nhất dừng dự án Khu đô thị mới Việt Á ở xã Thanh Lâm (huyện Mê Linh). Dự án có diện tích khoảng 23ha, do Công ty cổ phần Tập đoàn đầu tư thương mại công nghiệp Việt Á làm chủ đầu tư. Năm 2018, Hà Nội có quyết định thu hồi vì lý do sau 10 năm không triển khai, đầu tư.</p>\n<p>Dự án Khu đô thị BMC Thăng Long tại xã Đại Thịnh (huyện Mê Linh) cũng nằm trong danh sách dừng triển khai. Hà Nội cũng thống nhất dừng dự án khu nhà ở cao cấp Phương Viên (huyện Mê Linh). Dự án có diện tích khoảng 30,8ha; do Công ty cổ phần thương mại và dịch vụ du lịch Phương Viên làm chủ đầu tư. Lý do thành phố thu hồi là vì sau hơn 13 năm, chủ đầu tư không triển khai dự án và có vi phạm pháp luật về đất đai.</p>\n<p>Dự án Khu đô thị Quang Minh Bắc và Dự án Khu đô thị Quang Minh Nam (huyện Thường Tín) cũng bị dừng dừng triển khai. Dự án có diện tích 305,3ha, được UBND tỉnh Hà Tây có quyết định chấp thuận cho Tổng công ty Đầu tư phát triển đô thị và khu công nghiệp Việt Nam thực hiện vào năm 2008.</p>\n<p>2 dự án nêu trên là dự án đối ứng của dự án xây dựng đường Đỗ Xá - Quan Sơn. Tuy nhiên, đến năm 2013, Hà Nội có thông báo về chủ trương dừng thực hiện dự án xây dựng đường Đỗ Xá - Quan Sơn và đã chỉ đạo thực hiện thanh lý hợp đồng.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chinh-phu-trinh-sua-luat-dat-dai-gia-dat-theo-nguyen-tac-thi-truong-2058339.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/dat-dai-1046-398.jpg\" alt=\"Chính phủ trình sửa luật đất đai, giá đất theo nguyên tắc thị trường\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chinh-phu-trinh-sua-luat-dat-dai-gia-dat-theo-nguyen-tac-thi-truong-2058339.html\">Chính phủ trình sửa luật đất đai, giá đất theo nguyên tắc thị trường</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ vừa trình Quốc hội tờ trình tóm tắt về dự án Luật Đất đai (sửa đổi), dự thảo luật quy định Bảng giá đất được xây dựng định kỳ hàng năm, được công bố công khai.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chu-tich-quoc-hoi-can-day-cong-hon-trong-danh-gia-tac-dong-sua-luat-dat-dai-2047586.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/vuong-dinh-hue-1166.jpg\" alt=\"Chủ tịch Quốc hội: Cần dày công hơn trong đánh giá tác động sửa Luật Đất đai\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chu-tich-quoc-hoi-can-day-cong-hon-trong-danh-gia-tac-dong-sua-luat-dat-dai-2047586.html\">Chủ tịch Quốc hội: Cần dày công hơn trong đánh giá tác động sửa Luật Đất đai</a></h3>\n<div class=\"insert-wiki-description\">Chủ tịch Quốc hội đề nghị Bộ TN-MT dày công hơn nữa trong xây dựng báo cáo đánh giá tác động, báo cáo rà soát hệ thống pháp luật liên quan và dự thảo các Nghị định hướng dẫn Luật Đất đai.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/sua-luat-dat-dai-xac-dinh-gia-dat-the-nao-cho-chuan-2046440.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/dau-gia-dat-thu-thiem-vietnamnet-1106.jpg\" alt=\"Sửa Luật Đất đai, xác định giá đất thế nào?\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/sua-luat-dat-dai-xac-dinh-gia-dat-the-nao-cho-chuan-2046440.html\">Sửa Luật Đất đai, xác định giá đất thế nào?</a></h3>\n<div class=\"insert-wiki-description\">Nhiều ý kiến góp ý khi sửa đổi Luật Đất đai, cần phương pháp xác định giá đất chuẩn và cần bổ sung quá trình xử lý chuyển tiếp khi đấu giá không hiệu quả hoặc trúng giá rồi bỏ cọc.</div>\n</div>\n</article>\n</div>\n                            </div>"}