{"url": "https://vietnamnet.vn/ha-noi-neu-nhieu-giai-phap-dot-pha-thuc-hien-de-an-06-2065539.html", "title": "Hà Nội nêu nhiều giải pháp đột phá thực hiện Đề án 06", "abstract": "Hàng loạt những giải pháp đột phá nhằm thúc đẩy, triển khai mạnh mẽ hơn nữa các nhiệm vụ của Đề án 06 được lãnh đạo Hà Nội nêu ra.", "content_html": "<div>\n                                <p>Chiều 29/9, Phó Thủ tướng Vũ Đức Đam đã chủ trì Hội nghị giao ban trực tuyến với các Bộ, ngành và 46 địa phương nhằm thúc đẩy việc thực hiện Quyết định số 06/QĐ-TTg, ngày 06/01/2022, của Thủ tướng Chính phủ về phê duyệt “Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia, giai đoạn 2022 - 2025, tầm nhìn đến năm 2030” (Đề án 06). </p>\n<p>Phát biểu tại điểm cầu TP Hà Nội, Phó Chủ tịch Thường trực UBND TP Lê Hồng Sơn cho hay, Hà Nội luôn đặt ra mục tiêu là “mỗi người dân, doanh nghiệp phải cảm nhận được, thụ hưởng được những lợi ích của Đề án 06 - lấy thước đo của thành công là sự hài lòng của người dân và doanh nghiệp”. Vì vậy, trong hơn 8 tháng triển khai, Hà Nội đã đạt được một số kết quả bước đầu đáng ghi nhận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ha-noi-515.jpeg\">\n<figcaption>Phó Chủ tịch Thường trực UBND TP Hà Nội Lê Hồng Sơn phát biểu tại hội nghị</figcaption>\n</figure>\n<p>Cụ thể, Hà Nội đã hoàn thành kết nối và chia sẻ dữ liệu giữa Cổng dịch vụ công Thành phố với cơ sở dữ liệu quốc gia (CSDLQG) về dân cư; hoàn thành triển khai 21/25 dịch vụ công thiết yếu với tổng số tiếp nhận và giải quyết trên 500.000 hồ sơ trực tuyến trên các lĩnh vực; thu nhận được hơn 6 triệu hồ sơ cấp căn cước công dân gắn chip, hơn 3,5 triệu hồ sơ định danh điện tử; thực hiện làm sạch dữ liệu tiêm chủng Covid-19, xác thực, cập nhật, bổ sung thông tin đối với hơn 700.000 trường hợp trong CSDLQG về dân cư; rà soát, cập nhật, bổ sung thông tin đối với 2.825 người thôi quốc tịch, không quốc tịch, chưa rà soát được quốc tịch… trên địa bàn vào hệ thống CSDLQG về dân cư; cập nhật 13.598.999 dữ liệu thông tin tiêm chủng;…</p>\n<p>Đến nay, Hà Nội đã có gần 5 triệu người có thẻ BHYT được đồng bộ dữ liệu, có thể sử dụng căn cước công dân (CCCD) để đi khám chữa bệnh; có 503 cơ sở khám chữa bệnh BHYT đã áp dụng sử dụng CCCD tra cứu khám chữa bệnh; 56.710 lượt công dân sử dụng CCCD để tra cứu khám chữa bệnh tại các cơ sở khám chữa bệnh… có 3 Ngân hàng lớn trên địa bàn Thành phố đã thí điểm thành công việc sử dụng CCCD để rút tiền thay thế thẻ ATM...</p>\n<p>Đặc biệt, Hà Nội đã phối hợp với Cục C06 Bộ Công an triển khai thí điểm nhiều nội dung, phần việc của Đề án 06 trên địa bàn, được nhân dân đồng tình, ủng hộ, đánh giá cao như việc triển khai mô hình điểm về tiếp nhận hồ sơ dịch vụ công trực tuyến tại 3 phường của quận Cầu Giấy và tại quận Hoàn Kiếm. </p>\n<p><strong>Thực hiện nghiêm túc, bài bản</strong></p>\n<p>Nhấn mạnh các mục tiêu và giải pháp đột phá nhằm thúc đẩy, triển khai mạnh mẽ hơn nữa các nhiệm vụ của Đề án 06 trên địa bàn Hà Nội từ nay đến cuối năm 2022, Phó Chủ tịch Thường trực UBND TP Lê Hồng Sơn cho biết, điểm nổi bật, quan trọng nhất đó là sự quyết tâm, vào cuộc quyết liệt của cả hệ thống chính trị TP, trong đó, có vai trò, trách nhiệm cá nhân người đứng đầu của mỗi cơ quan, đơn vị, lĩnh vực phụ trách.</p>\n<p>Bên cạnh đó, Thành phố tập trung huy động sự vào cuộc và xác định lực lượng nòng cốt triển khai Đề án bước đầu là các Tổ công tác tại cấp thôn, bản, tổ dân phố.</p>\n<p>Thành phố cũng chủ động đề xuất các giải pháp, phương án thay thế trong thời gian chờ sửa đổi, điều chỉnh các quy định, giải pháp kỹ thuật và đề nghị cho phép thực hiện thí điểm một số nội dung mới trong quá trình thực hiện Đề án.</p>\n<p>Hà Nội sẽ tập trung cao điểm công tác tuyên truyền bằng nhiều hình thức và biện pháp phù hợp để người dân trên địa bàn đăng ký tài khoản định danh điện tử, sử dụng ứng dụng VneID và các dịch vụ công trực tuyến của TP - những lợi ích mà Đề án 06 đem lại trong đời sống người dân. </p>\n<p>Phó Chủ tịch Hà Nội cũng cho biết, trước mắt, Thành phố tập trung hoàn thiện và xây dựng các CSDL như an sinh xã hội, y tế, hộ tịch, người có công, đất đai - đây là các dữ liệu phục vụ các vấn đề dân sinh cấp thiết đối với người dân; quá trình xây dựng được thực hiện theo đúng yêu cầu của Bộ, ngành chủ quản để đảm bảo các trường dữ liệu khai thác đồng thời kết nối, chia sẻ với CSDLQG dân cư.</p>\n<p>Ông Lê Hồng Sơn cũng đề cập đến các giải pháp như tiến hành tổng rà soát, tái cấu trúc các thủ tục hành chính để tích hợp trên Cổng dịch vụ công quốc gia, đồng thời, thực hiện việc bỏ thành phần hồ sơ là Chứng minh nhân dân/căn cước công dân và Sổ hộ khẩu giấy/Sổ tạm trú giấy trong các thủ tục hành chính; chuẩn bị công tác mua sắm trang thiết bị để đảm bảo quá trình thực hiện các giao dịch của người dân được thuận lợi, hiệu quả và khai thác tối đa tiện ích từ thẻ căn cước công dân gắn chíp, ứng dụng VNEID…vào đời sống.</p>\n<p>Hiện, Thành phố đã rà soát và xác định 119 dịch vụ công toàn trình cung cấp cho công dân trên địa bàn Thành phố, đang xây dựng lộ trình triển khai và phấn đấu mục tiêu 100% người dân trên địa bàn Thành phố sẽ sử dụng các dịch vụ công trực tuyến toàn trình này trong thời tới.</p>\n<p>“Thành phố Hà Nội tin tưởng rằng, với sự quyết tâm của cả hệ thống chính trị cùng với việc tổ chức triển khai thực hiện nghiêm túc, bài bản, tinh thần cầu thị của các cơ quan chuyên môn, các nhiệm vụ, mục tiêu của Đề án 06 sẽ tiếp tục đạt được kết quả tốt đẹp, có bước tiến bền vững trong năm 2022 và những năm tiếp theo”, ông Lê Hồng Sơn nhấn mạnh.</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}