{"url": "https://vietnamnet.vn/vien-chuc-cuc-quan-ly-thi-truong-tinh-lang-son-xong-vao-nha-dan-danh-nguoi-2075019.html", "title": "Viên chức Cục Quản lý thị trường tỉnh Lạng Sơn xông vào nhà dân đánh người", "abstract": "Hành vi xông vào nhà người dân để đe dọa, hành hung, chửi bới, đặc biệt lại do một viên chức đang công tác tại cơ quan nhà nước thực hiện, khiến người dân trên địa bàn vô cùng bức xúc.", "content_html": "<div>\n                                <div class=\"page\">\n<div></div>\n<div>\n<p>Theo nhân chứng có mặt, nguyên nhân dẫn đến sự việc trên là mâu thuẫn liên quan đến tranh chấp đất đai. </p>\n</div>\n<div>\n<p>Trong 1 đoạn video clip trích xuất camera gửi tới VOV mới đây, 2 người đàn ông, trong đó 1 người đang là viên chức công tác tại Cục Quản lý thị trường tỉnh Lạng Sơn đã có hành vi xông vào nhà dân, hành hung một người đàn ông với lời lẽ miệt thị, khiếm nhã. Tất cả hành động trên đều được camera khu vực xảy ra sự việc ghi lại.</p>\n<figure>\n<div alt=\"Người đàn ông mặc áo cam, đội mũ đen trong video clip là ông Đặng Văn Tuấn (hiện đang công tác tại Đội 1, Cục Quản lý thị trường tỉnh Lạng Sơn) đang giơ tay để đánh liên tiếp vào đầu công nhân H.V.L (Ảnh cắt từ clip)\" title=\"Người đàn ông mặc áo cam, đội mũ đen trong video clip là ông Đặng Văn Tuấn (hiện đang công tác tại Đội 1, Cục Quản lý thị trường tỉnh Lạng Sơn) đang giơ tay để đánh liên tiếp vào đầu công nhân H.V.L (Ảnh cắt từ clip)\">\n<article>\n<div><img alt=\"vien chuc cuc quan ly thi truong tinh lang son xong vao nha dan danh nguoi hinh anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/vien-chuc-cuc-quan-ly-thi-truong-tinh-lang-son-xong-vao-nha-dan-danh-nguoi-505eccfb5e6446ddb7e98a2d28f2778c.jpg\" title=\"viên chức cục quản lý thị trường tỉnh lạng sơn xông vào nhà dân đánh người hình ảnh 1\"></div>\n</article>\n</div>\n<figcaption>Người đàn ông mặc áo cam, đội mũ đen trong video clip là ông Đặng Văn Tuấn (hiện đang công tác tại Đội 1, Cục Quản lý thị trường tỉnh Lạng Sơn) đang giơ tay để đánh liên tiếp vào đầu công nhân H.V.L. (Ảnh cắt từ clip)</figcaption>\n</figure>\n<p>Trong đoạn video người dân gửi tới VOV, khoảng 13h30 ngày 26/10/2022, tại một ngôi nhà của người dân thuộc thôn Khòn Phổ, xã Mai Pha, thành phố Lạng Sơn, tỉnh Lạng Sơn, anh H.V.L (đang là công nhân lao động trên địa bàn) đang chuẩn bị lấy xe máy đã gửi tại ngôi nhà này, thì bất ngờ có 2 người đàn ông đi xe máy tiến tới trước cửa, dừng xe xông vào nhà.</p>\n<p>Tại đây, 2 người đàn ông này có thái độ hung hăng, xông vào nhà với nhiều lời lẽ khiếm nhã, mất kiểm soát. Sau đó, 2 người này lao vào túm áo, giựt tóc, khống chế và tát liên tiếp vào mặt, chửi bới, lăng mạ anh H.V.L mặc cho anh này đã ôm đầu van xin trong sợ hãi. Tất cả hành động của 2 người đàn ông trên đều được camera khu vực xảy ra sự việc ghi lại.</p>\n<p>Có mặt tại thời điểm xảy ra vụ việc, bà Vi Thị Xuyến, người dân thôn Khòn Phổ, xã Mai Pha cho biết: “Thời điểm đó tôi đang ở nhà bên cạnh, thấy anh công nhân chạy từ bờ sông Mai Pha lên nhà thì có 2 người đi xe máy đuổi theo sau. Anh công nhân chạy vào trong nhà để trốn, liền bị 2 người kia xông vào đánh tới tấp. Tôi và mọi người lao vào can 2 người đánh, nhưng không được. Chúng tôi là những người dân thì vô cùng bức xúc, và cũng mong cơ quan chức năng vào cuộc xử lý cho đúng quy định, hợp tình hợp lý vì cá nhân chúng tôi thấy hành vi như thế rất là sợ.”</p>\n<figure>\n<div alt=\"Mặc cho người dân xung quanh can ngăn, 2 đối tượng vẫn liên tục thực hiện hành vi côn đồ, lao vào túm áo, giựt tóc, khống chế và tát liên tiếp vào mặt, chửi bới, lăng mạ anh H.V.L\" title=\"Mặc cho người dân xung quanh can ngăn, 2 đối tượng vẫn liên tục thực hiện hành vi côn đồ, lao vào túm áo, giựt tóc, khống chế và tát liên tiếp vào mặt, chửi bới, lăng mạ anh H.V.L\">\n<article>\n<div><img alt=\"vien chuc cuc quan ly thi truong tinh lang son xong vao nha dan danh nguoi hinh anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/vien-chuc-cuc-quan-ly-thi-truong-tinh-lang-son-xong-vao-nha-dan-danh-nguoi-5e482e30d62349b28725dd14336fb7c6.jpg\" title=\"viên chức cục quản lý thị trường tỉnh lạng sơn xông vào nhà dân đánh người hình ảnh 2\"></div>\n</article>\n</div>\n<figcaption>Mặc cho người dân xung quanh can ngăn, 2 đối tượng vẫn liên tục thực hiện hành vi côn đồ, lao vào túm áo, giựt tóc, khống chế và tát liên tiếp vào mặt, chửi bới, lăng mạ anh H.V.L</figcaption>\n</figure>\n<p>Anh Nông Văn Trứng, nhân chứng có mặt tại vụ việc nói: “2 người ấy lao vào đánh anh công nhân kia nhiều lắm, toàn vào đầu vào tai, anh kia thì cứ ôm đầu van xin thôi. Tôi nghĩ rằng hành vi như thế là sai trái vì đã xông vào nhà người dân, có gì thì nói chuyện đây lại lao vào đánh nhau như thế, mà anh công nhân kia có chống đối gì đâu, mà vẫn cứ đánh người ta tới tấp\".</p>\n<p>Được biết, người đàn ông mặc áo cam, đội mũ đen trong video clip (1 trong 2 người có hành động lao vào nhà dân đánh anh công nhân) tên Đặng Văn Tuấn, hiện là viên chức công tác tại Đội 1 trực thuộc Cục Quản lý thị trường tỉnh Lạng Sơn.</p>\n<p>Theo nhân chứng có mặt, nguyên nhân dẫn đến sự việc trên là mâu thuẫn liên quan đến tranh chấp đất đai trên địa bàn. Tuy vậy, hành vi xông vào nhà người dân để đe dọa, hành hung, chửi bới, đặc biệt lại do một viên chức đang công tác tại cơ quan nhà nước thực hiện khiến người dân trên địa bàn vô cùng bức xúc. Người dân mong muốn các cơ quan chức năng sẽ vào cuộc xử lý nghiêm theo quy định để góp phần làm ổn định địa bàn, tránh những sự việc tương tự như vậy xảy ra.</p>\n<p>Công nhân H.V.L và gia đình đang làm đơn tố cáo gửi tới UBND xã Mai Pha (TP Lạng Sơn), Cục Quản lý thị trường tỉnh Lạng Sơn để trình báo về vụ việc.</p>\n<p><em>Theo VOV</em></p>\n</div>\n</div>\n                            </div>"}