{"url": "https://vietnamnet.vn/vi-pham-loi-bi-xu-phat-tai-xe-lai-xe-chan-ngang-cao-toc-da-nang-quang-ngai-2078605.html", "title": "Vi phạm lỗi bị xử phạt, tài xế lái xe chắn ngang cao tốc Đà Nẵng – Quảng Ngãi", "abstract": "Đội TTKSGT đường bộ cao tốc số 5, Cục CSGT đang phối hợp cùng Công an huyện Hòa Vang (TP Đà Nẵng) để xử lý tài xế có hành vi điều khiển xe chặn đường cao tốc Đà Nẵng - Quảng Ngãi.", "content_html": "<div>\n                                <p><strong>XEM CLIP:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0057LJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Tối 8/11, Cục Cảnh sát giao thông (Bộ Công an) cho biết, Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 5 (Đội 5) đang phối hợp cùng Đội điều tra tổng hợp, Công an huyện Hòa Vang (Công an TP Đà Nẵng) để làm rõ tài xế có hành vi điều khiển xe chặn cao tốc Đà Nẵng- Quảng Ngãi.</p>\n<p>Theo đó, hồi 11h15 ngày 5/11, tại Km04 cao tốc Đà Nẵng – Quảng Ngãi, tổ CSGT thuộc Đội 5 đã phát hiện ô tô đầu kéo biển số 85C – 031.04 kéo sơ mi-rơmooc biển số 85R – 000.78 do lái xe Nguyễn Hoàng Ngọc Tuấn (SN 1978, trú tại xã Chí Công, huyện Tuy Phong, tỉnh Bình Thuận) điều khiển vi phạm lỗi “Chuyển làn đường không có tín hiệu báo trước khi chạy trên đường cao tốc”. </p>\n<p>Sau khi dừng phương tiện, tổ CSGT đã thông báo hành vi vi phạm cho tài xế, đồng thời cho tài xế Tuấn xem hình ảnh vi phạm. Sau khi tổ công tác lập biên bản nhưng tài xế không đồng ý, không ký tên vào biên bản với lý do camera ghi hình không có tem kiểm định và tổ CSGT không được sử dụng xe ô tô tuần tra kiểm soát để ghi hình người vi phạm mà chỉ được kiểm soát phương tiện tại một điểm.</p>\n<p>“Nếu không cho tôi ghi ý kiến vào biên bản thì sẽ không ký biên bản và cho quay xe chặn ngang đường cao tốc”, tài xế Tuấn nói với tổ công tác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/hinh-anh-xe-chan-1228.jpg\">\n<figcaption>Tài xế Tuấn điều khiển ô tô đầu kéo chặn ngang cao tốc Đà Nẵng - Quảng Ngãi. Ảnh: Công an cung cấp</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/maybay00-14-08-02still001-1229.jpg\">\n<figcaption>Các phương tiện bị ùn tắc đến 30 phút</figcaption>\n</figure>\n<p>Sau lời “thách thức” lực lượng chức năng, tài xế Tuấn đã điều khiển ô tô đầu kéo ra giữa đường và chặn ngang cao tốc tại Km04 (khu vực Trạm thu phí Túy Loan) gây ùn tắc giao thông. </p>\n<p>Ngay lập tức, tổ CSGT đã thông báo cho lực lượng Công an xã Hòa Tiến và Đội điều tra tổng hợp, Công an huyện Hòa Vang, đồng thời tuyên truyền và yêu cầu lái xe Tuấn điều khiển xe vào sát lề đường, chấm dứt ngay hành vi gây ùn tắc giao thông để các phương tiện khác được lưu thông.</p>\n<p>Thời gian tài xế Tuấn sử dụng xe ô tô đầu kéo gây ùn tắc giao thông gần 30 phút. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/maybay00-14-50-10still005-1230.jpg\">\n<figcaption>Tài xế Tuấn làm việc với cơ quan công an</figcaption>\n</figure>\n<p>Hiện Đội 5 đang phối hợp với Đội điều tra tổng hợp, Công an huyện Hòa Vang điều tra làm rõ hành vi chặn ngang xe trên đường cao tốc, nếu đủ căn cứ sẽ xử lý hình sự với tội danh “Gây rối trật tự công cộng”.</p>\n                            </div>"}