{"url": "https://vietnamnet.vn/them-2-can-bo-kiem-lam-bi-khoi-to-vi-lien-quan-vu-pha-rung-o-xuyen-moc-2070108.html", "title": "Thêm 2 cán bộ kiểm lâm bị khởi tố vì liên quan vụ phá rừng ở Xuyên Mộc", "abstract": "Cơ quan điều tra xác định, mặc dù phát hiện người dân khai thác cây trái phép trong khu bảo tồn thiên nhiên, nhưng hai cán bộ kiểm lâm không kiểm tra và xác minh, dẫn đến hàng trăm cây xà cừ bị chặt hạ.", "content_html": "<div>\n                                <p>Ngày 14/10, nguồn tin của PV VietNamNet cho biết, Cơ quan An ninh điều tra Công an tỉnh Bà Rịa - Vũng Tàu vừa ra quyết định khởi tố bổ sung Quyết định khởi tố vụ án hình sự về tội “Thiếu trách nhiệm gây hậu quả nghiêm trọng”; đồng thời khởi tố bị can đối với hai cán bộ kiểm lâm về tội trên.</p>\n<p>Những quyết định này liên quan đến vụ phá rừng Bình Châu - Phước Bửu, thuộc Khu Bảo tồn thiên nhiên Bình Châu - Phước Bửu (huyện Xuyên Mộc, tỉnh Bà Rịa - Vũng Tàu).</p>\n<p>Hai bị can bị khởi tố, gồm: Nguyễn Hữu Tùng (35 tuổi, nguyên Trạm trưởng Trạm Kiểm lâm địa bàn xã Bình Châu, thuộc Hạt Kiểm lâm Xuyên Mộc) và Nguyễn Văn Lên (39 tuổi, nguyên quyền Trạm trưởng Trạm bảo vệ rừng số 6 thuộc Ban quản lý Khu bảo tồn thiên nhiên Bình Châu - Phước Bửu).</p>\n<p>Theo nguồn tin, hai cán bộ kiểm lâm trên bị bắt từ quá trình Cơ quan An ninh điều tra tiến hành mở rộng điều tra vụ án “Vi phạm quy định về khai thác, bảo vệ rừng và lâm sản”, do Phạm Thái Phương (50 tuổi, trú xã Bình Châu, huyện Xuyên Mộc) và Trịnh Hiệp Lợi (50 tuổi, trú thị xã Phú Mỹ, tỉnh Bà Rịa - Vũng Tàu) thực hiện. </p>\n<p>Theo hồ sơ vụ án, đầu tháng 3/2021, Trịnh Hiệp Lợi biết việc Phạm Thái Phương mua cây xà cừ của ông Trần Văn Hoàn (hộ nhận khoán trồng và bảo vệ rừng) nên liên hệ với Phương thỏa thuận khai thác toàn bộ 663 cây xà cừ còn lại tại vị trí thuộc lô 6, khoảnh 6, tiểu khu 24 thuộc Khu bảo tồn thiên nhiên Bình Châu - Phước Bửu, với giá 35 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/anh-pha-rung-1235.jpeg\">\n<figcaption>\n<p>Khu Bảo tồn thiên nhiên Bình Châu - Phước Bửu (huyện Xuyên Mộc, tỉnh Bà Rịa - Vũng Tàu). Ảnh: Google Maps</p>\n</figcaption>\n</figure>\n<p>Khi Phương đồng ý, từ cuối tháng 3 đến cuối tháng 4/2021, Lợi thuê 3 công nhân cưa hạ trái phép toàn bộ cây xà cừ trên, đưa về khu vực gần nhà mình.</p>\n<p>Sau đó, Lợi bán toàn bộ số gỗ xà cừ này cho một người (không rõ lai lịch) ở TP Long Khánh, tỉnh Đồng Nai với giá 190 triệu đồng. Sau khi trừ các chi phí, Lợi chia cho Phương số tiền 77 triệu đồng. </p>\n<p>Ngày 15/10/2021, Cơ quan An ninh điều tra Công an tỉnh ra quyết định khởi tố vụ án về tội “Vi phạm quy định về khai thác, bảo vệ rừng và lâm sản”. Đến ngày 11/7/2022, cơ quan này ra Quyết định khởi tố bị can, bắt tạm giam Phạm Thái Phương và Trịnh Hiệp Lợi về tội trên.</p>\n<p>Theo Kết luận giám định tư pháp và kết luận định giá tài sản, 663 cây xà cừ được trồng bằng vốn của ông Trần Văn Hoàn (hộ nhận khoán) trên diện tích 2,65ha tại vị trí trên, cho đến trước thời điểm bị khai thác trái phép (tháng 3/2021) là rừng, được phân loại là rừng đặc dụng. Giá trị tài sản tại thời điểm bị khai thác trái phép là hơn 254 triệu đồng.</p>\n<p>Tiến hành mở rộng điều tra, Cơ quan An ninh điều tra xác định, khi các đối tượng tiến hành khai thác cây xà cừ trái phép, trong quá trình đi tuần tra hai cán bộ kiểm lâm là Nguyễn Văn Lên và Nguyễn Hữu Tùng đã phát hiện nhưng không yêu cầu họ phải cung cấp giấy phép khai thác hay tạm ngừng khai thác để xác minh. </p>\n<p>Do đó, cả hai không thực hiện đúng, đầy đủ chức trách nhiệm vụ được giao và để xảy ra việc khai thác trái phép 169,688m3 gỗ xà cừ (gỗ loài thực vật thông thường), gây thiệt hại cho nhà nước hơn 254 triệu đồng.</p>\n                            </div>"}