{"url": "https://vietnamnet.vn/mau-chot-o-xac-dinh-gia-dat-trong-luat-dat-dai-sua-doi-2059868.html", "title": "Sửa đổi Luật Đất đai: Xác định giá đất là then chốt", "abstract": "Luật Đất đai sửa đổi quy định bỏ khung giá đất; xây dựng bảng giá đất và giá đất cụ thể theo giá thị trường; thay đổi thời hạn ban hành bảng giá đất; căn cứ điều chỉnh bảng giá đất; bổ sung trường hợp sử dụng bảng giá đất.", "content_html": "<div>\n                                <table border=\"1\" style=\"border-collapse: collapse; width: 100.059%;\">\n<tbody>\n<tr>\n<td style=\"width: 97.7647%;\">LTS: Đất đai là lĩnh vực nóng nhất những năm qua, cũng là lĩnh vực có số cán bộ cấp cao sai phạm nhiều nhất. Để đất đai không chỉ là nguồn lực cho phát triển mà còn góp phần ổn định xã hội và tâm lý người dân... là điều người dân kỳ vọng ở Luật Đất đai sửa đổi.</td>\n</tr>\n</tbody>\n</table>\n<p>Bộ trưởng Bộ TN&amp;MT<em> </em>Trần Hồng Hà đặc biệt nhấn mạnh đến các điểm mới về định giá đất và tài chính đất. Theo đó, việc định giá đất phải duy trì nguyên tắc sát với giá thị trường. Nhà nước muốn giao đất thì chủ yếu thông qua đấu giá, đấu thầu và mọi giao dịch, chuyển nhượng quyền sử dụng đất phải được đăng ký.</p>\n<p>Từ đó, cơ quan quản lý nhà nước sẽ tiến tới thu thập các dữ liệu thông tin giá đất, sử dụng một phương pháp tính phù hợp để tính được giá đất giao dịch phổ biến trong điều kiện bình thường. Giá đất này sẽ sát với giá thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/a7da79144a088e56d719-769.jpg\">\n<figcaption>Biển quảng cáo giao dịch bất động sản tại Long Thành, Đồng Nai. Ảnh: Zing </figcaption>\n</figure>\n<p>Bộ trưởng Trần Hồng Hà nêu rõ, việc bỏ khung giá đất là cần thiết bởi đây là thứ không rõ ràng và sẽ dần được thay thế bằng bảng giá đất hằng năm, tiếp đó là giá thị trường.</p>\n<p>Về định giá đất, hiện có đến 4 phương pháp định giá như theo việc so sánh thu nhập, dự báo tương lai phát triển... nhưng cơ quan định giá áp dụng phương pháp này ra một giá, phương pháp kia ra một giá.</p>\n<p>Theo đó, Nhà nước muốn giao đất thì phải đấu giá để lấy giá thị trường. Người dân muốn chuyển nhượng cho nhau phải lên sàn và thỏa thuận với nhau theo giá thị trường. Giá thị trường có thể biến động nhưng sẽ có phương pháp đưa đến giá trị trung bình của thị trường ổn định.</p>\n<p>Bảng giá thị trường trong thời gian tới có thể xác định giá ở từng thời điểm, tuy nhiên, để thực hiện được sẽ phải cần 5-10 năm. Bên cạnh đó, sẽ tính toán đất đã được giao phải sử dụng hiệu quả theo tiến độ dự án khi đấu thầu, đấu giá.</p>\n<p><strong>Lấy Nghị quyết 18 để làm căn cứ</strong></p>\n<p>PGS.TS Nguyễn Quang Tuyến cho biết, nội dung tài chính về đất đai, giá đất, Nghị quyết số 18-NQ/TW Hội nghị lần thứ 5 Ban Chấp hành Trung ương khóa XIII chỉ rõ: <em>Bỏ khung giá đất, có cơ chế, phương pháp xác định giá đất theo nguyên tắc thị trường, quy định chức năng, nhiệm vụ và trách nhiệm của cơ quan có nhiệm vụ xác định giá đất. Trung ương xây dựng tiêu chí và quy trình kiểm tra, giám sát các địa phương trong việc xây dựng bảng giá đất. Hội đồng nhân dân cấp tỉnh quyết định và kiểm tra, giám sát việc thực hiện giá đất. </em></p>\n<p><em>Có cơ chế hữu hiệu để nâng cao chất lượng công tác định giá đất, bảo đảm tính độc lập của hội đồng thẩm định giá đất, năng lực của tổ chức tư vấn xác định giá đất, năng lực và đạo đức của các định giá viên. Bổ sung, hoàn thiện các quy định bảo đảm công khai, minh bạch như: Công khai giá đất, bắt buộc giao dịch qua các sàn giao dịch, thanh toán qua ngân hàng, không dùng tiền mặt; xử lý nghiêm các vi phạm; có cơ chế, phương pháp xác định giá đất theo nguyên tắc thị trường…</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/du-an-1-767.jpg\">\n<figcaption>Một dự án được treo biển quy hoạch tại huyện Mê Linh (Hà Nội). Ảnh: Kiên Trung</figcaption>\n</figure>\n<p>Trong khi đó, Điều 129 dự thảo Luật Đất đai quy định: Việc định giá đất phải đảm bảo các nguyên tắc theo mục đích sử dụng đất định giá; theo thời hạn sử dụng đất; phù hợp với giá đất phổ biến trên thị trường trong điều kiện bình thường.</p>\n<p>Ông Tuyến băn khoăn, nguyên tắc định giá đất “phù hợp với giá đất phổ biến trên thị trường trong điều kiện bình thường” cần được hiểu như thế nào?</p>\n<p>\"Những vấn đề này đã được bàn luận, trao đổi ở nước ta trong một thời gian dài kể từ khi sửa đổi các đạo Luật Đất đai năm 1993, Luật Đất đai năm 2003, Luật Đất đai năm 2013. Nhưng cho đến khi soạn thảo dự thảo Luật lần này cũng không đưa được câu trả lời thỏa đáng\", PGS.TS Nguyễn Quang Tuyến nhận xét.</p>\n<p><strong>Luật Đất đai trao cho chủ tịch cấp tỉnh quá nhiều quyền</strong></p>\n<p>Theo PGS.TS Nguyễn Quang Tuyến: Khoản 1 Điều 131 của Dự thảo Luật quy định: “UBND cấp tỉnh quyết định giá đất cụ thể. Cơ quan định giá đất cấp tỉnh có trách nhiệm giúp UBND cấp tỉnh tổ chức việc xác định giá đất cụ thể. Trong quá trình thực hiện, cơ quan định giá đất cấp tỉnh thuê tổ chức có chức năng tư vấn xác định giá đất để tư vấn xác định giá đất cụ thể. Căn cứ kết quả tư vấn xác định giá đất, cơ quan định giá đất cấp tỉnh trình Hội đồng thẩm định giá đất xem xét trước khi trình UBND cùng cấp quyết định.</p>\n<p>Hội đồng thẩm định giá đất gồm Chủ tịch UBND cấp tỉnh làm Chủ tịch và đại diện của cơ quan, tổ chức có liên quan, tổ chức có chức năng tư vấn xác định giá đất. Cơ quan định giá đất cấp tỉnh có trách nhiệm giúp Hội đồng thẩm định giá đất tổ chức thẩm định giá đất. Cơ quan định giá đất được thuê tổ chức có chức năng tư vấn giá đất thực hiện việc thẩm định lại kết quả xác định giá đất cụ thể”.</p>\n<p>“Dự thảo Luật cần quy định rõ cơ quan định giá đất cấp tỉnh là cơ quan nhà nước cụ thể nào: Phòng định giá đất của Sở Tài nguyên và Môi trường hay Sở Tài chính trong nội dung khoản 1 Điều 131.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/29/co-dat-khuay-dong-lang-que-ha-tinh-vai-ngay-lai-bay-sach-771.jpg\">\n<figcaption>Cò đất khuấy đảo tạo nên cơn sốt đất ở Hà Tĩnh vào năm 2021. Ảnh: Thiện Lương</figcaption>\n</figure>\n<p>Thứ hai, với nội dung quy định của khoản 1 Điều 131, dự thảo Luật vẫn chưa có sự đổi mới về cơ chế xác định giá đất cụ thể. Về cơ bản, quy định về xác định giá đất cụ thể vẫn kế thừa khoản 3 Điều 114 của Luật Đất đai năm 2013.</p>\n<p>Việc xác định giá đất cụ thể phải dựa trên cơ sở điều tra, thu thập thông tin về thửa đất, giá đất thị trường và thông tin về giá đất trong cơ sở dữ liệu đất đai; áp dụng phương pháp định giá đất phù hợp. Căn cứ kết quả tư vấn xác định giá đất, cơ quan quản lý đất đai cấp tỉnh trình Hội đồng thẩm định giá đất xem xét trước khi trình Ủy ban nhân dân cùng cấp quyết định.</p>\n<p>Hội đồng thẩm định giá đất gồm Chủ tịch UBND cấp tỉnh làm Chủ tịch và đại diện của cơ quan, tổ chức có liên quan, tổ chức có chức năng tư vấn xác định giá đất\". Tổng kết thực tiễn gần 10 năm thi hành Luật Đất đai năm 2013 cho thấy quy định về giá đất cụ thể là điểm không thành công của đạo Luật này.</p>\n<p>Giá đất cụ thể do UBND cấp tỉnh quyết định được sử dụng làm căn cứ tính bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất theo Điều 61 và Điều 62 của Luật Đất đai năm 2013 không nhận được sự đồng thuận của nhiều người bị thu hồi đất; tranh chấp, khiếu kiện liên quan đến giá bồi thường, hỗ trợ, tái định cư vẫn chiếm tỷ lệ cao (khoảng 60% các khiếu nại của người dân) do giá đất cụ thể được xác định thấp hơn giá chuyển nhượng quyền sử dụng đất thực tế trên thị trường”, PGS.TS Nguyễn Quang Tuyến bình luận.</p>\n<p>Theo ông Tuyến, Luật Đất đai năm 2013 <em><strong>trao cho UBND cấp tỉnh nhiều quyền năng</strong></em> như có quyền giao đất, cho thuê đất, công nhận quyền sử dụng đất; có quyền chuyển mục đích sử dụng đất; có quyền thu hồi đất và có quyền quyết định giá đất cụ thể làm căn cứ để tính bồi thường, hỗ trợ, tái định cư cho người bị thu hồi đất … Điều này khó tránh khỏi tình trạng “vừa đá bóng, vừa thổi còi” trong thu hồi đất và xác định giá đất cụ thể để bồi thường cho người bị thu hồi đất.</p>\n<p>Tiếp đến, Hội đồng thẩm định giá chưa đảm bảo sự độc lập theo như tinh thần của Nghị quyết số 18. Với quy định như tại khoản 1 Điều 131 của dự thảo Luật, Chủ tịch UBND cấp tỉnh là Chủ tịch Hội đồng thẩm định giá; thành viên là đại diện của cơ quan, tổ chức có liên quan, tổ chức có chức năng tư vấn xác định giá đất.</p>\n<p>Nhìn vào thành phần của Hội đồng thẩm định giá cho thấy phần lớn là đại diện của các cơ quan, tổ chức công; chỉ có một cơ quan có hiểu biết chuyên sâu về xác định giá đất là tổ chức tư vấn xác định giá đất.</p>\n<p>Thông thường, một nguyên tắc chung của bất kỳ hội đồng nào là làm việc tập thể, quyết định theo đa số. Vậy, với cơ cấu và thành phần nêu trên, liệu có đảm bảo tính độc lập của Hội đồng thẩm định giá?.</p>\n<p>Khoản 1 Điều 131 của dự thảo Luật theo quan điểm của Nghị quyết số 18 nên đưa như sau: Cơ quan quản lý giá đất cấp tỉnh (độc lập với Ủy ban nhân dân cấp tỉnh) quyết định giá đất cụ thể. Cơ quan quản lý giá đất cấp tỉnh được thuê tổ chức có chức năng tư vấn xác định giá đất để tư vấn xác định giá đất cụ thể.</p>\n<p>Việc xác định giá đất cụ thể phải dựa trên cơ sở điều tra, thu thập thông tin về thửa đất, giá đất thị trường và thông tin về giá đất trong cơ sở dữ liệu đất đai; áp dụng phương pháp định giá đất phù hợp. Căn cứ kết quả tư vấn xác định giá đất, cơ quan quản lý đất đai cấp tỉnh trình Hội đồng thẩm định giá đất xem xét trước khi trình cơ quan quản lý giá đất cùng cấp quyết định.</p>\n<p>Hội đồng thẩm định giá đất gồm người đứng đầu cơ quan quản lý giá đất cấp tỉnh làm chủ tịch và đại diện của cơ quan, tổ chức có liên quan, tổ chức có chức năng tư vấn xác định giá đất.</p>\n                            </div>"}