{"url": "https://vietnamnet.vn/ket-luan-nguyen-nhan-chay-quan-karaoke-lam-32-nguoi-chet-o-binh-duong-2077082.html", "title": "Kết luận nguyên nhân cháy quán karaoke làm 32 người chết ở Bình Dương", "abstract": "Phân viện Khoa học hình sự (Bộ Công an tại TP.HCM) kết luận nguyên nhân vụ cháy karaoke An Phú là do đường dây dẫn điện lắp đặt trên trần la phông bị chập, dẫn đến hỏa hoạn.", "content_html": "<div>\n                                <p>Phân viện Khoa học hình sự (thuộc Bộ Công an tại TP.HCM) tối nay (3/11) có kết luận về nguyên nhân vụ cháy cơ sở karaoke An Phú (thuộc TP Thuận An, tỉnh Bình Dương) làm 32 người tử vong vào ngày 6/9.</p>\n<p>Trước đó, Cơ quan CSĐT Công an tỉnh Bình Dương đã thực hiện công tác điều tra, trưng cầu giám định từ Phân viện Khoa học hình sự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/chay-karaoke-2-163-1445-1316.jpg\">\n<figcaption>Cơ sở kinh doanh karaoke An Phú sau vụ cháy - Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Theo Phân viện Khoa học hình sự, nguyên nhân vụ cháy là do đường dây dẫn điện lắp đặt trên trần la phông qua khu vực trước phòng hát 204 và phòng 206 xảy ra sự cố chập mạch điện. Từ điểm chập mạch điện này, đám cháy đã phát triển ra các hướng gây cháy lớn ở các phòng karaoke ở tầng 2 rồi cháy lan lên tầng 3. </p>\n<p>Về nguyên nhân tử vong, cơ quan chức năng xác định 32 nạn nhân tử vong là do ngạt khí C0, CO2, S, N, cháy bỏng nặng.</p>\n<p>Bên cạnh đó, cơ quan chức năng xác định tầng 2 của cơ sở karaoke An Phú thiết kế bị thay đổi so với sơ đồ kết cấu phòng cháy chữa cháy. Một số phòng hát không đảm bảo kích thước theo quy định. Biển quảng cáo và tường xây dựng che chắn sảnh tầng 2, tầng 3 của cơ sở.</p>\n<p>Quản lý cơ sở không tham gia huấn luyện, bồi dưỡng nghiệp vụ về phòng cháy chữa cháy, cơ sở không tổ chức tuyên truyền, phổ biến kiến thức, tập huấn về phòng cháy chữa cháy cho nhân viên.</p>\n<p>Cơ sở karaoke An Phú cũng không tổ chức thực tập phương án chữa cháy; không thực hiện hướng dẫn an toàn phòng cháy chữa cháy của cơ quan kiểm tra, hướng dẫn trong quá trình kiểm tra nhất là hướng dẫn an toàn về điện.</p>\n<p>Kết luận trưng cầu giám định còn cho thấy, vào thời điểm xảy ra vụ cháy hệ thống phòng cháy chữa cháy như chuông báo cháy, vòi phun nước không hoạt động, không có phương tiện cứu nạn tại chỗ, kịp thời của chủ cơ sở.</p>\n<p>Trước đó, Cơ quan CSĐT Công an tỉnh Bình Dương đã khởi tố vụ án, khởi tố bị can đối với ông Lê Anh Xuân (SN 1980, ngụ TP.HCM, chủ cơ sở) để điều tra tội \"Vi phạm quy định về phòng cháy, chữa cháy\".</p>\n<p>Tiếp đó, cơ quan điều tra tiếp tục khởi tố 2 cựu cán bộ thuộc Đội Cảnh sát PCCC và CNCH Công an TP Thuận An để điều tra về tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\".</p>\n                            </div>"}