{"url": "https://dantri.com.vn/giai-tri/con-gai-vua-nhac-pop-mac-vay-xuyen-thau-lo-hinh-xam-khung-20220923200309346.htm", "title": "Con gái \"Vua nhạc Pop\" mặc váy xuyên thấu, lộ hình xăm khủng", "abstract": "(Dân trí) - Tham dự tuần lễ thời trang Milan, Paris Jackson thu hút sự chú ý khi diện váy xuyên thấu gợi cảm khoe loạt hình xăm khủng.", "content_html": "<div class=\"singular-content\"> <p>Tuần lễ thời trang Milan là một <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/giai-tri/con-gai-vua-nhac-pop-mac-vay-xuyen-thau-lo-hinh-xam-khung-20220923200309346.htm\">sự kiện</a> thời trang lớn được tổ chức nửa năm một lần tại Milan, Italy. Sự kiện ra mắt các bộ sưu tập mùa thu - đông được tổ chức vào tháng 2 - tháng 3 hàng năm và sự kiện ra mắt các bộ sưu tập xuân - mùa hè được tổ chức vào tháng 9 - tháng 10 hàng năm.</p> <p>Tuần lễ <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/giai-tri/con-gai-vua-nhac-pop-mac-vay-xuyen-thau-lo-hinh-xam-khung-20220923200309346.htm\">thời trang</a> Milan được ra mắt lần đầu vào năm 1958 là một phần của Top 4 tuần lễ thời trang lớn nhất trên toàn cầu. Các tuần lễ thời trang khác trong Top 4 là tuần lễ thời trang London, New York và Paris.</p> <p>Tuần lễ thời trang Milan được tổ chức một phần bởi phòng quốc gia về thời trang Italy, một hiệp hội phi lợi nhuận nhằm điều phối và thúc đẩy sự phát triển của thời trang Italy. Các buổi trình diễn thời trang dành cho nữ và nam đều nhận được sự quan tâm đặc biệt của những người mộ điệu trên toàn thế giới.</p> <p>Armani, Roberto Cavalli, Dolce &amp; Gabbana, Etro, Fendi, Ferragamo, Gucci, Jil Sander, Marni, Max Mara, Missoni, Moschino, Philipp Plein, Prada, Pucci, John Richmond, Tod's, Versace... là các thương hiệu tên tuổi thường góp mặt tại tuần lễ thời trang Milan.</p> <p>Những ngày vừa qua, tuần lễ thời trang Milan đang diễn ra sôi động tại Italy với sự tham gia của nhiều siêu mẫu và các ngôi sao nổi tiếng trong các lĩnh vực khác nhau. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Con gái Vua nhạc Pop mặc váy xuyên thấu, lộ hình xăm khủng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/parisygetty-1663938033071.jpg\" alt=\"Con gái Vua nhạc Pop mặc váy xuyên thấu, lộ hình xăm khủng - 1\" data-width=\"900\" data-height=\"1233\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/parisygetty-1663938033071.jpg\" data-photo-id=\"2147378\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2147378\" data-content-target=\"/giai-tri/con-gai-vua-nhac-pop-mac-vay-xuyen-thau-lo-hinh-xam-khung-20220923200309346.htm\"> <figcaption> <p>Paris Jackson nổi bật khi tham dự tuần lễ thời trang Milan (Ảnh: Backgrid).</p> </figcaption></figure> <p>Ngày 22/9, Paris Jackson là khách VIP được mời tới theo dõi buổi ra mắt bộ sưu tập mới của nhãn hiệu Missoni. Người mẫu kiêm diễn viên 24 tuổi diện bộ váy xuyên thấu gợi cảm khoe loạt hình xăm ấn tượng.</p> <p>Con gái của \"Vua nhạc Pop\" Michael Jackson là khách mời quen thuộc của các tuần lễ thời trang uy tín. Là con gái của một trong những ngôi sao ca nhạc nổi tiếng nhất thế giới, cuộc sống riêng tư của Paris Jackson được chú ý từ khi cô còn bé xíu. Những năm gần đây, Paris Jackson luôn cố gắng phát triển sự nghiệp với mong muốn thoát khỏi cái bóng của cha mình.</p> <p>Vào tháng 1/2017, Paris Jackson xuất hiện trên trang bìa của Rolling Stone và tới tháng 3, cô đã ký hợp đồng người mẫu với công ty nổi tiếng IMG Models. Cũng trong tháng 3, Jackson đã xuất hiện lần đầu với vai diễn khách mời trên FOX's Star.</p> <p>Paris Jackson từng thực hiện bộ phim điện ảnh đầu tay của cô mang tên <em>Gringo</em> vào năm 2018. Cô và bạn trai cũ Gabriel Glenn cũng đã thành lập nhóm nhạc có tên The Soundflowers và đi biểu diễn vòng quanh nước Mỹ.</p> <p>Nổi tiếng từ bé giúp Paris Jackson có nhiều thuận lợi khi bước chân vào làng giải trí nhưng bên cạnh đó, Paris Jackson có đời tư rắc rối. Từ năm 15 tuổi, cô đã nghiện ma túy và đã nhiều lần tự tử bất thành. Cô từng đi cai nghiện ở Utah và đi điều trị bệnh trầm cảm. Paris Jackson hiện tại ở tuổi 24 đang nỗ lực từng ngày để mạnh mẽ hơn, vượt qua những bi kịch và quan trọng nhất là học được cách để tự yêu bản thân mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Con gái Vua nhạc Pop mặc váy xuyên thấu, lộ hình xăm khủng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%201489'%2F%3E\" alt=\"Con gái Vua nhạc Pop mặc váy xuyên thấu, lộ hình xăm khủng - 2\" data-width=\"962\" data-height=\"1489\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/paris2ygetty-1663938033073.jpg\" data-photo-id=\"2147379\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2147379\" data-content-target=\"/giai-tri/con-gai-vua-nhac-pop-mac-vay-xuyen-thau-lo-hinh-xam-khung-20220923200309346.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/paris2ygetty-1663938033073.jpg\"> <figcaption> <p>Paris Jackson khoe loạt hình xăm ấn tượng (Ảnh: AP).</p> </figcaption></figure> <p>Paris Jackson vừa có cuộc trả lời phỏng vấn trên tạp chí SPIN. Con gái Michael Jackson cho biết, cô đang bắt đầu đi trị liệu và đã bỏ được thói quen hút nửa bao thuốc mỗi ngày.</p> <p>\"Tôi hiện đang trong trạng thái hạnh phúc và khỏe mạnh nhất có thể. Khi nhìn vào gương, tôi không còn ghét những gì mình nhìn thấy nữa và tôi dần yêu bản thân hơn… Tôi cố gắng đối xử tử tế với bản thân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Con gái Vua nhạc Pop mặc váy xuyên thấu, lộ hình xăm khủng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%20642'%2F%3E\" alt=\"Con gái Vua nhạc Pop mặc váy xuyên thấu, lộ hình xăm khủng - 3\" data-width=\"962\" data-height=\"642\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/paris1ygetty-1663938032980.jpg\" data-photo-id=\"2147377\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2147377\" data-content-target=\"/giai-tri/con-gai-vua-nhac-pop-mac-vay-xuyen-thau-lo-hinh-xam-khung-20220923200309346.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/paris1ygetty-1663938032980.jpg\"> <figcaption> <p>Paris Jackson (thứ 2 từ phải qua) ngồi trên hàng ghế đầu (Ảnh: AP).</p> </figcaption></figure> <p>Có một số ngày tồi tệ khi tôi không đối xử tốt với bản thân như mong muốn. Tôi không làm bất cứ điều gì hoàn hảo nhưng tôi cố gắng tiến bộ hàng ngày. Bởi vì tôi xem bản thân như một người bạn, khi tôi không duy trì một ranh giới hoặc khi tôi không đặt ra ranh giới, điều đó giống như việc giúp đỡ một người bạn\".</p> <p>Paris cho biết, cô sống vui vẻ, hạnh phúc hơn nhờ lối sống mới. Cô gái trẻ hiện đã đi trị liệu, thậm chí còn đi leo núi tại một phòng tập thể dục gần nhà. Sau nhiều năm vật lộn với sự chán ghét bản thân, cuối cùng Paris Jackson đã học được cách yêu thương bản thân.</p> <p>Paris đang theo đuổi sự nghiệp âm nhạc của riêng mình và cô chia sẻ cảm giác khi được so sánh với người cha quá cố của cô, biểu tượng nhạc pop Michael Jackson.</p> <p>Paris Jackson nói: \"Cảm xúc của tôi thay đổi theo ngày. Một số ngày tôi cảm thấy áp lực và một số ngày thì tôi cảm thấy ổn. Âm nhạc tôi tạo ra hoàn toàn khác với cha mình. Tôi không hát nhạc R&amp;B, soul và funk. Tôi yêu tất cả các loại hình nghệ thuật. Tôi thích vẽ nhưng thường không cho nhiều người xem những tác phẩm của mình.</p> <p>Nói chung tôi cảm thấy tôi đã làm tốt nhờ những người hâm mộ yêu thương và tận tâm của mình. Niềm vui thực sự của tôi là được gặp gỡ với một số người thú vị và có những cuộc trò chuyện thực tế. Ngoài ra tôi cũng yêu thời trang. Tôi tin rằng đó là một loại hình nghệ thuật\".</p> </div>"}