{"url": "https://dantri.com.vn/giai-tri/romeo-beckham-la-nguoi-hoa-giai-cho-me-va-chi-dau-20220904192714561.htm", "title": "Romeo Beckham là người hòa giải cho mẹ và chị dâu", "abstract": "(Dân trí) - Giữa tình hình căng thẳng trong gia đình, Romeo Beckham được cho là người đang đóng vai trò trung gian hòa giải giữa mẹ, anh trai Brooklyn và chị dâu Nicola.", "content_html": "<div class=\"singular-content\"> <p>Mối quan hệ giữa Victoria Beckham với con dâu mới Nicola Peltz đang rơi vào tình trạng rất căng thẳng và một nguồn tin cho biết, Romeo Beckham, con trai thứ hai của David và Victoria đang đóng vai trò trung gian hòa giải để giải quyết các vấn đề trong gia đình.</p> <p>Romeo Beckham, 20 tuổi, được cho là đang cố gắng hàn gắn mối quan hệ rạn nứt giữa mẹ Victoria, anh trai Brooklyn và chị dâu Nicola bằng cách đóng vai trò hòa giải giữa ba người.</p> <p>Một nguồn tin nói với tờ The Mirror rằng: \"Giữa hai gia đình đang có khá nhiều căng thẳng và Brooklyn bị mắc kẹt ở giữa. Brooklyn hiểu rằng mọi vấn đề đều đang xung đột. Sau tất cả, anh ấy và Romeo đã trở nên thân thiết hơn rất nhiều. Romeo đã là bờ vai vững chắc để Brooklyn dựa vào, để được sẻ chia và an ủi.</p> <p>Romeo thường nói chuyện điện thoại với anh trai mình vào buổi sáng, trưa và tối. Romeo cũng đã nói chuyện với chị dâu Nicola để cố gắng giải quyết tình hình.</p> <p>Thật là khủng khiếp cho Brooklyn khi cuộc hôn nhân của anh ấy bắt đầu với quá nhiều căng thẳng giữa mẹ và vợ. Nicola đã đòi hỏi sự tận tâm tuyệt đối từ chồng của mình bằng mọi giá\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Romeo Beckham là người hòa giải cho mẹ và chị dâu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/04/vicmysplash-1662294315692.jpg\" alt=\"Romeo Beckham là người hòa giải cho mẹ và chị dâu - 1\" data-width=\"800\" data-height=\"509\" data-original=\"https://icdn.dantri.com.vn/2022/09/04/vicmysplash-1662294315692.jpg\" data-photo-id=\"2120655\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2120655\" data-content-target=\"/giai-tri/romeo-beckham-la-nguoi-hoa-giai-cho-me-va-chi-dau-20220904192714561.htm\"> <figcaption> <p>Romeo Beckham (trái) đang cố gắng đảm nhiệm vai trò người hòa giải cho mẹ và chị dâu (Ảnh: Splash News, Instagram).</p> </figcaption></figure> <p>Mới đây, Brooklyn và Nicola đã xuất hiện trên bìa tạp chí Vogue Hong Kong số tháng 9. Victoria Beckham đã công khai chúc mừng cậu con trai Brooklyn trên Instagram nhưng không đề cập đến con dâu của mình.</p> <p>Nhà thiết kế <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/giai-tri/romeo-beckham-la-nguoi-hoa-giai-cho-me-va-chi-dau-20220904192714561.htm\">thời trang</a> 48 tuổi đã lên Instagram và chia sẻ một bức ảnh của Brooklyn trên tạp chí Vogue Hong Kong kèm lời nhắn: \"Thật tự hào\". Tuy nhiên, bà Beck không chia sẻ hình ảnh Brooklyn chụp cùng vợ và cũng không \"thích\" bất cứ bức ảnh nào mà con dâu chia sẻ trên Instagram.</p> <p>Nhiều nguồn tin cho hay, vì rạn nứt tình cảm với con dâu Nicola, mối quan hệ của Victoria với con trai Brooklyn cũng trở nên căng thẳng và khiến Victoria rất đau lòng. Cựu ngôi sao nhạc Pop lo lắng rằng mọi việc sẽ ảnh hưởng đến sự gần gũi của cô với con trai. Victoria và con trai cả từng được coi là gắn bó không thể tách rời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Romeo Beckham là người hòa giải cho mẹ và chị dâu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20633'%2F%3E\" alt=\"Romeo Beckham là người hòa giải cho mẹ và chị dâu - 2\" data-width=\"634\" data-height=\"633\" data-original=\"https://icdn.dantri.com.vn/2022/09/04/vic1mysplash-1662294315651.jpg\" data-photo-id=\"2120654\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2120654\" data-content-target=\"/giai-tri/romeo-beckham-la-nguoi-hoa-giai-cho-me-va-chi-dau-20220904192714561.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/04/vic1mysplash-1662294315651.jpg\"> <figcaption> <p>Victoria Beckham (bên phải) và con dâu Nicola Peltz (Ảnh: Instagram).</p> </figcaption></figure> <p>Một người trong cuộc cho biết, mâu thuẫn giữa Nicola và Victoria bắt nguồn từ việc Nicola không có ý định mặc đồ mẹ chồng thiết kế trong đám cưới của cô ấy. \"Nicola luôn định để Victoria thiết kế một cái gì đó nhưng cô ấy không định mặc trong hôn lễ vì Nicola có quá nhiều người bạn thực sự là nhà thiết kế tài năng\".</p> <p>Một nguồn tin khác lại khẳng định rằng, Nicola thực sự cân nhắc việc mặc thiết kế của mẹ chồng mình nhưng đã bị bỏ rơi vào phút chót. Thậm chí khi Valentino \"vào cuộc\" để may váy cưới, nhãn hiệu này lo ngại rằng họ không có đủ thời gian để may váy cưới cho Nicola vì Victoria đã không nói sớm với con dâu rằng thợ của cô ấy không thể may chiếc váy cho Nicola đúng hạn.</p> <p>Một nguồn tin khác cho biết, Nicola cảm thấy bị xúc phạm khi ca sĩ Marc Anthony, người đã được gia đình Peltz trả một khoản tiền lớn để xuất hiện và biểu diễn tại đám cưới, đã có bài phát biểu ca ngợi Victoria hết lời trong hôn lễ của Nicola và Brooklyn.</p> <p>Nguồn tin cho biết: \"Đó hoàn toàn là một bài phát biểu ca ngợi Victoria rằng cô ấy tuyệt vời như thế nào. Nicola thích trở thành trung tâm của sự chú ý, đặc biệt là trong ngày cưới của mình. Vì vậy, điều này thực sự đã khiến cô ấy rất buồn. Cô ấy thậm chí đã khóc\".</p> <p>Một nguồn tin khác cho biết, Nicola cảm thấy khó chịu trong buổi tiệc nhưng không phải vì Marc Anthony ca tụng Victoria mà vì Victoria chiếm mất bài hát mà Nicola và Brooklyn dự định chọn làm nhạc nền cho màn khiêu vũ của họ trong tiệc cưới.</p> <p>Một nguồn tin cho hay: \"Marc đã yêu cầu Nicola và Brooklyn chọn bài hát yêu thích để dành tặng cho họ và cặp đôi chọn ca khúc <em>You Sang To Me</em>. Tuy nhiên, theo yêu cầu của Victoria, Marc đã chuyển nó sang điệu nhảy dành cho hai mẹ con mà không hề báo trước cho cô dâu chú rể. Hầu hết các vị khách có mặt khi đó đều có thể biết điều gì đó đã xảy ra. Thật không thoải mái cho cặp vợ chồng mới cưới\".</p> </div>"}