{"url": "https://dantri.com.vn/giai-tri/le-nguyen-bao-ngoc-dang-quang-hoa-hau-lien-luc-dia-2022-20221015053648456.htm", "title": "Lê Nguyễn Bảo Ngọc đăng quang Hoa hậu Liên lục địa 2022", "abstract": "(Dân trí) - Trải qua nhiều vòng thi trong chung kết diễn ra vào sáng nay 15/10 (giờ Việt Nam), người đẹp Lê Nguyễn Bảo Ngọc đã đăng quang ngôi vị Hoa hậu Liên lục địa 2022.", "content_html": "<div class=\"singular-content\"> <p>Lê Nguyễn Bảo Ngọc đã trở thành người đẹp Việt Nam đầu tiên giành được danh hiệu này. Cô cũng là người đẹp thứ ba của Việt Nam giành chiến thắng tại các cuộc thi nhan sắc quốc tế sau Hoa hậu Nguyễn Phương Khánh - Hoa hậu Trái đất 2018 và Nguyễn Thúc Thùy Tiên - Hoa hậu Hòa bình Thế giới 2021. </p> <p>Chiến thắng của Lê Nguyễn Bảo Ngọc không nằm ngoài dự đoán của các fan sắc đẹp tại Việt Nam cũng như các chuyên trang theo dõi các cuộc thi nhan sắc quốc tế. Trước đêm chung kết, đại diện Việt Nam được chuyên trang sắc đẹp Missosology dự đoán giành ngôi vị Á hậu 2 trong khi fan tại Việt Nam kỳ vọng cô giành vương miện. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lê Nguyễn Bảo Ngọc đăng quang Hoa hậu Liên lục địa 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/hoa-hau-2-1665786404914.jpg\" alt=\"Lê Nguyễn Bảo Ngọc đăng quang Hoa hậu Liên lục địa 2022 - 1\" data-width=\"1686\" data-height=\"1011\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/hoa-hau-2-1665786404914.jpg\" data-photo-id=\"2177766\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177766\" data-content-target=\"/giai-tri/le-nguyen-bao-ngoc-dang-quang-hoa-hau-lien-luc-dia-2022-20221015053648456.htm\"> <figcaption> <p>Lê Nguyễn Bảo Ngọc đăng quang Hoa hậu Liên lục địa 2022 (Ảnh: Missosology).</p> </figcaption></figure> <p>Bảo Ngọc cũng có một chặng đường đẹp và những thể hiện ấn tượng tại các phần thi phụ như Trình diễn áo tắm hay Trình diễn trang phục dân tộc. Người đẹp đến từ Cần Thơ cũng là thí sinh có số điểm cao nhất trong vòng phỏng vấn kín với ban tổ chức 9,2 điểm/10. Cô cũng là thí sinh được các chuyên trang sắc đẹp khen ngợi và đánh giá cao nhất ở phần thi Trình diễn trang phục dân tộc.</p> <p>Rạng sáng 15/10 (giờ Việt Nam), chung kết Hoa hậu Liên lục địa 2022 (Miss Intercontinental) đã diễn ra tại Ai Cập với sự tham gia của 71 thí sinh đến từ mọi nơi trên thế giới. Cuộc thi diễn ra từ cuối tháng 9/2022 và kéo dài gần 3 tuần. Hoa hậu Liên lục địa 2021 - Cindy Obeñita (người đẹp Philippines) đã trao lại vương miện cho đại diện Việt Nam - Lê Nguyễn Bảo Ngọc.</p> <p>Danh hiệu Á hậu 1 cuộc thi Hoa hậu Liên lục địa 2022 thuộc về người đẹp Puerto Rico, Á hậu 2 thuộc về Brazil, Á hậu 3 thuộc về Nigeria, Á hậu 4 thuộc về Đức và Á hậu 5 thuộc về đại diện Venezuela. </p> <p>Trước Bảo Ngọc, một người đẹp Việt Nam - Lê Âu Ngân Anh từng giành Á hậu 4 tại cuộc thi Hoa hậu Liên lục địa 2018. Việt Nam bắt đầu cử đại diện tham dự đấu trường nhan sắc lâu đời này từ năm 2003. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lê Nguyễn Bảo Ngọc đăng quang Hoa hậu Liên lục địa 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201548%20851'%2F%3E\" alt=\"Lê Nguyễn Bảo Ngọc đăng quang Hoa hậu Liên lục địa 2022 - 2\" data-width=\"1548\" data-height=\"851\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/hoa-hau-1-1665786404897.jpg\" data-photo-id=\"2177765\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177765\" data-content-target=\"/giai-tri/le-nguyen-bao-ngoc-dang-quang-hoa-hau-lien-luc-dia-2022-20221015053648456.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/hoa-hau-1-1665786404897.jpg\"> <figcaption> <p>Top 6 của cuộc thi Hoa hậu Liên lục địa 2022 (Ảnh: Missosology).</p> </figcaption></figure> <p>Lê Nguyễn Bảo Ngọc sinh năm 2001 tại Cần Thơ (Việt Nam). Trước khi đăng quang tại Hoa hậu Liên lục địa 2022, cô từng giành ngôi vị Á hậu 1 tại cuộc thi Miss World Vietnam 2022 (Hoa hậu Thế giới Việt Nam 2022). Trước đó, cô tham dự Hoa hậu Việt Nam 2020 và vào top 22.</p> <p>Bảo Ngọc có chiều cao 1m85, số đo 3 vòng 85 - 62 - 95, trình độ tiếng Anh IELTS 8.0, khả năng hoạt ngôn và luôn thể hiện được phong thái tự tin. Cuộc thi Hoa hậu Liên lục địa 2022 cũng là lần đầu tiên Bảo Ngọc chinh chiến tại một cuộc thi nhan sắc quốc tế. </p> <p>Trong đêm chung kết, Bảo Ngọc lần lượt được xướng tên vào top 20, top 6 và sau đó đăng quang ngôi vị cao nhất. Trong phần thi ứng xử để tìm ra chủ nhân của vương miện Hoa hậu Liên lục địa 2022, Bảo Ngọc nhận được câu hỏi \"Thất bại nào trong cuộc sống cho bạn nhiều bài học nhất?\".</p> <p>Người đẹp 21 tuổi trả lời: \"Việc bạn không cố gắng hết sức sẽ dẫn đến thất bại. Chính vì vậy tôi đã học được bài học rằng, khi làm bất kỳ việc gì, bản thân cũng phải cố gắng 100%, dùng tất cả gì mình có để cống hiến. Và thử thách mà tôi muốn chinh phục nhất đó là danh hiệu Hoa hậu Liên lục địa. Tôi đã sẵn sàng, Việt Nam đã sẵn sàng cho danh hiệu Hoa hậu Liên lục địa\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lê Nguyễn Bảo Ngọc đăng quang Hoa hậu Liên lục địa 2022 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201364%202048'%2F%3E\" alt=\"Lê Nguyễn Bảo Ngọc đăng quang Hoa hậu Liên lục địa 2022 - 3\" data-width=\"1364\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/le-nguyen-bao-ngoc-2-1665786620152.jpg\" data-photo-id=\"2177769\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177769\" data-content-target=\"/giai-tri/le-nguyen-bao-ngoc-dang-quang-hoa-hau-lien-luc-dia-2022-20221015053648456.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/le-nguyen-bao-ngoc-2-1665786620152.jpg\"> <figcaption> <p>Bảo Ngọc sở hữu chiều cao \"khủng\" 1m85 cùng số đo 3 vòng 85 - 62 - 95 (Ảnh: Instagram).</p> </figcaption></figure> <p>Đêm chung kết diễn ra trong khoảng 3 tiếng đồng hồ. Mở màn đêm thi, ban tổ chức công bố 2 giải thưởng là Trang phục dân tộc đẹp nhất thuộc về người đẹp Honduras và giải Power of Beauty (Sức mạnh của nhan sắc) thuộc về người đẹp Venezuela. Theo quy chế của Ban Tổ chức Hoa hậu Liên lục địa 2022, chủ nhân của giải thưởng Power of Beauty giành được tấm vé đầu tiên vào thẳng top 6.</p> <p>Ban Tổ chức Hoa hậu Liên lục địa 2022 thay đổi format cuộc thi năm nay khi công bố Top 20 rồi quyết định chọn ra Top 6 chung cuộc. Top 6 của cuộc thi năm nay gồm 5 người đẹp được phân theo châu lục và người giành giải thưởng Power of Beauty.</p> <p><em><strong>Danh sách top 6 người đẹp phân theo châu lục gồm: </strong></em></p> <p>Hoa hậu Liên lục địa châu Âu: Người đẹp Đức</p> <p>Hoa hậu Liên lục địa Bắc Mỹ: Người đẹp Puerto Rico</p> <p>Hoa hậu Liên lục địa Nam Mỹ: Người đẹp Brazil</p> <p>Hoa hậu Liên lục địa châu Phi: Người đẹp Nigeria </p> <p>Hoa hậu Liên lục địa châu Á - Thái Bình Dương: Người đẹp Việt Nam</p> <p>Trước đó, ban tổ chức công bố danh sách top 20 của cuộc thi gồm đại diện của Zimbabwe, Nigeria, Mauritius, Nhật Bản, Thái Lan, Australia, Việt Nam, Philippines, Đức, Hà Lan, Nga, Hungary, Cộng hòa Slovakia, Cộng hòa Séc, Puerto Rico, Cộng hòa Dominica, Cuba, Brazil, Colombia.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/15/3118869404301178958701105237088086622704186n-1665786792199/0_01_30.jpg\" width=\"984\" height=\"718\" data-src=\"2022/10/15/3118869404301178958701105237088086622704186n-1665786792199.mp4\" data-video-key=\"7341aeb56e61334e5d760796e99da558\" data-video-id=\"156564\"></video><figcaption> <p>Phút đăng quang của Lê Nguyễn Bảo Ngọc tại Hoa hậu Liên lục địa 2022 (Video: Missosology).</p> </figcaption></figure> </div>"}