{"url": "https://dantri.com.vn/giai-tri/cher-gay-bat-ngo-voi-ve-ngoai-tre-trung-khi-tai-xuat-o-tuoi-76-20220929084533564.htm", "title": "Cher gây bất ngờ với vẻ ngoài trẻ trung khi tái xuất ở tuổi 76", "abstract": "(Dân trí) - Tham dự tuần lễ thời trang Paris (Pháp), diva U80 Cher khiến người hâm mộ bất ngờ khi ngắm nhìn nhan sắc trẻ trung của bà.", "content_html": "<div class=\"singular-content\"> <p>Tuần lễ thời trang Paris (Pháp) 2022 đang bắt đầu khởi động với hàng loạt <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/giai-tri/cher-gay-bat-ngo-voi-ve-ngoai-tre-trung-khi-tai-xuat-o-tuoi-76-20220929084533564.htm\">sự kiện</a> hấp dẫn. Đây là một chuỗi các buổi giới thiệu bộ sưu tập mới được tổ chức nửa năm một lần tại Paris, Pháp với các sự kiện ra mắt bộ sưu tập xuân - hè và thu - đông.</p> <p>Ngoài các buổi trình diễn quần áo may sẵn còn có các buổi trình diễn <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/giai-tri/cher-gay-bat-ngo-voi-ve-ngoai-tre-trung-khi-tai-xuat-o-tuoi-76-20220929084533564.htm\">thời trang</a> cao cấp và buổi diễn dành cho nam giới được tổ chức nửa năm một lần. Ngoài ra, hàng năm, các thương hiệu nổi tiếng như Dior, Chanel, Louis Vuitton, Givenchy và Céline đều tổ chức các buổi trình diễn của họ tại những địa điểm lịch sử như Carrousel du Louvre và Grand Palais. </p> <p>Tuần lễ thời trang Paris là một phần của bộ tứ tuần lễ thời trang lớn nhất toàn cầu. Ba tuần lễ thời trang còn lại bao gồm tuần lễ thời trang London, Milan và New York. Lịch trình của bốn tuần lễ thời trang này thường bắt đầu ở New York, tiếp theo là London, sau đó là Milan và kết thúc ở Paris.</p> <p>Mặc dù tuần lễ thời trang đầu tiên được tổ chức tại New York nhưng bản thân sự kiện này bắt nguồn từ các cuộc diễu hành thời trang trong các tiệm thời trang cao cấp ở Paris, Pháp.</p> <p>Trước khi sự kiện tuần lễ thời trang được công nhận ở thành phố New York, Mỹ thì các buổi trình diễn thời trang đã từng được tổ chức ở Paris, Pháp từ đầu những năm 1700. Những buổi trình diễn ban đầu này chỉ dành cho những khách hàng của thương hiệu.</p> <p>Từ năm 1800, các buổi trình diễn bắt đầu thay đổi. Charles Frederick Worth, nhà thiết kế nổi tiếng với thời trang cao cấp bắt đầu trưng bày nhiều sản phẩm cùng nhau và ra mắt nhiều thiết kế cao cấp hơn. Những mẫu thiết kế này đã được giới thiệu để thu hút sự chú ý của khách hàng khi mua các sản phẩm. Sau đó, Jeanne Paquin là nhà thiết kế đầu tiên công khai ra mắt các buổi trình diễn của mình và Paul Poiret là nhà thiết kế đầu tiên tổ chức các bữa tiệc chiêu đãi sau khi kết thúc các sự kiện của ông.</p> <p>Tuần lễ thời trang Paris theo các tiêu chuẩn \"hiện đại\" đầu tiên được tổ chức vào tháng 10/1973. Sự kiện này là một buổi gây quỹ được tổ chức tại cung điện Versailles để khôi phục lại cung điện. Tuần lễ thời trang đó đã thu hút được nhiều sự chú ý của dư luận và những người yêu thời trang.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cher gây bất ngờ với vẻ ngoài trẻ trung khi tái xuất ở tuổi 76 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/cher1anhgetty-1664415687530.jpg\" alt=\"Cher gây bất ngờ với vẻ ngoài trẻ trung khi tái xuất ở tuổi 76 - 1\" data-width=\"634\" data-height=\"774\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/cher1anhgetty-1664415687530.jpg\" data-photo-id=\"2154849\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154849\" data-content-target=\"/giai-tri/cher-gay-bat-ngo-voi-ve-ngoai-tre-trung-khi-tai-xuat-o-tuoi-76-20220929084533564.htm\"> <figcaption> <p>Cher và nhà thiết kế Olivier Rousteing (Ảnh: Getty Images).</p> </figcaption></figure> <p>Ngày 28/9, tại Paris, Pháp đã diễn ra show thời trang hoành tráng của thương hiệu Balmain quy tụ dàn \"chân dài\" đình đám cùng với những khách mời hạng A. Gương mặt gây bất ngờ nhất khi xuất hiện trên sàn catwalk là diva từng giành giải Grammy Cher.</p> <p>Ở tuổi 76, nữ ca sĩ kiêm diễn viên nổi tiếng Cher vẫn trẻ trung đáng ngưỡng mộ. Bà mặc bộ đồ da bóng bó sát và trình diễn \"kết màn\" cho buổi diễn lớn của Balmain. Xuất hiện bên cạnh Cher là nhà thiết kế Olivier Rousteing, 36 tuổi.</p> <p>Dù đã bước qua tuổi 76 và không phải là người mẫu chuyên nghiệp nhưng Cher vẫn sở hữu dáng vóc thon thả một cách đáng ngưỡng mộ. Bà thường được giới truyền thông gọi là \"Nữ thần nhạc pop\" và được mô tả là hiện thân của sự tự chủ của nữ giới trong một ngành công nghiệp do nam giới thống trị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cher gây bất ngờ với vẻ ngoài trẻ trung khi tái xuất ở tuổi 76 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20514'%2F%3E\" alt=\"Cher gây bất ngờ với vẻ ngoài trẻ trung khi tái xuất ở tuổi 76 - 2\" data-width=\"620\" data-height=\"514\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/cheranhgetty-1664415687536.jpg\" data-photo-id=\"2154850\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154850\" data-content-target=\"/giai-tri/cher-gay-bat-ngo-voi-ve-ngoai-tre-trung-khi-tai-xuat-o-tuoi-76-20220929084533564.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/cheranhgetty-1664415687536.jpg\"> <figcaption> <p>Cher tươi trẻ ở tuổi 76 (Ảnh: Getty Images).</p> </figcaption></figure> <p>Cher được biết đến với giọng hát truyền cảm đặc biệt và bà đã hoạt động trong nhiều lĩnh vực giải trí cũng như áp dụng nhiều phong cách và thay đổi liên tục về diện mạo trong suốt sự nghiệp kéo dài sáu thập kỷ của mình.</p> <p>Cher bắt đầu nổi tiếng từ năm 1965 khi hát cùng chồng Sonny ca khúc <em>I Got You Babe. </em>Cặp đôi đã bán được 40 triệu đĩa hát trên toàn thế giới. Sự nghiệp solo của bà cũng được phát triển nhanh chóng cùng thời điểm đó. </p> <p>Nữ nghệ sĩ đa tài trở thành một nhân vật truyền hình nổi tiếng sau những năm 70 và bà nổi lên như một trong những người đi đầu trong xu hướng thời trang khi diện những bộ trang phục cầu kỳ trên các chương trình truyền hình của mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cher gây bất ngờ với vẻ ngoài trẻ trung khi tái xuất ở tuổi 76 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20728'%2F%3E\" alt=\"Cher gây bất ngờ với vẻ ngoài trẻ trung khi tái xuất ở tuổi 76 - 3\" data-width=\"600\" data-height=\"728\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/cher2anhgetty-1664415687537.jpg\" data-photo-id=\"2154851\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154851\" data-content-target=\"/giai-tri/cher-gay-bat-ngo-voi-ve-ngoai-tre-trung-khi-tai-xuat-o-tuoi-76-20220929084533564.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/cher2anhgetty-1664415687537.jpg\"> <figcaption> <p>Cher vẫn biểu diễn sôi động ở tuổi U80 (Ảnh: Getty Images).</p> </figcaption></figure> <p>Cher từng lọt Top những nữ nghệ sĩ có nhiều đĩa đơn đứng thứ nhất bảng xếp hạng âm nhạc tại Mỹ. Cuối thập niên 70, bà từng kiếm được 300.000 USD một tuần cho những buổi biểu diễn kéo dài từ năm 1979 tới năm 1982 ở Las Vegas, Mỹ.</p> <p>Tính tới thời điểm hiện tại, Cher đã bán được 100 triệu đĩa hát và là một trong những nghệ sĩ có album bán chạy nhất thế giới. Bà từng giành giải Grammy, giải Emmy, Oscar, Quả cầu vàng, Cành cọ vàng, Biểu tượng Billboard và nhiều giải thường thời trang của Mỹ. Ngoài âm nhạc và điện ảnh, bà còn được chú ý bởi nỗ lực trong các hoạt động từ thiện và hoạt động xã hội.</p> <p>Khi được hỏi về việc: \"Bà cảm thấy thế nào khi già đi?\", Cher thừa nhận rằng: \"Tôi ghét điều đó. Không lẽ tôi sẽ nói rằng tôi thích nó? Không, tôi không thích. Tôi thích tuổi 40 hơn, tuổi 40 là tuổi đẹp nhất của cuộc đời. Những người phụ nữ thành thật sẽ nói rằng tuổi già không thú vị. Khi tôi đi lưu diễn, tôi thường diễn hai buổi một tối và sau đó đi khiêu vũ suốt đêm nhưng bây giờ tôi phải nghỉ ngơi.</p> <p>Ngoài ra, bây giờ tôi không thích ra ngoài quá nhiều vì mọi người đều có máy ảnh và điều đó không an toàn. Mọi người đổ xô tới bạn và bạn không biết họ sẽ làm gì. Dù thế nào đi nữa, Tôi không thích điều đó\".</p> <p>Nổi tiếng với những tin đồn phẫu thuật thẩm mỹ. Khi được hỏi: \"Liệu phẫu thuật thẩm mỹ có giúp bà kéo dài sự nghiệp hay không?\", Cher trả lời rằng: \"Khán giả không trả tiền chỉ để nhìn ngắm một ai đó. Bạn phải cung cấp cho họ một cái gì đó cụ thể. Tôi đã nỗ lực cả đời để giữ sức mạnh cho giọng hát, cho cơ thể. Có những cô gái 20 tuổi không thể làm được những gì tôi đã làm\".</p> </div>"}