{"url": "https://dantri.com.vn/giai-tri/hoa-hau-diem-huong-noi-gi-ve-tin-don-lai-lay-chong-yeu-dong-gioi-20221111060041986.htm", "title": "Hoa hậu Diễm Hương nói gì về tin đồn lại lấy chồng, yêu đồng giới?", "abstract": "(Dân trí) - Diễm Hương sinh năm 1990, cô đăng quang Hoa hậu Thế giới người Việt 2010. Trong suốt 12 năm qua, Diễm Hương là một trong số ít hoa hậu thường xuyên dính nhiều tin đồn về tình ái.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, mạng xã hội lại tràn ngập thông tin Hoa hậu Diễm Hương kết hôn lần nữa. Trong buổi trò chuyện mới đây, Diễm Hương đã có những chia sẻ thẳng thắn về những ồn ào luôn xuất hiện xung quanh mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu Diễm Hương nói gì về tin đồn lại lấy chồng, yêu đồng giới? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/31046808123616864440005704844759853721707009n-1668121377901.jpeg\" alt=\"Hoa hậu Diễm Hương nói gì về tin đồn lại lấy chồng, yêu đồng giới? - 1\" data-width=\"960\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/31046808123616864440005704844759853721707009n-1668121377901.jpeg\" data-photo-id=\"2213980\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213980\" data-content-target=\"/giai-tri/hoa-hau-diem-huong-noi-gi-ve-tin-don-lai-lay-chong-yeu-dong-gioi-20221111060041986.htm\"> <figcaption> <p>Hoa hậu Diễm Hương (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><strong>Việc tôi giúp người khác đẹp hơn không có gì là xấu hổ</strong></p> <p><em>Thời gian qua, Diễm Hương có vẻ kín tiếng, cuộc sống hiện tại của chị thế nào?</em></p> <p>- Thật ra tôi xuất hiện khá nhiều trong vai trò giám khảo cho các cuộc thi nhan sắc. Hiện tại, tôi vẫn đang cân nhắc tiếp tục ngồi vị trí này cho một trong hai cuộc thi hoa hậu sắp tới.</p> <p>Có thể mọi người ít thấy tôi xuất hiện nhiều trên mặt báo hơn nên nghĩ tôi \"ở ẩn\". Đúng là tôi không còn nhiều hoạt động bề nổi như xưa vì bây giờ tôi cũng lớn tuổi so với các bạn GenZ rồi. Tuy nhiên nhờ bề dày kinh nghiệm, tôi nghĩ mình vẫn có chỗ đứng nhất định. </p> <p>Hiện tại, ngoài công việc nghệ thuật, tôi còn có gia đình, có con nhỏ, kinh tế cũng ổn định hơn nên tôi không còn xuất hiện nhiều như xưa nữa.</p> <p><em>Ít xuất hiện trên truyền thông hơn, phải chăng Diễm Hương không muốn lấn át đàn em, muốn nhường cho thế hệ sau tỏa sáng hơn?</em></p> <p>- Tôi nghĩ việc mình có muốn lấn át các bạn hoa hậu hiện nay cũng là điều không thể bởi vì các bạn trẻ bây giờ rất đẹp. Và xu hướng cái đẹp của thế hệ mới cũng rất khác thế hệ của tôi. </p> <p>Thế hệ của tôi thích mặt tròn phúc hậu nhưng hiện nay mọi người lại thích mặt V line và thích một cô gái mắt bồ câu hơn.</p> <p>Như mọi người thấy, năm nay có tới hơn 30 cô hoa hậu kèm thêm á hậu rất là nhiều nên tôi nghĩ rằng, hãy để cho các em ấy tỏa sáng một cách trọn vẹn vì để cạnh tranh với nhau đã quá vất vả rồi.</p> <p><em>Việc xuất hiện nhiều hoa hậu có khiến Diễm Hương lo sợ mình sẽ ít show hơn không?</em></p> <p>-Tôi không biết người khác thế nào nhưng sự ra đời của các cuộc thi hoa hậu mang lại cho tôi rất nhiều việc làm. Mặc dù trở thành cựu hoa hậu nhưng với thâm niên và kinh nghiệm lâu năm, tôi thường được lựa chọn để đi chấm các cuộc thi nhan sắc và tìm ra người xứng đáng để đăng quang.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu Diễm Hương nói gì về tin đồn lại lấy chồng, yêu đồng giới? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201125%201688'%2F%3E\" alt=\"Hoa hậu Diễm Hương nói gì về tin đồn lại lấy chồng, yêu đồng giới? - 2\" data-width=\"1125\" data-height=\"1688\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/31433630811860116889905236158648740806776135n-1668121398558.jpeg\" data-photo-id=\"2213981\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213981\" data-content-target=\"/giai-tri/hoa-hau-diem-huong-noi-gi-ve-tin-don-lai-lay-chong-yeu-dong-gioi-20221111060041986.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/31433630811860116889905236158648740806776135n-1668121398558.jpeg\"> <figcaption> <p>\"Tôi vừa đăng quang là đã có tin đồn về giới tính rồi\", Diễm Hương nói (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><em>Vậy tại sao thời gian gần đây thấy Diễm Hương thường xuyên xuất hiện với vai trò là một thợ xăm mày, xăm môi. Thậm chí chị còn thoải mái chia sẻ trên mạng xã hội, chị không sợ bị nói là hoa hậu hết thời sao?</em></p> <p>- Tôi luôn luôn nói với mọi người rằng, thời là do mình tạo ra. Tôi vẫn ước mơ có thể tỏa sáng trong nhiều lĩnh vực nghệ thuật như diễn viên chẳng hạn. Đó là điều đau đáu trong tôi vì tôi chưa làm được trọn vẹn.</p> <p>Nhưng ngoài nghệ thuật, tôi cũng muốn được chạm tới đỉnh của một ngành nghề khác bởi vì hoa hậu nó chỉ là một sự may mắn khi được ba mẹ cho sắc vóc đẹp và được mọi người yêu quý. Chính vì thế, tôi đang nỗ lực để được công nhận mình có tài năng trong lĩnh vực làm đẹp. Việc tôi giúp người khác đẹp hơn không có gì là xấu hổ cả.</p> <p><strong>Tôi không đam mê tiền nhưng tôi đam mê việc kiếm ra tiền</strong></p> <p><em>Gần đây trên mạng xã hội ồn ào thông tin Diễm Hương lại kết hôn thêm lần nữa. Chị có thể chia sẻ thêm về điều này không?</em></p> <p>- Tôi nghĩ một trong những điều may mắn với tôi sau 12 năm đăng quang hoa hậu là lúc nào cũng có tin đồn (cười). Điều này chứng tỏ mọi người vẫn luôn quan tâm và tò mò về cuộc sống của tôi. </p> <p>Ngoài ra, tôi nghĩ mỗi người có một số phận và số phận của tôi là gắn liền với thị phi, với tin đồn. Mà đã là số phận thì không tránh được nên tôi đành im lặng vì có lên tiếng cũng sẽ xuất hiện thêm những tin đồn khác mà thôi cho nên tôi nghĩ không phải mất công giải thích.</p> <p>Tôi chỉ cần tập trung vào hiện thực của bản thân mình là có một gia đình và con của mình thì đang lớn lên từng ngày.</p> <p><em>Chị còn có cả tin đồn về giới tính đấy?</em></p> <p>- Tôi vừa đăng quang là đã có tin đồn về giới tính rồi xong bẵng đi một thời gian, người ta sẽ nói tôi thế này thế kia. Mà nói thực, tôi ủng hộ những người giành lấy quyền tự do yêu đương của mình.</p> <p>Nếu một ngày nào đó, một người nào đó đem lại cho tôi hạnh phúc thì tôi thấy không việc gì phải ngại. Tôi nghĩ yêu là sự đồng điệu của tâm hồn cho nên tôi rất ngưỡng mộ những người bạn thuộc giới tính thứ 3. Tôi thấy các bạn ấy rất giỏi và hiếu thảo bởi các bạn có sự đa dạng giữa hai giới tính. </p> <p>Bạn của tôi cũng toàn thuộc giới LGBT cho nên khi bị mọi người đồn thì tôi chấp nhận thôi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hoa hậu Diễm Hương nói gì về tin đồn lại lấy chồng, yêu đồng giới? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201534%202048'%2F%3E\" alt=\"Hoa hậu Diễm Hương nói gì về tin đồn lại lấy chồng, yêu đồng giới? - 3\" data-width=\"1534\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/31352722911721842637000654119028427368166127n-1668121430606.jpeg\" data-photo-id=\"2213983\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213983\" data-content-target=\"/giai-tri/hoa-hau-diem-huong-noi-gi-ve-tin-don-lai-lay-chong-yeu-dong-gioi-20221111060041986.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/31352722911721842637000654119028427368166127n-1668121430606.jpeg\"> <figcaption> <p>\"Nếu một ngày nào đó, một người nào đó đem lại cho tôi hạnh phúc thì tôi thấy không việc gì phải ngại\" (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><em>Trên Facebook, Diễm Hương thường nói sẽ nghỉ hưu ở tuổi 35, chị vẫn giữ mục tiêu này chứ?</em></p> <p>- Tôi đặt mục tiêu là 35 tuổi đó nhưng mà tôi nghĩ với tình hình kinh tế thế này chắc là phải rời thêm một xíu nữa (cười).</p> <p>Thật ra cái đỉnh của tôi không phải là kiếm vài triệu đô hay là như thế nào nhưng ít nhất tôi sẽ tự hào là đến thời điểm mình dừng thì cũng phải đủ nơi an cư lạc nghiệp, mang lại cuộc sống tốt cho bản thân, con cái và gia đình mình.</p> <p><em>Nghỉ hưu sớm, Diễm Hương định làm gì? Chị không sợ cuộc sống sẽ nhàm chán sao?</em></p> <p>- Tôi nói nghỉ hưu tức là không cần gồng mình lên làm việc kiếm tiền nữa chứ con người tôi là sống để làm việc. Tôi không đam mê tiền nhưng tôi đam mê việc kiếm ra tiền chứ tôi không có xài tiền nhiều.</p> <p>Khi xác định nghỉ hưu sớm là tôi mong muốn không bị nhức đầu về những vấn đề kinh tế nữa. Tôi cũng sẽ tìm ra những việc thích hợp với mình.</p> <p><em>Cảm ơn Diễm Hương về những chia sẻ!</em></p> </div>"}