{"url": "https://dantri.com.vn/giai-tri/paris-hilton-tiet-lo-nhung-ky-uc-tam-toi-nhat-cuoc-doi-20221013180658513.htm", "title": "Paris Hilton tiết lộ những ký ức \"tăm tối nhất cuộc đời\"", "abstract": "(Dân trí) - Người đẹp Paris Hilton cho biết, cô bị lạm dụng tình dục ở tuổi vị thành niên khi học tại một trường nội trú. Paris muốn kể hết câu chuyện của mình để bảo vệ những nạn nhân của bạo lực tình dục.", "content_html": "<div class=\"singular-content\"> <p>Trong video phỏng vấn trên tờ New York Times ngày 11/10, Paris Hilton gây sốc khi tiết lộ việc bị các nhân viên của trường Provo Canyon, trung tâm điều trị tâm thần cho thanh thiếu niên ở tiểu bang Utah (Mỹ), lạm dụng tình dục vào những năm 1990. Ngôi sao truyền hình 41 tuổi cho biết, những tháng ngày \"tăm tối nhất cuộc đời\" đó đã đánh cắp tuổi thơ cô.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Paris Hilton tiết lộ những ký ức tăm tối nhất cuộc đời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/paris-hilton-5-1665658616059.jpg\" alt=\"Paris Hilton tiết lộ những ký ức tăm tối nhất cuộc đời - 1\" data-width=\"2000\" data-height=\"3000\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/paris-hilton-5-1665658616059.jpg\" data-photo-id=\"2176188\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176188\" data-content-target=\"/giai-tri/paris-hilton-tiet-lo-nhung-ky-uc-tam-toi-nhat-cuoc-doi-20221013180658513.htm\"> <figcaption> <p>Paris Hilton chia sẻ về việc từng là nạn nhân của lạm dụng tình dục ở tuổi vị thành niên (Ảnh: Page Six).</p> </figcaption></figure> <p>Nữ thừa kế nổi tiếng kể lại: \"Rất muộn vào ban đêm, khoảng 3 - 4 giờ sáng, họ đưa tôi và những cô gái khác vào phòng để thực hiện các cuộc kiểm tra y tế. Tôi không biết họ làm gì nhưng chắc chắn, họ không phải là bác sĩ. Quá trình đó thực sự đáng sợ. Tôi cố gắng lãng quên nó trong nhiều năm. Nhưng ký ức đó đang quay lại buộc tôi phải nghĩ về nó. Bây giờ, khi trưởng thành và nhìn lại, tôi hiểu đó chắc chắn là lạm dụng tình dục\".</p> <p>Paris Hilton tâm sự, cô đã bật khóc và phản đối hành động của các nhân viên nhưng không hiệu quả. Những nhân viên của trường nội trú đã đe dọa để cô giữ im lặng. \"Điều quan trọng là phải cởi mở về những khoảnh khắc đau khổ để tôi có thể chữa lành và giúp chấm dứt nạn lạm dụng\", cô kiên quyết nói. </p> <p>Ngôi sao truyền hình thực tế cho biết, bản thân may mắn khi mọi việc không đi quá xa nhưng tâm lý của Paris Hilton gặp không ít tổn thương và thậm chí là những ám ảnh cho đến tận bây giờ. Cô mong muốn có thể nói ra điều này để giúp những nữ sinh nếu gặp trường hợp giống mình biết cách tự bảo vệ bản thân.   </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Paris Hilton tiết lộ những ký ức tăm tối nhất cuộc đời - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20316'%2F%3E\" alt=\"Paris Hilton tiết lộ những ký ức tăm tối nhất cuộc đời - 2\" data-width=\"620\" data-height=\"316\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/paris-hilton-4-1665658614245.jpg\" data-photo-id=\"2176186\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176186\" data-content-target=\"/giai-tri/paris-hilton-tiet-lo-nhung-ky-uc-tam-toi-nhat-cuoc-doi-20221013180658513.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/paris-hilton-4-1665658614245.jpg\"> <figcaption> <p>Paris Hilton muốn chia sẻ câu chuyện của mình để có thể bảo vệ những người gặp hoàn cảnh tương tự (Ảnh: New York Times).</p> </figcaption></figure> <p>Được biết, năm Paris Hilton 16 tuổi, bố mẹ cô - ông bà Rick và Kathy Hilton đã gửi con gái lớn đến học tập tại trường nội trú Provo Canyon. Người đẹp tóc vàng đã ở đó trong 11 tháng trước khi được đưa về nhà vào năm 1999. Sau khi quay lại New York (Mỹ), Paris không nói gì về cuộc sống ở trường nội trú cho đến những năm gần đây.</p> <p>Năm 2020, cô phát hành phim tài liệu mang tên <em>The Is Paris</em>. Bộ phim tiết lộ tuổi trẻ nhiều rắc rối và những trải nghiệm ám ảnh tại trường nội trú của cô. Paris kể lại: \"Tôi biết nó tồi tệ hơn bất kỳ nơi nào. Nó được gọi là trường học nhưng các lớp học không phải trọng tâm. Từ lúc tỉnh dậy cho đến khi đi ngủ, chúng tôi phải hứng chịu những trận mắng chửi và hành hạ liên tục\".</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Paris Hilton tiết lộ những ký ức tăm tối nhất cuộc đời - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20350%20438'%2F%3E\" alt=\"Paris Hilton tiết lộ những ký ức tăm tối nhất cuộc đời - 3\" data-width=\"350\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/paris-hilton-1-1665658614226.jpg\" data-photo-id=\"2176185\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176185\" data-content-target=\"/giai-tri/paris-hilton-tiet-lo-nhung-ky-uc-tam-toi-nhat-cuoc-doi-20221013180658513.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/paris-hilton-1-1665658614226.jpg\"> <figcaption> <p>Paris Hilton kêu gọi đóng cửa trường nội trú Provo Canyon (Ảnh: Instagram).</p> </figcaption></figure> <p>Trong phim, Paris cho biết cùng 3 bạn học đã thử đấu tranh nhưng không thành công. Họ phải nhận những hình phạt như bị ép uống thuốc, bị cấm túc và nghiêm trọng nhất là biệt giam trong 20 giờ/ngày. Những hình phạt này đã khiến những năm tháng tuổi trưởng thành của cô trở thành ác mộng. </p> <p>Tháng 2/2021, Paris một lần nữa khẳng định bản thân đã bị bạo hành về lời nói, tinh thần và thể chất mỗi ngày tại trường nội trú Provo Canyon. Vài tháng sau đó, cô hợp tác với hai tổ chức là Unsilenced.org và Breaking Code Silence để thúc giục chính quyền liên bang chống lại cơ sở có hành vi lạm dụng trẻ vị thành niên. Qua dự án này, Paris tiếp cận với 200 người có hoàn cảnh tương tự ở Washington, DC, Mỹ.</p> <p>Thời gian qua, Paris Hilton vẫn nỗ lực làm việc với các nhà lập pháp để thúc đẩy thông qua các dự luật về tăng cường sự giám sát của chính phủ đối với các trung tâm điều trị cho thanh thiếu niên ở Utah (Mỹ).</p> <p>Tháng 3/2021, Cơ quan lập pháp Utah thông qua dự luật SB127 do Paris hậu thuẫn. Theo đó, họ ban hành nhiều quy định cụ thể hơn về các trung tâm dành cho thanh thiếu niên của bang.</p> <p>Ngoài ra, Paris còn công khai ủng hộ đóng cửa ngôi trường cô từng theo học từ năm 2020. Ngôi sao truyền hình thực tế và những người có những trải nghiệm giống cô đang nỗ lực kêu cứu, mong đợi sự bảo vệ của pháp luật.</p> <p>Đại diện của trường nội trú Provo Canyon hiện chưa bình luận gì về chia sẻ mới nhất của Paris. Được biết, tháng 8/2021, Universal Health Services - tổ chức sở hữu trường nội trú Provo Canyon từ năm 2000, từng bị kiện và vướng cáo buộc lạm dụng tình dục một học sinh nhập học vào năm 2001.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Paris Hilton tiết lộ những ký ức tăm tối nhất cuộc đời - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203426%203997'%2F%3E\" alt=\"Paris Hilton tiết lộ những ký ức tăm tối nhất cuộc đời - 4\" data-width=\"3426\" data-height=\"3997\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/paris-hilton-9-1665658616304.jpg\" data-photo-id=\"2176189\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176189\" data-content-target=\"/giai-tri/paris-hilton-tiet-lo-nhung-ky-uc-tam-toi-nhat-cuoc-doi-20221013180658513.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/paris-hilton-9-1665658616304.jpg\"> <figcaption> <p>Paris Hilton giờ ít hoạt động trong lĩnh vực nghệ thuật, cô dành thời gian kinh doanh, viết sách và hoạt động xã hội (Ảnh: Glamour).</p> </figcaption></figure> <p>Paris Hilton từng được biết đến là một nữ người mẫu, ca sĩ kiêm diễn viên đình đám của Hollywood. Dù không có thành tích nổi bật nhưng nữ tỷ phú tóc vàng vẫn được truyền thông và người hâm mộ toàn thế giới quan tâm trong những năm 2000.</p> <p>Hiện tại, ở tuổi 41, Paris Hilton không hoạt động thường xuyên trong làng giải trí. Cô tập trung phát triển công việc kinh doanh và viết sách. Người đẹp kết hôn với doanh nhân Carter Reum vào cuối năm 2021. Họ có cuộc sống kín tiếng nhưng hạnh phúc. Paris Hilton nhiều lần bày tỏ mong muốn sớm có con và niềm hạnh phúc khi chăm sóc gia đình nhỏ.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/13/maxresdefault-1665659067727.jpg\" width=\"640\" height=\"360\" data-src=\"2022/10/13/paris-hiltons-latest-single-i-blame-you-cIVb5n1sUpI-1665659064750.mp4\" data-video-key=\"ef951987aa995d233716ca24a313bb5c\" data-video-id=\"156537\"></video><figcaption> <p>Ca khúc \"I Blame You\" của Paris Hilton (Video: Paris Hilton YouTube).</p> </figcaption></figure> </div>"}