{"url": "https://dantri.com.vn/giai-tri/nu-ca-si-goi-giac-mo-ve-bi-lua-mat-sach-tien-nhieu-nam-o-an-gio-ra-sao-20221014134827093.htm", "title": "Nữ ca sĩ \"Gọi giấc mơ về\" bị lừa mất sạch tiền, nhiều năm ở ẩn giờ ra sao?", "abstract": "(Dân trí) - Ca sĩ Sơn Ca nổi tiếng với ca khúc \"Gọi giấc mơ về\" chia sẻ cô không ngại đến các cơ sở làm đẹp để học việc, trải nghiệm thực tế.", "content_html": "<div class=\"singular-content\"> <p>Năm 2007, bộ phim \"Gọi giấc mơ về\" với sự tham gia của Minh Hằng, Huỳnh Đông, Tấn Phát, Ngân Khánh... được nhiều khán giả truyền hình yêu thích. Ca khúc nhạc phim \"Em nhớ anh rất nhiều\" do ca sĩ Sơn Ca thể hiện (sáng tác Vũ Quốc Bình) cũng thành bản hit quen thuộc với nhiều khán giả thế hệ 8X, 9X.</p> <p>Tên tuổi Sơn Ca nhanh chóng vụt sáng. Cô ghi dấu ấn với giọng hát ngọt ngào, trong trẻo và cao vút.</p> <p>Những năm 2007, 2008, Sơn Ca đắt show diễn tỉnh, sự nghiệp nghệ thuật đầy hứa hẹn ở tuổi đôi mươi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nữ ca sĩ Gọi giấc mơ về bị lừa mất sạch tiền, nhiều năm ở ẩn giờ ra sao? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/sonca3-1665729939371.jpg\" alt=\"Nữ ca sĩ Gọi giấc mơ về bị lừa mất sạch tiền, nhiều năm ở ẩn giờ ra sao? - 1\" data-width=\"928\" data-height=\"617\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/sonca3-1665729939371.jpg\" data-photo-id=\"2177121\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177121\" data-content-target=\"/giai-tri/nu-ca-si-goi-giac-mo-ve-bi-lua-mat-sach-tien-nhieu-nam-o-an-gio-ra-sao-20221014134827093.htm\"> <figcaption> <p>Ca sĩ Sơn Ca vụt sáng sau thành công của bản nhạc phim \"Em nhớ anh rất nhiều\" (Ảnh: Chụp màn hình).</p> </figcaption></figure> <p>Tưởng như đã có một khởi đầu thuận lợi để theo đuổi nghề ca hát, nhưng ca sĩ sinh năm 1984 lại gặp nhiều lận đận. Thời gian đầu vào nghề, Sơn Ca liều lĩnh ký hợp đồng làm album. Vì không có kinh nghiệm, cô ngỡ ngàng khi biết chi phí thu âm, phát hành quá lớn, phải bán ngôi nhà đang ở cùng mẹ để trả tiền.</p> <p>Miệt mài chạy show 2 năm sau mới có thể trả hết nợ, nhưng rồi nữ ca sĩ lại gặp cú sốc tâm lý vì bị người quen lừa hết tiền bạc. Trong một chương trình năm 2018, Sơn Ca từng kể lại biến cố: \"Tôi cảm thấy như có nhiều nhát dao đâm vào tim mình. Từ đó, tôi mới biết cuộc sống không còn màu hồng và dần trưởng thành hơn\".</p> <p>Thời điểm bị lừa mất sạch tiền, nữ ca sĩ gặp vô vàn khó khăn. Cô mất show, mất hợp đồng vì không có nhiều mối quan hệ. Từ một cô gái trẻ vô tư, Sơn Ca thu mình lại, sống khép kín hơn.</p> <p>Những năm gần đây, khán giả ít thấy Sơn Ca xuất hiện trên các sân khấu âm nhạc hay chương trình truyền hình. Cô chia sẻ việc chạy show không còn dày đặc như 10 năm trước do bắt đầu chuyển hướng kinh doanh trong lĩnh vực làm đẹp. Suốt hơn 3 năm qua, nữ ca sĩ miệt mài vừa đi hát, vừa đi học, vừa làm nghề để lấy kinh nghiệm.</p> <p>\"Tôi không ngại khi đến các cơ sở làm đẹp dù mọi người nhận ra mình là ca sĩ Sơn Ca. Tôi đi học, rồi xin đi làm để lấy kinh nghiệm, xin vào các nơi để trải nghiệm thực tế\", Sơn Ca chia sẻ.</p> <p>Nữ ca sĩ cho biết, thời gian qua, mẹ chính là bờ vai vững chắc để cô tìm đến những lúc mệt mỏi nhất. \"Khi tôi mất cân bằng, bị stress vì không tìm thấy lối đi cho mình, mẹ là người tiếp thêm cho tôi động lực\", Sơn Ca nói.</p> </div>"}