{"url": "https://dantri.com.vn/giai-tri/ninh-duong-lan-ngoc-toi-e-chu-dong-20221019213633669.htm", "title": "Ninh Dương Lan Ngọc: \"Tôi... ế chủ động\"", "abstract": "(Dân trí) - Từng tuyên bố sẽ lên xe hoa ở tuổi 35, Ninh Dương Lan Ngọc đã chuẩn bị gì cho cột mốc ấy?", "content_html": "<div class=\"singular-content\"> <p>Ninh Dương Lan Ngọc được khán giả biết đến qua các vai diễn có hình tượng trong sáng, xinh đẹp. Trải qua 12 năm miệt mài với nghệ thuật, nữ diễn viên sinh năm 1990 đã tạo được dấu ấn trong lòng khán giả ở cả lĩnh vực điện ảnh lẫn truyền hình. Cô cũng hiếm khi vướng phải các ồn ào đời tư.</p> <p>Thế nhưng gần đây, Lan Ngọc khiến khán giả khá bất ngờ với hình tượng mới và cảnh nóng táo bạo trong phim điện ảnh \"Cô gái từ quá khứ\". Trong cuộc trò chuyện với PV <em>Dân trí</em>, Lan Ngọc chia sẻ về những chông chênh trong quá trình làm nghệ thuật, mục tiêu hôn nhân...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ninh Dương Lan Ngọc: Tôi... ế chủ động - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/anh-1-1666188344416.jpg\" alt=\"Ninh Dương Lan Ngọc: Tôi... ế chủ động - 1\" data-width=\"1999\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/anh-1-1666188344416.jpg\" data-photo-id=\"2184042\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184042\" data-content-target=\"/giai-tri/ninh-duong-lan-ngoc-toi-e-chu-dong-20221019213633669.htm\"> <figcaption> <p>Lan Ngọc được mệnh danh là \"ngọc nữ\" màn ảnh Việt (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><strong>\"Khi nào đám cưới sẽ chia sẻ với mọi người\" </strong></p> <p><em>Lan Ngọc đang sở hữu khối tài sản khủng so với bạn bè đồng trang lứa. Ngoài là \"nữ hoàng phòng vé\", bà chủ spa, nhà hàng... chị còn là một đại gia bất động sản, theo tiết lộ của Ngô Kiến Huy. Chị có cảm thấy hài lòng với những điều mình đã đạt được?</em></p> <p>- Trời ơi, mọi người đừng tin (cười). Nếu \"khủng\" thì chỉ là với bản thân tôi thôi. </p> <p>Tôi luôn có những ước mơ trên con đường phát triển sự nghiệp nhưng không nghĩ mình sẽ đạt được thành quả như hôm nay. Tuy nhiên, tôi có niềm tin rằng có ước mơ thì sẽ muốn chinh phục. Điều này giúp cuộc sống ý nghĩa hơn và đặc biệt là tạo ra những bất ngờ cho cuộc đời của mình.</p> <p>Tài sản tôi tạo ra, nếu nói \"khủng\" thì không có đâu. Nó chỉ ở mức vừa và làm cho cuộc sống của tôi thoải mái hơn. Anh Huy chỉ là đùa vui thôi. Nghệ sĩ cũng thường đùa vui với nhau như vậy để tạo ra năng lượng tích cực gửi đến… vũ trụ, để mỗi ngày mình có thể kiếm được nhiều hơn nữa (cười).</p> <p><em>Vậy còn chuyện tình cảm của Lan Ngọc thì sao?</em></p> <p>- Tôi thường sẽ không chia sẻ về chuyện này nhiều. Chỉ khi nào đích đến là một đám cưới thì tôi sẽ chia sẻ với mọi người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ninh Dương Lan Ngọc: Tôi... ế chủ động - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201638%202048'%2F%3E\" alt=\"Ninh Dương Lan Ngọc: Tôi... ế chủ động - 2\" data-width=\"1638\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/2802402207372962407862852707674438358721470n-1666190961953.jpg\" data-photo-id=\"2184148\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184148\" data-content-target=\"/giai-tri/ninh-duong-lan-ngoc-toi-e-chu-dong-20221019213633669.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/2802402207372962407862852707674438358721470n-1666190961953.jpg\"> <figcaption> <p>Đời thường, Lan Ngọc không ngại khoe dáng với những trang phục gợi cảm (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><em>Một người như thế nào được cho là hình mẫu lý tưởng của Lan Ngọc?</em></p> <p>- Đến hiện tại, đã ngoài 30 tuổi, tôi không còn đặt ra cho mình những hình mẫu. Hồi nhỏ, tôi luôn có gu bạn trai hoặc \"bạch mã hoàng tử\" của mình nhưng đó là những mơ mộng khi còn trẻ. Bây giờ, tôi sống thực tế hơn. Cái tôi cần nhất là hạnh phúc nên quan trọng là mình cảm thấy hạnh phúc khi ở bên người ta là được.</p> <p><em>Vậy nếu có người chủ động muốn tiếp cận thì Lan Ngọc sẽ phản ứng thế nào?</em></p> <p>- Thật ra, tôi rất thoải mái trong các mối quan hệ. Mình nên có nhiều bạn hơn là nhiều kẻ thù nên tôi không ngại vấn đề đó. Người ta có thiện chí thì mình cứ đón nhận.</p> <p><em>Lan Ngọc nghĩ gì về danh xưng \"gái ế\" khi bị gán ghép với... cả showbiz?</em></p> <p>- Tôi nghĩ mọi người đặt cho vui vậy thôi. Sẽ có nhiều danh xưng dành cho mình, nhưng tôi không cảm thấy điều đó làm ảnh hưởng đến cuộc sống của tôi. Miễn là vui thôi đừng vui quá! Còn mình đang ế thì họ nói ế thôi, ế chủ động, ế ngẩng cao đầu nên cũng không sao hết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ninh Dương Lan Ngọc: Tôi... ế chủ động - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%202800'%2F%3E\" alt=\"Ninh Dương Lan Ngọc: Tôi... ế chủ động - 3\" data-width=\"2000\" data-height=\"2800\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/anh-5-1666188351602.jpg\" data-photo-id=\"2184048\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184048\" data-content-target=\"/giai-tri/ninh-duong-lan-ngoc-toi-e-chu-dong-20221019213633669.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/anh-5-1666188351602.jpg\"> <figcaption> <p>Tạo hình khác lạ của Lan Ngọc trong bộ ảnh đón sinh tuổi mới vừa qua (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p><em>Mỗi lần chia tay hay thất tình, Lan Ngọc thường làm gì?</em></p> <p>- Đôi khi, tôi sẽ dành cho mình khoảng không gian riêng để chiêm nghiệm lại những điều đã trải qua, sau đó tôi sẽ đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/giai-tri/ninh-duong-lan-ngoc-toi-e-chu-dong-20221019213633669.htm\">du lịch</a> cùng gia đình. Khi ấy, gia đình là những người ở bên cạnh tôi nhiều nhất, cho tôi cảm giác bình yên và nhiều động lực trong cuộc sống.</p> <p><em>Lan Ngọc từng nói sẽ lên xe hoa ở tuổi 35, hiện tại chị dự định thế nào với cột mốc này?</em></p> <p>- Trời ơi, đó là tôi tính trước (cười). Ngày xưa, tôi nghĩ rằng 25 tuổi là mình đã lấy chồng rồi nhưng lúc đó chưa lấy được. Sau đó, tôi nghĩ chắc \"rón rén\" đến 28 tuổi cũng phải lấy chồng để trước 30 tuổi sinh con, nhưng đến năm 30 tuổi, tôi vẫn chưa thực hiện được. Nên tôi nghĩ, cứ đặt cột mốc 5 năm cho bản thân, nếu chưa đạt được thì lại đến… 40 tuổi (cười).</p> <p>Bản thân tôi là người tích cực. Sau khi chứng kiến những mất mát, tôi nghĩ cuộc đời khá ngắn ngủi nên cứ sống trọn vẹn mỗi ngày. Bản thân cảm thấy vui, hạnh phúc là được. Mình cứ đặt mục tiêu từ từ, chứ nói trước thì cũng bước không qua.</p> <p><strong>\"C</strong><strong>ảnh nóng này phải xảy ra!\"</strong></p> <p><em>Phim điện ảnh \"Cô gái từ quá khứ\" đang dẫn đầu doanh thu phòng vé những ngày qua, là lần đầu tiên Lan Ngọc vượt qua nguyên tắc nghề nghiệp, khỏa thân 100% để thực hiện cảnh nóng. Chị có gặp khó khăn gì?</em></p> <p>- Thật ra, chủ đề này tôi cũng đã chia sẻ nhiều nên xin phép không đề cập đến phân đoạn này và nói về \"chuyến hành trình\" đó nữa. Bản thân tôi cũng muốn mọi người tập trung vào phim nhiều hơn là khai thác về vấn đề cảnh nóng.</p> <p><em>Đây không phải là lần đầu tiên Lan Ngọc đóng cảnh nóng. Trong \"Cánh đồng bất tận</em><em>\", chị từng diễn phân đoạn bị cưỡng bức. Vì </em><em>sao Lan Ngọc đặt ra nguyên tắc với cảnh nóng để rồi phá vỡ nó?</em></p> <p><em>- </em>Cảnh nóng ở <em>Cánh đồng bất tận</em> là một cảnh dễ thực hiện hơn bây giờ và 2 cảnh nóng ở 2 khái niệm hoàn toàn khác nhau.</p> <p><em>Có ý kiến cho rằng, Lan Ngọc dùng cảnh nóng này để gây chú ý cho phim. Chị nghĩ gì về điều này? Chị có lo ngại vì vậy mà mình đánh mất danh xưng </em><em>\"</em><em>ngọc nữ</em><em>\"</em><em>? </em></p> <p>- Tôi mong mọi người khi xem phim sẽ hiểu vì sao cảnh nóng này phải xảy ra. Phân đoạn đó để nói về nỗi đau mà một người phụ nữ đã phải chịu rất nhiều từ quá khứ. Đến hôm nay, những vết sẹo trên cơ thể cô ấy vẫn không phai mờ được, nhưng ít nhất, cô ấy dám đặt niềm tin vào người mình yêu, rằng người đó sẽ đem đến hạnh phúc cho mình và cho người đó cơ hội chạm vào cô ấy một lần nữa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ninh Dương Lan Ngọc: Tôi... ế chủ động - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201999%201333'%2F%3E\" alt=\"Ninh Dương Lan Ngọc: Tôi... ế chủ động - 4\" data-width=\"1999\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/anh-2-1666188345193.jpg\" data-photo-id=\"2184044\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184044\" data-content-target=\"/giai-tri/ninh-duong-lan-ngoc-toi-e-chu-dong-20221019213633669.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/anh-2-1666188345193.jpg\"> <figcaption> <p>Tạo hình của Lan Ngọc trong phim điện ảnh \"Cô gái từ quá khứ\" khiến khán giả bất ngờ (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p><em>Thường đóng phim tình cảm, tâm lý nhẹ nhàng giờ lại thử sức với phim nặng về tâm lý và có phần giật gân, Lan Ngọc có suy nghĩ sắp tới sẽ chuyển hướng từ \"ngọc nữ\" thành… đả nữ?</em></p> <p>- Không (cười). Tôi cũng từng có một tác phẩm để thử thách bản thân ở phương diện đả nữ rồi, nhưng tôi biết khả năng của mình tới đâu nên không bao giờ dám suy nghĩ đến vấn đề đó.</p> <p><em>Lan Ngọc từng tâm sự trong ngày ra mắt phim rằng, đã có lúc thấy chông chênh với chính bản thân trong sự nghiệp diễn xuất. Vì sao vậy?</em></p> <p>- Thật ra, diễn viên nào cũng như vậy, sẽ có những giai đoạn không biết mình phải chọn kịch bản như thế nào hoặc lâu quá chưa có những kịch bản mới mẻ dành cho mình thì cũng khá nôn nóng. Nhưng tôi nghĩ mọi sự chờ đợi, cố gắng đều sẽ được đền đáp.</p> <p>Nghề diễn là một chuyến hành trình dài, không chỉ ở giai đoạn tuổi trẻ mà còn đến sau này. Khi lớn tuổi hơn, tôi vẫn sẽ phải tiếp tục sống cùng những nhân vật của mình. Đối với tôi, điện ảnh là đam mê và tôi sẽ luôn sống với nó.</p> <p><em>Sự chông chênh đó có đến từ việc càng về sau, càng có nhiều gương mặt mới xuất hiện, khiến chị lo ngại cạnh tranh và khó tạo được dấu ấn?</em></p> <p><em>- </em>Tôi chưa bao giờ có nỗi lo ấy. Mỗi người sẽ có một cơ hội dành cho bản thân. Tôi chỉ luôn tập trung vào khả năng và con đường của mình. Đó là cơ duyên không thể nói trước, nên tôi đón nhận một cách nhẹ nhàng.</p> <p>Là diễn viên, tôi sẽ lo lắng cho sự nghiệp điện ảnh nhiều hơn. Vì chưa có những tác phẩm tốt hơn gửi đến khán giả thì mỗi ngày tôi luôn chờ đợi, nhưng sự chờ đợi đó là sự chờ đợi tích cực.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ninh Dương Lan Ngọc: Tôi... ế chủ động - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201999%201333'%2F%3E\" alt=\"Ninh Dương Lan Ngọc: Tôi... ế chủ động - 5\" data-width=\"1999\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/anh-3-1666188348359.jpg\" data-photo-id=\"2184047\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184047\" data-content-target=\"/giai-tri/ninh-duong-lan-ngoc-toi-e-chu-dong-20221019213633669.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/anh-3-1666188348359.jpg\"> <figcaption> <p>Ở tuổi 32, Lan Ngọc ngày càng trẻ trung, xinh đẹp và chịu khó làm mới bản thân (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p><em>Vậy đích đến tiếp theo trong sự nghiệp của Lan Ngọc là gì?</em></p> <p>- Diễn viên chắc không bao giờ có một đích đến. Trong xã hội, có rất nhiều hoàn cảnh khác nhau và tôi mong bản thân sẽ trải nghiệm được nhiều hoàn cảnh, câu chuyện của nhiều nhân vật.</p> <p><em>Về giải thưởng thì sao?</em></p> <p>- Tôi không đặt nặng về giải thưởng, chỉ mong có tác phẩm, vai diễn tốt để gửi đến khán giả, những người yêu mến tôi.</p> <p>Cảm ơn Lan Ngọc về những chia sẻ!</p> </div>"}