{"url": "https://dantri.com.vn/giai-tri/sylvester-stallone-ra-pho-cung-vo-kem-22-tuoi-sau-khi-han-gan-quan-he-20221001080650778.htm", "title": "Sylvester Stallone ra phố cùng vợ kém 22 tuổi sau khi hàn gắn quan hệ", "abstract": "(Dân trí) - Ngôi sao phim hành động Sylvester Stallone và vợ kém 22 tuổi Jennifer Flavin tuyên bố chia tay vào tháng 8/2022 và hàn gắn quan hệ khá nhanh chóng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 30/9, cánh săn ảnh đã thấy ngôi sao kỳ cựu Sylvester Stallone, 76 tuổi và vợ Jennifer Flavin, 54 tuổi, vui vẻ ra phố cùng nhau sau khi cặp đôi thông báo hủy bỏ vụ ly hôn của mình.</p> <p>Nam diễn viên U80 và vợ ăn vận đơn giản và trẻ trung khi cặp đôi đi mua sắm ở Calabasas, California, Mỹ. Họ vừa đi vừa trò chuyện thoải mái và mỉm cười thân thiện khi gặp gỡ các tay săn ảnh.</p> <p>Hôm 24/8, người mẫu Jennifer Stallone, 54 tuổi, gây bất ngờ khi đệ đơn xin ly hôn với người chồng hơn cô 22 tuổi là ngôi sao điện ảnh Sylvester Stallone, 76 tuổi. </p> <p>Jennifer đã nộp đơn xin ly hôn tại Palm Beach, Florida, Mỹ. Cựu người mẫu lấy lý do chia tay là \"cuộc hôn nhân đã tan vỡ không thể cứu vãn\". Cô cũng đang tìm cách khôi phục tên của mình thành Jennifer Lee Flavin. Jennifer Stallone yêu cầu được phân chia công bằng số tài sản mà cô và chồng đã tích lũy được trong suốt 25 năm hôn nhân.</p> <p>\"Mặc dù chúng tôi không còn là vợ chồng nhưng tôi sẽ luôn trân trọng mối quan hệ tình cảm kéo dài hơn 30 năm của chúng tôi. Cả hai chúng tôi đều cam kết luôn hết lòng với những cô con gái xinh đẹp của mình. Tôi mong được tôn trọng sự riêng tư trong giai đoạn này\", Jennifer Stallone phát biểu.</p> <p>Trong các giấy tờ nộp lên tòa án, Flavin yêu cầu được toàn quyền sử dụng dinh thự lớn gồm 7 phòng ngủ, 10 phòng tắm bên bờ biển. Người mẫu cũng tuyên bố chồng cô đã cố tình tiêu tán, làm cạn kiệt và lãng phí tài sản hôn nhân gây ảnh hưởng kinh tế bất lợi đến gia sản.</p> <p>Chỉ một tháng sau khi Sylvester Stallone và Jennifer Flavin chia tay, cặp đôi bất ngờ xác nhận thông tin họ đã hàn gắn quan hệ tình cảm.</p> <p>Đại diện của nam diễn viên kỳ cựu thông báo với trang tin Page Six rằng: \"Ngôi sao điện ảnh Sylvester và người vợ gắn bó với ông 25 năm đã quyết định gặp nhau tại nhà. Họ đã trò chuyện và tìm ra cách giải quyết những bất đồng của họ. Cả hai đều vô cùng hạnh phúc\".</p> <p>Vài ngày trước khi cặp đôi thông báo hòa giải, hồ sơ xin ly hôn của cặp đôi tại tòa án ở Florida, Mỹ tiết lộ rằng đôi vợ chồng nổi tiếng đã đồng ý giải quyết tất cả các vấn đề liên quan đến cuộc chia tay của họ một cách đàng hoàng, thân thiện và riêng tư ở bên ngoài tòa án.</p> <p>Người hâm mộ suy đoán Sylvester Stallone và Jennifer Flavin đã hòa giải vào tuần trước, sau khi nam diễn viên chia sẻ trên Instagram bức ảnh ông và vợ nắm tay tình tứ kèm chú thích: \"Thật tuyệt vời\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sylvester Stallone ra phố cùng vợ kém 22 tuổi sau khi hàn gắn quan hệ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/01/sylvestermygetty-1664629743925.jpg\" alt=\"Sylvester Stallone ra phố cùng vợ kém 22 tuổi sau khi hàn gắn quan hệ - 1\" data-width=\"634\" data-height=\"840\" data-original=\"https://icdn.dantri.com.vn/2022/10/01/sylvestermygetty-1664629743925.jpg\" data-photo-id=\"2158996\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158996\" data-content-target=\"/giai-tri/sylvester-stallone-ra-pho-cung-vo-kem-22-tuoi-sau-khi-han-gan-quan-he-20221001080650778.htm\"> <figcaption> <p>Sylvester Stallone và vợ Jennifer Flavin ra phố ngày 30/9 (Ảnh: Backgrid).</p> </figcaption></figure> <p>Nguồn tin thân cận với vợ chồng Sylvester Stallone cho biết, cặp đôi đã có kênh giao tiếp tốt hơn để giải quyết những sự khác biệt trong mối quan hệ của họ. Nguồn tin lưu ý rằng, dù đã hủy bỏ quyết định ly hôn nhưng Sylvester Stallone và vợ vẫn còn nhiều việc phải làm để gắn kết trở lại. Tuy nhiên, sau một cuộc hôn nhân kéo dài 25 năm, việc chấm dứt nó và chia tài sản sẽ rất khó khăn.</p> <p>\"Dù cuộc sống không chỉ toàn niềm vui và hạnh phúc nhưng cả Sylvester Stallone và vợ đều hướng về gia đình. Điều đó có liên quan rất nhiều đến nỗ lực của họ để ở lại bên nhau. Ngay cả khi giữa họ có nhiều khác biệt\", nguồn tin cho hay. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sylvester Stallone ra phố cùng vợ kém 22 tuổi sau khi hàn gắn quan hệ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20728'%2F%3E\" alt=\"Sylvester Stallone ra phố cùng vợ kém 22 tuổi sau khi hàn gắn quan hệ - 2\" data-width=\"634\" data-height=\"728\" data-original=\"https://icdn.dantri.com.vn/2022/10/01/sylvester1mygetty-1664629743880.jpg\" data-photo-id=\"2158995\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158995\" data-content-target=\"/giai-tri/sylvester-stallone-ra-pho-cung-vo-kem-22-tuoi-sau-khi-han-gan-quan-he-20221001080650778.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/01/sylvester1mygetty-1664629743880.jpg\"> <figcaption> <p>Sylvester Stallone và vợ Jennifer Flavin tái hợp sau ít tuần chia tay (Ảnh: Backgrid).</p> </figcaption></figure> <p>Sylvester Stallone là một trong những ngôi sao điện ảnh huyền thoại của Hollywood. Tên tuổi của ông gắn với thành công của các bộ phim như<em> Rocky, First Blood, The Expendables </em>và<em> Creed. </em>Tài sản của Sylvester và Jennifer ước tính lên tới 400 triệu USD. Cặp đôi sống trong một biệt thự trị giá 36 triệu USD ở Palm Beach, Florida, Mỹ.</p> <p>Mặc dù hiện tại Sylvester Stallone đã cận kề tuổi 80 nhưng ông vẫn đóng phim hành động. Sylvester Stallone từng chia sẻ, với ông, sự nghiệp vào thời điểm này không quá quan trọng bởi niềm hạnh phúc lớn nhất chính là vợ và các con.</p> <p>\"Rambo\" Sylvester Stallone hẹn hò với người mẫu Jennifer Flavin từ năm 1988. Khi đó Jennifer Flavin mới 20 tuổi còn Sylvester Stallone đã 42 tuổi và kết hôn hai lần. </p> <p>Stallone từng chia tay Flavin nhưng cặp đôi làm lành vào năm 1995. Sylvester và Jennifer kết hôn vào năm 1997 tại khách sạn xa hoa The Dorchester ở London, Anh quốc. Sau đám cưới, Jennifer Flavin sinh liền cho chồng ba cô con gái xinh đẹp.</p> <p>Jennifer Flavin và Sylvester Stallone từng nhiều năm là biểu tượng hạnh phúc của Hollywood. Khi trả lời phỏng vấn, Sylvester Stallone cho biết, ông ngày càng yêu mến và ngưỡng mộ vợ sau thời gian dài họ bên nhau.</p> <p>\"Tôi chưa bao giờ thấy vui vẻ hơn. Tôi học được nhiều điều từ vợ mình... Tôi đã mất 19 năm để nhận ra là cô ấy luôn đúng. Tôi nhận ra rằng phụ nữ, ít nhất là Jennifer, có sở trường đưa ra những quyết định vô cùng uyên bác, khôn ngoan và thông minh\", nam diễn viên phim <em>Rambo</em> nói.</p> <p>Trong khi Sylvester Stallone sở hữu khối tài sản trị giá hơn 400 triệu USD thì Flavin hiện là đồng sở hữu của Serious Skin Care, một công ty kinh doanh các liệu pháp làm đẹp và mỹ phẩm qua mạng.</p> </div>"}