{"url": "https://dantri.com.vn/giai-tri/to-my-noi-gi-khi-anh-bi-rach-nat-tren-poster-liveshow-nhu-quynh-20221109104834187.htm", "title": "Tố My nói gì khi ảnh bị rạch nát trên poster liveshow Như Quỳnh?", "abstract": "(Dân trí) - Tố My chia sẻ với Dân trí, cô rất buồn về sự việc. Tuy nhiên, nữ ca sĩ cũng cho rằng đây có thể chỉ là hành động nhất thời của một vài người quá khích.", "content_html": "<div class=\"singular-content\"> <p>Bức ảnh chụp tấm poster liveshow \"The best of Như Quỳnh\", trong đó khuôn mặt của ca sĩ Tố My (một trong những khách mời xuất hiện trong liveshow) bất ngờ bị rạch nát, gây xôn xao mạng xã hội. Được biết, đây là poster đặt ở Nhà hát Hòa Bình (quận 10, TPHCM).</p> <p>Chia sẻ với PV <em>Dân trí</em> vào sáng 9/11, Tố My cho biết cô rất buồn và sốc khi biết thông tin này. Tuy nhiên, \"ngọc nữ bolero\" cho rằng đây có thể chỉ là hành động quá khích của một vài người nào đó, không đại diện cho toàn bộ khán giả.</p> <p>\"Nói không buồn là không đúng, nhưng tôi buồn và lo lắng cho chị Như (Như Quỳnh - PV) nhiều hơn là buồn cho mình. Tôi sợ vì mình mà liveshow của chị sẽ bị ảnh hưởng\", Tố My tâm sự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tố My nói gì khi ảnh bị rạch nát trên poster liveshow Như Quỳnh? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/tomy-1667969308829.jpg\" alt=\"Tố My nói gì khi ảnh bị rạch nát trên poster liveshow Như Quỳnh? - 1\" data-width=\"946\" data-height=\"1419\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/tomy-1667969308829.jpg\" data-photo-id=\"2211524\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211524\" data-content-target=\"/giai-tri/to-my-noi-gi-khi-anh-bi-rach-nat-tren-poster-liveshow-nhu-quynh-20221109104834187.htm\"> <figcaption> <p>Ảnh Tố My bị rạch trên poster liveshow của Như Quỳnh (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>Tố My cũng cho biết thêm, sau khi xảy ra sự việc, ca sĩ Như Quỳnh đã gọi điện an ủi, động viên tinh thần cô. Phía Ban Tổ chức cũng đã thay tấm poster khác.</p> <p>\"Ngọc nữ bolero\" nói, cô không đặt nặng vấn đề cát-xê khi làm khách mời tại liveshow của ca sĩ Như Quỳnh: \"Mối quan hệ giữa tôi và chị Như rất tốt đẹp. Tôi tham gia vì tình cảm chị em thân thiết, hoàn toàn không vì thù lao hay gì hết. Hiện tại, tôi đang tập trung hết sức để tiết mục của mình trong liveshow hoàn thành tốt đẹp\".</p> <p>Thời gian qua, Tố My thường bị so sánh và bị cho là bắt chước ca sĩ Như Quỳnh. Điều này dẫn đến nhiều tranh cãi giữa các fan của 2 nghệ sĩ. Thông tin Tố My làm khách mời tại liveshow của Như Quỳnh cũng làm dấy lên một số ý kiến trái chiều.</p> <p>Về vấn đề này, nữ ca sĩ sinh năm 1991 tâm sự: \"Bản thân tôi xem chị Như là thần tượng, nên có thể bị ảnh hưởng đôi chút từ chị. Nhưng tôi cũng đã có hướng đi, nỗ lực của riêng mình. Tôi nghĩ sau khi xem liveshow, mọi người sẽ có cái nhìn khác và công bằng hơn về tôi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tố My nói gì khi ảnh bị rạch nát trên poster liveshow Như Quỳnh? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202919%201946'%2F%3E\" alt=\"Tố My nói gì khi ảnh bị rạch nát trên poster liveshow Như Quỳnh? - 2\" data-width=\"2919\" data-height=\"1946\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/tomynhuquynh-1667969425117.jpg\" data-photo-id=\"2211529\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211529\" data-content-target=\"/giai-tri/to-my-noi-gi-khi-anh-bi-rach-nat-tren-poster-liveshow-nhu-quynh-20221109104834187.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/tomynhuquynh-1667969425117.jpg\"> <figcaption> <p>Ca sĩ Như Quỳnh và Tố My khẳng định có mối quan hệ tốt đẹp (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Gần đây, Như Quỳnh được nhiều khán giả quan tâm khi trở lại với liveshow riêng đầu tiên tại TPHCM. Chương trình sẽ diễn ra tại Nhà hát Hòa Bình vào tối 12/11. Nữ ca sĩ dự kiến thể hiện loạt ca khúc đã làm nên tên tuổi của mình như: <em>Người tình mùa đông, Duyên phận, Nếu đời không có anh... </em></p> <p>Bên cạnh Tố My, một số nghệ sĩ như Trấn Thành, NSND Lệ Thủy, ca sĩ Mai Tiến Dũng, ca sĩ Lương Bích Hữu... cũng sẽ có mặt trong liveshow lần này. </p> </div>"}