{"url": "https://dantri.com.vn/giai-tri/lam-thu-hong-bi-that-lac-hanh-ly-tai-hoa-hau-hoan-cau-2022-20221005083416835.htm", "title": "Lâm Thu Hồng bị thất lạc hành lý tại Hoa hậu Hoàn cầu 2022", "abstract": "(Dân trí) - Gặp trục trặc, bị thất lạc hành lý ở sân bay, hiện tại, Lâm Thu Hồng chỉ có vài dụng cụ trang điểm đơn giản, không tư trang cá nhân, quần áo để thay.", "content_html": "<div class=\"singular-content\"> <p>Mang theo gần 200 kg hành lý cho hành trình thi The Miss Globe (Hoa hậu Hoàn cầu) 2022 tại Tirana, Albania, tuy nhiên, thời điểm hiện tại Lâm Thu Hồng lại không có nổi một hộp phấn, bộ đồ mới. Trong khi các thí sinh khác mỗi ngày thay 2 bộ đồ, vô cùng lộng lẫy.</p> <p>\"Tôi gặp trục trặc, bị lạc hành lý ở sân bay Dubai khi chuẩn bị bay đến Tirana, Albania. Thế nên, thứ hiện giờ tôi có bên mình chỉ là một vài dụng cụ trang điểm đơn giản nhất, không tư trang cá nhân, quần áo để thay.</p> <p>Thậm chí từ hôm sang đến giờ tôi cũng chưa thể gội đầu vì sợ không có dụng cụ để làm lại tóc đẹp hơn. Mấy ngày trôi qua, tôi không dám thay lớp trang điểm, hay gỡ lông mi giả, chỉ mặc duy nhất bộ đồng phục của cuộc thi…</p> <p>Nhìn các thí sinh khác lúc nào cũng lộng lẫy, mỗi ngày thay 2 bộ đồ mà nhiều khi tôi thấy rất tủi thân\", Lâm Thu Hồng nghẹn ngào nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lâm Thu Hồng bị thất lạc hành lý tại Hoa hậu Hoàn cầu 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/0e517a5ad33d14634d2c-1664932188770.jpg\" alt=\"Lâm Thu Hồng bị thất lạc hành lý tại Hoa hậu Hoàn cầu 2022 - 1\" data-width=\"1440\" data-height=\"1800\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/0e517a5ad33d14634d2c-1664932188770.jpg\" data-photo-id=\"2163615\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163615\" data-content-target=\"/giai-tri/lam-thu-hong-bi-that-lac-hanh-ly-tai-hoa-hau-hoan-cau-2022-20221005083416835.htm\"> <figcaption> <p>Lâm Thu Hồng cho biết: \"Mấy ngày trôi qua, tôi không dám thay lớp trang điểm, hay gỡ lông mi giả, chỉ mặc duy nhất bộ đồng phục của cuộc thi\" (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>Lâm Thu Hồng đã từng rất tự tin trước sự chuẩn bị chu đáo của mình, nhưng lúc này lại cảm thấy hoang mang, không biết đến khi nào mới có thể nhận lại được hành lý. Gia đình cô xót xa, muốn con gái đổi vé về sớm không thi hoa hậu nữa.</p> <p>\"Đây là lần đầu tiên tôi đi xa đến vậy, lại một mình, cũng không có nhiều kinh nghiệm bay quốc tế nên chuyện gặp trục trặc rất khó tránh khỏi. Lúc này, tôi chỉ cầu mong sớm lấy lại hành lý và được tỏa sáng giống như các bạn quốc tế\", Lâm Thu Hồng nói.</p> <p>Được biết, hiện nay phía đơn vị đưa Lâm Thu Hồng đi thi cũng như các mối quan hệ thân thiết đang nỗ lực tìm cách giải quyết trục trặc để hành lý có thể sớm đến với cô nhất.</p> <p>Lâm Thu Hồng cũng mong mỏi nhận được sự hỗ trợ từ công chúng để cô sớm nhận lại được hành lý.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lâm Thu Hồng bị thất lạc hành lý tại Hoa hậu Hoàn cầu 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201440%201800'%2F%3E\" alt=\"Lâm Thu Hồng bị thất lạc hành lý tại Hoa hậu Hoàn cầu 2022 - 2\" data-width=\"1440\" data-height=\"1800\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/0b742d778410434e1a01-1664932188781.jpg\" data-photo-id=\"2163616\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163616\" data-content-target=\"/giai-tri/lam-thu-hong-bi-that-lac-hanh-ly-tai-hoa-hau-hoan-cau-2022-20221005083416835.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/0b742d778410434e1a01-1664932188781.jpg\"> <figcaption> <p>Lâm Thu Hồng (ngoài cùng, bên trái) và thí sinh các nước (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>\"Sự cố đã khiến tôi gặp nhiều khó khăn. Nhưng, tôi vẫn sẽ quyết tâm ở mức cao nhất. Tôi tin điều kỳ diệu đang chờ tôi ở phía trước\", cô bày tỏ. </p> <p>Lâm Thu Hồng sang Tirana, Albania bắt đầu tham dự các hoạt động của cuộc thi từ ngày 1/10. Năm nay, cuộc thi quy tụ gần 60 đại diện đến từ các quốc gia. Cô cho biết, các thí sinh đều có sự chuẩn bị rất kỹ lưỡng cho cuộc thi, và cô đã nhìn thấy rất nhiều đối thủ mạnh.</p> <p>Tuy gặp hạn chế về trang điểm, trang phục, nhưng Lâm Thu Hồng luôn nở nụ cười và nồng nhiệt trong tất cả mọi hoạt động. Đó cũng là ưu điểm của Lâm Thu Hồng trong cuộc sống đời thường, dù vấp ngã, trắc trở đến đâu cũng vẫn lạc quan, mạnh mẽ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lâm Thu Hồng bị thất lạc hành lý tại Hoa hậu Hoàn cầu 2022 - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20960'%2F%3E\" alt=\"Lâm Thu Hồng bị thất lạc hành lý tại Hoa hậu Hoàn cầu 2022 - 3\" data-width=\"1280\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/b66e7977a72f6071393e-1664932188647.jpg\" data-photo-id=\"2163612\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163612\" data-content-target=\"/giai-tri/lam-thu-hong-bi-that-lac-hanh-ly-tai-hoa-hau-hoan-cau-2022-20221005083416835.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/b66e7977a72f6071393e-1664932188647.jpg\"> <figcaption> <p>Tuy gặp hạn chế về trang điểm, trang phục, nhưng Lâm Thu Hồng luôn nở nụ cười và nồng nhiệt trong tất cả mọi hoạt động.</p> </figcaption></figure> <p>Ngày 8/9, đơn vị nhận ủy quyền từ công ty hiện đang nắm giữ bản quyền cuộc thi The Miss Globe chính thức công bố Top 5 Hoa hậu Biển 2018 Lâm Thu Hồng sẽ đại diện Việt Nam tham dự The Miss Globe 2022. Cuộc thi diễn ra từ 30/9 đến 16/10 tại thành phố Tirana, Albania. Chung kết dự kiến diễn ra vào 15/10.</p> <p>Lâm Thu Hồng (SN 1995) đến từ Bà Rịa - Vũng Tàu, cô sở hữu chiều cao 1m73, số đo 3 vòng 88-59-92, cân nặng 52 kg. Năm 2018, Lâm Thu Hồng tham gia cuộc thi Hoa hậu Biển Việt Nam Toàn cầu và vào Top 5 chung kết.</p> </div>"}