{"url": "https://dantri.com.vn/giai-tri/sieu-mau-heidi-klum-va-con-gai-noi-bat-trong-tuan-le-thoi-trang-20220910203215437.htm", "title": "Siêu mẫu Heidi Klum và con gái nổi bật trong tuần lễ thời trang", "abstract": "(Dân trí) - Siêu mẫu Heidi Klum, 49 tuổi và con gái 18 tuổi Leni trông như hai chị em khi sánh đôi dự bữa tiệc trong khuôn khổ tuần lễ thời trang New York, Mỹ.", "content_html": "<div class=\"singular-content\"> <p>\"Thiên thần nội y\" Heidi Klum và con gái Leni nổi bật khi tham dự sự kiện Harper's Bazaar được tổ chức trong khuôn khổ tuần lễ <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/giai-tri/sieu-mau-heidi-klum-va-con-gai-noi-bat-trong-tuan-le-thoi-trang-20220910203215437.htm\">thời trang</a> New York (Mỹ) vào ngày 9/9 vừa qua.</p> <p>Tuần lễ thời trang New York (Mỹ) được tổ chức vào tháng 2 và tháng 9 hàng năm. Đây là một chuỗi <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/giai-tri/sieu-mau-heidi-klum-va-con-gai-noi-bat-trong-tuan-le-thoi-trang-20220910203215437.htm\">sự kiện</a> nửa năm diễn ra một lần (thường kéo dài từ 7 đến 9 ngày).</p> <p>Tại tuần lễ thời trang uy tín này, các nhà thiết kế giới thiệu các bộ sưu tập thời trang mới nhất tới các khách hàng, báo chí và công chúng. Tuần lễ thời trang New York là một trong bốn tuần lễ thời trang lớn trên thế giới, cùng với các tuần lễ thời trang ở Paris, London và Milan.</p> <p>Tuần lễ thời trang New York đầu tiên được tổ chức vào năm 1943 bởi Eleanor Lambert, giám đốc truyền thông của viện trang phục New York. Hội đồng các nhà thiết kế thời trang Mỹ (CFDA) đã tạo ra khái niệm hiện đại về \"Tuần lễ thời trang New York\" vào năm 1993. Địa điểm chính diễn ra tuần lễ thời trang New York là ở Spring Studios tại số 50 phố Varick, New York, Mỹ.</p> <p>Tuần lễ thời trang New York lần này sẽ diễn ra sôi động từ ngày 9/9 đến 14/9. Hàng loạt các ngôi sao đình đám thế giới đang tụ họp về New York, Mỹ để xem các buổi trình diễn thời trang lớn và cập nhật các xu hướng thời trang mới nhất. </p> <p>Tiệc của tạp chí Harper's Bazaar là một trong những sự kiện nổi bật tại tuần lễ thời trang New York. Siêu mẫu 49 tuổi Heidi Klum và con gái Leni là hai trong số những gương mặt thu hút sự chú ý nhất trong sự kiện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Siêu mẫu Heidi Klum và con gái nổi bật trong tuần lễ thời trang - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/klum2myimage-1662816544868.jpg\" alt=\"Siêu mẫu Heidi Klum và con gái nổi bật trong tuần lễ thời trang - 1\" data-width=\"634\" data-height=\"951\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/klum2myimage-1662816544868.jpg\" data-photo-id=\"2129605\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129605\" data-content-target=\"/giai-tri/sieu-mau-heidi-klum-va-con-gai-noi-bat-trong-tuan-le-thoi-trang-20220910203215437.htm\"> <figcaption> <p>Heidi Klum và con gái Leni dự sự kiện Harper's Bazaar tối 9/9 (Ảnh: Getty Images).</p> </figcaption></figure> <p>Tham dự buổi tiệc tối, nữ giám khảo <em>America's Got Talent</em> diện bộ váy da đen bóng kiểu dáng trẻ trung trong khi con gái cô nổi bật trong bộ váy da báo. Heidi Klum đã chia sẻ lên Instagram nhiều hình ảnh vui vẻ của cô và con gái trong sự kiện này.</p> <p>Leni Klum là kết quả mối tình ngắn ngủi giữa siêu mẫu Heidi Klum và doanh nhân giàu có người Italy Flavio Briatore, năm nay 72 tuổi. Flavio Briatore và Heidi Klum hẹn hò vào tháng 3/2003 và tới cuối năm đó, Heidi Klum báo tin cô đã mang thai. </p> <p>Ngay sau khi báo tin \"bầu bí\", Heidi đồng thời nói lời chia tay Flavio và cô nhanh chóng chuyển sang hẹn hò với ca sĩ Seal. Klum sinh con gái Leni vào tháng 5/2004 tại thành phố New York, Mỹ. Seal có mặt khi bạn gái sinh con và Heidi Klum tuyên bố, Briatore không liên quan đến cuộc đời của Leni. Seal là cha nuôi của con gái cô.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Siêu mẫu Heidi Klum và con gái nổi bật trong tuần lễ thời trang - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20793'%2F%3E\" alt=\"Siêu mẫu Heidi Klum và con gái nổi bật trong tuần lễ thời trang - 2\" data-width=\"634\" data-height=\"793\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/klum1myimage-1662816544856.jpg\" data-photo-id=\"2129603\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129603\" data-content-target=\"/giai-tri/sieu-mau-heidi-klum-va-con-gai-noi-bat-trong-tuan-le-thoi-trang-20220910203215437.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/klum1myimage-1662816544856.jpg\"> <figcaption> <p>Heidi Klum (bên phải) và con gái Leni (Ảnh: Getty Images).</p> </figcaption></figure> <p>Leni Klum hiện tại đã bước sang tuổi 18 và càng lớn càng xinh đẹp, quyến rũ. Cô gái trẻ đang nối nghiệp mẹ và có trong tay nhiều lời mời trình diễn thời trang, chụp ảnh quảng cáo.</p> <p>Trả lời phỏng vấn, cô gái trẻ cho biết, cô thích theo nghề người mẫu nhưng mẹ cô đã ngăn cản không cho cô làm người mẫu khi còn nhỏ vì muốn cô có một tuổi thơ bình thường.</p> <p>Leni Klum chia sẻ với tạp chí Rollacoaster rằng: \"Năm 12 tuổi, tôi được mời chụp ảnh quảng cáo cho nhãn hiệu Brandy Melville. Tôi rất thích nhãn hiệu này nên đã van xin mẹ cho tôi chụp hình quảng cáo nhưng mẹ tôi từ chối. Tôi đã hỏi mẹ là vì sao mẹ có thể làm người mẫu còn tôi thì không và mẹ nói, tôi còn quá trẻ.</p> <p>Kể từ đó, ngày nào tôi cũng van xin mẹ cho tôi làm công việc này và cuối cùng mẹ đã cho phép tôi làm người mẫu khi tôi bước sang tuổi 16, đó là một giấc mơ trở thành hiện thực đối với tôi\".</p> <p>Có mẹ là một trong những siêu mẫu hàng đầu nước Đức, một trong những \"chân dài\" được trả cát-xê cao nhất thế giới, Leni Klum thừa nhận, cô cảm thấy mình rất may mắn. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Siêu mẫu Heidi Klum và con gái nổi bật trong tuần lễ thời trang - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20953'%2F%3E\" alt=\"Siêu mẫu Heidi Klum và con gái nổi bật trong tuần lễ thời trang - 3\" data-width=\"634\" data-height=\"953\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/klummyimage-1662816544855.jpg\" data-photo-id=\"2129604\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129604\" data-content-target=\"/giai-tri/sieu-mau-heidi-klum-va-con-gai-noi-bat-trong-tuan-le-thoi-trang-20220910203215437.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/klummyimage-1662816544855.jpg\"> <figcaption> <p>Heidi Klum cùng con gái đi dạo phố hôm 8/9 (Ảnh: Backgrid).</p> </figcaption></figure> <p>Tháng 12 năm ngoái, khi trả lời phỏng vấn Heidi thừa nhận cô chặn các cơ hội làm người mẫu của con gái khi con còn nhỏ. Nữ giám khảo chương trình<em> America's Got Talent</em> cho biết cô làm vậy để bảo vệ quyền riêng tư của con gái.</p> <p>Giờ đây khi con gái đã 18 tuổi và trở nên nổi tiếng, Heidi có cảm giác rất tự hào. Siêu mẫu U50 nói: \"Tôi rất vui vì cuối cùng con tôi cũng đủ lớn và có thể làm công việc này. Tôi luôn nghĩ con bé còn quá trẻ. Tôi từng nghĩ không để bọn trẻ trở thành người công chúng. Nhưng khi con bé có thể lái ô tô năm 16 tuổi thì tôi nghĩ nó cũng có thể làm người mẫu nếu như đó là những gì nó thực sự muốn làm.</p> <p>Đôi khi tôi nhìn thấy chính mình trong con bé bởi vì khi con bé ở trên phim trường, con bé thật sự giống tôi ngày xưa, ngốc nghếch và đáng yêu. Thật thú vị khi xem con chụp hình, quay phim\".</p> </div>"}