{"url": "https://dantri.com.vn/giai-tri/brooklyn-beckham-tinh-tu-hon-vo-tiet-lo-xam-70-hinh-ton-vinh-vo-20220829103307469.htm", "title": "Brooklyn Beckham tình tứ hôn vợ, tiết lộ xăm 70 hình \"tôn vinh\" vợ", "abstract": "(Dân trí) - Brooklyn Beckham và vợ Nicola Peltz nổi bật khi diện đồ màu hồng dự sự kiện tại Los Angeles, Mỹ ngày 28/8. Con trai Beckham tiết lộ anh có 70 hình xăm dành tặng vợ.", "content_html": "<div class=\"singular-content\"> <p>Tối 28/8, Brooklyn Beckham và vợ Nicola Peltz đã tham dự một <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/giai-tri/brooklyn-beckham-tinh-tu-hon-vo-tiet-lo-xam-70-hinh-ton-vinh-vo-20220829103307469.htm\">sự kiện</a> tại Los Angeles, Mỹ. Cặp vợ chồng mới cưới là hai khách mời nổi bật nhất trong sự kiện.</p> <p>Tham dự buổi tiệc, Brooklyn Beckham mặc quần hồng, áo trắng, đi giày màu hồng còn vợ anh, nữ diễn viên Nicola Peltz diện bộ váy màu hồng rất ngọt ngào. Màu hồng là màu được các ngôi sao yêu thích trong thời gian này và Nicola Peltz chọn mặc tông màu này rất thường xuyên.</p> <p>Vợ chồng Brooklyn Beckham - Nicola Peltz kết hôn hồi tháng 4 và sau đám cưới, cặp đôi ít khi đi đâu mà không có nhau. Đám cưới của Brooklyn Beckham và Nicola Peltz diễn ra vào ngày 9/4 năm nay tại dinh thự bên bờ biển trị giá hơn 100 triệu USD của gia đình cô dâu ở Palm Beach, Florida, Mỹ. Gia đình Beckham giàu có và nổi tiếng nhưng gia đình Nicola Peltz cũng không hề kém cạnh. Nicola Peltz có bố là Nelson Peltz, một doanh nhân tỷ phú và nhà đầu tư người Mỹ. Ông Nelson Peltz sở hữu khối tài sản lên tới 1,7 tỷ USD.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Brooklyn Beckham tình tứ hôn vợ, tiết lộ xăm 70 hình tôn vinh vợ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/brooklynmygetty-1661743813016.jpg\" alt=\"Brooklyn Beckham tình tứ hôn vợ, tiết lộ xăm 70 hình tôn vinh vợ - 1\" data-width=\"633\" data-height=\"877\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/brooklynmygetty-1661743813016.jpg\" data-photo-id=\"2112598\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112598\" data-content-target=\"/giai-tri/brooklyn-beckham-tinh-tu-hon-vo-tiet-lo-xam-70-hinh-ton-vinh-vo-20220829103307469.htm\"> <figcaption> <p>Brooklyn Beckham đẹp đôi bên vợ hơn 4 tuổi (Ảnh: Getty Images).</p> </figcaption></figure> <p>Brooklyn Beckham thể hiện tình yêu với người vợ xinh đẹp bằng việc xăm rất nhiều hình xăm tôn vinh vợ của mình. Con trai của David Beckham vừa tiết lộ rằng 70 trong số 100 hình xăm của anh là để tôn vinh người vợ mới cưới.</p> <p>Brooklyn Beckham thừa nhận Nicola luôn khóc mỗi khi anh làm cô ngạc nhiên với một hình xăm mới. Đầu bếp trẻ chia sẻ với tờ USA Today rằng: \"Chúng tôi đã kết hôn, tại sao không thể xăm hình? Đó không phải là điều tôi mới nghĩ đến. Tôi đã kết hôn cách đây 5 tháng\".</p> <p>Mới đây, cậu cả nhà Beckham đã xăm lời thề trong đám cưới của mình. Hình xăm có nội dung khá dài: \"Hãy để anh bắt đầu bằng cách nói rằng, mọi từ ngữ đều không thể diễn tả hết tình yêu của anh dành cho em. Nhìn vào em, anh thấy tương lai của mình và nó giống như một giấc mơ. Em là thế giới của anh và anh sẽ tiếp tục yêu em nhiều hơn mỗi ngày.</p> <p>Có em trong cuộc đời anh là điều tuyệt vời nhất từng xảy ra với anh vì em đã khiến anh trở thành người đàn ông như ngày hôm nay. Anh đã mong chờ ngày này quá lâu, bởi vì hôm nay là ngày anh kết hôn với em, người yêu mãi mãi của anh, tình yêu và người bạn thân nhất của anh.</p> <p>Nicola, hôm nay em trở thành người bạn đời, nửa kia và gia đình của anh và vì lẽ đó, anh là người đàn ông may mắn nhất trên thế giới này khi có thể dành phần đời còn lại cho em.</p> <p>Anh hứa sẽ trở thành đối tác tốt nhất, người chồng và người đàn ông tốt nhất và luôn chăm sóc em, khiến em cười, cảm thấy an toàn và quan trọng hơn là được yêu thương. Anh không thể chờ đợi để chúng ta có thể cùng nhau thực hiện ước mơ và có thật nhiều đứa con. Anh mãi mãi là của em bởi vì em mãi mãi là của anh\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Brooklyn Beckham tình tứ hôn vợ, tiết lộ xăm 70 hình tôn vinh vợ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20566'%2F%3E\" alt=\"Brooklyn Beckham tình tứ hôn vợ, tiết lộ xăm 70 hình tôn vinh vợ - 2\" data-width=\"800\" data-height=\"566\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/brooklyn1mygetty-1661743813000.jpg\" data-photo-id=\"2112597\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112597\" data-content-target=\"/giai-tri/brooklyn-beckham-tinh-tu-hon-vo-tiet-lo-xam-70-hinh-ton-vinh-vo-20220829103307469.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/brooklyn1mygetty-1661743813000.jpg\"> <figcaption> <p>Brooklyn Beckham tình tứ hôn Nicola trong sự kiện (Ảnh: Getty Images).</p> </figcaption></figure> <p>Trong khi mối quan hệ giữa Brooklyn Beckham và vợ mới cưới Nicola Peltz rất ngọt ngào thì mối quan hệ giữa Victoria Beckham và con dâu được cho là khá lạnh nhạt.</p> <p>Victoria đã không có phản ứng gì với một số bức ảnh cưới của hai con được chụp bởi tạp chí Vogue, những bức ảnh được chia sẻ bởi Nicola trên Instagram vào tháng 5. Bà Beck cũng không \"thích\" những bức ảnh của Nicola và Brooklyn dự sự kiện Met Gala trong tháng đó. Sau đó, Nicola chia sẻ nhiều ảnh đi nghỉ tuần trăng mật cùng Brooklyn - không bài đăng nào được Victoria \"thích\".</p> <p>\"Con gái tỷ phú\" Nicola cũng rất \"tiết kiệm\" lượt \"thích\" trên Instagram của mẹ chồng kể từ sau đám cưới. Nữ diễn viên 27 tuổi không \"thích\" bài đăng của Victoria về lễ kỷ niệm ngày cưới, cũng không \"thích\" bài đăng của Victoria chúc chồng sinh nhật vui vẻ hay bài viết về Ngày của Cha dù bài đăng đó có kèm theo hình ảnh David Beckham chụp cùng Brooklyn. Nicola không \"thích\" những lời chúc mừng sinh nhật mà mẹ chồng gửi cho cô con gái Harper, cô bé vừa tròn 11 tuổi vào đầu tháng này.</p> <p>Gần đây nhất, Nicola Peltz đã lên bìa tạp chí Tatler vào tháng trước. Cô xuất hiện lộng lẫy với vẻ ngoài quyến rũ theo phong cách hoài cổ. Dưới bức ảnh của cô có ghi kèm chú thích: \"Quý bà Beckham\". Cả David và Victoria đều không \"thích\" bức ảnh này của con dâu và không để lại lời bình luận nào.</p> <p>Nhiều nguồn tin cho rằng: \"Có lẽ đã có một khoảng cách nào đó giữa gia đình Beckham và gia tộc Peltz. Brooklyn và Nicola dường như đang dần rời xa nhà Beckham. Đó cũng có thể là điều tự nhiên nhưng vợ chồng Beckham luôn rất thân thiết với con trai Brooklyn. Nhà Beckham sẽ không phải là những bậc cha mẹ đầu tiên cảm thấy khó khăn khi con cái họ kết hôn và hòa nhập vào gia đình của người khác\".</p> </div>"}