{"url": "https://dantri.com.vn/giai-tri/sau-15-nam-johnny-tri-nguyen-hiem-hoi-nhac-ve-cuoc-hon-nhan-gay-tranh-cai-20220926115830877.htm", "title": "Sau 15 năm, Johnny Trí Nguyễn hiếm hoi nhắc về cuộc hôn nhân gây tranh cãi", "abstract": "(Dân trí) - Johnny Trí Nguyễn từng gắn bó nhiều năm với cựu ca sĩ Vũ Lynn Cathy nhưng cuối cùng lại \"đường ai nấy đi\", để lại nhiều tranh cãi.", "content_html": "<div class=\"singular-content\"> <p>Johnny Trí Nguyễn là gương mặt quen thuộc với khán giả Việt Nam nhưng lại khá kín tiếng trong chuyện đời tư. Nhiều năm qua, nam diễn viên \"Bẫy rồng\" gần như rút khỏi làng giải trí, chọn cuộc sống \"ẩn dật\" bên cạnh bạn gái - diễn viên Nhung Kate.</p> <p>Chính vì thế, trong chương trình \"Gõ cửa thăm nhà\" mới đây, những trải lòng của Johnny Trí Nguyễn khiến nhiều người khá bất ngờ. Nam diễn viên sinh năm 1974 cho rằng khán giả thường gắn mác \"đào hoa\" cho anh, nhưng anh tự nhận mình là người khá... lận đận tình cảm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau 15 năm, Johnny Trí Nguyễn hiếm hoi nhắc về cuộc hôn nhân gây tranh cãi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/johnnytringuyen-1664169490849.jpg\" alt=\"Sau 15 năm, Johnny Trí Nguyễn hiếm hoi nhắc về cuộc hôn nhân gây tranh cãi - 1\" data-width=\"700\" data-height=\"370\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/johnnytringuyen-1664169490849.jpg\" data-photo-id=\"2149982\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149982\" data-content-target=\"/giai-tri/sau-15-nam-johnny-tri-nguyen-hiem-hoi-nhac-ve-cuoc-hon-nhan-gay-tranh-cai-20220926115830877.htm\"> <figcaption> <p>Johnny Trí Nguyễn trong chương trình \"Gõ cửa thăm nhà\" (Ảnh: Chụp màn hình).</p> </figcaption></figure> <p>Johnny Trí Nguyễn tiết lộ lần đầu có bạn gái là năm học lớp 11, nhưng đó chỉ là mối tình trẻ con thoáng qua, không sâu đậm. Đến khi học đại học tại Mỹ, nam diễn viên phải lòng một cô gái. \"Tôi thích cô ấy một thời gian nhưng khi nào rung động hết chịu nổi rồi mới bắt đầu kết nối\", Johnny Trí Nguyễn nói trong chương trình.</p> <p>Nam diễn viên tiết lộ đây cũng chính là người mà sau này anh kết hôn - ca sĩ Vũ Lynn Cathy.</p> <p>Được biết, Johnny Trí Nguyễn và Vũ Lynn Cathy hẹn hò 5 năm rồi mới tiến tới hôn nhân vào năm 2000. Cặp đôi có 2 con gái, nhưng mối quan hệ rạn nứt và tan vỡ sau 7 năm kết hôn. Thời điểm hôn nhân đổ vỡ cũng là lúc Johnny Trí Nguyễn vừa trở về Việt Nam để gây dựng sự nghiệp điện ảnh.</p> <p>Năm 2008, Vũ Lynn Cathy từng bóng gió cho rằng gia đình rạn nứt vì Johnny Trí Nguyễn \"có người khác\". Sau đó, Johnny Trí Nguyễn phản bác, khẳng định chuyện ly hôn của hai vợ chồng không vì một nhân vật thứ 3 nào. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau 15 năm, Johnny Trí Nguyễn hiếm hoi nhắc về cuộc hôn nhân gây tranh cãi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20489%20333'%2F%3E\" alt=\"Sau 15 năm, Johnny Trí Nguyễn hiếm hoi nhắc về cuộc hôn nhân gây tranh cãi - 2\" data-width=\"489\" data-height=\"333\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/minhtrivietthi-1664170353882.gif\" data-photo-id=\"2150006\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150006\" data-content-target=\"/giai-tri/sau-15-nam-johnny-tri-nguyen-hiem-hoi-nhac-ve-cuoc-hon-nhan-gay-tranh-cai-20220926115830877.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/minhtrivietthi-1664170353882.gif\"> <figcaption> <p>Johnny Trí Nguyễn và vợ cũ Vũ Lynn Cathy từng kết hợp trong nhiều sân khấu ca hát cuối thập niên 1990, đầu thập niên 2000 (Ảnh: Chụp màn hình).</p> </figcaption></figure> <p>Trong chương trình \"Gõ cửa thăm nhà\", Johnny Trí Nguyễn lần hiếm hoi nhắc lại lý do hôn nhân với vợ cũ đổ vỡ. </p> <p>Anh nói: \"Tôi có cảm giác ở tuổi đó, mình bước vào hôn nhân khi mà không có đủ trải nghiệm, kinh nghiệm để biết cuộc sống hôn nhân là như thế nào. Khi tình cảm bắt đầu rạn nứt, tôi nhìn lại cuộc sống, tự hỏi vì sao con đường mình đi tới đây không còn khớp nữa. Chính vì thiếu kinh nghiệm, bỡ ngỡ, nên khi lệch đường một chút là không thể cứu vãn được\".</p> <p>Sau khi chia tay Vũ Lynn Cathy, Johnny Trí Nguyễn không trở về Mỹ mà ở lại Việt Nam tiếp tục đóng phim. \"Lần cuối cùng tôi ở Mỹ là năm 2007, hoặc 2009, tôi không nhớ rõ nữa\", diễn viên nói.</p> <p>Khi được hỏi về 2 cô con gái, Johnny Trí Nguyễn cho biết các con sống với mẹ, nhưng hiện tại đã bắt đầu chuyển ra ở riêng, còn vợ cũ sống cùng gia đình mới tại bang khác. Anh vẫn luôn quan tâm, theo dõi, thường trò chuyện video hỏi thăm tình hình các con.</p> <p>\"Hai con của tôi, một cháu 17 tuổi, một cháu 19 tuổi. Chúng rất tự lập. So với việc sang Mỹ thăm con, thì tôi thích cho tụi nhỏ về Việt Nam, đưa chúng đi chơi hơn. Gần đây, tôi cũng vừa gặp 2 con, dẫn các cháu đi khám phá Việt Nam. Con gái nhỏ của tôi thích làm diễn viên, còn con gái lớn thì mê viết truyện, tiểu thuyết\", Johnny Trí Nguyễn chia sẻ.</p> <p>Diễn viên cho biết thêm, anh mong 2 cô con gái tiếp tục trải nghiệm, khám phá cuộc sống và sẽ sẵn sàng làm chỗ dựa, hỗ trợ cho con khi cần.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sau 15 năm, Johnny Trí Nguyễn hiếm hoi nhắc về cuộc hôn nhân gây tranh cãi - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201231%20645'%2F%3E\" alt=\"Sau 15 năm, Johnny Trí Nguyễn hiếm hoi nhắc về cuộc hôn nhân gây tranh cãi - 3\" data-width=\"1231\" data-height=\"645\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/nhungkate-1664170590611.jpg\" data-photo-id=\"2150007\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150007\" data-content-target=\"/giai-tri/sau-15-nam-johnny-tri-nguyen-hiem-hoi-nhac-ve-cuoc-hon-nhan-gay-tranh-cai-20220926115830877.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/nhungkate-1664170590611.jpg\"> <figcaption> <p>Johnny Trí Nguyễn bên bạn gái Nhung Kate (Ảnh: YouTube).</p> </figcaption></figure> <p>Về chuyện tình cảm hiện tại, Johnny Trí Nguyễn vẫn hạnh phúc và thoải mái khi được làm những điều mình thích bên bạn gái Nhung Kate. Cặp đôi gắn bó từ năm 2011, nhưng hiếm khi chia sẻ chuyện riêng tư với công chúng.</p> <p>Dù ít khi công khai bên nhau nhưng họ vẫn hỗ trợ nhau trong công việc, cuộc sống. Hồi tháng 11/2021, Johnny Trí Nguyễn hộ tống Nhung Kate sang Hungary quay phim. </p> <p>Nhiều khán giả vẫn tò mò lý do vì sao Johnny Trí Nguyễn và Nhung Kate gắn bó đã lâu nhưng chưa làm đám cưới. Trong \"Gõ cửa thăm nhà\", diễn viên cho biết anh quan niệm tình yêu thường hấp dẫn khi nó là một cuốn phim dài tập.  \"Trong phim, đến đoạn cuối là các cặp đôi sẽ kết hôn. Tôi chưa muốn cái kết đó\", Johnny Trí Nguyễn nói. </p> <p>Trước đó, trong cuộc phỏng vấn với <em>Dân trí</em> hồi tháng 8, khi chia sẻ về chuyện kết hôn, Johnny Trí Nguyễn cũng nói anh chưa có ý định này. Diễn viên khẳng định anh không sống theo quy luật của xã hội, của mọi người mà lựa chọn cách sống mình thấy thoải mái nhất. </p> <p>\"Nếu mọi người cứ chạy theo việc phải như thế này, phải như thế kia thì không tốt. Tiêu chí \"phải\" của xã hội đôi lúc cũng không chính xác. Chúng ta nên có những nhận định, quan niệm của bản thân mình. Cuộc sống là của riêng mỗi người, không nên chạy theo ý định của người khác hay quy luật nào khác. Như vậy thì không hạnh phúc\", diễn viên từng nói với PV <em>Dân trí. </em></p> </div>"}