{"url": "https://dantri.com.vn/giai-tri/le-hoang-the-men-vo-mac-sexy-livestream-toi-thay-khong-van-de-gi-20221101003609573.htm", "title": "Lê Hoàng (The Men): \"Vợ mặc sexy livestream, tôi thấy không vấn đề gì!\"", "abstract": "(Dân trí) - Ca sĩ Lê Hoàng - trưởng nhóm The Men - có cuộc sống được nhiều fan ngưỡng mộ với tổ ấm viên mãn và khối tài sản \"khủng\".", "content_html": "<div class=\"singular-content\"> <p>Lê Hoàng trò chuyện cùng PV <em>Dân trí</em> tại căn nhà 8 tầng sang trọng tại quận Phú Nhuận (TPHCM). Sau 3 năm vắng bóng làng giải trí, cuộc sống của trưởng nhóm The Men thay đổi như thế nào? Lê Hoàng trên sân khấu là \"mỹ nam\" trong mộng của nhiều khán giả, còn ngoài đời ra sao?</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lê Hoàng (The Men): Vợ mặc sexy livestream, tôi thấy không vấn đề gì! - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/lehoangthemen1-1667293608114.jpg?watermark=true\" alt=\"Lê Hoàng (The Men): Vợ mặc sexy livestream, tôi thấy không vấn đề gì! - 1\" data-width=\"2109\" data-height=\"1406\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/lehoangthemen1-1667293608114.jpg?watermark=true\" data-photo-id=\"2201189\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201189\" data-content-target=\"/giai-tri/le-hoang-the-men-vo-mac-sexy-livestream-toi-thay-khong-van-de-gi-20221101003609573.htm\"> <figcaption> <p>Ca sĩ Lê Hoàng trò chuyện với PV Dân trí (Ảnh: Phương Nhi).</p> </figcaption></figure> <p><strong>\"Ca sĩ nam thì nhiều cám dỗ lắm!\"</strong></p> <p><em>7 năm bước vào hôn nhân, mối quan hệ giữa anh và bà xã có gì khác so với thời còn hẹn hò?</em></p> <p>- Tính cả 5 năm yêu trước khi cưới thì chúng tôi đã bên nhau 12 năm. Từ ngày đầu cho đến bây giờ, tình cảm Huê (diễn viên Việt Huê - bà xã Lê Hoàng) dành cho tôi vẫn như vậy. Như khi chưa lấy nhau, có lần tôi bị chấn thương nằm bệnh viện 13 ngày. Suốt 13 ngày đó, Huê vào bệnh viện chăm tôi. Bây giờ sự quan tâm của cô ấy cũng y như xưa, không thay đổi gì.</p> <p><em>Vì sao Lê Hoàng lại chọn Việt Huê giữa những bóng hồng xung quanh?</em></p> <p>- Trước đây nhiều người thường thắc mắc, tại sao có nhiều bạn xinh đẹp hơn, kinh tế tốt hơn, nhưng tôi lại chọn Huê. Tất nhiên xinh đẹp thì ai cũng chú ý rồi (cười), nhưng tôi trân trọng 2 điều ở phụ nữ, đó là người hiểu tôi và biết suy nghĩ cho tôi. Huê có cả 2 điều đó. Lấy vợ mà người đó không hiểu mình, thì thua (cười).</p> <p><em>Hành trình mà anh và bà xã trải qua, êm đềm hay có nhiều sóng gió?</em></p> <p>- Khó khăn duy nhất là trước khi kết hôn, Huê nói rằng cô ấy khó sinh con, bị đa nang buồng trứng. Tôi mới nói là thôi, không có con thì sống với nhau cũng được, đâu có sao. Tôi không quan trọng chuyện đó. Hạnh phúc của mình, thì nên ưu tiên bản thân mình trước, mình vui thì mọi người mới vui được. Có con thì cũng vui theo một cách khác, nhưng cũng có những điều khó khăn theo cách khác. Vậy mà cuối cùng năm 2015, chúng tôi có bé đầu lòng, rồi tiến đến hôn nhân. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lê Hoàng (The Men): Vợ mặc sexy livestream, tôi thấy không vấn đề gì! - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%202048'%2F%3E\" alt=\"Lê Hoàng (The Men): Vợ mặc sexy livestream, tôi thấy không vấn đề gì! - 2\" data-width=\"2048\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/le-hoang-the-men-11-1667293756829.jpg\" data-photo-id=\"2201198\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201198\" data-content-target=\"/giai-tri/le-hoang-the-men-vo-mac-sexy-livestream-toi-thay-khong-van-de-gi-20221101003609573.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/le-hoang-the-men-11-1667293756829.jpg\"> <figcaption> <p>Tổ ấm hạnh phúc của Lê Hoàng và bà xã Việt Huê (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p><em>Lê Hoàng của The Men và Lê Hoàng của gia đình, 2 phiên bản này có gì khác nhau?</em></p> <p>- Thời điểm vợ sinh bé đầu, tôi vẫn bận chạy show, nên không có nhiều tình cảm, sự gắn bó với con. Nhưng sau này, dành nhiều thời gian cho gia đình, tôi biết suy nghĩ hơn. Những gì mình làm, mình nói, thì con cái đều nghe hết, nên bắt buộc phải thay đổi theo hướng tích cực hơn. Thời trẻ khi tức giận thì làm gì cũng được, nhưng có con thì khác, phải rèn luyện từng ngày. </p> <p><em>Vợ chồng anh phân chia công việc chăm sóc con như thế nào?</em></p> <p>- Chúng tôi thống nhất, ban ngày thì làm công việc của mỗi người, nhưng từ 5h đến 9h tối là bắt buộc phải dành thời gian cho con, vì tuổi thơ các con rất ngắn. Con đi học về, thì chúng tôi chơi với con. Tôi hay dạy Toán cho con, còn bà xã dạy tiếng Việt. Nhưng chúng tôi cũng không đặt nặng chuyện học hành, vừa học vừa chơi.</p> <p><em>Để xây dựng tổ ấm hạnh phúc, Lê Hoàng quan niệm điều gì quan trọng nhất?</em></p> <p>- Niềm tin. Tôi nghĩ đó là điều quan trọng. Xây dựng niềm tin khó lắm, nhiều khi mình còn không tin mình được. Để có niềm tin cần thời gian. Hồi xưa Huê ghen nhiều lắm, nhưng 5 năm gần đây, cô ấy không quan tâm nữa. </p> <p><em>Vì sao có sự thay đổi này?</em></p> <p>- Vì tôi thay đổi. Trước đây tôi đi diễn, đi hát quá nhiều. Nói tôi không thích phụ nữ, chỉ chú ý mỗi vợ là không đúng. Tôi nghĩ đã là ca sĩ nam, thì nhiều cám dỗ lắm. Nhưng bây giờ tôi ở nhà nhiều, tạo niềm tin cho vợ, nên cô ấy không suy nghĩ nữa. </p> <p>Nên tôi cảm thấy chuyện tôi ngưng hát là một cái hay. Bây giờ tôi mới cảm nhận gia đình là tổ ấm, còn ngày xưa không nhận ra được ý nghĩa thực sự. Tôi nghĩ đàn ông nếu có kinh tế, địa vị, mà gia đình không hạnh phúc, thì cuộc sống của họ cũng không trọn vẹn. Nên một người đàn ông thành công là phải hội tụ đủ 3 điều đó. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lê Hoàng (The Men): Vợ mặc sexy livestream, tôi thấy không vấn đề gì! - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201638%202048'%2F%3E\" alt=\"Lê Hoàng (The Men): Vợ mặc sexy livestream, tôi thấy không vấn đề gì! - 3\" data-width=\"1638\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/le-hoang-the-men-8-1667293838989.jpg\" data-photo-id=\"2201202\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201202\" data-content-target=\"/giai-tri/le-hoang-the-men-vo-mac-sexy-livestream-toi-thay-khong-van-de-gi-20221101003609573.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/le-hoang-the-men-8-1667293838989.jpg\"> <figcaption> <p>Bà xã Việt Huê là hậu phương vững chắc cho Lê Hoàng (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p><strong> \"Tôi đánh giá Sơn Tùng M-TP là người giỏi nhất\"</strong></p> <p><em>Nhắc đến chuyện ngừng hát của The Men, câu chuyện 3 năm trước diễn ra như thế nào?</em></p> <p>- Lý do thứ nhất là vì tháng 11/2019, Dũng (ca sĩ Tiến Dũng - thành viên nhóm The Men) qua Mỹ định cư. Thứ hai là vì nhiệt huyết của chúng tôi bị nguội, chìm xuống. Khi chúng tôi muốn dành thời gian cho gia đình nhiều hơn, thì phải chấp nhận việc hát ít lại.</p> <p>Tôi nghĩ, những nghệ sĩ vẫn hát trên 15 năm, 20 năm, là chỉ có 2 trường hợp, hoặc là năng lượng, nhiệt huyết của người ta quá lớn hoặc là họ không biết làm gì ngoài hát thì mới đi hát lâu như vậy.</p> <p><em>Quay ngược thời gian về năm 2008, The Men thành lập với 2 thành viên có ngoại hình khá giống nhau. Vì sao có sự tình cờ thú vị này?</em></p> <p>- Tôi xuất thân từ một nhóm nhạc trẻ, còn Tiến Dũng là cựu thành viên nhóm Weboys. Sự nghiệp cả 2 khi đó đều rất chật vật, vất vả. Chúng tôi loay hoay tính chuyện hát solo. Thế rồi trong một lần tình cờ đi đá bóng, ngồi nhậu cùng nhau, rồi nghĩ đến việc lập nhóm hát chung.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lê Hoàng (The Men): Vợ mặc sexy livestream, tôi thấy không vấn đề gì! - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Lê Hoàng (The Men): Vợ mặc sexy livestream, tôi thấy không vấn đề gì! - 4\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/le-hoang-the-men-10-1667294343510.jpg\" data-photo-id=\"2201209\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201209\" data-content-target=\"/giai-tri/le-hoang-the-men-vo-mac-sexy-livestream-toi-thay-khong-van-de-gi-20221101003609573.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/le-hoang-the-men-10-1667294343510.jpg\"> <figcaption> <p>Lê Hoàng (trái) và Tiến Dũng - 2 thành viên nhóm The Men (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p><em>Thời điểm đó, mô hình nhóm nhạc 2 thành viên hầu như chưa có ở Việt Nam. The Men khởi đầu rất nhiều thuận lợi?</em></p> <p>- Lúc mới ra mắt cũng được chú ý vì là nhóm 2 thành viên, ngoại hình cao ráo, điển trai (cười). Nhưng khi đó tôi và Dũng chưa có kinh nghiệm. Có lần được một nhãn hàng mời hát show, bọn tôi mừng lắm, báo giá cát-xê cao vút. Xong show đó, chúng tôi giữ nguyên giá nên nguyên năm đầu, không ai mời nữa (cười). Đó cũng là một bài học cho chúng tôi.</p> <p><em>Nhưng sau đó The Men cũng rất thành công, liên tiếp có hit và trở thành nhóm nhạc nổi tiếng. Quá trình \"đổi đời\" đó diễn ra như thế nào?</em></p> <p>- Cái gì cũng cần may mắn. Ban đầu chúng tôi định hướng hát R&amp;B và Rock, rất kén người nghe, có show khán giả không hiểu chúng tôi đang hát gì (cười). </p> <p>Thời đầu đi hát phòng trà, giá cát-xê một đêm chỉ 400 ngàn đồng. Nhưng từ khi chuyển sang nhạc Pop với bài hát \"Hãy để anh yêu em thêm lần nữa\", The Men \"đổi đời\". Tôi nhớ bài này đứng vị trí số 1 suốt 10 tuần liền trên một nền tảng nghe nhạc trực tuyến thời điểm 13 năm trước. The Men cũng là nhóm nhạc tăng giá cát-xê nhanh nhất thời điểm bấy giờ luôn, từ 400 ngàn đồng lên 4 triệu đồng. Cuối năm đi hát phòng trà, cát-xê chúng tôi cũng lên mười mấy triệu đồng rồi (cười).</p> <p><em>Trong những năm hoạt động chung nhóm, anh và Tiến Dũng có từng mâu thuẫn? Chuyện thương lượng cát-xê do ai lo liệu?</em></p> <p>- Trong một nhóm nhạc thường sẽ có nhiều ý kiến từ các thành viên. Nhưng The Men may mắn là không bao giờ xảy ra bất đồng ý kiến trong công việc. Dũng luôn tin tưởng tôi, giao cho tôi mọi thứ, thực hiện theo những kế hoạch mà tôi sắp xếp cho nhóm.</p> <p>Còn chuyện xích mích giữa 2 chúng tôi, thì thật sự là rất hiếm. Chúng tôi không chỉ hát chung với tư cách đồng nghiệp, mà còn là anh em chơi chung ngoài đời, đi ăn uống, đi đá banh chung với nhau… Chúng tôi không quan tâm những chuyện nhỏ nhặt khác, cũng chẳng bao giờ tranh giành thời lượng lên hình, thời lượng hát, chỉ đặt ra mục tiêu lớn nhất là thành công và kiếm được nhiều tiền (cười). </p> <p><em>Là nhóm nhạc gồm 2 thành viên rất đẹp trai và hút fan, The Men đã bao giờ nhận những lời mời nhạy cảm, khiếm nhã, ví dụ như đi hát \"tiệc thân mật\" chẳng hạn?</em></p> <p>- Chúng tôi không có duyên gặp những chuyện như vậy (cười). Lần duy nhất chúng tôi hát ở show có lượng khán giả ít, không gian riêng tư, là năm 2012. Khi đó người ta trả cát-xê 3.500 USD để hát một <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/giai-tri/le-hoang-the-men-vo-mac-sexy-livestream-toi-thay-khong-van-de-gi-20221101003609573.htm\">sự kiện</a> ở Quảng Ngãi. Tôi nghĩ sẽ hát ở chương trình nào lớn, ai dè là tiệc sinh nhật của một bé học lớp 12, bữa tiệc gồm 10 học sinh thôi (cười).</p> <p><em>Còn những thị phi, ganh đua thứ tự diễn, so đo thành tích trong nghề thì sao?</em></p> <p>- Hầu như nghệ sĩ nào cũng để ý đến câu chuyện diễn trước, diễn sau. Nhưng The Men may mắn là chỉ có 2 năm phải diễn đầu, còn sau đó thì toàn diễn cuối.</p> <p>Tôi nhớ có lần The Men được đề cử bình chọn nhóm nhạc của năm, nhưng cuối cùng một nhóm khác đoạt giải. Các fan rất bất ngờ, vì thời điểm đó, The Men có nhiều hit mà vẫn trượt. Kể từ đó, chúng tôi không tham gia các lễ trao giải nữa, chỉ cần giải trong lòng người hâm mộ là đủ rồi. Tôi là người thực tế, không thích những thứ ồn ào. Nếu có nhiều giải thưởng mà không kiếm được tiền, thì tôi thà chọn có nhiều bài hit, kiếm nhiều tiền còn hơn.</p> <p><em>Nổi tiếng là một chuyện, sau khi nổi tiếng là chuyện khác. Một ca sĩ có suy nghĩ thực tế như Lê Hoàng đối mặt ra sao với tình huống \"đi qua thời đỉnh cao\"?</em></p> <p>- Khi The Men còn chưa nổi tiếng, tôi đã nghĩ đến trường hợp, sau khi nổi tiếng rồi thì mình sẽ làm gì? Nghệ sĩ nào cũng phải đi qua cái đỉnh cao nhất. </p> <p>Thí dụ có người cát-xê cả trăm triệu đồng, nhưng qua thời hoàng kim, họ rất khó chấp nhận sự \"hết thời\", giảm cát-xê hay \"ế\" show. Tôi cũng gặp nhiều người hát hay, nhưng họ không nổi tiếng, cũng không kiếm được tiền. Câu chuyện chạy theo thị hiếu khán giả, tìm cách vùng vẫy, tìm cách làm sản phẩm cạnh tranh với thế hệ sau, theo tôi rất khó. </p> <p>Nhưng cũng có những nghệ sĩ duy trì con đường nghệ thuật vì có phân khúc khán giả riêng của họ, như Hà Anh Tuấn. Rồi có những nghệ sĩ tư duy thông minh, như Sơn Tùng M-TP. Trong những người tôi biết, thì tôi đánh giá Tùng là giỏi nhất. Tôi không biết sau này bạn ấy như thế nào, nhưng ở thời điểm 10 năm trước, một ca sĩ trẻ như Tùng có thể vươn lên thành ngôi sao, là do bạn ấy có tư duy tốt.</p> <p><strong> \"Tôi tạm ngưng chứ không giải nghệ\"</strong></p> <p><em>Ngoài ca hát, Lê Hoàng còn được biết đến với khối tài sản \"khủng\", cái duyên kinh doanh \"buôn may bán đắt\". Vì sao anh có hướng đi này?</em></p> <p>- Không phải nghệ sĩ nào cũng biết kinh doanh. Nhưng tôi vốn là người thực tế, giữa nghệ thuật và kinh doanh luôn cân bằng 50-50. Hầu như các nghệ sĩ đều bay bổng, tùy hứng, nên không có kế hoạch rõ ràng. Mọi người có thể đầu tư cho MV đến 5-7 tỷ đồng, nhưng không biết thu lại bao nhiêu từ số tiền đầu tư đó. Như vậy rất mạo hiểm. </p> <p>Còn tôi thì rất rõ ràng. Khi nhận cát-xê, tôi tính toán từng chi phí, tích góp để kinh doanh cá nhân. Rồi may mắn được cái này được cái kia, nên xây dựng dần dần như bây giờ. Thực ra cũng từng mất tiền đấy chứ, nhưng không quá nhiều (cười). </p> <p>Không ai tài giỏi mọi thứ, tôi nghĩ mình may mắn thôi. Thời The Men, tôi không hề giàu, nhưng giờ tôi có kinh nghiệm, nên đỡ mất những khoản tiền nhỏ. Tôi nhớ năm 2011, một người bạn của Huê lừa chúng tôi mua chiếc xe giá 300 triệu đồng. Nhưng may mắn là The Men lúc đó đắt show, chỉ trong 1 năm mà tôi mua được nhà. </p> <p><em>Kinh doanh chung một công ty với bà xã, có khi nào 2 vợ chồng bất đồng quan điểm chuyện tiền bạc?</em></p> <p>- Tôi kinh doanh mỹ phẩm nam, còn vợ làm bên mỹ phẩm nữ nên không \"đụng\" nhau nhiều (cười). Tiền ai nấy giữ, nhưng tôi là người phụ trách mọi kế hoạch về doanh thu trong công ty. </p> <p>Làm kinh doanh, thu nhập theo tháng thì đôi khi không bằng đi hát, nhưng tính chung cả năm thì vẫn ổn hơn. Tôi và Huê ít mua sắm, không quan tâm nhiều đến hàng hiệu, ăn uống cũng đơn giản, một tuần tụ tập bạn bè một lần, mỗi tháng đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/giai-tri/le-hoang-the-men-vo-mac-sexy-livestream-toi-thay-khong-van-de-gi-20221101003609573.htm\">du lịch</a> một lần. Còn lại tiền kiếm được bao nhiêu đều tập trung cho con cái.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lê Hoàng (The Men): Vợ mặc sexy livestream, tôi thấy không vấn đề gì! - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201618%202048'%2F%3E\" alt=\"Lê Hoàng (The Men): Vợ mặc sexy livestream, tôi thấy không vấn đề gì! - 5\" data-width=\"1618\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/le-hoang-the-men-3-1667294538469.jpg\" data-photo-id=\"2201210\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201210\" data-content-target=\"/giai-tri/le-hoang-the-men-vo-mac-sexy-livestream-toi-thay-khong-van-de-gi-20221101003609573.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/le-hoang-the-men-3-1667294538469.jpg\"> <figcaption> <p>Sau khi tạm ngưng ca hát, Lê Hoàng tập trung cho gia đình, công việc kinh doanh và thời gian cho bản thân (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p><em>Việt Huê từng gây tranh cãi vì ăn mặc \"thiếu vải\" trên sóng livestream. Anh có khó chịu về điều đó?</em></p> <p>- Tôi thấy không sao cả, bình thường mà (cười). Cô ấy bán hàng online, bán thuốc giảm cân, nên tôi hiểu được lý do vì sao phải \"làm mẫu\" như vậy. Vợ tôi cũng từng nói nếu không bán hàng online nữa thì vợ tôi tắt máy, đi du lịch cho sướng chứ làm làm gì (cười). </p> <p><em>Bận rộn với việc kinh doanh, chăm sóc con cái, liệu Lê Hoàng có ý định giải nghệ?</em></p> <p>- Tôi tạm ngưng chứ không giải nghệ (cười). 3 năm qua, cuộc sống của tôi yên bình, nhẹ nhàng, không phải hơn thua, không phải ra đám đông. Nếu được làm lại, tôi vẫn sẽ lựa chọn ngưng lại ở thời điểm đó. Bởi tôi có nhiều thời gian cho gia đình hơn. </p> <p>Khi nào Tiến Dũng về, The Men sẽ tổ chức những buổi diễn tri ân khán giả. Thực ra ở Việt Nam, mô hình nhóm nhạc rất thiệt thòi. Các bầu show nếu mời nhóm nhạc 4-5 thành viên thì thà họ mời ca sĩ solo, để tiết kiệm chi phí di chuyển, khách sạn. Trước kia, chúng tôi có 10 bài hit, nhưng so với ca sĩ solo có 1 bài hit thôi, thì giá cát-xê cũng khác nhau rồi.</p> <p><em>Dự định trong thời gian tới của Lê Hoàng là gì?</em></p> <p>- Tôi có một dự án cá nhân về mảng làm đẹp cho phái nam, sắp sửa tổ chức buổi gặp gỡ, hội tụ mỹ nam nhiều thế hệ của showbiz Việt. Những người bạn thân của tôi như Vĩnh Thụy, Trương Thế Vinh… cũng sẽ tham gia. Còn tương lai xa, tôi nói với vợ cố gắng \"cày\" tới 50-55 tuổi không cần làm việc nữa, đủ tiền đi chơi thôi. Cũng khó nhưng quyết tâm, chắc chắn sẽ làm được (cười).</p> <p><em>Cảm ơn Lê Hoàng vì cuộc trò chuyện này!</em></p> </div>"}