{"url": "https://dantri.com.vn/giai-tri/ha-anh-livestream-yeu-cau-ong-nawat-xin-loi-thien-an-vi-ha-thap-phu-nu-20221028121658483.htm", "title": "Hà Anh livestream, yêu cầu ông Nawat xin lỗi Thiên Ân vì \"hạ thấp phụ nữ\"", "abstract": "(Dân trí) - Siêu mẫu Hà Anh tỏ thái độ bức xúc trên sóng livestream, yêu cầu Chủ tịch Hoa hậu Hòa bình Quốc tế xin lỗi Thiên Ân.", "content_html": "<div class=\"singular-content\"> <p>Trong buổi livestream trên trang cá nhân vào sáng nay 28/10, siêu mẫu Hà Anh đã có những chia sẻ xoay quanh việc Chủ tịch Miss Grand International (Hoa hậu Hòa bình Quốc tế) có những nhận xét gây tranh cãi về ngoại hình của Hoa hậu Thiên Ân.</p> <p>Cô nói bằng 2 thứ tiếng (tiếng Việt và tiếng Anh), gửi lời trực tiếp đến ông Nawat Itsaragrisil - Chủ tịch Miss Grand International, yêu cầu ông phải xin lỗi Thiên Ân sau vụ ồn ào vừa qua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Anh livestream, yêu cầu ông Nawat xin lỗi Thiên Ân vì hạ thấp phụ nữ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/hanh1-1666936729091.jpg\" alt=\"Hà Anh livestream, yêu cầu ông Nawat xin lỗi Thiên Ân vì hạ thấp phụ nữ - 1\" data-width=\"1200\" data-height=\"737\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/hanh1-1666936729091.jpg\" data-photo-id=\"2195862\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195862\" data-content-target=\"/giai-tri/ha-anh-livestream-yeu-cau-ong-nawat-xin-loi-thien-an-vi-ha-thap-phu-nu-20221028121658483.htm\"> <figcaption> <p>Hà Anh lên tiếng về tranh cãi chủ tịch Miss Grand International nhận xét ngoại hình của Thiên Ân (Ảnh: Chụp màn hình).</p> </figcaption></figure> <p>Hà Anh nói: \"Có quan điểm cho rằng đã đi thi nhan sắc thì phải chấp nhận bị đánh giá ngoại hình. Tôi đồng ý một phần nào đó về khía cạnh chuyên môn, giám khảo cuộc thi sẽ chấm thí sinh ở những tiêu chí rõ ràng về hình thể, nên bị nhận xét ngoại hình là có thể hiểu được. Nhưng việc một Chủ tịch cuộc thi sắc đẹp, lên livestream \"trả treo\" với dân mạng, thì tôi không chấp nhận được\".</p> <p>Siêu mẫu cho rằng ông Nawat đang đối xử thiếu công bằng với Thiên Ân, sử dụng lời lẽ có tính hạ thấp giá trị phụ nữ. \"Một vị Chủ tịch lại nhận xét thí sinh bằng lời lẽ thô lỗ, hạ thấp giá trị phụ nữ trên một diễn đàn mà ông ấy biết rất nhiều người trên thế giới đang theo dõi. Đây là hành động thiếu công bằng với Thiên Ân và ông Nawat nên xin lỗi cô ấy\", Hà Anh bức xúc nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Anh livestream, yêu cầu ông Nawat xin lỗi Thiên Ân vì hạ thấp phụ nữ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Hà Anh livestream, yêu cầu ông Nawat xin lỗi Thiên Ân vì hạ thấp phụ nữ - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/ta0-1666936772830.jpg\" data-photo-id=\"2195864\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195864\" data-content-target=\"/giai-tri/ha-anh-livestream-yeu-cau-ong-nawat-xin-loi-thien-an-vi-ha-thap-phu-nu-20221028121658483.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/ta0-1666936772830.jpg\"> <figcaption> <p>Thiên Ân dừng chân trong top 20 của Miss Grand International (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Siêu mẫu nói thêm, cô đã tìm hiểu về toàn bộ quá trình Thiên Ân đi thi quốc tế, và cho rằng Chủ tịch Miss Grand International biết rõ về sức mạnh mạng xã hội tại Việt Nam, nên đã sử dụng Thiên Ân \"câu kéo sự chú ý cho cuộc thi\". </p> <p>Cô đặt câu hỏi: \"Tại sao lúc Thiên Ân vừa đăng quang ở Việt Nam, ông lại khen cô ấy là ứng cử viên mạnh, khen hình thể gọn gàng, nhan sắc xinh đẹp? Nếu vẻ đẹp của Thiên Ân không phù hợp với tiêu chí cuộc thi, vì sao ở phần thi áo tắm, cô ấy lại được vào top 10? Tại sao ông nhắc đến Thiên Ân trong lúc dự đoán top 5, top 3 những thí sinh tiềm năng, rồi sau khi cuộc thi kết thúc lại chê cô ấy chậm chạp, lưng dài, phần thi phỏng vấn đạt 0 điểm?\".</p> <p>Hà Anh cho rằng một cuộc thi sắc đẹp ít nhất phải tôn vinh vẻ đẹp phụ nữ, truyền tải sự tự tin đến các thí sinh. \"Nếu ông Nawat phát ngôn tiêu cực trong lúc nóng giận, thì tôi hy vọng ông có thể nói lời xin lỗi. Đó là cách để ông cứu vãn danh tiếng cuộc thi\", cô kết luận.</p> <p>Siêu mẫu nói thêm, nạn bạo lực ngôn từ, miệt thị ngoại hình đang xuất hiện rất nhiều trong cuộc sống. Cô lên tiếng không phải với tư cách là siêu mẫu, người nổi tiếng, mà chỉ là người mẹ mong muốn con gái được sống trong môi trường văn minh hơn trong tương lai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Anh livestream, yêu cầu ông Nawat xin lỗi Thiên Ân vì hạ thấp phụ nữ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202561%201707'%2F%3E\" alt=\"Hà Anh livestream, yêu cầu ông Nawat xin lỗi Thiên Ân vì hạ thấp phụ nữ - 3\" data-width=\"2561\" data-height=\"1707\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/anh-11-1666936926497.jpg?watermark=true\" data-photo-id=\"2195867\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195867\" data-content-target=\"/giai-tri/ha-anh-livestream-yeu-cau-ong-nawat-xin-loi-thien-an-vi-ha-thap-phu-nu-20221028121658483.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/anh-11-1666936926497.jpg?watermark=true\"> <figcaption> <p>Dù không đoạt thành tích cao, Thiên Ân vẫn được khán giả Việt Nam ủng hộ nhiệt tình (Ảnh: Trần Đạt).</p> </figcaption></figure> <p>Trước đó, tại chung kết Hoa hậu Hòa bình Quốc tế 2022 hôm 25/10, việc Đoàn Thiên Ân - đại diện Việt Nam - trượt top 10 đã gây nhiều tranh cãi trên mạng xã hội. Thậm chí, sau đó, khán giả Việt còn kêu gọi hủy theo dõi trang Instagram chính thức của cuộc thi.</p> <p>Trong livestream ngày 26/10, ông Nawat - Chủ tịch Miss Grand International - đã có những lời nhận xét không hay về ngoại hình của Thiên Ân. Điều đó dẫn đến làn sóng kêu gọi tẩy chay cuộc thi và yêu cầu ông Nawat phải công khai xin lỗi nàng hậu 22 tuổi.</p> </div>"}