{"url": "https://dantri.com.vn/giai-tri/leonardo-dicaprio-theo-duoi-sieu-mau-ao-tam-kem-20-tuoi-20220913085127804.htm", "title": "Leonardo DiCaprio theo đuổi siêu mẫu áo tắm kém 20 tuổi", "abstract": "(Dân trí) - Ngôi sao phim \"Titanic\" Leonardo DiCaprio đang theo đuổi \"chân dài\" đình đám Gigi Hadid và cặp đôi chưa thực sự hẹn hò như một số lời đồn đại.", "content_html": "<div class=\"singular-content\"> <p>Leonardo DiCaprio và Gigi Hadid được cho là đang tìm hiểu nhau, chưa đầy một tháng sau khi Leonardo kết thúc mối tình kéo dài gần 5 năm với người mẫu 9X Camila Morrone.</p> <p>Sau khi một số thông tin cho rằng nam diễn viên đoạt giải Oscar đưa siêu mẫu 27 tuổi Gigi Hadid vào tầm ngắm thì một người trong cuộc tiết lộ với tạp chí People rằng: \"Leonardo DiCaprio chắc chắn đang theo đuổi Hadid\".</p> <p>Nguồn tin cho hay: \"Leonardo DiCaprio và Gigi Hadid đã được nhìn thấy đi chơi cùng với một nhóm bạn. Leonardo chỉ mới chia tay bạn gái cũ được vài tuần. Kể từ đó, anh ấy đã đi chơi với bạn bè và người thân trong gia đình\".</p> <p>Tuần trước, một nguồn tin khác tiết lộ rằng ngôi sao phim <em>Titanic</em> đang cố gắng thu hút sự chú ý của bà mẹ một con Gigi Hadid nhưng cặp đôi chưa thật sự hẹn hò và Gigi Hadid chưa có ý muốn tiến xa hơn trong mối quan hệ với Leo.</p> <p>Gigi gần đây đã chia tay bạn trai lâu năm, ca sĩ Zayn Malik sau khi cặp đôi có với nhau một cô con gái tên là Khai, chào đời vào tháng 9/2020. Gigi Hadid chia tay Zayn Malik vì anh này mâu thuẫn nặng nề với mẹ của cô.</p> <p>Đầu tháng này, tạp chí InTouch đưa tin rằng: \"Leo và Gigi đã hẹn hò với nhau một vài lần trong mùa hè này. Họ quen nhau được vài năm. Gigi Hadid chính xác là mẫu phụ nữ của Leo: Lộng lẫy, gợi cảm, phong thái độc nhất vô nhị và kín tiếng\".</p> <p>Tháng 12/2019, Us Weekly từng đưa tin rằng Leo và Gigi đã đi chơi tối tại Miami, Mỹ cùng với Kendall Jenner và Bella Hadid, em gái của Gigi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Leonardo DiCaprio theo đuổi siêu mẫu áo tắm kém 20 tuổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/gigimygetty-1663033372209.jpg\" alt=\"Leonardo DiCaprio theo đuổi siêu mẫu áo tắm kém 20 tuổi - 1\" data-width=\"800\" data-height=\"515\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/gigimygetty-1663033372209.jpg\" data-photo-id=\"2132669\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132669\" data-content-target=\"/giai-tri/leonardo-dicaprio-theo-duoi-sieu-mau-ao-tam-kem-20-tuoi-20220913085127804.htm\"> <figcaption> <p>Leonardo DiCaprio đang theo đuổi Gigi Hadid (Ảnh: Backgrid, Getty Images).</p> </figcaption></figure> <p>Về phía Camila Morrone, người mẫu 25 tuổi đang tiếp tục cuộc sống của mình sau khi chia tay bạn trai nổi tiếng. \"Camila vẫn ổn. Cô ấy có một nhóm bạn bè thực sự quan tâm đến cô ấy. Camila đang tiếp tục cuộc sống của mình. Cô ấy không liên lạc với Leo\", nguồn tin cho hay.</p> <p>Cuộc chia tay của DiCaprio và Morrone xảy ra ngay sau sinh nhật của người mẫu trẻ vào tháng 7 vừa qua. Hiện tại, Camila Morrone đã chuyển đến một căn hộ mới ở Malibu, Mỹ và Leonardo đang tìm kiếm bạn gái mới. Nhiều nguồn tin khẳng định rằng sau khi chia tay Camila, Leonardo đã tiệc tùng hàng đêm, đi chơi với bạn gái cũ và một số cô gái mới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Leonardo DiCaprio theo đuổi siêu mẫu áo tắm kém 20 tuổi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20900'%2F%3E\" alt=\"Leonardo DiCaprio theo đuổi siêu mẫu áo tắm kém 20 tuổi - 2\" data-width=\"1200\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/gigi2mygetty-1663033372231.jpg\" data-photo-id=\"2132670\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2132670\" data-content-target=\"/giai-tri/leonardo-dicaprio-theo-duoi-sieu-mau-ao-tam-kem-20-tuoi-20220913085127804.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/gigi2mygetty-1663033372231.jpg\"> <figcaption> <p>Leonardo DiCaprio vừa chia tay Camila Morrone (Ảnh: Backgrid).</p> </figcaption></figure> <p>Lịch sử tình trường của tài tử phim <em>Titanic</em> Leonardo DiCaprio khiến fans choáng váng. Anh từng hẹn hò với 15 người mẫu và hơn 15 người đẹp nổi tiếng gợi cảm khác.</p> <p>Bạn gái nổi tiếng đầu tiên của Leo là nữ diễn viên Bridget Hall. Cặp đôi hò hẹn vào năm 1994 và Leo là người chủ động chia tay. Năm 1995, tin đồn Leo hẹn hò với siêu mẫu đàn chị Naomi Campbell lan rộng và hiện tại họ vẫn là bạn tốt của nhau.</p> <p>Leonardo được cho là đã hẹn hò với dàn siêu mẫu Natasha Henstridge, Amber Valletta, Helena Christensen trong một thời gian ngắn.</p> <p>Siêu mẫu giàu nhất thế giới Gisele Bundchen là một trong hai mối quan hệ \"dài hơi\" nhất của Leonardo DiCaprio. Cặp đôi hò hẹn với nhau từ năm 2000 tới năm 2005. Gisele cũng là người bạn gái hiếm hoi công khai xuất hiện cùng Leonardo DiCaprio trên thảm đỏ. Hiện tại Gisele đang có cuộc sống hạnh phúc bên vận động viên bóng bầu dục Tom Brady và hai đứa con.</p> <p>Một trong số ít những bạn gái mà Leo hò hẹn lâu nhất chính là \"chân dài\" người Israel Bar Refaeli. Cặp đôi ở bên nhau 6 năm, từ năm 2005 tới năm 2011. Bar Refaeli, cao 1,73m, một thời là gương mặt đình đám của các hãng nội y hàng đầu thế giới. Người đẹp tóc vàng kết hôn với doanh nhân Adi Ezra vào năm 2015 và cặp đôi này đã có với nhau ba đứa con đáng yêu.</p> <p>Leonardo và bạn gái gần đây nhất Camila chính thức quen nhau vào năm 2017, sau khi nam diễn viên chia tay với người mẫu áo tắm Nina Agdal. Thời điểm đó, đại diện của cả hai đã phủ nhận rằng cặp đôi đang bí mật hẹn hò.</p> <p>Leonardo và Camila đã nâng tầm mối quan hệ của mình vào năm sau, khi họ cùng tham dự bữa tiệc sinh nhật của MC Ellen DeGeneres. Cuối năm 2018, một nguồn tin giấu tên tiết lộ với tạp chí People rằng mối quan hệ của Leo và bạn gái trẻ rất nghiêm túc và cặp đôi đã nói về việc đính hôn. Nguồn tin khẳng định rằng Leo chưa bao giờ yêu một cô gái như thế này và anh ấy thậm chí còn đang tính đến chuyện có con với tình yêu mới của mình.</p> <p>Nam diễn viên Hollywood là một trong những ngôi sao được trả cát-xê cao nhất thế giới và khối tài sản của Leonardo ước chừng đã lên tới gần 300 triệu USD. Tài tử đào hoa dành nhiều tiền bạc và thời gian tham gia các hoạt động từ thiện, xã hội trong những năm gần đây.</p> <p>Hẹn hò với nhiều người nổi tiếng nhưng Leonardo DiCaprio chưa từng kết hôn và lên chức bố. Nam diễn viên U50 dường như thích tận hưởng cuộc sống độc thân thoải mái trong những năm vừa qua.</p> </div>"}