{"url": "https://dantri.com.vn/giai-tri/thuc-hu-chuyen-chan-dai-ton-kem-tien-ty-thi-hoa-hau-20221006082214351.htm", "title": "Thực hư chuyện chân dài tốn kém tiền tỷ thi hoa hậu", "abstract": "(Dân trí) - Theo nhà thiết kế Minh Châu, việc một thí sinh đầu tư tiền tỷ thi hoa hậu trong nước là điều có thực. Chỉ tính riêng trang phục, không ít người đẹp tiêu tốn cả nửa tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Đằng sau những cuộc đua nhan sắc hiện nay, các cô gái đã phải bỏ ra số tiền không nhỏ để đầu tư cho sự xuất hiện của mình nổi bật, ấn tượng nhất.</p> <p>Nhà thiết kế Minh Châu (Đặng Trọng Minh Châu - người từng thiết kế nhiều trang phục cho các người đẹp đi thi trong nước và quốc tế) tiết lộ với PV <em>Dân trí</em>: \"Nói về chi phí mỗi người đẹp đầu tư khi đi thi hoa hậu thì vô cùng lắm, không thể có một con số chung. </p> <p>Với một thí sinh lần đầu đi thi, không có người hỗ trợ, họ sẽ khó biết được cần chuẩn bị bao nhiêu là đủ.</p> <p>Có thí sinh lựa chọn trang phục bình dân giá rẻ. Nhưng có những người, đầu tư trang phục riêng của nhà thiết kế, nếu không biết cầm chừng, con số sẽ \"nhảy\" không ít. Ngược lại, ở những thí sinh có kinh nghiệm chinh chiến, câu chuyện lại khác\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thực hư chuyện chân dài tốn kém tiền tỷ thi hoa hậu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/bikini-1665019235504.gif\" alt=\"Thực hư chuyện chân dài tốn kém tiền tỷ thi hoa hậu - 1\" data-width=\"500\" data-height=\"300\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/bikini-1665019235504.gif\" data-photo-id=\"2165123\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165123\" data-content-target=\"/giai-tri/thuc-hu-chuyen-chan-dai-ton-kem-tien-ty-thi-hoa-hau-20221006082214351.htm\"> <figcaption> <p>Đằng sau các cuộc thi nhan sắc thực sự là cuộc \"chạy đua\" của các thí sinh (Ảnh: Cắt từ clip).</p> </figcaption></figure> <p>Theo nhà thiết kế Minh Châu, cụ thể: Những thí sinh chịu chi nhưng không quen biết, phải đầu tư hàng trăm triệu đồng mới có thể sở hữu đồ của nhà thiết kế.</p> <p>Nếu chỉ đầu tư trang phục thiết kế cho đêm chung kết, con số có thể lên tới trên 100 triệu đồng/bộ. Trong khi đồ bình dân chỉ vài triệu đồng/bộ.</p> <p>Trường hợp đầu tư trang phục thiết kế riêng theo từng ngày, tổng số tiền sẽ lên tới trên 500 triệu đồng là thấp nhất. Ví dụ, mỗi thiết kế áo dài của Minh Châu có giá từ 12 triệu đồng/bộ trở lên, trang phục sân khấu khoảng từ 40-60 triệu đồng/bộ.</p> <p>Nhà thiết kế Minh Châu nói, chuyện thí sinh đầu tư tiền tỷ cho trang phục, trang điểm, stylist, chuyên gia catwalk... ở một kỳ thi hoa hậu trong nước cũng là điều không hiếm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thực hư chuyện chân dài tốn kém tiền tỷ thi hoa hậu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20810%20958'%2F%3E\" alt=\"Thực hư chuyện chân dài tốn kém tiền tỷ thi hoa hậu - 2\" data-width=\"810\" data-height=\"958\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/ntk-minh-chau-edited-1665032197625.jpeg\" data-photo-id=\"2165453\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165453\" data-content-target=\"/giai-tri/thuc-hu-chuyen-chan-dai-ton-kem-tien-ty-thi-hoa-hau-20221006082214351.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/ntk-minh-chau-edited-1665032197625.jpeg\"> <figcaption> <p>NTK Minh Châu cho biết: \"Nói về chi phí mỗi người đẹp đầu tư khi đi thi hoa hậu thì vô cùng lắm, không thể có một con số chung\".</p> </figcaption></figure> <p>\"Với những thí sinh đã có kinh nghiệm và kinh tế, sự am hiểu sân chơi nhan sắc, chắc chắn họ sẽ chi tiền nhờ ê-kíp chăm sóc, tư vấn các khâu.</p> <p>Mối quan hệ quen biết chính là lợi thế giúp họ mượn được trang phục hoặc gửi chi phí hỗ trợ ở mức nhất định. Đổi lại, họ sẽ giúp nhà thiết kế quảng bá tên tuổi, thương hiệu bằng nhiều cách.</p> <p>Mặt khác, có nhiều cuộc thi, Ban Tổ chức và các đơn vị tài trợ sẽ hỗ trợ một phần về trang phục bán kết, chung kết, ê-kíp chụp ảnh... Các thí sinh cũng đỡ một phần chi phí.</p> <p>Có thể lấy ví dụ về trường hợp của Thiên Ân. Cô ấy có hoàn cảnh khó khăn, khi dự thi Hoa hậu Hòa bình Việt Nam, nhờ được hỗ trợ nên Thiên Ân tiết kiệm được chi phí\".</p> <p>Trong một lần giao lưu với người hâm mộ trên Instagram, Hoa hậu Việt Nam 2016 Đỗ Mỹ Linh cũng nhận được câu hỏi về chi phí thi hoa hậu.</p> <p>Đỗ Mỹ Linh đáp, cô đã tốn khoảng 20-30 triệu đồng. Hoa hậu khẳng định, việc đầu tư nhiều hay ít tiền không liên quan đến kết quả.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thực hư chuyện chân dài tốn kém tiền tỷ thi hoa hậu - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20958%201440'%2F%3E\" alt=\"Thực hư chuyện chân dài tốn kém tiền tỷ thi hoa hậu - 3\" data-width=\"958\" data-height=\"1440\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/hoa-hau-do-my-linh-1665019018693.jpeg\" data-photo-id=\"2165114\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165114\" data-content-target=\"/giai-tri/thuc-hu-chuyen-chan-dai-ton-kem-tien-ty-thi-hoa-hau-20221006082214351.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/hoa-hau-do-my-linh-1665019018693.jpeg\"> <figcaption> <p>Đỗ Mỹ Linh chi khoảng 20-30 triệu đồng khi đi thi Hoa hậu Việt Nam (Ảnh: Vũ Toàn).</p> </figcaption></figure> <p>Ngày đăng kí dự thi hoa hậu, cô từng mặc áo thun, quần jean, đi xe đạp điện đến nơi nhận hồ sơ. Trong suốt cuộc thi, Đỗ Mỹ Linh nhờ bạn bè, người thân hỗ trợ trang phục thường ngày, gần như tiết kiệm tuyệt đối.</p> <p>Đặc biệt, bộ đồ Đỗ Mỹ Linh mặc trong đêm chung kết quyết định đã được cô thuê lại với giá… 3 triệu đồng.</p> <p>Với trường hợp của Mâu Thủy, trước câu hỏi: \"18 tuổi thì lấy tiền đâu để đi thi hoa hậu?\", cô đáp: \"18 tuổi vừa tốt nghiệp xong, ra đi thi thì mình kiếm một \"nhà đầu tư uy tín\". Mình kiếm cá nhân đầu tư cho mình hay một công ty đầu tư cho mình.</p> <p>Ví dụ như khi Thủy tham gia Hoa hậu Hoàn vũ Việt Nam, Thủy kiếm một công ty đầu tư cho mình. Lúc đó Thủy đã trong một công ty rồi. Công ty đầu tư xong, Thủy sẽ trả tiền đó lại sau\".</p> <p>Mâu Thủy nói con số đầu tư thi hoa hậu là \"khá nhiều\". Tính riêng trang phục, có thể nhờ nhà thiết kế lên ý tưởng nhưng nguyên liệu, phụ phí vẫn cần chi tiền. Bên cạnh trang phục, thí sinh còn phải thuê huấn luyện viên catwalk, học ngoại ngữ,... </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thực hư chuyện chân dài tốn kém tiền tỷ thi hoa hậu - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20768%20960'%2F%3E\" alt=\"Thực hư chuyện chân dài tốn kém tiền tỷ thi hoa hậu - 4\" data-width=\"768\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/mau-thuy-1665019027577.jpeg\" data-photo-id=\"2165116\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165116\" data-content-target=\"/giai-tri/thuc-hu-chuyen-chan-dai-ton-kem-tien-ty-thi-hoa-hau-20221006082214351.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/mau-thuy-1665019027577.jpeg\"> <figcaption> <p>Mâu Thủy nói con số đầu tư thi hoa hậu là \"khá nhiều\" (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Câu chuyện của Lê Hoàng Phương - Top 5 Hoa hậu Hoàn vũ Việt Nam 2022 cũng là một ví dụ điển hình. Người đẹp từng tiết lộ, mẹ cô suýt phải bán nhà để con gái dự thi Hoa hậu Hoàn vũ Việt Nam vào năm 2019.</p> <p>May mắn nhờ bạn bè, anh em giúp đỡ, Lê Hoàng Phương đã không phải bán nhà để tham gia cuộc thi. </p> <p>Tại Hoa hậu Việt Nam 2012, thí sinh Chảo Mắn On, người dân tộc Dao đến từ tỉnh Điện Biên, cũng từng gây chú ý khi tiết lộ gia đình thuộc diện nghèo, bố cô phải rút tiền tiết kiệm 6 triệu đồng ủng hộ con gái theo đuổi ước mơ.</p> <p>Thí sinh này còn phải vay mượn thêm bạn bè để trang trải trong những ngày tham gia cuộc thi.</p> <p>Một chuyên gia sắc đẹp (xin được giấu tên) chia sẻ với PV <em>Dân trí</em>, để một người đẹp đăng quang hoa hậu thường cần tới một ê-kíp hùng hậu hỗ trợ phía sau. Trên thực tế, không ít thí sinh đi vay, mượn đầu tư cho \"cuộc đua\" nhan sắc, sau đó lo... trả nợ.</p> <p>\"Nếu nói thi hoa hậu là một cuộc đầu tư chưa biết lỗ lãi ra sao thì cũng đúng. Đúng là trên thực tế tồn tại chuyện có những người đẹp được \"đại gia chống lưng\" đi thi. Nhưng cũng có những người phải vay nợ để đi thi.</p> <p>Tốn kém một chút nhưng đổi lại, không ít người đẹp \"lên hương\" sau khi có được danh hiệu của các cuộc thi trong nước, dễ dàng có thể trả nợ.</p> <p>Ngược lại, có những người trắng tay, \"vô duyên\" với danh hiệu, trở thành con nợ sau đó. Đây là lý do mà chiếc vương miện có sức hút với nhiều cô gái khi đã quyết định dấn thân vào đường đua nhan sắc\", chuyên gia cho hay.</p> </div>"}