{"url": "https://dantri.com.vn/giai-tri/nghe-si-ke-lai-khoanh-khac-thoat-chet-tai-tham-kich-giam-dap-o-itaewon-20221031140914316.htm", "title": "Nghệ sĩ kể lại khoảnh khắc thoát chết tại thảm kịch giẫm đạp ở Itaewon", "abstract": "(Dân trí) - Nam diễn viên Hàn Quốc - Yoon Hong Bin bất ngờ lên tiếng chia sẻ về ký ức ám ảnh của chính anh và bạn gái khi hai người thoát chết khỏi thảm kịch giẫm đạp tại Itaewon, Hàn Quốc.", "content_html": "<div class=\"singular-content\"> <p>Sau thảm kịch giẫm đạp ở Itaewon, nam diễn viên Yoon Hong Bin đã có những chia sẻ đau xót này trên trang cá nhân. Cụ thể, tối 29/10, nam diễn viên đưa bạn gái đi chơi Halloween tại Itaewon, Seoul, Hàn Quốc. Nam diễn viên kể lại, đường phố rất đông đúc, anh và bạn gái bị xô ngã xuống đường nhiều lần nhưng may mắn thoát nạn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghệ sĩ kể lại khoảnh khắc thoát chết tại thảm kịch giẫm đạp ở Itaewon - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/dien-vien-han-quoc-2-crop-1667199932128.jpeg\" alt=\"Nghệ sĩ kể lại khoảnh khắc thoát chết tại thảm kịch giẫm đạp ở Itaewon - 1\" data-width=\"832\" data-height=\"555\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/dien-vien-han-quoc-2-crop-1667199932128.jpeg\" data-photo-id=\"2199176\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199176\" data-content-target=\"/giai-tri/nghe-si-ke-lai-khoanh-khac-thoat-chet-tai-tham-kich-giam-dap-o-itaewon-20221031140914316.htm\"> <figcaption> <p>Nam diễn viên Yoon Hong Bin thoát chết khỏi thảm kịch giẫm đạp tại Itaewon, Hàn Quốc, ngày 29/10 (Ảnh: Naver).</p> </figcaption></figure> <p>Trong thời điểm diễn ra vụ xô đẩy, giữa đám đông liên tục vang lên tiếng hét \"Đừng đẩy nữa\" nhưng tình hình không được cải thiện. Nam diễn viên Yoon Hong Bin và bạn gái cố gắng tìm cách rời đi, sau đó còn đỡ một cô gái đứng dậy.</p> <p>\"Bạn gái tôi bị đẩy ngã rất nhiều lần, tôi vừa đỡ cô ấy lên thì lại bị đẩy xuống. Tôi loay hoay một lúc lâu mới có thể đưa bạn gái ra ngoài\", anh viết.</p> <p>Sau khoảng một tiếng, nam diễn viên và bạn gái mới thoát được ra bên ngoài thì thảm kịch bắt đầu xảy ra. Những người có mặt bị nạn đều trong tình trạng được hồi sức tim phổi, hô hấp nhân tạo ngay trên vỉa hè.</p> <p>Yoon Hong Bin nhớ lại: \"Không có đủ cảnh sát và nhân viên y tế tại hiện trường. Chúng tôi đã tiến hành hô hấp nhân tạo cho các nạn nhân. Tôi hồi sức tim phổi cho một người suốt hơn 20 phút, bạn gái tôi cũng hô hấp và xoa bóp cho nạn nhân khác. Chúng tôi bật khóc và cầu nguyện tha thiết, chỉ mong họ sẽ tỉnh lại\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghệ sĩ kể lại khoảnh khắc thoát chết tại thảm kịch giẫm đạp ở Itaewon - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20618%20521'%2F%3E\" alt=\"Nghệ sĩ kể lại khoảnh khắc thoát chết tại thảm kịch giẫm đạp ở Itaewon - 2\" data-width=\"618\" data-height=\"521\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/dien-vien-han-quoc-1-edited-1667199969118.jpeg\" data-photo-id=\"2199178\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199178\" data-content-target=\"/giai-tri/nghe-si-ke-lai-khoanh-khac-thoat-chet-tai-tham-kich-giam-dap-o-itaewon-20221031140914316.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/dien-vien-han-quoc-1-edited-1667199969118.jpeg\"> <figcaption> <p>Yoon Hong Bin và bạn gái may mắn sống sót khỏi thảm kịch giẫm đạp tại Itaewon (Ảnh: Naver).</p> </figcaption></figure> <p>Kể lại vụ việc, nam diễn viên thừa nhận, anh và bạn gái vẫn chưa hết bàng hoàng. Nam diễn viên 9X nhớ lại, không chỉ anh mà nhiều người dân đã hô hấp nhân tạo cho các nạn nhân trong vụ giẫm đạp, nhưng lúc đó không đủ đội ngũ y tế nên chỉ có một người tỉnh lại. Ngay cả người được nam diễn viên hô hấp nhân tạo cũng không qua khỏi. Anh buồn bã viết: \"Mong thảm kịch như thế này sẽ không bao giờ lặp lại nữa\".</p> <p>Yoon Hong Bin, sinh năm 1994, bắt đầu đóng phim từ năm 2011. Anh xuất hiện trong nhiều bộ phim như <em>The Jingbirok: A Memoir of Imjin War</em>, <em>Heart to Heart</em>, <em>My Love</em>, <em>My Family</em>, <em>King's Dream</em>...</p> <p>Theo tờ <em>Korea Times</em>, tính tới sáng 31/10, các quan chức xác nhận 154 người chết (98 phụ nữ, 56 đàn ông) và 133 người khác bị thương trong thảm kịch giẫm đạp. Hầu hết nạn nhân ở độ tuổi thanh thiếu niên. Một số người bị thương rất nghiêm trọng nên số ca tử vong có thể tăng thêm.</p> <p>Sau thảm kịch tại Itaewon, Tổng thống Hàn Quốc - Yoon Suk Yeol đã công bố quốc tang và chia sẻ với gia đình của các nạn nhân. Hiện tại, tất cả hoạt động giải trí ở Hàn Quốc bị hoãn lại để bày tỏ sự cảm thông với các gia đình nạn nhân của thảm kịch.</p> </div>"}