{"url": "https://dantri.com.vn/giai-tri/emily-ratajkowski-bi-chi-trich-vi-chup-anh-khoa-than-trong-bon-tam-voi-con-20220924142400885.htm", "title": "Emily Ratajkowski bị chỉ trích vì chụp ảnh khỏa thân trong bồn tắm với con", "abstract": "(Dân trí) - Người mẫu Emily Ratajkowski bị chỉ trích vì chụp ảnh khỏa thân trong bồn tắm cùng với cậu con trai một tuổi.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, siêu mẫu nổi tiếng người Mỹ Emily Ratajkowski (31 tuổi) đã gây tranh cãi trong dư luận khi cô đăng tải lên tài khoản mạng xã hội cá nhân những bức ảnh cho thấy cô đang khỏa thân trong bồn tắm, xuất hiện bên cạnh là cậu con trai một tuổi - cậu bé Sylvester. Trong đăng tải ảnh của mình, Ratajkowski viết: \"Yêu cuộc sống của tôi\".</p> <p>Trong các bức ảnh, người mẫu khéo léo tạo tư thế để che chắn cho bản thân. Với cậu con trai nhỏ, cô sử dụng ứng dụng chỉnh sửa ảnh để che chắn cho cậu bé. Ngay sau khi Ratajkowski chia sẻ những bức ảnh này, nhiều cư dân mạng đã vào chỉ trích chân dài đình đám của giới người mẫu quốc tế, rằng tính chất những bức ảnh này quá nhạy cảm và cô không nên chia sẻ ảnh công khai như vậy.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Emily Ratajkowski bị chỉ trích vì chụp ảnh khỏa thân trong bồn tắm với con - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/emily-1-1664004020698.gif\" alt=\"Emily Ratajkowski bị chỉ trích vì chụp ảnh khỏa thân trong bồn tắm với con - 1\" data-width=\"768\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/emily-1-1664004020698.gif\" data-photo-id=\"2148160\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148160\" data-content-target=\"/giai-tri/emily-ratajkowski-bi-chi-trich-vi-chup-anh-khoa-than-trong-bon-tam-voi-con-20220924142400885.htm\"> <figcaption> <p>Emily Ratajkowski đăng ảnh khỏa thân trong bồn tắm, xuất hiện bên cạnh là cậu con trai một tuổi - cậu bé Sylvester (Ảnh: Page Six).</p> </figcaption></figure> <p>Ngược lại, cũng có những người vào thể hiện sự bênh vực dành cho Ratajkowski bằng cách để lại những lời bình luận tốt đẹp, khen ngợi khoảnh khắc đẹp ngọt ngào của hai mẹ con.</p> <p>Trước những chỉ trích mà Ratajkowski đang phải đối diện, một đồng nghiệp của cô - siêu mẫu Irina Shayk - đã lên tiếng bênh vực Ratajkowski bằng cách trả lời lại một bình luận chỉ trích Ratajkowski. Trong bình luận hồi đáp của mình, siêu mẫu Irina Shayk cho rằng chính những người chỉ trích Ratajkowski mới có vấn đề về tính cách.</p> <p>Hồi tháng 6/2021, Ratajkowski cũng từng bị chỉ trích vì đăng một bức ảnh bế cậu con trai khi ấy mới được 3 tháng tuổi. Trong những bức ảnh, Emily đã không đỡ đầu và cổ cho con trai, khiến nhiều người xem ảnh cảm thấy lo lắng cho cách bế con thiếu cẩn trọng của cô. Thậm chí, nhiều người còn cho rằng cách Emily bế con khiến cậu bé trông như thể một thứ... \"phụ kiện\".</p> <p>Khi ấy, nhà báo truyền hình nổi tiếng người Anh - Piers Morgan (57 tuổi), cha của 4 người con, còn chia sẻ thông qua tài khoản mạng xã hội của mình rằng: \"Đó không phải cách để bế trẻ nhỏ đâu, Emily Ratajkowski, và hàng triệu người theo dõi tài khoản của cô cũng không nên nhìn thấy hình ảnh như vậy rồi làm theo. Rất vui được đưa ra một vài lời khuyên hữu ích nếu cô cảm thấy cần\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Emily Ratajkowski bị chỉ trích vì chụp ảnh khỏa thân trong bồn tắm với con - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20747%20939'%2F%3E\" alt=\"Emily Ratajkowski bị chỉ trích vì chụp ảnh khỏa thân trong bồn tắm với con - 2\" data-width=\"747\" data-height=\"939\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/emily-2-1664004020714.gif\" data-photo-id=\"2148161\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148161\" data-content-target=\"/giai-tri/emily-ratajkowski-bi-chi-trich-vi-chup-anh-khoa-than-trong-bon-tam-voi-con-20220924142400885.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/emily-2-1664004020714.gif\"> <figcaption> <p>Hồi tháng 6/2021, Ratajkowski cũng từng bị chỉ trích vì đăng một bức ảnh bế cậu con trai khi ấy mới được 3 tháng tuổi (Ảnh: Page Six).</p> </figcaption></figure> <p>Hiện tại, Emily Ratajkowski đang tiến hành thủ tục ly hôn chồng - nhà làm phim Sebastian Bear-McClard, sau khi xuất hiện những <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5fd3362e5333a60018f3a1de\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3362e5333a60018f3a1de\" data-content-target=\"/giai-tri/emily-ratajkowski-bi-chi-trich-vi-chup-anh-khoa-than-trong-bon-tam-voi-con-20220924142400885.htm\">tin tức</a> cho rằng chồng cô đã không chung thủy. Cậu bé Sylvester là con chung của hai người.</p> <p>Cặp đôi kết hôn hồi tháng 2/2018 sau khi công khai hẹn hò được... vài tuần. Họ chào đón con chung ra đời hồi tháng 3/2021. Sau khi quyết định ly hôn, Ratajkowski không lên tiếng bình luận gì, nhưng cô cho biết rằng bản thân đang suy nghĩ về việc hẹn hò trở lại.</p> <p>Trong tuần này, Ratajkowski đã lên tiếng nói về sự bất công khi nữ giới luôn là bên bị chỉ trích trong một mối quan hệ \"ngoài luồng\", trong khi việc thiếu chung thủy có phần trách nhiệm từ cả phía người đàn ông. Những phát ngôn này được Ratajkowski đưa ra khi giới showbiz Mỹ đang sửng sốt trước vụ việc lùm xùm liên quan tới nam ca sĩ Adam Levine.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Emily Ratajkowski bị chỉ trích vì chụp ảnh khỏa thân trong bồn tắm với con - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%201919'%2F%3E\" alt=\"Emily Ratajkowski bị chỉ trích vì chụp ảnh khỏa thân trong bồn tắm với con - 3\" data-width=\"1280\" data-height=\"1919\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/emily-2-1664004020683.jpg\" data-photo-id=\"2148158\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148158\" data-content-target=\"/giai-tri/emily-ratajkowski-bi-chi-trich-vi-chup-anh-khoa-than-trong-bon-tam-voi-con-20220924142400885.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/emily-2-1664004020683.jpg\"> <figcaption> <p>Hiện tại, Emily Ratajkowski đang tiến hành thủ tục ly hôn chồng - nhà làm phim Sebastian Bear-McClard (Ảnh: Page Six).</p> </figcaption></figure> <p>Mới đây, Adam Levine đã bị nhiều người mẫu tố cáo là gửi tin nhắn tán tỉnh tới họ dù anh đang trong cuộc hôn nhân với người mẫu Behati Prinsloo, và cặp đôi còn đang chờ đón người con chung thứ 3 chào đời. Sau khi bị nhiều phụ nữ tố cáo, Adam Levine (43 tuổi) đã phủ nhận việc anh có những mối quan hệ ngoài luồng, nhưng anh thừa nhận rằng mình quả thực đã hành xử đi quá giới hạn.</p> <p>Ratajkowski bình luận: \"Tôi không hiểu tại sao chúng ta vẫn tiếp tục trách cứ phụ nữ vì những lỗi lầm do nam giới gây ra, đặc biệt là khi chúng ta nói về những cô gái mới ngoài 20 tuổi bị gạ gẫm bởi những người đàn ông có vị thế và quyền lực, thậm chí đã ở vào độ tuổi chín chắn và có nhiều kinh nghiệm sống.</p> <p>Cách chúng ta nhìn nhận sự việc nhiều khi khá lệch lạc đến mức buồn cười. Khi bạn ở trong một mối quan hệ tình cảm đòi hỏi sự gắn bó thủy chung, cả hai bên đều có trách nhiệm và nghĩa vụ chung thủy với người mình đang gắn bó, bao gồm cả nam giới\".</p> </div>"}