{"url": "https://dantri.com.vn/giai-tri/ro-tin-brad-pitt-gap-go-sieu-mau-ao-tam-kem-27-tuoi-20220927074147968.htm", "title": "Rộ tin Brad Pitt gặp gỡ siêu mẫu áo tắm kém 27 tuổi", "abstract": "(Dân trí) - Một số trang tin ở Mỹ tiết lộ, tài tử 58 tuổi Brad Pitt và siêu mẫu 31 tuổi Emily Ratajkowski đã dành thời gian bên nhau dù chưa chính thức hẹn hò.", "content_html": "<div class=\"singular-content\"> <p>Ngày 26/9, trang PageSix đưa tin: Brad Pitt và Emily Ratajkowski đã dành thời gian bên nhau nhưng không phải là chính thức hẹn hò. Nguồn tin thân cận của trang web cũng chia sẻ rằng, họ sẽ tiết lộ nhiều thông tin hơn nữa trong thời gian tới.</p> <p>Tuần trước, trên mạng xã hội xôn xao bàn tán rằng siêu mẫu 31 tuổi và nam diễn viên gạo cội hẹn gặp nhau nhưng không đưa ra được bằng chứng xác thực. Nguồn tin của PageSix thì nói: \"Mọi người đã suy đoán về điều này trong một thời gian. Pitt và Ratajkowski đã được nhìn thấy đi cùng với nhau một vài lần\".</p> <p>Emily không phải là người duy nhất mà Brad gặp gỡ, ngôi sao điện ảnh U60 cũng đã bị bắt gặp xuất hiện bên những người phụ nữ khác trong những tháng gần đây.</p> <p>Tạp chí OK cũng tuyên bố rằng Pitt đang thân thiết với Ratajkowski. \"Anh ấy đã rủ cô ấy đi chơi và cô ấy đồng ý. Cô ấy luôn thấy Brad rất dễ thương và cô ấy chẳng mất gì cả\", một nguồn tin cho hay.</p> <p>Brad Pitt dồn hết tâm sức cho công việc kể từ sau khi ly dị Angelina Jolie vào năm 2016. Cuộc chia tay của Brad Pitt và Angelina Jolie gây xôn xao dư luận khi cặp đôi tranh giành quyền nuôi con trong thời gian dài và Angelina Jolie tố cáo Brad Pitt bạo hành.</p> <p>Trả lời phỏng vấn gần đây, ngôi sao điện ảnh nổi tiếng nước Mỹ cho biết, anh đã quen với cuộc sống cô đơn và sống trong nhiều năm với cái mà anh gọi là \"trầm cảm cấp độ thấp\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rộ tin Brad Pitt gặp gỡ siêu mẫu áo tắm kém 27 tuổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/brad2mygetty-1664239082320.jpg\" alt=\"Rộ tin Brad Pitt gặp gỡ siêu mẫu áo tắm kém 27 tuổi - 1\" data-width=\"900\" data-height=\"570\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/brad2mygetty-1664239082320.jpg\" data-photo-id=\"2150970\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150970\" data-content-target=\"/giai-tri/ro-tin-brad-pitt-gap-go-sieu-mau-ao-tam-kem-27-tuoi-20220927074147968.htm\"> <figcaption> <p>Brad Pitt (Ảnh: Getty Images).</p> </figcaption></figure> <p>Nam diễn viên U60 tâm sự rằng anh cảm thấy âm nhạc giúp anh khỏa lấp nỗi buồn. \"Tôi cho rằng niềm vui là một khám phá mới hơn và tới muộn. Tôi nghĩ là tôi đã trải qua nhiều năm sống với chứng trầm cảm cấp độ thấp và cho đến khi đối mặt với điều đó, tôi cố gắng nắm lấy mọi khía cạnh của bản thân, bất kể tốt hay xấu.</p> <p>Tôi luôn cảm thấy rất cô đơn trong cuộc sống của mình. Tôi cô đơn từ khi là một đứa trẻ. Thực sự cho đến gần đây tôi mới có được sự bao bọc của bạn bè và gia đình nhiều hơn\".</p> <p>Ngôi sao kỳ cựu cho biết, làm việc và cảm nhận nghệ thuật giúp anh cảm thấy bớt cô đơn. \"Nghệ thuật là thứ gì đó không thể giải thích được. Nghệ thuật là thứ khiến bạn nổi da gà, dựng tóc gáy, cay xè khóe mắt. Có thể là do ai đó đã hiểu về nó trước bạn, vì thế bạn không đơn độc\".</p> <p>Về phía Emily Ratajkowski, cô bắt đầu làm người mẫu từ khi mới 14 tuổi. Năm 15 tuổi, Ratajkowski bắt đầu thử vai cho các bộ phim của Disney và iCarly. Cô gái trẻ làm người mẫu và diễn viên ở Los Angeles, Mỹ và sau đó học đại học vào năm 2009 rồi bỏ học để theo đuổi nghề người mẫu.</p> <p>Nhờ vẻ ngoài gợi cảm, Emily Ratajkowski nhanh chóng có trong tay nhiều hợp đồng quảng cáo lớn và cô còn nổi tiếng với những bức ảnh khỏa thân táo bạo. </p> <p>Năm 2013, Ratajkowski xuất hiện trong video <em>Blurred Lines</em> của Robin Thicke. MV này rất nổi tiếng (hiện đã đạt hơn 800 triệu lượt xem trên Youtube) và đã giúp tên tuổi của Emily Ratajkowski \"thăng hạng\" đáng kể. Vào tháng 10/2013, tạp chí Esquire đã vinh danh Ratajkowski là người phụ nữ của năm. Tháng 12 năm đó, tạp chí Rolling Stone đưa tên Emily vào danh sách 20 biểu tượng gợi cảm nóng bỏng nhất thế giới. AskMen đưa cô vào Top 3 người phụ nữ được khao khát nhất trong năm 2014.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rộ tin Brad Pitt gặp gỡ siêu mẫu áo tắm kém 27 tuổi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20880'%2F%3E\" alt=\"Rộ tin Brad Pitt gặp gỡ siêu mẫu áo tắm kém 27 tuổi - 2\" data-width=\"660\" data-height=\"880\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/brad1mygetty-1664239082268.jpg\" data-photo-id=\"2150969\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150969\" data-content-target=\"/giai-tri/ro-tin-brad-pitt-gap-go-sieu-mau-ao-tam-kem-27-tuoi-20220927074147968.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/brad1mygetty-1664239082268.jpg\"> <figcaption> <p>Người mẫu áo tắm Emily Ratajkowski (Ảnh: Emily Ratajkowski).</p> </figcaption></figure> <p>Emily Ratajkowski sở hữu lượng người hâm hộ đông đảo và gần 30 triệu lượt theo dõi trên Instagram nên cô rất đắt show quảng cáo và dự sự kiện. Emily Ratajkowski là một trong những biểu tượng gợi cảm đình đám Hollywood đã nhiều năm nay.</p> <p>Người đẹp tóc nâu mới đây đã đệ đơn ly hôn với chồng Sebastian Bear-McClard sau khi anh này bị cáo buộc lừa dối vợ. Một nguồn tin tiết lộ với trang tin PageSix rằng nhà sản xuất phim 41 tuổi đã nhiều lần <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/giai-tri/ro-tin-brad-pitt-gap-go-sieu-mau-ao-tam-kem-27-tuoi-20220927074147968.htm\">ngoại tình</a> và điều này gây thất vọng lớn cho vợ của anh.</p> <p>Emily Ratajkowski kết hôn với chồng Sebastian Bear-McClard hồi tháng 2/2018, sau ít tuần hẹn hò. Emily Ratajkowski chia sẻ, cô và chồng là bạn bè khá lâu trước khi chuyển thành người yêu. Khi nghe mọi người bình luận rằng, Emily Ratajkowski yêu và cưới quá vội, hôn nhân sẽ không bền vững khiến cô cảm thấy rất không hài lòng. Người đẹp từng nói, cô luôn đặt niềm tin ở cuộc hôn nhân của mình với người chồng kém nổi tiếng.</p> <p>Emily Ratajkowski sinh con đầu lòng hồi tháng 3 năm ngoái và cô rất hạnh phúc khi lên chức mẹ. Người đẹp 9X có đời tư rất kín tiếng. Bà mẹ trẻ xinh đẹp từng cho biết, cô thích cuộc sống bình yên, không ồn ào.</p> </div>"}