{"url": "https://dantri.com.vn/giai-tri/shakira-lan-dau-noi-ve-chuyen-chia-tay-ban-trai-kem-10-tuoi-20220922073634111.htm", "title": "Shakira lần đầu nói về chuyện chia tay bạn trai kém 10 tuổi", "abstract": "(Dân trí) - Ca sĩ gợi cảm Shakira thừa nhận cuộc sống khó khăn khi mối quan hệ tình cảm của cô với ngôi sao bóng đá Gerard Piqué tan vỡ.", "content_html": "<div class=\"singular-content\"> <p>Ngôi sao xinh đẹp 45 tuổi người Colombia Shakira vừa có cuộc trả lời phỏng vấn với tạp chí Elle số tháng 10. Trong cuộc trò chuyện với phóng viên, nữ ca sĩ gợi cảm lần đầu chia sẻ về cuộc sống sau khi chia tay bạn trai kém 10 tuổi Gerard Piqué.</p> <p>Shakira và Gerard Piqué có với nhau hai cậu con trai là Milan, 9 tuổi và Sasha, 7 tuổi. Nữ ca sĩ và bạn trai trẻ chia tay nhau hồi tháng 5/2022 sau 11 năm gắn bó.</p> <p>Tâm sự về chuyện tình cảm tan vỡ, Shakira nói: \"Thực sự khó cho tôi khi nói về chuyện cá nhân. Đặc biệt đây là lần đầu tiên tôi đề cập đến tình huống này trong một cuộc phỏng vấn.</p> <p>Tôi vẫn giữ im lặng và chỉ cố gắng xử lý tất cả. Thật khó để nói về nó, đặc biệt là vì tôi vẫn đang phải cố gắng vượt qua nó. Vì tôi đang được dư luận quan tâm và bởi vì cuộc chia ly của chúng tôi không giống như một cuộc chia ly thông thường, vì vậy, điều đó thật khó khăn không chỉ đối với tôi mà còn đối với các con tôi. Khó khăn kinh khủng\".</p> <p>Nữ ca sĩ giành nhiều giải Grammy nói thêm rằng, việc là người nổi tiếng khiến đời tư của cô được quan tâm đặc biệt và điều này đã gây khó khăn cho gia đình cô, những người đang được truyền thông và người hâm mộ theo dõi \"nhất cử, nhất động\".</p> <p>Shakira giải thích: \"Thật khó khăn. Tôi đã cố gắng che giấu tình hình trước mặt các con tôi. Tôi cố gắng làm điều đó và bảo vệ các con bởi vì đó là sứ mệnh số một của tôi trong cuộc đời. Tuy nhiên các con tôi có thể nghe một số thông tin ở trường học, từ bạn bè của chúng và bắt gặp một số <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5fd3362e5333a60018f3a1de\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd3362e5333a60018f3a1de\" data-content-target=\"/giai-tri/shakira-lan-dau-noi-ve-chuyen-chia-tay-ban-trai-kem-10-tuoi-20220922073634111.htm\">tin tức</a> khó chịu trên mạng, Mọi thứ đều ảnh hưởng đến chúng\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Shakira lần đầu nói về chuyện chia tay bạn trai kém 10 tuổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/shakira1mygetty-1663806789249.jpg\" alt=\"Shakira lần đầu nói về chuyện chia tay bạn trai kém 10 tuổi - 1\" data-width=\"634\" data-height=\"737\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/shakira1mygetty-1663806789249.jpg\" data-photo-id=\"2144930\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144930\" data-content-target=\"/giai-tri/shakira-lan-dau-noi-ve-chuyen-chia-tay-ban-trai-kem-10-tuoi-20220922073634111.htm\"> <figcaption> <p>Shakira và Gerard Piqué bên hai cậu con trai nhỏ (Ảnh: Getty Images).</p> </figcaption></figure> <p>Hồi tháng 5/2022, Gerard Piqué, 35 tuổi và Shakira, 45 tuổi đưa ra một tuyên bố chung trong đó họ nói rằng: \"Chúng tôi lấy làm tiếc khi phải xác nhận rằng chúng tôi đã chia tay nhau. Chúng tôi yêu cầu được tôn trọng sự riêng tư vào lúc này vì sự an toàn của con chúng tôi, những người là ưu tiên hàng đầu của chúng tôi. Cảm ơn các bạn vì đã thấu hiểu và tôn trọng chúng tôi\".</p> <p>Trước khi Shakira và \"bồ\" trẻ xác nhận tin chia tay, nhiều tờ báo đưa tin, nữ ca sĩ Shakira đã bắt quả tang bạn trai kém 10 tuổi Gerard Piqué lừa dối cô và hẹn hò với người phụ nữ khác. Mối quan hệ kéo dài 11 năm của Shakira và Gerard Piqué được cho là đã chạm đáy, không chỉ Gerard Piqué bị đồn \"ăn chả\" mà ngôi sao bóng đá người Tây Ban Nha còn dính tin đồn tiệc tùng mất kiểm soát.</p> <p>Gerard Piqué đã dọn ra khỏi ngôi nhà chung với Shakira và hiện tại, chàng cầu thủ điển trai sống một mình ở Barcelona, Tây Ban Nha. Cánh săn tin đã thấy cầu thủ sinh năm 1987 đi tiệc tùng cùng đồng đội tại câu lạc bộ bóng đá Barcelona. Gerard Piqué và những người bạn đã đi chơi cùng một số cô gái và ở lại hộp đêm đến 3 giờ sáng, theo tin từ tờ <em>El Periodico.</em></p> <p>Shakira và Gerard Piqué hẹn hò từ năm 2011. Cặp đôi gặp nhau trên phim trường video ca nhạc <em>Waka Waka</em> của nữ ca sĩ và nhanh chóng nảy sinh tình cảm. Gắn bó bên nhau gần 12 năm, Shakira và bạn trai kém 10 tuổi đã có với nhau hai cậu con trai nhỏ đáng yêu. Họ từng là cặp đôi biểu tượng hạnh phúc của làng giải trí.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Shakira lần đầu nói về chuyện chia tay bạn trai kém 10 tuổi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20671'%2F%3E\" alt=\"Shakira lần đầu nói về chuyện chia tay bạn trai kém 10 tuổi - 2\" data-width=\"634\" data-height=\"671\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/shakiramygetty-1663806789188.jpg\" data-photo-id=\"2144928\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144928\" data-content-target=\"/giai-tri/shakira-lan-dau-noi-ve-chuyen-chia-tay-ban-trai-kem-10-tuoi-20220922073634111.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/shakiramygetty-1663806789188.jpg\"> <figcaption> <p>Shakira và Gerard Piqué chia tay hồi tháng 5 vừa qua (Ảnh: Getty Images).</p> </figcaption></figure> <p>Cách đây ít tuần, nhiều tờ báo và các trang mạng xã hội đã đăng tải hình ảnh cầu thủ bóng đá Gerard Piqué, 35 tuổi, say đắm hôn người yêu mới, Clara Chia Marti, 23 tuổi, tại lễ hội Summerfest Cerdanya ở Catalonia, Tây Ban Nha.</p> <p>Clara được cho là đang làm việc tại công ty Kosmos của Gerard Piqué. Nữ sinh viên làm việc trong văn phòng quan hệ công chúng. Một nguồn tin nói với tờ The Sun rằng: \"Gerard và Clara đã hẹn hò được vài tháng. Clara Chia làm việc cho nam danh thủ trong văn phòng của anh, bộ phận tổ chức sự kiện, quan hệ công chúng. Họ luôn giữ im lặng về mối quan hệ tình cảm của mình nhưng những người xung quanh đều biết chuyện gì đang xảy ra.</p> <p>Mọi người đã giúp anh ấy giữ kín chuyện tình cảm và đã xóa các tài khoản mạng xã hội của Clara để cư dân mạng không thể tìm thấy ảnh của cô ấy. Chỉ điều đó thôi cũng đủ khiến mọi người nghĩ rằng Gerard Piqué thực sự khá nghiêm túc khi ở bên Clara\".</p> <p>Nhiều nguồn tin tiết lộ rằng Shakira rất tức giận khi nhìn thấy Gerard Piqué, cha của những đứa trẻ của cô ấy, xuất hiện cùng với bạn gái của mình ở nơi công cộng. Nguồn tin này khẳng định rằng, cặp sao nổi tiếng đã có một thỏa thuận trong đó ghi rằng họ sẽ không xuất hiện trước công chúng với người yêu mới trong năm đầu tiên kể từ khi chia tay.</p> </div>"}