{"url": "https://dantri.com.vn/giai-tri/bi-don-ban-dam-360-trieu-dong-phia-thuy-tien-va-nong-thuy-hang-phan-ung-20220908134347958.htm", "title": "Bị đồn bán dâm 360 triệu đồng, phía Thùy Tiên và Nông Thúy Hằng phản ứng", "abstract": "(Dân trí) - Hoa hậu Thùy Tiên và Nông Thúy Hằng bất ngờ bị dân mạng gọi tên và đồn đoán rằng 2 người đẹp có liên quan đến đường dây bán dâm trong giới showbiz có giá 360 triệu đồng/lượt.", "content_html": "<div class=\"singular-content\"> <p>Hôm 7/9, thông tin Lê Hoàng Long (31 tuổi, cư trú ở TPHCM) bị Cơ quan Cảnh sát điều tra Bộ Công an bắt tạm giam để điều tra về hành vi môi giới mại dâm trong giới showbiz có giá 360 triệu đồng/lượt, đã thu hút sự quan tâm của dư luận.</p> <p>Quá trình điều tra cùng tài liệu, chứng cứ thu thập, Cục Cảnh sát Hình sự xác định: Khi có khách muốn mua dâm, Long đã giới thiệu hai người đẹp có tên là T.H. và T.T. đang khá nổi trong giới showbiz Việt Nam, từng đạt thứ hạng cao tại các cuộc thi hoa hậu để bán dâm. </p> <p>Ngay sau khi những thông tin này được đăng tải, không ít người tò mò về danh tính của 2 người đẹp có tên là T.H. và T.T. Trên mạng xã hội, cư dân mạng đưa ra nhiều suy đoán, trong đó có nhắc đến Nguyễn Thúc Thùy Tiên - Hoa hậu Hòa bình Quốc tế 2021 và Nông Thúy Hằng - Hoa hậu các Dân tộc Việt Nam 2022.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị đồn bán dâm 360 triệu đồng, phía Thùy Tiên và Nông Thúy Hằng phản ứng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/z3705396029547c8ec5588289dc77514c673a8d504ed0c-1662619035761.jpg\" alt=\"Bị đồn bán dâm 360 triệu đồng, phía Thùy Tiên và Nông Thúy Hằng phản ứng - 1\" data-width=\"680\" data-height=\"1020\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/z3705396029547c8ec5588289dc77514c673a8d504ed0c-1662619035761.jpg\" data-photo-id=\"2126382\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126382\" data-content-target=\"/giai-tri/bi-don-ban-dam-360-trieu-dong-phia-thuy-tien-va-nong-thuy-hang-phan-ung-20220908134347958.htm\"> <figcaption> <p>Nguyễn Thúc Thùy Tiên - Đương kim Hoa hậu Hòa bình Quốc tế 2021 (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Trước những đồn đoán của dư luận, trưa 8/9, Hoa hậu Thùy Tiên đã chính thức lên tiếng trên trang cá nhân, khẳng định cái tên viết tắt \"T.T\" đang được cộng đồng mạng nhắc đến không phải là mình.</p> <p>Người đẹp cho biết cô đang \"ở trạng thái bình thường\", vẫn làm việc, bận rộn với các dự án của mình, không liên quan gì tới những ồn ào trên báo chí và mạng xã hội những ngày qua.</p> <p>Trong bài đăng, nàng hậu nhấn mạnh: \"Thùy Tiên đang ở Hà Nội, vẫn đang bận rộn và tận hưởng những tháng ngày thật đẹp của thời gian đương nhiệm. Một lần nữa, xin khẳng định những thông tin trên hoàn toàn là sự thật và các khán giả yêu quý có thể an tâm về Thùy Tiên\".</p> <p>PV <em>Dân trí</em> đã liên hệ với Công ty Sen Vàng (Công ty quản lý Thùy Tiên), phía này cho biết đang làm việc với luật sư về vụ việc này.</p> <p>Bà Phạm Kim Dung - Tổng Giám đốc Công ty Sen Vàng - chia sẻ: \"Luật sư chúng tôi đang làm các thủ tục cần thiết để gửi đến cơ quan Công an và sẽ kiện ra tòa án những người phát ngôn bịa đặt, vu khống nhằm mục đích hạ nhục và xúc phạm danh dự người khác. Đây là việc làm vô đạo đức, cần phải được pháp luật nghiêm trị\".</p> <p>PV <em>Dân trí</em> cũng đã liên hệ với phía Hoa hậu Nông Thúy Hằng, tuy nhiên phía người đẹp cho biết hiện sẽ không trả lời bất cứ điều gì xoay quanh những lời đồn đoán trên mạng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bị đồn bán dâm 360 triệu đồng, phía Thùy Tiên và Nông Thúy Hằng phản ứng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20474'%2F%3E\" alt=\"Bị đồn bán dâm 360 triệu đồng, phía Thùy Tiên và Nông Thúy Hằng phản ứng - 2\" data-width=\"680\" data-height=\"474\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/z37053945284630ea167519340877875703bc28fba7e9a-1662619035789.jpg\" data-photo-id=\"2126383\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126383\" data-content-target=\"/giai-tri/bi-don-ban-dam-360-trieu-dong-phia-thuy-tien-va-nong-thuy-hang-phan-ung-20220908134347958.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/z37053945284630ea167519340877875703bc28fba7e9a-1662619035789.jpg\"> <figcaption> <p>Người đẹp Nông Thúy Hằng đăng quang Hoa hậu các Dân tộc Việt Nam 2022 (Ảnh: Hải Long).</p> </figcaption></figure> <p>Trên Facebook cá nhân, Nông Thúy Hằng vẫn đăng tải những hình ảnh xinh đẹp của mình và nhiệt tình đáp lại những bình luận khen ngợi của người hâm mộ.</p> </div>"}