{"url": "https://dantri.com.vn/giai-tri/hailey-lam-nhung-gi-de-chung-minh-minh-khong-cuop-justin-tu-tay-selena-20221018001244643.htm", "title": "Hailey làm những gì để chứng minh mình không \"cướp\" Justin từ tay Selena?", "abstract": "(Dân trí) - Mới đây, hình ảnh người mẫu Hailey Bieber và nữ ca sĩ Selena Gomez chụp ảnh thân mật tại sự kiện thu hút nhiều sự quan tâm. Trước đó, Hailey đã khẳng định cô \"không cướp Justin từ tay Selena\".", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Hailey làm những gì để chứng minh mình không cướp Justin từ tay Selena? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/ezgifcom-gif-maker-1666026307784.gif\" alt=\"Hailey làm những gì để chứng minh mình không cướp Justin từ tay Selena? - 1\" data-width=\"640\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/ezgifcom-gif-maker-1666026307784.gif\" data-photo-id=\"2181466\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181466\" data-content-target=\"/giai-tri/hailey-lam-nhung-gi-de-chung-minh-minh-khong-cuop-justin-tu-tay-selena-20221018001244643.htm\"> <figcaption> <p>Hailey và Selena lần đầu công khai chụp ảnh thân mật (Ảnh: Page Six).</p> </figcaption></figure> <p>Thời gian gần đây, những chia sẻ thẳng thắn của người mẫu Hailey Bieber về nghi vấn rằng cô từng xen vào chuyện tình cảm giữa Selena Gomez và Justin Bieber khiến nhiều người bất ngờ. Hailey khẳng định cô không cướp Justin từ tay Selena và thực tế, hai cô gái đã có những động thái thể hiện sự thân thiện với nhau từ lâu nhưng họ chưa công khai điều đó trước truyền thông và công chúng.</p> <p>Mới đây nhất, Hailey đã chụp ảnh thân mật với Selena khi hai người cùng xuất hiện tại một sự kiện, chính thức đập tan tin đồn rằng họ ngấm ngầm không ưa nhau và luôn tránh né nhau tại các sự kiện.</p> <p>Chia sẻ về mối quan hệ với Selena trong một cuộc phỏng vấn gần đây, Hailey đã nói: \"Giữa hai chúng tôi luôn có sự tôn trọng, sự thiện chí và tình cảm yêu mến. Chúng tôi không nợ nhau điều gì cả. Tôi tôn trọng chị Selena. Tất cả những ai thân thiết với chúng tôi đều hiểu câu chuyện thực sự là gì, mọi chuyện đã diễn ra như thế nào.</p> <p>Chúng tôi đều là những người tốt, có thể sống ổn thỏa trong cuộc sống của mình, chúng tôi có thể đi qua đổ vỡ với cách nhìn nhận rõ ràng và tôn trọng nhau. Chính điều đó đã đưa lại cho tôi rất nhiều sự bình yên trong tâm hồn.</p> <p>Chúng tôi đều biết rõ những gì đã diễn ra và sự thật sẽ luôn là sự thật. Về phần mình, tôi cũng sẽ không bao giờ muốn bước vào một mối quan hệ, đính hôn rồi kết hôn với một người trong khi chính bản thân tôi không chắc người đó đã thực sự khép lại mối quan hệ từng có trước đó hay chưa\".</p> <p>Thực tế, việc Hailey đính hôn với Justin ở thời điểm chỉ vài tháng sau khi Justin chia tay Selena đã khiến nhiều người cảm thấy sửng sốt. Không ít người cảm thấy tiếc cho chuyện tình của Justin và Selena, cũng có không ít người nghi ngờ rằng Hailey có thể đã xen vào chuyện tình cảm đang trục trặc của Justin và Selena để giành lấy \"hoàng tử pop\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hailey làm những gì để chứng minh mình không cướp Justin từ tay Selena? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%201000'%2F%3E\" alt=\"Hailey làm những gì để chứng minh mình không cướp Justin từ tay Selena? - 2\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/cover-1666026307730.jpg\" data-photo-id=\"2181465\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181465\" data-content-target=\"/giai-tri/hailey-lam-nhung-gi-de-chung-minh-minh-khong-cuop-justin-tu-tay-selena-20221018001244643.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/cover-1666026307730.jpg\"> <figcaption> <p>Justin Bieber bên Selena nhiều năm về trước (ảnh trái) và Justin bên Hailey (ảnh phải) (Ảnh: Page Six).</p> </figcaption></figure> <p>Trong cuộc phỏng vấn mới đây, Hailey cho biết Justin chỉ đến với cô sau khi đã dứt khoát chia tay Selena hồi đầu năm 2018: \"Khi chồng tôi và tôi bắt đầu gắn bó trong năm 2018, anh ấy không ở trong mối quan hệ tình cảm nào cả. Tính cách của tôi là không bao giờ chen ngang vào mối quan hệ của người khác. Tôi được nuôi dạy tốt hơn nhiều so với những tin đồn thổi thất thiệt đó\".</p> <p>Nhìn nhận lại toàn bộ sự việc, Hailey đánh giá: \"Tôi hiểu rằng nhìn từ bên ngoài, người ta có thể sẽ có những đánh giá khá tiêu cực về tôi, nhưng đó là một tình huống mà bản thân tôi hiểu rõ rằng mối quan hệ cũ của Justin đã thực sự khép lại rồi, nhưng đương nhiên, có cả một câu chuyện dài trước đó và tôi tôn trọng câu chuyện ấy. Tôi không muốn nói về ai khác trong cuộc phỏng vấn này, tôi chỉ có thể chia sẻ câu chuyện từ góc nhìn của mình\".</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Hailey làm những gì để chứng minh mình không cướp Justin từ tay Selena? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20632%20923'%2F%3E\" alt=\"Hailey làm những gì để chứng minh mình không cướp Justin từ tay Selena? - 3\" data-width=\"632\" data-height=\"923\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/5-1666026494439.jpg\" data-photo-id=\"2181467\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181467\" data-content-target=\"/giai-tri/hailey-lam-nhung-gi-de-chung-minh-minh-khong-cuop-justin-tu-tay-selena-20221018001244643.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/5-1666026494439.jpg\"> <figcaption> <p>Thực tế, việc Hailey đính hôn với Justin ở thời điểm chỉ vài tháng sau khi Justin chia tay Selena đã khiến nhiều người cảm thấy sửng sốt (Ảnh: Page Six).</p> </figcaption></figure> <p>Thực tế trước việc Justin và Selena hẹn hò rồi chia tay rồi tái hợp nhiều lần trong suốt gần một thập kỷ, các fan ủng hộ cho chuyện tình này từng kỳ vọng một cái kết có hậu sẽ đến với cặp đôi. Sau cùng, khi thấy Justin kết hôn với Hailey, không ít người đã quay ra dành những nhận định thiếu thiện cảm, thậm chí rất tiêu cực cho Hailey.</p> <p>\"Rất nhiều động thái thể hiện sự căm ghét đã hướng vào tôi trong suốt một quãng thời gian dài, nhiều người cho rằng tôi đã cướp lấy Justin, rằng họ hy vọng Justin rồi sẽ ở bên cạnh người khác. Điều đó cũng ổn thôi, người ta có thể ước bất cứ điều gì mà người ta muốn, nhưng đó không phải là điều quan trọng trong cuộc sống của tôi.</p> <p>Chắc chắn tôi đã phải trải qua nhiều xúc cảm tiêu cực đến từ những bình luận xấu xí mà một số người thường xuyên để lại trên tài khoản mạng xã hội của tôi. Cho tới hôm nay, vẫn còn có những người giữ thái độ thù địch đối với tôi, chỉ cần tôi \"livestream\" trực tuyến, những bình luận ghét bỏ sẽ xuất hiện ngay lập tức.</p> <p>Thế rồi đến một ngưỡng, tôi quyết định ngó lơ những lời lẽ tiêu cực ấy. Thực sự thì trong cuộc sống, ai rồi cũng phải bước về phía trước, tại sao có những người lại không thể làm được điều ấy nhỉ?\", Hailey nói.</p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Hailey làm những gì để chứng minh mình không cướp Justin từ tay Selena? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%201532'%2F%3E\" alt=\"Hailey làm những gì để chứng minh mình không cướp Justin từ tay Selena? - 4\" data-width=\"1280\" data-height=\"1532\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/9-1666026540742.jpg\" data-photo-id=\"2181468\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181468\" data-content-target=\"/giai-tri/hailey-lam-nhung-gi-de-chung-minh-minh-khong-cuop-justin-tu-tay-selena-20221018001244643.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/9-1666026540742.jpg\"> <figcaption> <p>Hailey và Justin (Ảnh: Page Six).</p> </figcaption></figure> <p>Hailey cũng cho biết rằng cô và Selena đã trò chuyện với nhau sau khi cô kết hôn với Justin, không có điều gì căng thẳng giữa hai cô gái từ trước tới nay.</p> <p>Trước đây, Justin Bieber từng giải thích về mối quan hệ tình cảm kéo dài nhưng không đưa lại kết thúc đẹp với Selena: \"Tất cả con người bạn không thể đặt trọn vẹn vào một người khác. Chúng tôi đã từng đặt tất cả những gì mình có vào nhau. Khi có chuyện xảy ra, khi chúng tôi không giữ được sự tỉnh táo, chúng tôi cãi nhau rất dữ dội, bởi chúng tôi đã đặt cược tất cả vào nhau.</p> <p>Tình yêu còn là một sự lựa chọn, bởi tình yêu không phải là một xúc cảm bền lâu. Có những lúc mọi chuyện trở nên quá tồi tệ, bạn không còn muốn yêu cô gái ấy nữa, nhưng bạn dùng lý trí để lựa chọn vẫn ở bên yêu thương cô ấy. Đã có những điều mà tôi hiểu ra sau mối quan hệ đổ vỡ này\".</p> </div>"}