{"url": "https://dantri.com.vn/lao-dong-viec-lam/6000-cong-nhan-thap-thom-lo-nha-may-dong-cua-kiet-don-hang-20221107113806032.htm", "title": "6.000 công nhân thấp thỏm lo nhà máy đóng cửa, \"kiệt\" đơn hàng", "abstract": "(Dân trí) - 51 doanh nghiệp tại TPHCM bị giảm đơn hàng, gặp khó khăn cuối năm, ảnh hưởng đến khoảng 6.000 công nhân vì không được tăng ca, giảm giờ làm.", "content_html": "<div class=\"singular-content\"> <p>Chiều 7/11, ông Trần Đoàn Trung, Phó Chủ tịch thường trực Liên đoàn <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/6000-cong-nhan-thap-thom-lo-nha-may-dong-cua-kiet-don-hang-20221107113806032.htm\">Lao động</a> TPHCM cho biết, cơ quan công đoàn đang kiểm tra cụ thể thông tin 6.000 công nhân tại các khu chế xuất, khu công nghiệp bị ảnh hưởng của việc doanh nghiệp bị giảm đơn hàng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"6.000 công nhân thấp thỏm lo nhà máy đóng cửa, kiệt đơn hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/cong-nhan-mat-viec-crop-1667795568210.jpeg\" alt=\"6.000 công nhân thấp thỏm lo nhà máy đóng cửa, kiệt đơn hàng - 1\" data-width=\"958\" data-height=\"639\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/cong-nhan-mat-viec-crop-1667795568210.jpeg\" data-photo-id=\"2208544\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208544\" data-content-target=\"/lao-dong-viec-lam/6000-cong-nhan-thap-thom-lo-nha-may-dong-cua-kiet-don-hang-20221107113806032.htm\"> <figcaption> <p>Mất việc, giảm việc vào thời điểm cuối năm khiến nhiều công nhân rơi vào cảnh khó khăn, mất Tết (Ảnh minh họa: L.T.).</p> </figcaption></figure> <p>Trước đó, thông tin từ Công đoàn các khu chế xuất và công nghiệp TPHCM cho biết có gần 6.000 công nhân của 51 <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/6000-cong-nhan-thap-thom-lo-nha-may-dong-cua-kiet-don-hang-20221107113806032.htm\">doanh nghiệp</a> tại các khu chế xuất, khu công nghiệp bị ảnh hưởng do doanh nghiệp bị giảm đơn hàng.</p> <p>Tuy không bị mất việc nhưng giảm đơn hàng khiến công nhân không được tăng ca, chỉ được lãnh lương cơ bản cho ngày làm việc 8 tiếng, giảm thu nhập thực tế hàng tháng.</p> <p>Bà Bùi Thị Nữ, Chánh văn phòng Ban quản lý các khu chế xuất và công nghiệp TPHCM, cho biết thông tin trên chỉ là khảo sát ban đầu của Công đoàn các khu chế xuất và công nghiệp TPHCM.</p> <p>Chia sẻ thêm về vấn đề trên, ông Trần Đoàn Trung cho hay, hoạt động sản xuất <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/6000-cong-nhan-thap-thom-lo-nha-may-dong-cua-kiet-don-hang-20221107113806032.htm\">kinh doanh</a> có lúc nhiều, lúc ít đơn hàng nên có thời điểm doanh nghiệp yêu cầu công nhân tăng ca, có thời điểm không tăng ca là chuyện bình thường. Khi doanh nghiệp vẫn đảm bảo đầy đủ quyền lợi cho người lao động theo thỏa thuận trong hợp đồng thì đó là hoạt động sản xuất được xem là bình thường, không vi phạm chính sách lao động.</p> <p>Chỉ khi doanh nghiệp vi phạm chính sách lao động, gây ảnh hưởng đến quyền lợi chính đáng của người lao động thì cơ quan công đoàn sẽ can thiệp để bảo vệ người lao động. Khi người lao động bị mất việc, công đoàn có trách nhiệm đàm phán với chủ sử dụng lao động để đảm bảo các quyền lợi cho người lao động.</p> <p>Ông Trung cho biết, về tình trạng công nhân không được tăng ca gây ảnh hưởng đến thu nhập, trong từng trường hợp cụ thể, công nhân khó khăn thực sự thì trách nhiệm đầu tiên là công đoàn cơ sở sẽ xác minh, có kế hoạch hỗ trợ người lao động. Những trường hợp khó khăn hơn, vượt khả năng thì cơ sở báo cáo và đề nghị công đoàn cấp trên hỗ trợ.</p> <p>Phó Chủ tịch thường trực Liên đoàn Lao động TPHCM nhấn mạnh, việc  hỗ trợ người lao động khó khăn là hoạt động thường xuyên của công đoàn các cấp. Trong dịp Tết nguyên đán sắp tới, Liên đoàn Lao động thành phố cũng đã có chương trình hỗ trợ người lao động khó khăn cụ thể, chi tiết.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Tại cuộc họp báo cung cấp thông tin về tình hình phát triển kinh tế - xã hội 10 tháng đầu năm vào ngày 3/11, ông Nguyễn Văn Lâm, Phó Giám đốc Sở Lao động - Thương binh và Xã hội cũng giải thích rõ tình hình tuyển dụng và cắt giảm lao động cục bộ tại các doanh nghiệp.</p> <p>Theo ông Lâm, cơ quan chức năng đã khảo sát nhanh nhu cầu lao động trong quý IV của 234 doanh nghiệp có quy mô từ 200 lao động trở lên trên địa bàn TP.</p> <p>Kết quả ghi nhận có 125 doanh nghiệp không có nhu cầu tuyển dụng lao động, 83 doanh nghiệp rơi vào tình trạng thiếu đơn hàng, 8 doanh nghiệp phải cắt giảm lao động. Tuy nhiên, cùng thời điểm cũng có 109 doanh nghiệp có nhu cầu tuyển dụng lao động.</p> <p>Theo Phó giám đốc Sở LĐ-TB&amp;XH TPHCM, tình hình cắt giảm, thiếu việc xuất hiện cục bộ ở một số doanh nghiệp. Do đó, Sở LĐ-TB&amp;XH TPHCM đã chỉ đạo Trung tâm dịch vụ việc làm lên kế hoạch tổ chức tiếp xúc với người lao động và tổ chức công đoàn cơ sở tại các công ty thiếu việc, cắt giảm lao động.</p> <p>Từ kết quả làm việc, Sở sẽ lên phương án kết nối các doanh nghiệp có nhu cầu tuyển dụng với lực lượng lao động đang bị cắt giảm để giải quyết nhu cầu của 2 bên.</p> </div> </div>"}