{"url": "https://dantri.com.vn/lao-dong-viec-lam/con-trai-mat-sung-hup-khoc-khong-ra-tieng-trong-lan-goi-cuoi-tu-campuchia-20220723173553465.htm", "title": "Con trai mắt sưng húp, khóc không ra tiếng trong lần gọi cuối từ Campuchia", "abstract": "(Dân trí) - Tưởng sang Campuchia làm \"việc đổi đời\", nhiều người giấu gia đình, bỏ lại con nhỏ, bố mẹ rồi vượt biên. Có người gia đình kịp xoay tiền chuộc thân, có người bặt tăm sau khi bị đánh đập, ngược đãi.", "content_html": "<div class=\"singular-content\"> <p>Ngày 23/7, Công an tỉnh Tây Ninh cho biết đơn vị này tiếp tục nhận được trình báo của nhiều nạn nhân là người bị lừa sang Campuchia làm việc rồi phải nộp tiền để chuộc thân.</p> <p>Mới đây là trường hợp con trai ông Nguyễn Văn Q. (ngụ tại huyện Tân Châu, Tây Ninh). Con ông nghe lời dụ dỗ sang Campuchia làm việc rồi bị đánh đập, đe dọa. Anh gọi điện cầu cứu gia đình mượn tiền để chuộc thân, ông Q. chưa kịp mượn đủ tiền chuộc con thì đã mất liên lạc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Con trai mắt sưng húp, khóc không ra tiếng trong lần gọi cuối từ Campuchia - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/lua-sang-campuchia-cong-an-tay-ninh-1658572327587.jpg\" alt=\"Con trai mắt sưng húp, khóc không ra tiếng trong lần gọi cuối từ Campuchia - 1\" data-width=\"2560\" data-height=\"1707\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/lua-sang-campuchia-cong-an-tay-ninh-1658572327587.jpg\" data-photo-id=\"2064260\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2064260\" data-content-target=\"/lao-dong-viec-lam/con-trai-mat-sung-hup-khoc-khong-ra-tieng-trong-lan-goi-cuoi-tu-campuchia-20220723173553465.htm\"> <figcaption> <p>Gia đình ông Nguyễn Văn Q. đến công an trình báo sự việc con trai bị mất liên lạc sau khi gọi về cầu cứu gia đình gửi tiền sang Campuchia chuộc thân (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Ông Q. cho hay: \"Tôi điện cho con nhiều lần không được, lần gần nhất có thể liên lạc thì thấy mắt con sưng húp, nước mắt chảy dài mà khóc không ra tiếng, không nói được gì vì sau lưng có người đang theo dõi, ngăn chặn. Từ đó tới nay, gia đình không liên lạc được nữa\".</p> <p>Hiện gia đình ông Q. chỉ biết lo lắng, thấp thỏm chờ tin con trong vô vọng. Nghe tin công an giải cứu được nhiều nạn nhân sang Campuchia nên ông đến phòng Cảnh sát Hình sự Công an Tây Ninh để trình báo.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#f5ebcd none repeat scroll 0 0;width:50%\"> <p>Theo Công an Tây Ninh, việc đưa <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/con-trai-mat-sung-hup-khoc-khong-ra-tieng-trong-lan-goi-cuoi-tu-campuchia-20220723173553465.htm\">lao động</a> đi nước ngoài làm việc là hoạt động kinh doanh có điều kiện. Do vậy, người dân cần yêu cầu đối tượng tuyển dụng cung cấp các giấy phép hoạt động đưa người lao động đi làm việc ở nước ngoài của cơ quan nhà nước có thẩm quyền. Nếu không đưa ra được giấy phép chứng tỏ hoạt động này là bất hợp pháp. Khi phát hiện có dấu hiệu bất thường, người dân cần báo cáo sự việc với cơ quan chức năng để được hỗ trợ kịp thời.  </p> </div> <p>May mắn hơn trường hợp nhà ông Q., chị K. cũng bị lừa sang Campuchia nhưng chồng chị kịp vay mượn tiền để chuộc vợ về.</p> <p>Theo lời K., chị lướt Facebook thấy có người đăng thông tin tuyển dụng nhân viên rạp chiếu phim tại Campuchia với mức lương gần 20 triệu đồng. Đang cảnh thất nghiệp sau khi sinh con, lại nghĩ Campuchia cũng gần Tây Ninh nên K. đồng ý đi làm, xác định cố gắng một thời gian để cải thiện kinh tế gia.</p> <p>K. chia sẻ: \"Đầu tiên họ hẹn em tới khu vực An Sương (TPHCM) thì có tài xế rước, chở em tới cửa khẩu Mộc Bài, từ đó có xe ôm giúp vượt biên. Đi chui nên chúng tôi phải lội ruộng mới qua được bên kia biên giới. Sau khi qua tới Campuchia thì có xe đón\".</p> <p>Nhưng chỉ đến sáng hôm sau, K. đã vỡ mộng khi thực tế cô chỉ là \"món hàng\" để bọn lừa đảo bán cho các công ty <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/con-trai-mat-sung-hup-khoc-khong-ra-tieng-trong-lan-goi-cuoi-tu-campuchia-20220723173553465.htm\">kinh doanh</a> dịch vụ cờ bạc, lừa đảo. Cô cho hay: \"Họ bắt từng đứa qua công ty bán. Đầu tiên em bị bán với giá 2.500 USD\".</p> <p>Sau đó, K. bị người chủ ép làm công việc lên mạng chèo kéo người khác sang Campuchia làm việc, bằng chính cái cách mà K. bị lừa đưa sang Campuchia. Dưới sự giám sát, đe dọa, những người bị lừa bán sang Campuchia phải chấp nhận làm việc khổ sai, hoặc lừa chính đồng bào mình.</p> <p>Chị K. kể thêm: \"Ban đầu em chống đối, nó đập điện thoại, quăng em vô xe chở đến công ty làm. Đến công ty, em bị bắt lên tầng 10, hàng ngày gọi điện thoại tư vấn tuyển cộng tác viên nhưng thực chất công việc là lừa đảo mọi người nộp tiền vào tài khoản của họ. Một ngày họ quy định phải tuyển được 10 người, không tuyển đủ chỉ tiêu thì cứ thiếu một người là bị trừ 1.000 USD\".</p> <p>\"Em thấy công việc quá thất đức. Có người tin lời, chịu làm cộng tác viên rồi chỉ được hai, ba trăm ngàn đồng trong vài lần đầu thôi rồi bị lừa tiền. Có người bị lừa cả tỷ đồng\", K. cho hay.</p> <p>Sau khi vào công ty làm việc, chị K. không được ra ngoài, xung quanh là những bức tường cao bao kín, có bảo vệ canh gác nghiêm ngặt, không có đường trốn thoát.</p> <p>Không muốn lừa đảo bà con mình mà cũng không chịu nổi đòn roi tra tấn, K. gọi điện cầu cứu gia đình, vay mượn tiền gửi sang Campuchia nộp cho chủ để đổi lại sự tự do.</p> <p>Anh M. (chồng chị K.) cho biết: \"Có người gọi điện thoại đến và xưng là bên nhà xe, nói em muốn chuộc vợ về thì phải nộp cho bọn lừa đảo 2.600USD, nhưng họ thương tình nên chỉ lấy 2.500USD, tính ra tiền Việt là 61 triệu đồng, bớt còn 60 triệu đồng\".</p> <p>Vợ chồng M. mới ra riêng, chồng làm thuê, vợ thất nghiệp. Hai vợ chồng phải nuôi con nhỏ, ở nhà thuê, chạy cơm từng bữa. Số tiền 60 triệu đồng nằm ngoài sức tưởng tượng của người chồng.</p> <p>Nhưng nghĩ đến tính mạng của vợ bị đe dọa, anh sang từng nhà hàng xóm để vay mỗi nhà một ít, tích góp đủ số tiền gửi sang chuộc vợ.</p> <p>Anh M. thở dài cho hay: \"Lúc đầu em giận vợ lắm nhưng biết làm sao giờ, vợ chồng đâu phải nói bỏ là bỏ. Ở nhà con em mới được 3 tuổi, từ lúc mẹ đi, cháu cứ lủi thủi một mình, khóc hoài, tội lắm. Giờ chuộc được vợ về rồi, vợ chồng em phải gắng đi làm trả nợ cho người ta\".</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#f5ebcd none repeat scroll 0 0;width:100%\"> <p>Thượng tá Nguyễn Văn Tâm, Phó Trưởng phòng Cảnh sát Hình sự Công an Tây Ninh khuyến cáo: \"Trước khi nhận lời mời đi làm việc, nhất là làm việc ở nước ngoài thì cần tìm hiểu kỹ địa điểm mình đến làm việc, thông tin cá nhân người tuyển dụng, người giới thiệu và người đi cùng; tham khảo ý kiến mọi người xung quanh, cung cấp thông tin cho gia đình, người thân về địa điểm nơi làm việc và công việc sẽ làm\".</p> </div> </div>"}