{"url": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-o-thanh-hoa-van-bi-han-quoc-dung-tiep-nhan-20220816183928734.htm", "title": "Lao động ở Thanh Hóa vẫn bị Hàn Quốc dừng tiếp nhận", "abstract": "(Dân trí) - Năm 2022, tỉnh Thanh Hóa vẫn còn 2 địa phương bị tạm dừng tiếp nhận lao động đi làm việc Hàn Quốc bởi tình trạng lao động bỏ hợp đồng ra ngoài làm việc hoặc không về nước sau khi hết hạn hợp đồng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 16/8, tại Hà Nội, Ban Kinh tế Trung ương phối hợp với Bộ <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/lao-dong-o-thanh-hoa-van-bi-han-quoc-dung-tiep-nhan-20220816183928734.htm\">Lao động</a> - Thương binh và Xã hội (LĐ-TB-XH), Văn phòng Tổ chức Lao động Quốc tế (ILO) tại Việt Nam tổ chức hội thảo \"Lao động và chuyên gia Việt Nam đi làm việc ở nước ngoài - Thực trạng và giải pháp\".</p> <p>Hội thảo lần này nhằm trao đổi, thảo luận các vấn đề chính: Thực trạng lao động và chuyên gia Việt Nam đi làm việc ở nước ngoài, kết quả, hạn chế và nguyên nhân; kinh nghiệm quốc tế trong xây dựng và thực hiện <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/lao-dong-o-thanh-hoa-van-bi-han-quoc-dung-tiep-nhan-20220816183928734.htm\">chính sách</a> đưa người lao động đi làm việc ở nước ngoài; nguyên nhân và giải pháp cho vấn đề lao động bỏ hợp đồng ra ngoài làm việc hoặc không về nước sau khi kết thúc hợp đồng làm việc; vai trò của các tổ chức đoàn thể chính trị, xã hội; việc hỗ trợ, bảo vệ quyền, lợi ích hợp pháp của người lao động; thu phí của người lao động đi làm việc ở nước ngoài; công tác đào tạo nghề, giáo dục định hướng nâng cao chất lượng lao động đi làm việc ở nước ngoài...</p> <p>Hội thảo cũng đã làm rõ hơn những kết quả đạt được, hạn chế, yếu kém và nguyên nhân của những hạn chế yếu kém trong công tác đưa người lao động đi làm việc ở nước ngoài những năm qua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lao động ở Thanh Hóa vẫn bị Hàn Quốc dừng tiếp nhận  - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/z36477869117023ee838dfab735aa944904eadb40c017a-1660649376494.jpg?watermark=true\" alt=\"Lao động ở Thanh Hóa vẫn bị Hàn Quốc dừng tiếp nhận  - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/z36477869117023ee838dfab735aa944904eadb40c017a-1660649376494.jpg?watermark=true\" data-photo-id=\"2097038\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2097038\" data-content-target=\"/lao-dong-viec-lam/lao-dong-o-thanh-hoa-van-bi-han-quoc-dung-tiep-nhan-20220816183928734.htm\"> <figcaption> <p>Hội thảo \"Lao động và chuyên gia Việt Nam đi làm việc ở nước ngoài - Thực trạng và giải pháp\" diễn ra sáng 16/8 tại Hà Nội (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Đại diện lãnh đạo địa phương tham dự hội thảo, ông Lê Đình Tùng - Phó Giám đốc Sở Lao động - Thương binh và Xã hội tỉnh Thanh Hóa cho biết, giai đoạn 2017-2021, toàn tỉnh có 42.113 lượt lao động được đưa đi làm việc có thời hạn ở nước ngoài theo hợp đồng. Trong đó, tập trung đào tạo các ngành nghề thị trường có nhu cầu như: Đài Loan với các ngành cơ khí, hộ lý, giúp việc gia đình, xây dựng chế biến thực phẩm..., Hàn Quốc với các ngành trồng trọt, chăn nuôi. khai thác, nuôi trồng thủy sản..., Nhật Bản với các ngành chế biến thực phẩm, cơ khí, hộ lý, điều dưỡng...</p> <p>Thanh Hóa là một trong những địa phương dẫn đầu cả nước về số lượng lao động đi làm việc ở nước ngoài, với trên 32.000 lao động, tập trung chủ yếu ở các thị trường: Đài Loan, Nhật Bản, Hàn Quốc, khu vực Trung Đông và các thị trường khác.</p> <p>Theo ông Tùng, hàng năm số tiền người lao động tỉnh Thanh Hóa đi làm việc ở nước ngoài gửi về gia đình ước khoảng 120-150 triệu USD, tương đương 2.760-3.450 tỷ đồng. Nhiều địa phương có phong trào đi làm việc ở nước ngoài, qua đó các hộ gia đình có con, em đi làm việc ở nước ngoài gửi tiền về đầu tư vào sản xuất, <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/lao-dong-o-thanh-hoa-van-bi-han-quoc-dung-tiep-nhan-20220816183928734.htm\">kinh doanh</a> dịch vụ, làm trang trại, xây nhà, giải quyết thêm nhiều việc làm…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lao động ở Thanh Hóa vẫn bị Hàn Quốc dừng tiếp nhận  - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203034%202178'%2F%3E\" alt=\"Lao động ở Thanh Hóa vẫn bị Hàn Quốc dừng tiếp nhận  - 2\" data-width=\"3034\" data-height=\"2178\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/z3647786927492a59982dd25a109c043f3c5b72573f1b9-1660649691619.jpeg\" data-photo-id=\"2097040\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2097040\" data-content-target=\"/lao-dong-viec-lam/lao-dong-o-thanh-hoa-van-bi-han-quoc-dung-tiep-nhan-20220816183928734.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/z3647786927492a59982dd25a109c043f3c5b72573f1b9-1660649691619.jpeg\"> <figcaption> <p>Ông Lê Đình Tùng, Phó Giám đốc Sở Lao động - Thương binh và Xã hội tỉnh Thanh Hóa (Ảnh: Sơn Nguyễn).</p> </figcaption></figure> <p>Hộ nghèo có người đi làm việc ở nước ngoài cơ bản đã thoát nghèo và có hướng phát triển vươn lên làm giàu. Việc đưa lao động đi nước ngoài làm việc đã góp phần tích cực vào chương trình giải quyết việc làm và giảm nghèo của tỉnh.</p> <p>Tuy nhiên, theo Phó Giám đốc Sở Lao động - Thương binh và Xã hội tỉnh Thanh Hóa, việc đưa người lao động đi làm việc tại nước ngoài gặp phải nhiều khó khăn. Đặc biệt là tình trạng lao động bỏ hợp đồng ra ngoài làm việc hoặc không về nước sau khi hết hạn hợp đồng làm ảnh hưởng đến hình ảnh lao động Việt Nam.</p> <p>Chỉ ra nguyên nhân về vấn đề này, ông Tùng cho biết, do sự chênh lệch thu nhập của làm việc ở nước ngoài so với làm việc trong nước rất lớn nên nhiều lao động vì lợi ích trước mắt tìm mọi cách để ở lại cư trú bất hợp pháp sau khi hết hạn hợp đồng.</p> <p>Bên cạnh đó, người lao động chưa có nhận thức cũng như tuân thủ các quy định pháp luật trong nước và ở nước ngoài, do đó họ sẵn sàng bỏ qua lợi ích chung của cộng đồng, bỏ trốn ra ngoài làm việc nhằm có thu nhập cao hơn.</p> <p>Về vấn đề này, ông Nguyễn Gia Liêm, Phó Cục trưởng Cục Quản lý lao động ngoài nước (Bộ LĐ-TB&amp;XH) cho biết, những người lao động phá bỏ hợp đồng rồi cư trú bất hợp pháp ở lại Hàn Quốc đa phần vì lợi ích cá nhân.</p> <p>\"Sự ích kỷ của họ không chỉ làm ảnh hưởng đến hợp tác chung của giữa Việt Nam - Hàn Quốc mà còn những người lao động khác tại địa phương. Chính việc này vô tình tước đi cơ hội của các thanh niên muốn đi làm việc tại Hàn Quốc. Người lao động cư trú bất hợp pháp ở Hàn Quốc sẽ không được bảo vệ bởi cơ quan pháp luật khi có các vấn đề xảy ra.</p> <p>Ngoài ra, những vấn đề phát sinh như khi bị người sử dụng lao động đối xử không tốt hoặc không được trả lương thì họ sẽ không được cơ quan nào can thiệp, đồng nghĩa với việc tự gánh chịu hậu quả\", ông Liêm cho biết.</p> <p>Để hạn chế tình trạng lao động bỏ hợp đồng ra ngoài làm việc hoặc không về nước sau khi kết thúc hợp đồng, tỉnh Thanh Hóa cho biết sẽ tiếp tục chủ động thực hiện đồng bộ các biện pháp tuyên truyền, kiểm tra, giám sát, xử lý trên địa bàn tỉnh.</p> <p>Đồng thời, Thanh Hóa kiến nghị Trung ương, các cấp ngành nâng cao chất lượng lao động đưa đi làm việc ở nước ngoài thông qua việc tuyển chọn những người lao động có nhân thân tốt, giáo dục ý thức tuân thủ pháp luật và hợp đồng lao động, kỷ luật lao động, tác phong công nghiệp, lợi ích cá nhân phải gắn liền với lợi ích chung của đất nước, của cộng đồng.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Hiện nay, theo thống kê của Trung tâm Lao động ngoài nước (Bộ LĐ-TB&amp;XH) số lao động của Thanh Hóa làm việc và cư trú bất hợp pháp tại Hàn Quốc tính đến ngày 30/6/2022 là 890 người trên tổng số hơn 6.000 người lao động đang làm việc tại Hàn Quốc, chiếm 8,77% tổng số lao động cả nước đang cư trú trái phép tại Hàn Quốc.</p> <p>Năm 2022, tỉnh Thanh Hóa vẫn còn 2 địa phương bị tạm dừng tiếp nhận lao động đi làm việc tại Hàn Quốc là huyện Hoằng Hóa và huyện Đông Sơn. Trước đó, 4 huyện khác đã từng bị tạm dừng tiếp nhận lao động đi làm việc tại Hàn Quốc là: Thành phố Thanh Hóa, huyện Triệu Sơn, huyện Thiệu Hóa và huyện Nga Sơn.</p> <p>Ngoài Thanh Hóa, trước đó, Bộ LĐ-TB&amp;XH đã có văn bản gửi UBND 3 tỉnh Hà Tĩnh, Hải Dương, Nghệ An, thông báo về việc tạm dừng tuyển chọn lao động đi làm việc ở Hàn Quốc tại một số huyện theo chương trình cấp phép cho lao động nước ngoài của Chính phủ Hàn Quốc (Chương trình EPS).</p> <p>Theo đó, Bộ Việc làm và Lao động Hàn Quốc, Bộ LĐ-TB&amp;XH thống nhất dừng tuyển chọn lao động đi làm việc tại Hàn Quốc đối với người lao động thuộc huyện Nghi Xuân, Cẩm Xuyên (Hà Tĩnh); TP Chí Linh (Hải Dương); Nghi Lộc, thị xã Cửa Lò, Hưng Nguyên (Nghệ An). Thời hạn áp dụng đến hết năm 2022.</p> </div> </div>"}