{"url": "https://dantri.com.vn/lao-dong-viec-lam/tiep-nhan-110-nguoi-viet-sang-trung-quoc-lam-thue-trai-phep-bi-truc-xuat-20220929133353291.htm", "title": "Tiếp nhận 110 người Việt sang Trung Quốc làm thuê trái phép, bị trục xuất", "abstract": "(Dân trí) - Ngày 28/9, Đồn biên phòng cửa khẩu Lào Cai đã tiếp nhận 110 công dân Việt Nam sang làm thuê trái phép do Trạm kiểm tra biên phòng xuất nhập cảnh Hà Khẩu, tỉnh Vân Nam (Trung Quốc) trao trả.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tiếp nhận 110 người Việt sang Trung Quốc làm thuê trái phép, bị trục xuất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/tiep-nhan-110-nguoi-trung-quoc-trao-tra-1664431989887.jpg\" alt=\"Tiếp nhận 110 người Việt sang Trung Quốc làm thuê trái phép, bị trục xuất - 1\" data-width=\"730\" data-height=\"410\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/tiep-nhan-110-nguoi-trung-quoc-trao-tra-1664431989887.jpg\" data-photo-id=\"2155634\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2155634\" data-content-target=\"/lao-dong-viec-lam/tiep-nhan-110-nguoi-viet-sang-trung-quoc-lam-thue-trai-phep-bi-truc-xuat-20220929133353291.htm\"> <figcaption> <p>Đồn Biên phòng cửa khẩu quốc tế Lào Cai tiếp nhận 110 công dân Việt Nam (trang phục phòng chống dịch màu trắng) sang làm thuê trái phép bên Trung Quốc, được trao trả tại cửa khẩu đường bộ quốc tế Lào Cai (Ảnh biên phòng tỉnh Lào Cai).</p> </figcaption></figure> <p>Ngày 28/9, Đồn biên phòng  cửa khẩu Lào Cai đã tiếp nhận 110 công dân Việt Nam sang làm thuê trái phép do Trạm kiểm tra biên phòng xuất nhập cảnh Hà Khẩu, tỉnh Vân Nam (Trung Quốc) trao trả.</p> <p>Theo thông tin của biên phòng tỉnh Lào Cai, tất cả 110 công dân bị trao trả này đều mang Quốc tịch Việt Nam, gồm có 69 nam và 41 nữ, tuổi từ 19 đến 42, ở 17 tỉnh thành khác nhau trong cả nước.</p> <p>Trong số những người này có nhiều công dân Việt Nam sang Trung Quốc làm thuê từ năm 2016 đến nay, hầu hết đều tự ý vượt biên giới sang tại các cơ sở thủ công như sản xuất vải, giầy dép, hàn xì, bánh kẹo… ở tỉnh Quảng Đông và Quảng Tây của Trung Quốc.</p> <p>Do những người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/tiep-nhan-110-nguoi-viet-sang-trung-quoc-lam-thue-trai-phep-bi-truc-xuat-20220929133353291.htm\">lao động</a> này không có giấy tờ hợp lệ nên khi lực lượng chức năng Trung Quốc phát hiện, phía bạn đã bắt giữ, trao trả lại Việt Nam.</p> <p>Ngay sau khi tiếp nhận số công dân này, lực lượng y tế tại cửa khẩu quốc tế Lào Cai đã kiểm tra dịch tễ nhanh, xác định không có trường hợp nào dương tính với Covid-19.</p> <p>Bộ đội biên phòng tỉnh Lào Cai chỉ đạo tổ chức xác minh, lấy lời khai của 110 công dân bị phía Trung Quốc trao trả, sau đó tiến hành bàn giao cho các cơ quan chức năng xử lý theo quy định của pháp luật.</p> </div>"}