{"url": "https://dantri.com.vn/lao-dong-viec-lam/nghe-nhan-dong-giay-voi-triet-ly-khong-the-chi-nghi-den-tien-20220728231958279.htm", "title": "Nghệ nhân đóng giày với triết lý \"không thể chỉ nghĩ đến tiền\"", "abstract": "(Dân trí) - Tiệm Ngọc Chaussures của nghệ nhân Trịnh Ngọc lặng lẽ nép mình bên những cửa hàng sang trọng. Ở tuổi 91, ông vẫn tỉ mẩn từng ngày sáng tạo ra những đôi giày Tây độc bản.", "content_html": "<div class=\"singular-content\"> <p><strong>Vang danh tài năng người Việt</strong></p> <p>Áo sơ mi ngắn tay chỉnh tề, sơ vin gọn gàng, nghệ nhân Trịnh Ngọc, ở hẻm 50, đường Lý Chính Thắng, quận 3, TPHCM miệt mài mỗi ngày với nghề đóng giày thủ công. Ngoại 90, nụ cười hiền từ, mắt vẫn sáng và luôn ánh lên niềm vui khi ông kể về cuộc đời nhiều thăng trầm của mình.</p> <p>Sinh ra ở đất Bạc Liêu, những năm 1946, khi Pháp tái chiếm vùng Nam Bộ ,gia đình ông Ngọc rời quê hương. Khi đó ông mới 15 tuổi. Sang Nam Vang <em>(tên gọi cũ của Phnom Penh, Campuchia - PV)</em>, ông Ngọc bén duyên với nghề đóng giày.</p> <p>Lúc bấy giờ, anh trai của ông Ngọc đi học nghề làm vali, cạnh bên có xưởng giày nên ông đã đến xem cách làm. Được tiếp cận với hai công việc, ông Ngọc thấy thích làm người thợ đóng giày hơn. \"Vali to, còn chiếc giày thì nhỏ, đòi hỏi nhiều kỹ thuật cao. Tôi nghĩ đóng giày là cả một nghệ thuật\" - ông giải thích. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/nghe-nhan-trinh-ngoc-o-tuoi-91-anh-1-1659023814482.jpg\" alt=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 1\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/nghe-nhan-trinh-ngoc-o-tuoi-91-anh-1-1659023814482.jpg\" data-photo-id=\"2072394\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2072394\" data-content-target=\"/lao-dong-viec-lam/nghe-nhan-dong-giay-voi-triet-ly-khong-the-chi-nghi-den-tien-20220728231958279.htm\"> <figcaption> <p> Nghệ nhân Trịnh Ngọc ở tuổi 91 (Ảnh: Ngọc Khuyến).</p> </figcaption></figure> <p>Để có tiền sinh sống nơi đất bạn, ngày ngày ông Ngọc đi bán bánh cam, bánh tai yến. Hễ rảnh rỗi, ông lại đến xưởng giày để tìm hiểu nghề này. Với khả năng quan sát cùng với sự chăm chỉ, nhạy bén, sau sáu năm, chàng trai trẻ tự tin mở tiệm giày, lấy tên là Đức Phát khiến bạn bè, người thân ai cũng bất ngờ.</p> <p>Giai đoạn đầu mới mở tiệm, khách đến sửa giày là chính vì họ chưa hoàn toàn tin tưởng tay nghề ông Ngọc. Chính vì điều này, ông Ngọc càng quyết tâm hơn gấp bội.</p> <p>Ông nói: \"Ngạn ngữ Pháp có câu:<em> Petit à petit L'oiseau fait son nid,</em> nghĩa là: <em>Con chim mỗi ngày tha một cọng rơm, lá cây... mỗi ngày một chút một chút, lâu dần làm được cái tổ\"</em>. Tôi cũng giống như con chim tỉ mẩn làm tổ, học nghề mỗi ngày một chút, một chút\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205184%203456'%2F%3E\" alt=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 2\" data-width=\"5184\" data-height=\"3456\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/doi-giay-duoc-tao-ra-bang-tinh-yeu-cua-mot-nguoi-nghe-si-1659023817199.jpg\" data-photo-id=\"2072397\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2072397\" data-content-target=\"/lao-dong-viec-lam/nghe-nhan-dong-giay-voi-triet-ly-khong-the-chi-nghi-den-tien-20220728231958279.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/doi-giay-duoc-tao-ra-bang-tinh-yeu-cua-mot-nguoi-nghe-si-1659023817199.jpg\"> <figcaption> <p>Hiện tại, mọi khâu đóng giày thủ công ở tiệm đều do một tay ông Ngọc làm (Ảnh: Ngọc Khuyến).</p> </figcaption></figure> <p>Nhờ biết 3 thứ tiếng Hoa, Anh và Pháp, ông Ngọc có cơ hội tiếp xúc nhiều người nước ngoài. Vài lần có người nhờ ông sửa giày Tây, ông nhận ra loại giày này có chất lượng và mẫu mã bắt mắt. Từ đó, ông bắt đầu tìm hiểu thêm về những đôi giày mà khách mang đến, tham khảo thêm kiến thức về giày từ sách vở.</p> <p>\"Dần dà, kỹ thuật làm giày của tôi được nâng cao. Tôi nghĩ giày mình làm bằng khoảng 90% chất lượng mà khách mua từ Châu Âu. Khi làm được đôi giày ưng nhất, ông đem trưng bày trong tủ kính, sản phẩm bắt đầu thu hút được sự chú ý của nhiều khách Tây. </p> <p>Vậy là tiệm giày của ông Ngọc ngày càng được nhiều khách người nước ngoài, các chính khách, trí thức như giáo sư, bác sĩ, kỹ sư… tìm đến. \"Hữu xạ tự nhiên hương\", những năm 1950, ông vinh dự được chọn là người đóng giày cho hoàng gia Campuchia. Trong đó, ông đóng nhiều nhất cho Quốc vương đương thời Norodom Sihanouk, làm vang danh tài năng người Việt. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201706'%2F%3E\" alt=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 3\" data-width=\"2560\" data-height=\"1706\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/70-nam-doi-tay-gia-van-can-man-voi-nghe-1659023814296.jpg\" data-photo-id=\"2072392\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2072392\" data-content-target=\"/lao-dong-viec-lam/nghe-nhan-dong-giay-voi-triet-ly-khong-the-chi-nghi-den-tien-20220728231958279.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/70-nam-doi-tay-gia-van-can-man-voi-nghe-1659023814296.jpg\"> <figcaption> <p>Tuổi cao nhưng mắt ông vẫn sáng, vẫn thực hiện những chi tiết nhỏ, tỉ mỉ trên đôi giày (Ảnh: Ngọc Khuyến).</p> </figcaption></figure> <p>Tuy nhiên, khi đang ở đỉnh cao của nghề, một biến cố chính trị đã làm đảo lộn cuộc đời người thợ đóng giày tài hoa. Năm 1970, Lon Nol đảo chính, lật đổ chính quyền Sihanouk, người Việt ở Campuchia bị tàn sát. Ông quyết định về lại quê hương. </p> <p>\"Thoát chết, tôi bỏ hết tất cả lại ở đất bạn, hai bàn tay trắng trở về quê hương. Tuy là nơi chôn nhau cắt rốn của mình nhưng mấy chục năm đi xa, về thấy cái gì cũng lạ quá\", ông Ngọc bồi hồi kể.</p> <p>Không tiền, không có công cụ, thiết bị, ông Ngọc không thể tiếp tục làm giày. \"Nghề giày không giống với nghề may, chỉ cần một cuộn chỉ, cây kim cái kéo mà phức tạp hơn nhiều\", ông phân trần. </p> <p>Gác lại niềm đam mê, ông Trịnh Ngọc chọn mưu sinh bằng nghề vẽ quảng cáo, vẽ ở hội chợ. Về sau ông vẽ cho các công ty, xí nghiệp giày. Khi đã tích góp đủ tiền, ông \"nối lại sợi dây đam mê\" với nghề đóng giày thủ công. Những ngày sau giải phóng, khi đất nước bắt đầu công cuộc quốc hữu hóa, ông được mời về làm ở Nhà máy Giày Sài Gòn (hãng giày Bata cũ), lo việc thiết kế và đào tạo. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201789%201192'%2F%3E\" alt=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 4\" data-width=\"1789\" data-height=\"1192\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/phom-chinh-la-linh-hon-cua-doi-giay-1659024252363.jpeg\" data-photo-id=\"2072409\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2072409\" data-content-target=\"/lao-dong-viec-lam/nghe-nhan-dong-giay-voi-triet-ly-khong-the-chi-nghi-den-tien-20220728231958279.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/phom-chinh-la-linh-hon-cua-doi-giay-1659024252363.jpeg\"> <figcaption> <p>Phom là linh hồn của đôi giày đóng thủ công. Mỗi khách hàng có một phom riêng (Ảnh: Ngọc Khuyến).</p> </figcaption></figure> <p>Năm 1992, ông Ngọc về hưu. Những tưởng người thợ giày sau bao năm lang bạt sẽ dành thời gian nghỉ ngơi, an dưỡng tuổi già nhưng ông vẫn quyết định mở tiệm Ngọc Chaussures, cho đến nay vẫn nườm nượp khách tới lui đóng giày. </p> <p>Điểm đặc biệt ở tiệm là mỗi đôi giày thủ công do nghệ nhân Trịnh Ngọc đóng có giá không hề rẻ, từ vài triệu đến vài chục triệu đồng nhưng khách không hề trả giá. Thậm chí, có khách còn đặt đóng một lúc vài đôi.</p> <p>Anh Tân Phong, 32 tuổi ở TPHCM, một vị khách quen của tiệm chia sẻ: \"Bác Ngọc đóng giày êm chân lắm. Bác vô cùng cẩn thận trong việc đo ni chân. Giày bác làm ra vừa đẹp vừa tinh tế. Ông nội và ba tôi cũng từng khách quen của bác\". </p> <p>Bà Thủy, 59 tuổi, một người đã có gần 30 năm làm giày cùng vợ chồng ông Ngọc cho biết: \"Ông ấy tính tình vui vẻ và mến khách. Ổng nói chuyện hài hước, dù rất thích được kể chuyện nhưng khi làm việc thì rất tập trung\". </p> <p><strong>Chỉ có thể làm nghệ nhân, khó thành doanh nhân </strong></p> <p>Khách đến lần đầu thường trở lại, rồi thành bạn thân thiết của lão nghệ nhân. Ai cũng đến với ông bằng sự kính trọng và nể phục. Nhìn cách ông chăm chút cho từng tấm da, từng mẫu giày, đường may, họa tiết… mới thấy cả một đời ông đã dành tình yêu và sự trân trọng với công việc đã theo đuổi và gắn bó thế nào.</p> <p>Trong căn phòng cũ kỹ ở tầng ba chỉ rộng chừng 15m2, một mình nghệ nhân Trịnh Ngọc làm hết mọi công đoạn. \"Thợ đóng giày chuyên nghiệp phải biết thiết kế, tạo mẫu giày đẹp, phải làm thợ mộc để gò khuôn gỗ theo kích thước chân và phải còn là nghệ sĩ thả hồn vào từng sản phẩm\", ông tâm niệm. </p> <p>Biết tay nghề và tiếng tăm của ông Ngọc, nhiều người nước ngoài tìm đến ngỏ lời mời hợp tác, trả lương rất cao nhưng lão nghệ nhân từ chối.</p> <p>\"Người làm <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/nghe-nhan-dong-giay-voi-triet-ly-khong-the-chi-nghi-den-tien-20220728231958279.htm\">kinh doanh</a> thường chạy theo lợi nhuận, họ sai khiến mình. Tôi thương nghề. Điều đó làm tôi không thích vì khi nói đến nghệ thuật, người ta không nghĩ đến đồng tiền. Nếu làm nghệ thuật mà nghĩ đến tiền thì không bao giờ tạo ra tác phẩm hay được. Cũng chính vì lẽ đó mà đời tôi chỉ có thể là nghệ nhân chớ khó thành doanh nhân\", ông Ngọc trải lòng. </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 5\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/mot-vai-tac-pham-giay-tay-doc-ban-1659023814391.jpg\" data-photo-id=\"2072393\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2072393\" data-content-target=\"/lao-dong-viec-lam/nghe-nhan-dong-giay-voi-triet-ly-khong-the-chi-nghi-den-tien-20220728231958279.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/mot-vai-tac-pham-giay-tay-doc-ban-1659023814391.jpg\"> <figcaption> <p>Một số mẫu giày do nghệ nhân thiết kế, thực hiện (Ảnh: Ngọc Khuyến).</p> </figcaption></figure> <p>Ngồi trầm ngâm, ông kể có một cậu con trai của doanh nhân giàu có ở Sài Gòn đến đặt giày. Anh ấy đến cầm theo cuốn catalogue và nói: \"Chú làm cho con theo phom giày này, thêm cái này, đính cái kia...\".</p> <p>Để cậu ta nói hết, ông Ngọc từ tốn trả lời: \"Xin lỗi cậu, cậu là khách hàng, đặt mẫu nào là quyền của cậu. Nhưng mà bác là người làm giày thì cũng có quyền từ chối không làm chứ. Những yêu cầu cậu đặt ra nôm na là lấy \"râu ông này cắm cằm bà kia\", nó phản nghệ thuật. Cậu có trả gấp 5 hay nhiều hơn tôi cũng không làm được\". </p> <p>Đôi bàn tay nhăn nheo cầm chiếc forme (phom), nghệ nhân Trịnh Ngọc nhấn mạnh, nghề giày này cái đầu tiên phải có chính là phom - \"linh hồn\" của đôi giày.</p> <p>Nhìn quanh xưởng của người nghệ nhân đâu đâu cũng là các phom giày, có cái ông cất trên kệ cao, trong tủ, có cái lại xếp chồng một góc, rồi đóng thùng, chất gọn gàng trong xưởng nhỏ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Nghệ nhân đóng giày với triết lý không thể chỉ nghĩ đến tiền - 6\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/anh-2-xuong-giay-khiem-ton-nhung-chat-chua-gia-san-cua-mot-doi-nguoi-1659023814513.jpg\" data-photo-id=\"2072395\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2072395\" data-content-target=\"/lao-dong-viec-lam/nghe-nhan-dong-giay-voi-triet-ly-khong-the-chi-nghi-den-tien-20220728231958279.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/anh-2-xuong-giay-khiem-ton-nhung-chat-chua-gia-san-cua-mot-doi-nguoi-1659023814513.jpg\"> <figcaption> <p>Xưởng giày khiêm tốn nhưng chất chứa gia sản của một đời người (Ảnh: Ngọc Khuyến).</p> </figcaption></figure> <p>Với nghệ nhân, mỗi đôi phom là một câu chuyện vì đôi nào ông cũng dày công trau chuốt. Phom đẹp thì mới tạo thành giày đẹp. Tận tâm hơn, trên mỗi phom mà ông gìn giữ đều được khắc tên.</p> <p>Có những chiếc phom tuổi đời mấy chục năm như của vua Sihanouk, ông Domic Prices Tổng Giám đốc Ngân hàng JPMorgan (Anh), những nghệ sĩ nổi tiếng như Đàm Vĩnh Hưng, Quang Linh, Lam Trường... </p> <p>Ròng rã hơn 70 năm, không chỉ là một người thợ đóng giày, ông Ngọc còn là một nghệ sĩ, là người lưu trữ cuối cùng những giá trị thủ công, nghệ thuật của một nghề truyền thống đang phải đối mặt với nguy cơ mai một. </p> <p style=\"text-align:right\"><strong>Ngọc Khuyến</strong></p> </div>"}