{"url": "https://dantri.com.vn/lao-dong-viec-lam/lat-tay-chieu-du-nguoi-lao-dong-sang-campuchia-ban-mang-20220801163028698.htm", "title": "Lật tẩy chiêu dụ người lao động sang Campuchia \"bán mạng\"", "abstract": "(Dân trí) - Nhiều nạn nhân đã sập bẫy tuyển lao động làm \"việc nhẹ, lương cao\", không mất chi phí, rơi vào đường mua bán người sang Campuchia, bị cưỡng bức lao động.", "content_html": "<div class=\"singular-content\"> <p>Thông tin từ Công an tỉnh Nam định cho biết, đơn vị vừa phát hiện, lập chuyên án 722M, triệt phá đường dây mua bán người sang Campuchia để cưỡng bức lao động. Kết quả, công an bắt được 2 đối tượng, phối hợp giải cứu 4 nạn nhân.</p> <p>Cụ thể, ngày 14/7, Công an huyện Giao Thủy nhận được đơn của ông T.Đ.T. (44 tuổi, trú tại xã Giao Lạc) trình báo, trước đó 3 ngày ông nhận được thông tin con trai và 3 thanh, thiếu niên khác là người các xã Giao Lạc, Bình Hòa, Hồng Thuận đã bị lừa đưa sang Campuchia, bị bán vào những cơ sở biệt lập, <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/lat-tay-chieu-du-nguoi-lao-dong-sang-campuchia-ban-mang-20220801163028698.htm\">lao động</a> cưỡng bức, muốn thoát thân phải chi số tiền chuộc rất lớn.</p> <p>Cùng ngày 14/7, có đối tượng tên T. liên lạc với gia đình các nạn nhân, ra giá \"muốn đón con về phải chi 80 triệu đồng\".</p> <p>Chuyên án đấu tranh sau đó đã được Công an huyện Giao Thủy xác lập, phối hợp với gia đình các nạn nhân, Bộ đội Biên phòng tỉnh Long An, các cơ quan chức năng của Campuchia giải cứu các nạn nhân.</p> <p>Bằng các biện pháp nghiệp vụ, đến ngày 24/7 vừa qua, Công an huyện Giao Thủy đã đón, đưa được 4 nạn nhân về nhà an toàn.</p> <p>Đến ngày 28/7, các lực lượng đã phối hợp, bắt giữ được Trần Văn Vinh (24 tuổi) và Trịnh Xuân Thắng (30 tuổi), cùng có hộ khẩu tại xã Yên Mỹ, huyện Ý Yên, tỉnh Nam Định nhưng hiện sinh sống và làm việc tại Hà Nội. Vinh và Thắng chính là các đối tượng trực tiếp đưa 4 thanh, thiếu niên ở huyện Giao Thủy nói trên sang Campuchia…</p> <p>Theo điều tra ban đầu, thông qua mạng xã hội các đối tượng trong đường dây này đã bắt mối, làm quen với những thanh niên không có việc làm, không có thu nhập ổn định ở địa bàn nông thôn và \"dụ\" họ rằng sẽ được bố trí công việc nhẹ nhàng, lương cao (từ 800-1000 USD/tháng), không mất chi phí xuất cảnh.</p> <p>Khi nạn nhân đồng ý, các đối tượng (không rõ tên tuổi, địa chỉ) liên hệ thông báo nơi làm việc tại Campuchia và tổ chức đón người tại TPHCM đưa sang nước bạn, bán vào những cơ sở hoạt động biệt lập như sòng bài, game online, đánh bạc trực tuyến... do các đối tượng người Trung Quốc quản lý.</p> <p>Tại đây, các nạn nhân bị quản lý, giám sát chặt chẽ, bị cưỡng bức lao động từ 12-15 tiếng/ngày, nếu làm không đạt chỉ tiêu thì sẽ bị đánh đập, tra tấn. Khi nạn nhân muốn quay về Việt Nam, các đối tượng bắt ký khống giấy nợ và yêu cầu gọi điện về xin gia đình gửi tiền chuộc, từ 5000 - 10.000 USD/người, mới được thả.</p> <p>Công an tỉnh Nam Định khuyến cáo người dân cảnh giác với thủ đoạn quảng cáo \"việc nhẹ, lương cao\" trên các trang mạng xã hội. Khi có nhu cầu về <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/lat-tay-chieu-du-nguoi-lao-dong-sang-campuchia-ban-mang-20220801163028698.htm\">việc làm</a> ở nước ngoài cần phải liên hệ với các cơ quan, đơn vị chuyên môn, được Nhà nước cấp phép trong việc tuyển dụng, đưa lao động ra nước ngoài làm việc để đảm bảo quyền lợi cũng như an toàn.</p> <p>Đồng thời, công an kêu gọi, người nào phát hiện những thủ đoạn nêu trên cần lập tức tố giác để cơ quan chức năng đấu tranh, xử lý loại tội phạm này.</p> </div>"}