{"url": "https://dantri.com.vn/lao-dong-viec-lam/dao-muong-trong-vuon-trong-thu-cay-nho-bong-lam-rau-rach-nong-dan-song-khoe-20221109164238932.htm", "title": "Đào mương trong vườn trồng thứ cây nhổ bông làm rau rạch, nông dân sống khỏe", "abstract": "Mô hình đào mương trồng xen canh bông súng trong vườn cây ăn trái của hộ ông Nguyễn Văn Chính tại ấp Tân Thành, thị trấn Búng Tàu, huyện Phụng Hiệp, tỉnh Hậu Giang đã đem lại thu nhập cao.", "content_html": "<div class=\"singular-content\"> <p>Mô hình đào mương trong vườn trồng bông súng bán làm rau sạch của gia đình ông Chính (thị trấn Búng Tàu, huyện Phụng Hiệp, tỉnh Hậu Giang) góp phần phát triển kinh tế trong thời gian chờ cây ăn trái chủ lực cho thu hoạch.</p> <figure> <figure class=\"image\" contenteditable=\"false\"><img title=\"Đào mương trong vườn trồng thứ cây nhổ bông làm rau rạch, nông dân sống khỏe - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/dao-muong-trong-vuon-trong-thu-cay-canh-ua-nuoc-nho-bong-ban-lam-rau-sach-dan-hau-giang-o-day-song-khoe-1-1667986333820.png\" alt=\"Đào mương trong vườn trồng thứ cây nhổ bông làm rau rạch, nông dân sống khỏe - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/dao-muong-trong-vuon-trong-thu-cay-canh-ua-nuoc-nho-bong-ban-lam-rau-sach-dan-hau-giang-o-day-song-khoe-1-1667986333820.png\" data-photo-id=\"2211837\" data-width=\"575\" data-height=\"383\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211837\" data-content-target=\"/lao-dong-viec-lam/dao-muong-trong-vuon-trong-thu-cay-nho-bong-lam-rau-rach-nong-dan-song-khoe-20221109164238932.htm\"> <figcaption> <p>Đào rãnh trong vườn trái cây trồng bông súng là cách trồng xen canh đang mang lại hiệu quả kinh tế cao cho gia đình ông Chính, thị trấn Búng Tàu, huyện Phụng Hiệp, tỉnh Hậu Giang.</p> </figcaption></figure> </figure> <p>Bông súng thường mọc nơi ao hồ hoặc vùng trũng thấp vào mùa nước nổi, được người dân sử dụng làm thực phẩm, như là một loại rau đồng, rau sạch làm phong phú thêm bữa ăn cho gia đình. </p> <p>Để tận dụng diện tích mặt nước mương trong vườn cây ăn trái, nhiều hộ gia đình ở thị trấn Búng Tàu, huyện Phụng Hiệp, tỉnh Hậu Giang đã chọn bông súng Đà Lạt (bông súng đỏ) trồng xen canh nhằm tăng thu nhập cho gia đình.</p> <p>Khi hỏi về lý do chọn cây bông súng làm cây trồng xen canh trong vườn mận của gia đình, ông Chính chia sẻ: \"Trồng bông súng chỉ cần tận dụng diện tích mặt nước mương để trồng, chi phí đầu tư thấp, ít tốn công chăm sóc. Sau khi trồng 2 tháng đến 2,5 tháng là có thể thu hoạch bông súng\". </p> <p>Trồng bông súng cũng khá đơn giản, bông súng được cấy từng bụi, mỗi bụi cách nhau khoảng 2m. Nếu trồng bằng củ súng thì có thể ươm trên bùn non để củ nảy mầm trước khi cấy để tăng tỷ lệ sống.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Đào mương trong vườn trồng thứ cây nhổ bông làm rau rạch, nông dân sống khỏe - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20400'%2F%3E\" alt=\"Đào mương trong vườn trồng thứ cây nhổ bông làm rau rạch, nông dân sống khỏe - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/dao-muong-trong-vuon-trong-thu-cay-canh-ua-nuoc-nho-bong-ban-lam-rau-sach-dan-hau-giang-o-day-song-khoe-3-1667986333825.jpg\" data-photo-id=\"2211836\" data-width=\"600\" data-height=\"400\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211836\" data-content-target=\"/lao-dong-viec-lam/dao-muong-trong-vuon-trong-thu-cay-nho-bong-lam-rau-rach-nong-dan-song-khoe-20221109164238932.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/dao-muong-trong-vuon-trong-thu-cay-canh-ua-nuoc-nho-bong-ban-lam-rau-sach-dan-hau-giang-o-day-song-khoe-3-1667986333825.jpg\"> <figcaption> <p>Bông súng Đà Lạt trồng dưới mương nước trong vườn cây ăn trái ở thị trấn Búng Tàu, huyện Phụng Hiệp, tỉnh Hậu Giang đã bó xong chờ thương lái đến thu mua.</p> </figcaption></figure> <p>Thời gian đầu số lượng bông còn ít nhưng sau một thời gian bông súng sẽ mọc lan ra khắp mương. Mực nước càng sâu, đáy mương nhiều bùn thì bông súng càng phát triển mạnh. </p> <p>Sau mỗi năm thu hoạch, vào mùa khô, bông súng sẽ tàn nhưng nếu chăm sóc tốt, giữ được nước trong ao mương và bón thêm phân thì sau đó bông súng sẽ phát triển tốt\".</p> <p>Với diện tích 1ha trồng cây mận, ông Chính đã tận dụng diện tích mương để trồng xen bông súng. Hiện tại bông súng đang cho thu hoạch mỗi đợt khoảng 400kg - 500kg bông súng.</p> <p>Mỗi đợt thu hoạch bông súng cách nhau khoảng 5 ngày, với giá bán bông súng dao động từ 4.500 đồng/kg - 5.000 đồng/kg, bình quân một tháng ông Chính thu nhập khoảng 12 triệu đồng và 144 triệu/năm. </p> <p>Bông súng sau khi thu hoạch được cắt bông và bó lại thành từng bó, thương lái đến tận nhà để mua.</p> <p>Mô hình trồng xen canh, không phải mới ở địa bàn thị trấn Búng Tàu. Nhưng để chọn được loại cây trồng thích hợp để trồng xen canh trong vườn cây ăn trái như vườn nhà ông Chính không dễ. </p> <p>Mô hình đào rãnh trong vườn trồng bông súng góp phần tăng thêm thu nhập cho gia đình, mà nó còn là một trong những hướng phát triển cho người trồng cây ăn trái muốn tăng thu nhập trên cùng một diện tích canh tác. Đây cũng là một mô hình kinh tế nông nghiệp hiệu quả có thể nhân rộng trên địa bàn thị trấn Búng Tàu, huyện Phụng Hiệp, tỉnh Hậu Giang.</p> </div>"}