{"url": "https://dantri.com.vn/lao-dong-viec-lam/vien-chuc-qua-tuoi-huu-duoc-lam-viec-them-bao-nhieu-nam-20220806081655463.htm", "title": "Viên chức quá tuổi hưu được làm việc thêm bao nhiêu năm?", "abstract": "(Dân trí) - Từ ngày 15/8, thời gian nghỉ hưu ở tuổi cao hơn đối với viên chức không quá 5 năm và chỉ làm các nhiệm vụ chuyên môn, không giữ chức vụ lãnh đạo.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Viên chức quá tuổi hưu được làm việc thêm bao nhiêu năm? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/12/02/z2987535288613e693dede17a0678b1d25cbba27f6a10e-1638452767920.jpeg\" alt=\"Viên chức quá tuổi hưu được làm việc thêm bao nhiêu năm? - 1\" data-width=\"1728\" data-height=\"1152\" data-original=\"https://icdn.dantri.com.vn/2021/12/02/z2987535288613e693dede17a0678b1d25cbba27f6a10e-1638452767920.jpeg\" data-photo-id=\"1725063\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1725063\" data-content-target=\"/lao-dong-viec-lam/vien-chuc-qua-tuoi-huu-duoc-lam-viec-them-bao-nhieu-nam-20220806081655463.htm\"> <figcaption> <p>Viên chức có thể nghỉ hưu ở tuổi cao hơn nhưng không quá 5 năm (60 tháng) và chỉ áp dụng trong một số lĩnh vực đặc thù.</p> </figcaption></figure> <p>Chính phủ vừa ban hành Nghị định số 50/2022/NĐ-CP ngày 2/8, có hiệu lực từ 15/8 quy định về nghỉ hưu ở tuổi cao hơn đối với viên chức trong đơn vị sự nghiệp công lập.</p> <p>Nghị định này quy định việc nghỉ hưu ở tuổi cao hơn đối với viên chức có trình độ chuyên môn, kỹ thuật cao trong đơn vị sự nghiệp công lập và viên chức làm việc trong một số lĩnh vực sự nghiệp đặc thù.</p> <p>Cụ thể, nghị định áp dụng đối với viên chức có học hàm Giáo sư, Phó giáo sư; Viên chức giữ chức danh nghề nghiệp có yêu cầu tiêu chuẩn trình độ đào tạo là Tiến sĩ hoặc chuyên khoa II; Giám định viên pháp y, giám định viên pháp y tâm thần; Viên chức có chuyên môn, kỹ thuật cao trong một số lĩnh vực sự nghiệp đặc thù theo quy định của pháp luật chuyên ngành.</p> <p>Việc nghỉ hưu ở tuổi cao hơn đối với viên chức không quá 5 năm (60 tháng), tính từ thời điểm viên chức đủ tuổi nghỉ hưu theo Nghị định số 135/2020/NĐ-CP của Chính phủ quy định về tuổi nghỉ hưu.</p> <p>Trong thời gian thực hiện nghỉ hưu ở tuổi cao hơn, viên chức chỉ làm nhiệm vụ chuyên môn, không giữ chức vụ lãnh đạo, quản lý và không được bảo lưu phụ cấp chức vụ lãnh đạo.</p> <p>Trong thời gian thực hiện nghỉ hưu ở tuổi cao hơn, nếu viên chức có nguyện vọng nghỉ làm việc hoặc đơn vị sự nghiệp không còn nhu cầu thì được giải quyết chế độ hưu trí theo quy định của pháp luật.</p> <p>Quyết định kéo dài thời gian công tác của viên chức được gửi cho tổ chức, cá nhân có liên quan trước thời điểm nghỉ hưu ít nhất 3 tháng.</p> <p>Viên chức nghỉ hưu ở tuổi cao hơn nếu có đủ các điều kiện sau đây: Đơn vị sự nghiệp công lập có nhu cầu; có đủ sức khỏe; không đang trong thời gian bị xem xét xử lý kỷ luật, bị điều tra, truy tố, xét xử hoặc thi hành kỷ luật về đảng, chính quyền và có đơn đề nghị được kéo dài thời gian công tác.</p> <p>Trình tự, thủ tục xem xét, kéo dài thời gian công tác như sau: Hàng năm, đơn vị sự nghiệp công lập căn cứ định hướng phát triển, tình hình nhân lực của tổ chức và yêu cầu của vị trí việc làm, thông báo chủ trương, nhu cầu kéo dài thời gian công tác;</p> <p>Viên chức đáp ứng các điều kiện quy định, có đơn đề nghị được kéo dài thời gian công tác, gửi cấp có thẩm quyền theo phân cấp quản lý quyết định kéo dài trước thời điểm nghỉ hưu ít nhất 6 tháng.</p> <p>Cấp có thẩm quyền theo phân cấp quản lý xem xét, đánh giá các điều kiện của viên chức có nguyện vọng được kéo dài thời gian công tác và chủ trương, nhu cầu của đơn vị sự nghiệp công lập để xem xét, quyết định việc kéo dài thời gian công tác, thời gian được kéo dài đối với từng trường hợp viên chức.</p> <p>Viên chức nghỉ hưu ở tuổi cao hơn được xác định là viên chức nằm trong tổng số lượng người làm việc của đơn vị sự nghiệp được cấp có thẩm quyền giao. Do đó, viên chức được hưởng chế độ lương theo hạng chức danh nghề nghiệp hiện giữ và chế độ, <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/vien-chuc-qua-tuoi-huu-duoc-lam-viec-them-bao-nhieu-nam-20220806081655463.htm\">chính sách</a> khác theo quy định của pháp luật.</p> </div>"}