{"url": "https://dantri.com.vn/lao-dong-viec-lam/nang-luc-can-bo-la-khau-yeu-nhat-trong-quan-tri-thi-truong-lao-dong-20220820150152267.htm", "title": "\"Năng lực cán bộ là khâu yếu nhất trong quản trị thị trường lao động\"", "abstract": "(Dân trí) - Bộ trưởng Bộ LĐ-TB&XH Đào Ngọc Dung nêu nhận định đó và cho rằng, Việt Nam đang đứng trước nhiều cơ hội mà nếu tận dụng được, thị trường lao động trong nước sẽ phát triển nhanh, bền vững.", "content_html": "<div class=\"singular-content\"> <p>Những nhận định đó được vị tư lệnh ngành <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/nang-luc-can-bo-la-khau-yeu-nhat-trong-quan-tri-thi-truong-lao-dong-20220820150152267.htm\">lao động</a> nêu tại Hội nghị \"Phát triển thị trường lao động linh hoạt, hiện đại, bền vững và hội nhập\" diễn ra sáng 20/8.</p> <p><strong><a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/lao-dong-viec-lam/nang-luc-can-bo-la-khau-yeu-nhat-trong-quan-tri-thi-truong-lao-dong-20220820150152267.htm\">Covid-19</a> làm lộ rõ điểm mạnh, điểm yếu của thị trường lao động</strong></p> <p>Ông khái quát, thị trường lao động Việt Nam đã có bước phát triển vượt bậc cả về quy mô và chất lượng, từng bước hiện đại, đầy đủ và hội nhập quốc tế.</p> <p>Tuy nhiên, theo Bộ trưởng, đại dịch Covid-19 vừa qua đã để lại những tác động nặng nề đến thị trường lao động và bộc lộ những điểm mạnh, điểm yếu, những nhân tố cần quan tâm hoàn thiện trong tiến trình phục hồi và phát triển kinh tế - xã hội nhanh, bền vững, hiệu quả trước mắt cũng như lâu dài.</p> <p>Người đứng đầu ngành LĐ-TB&amp;XH nhận định, nguồn cung lao động còn nhiều bất cập, hạn chế, chưa đáp ứng cho nhu cầu của một thị trường lao động hiện đại, linh hoạt, bền vững và hội nhập. Ông dẫn chứng, số lượng lao động có trình độ, kỹ năng nghề cao còn ít; chất lượng nhân lực có kỹ năng nghề vẫn chưa đáp ứng được yêu cầu phát triển của thị trường lao động; năng lực cạnh tranh quốc gia còn thấp, chưa tận dụng được hết cơ hội của thời kỳ dân số vàng để thu hút nguồn lực đầu tư FDI.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Năng lực cán bộ là khâu yếu nhất trong quản trị thị trường lao động - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/20/8361ab65-937a-4aac-9cfd-9f5a1a707687-1660981352439.jpeg\" alt=\"Năng lực cán bộ là khâu yếu nhất trong quản trị thị trường lao động - 1\" data-width=\"1480\" data-height=\"934\" data-original=\"https://icdn.dantri.com.vn/2022/08/20/8361ab65-937a-4aac-9cfd-9f5a1a707687-1660981352439.jpeg\" data-photo-id=\"2102026\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2102026\" data-content-target=\"/lao-dong-viec-lam/nang-luc-can-bo-la-khau-yeu-nhat-trong-quan-tri-thi-truong-lao-dong-20220820150152267.htm\"> <figcaption> <p>Hội nghị \"Phát triển thị trường lao động linh hoạt, hiện đại, bền vững và hội nhập\" diễn ra sáng 20/8 dưới sự chủ trì của Thủ tướng Phạm Minh Chính (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>\"Chính hạn chế về trình độ, kỹ năng nghề khiến người lao động khó có thể có được <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/nang-luc-can-bo-la-khau-yeu-nhat-trong-quan-tri-thi-truong-lao-dong-20220820150152267.htm\">việc làm</a> bền vững trong một thị trường lao động đang biến chuyển không ngừng\", Bộ trưởng Đào Ngọc Dung nói.</p> <p>\"Cầu\" lao động của nền kinh tế cũng chưa đủ \"hiện đại\", chưa có đủ việc làm bền vững để đáp ứng nhu cầu, nguyện vọng của người lao động.</p> <p>Theo Bộ trưởng, nhìn tổng thể, ở thời điểm hiện tại, thị trường lao động Việt Nam vẫn là một thị trường dư thừa lao động, người lao động có trình độ, kỹ năng thấp và có sự phát triển không đồng đều.</p> <p>Điểm tồn tại khác là tình trạng mất cân đối cung - cầu lao động cục bộ giữa các vùng miền, khu vực, ngành nghề kinh tế; cơ chế kết nối cung - cầu và tự cân bằng của thị trường còn yếu, mà lý do chính là hệ thống thông tin trên thị trường lao động chưa được phát triển đầy đủ.</p> <p>Phương thức quản trị thị trường lao động còn nhiều yếu kém, rời rạc, thiếu tính kết nối. Năng lực cán bộ là khâu yếu nhất của quản trị thị trường lao động, thiếu các chuyên gia và đội ngũ cán bộ có đủ kiến thức, kỹ năng và kinh nghiệm để dự báo, phân tích xu thế và đề xuất giải pháp quản lý thị trường lao động có hiệu quả.</p> <p>Hệ thống an sinh xã hội phát triển chưa bền vững, lưới an sinh xã hội chưa đủ sức đảm đương phòng ngừa, khắc phục và chống chịu rủi ro bền vững cho người lao động.</p> <p><strong>Nhiều cơ hội trong chính những khó khăn</strong></p> <p>\"Việt Nam đang đứng trước nhiều cơ hội mà nếu tận dụng được, thị trường lao động Việt Nam chắc chắn sẽ có thể phát triển nhanh, bền vững như kỳ vọng\", Bộ trưởng Đào Ngọc Dung cho biết, bên cạnh những khó khăn, hạn chế, có nhiều cơ hội để phát triển thị trường lao động.</p> <p>Trước hết, Chiến lược phát triển kinh tế - xã hội 10 năm, 2021-2030, đã định hình mô hình phát triển đất nước theo hướng trở thành nước đang phát triển có công nghiệp hiện đại (năm 2030) và là nước phát triển (năm 2045), trong đó một lần nữa nhấn mạnh phát triển nguồn nhân lực là một trong ba đột phá chiến lược.</p> <p>Thứ hai, trong mô hình tăng trưởng mới, quy mô thị trường lao động đến năm 2025 là khoảng 60 triệu người, trong đó hơn 70% làm việc trong lĩnh vực công nghiệp và dịch vụ sẽ là thị trường lao động theo hướng hiện đại với nhiều ngành nghề mới, nhiều phân lớp thị trường nhân lực, đòi hỏi những tiêu chuẩn lao động mới, kỹ năng mới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Năng lực cán bộ là khâu yếu nhất trong quản trị thị trường lao động - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201144%20858'%2F%3E\" alt=\"Năng lực cán bộ là khâu yếu nhất trong quản trị thị trường lao động - 2\" data-width=\"1144\" data-height=\"858\" data-original=\"https://icdn.dantri.com.vn/2022/08/20/img8807-1660981352389.jpg\" data-photo-id=\"2102024\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2102024\" data-content-target=\"/lao-dong-viec-lam/nang-luc-can-bo-la-khau-yeu-nhat-trong-quan-tri-thi-truong-lao-dong-20220820150152267.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/20/img8807-1660981352389.jpg\"> <figcaption> <p>Bộ trưởng LĐ-TB&amp;XH Đào Ngọc Dung nhấn mạnh, Việt Nam đang đứng trước nhiều cơ hội mà nếu tận dụng được, thị trường lao động có thể phát triển nhanh, bền vững (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Thứ ba, khoa học công nghệ, đổi mới sáng tạo và cách mạng công nghiệp lần thứ tư đang diễn ra rất nhanh, tác động mạnh mẽ, sâu rộng, đa chiều đến mọi quốc gia, ngày càng trở thành nhân tố quyết định đối với năng lực cạnh tranh quốc gia. Kinh tế số sẽ làm thay đổi phương thức quản lý, tổ chức, vận hành thị trường lao động, mô hình việc làm, đào tạo nâng cao chất lượng lao động… Đồng thời, quá trình chuyển đổi số ở Việt Nam sẽ phụ thuộc phần nhiều vào sự phát triển của thị trường lao động.</p> <p>Thứ tư, đổi mới mô hình tăng trưởng nền kinh tế theo hướng nâng cao chất lượng, gắn với phát triển bền vững đòi hỏi tạo thêm nhiều việc làm mới, đòi hỏi phải nâng cao chất lượng nguồn nhân lực, rút ngắn khoảng cách nhân lực qua đào tạo ở các khu vực thành thị và nông thôn. Và Việt Nam còn rất nhiều dư địa cho hiện đại hóa nguồn cung, hiện đại hóa cầu lao động của nền kinh tế.</p> <p>Thứ năm, quá trình hội nhập kinh tế quốc tế của Việt Nam diễn ra nhanh chóng và sâu rộng. Triển khai chủ động, hiệu quả 15 hiệp định tự do thương mại đa phương và song phương sẽ đem lại những bước phát triển tích cực cho thị trường lao động Việt Nam.</p> <p><strong>Hướng nào phục hồi, ổn định thị trường lao động?</strong></p> <p>Để phát triển thị trường lao động linh hoạt, hiện đại, bền vững và hội nhập các giải pháp lâu dài, người đứng đầu ngành LĐ-TB&amp;XH nhấn mạnh đến những giải pháp trước mắt và lâu dài nhằm phục hồi, ổn định thị trường lao động.</p> <p>Giải pháp trước mắt là tăng cường công tác thông tin truyền thông để khẳng định với các nhà đầu tư, doanh nghiệp trong và ngoài nước, thị trường lao động Việt Nam minh bạch, hệ thống giáo dục quốc dân, giáo dục nghề nghiệp Việt Nam đủ điều kiện, khả năng để cung ứng nhân lực theo yêu cầu của các doanh nghiệp.</p> <p>Khẩn trương rà soát, đánh giá nhu cầu nhân lực theo từng ngành, từng lĩnh vực, từng vùng để kịp thời kết nối việc cung ứng nhân lực. Đặc biệt là đánh giá nhu cầu nhân lực của các nhà đầu tư nước ngoài đầu tư vào Việt Nam.</p> <p>Rà soát, đánh giá, sắp xếp tổ chức, đầu tư nâng cao năng lực của hệ thống đào tạo, giáo dục nghề nghiệp, nhất là nhân lực chất lượng cao.</p> <p>Tổ chức thực hiện các biện pháp để giải quyết nhu cầu thiếu nhân lực cục bộ, giảm sự mất cân đối cung - cầu lao động; phát triển các hình thức giao dịch việc làm theo hướng hiện đại trên nền tảng công nghệ số; thu hút lao động tại chỗ, đào tạo, đào tạo lại, đào tạo thích ứng cho lực lượng lao động đang làm việc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Năng lực cán bộ là khâu yếu nhất trong quản trị thị trường lao động - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201287%20858'%2F%3E\" alt=\"Năng lực cán bộ là khâu yếu nhất trong quản trị thị trường lao động - 3\" data-width=\"1287\" data-height=\"858\" data-original=\"https://icdn.dantri.com.vn/2022/08/20/img8845-1660981352401.jpg\" data-photo-id=\"2102025\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2102025\" data-content-target=\"/lao-dong-viec-lam/nang-luc-can-bo-la-khau-yeu-nhat-trong-quan-tri-thi-truong-lao-dong-20220820150152267.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/20/img8845-1660981352401.jpg\"> <figcaption> <p>Bộ trưởng Đào Ngọc Dung trao đổi với đại diện các tổ chức quốc tế bên lề hội nghị (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Về lâu dài, Bộ trưởng Đào Ngọc Dung nêu rõ, để phát triển thị trường lao động linh hoạt, hiện đại, bền vững và hội nhập cần hoàn thiện hệ thống chính sách, pháp luật để phát triển đồng bộ các yếu tố của thị trường lao động, nâng cao hiệu quả hoạt động của các định chế trung gian của thị trường, phát triển hệ thống thông tin thị trường lao động. Nâng cao hiệu quả tổ chức, vận hành thị trường lao động.</p> <p>Thúc đẩy tạo việc làm bền vững, sử dụng lao động hiệu quả thông qua các chương trình, đề án, chính sách tín dụng hỗ trợ tạo việc làm, tham gia thị trường lao động, đặc biệt quan tâm đến các nhóm lao động đặc thù, lao động yếu thế.</p> <p>Nghiên cứu, rà soát, đánh giá năng lực hệ thống các cơ sở đào tạo, các kiến nghị và đóng góp ý kiến của yêu cầu của cộng đồng doanh nghiệp, trong đó có các doanh nghiệp FDI để kịp thời triển khai các giải pháp đào tạo, nâng cao năng lực kỹ năng nghề cho công nhân lao động, đáp ứng nhu cầu của doanh nghiệp.</p> <p>Đẩy mạnh đào tạo nghề nghiệp cho người lao động cả trước - trong - sau quá trình tham gia thị trường lao động; cả về số lượng, chất lượng, cơ cấu ngành nghề, trình độ của lao động trong các doanh nghiệp, doanh nghiệp FDI, nhất là các ngành nghề khoa học - kỹ thuật - công nghệ và đào tạo các chuyên ngành mới trong chuyển đổi số như trí tuệ nhân tạo (AI), khoa học dữ liệu, dữ liệu lớn, IoT, chuỗi khối…</p> <p>Tổ chức thực hiện các giải pháp phù hợp để phân luồng học sinh, sinh viên, hướng tới phát triển nguồn nhân lực có chất lượng cao và cơ cấu phù hợp với nhu cầu của nền kinh tế.</p> <p>Đầu tư công tác dự báo cung - cầu, phát triển hệ thống thông tin thị trường lao động với nhiệm vụ trọng tâm là xây dựng cơ sở dữ liệu quốc gia về lao động hiện đại, đồng bộ, có sự kết nối, chia sẻ với cơ sở dữ liệu dân cư, đăng ký doanh nghiệp, bảo hiểm.</p> <p>Hỗ trợ phát triển lưới an sinh và bảo hiểm thông qua cung cấp thông tin và dịch vụ tư vấn pháp lý miễn phí cho người lao động khi tham gia thị trường lao động.</p> <p>Phổ biến các hệ thống chứng nhận nghề, kỹ năng theo tiêu chuẩn quốc tế để hỗ trợ người lao động được tham gia các thị trường lao động trong và ngoài nước; xây dựng các chính sách hỗ trợ phát triển thị trường lao động đặc thù, nhất là cho phát triển thị trường lao động nông thôn, phát triển lao động làm công ăn lương trong khu vực kinh tế tư nhân và phát triển thị trường lao động trình độ cao.</p> </div>"}