{"url": "https://dantri.com.vn/lao-dong-viec-lam/luong-5-trieu-dong-phai-ngua-tay-xin-tien-vo-hat-giong-vang-thao-chay-20221006130355846.htm", "title": "Lương 5 triệu đồng, phải ngửa tay xin tiền vợ, \"hạt giống vàng\" tháo chạy", "abstract": "(Dân trí) - Lương và tất cả các khoản thu nhập ở trường học mỗi tháng chỉ khoảng 5 triệu đồng, anh T. - người được gọi là \"hạt giống vàng\" được chiêu mộ về thường xuyên phải xin tiền vợ để chi tiêu sinh hoạt.", "content_html": "<div class=\"singular-content\"> <p>Đó là chuyện của hơn 4 năm trước, khi anh T. khi đang dạy học tại một trường cấp 2 công lập ở ngay trung tâm TPHCM. </p> <p>Thời điểm đó, bước sang năm thứ 5 đi dạy, anh T. là một giáo viên có tiếng của thành phố với rất nhiều dự án sáng tạo. Trong quá trình làm việc, lãnh đạo nhà trường gọi anh là \"hạt giống vàng\" mà trường chiêu mộ về được.  </p> <p><strong>Nhìn ngoài hoành tráng, bên trong... </strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lương 5 triệu đồng, phải ngửa tay xin tiền vợ, hạt giống vàng tháo chạy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/anh-chup-man-hinh-2022-10-06-luc-123533-edited-1665034741759.jpeg\" alt=\"Lương 5 triệu đồng, phải ngửa tay xin tiền vợ, hạt giống vàng tháo chạy - 1\" data-width=\"1018\" data-height=\"676\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/anh-chup-man-hinh-2022-10-06-luc-123533-edited-1665034741759.jpeg\" data-photo-id=\"2165536\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165536\" data-content-target=\"/lao-dong-viec-lam/luong-5-trieu-dong-phai-ngua-tay-xin-tien-vo-hat-giong-vang-thao-chay-20221006130355846.htm\"> <figcaption> <p>Nhiều giáo viên có năng lực chuyển từ khu vực công sang làm tư (Ảnh chỉ mang tính minh họa).</p> </figcaption></figure> <p>Ông giáo tốt bụng, hào sảng có khi còn hỗ trợ học sinh nghèo cái này cái kia, lâu lâu lại mời học sinh ăn kem, uống trà sữa. Nhưng sau hình ảnh đẹp đó là sự cay đắng, ông thầy lúc nào cũng thiếu tiền. Không những không lo được cuộc sống cho vợ con, nhiều khi anh còn phải ngửa tay xin tiền vợ để chi tiêu, để lo cho bố mẹ mình. </p> <p>Đi dạy từng đấy năm, lương của anh khi đó đã được nâng thêm một bậc so với hệ số lương khởi điểm, tức được tầm 3 triệu đồng/tháng. Thêm các khoản thu nhập tăng thêm như tiền tăng tiết, dạy buổi 2, phụ cấp... thì cũng chỉ được khoảng 5 triệu đồng. Số tiền quá nhỏ so với đủ khoản chi tiêu đắt đỏ ở thành phố.</p> <p>Anh T. thật lòng chia sẻ, \"vẫn trụ được mấy năm khi đó là vì còn có vợ để... phụ thuộc\". </p> <p>Có giai đoạn, anh T. đi dạy thêm để có thêm thu nhập nhưng việc đó cũng không hề dễ dàng. Trung tâm dạy thêm xa nhà, việc duy trì lớp học phải tùy thuộc vào điều kiện của phụ huynh, công việc đòi hỏi thêm rất nhiều thời gian và công sức. </p> <p>Anh từng đau đáu về một nghịch lý, là mình và bao người đi làm đầy đủ, chăm chỉ, hoàn thành tốt công việc nhưng lương không đủ sống ở mức cơ bản nhất. Đa phần giáo viên để tồn tại cần phải làm thêm, dạy thêm búa xua bên ngoài. </p> <p>Sau mấy năm \"cố trụ\" như vậy, anh đành chia tay ngôi trường từng gắn bó, chuyển sang dạy hợp đồng tại một trường tư thục. Mức lương hiện tại của anh gấp 6 - 7 lần trước đây. </p> <p>Cũng như anh T., hàng loạt quản lý, giáo viên tại TPHCM rời trường công chuyển sang hệ thống giáo dục tư, tạo nên lỗ hổng lớn về nhân lực với nhiều trường học. Các giáo viên chuyển đi hầu hết là những người có năng lực, có khả năng, có cơ hội thử thách ở <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/lao-dong-viec-lam/luong-5-trieu-dong-phai-ngua-tay-xin-tien-vo-hat-giong-vang-thao-chay-20221006130355846.htm\">môi trường</a> mới. </p> <p>Chị Trần Lê Dung, từng làm việc tại một phòng thuộc Sở ở TPHCM cho biết, chị đi làm 7 năm, lương chưa đến 7 triệu đồng. Cầm đồng lương được vài ngày là sạch bách, không đủ chi tiêu cơ bản chứ chưa dám nói đến việc tích lũy, chăm sóc sức khỏe, đầu tư. </p> <p>Quá nản với lương, chị Dung bỏ việc, ở nhà phụ mẹ quản lý, buôn bán ở cửa hàng giày dép. Người phụ nữ này tiết lộ, giờ chị livestream bán hàng 2 tiếng mỗi ngày, thu nhập đã bằng cả tháng trầy trật ở công sở. </p> <p><strong>\"Không thực khó vực được đạo\" </strong></p> <p>Thông tin từ Bộ nội vụ, trong 2,5 năm qua, có 39.552 cán bộ, công chức, viên chức nghỉ việc, chiếm 2% tổng số biên chế được giao. Bình quân mỗi năm có khoảng 15.820 người nghỉ việc, rời bỏ khu vực công.</p> <p>Từ quy mô các đơn vị cho đến quy mô thành phố, quốc gia đang diễn ra tình trạng \"rụng\" người giỏi ở hệ thống công. Không chỉ với giáo dục mà hiện tượng này diễn ra ở nhiều lĩnh vực, ngành nghề khác, kéo theo nhiều hệ lụy.</p> <p>Một ngôi trường mất đi những giáo viên giỏi, người quản lý tốt; một bệnh viện mất đi các bác sĩ tay nghề hay vài lãnh đạo vững vàng là những thiếu hụt khó có để bù đắp. </p> <p>Có nhiều lý do để công chức, viên chức nghỉ việc rời cơ quan nhà nước ra ngoài làm việc. Nhưng thu nhập thấp chính đòn bẩy đẩy nhiều người bước ra bên ngoài, tìm công việc có thu nhập, môi trường tốt hơn. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lương 5 triệu đồng, phải ngửa tay xin tiền vợ, hạt giống vàng tháo chạy - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201013%20673'%2F%3E\" alt=\"Lương 5 triệu đồng, phải ngửa tay xin tiền vợ, hạt giống vàng tháo chạy - 2\" data-width=\"1013\" data-height=\"673\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/anh-chup-man-hinh-2022-10-06-luc-123550-edited-1665034836388.jpeg\" data-photo-id=\"2165542\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165542\" data-content-target=\"/lao-dong-viec-lam/luong-5-trieu-dong-phai-ngua-tay-xin-tien-vo-hat-giong-vang-thao-chay-20221006130355846.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/anh-chup-man-hinh-2022-10-06-luc-123550-edited-1665034836388.jpeg\"> <figcaption> <p>Các cơ quan nhà nước gặp khó khăn trong việc giữ người vì cơ chế lương thưởng ngặt nghèo (Ảnh minh họa: P.N).</p> </figcaption></figure> <p>Tại tọa đàm về <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/luong-5-trieu-dong-phai-ngua-tay-xin-tien-vo-hat-giong-vang-thao-chay-20221006130355846.htm\">chính sách</a> thu hút nhân tài diễn ra tại TPHCM mới đây, PGS.TS Vũ Hải Quân - Giám đốc ĐH Quốc gia TPHCM cho hay, trong 5 năm thí điểm, TPHCM thu hút được 19 nhà khoa học về làm việc nhưng sau đó <a contenteditable=\"false\" href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tphcm-thu-hut-nhan-tai-19-nguoi-vao-lam-viec-14-nguoi-ra-di-20220715092921401.htm\">14 người rời đi</a>. 3 năm qua, các đơn vị không tuyển được thêm chuyên gia nào. </p> <p>Ông Quân băn khoăn, cơ chế chính sách thu hút người tài như hiện nay có phù hợp thực tiễn, phát huy được hiệu quả? Việc trả lương cao so với mặt bằng chung để thu hút có phải là cách làm, cách giải quyết vấn đề từ gốc hay mới chỉ là phần ngọn?</p> <p>Người tài, chuyên gia học có hàm giáo sư, phó giáo sư được hưởng bậc 2 (hệ số 9,4) thì lương cũng chỉ ở mức 14 triệu đồng, các trường hợp còn lại nhận hơn 13 triệu đồng mỗi tháng. Như thế thì rất khó để hút được người tài. </p> <p>Trở lại câu chuyện của thầy giáo T., anh cho biết, ngoài thu nhập thấp, còn có một số lý do anh quyết định rời trường công là môi trường đó đề cao \"tính tuần tự\", cho dù có năng lực cũng chưa chắc có cơ hội phát triển. </p> <p>Ngoài ra, cách thức quản lý và điều kiện làm việc hạn chế về cơ sở vật chất, tài chính trong trường công khiến người làm rất khó triển khai các ý tưởng, sáng tạo, đổi mới. Điều này dẫn đến việc người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/luong-5-trieu-dong-phai-ngua-tay-xin-tien-vo-hat-giong-vang-thao-chay-20221006130355846.htm\">lao động</a> khó phát huy năng lực bản thân. </p> <p>Nhưng khái quát lại, theo anh T., vấn đề lớn nhất là vẫn nằm ở thu nhập. Thu nhập quá thấp, không đủ sống thì không thể bàn đến những vấn đề khác. Nhất là với người có năng lực, họ có nhiều cơ hội, nhiều lựa chọn... </p> <p>Bản thân anh T., sau những năm cố gắng để \"cố trụ\" với nghề, nhờ chuyển môi trường làm việc, giờ anh mới đúng là \"hạt giống vàng\" của gia đình khi kiếm được tiền để lo cho con ăn học và \"trả nợ\", bù đắp cho vợ. </p> </div>"}