{"url": "https://dantri.com.vn/lao-dong-viec-lam/gan-120-nhan-vien-y-te-xin-thoi-viec-sau-dich-covid-19-20220713164219668.htm", "title": "Gần 120 nhân viên y tế xin thôi việc sau dịch Covid-19", "abstract": "(Dân trí) - Đã có 119 cán bộ, nhân viên y tế tỉnh Nghệ An xin thôi việc, trong đó quá nửa là bác sĩ.", "content_html": "<div class=\"singular-content\"> <p>Tại phiên chất vấn tại kỳ họp thứ 7 Hội đồng nhân dân tỉnh Nghệ An, các đại biểu phản ánh tình trạng nhân viên y tế xin nghỉ việc hàng loạt, đồng thời đề nghị lãnh đạo Sở Y tế Nghệ An làm rõ nguyên nhân, đưa ra giải pháp để giải quyết vấn đề.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gần 120 nhân viên y tế xin thôi việc sau dịch Covid-19 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/13/ong-duong-dinh-chinh-giam-doc-so-y-te-nghe-anhl-1657704858400.jpg?watermark=true\" alt=\"Gần 120 nhân viên y tế xin thôi việc sau dịch Covid-19 - 1\" data-width=\"2442\" data-height=\"1658\" data-original=\"https://icdn.dantri.com.vn/2022/07/13/ong-duong-dinh-chinh-giam-doc-so-y-te-nghe-anhl-1657704858400.jpg?watermark=true\" data-photo-id=\"2050758\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2050758\" data-content-target=\"/lao-dong-viec-lam/gan-120-nhan-vien-y-te-xin-thoi-viec-sau-dich-covid-19-20220713164219668.htm\"> <figcaption> <p>Ông Dương Đình Chỉnh - Giám đốc Sở Y tế Nghệ An trả lời đại biểu tham gia chất vấn.</p> </figcaption></figure> <p>Theo ông Dương Đình Chỉnh - Giám đốc Sở Y tế Nghệ An, hiện toàn tỉnh Nghệ An có 119 cán bộ tại các cơ sở y tế công lập xin thôi việc, chủ yếu ở các cơ sở y tế dự phòng.</p> <p>Nghệ An là địa phương đứng thứ 2 trong các tỉnh Bắc Trung Bộ có số nhân viên tế xin nghỉ việc, chỉ sau tỉnh Thanh Hóa. Một nửa trong số 119 nhân lực ngành y này là bác sĩ, còn lại là cán bộ y tế khác.</p> <p>\"Có 2/3 số người nghỉ việc dịch chuyển từ các cơ sở y tế công lập sang cơ sở y tế tư, còn lại là xin nghỉ việc vì lí do sức khỏe hoặc các lý do cá nhân khác\", Giám đốc Sở Y tế Nghệ An thông tin.</p> <p>Nguyên nhân y bác sĩ nghỉ việc hàng loạt được chỉ ra là do chế độ đãi ngộ cho nhân viên y tế, đặc biệt là nhân viên y tế dự phòng cơ sở thấp, quy định cũ chưa được điều chỉnh. Hiện tại, các cơ sở y tế trên địa bàn, trừ Bệnh viện Tâm thần Nghệ An đều đã thực hiện cơ chế tự chủ. Dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/lao-dong-viec-lam/gan-120-nhan-vien-y-te-xin-thoi-viec-sau-dich-covid-19-20220713164219668.htm\">Covid-19</a> ảnh hưởng lớn đến hoạt động khám chữa bệnh, trong khi 3 tiêu chí giá dịch vụ tại Nghệ An chưa được thực hiện, dẫn tới nguồn tự chủ của các bệnh viện khó khăn, ảnh hưởng trực tiếp đến các chế độ đãi ngộ, phụ cấp cho nhân viên y tế.</p> <p>Bên cạnh đó, trong thời gian qua, đội ngũ nhân viên y tế phải thực hiện nhiệm vụ kép, vừa chống dịch vừa khám chữa bệnh cho người dân. Chính điều này đã gây sức ép lớn đến đội ngũ nhân viên y tế, nhất là sau dịch Covid-19, người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/gan-120-nhan-vien-y-te-xin-thoi-viec-sau-dich-covid-19-20220713164219668.htm\">lao động</a> như lò xo bị nén, áp lực lớn, dẫn tới quá tải.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gần 120 nhân viên y tế xin thôi việc sau dịch Covid-19 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20666'%2F%3E\" alt=\"Gần 120 nhân viên y tế xin thôi việc sau dịch Covid-19 - 2\" data-width=\"1000\" data-height=\"666\" data-original=\"https://icdn.dantri.com.vn/2021/12/13/lay-mau-xet-nghiemtruong-thitp-vinhnghe-anmai-anh-1639404376245.jpeg\" data-photo-id=\"1741613\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1741613\" data-content-target=\"/lao-dong-viec-lam/gan-120-nhan-vien-y-te-xin-thoi-viec-sau-dich-covid-19-20220713164219668.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/12/13/lay-mau-xet-nghiemtruong-thitp-vinhnghe-anmai-anh-1639404376245.jpeg\"> <figcaption> <p>Từ năm 2021 tới nay, nhân viên y tế tại Nghệ An phải cùng lúc thực hiện 2 nhiệm vụ chống dịch và chăm sóc sức khỏe người dân, dẫn tới quá tải trong công việc (Ảnh: M.A).</p> </figcaption></figure> <p>Xu hướng trước đây, bác sĩ thường thiết tha vào làm việc tại các cơ sở y tế công lập do cơ sở vật chất đảm bảo, trang thiết bị hiện đại, <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/lao-dong-viec-lam/gan-120-nhan-vien-y-te-xin-thoi-viec-sau-dich-covid-19-20220713164219668.htm\">môi trường</a> làm việc tốt, có cơ hội nâng cao tay nghề... Tuy nhiên, thời gian gần đây, hệ thống các cơ sở y tế ngoài công lập phát triển mạnh, cạnh tranh, đặc biệt về thu nhập, đã ảnh hưởng trực tiếp đến lựa chọn của người lao động trong ngành y tế.</p> <p>\"Hiện trên địa bàn tỉnh có 16 bệnh viện tư nhân. Một bác sĩ ra trường, vào bệnh viện nhà nước thì thu nhập chỉ khoảng 5-6 triệu đồng/tháng, trong đó bệnh viện tư nhân sẵn sàng trả 15-16 triệu đồng/tháng. Một bác sĩ nội trú ra trường, về Bệnh viện đa khoa tỉnh công tác, cao nhất cũng chỉ nhận được 15 triệu đồng/tháng nhưng một số bệnh viện tư nhân sẵn sàng trả 70-100 triệu đồng/tháng\", ông Chỉnh chỉ rõ.</p> <p>Giám đốc Sở Y tế Nghệ An nêu 3 giải pháp. Trước hết là tăng cường giáo dục chính trị tư tưởng, lắng nghe tâm tư, nguyện vọng, kịp thời nêu gương khen thưởng, động viên cán bộ y tế để giữ chân đội ngũ nhân viên y tế. Cùng với đó, ngành cũng chỉ đạo các bệnh viện, đặc biệt các bệnh viện tự chủ chăm lo tốt hơn đời sống cho người lao động. Ngành y tế và các địa phương cũng sẽ cố gắng nỗ lực cải thiện môi trường làm việc, mua sắm trang thiết bị y tế để bác sĩ gắn bó hơn với bệnh viện công.</p> <p>Sở Y tế Nghệ An cũng đã có văn bản đề nghị các cơ quan chức năng điều chỉnh phụ cấp nghề nghiệp cho đội ngũ nhân viên y tế, đặc biệt là y tế dự phòng; đề xuất Bộ Y tế tính đúng, tính đủ giá dịch vụ y tế để tăng thêm nguồn thu nhập, phụ cấp cho đội ngũ nhân viên y tế. Bên cạnh đó, Giám đốc Sở Y tế cũng đề nghị tỉnh tiếp tục duy trì bộ máy, không tinh giản biên chế ngành y tế và có thêm các chính sách thu hút nguồn nhân lực cho y tế tuyến cơ sở và y tế dự phòng.</p> </div>"}