{"url": "https://dantri.com.vn/lao-dong-viec-lam/quang-nam-day-nhanh-tien-do-dua-lao-dong-di-lam-viec-o-nuoc-ngoai-20220816162537158.htm", "title": "Quảng Nam đẩy nhanh tiến độ đưa lao động đi làm việc ở nước ngoài", "abstract": "(Dân trí) - Trong giai đoạn 2022-2025, tỉnh Quảng Nam phấn đấu đưa 5.000 lao động đi làm việc ở nước ngoài theo hợp đồng, đặc biệt là tại thị trường Hàn Quốc, Nhật Bản.", "content_html": "<div class=\"singular-content\"> <p>Tại cuộc họp mới đây của Phó Chủ tịch UBND tỉnh Quảng Nam Trần Anh Tuấn với Sở LĐ-TB&amp;XH và các sở, ngành liên quan, giải pháp thúc đẩy hoạt động đưa người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/quang-nam-day-nhanh-tien-do-dua-lao-dong-di-lam-viec-o-nuoc-ngoai-20220816162537158.htm\">lao động</a> đi làm việc ở nước ngoài theo hợp đồng được tập trung thảo luận.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng Nam đẩy nhanh tiến độ đưa lao động đi làm việc ở nước ngoài - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/anh111-1660641578331.jpeg\" alt=\"Quảng Nam đẩy nhanh tiến độ đưa lao động đi làm việc ở nước ngoài - 1\" data-width=\"984\" data-height=\"656\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/anh111-1660641578331.jpeg\" data-photo-id=\"2096860\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096860\" data-content-target=\"/lao-dong-viec-lam/quang-nam-day-nhanh-tien-do-dua-lao-dong-di-lam-viec-o-nuoc-ngoai-20220816162537158.htm\"> <figcaption> <p>Những lao động đến Trung tâm dịch vụ việc làm Quảng Nam để tìm hiểu về tuyển dụng (Ảnh minh họa).</p> </figcaption></figure> <p>Theo báo cáo, trong 3 năm, từ 2019 đến 2021, có hơn 2.200 lao động tỉnh Quảng Nam đi làm việc ở nước ngoài; trong đó, trên 95% đi làm việc tại Nhật Bản, khoảng 5% làm việc tại Hàn Quốc, Đài Loan, Cộng hòa Liên bang Đức và các quốc gia khác.</p> <p>Tính đến ngày 15/8, tỉnh Quảng Nam đã có 616 lao động đi làm việc ở nước ngoài theo hợp đồng (đạt 61,6% so với kế hoạch). Trong đó, có hơn 500 lao động đi làm việc tại Nhật Bản, chiếm hơn 85%.</p> <p>Các địa phương có số lượng lao động đi làm việc ở nước ngoài theo hợp đồng chiếm số lượng lớn là huyện Thăng Bình (135 lao động), huyện Đại Lộc (102 lao động), huyện Quế Sơn (65 lao động).</p> <p>Đánh giá về công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng, lãnh đạo tỉnh Quảng Nam nhận định, mặt được là ở một số địa phương là hoạt động này được cấp ủy, chính quyền, các Hội, Đoàn thể tích cực lãnh đạo, chỉ đạo, phối hợp triển khai thực hiện tạo chuyển biến mạnh mẽ.</p> <p>Số lao động đi làm việc ở nước ngoài ngày càng tăng, thu nhập, đời sống của người lao động và gia đình được cải thiện. Nhiều hộ thoát nghèo trở thành hộ khá, có tích lũy, chuyển đổi nghề nghiệp, mở rộng sản xuất.</p> <p>Bên cạnh đó, người lao động đi làm việc ở nước ngoài tiếp cận với khoa học công nghệ tiên tiến, <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/lao-dong-viec-lam/quang-nam-day-nhanh-tien-do-dua-lao-dong-di-lam-viec-o-nuoc-ngoai-20220816162537158.htm\">môi trường</a> làm việc hiện đại; tính kỷ luật, trình độ chuyên môn, kỹ thuật, ngoại ngữ, tác phong làm việc công nghiệp với yêu cầu cao, sau khi hoàn thành hợp đồng về nước sẽ là nguồn lao động chất lượng cao của tỉnh.</p> <p>Công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng đã góp phần hoàn thành các chỉ tiêu phát triển kinh tế - xã hội hàng năm.</p> <p>Bên cạnh đó, cũng còn những tồn tại, hạn chế như chưa có những giải pháp triển khai thực hiện đồng bộ, quyết liệt, chưa tạo được sự chuyển biến mạnh mẽ, đột phá để nâng cao hiệu quả cả về số lượng, chất lượng lao động đi làm việc ở nước ngoài theo hợp đồng.</p> <p>Số lượng lao động đi làm việc ở nước ngoài theo hợp đồng vẫn còn ít so với lực lượng lao động có nhu cầu đi làm việc ở nước ngoài; trình độ chuyên môn, tay nghề, ngoại ngữ, kỹ năng của một bộ phận lao động vẫn chưa đáp ứng với yêu cầu thị trường lao động nước ngoài, nhất là đối với các nước có yêu cầu chất lượng lao động cao.</p> <p>Công tác quản lý người lao động đi làm việc ở nước ngoài theo hợp đồng còn nhiều khó khăn, bất cập như địa phương không nắm được thông tin của người lao động khi làm việc ở nước ngoài, thông tin khi hết hạn hợp đồng về nước, ở lại cư trú, làm việc bất hợp pháp ở nước ngoài.</p> <p>Tháng 1/2022, UBND tỉnh Quảng Nam đã ban hành kế hoạch đưa lao động đi làm việc ở nước ngoài theo hợp đồng. Theo đó, giai đoạn 2022-2025, toàn tỉnh phấn đấu đạt mục tiêu đưa 5.000 lao động đi làm việc ở nước ngoài theo hợp đồng, trong đó chú ý thị trường Hàn Quốc, Nhật Bản.</p> </div>"}