{"url": "https://dantri.com.vn/lao-dong-viec-lam/an-giang-hon-5300-cong-nhan-thap-thom-lo-mat-viec-dip-tet-20221108144719545.htm", "title": "An Giang: Hơn 5.300 công nhân thấp thỏm lo mất việc dịp Tết", "abstract": "(Dân trí) - Hàng nghìn công nhân đang làm việc tại Công ty TNHH An Giang Samho có nguy cơ mất việc do công ty cắt giảm nhân sự. Nhiều công nhân lo lắng khi mất việc đúng thời điểm cuối năm, sắp Tết.", "content_html": "<div class=\"singular-content\"> <p><strong>Cắt giảm, tạm hoãn hợp đồng hơn 5.300 công nhân</strong></p> <p>Trao đổi xung quanh vụ việc Công ty TNHH An Giang Samho có thông báo cắt giảm, tạm hoãn hợp đồng <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/an-giang-hon-5300-cong-nhan-thap-thom-lo-mat-viec-dip-tet-20221108144719545.htm\">lao động</a> với hơn 5.3000 công nhân, lãnh đạo Liên đoàn Lao động tỉnh An Giang cho biết, đây là doanh nghiệp chuyên gia công giày da, có trụ sở tại Khu Công nghiệp Bình Hòa (huyện Châu Thành, tỉnh An Giang), quy mô sử dụng hơn 9.900 lao động. </p> <p>Thời gian gần đây, do đơn hàng sụt giảm, công ty thu hẹp quy mô sản xuất nên công ty Samho đã có báo cáo cắt giảm, tạm hoãn hợp đồng đến ngành chức năng tỉnh An Giang.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"An Giang: Hơn 5.300 công nhân thấp thỏm lo mất việc dịp Tết - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/2-1667893108448.jpg\" alt=\"An Giang: Hơn 5.300 công nhân thấp thỏm lo mất việc dịp Tết - 1\" data-width=\"1024\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/2-1667893108448.jpg\" data-photo-id=\"2210249\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210249\" data-content-target=\"/lao-dong-viec-lam/an-giang-hon-5300-cong-nhan-thap-thom-lo-mat-viec-dip-tet-20221108144719545.htm\"> <figcaption> <p>Theo kế hoạch, từ tháng 10/2022 đến cuối năm 2022, An Giang Samho dự kiến cắt giảm, tạm hoãn hợp đồng lao động với hơn 5.300 công nhân (Ảnh: Nguyễn Hành).</p> </figcaption></figure> <p>Theo đó, từ tháng 10/2022 đến cuối năm 2022, công ty dự kiến sẽ cắt giảm, tạm hoãn hợp đồng lao động với hơn 5.300 công nhân. Trong đó, số công nhân trong diện tạm hoãn hợp đồng lao động từ 1.700 - 3.200 công nhân/tháng; không tái ký hợp đồng lao động với 646 công nhân hết hạn hợp đồng và chấm dứt hợp đồng lao động khoảng 2.734 công nhân làm việc dưới 12 tháng.</p> <p>Khi công ty phát thông báo này, nhiều công nhân đã không đồng ý, tập trung đến phòng Nhân sự yêu cầu đối thoại với công nhân. Nhiều công nhân đặt ra câu hỏi về những khoảng hỗ trợ, thưởng dịp cuối năm khi bị nghỉ việc bất ngờ; các chế độ về bảo hiểm thất nghiệp,…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"An Giang: Hơn 5.300 công nhân thấp thỏm lo mất việc dịp Tết - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20671'%2F%3E\" alt=\"An Giang: Hơn 5.300 công nhân thấp thỏm lo mất việc dịp Tết - 2\" data-width=\"1024\" data-height=\"671\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/3-1667893108420.jpg\" data-photo-id=\"2210248\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210248\" data-content-target=\"/lao-dong-viec-lam/an-giang-hon-5300-cong-nhan-thap-thom-lo-mat-viec-dip-tet-20221108144719545.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/3-1667893108420.jpg\"> <figcaption> <p>Ngày 7/11, có khoảng 200 công nhân tập trung ở phòng Nhân sự công ty yêu cầu trả lời về những chính sách hỗ trợ cho công nhân nghỉ việc. Đến trưa 8/11, công nhân vào công ty làm việc bình thường (Ảnh: Nguyễn Hành).</p> </figcaption></figure> <p>Ông Nguyễn Hữu Giang - Phó Chủ tịch Liên đoàn Lao động tỉnh An Giang cho biết, tại buổi làm việc với ngành chức năng của tỉnh, đại diện công ty có lời xin lỗi đến người lao động về việc cắt giảm, tạm hoãn hàng nghìn công nhân lao động. Nguyên nhân, công ty phải cắt giảm lao động là vì thiết hụt đơn hàng, phải thu hẹp sản xuất.</p> <p>Theo lời ông Giang, qua những buổi đối thoại giữa các bên, các đề xuất của công nhân cũng như ngành chức năng tỉnh An Giang, lãnh đạo công ty ghi nhận.</p> <p>Cụ thể, việc cắt giảm sẽ xem xét để những công nhân thuộc hộ nghèo, công nhân nữ là mẹ đơn thân hoặc vợ, chồng cùng làm công ty được một người ở lại tiếp tục công việc. Ngoài ra, những lao động trong diện cắt giảm nhưng còn một tháng là đủ thời gian hưởng chế độ bảo hiểm thất nghiệp, công ty hứa xem xét, có <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/an-giang-hon-5300-cong-nhan-thap-thom-lo-mat-viec-dip-tet-20221108144719545.htm\">chính sách</a> hỗ trợ.</p> <p>Lãnh đạo Liên đoàn Lao động tỉnh An Giang cũng thông tin, qua những lần kiến nghị của ngành chức năng tỉnh An Giang, đến thời điểm này, công ty chỉ xem xét cắt giảm 2.400 lao động (kế hoạch ban đầu là hơn 3.200 lao động). Đây là những lao động có thời gian làm việc dưới 12 tháng.</p> <p>Liên quan đến các đề xuất của ngành chức năng và công nhân bị cho nghỉ việc, lãnh đạo Công ty TNHH An Giang Samho báo cáo về công ty mẹ ở Hàn Quốc. Đến ngày 11/11, công ty sẽ có câu trả lời chính thức đến người lao động.</p> <p><strong>Vợ chồng lo mất việc dịp cuối năm</strong></p> <p>Công nhân L.T., xã Cần Đăng, huyện Châu Thành cho biết, vợ chồng anh vào làm việc tại công ty hơn 7 tháng qua. Cả hai nhận thông báo cho nghỉ việc vào ngày 1/11. Hiện hai vợ chồng đang chờ đợi quyết định cuối cùng của công ty thế nào về chính sách hỗ trợ cũng như việc công ty chỉ sa thải người.</p> <p>\"Bị mất việc cuối năm, vợ chồng em buồn lắm. Cuộc sống gia đình phụ thuộc gần như hoàn toàn vào đồng lương công nhân, giờ đột ngột mất việc, đúng thời điểm cuối năm này, chúng tôi biết tìm việc ở đâu bây giờ. Em mong công ty có những chính sách hỗ trợ cho người lao động khi cho công nhân nghỉ việc thế này\", anh T. cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"An Giang: Hơn 5.300 công nhân thấp thỏm lo mất việc dịp Tết - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20768%20768'%2F%3E\" alt=\"An Giang: Hơn 5.300 công nhân thấp thỏm lo mất việc dịp Tết - 3\" data-width=\"768\" data-height=\"768\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/an-giang-hon-5-edited-1667967426622.jpeg\" data-photo-id=\"2211458\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211458\" data-content-target=\"/lao-dong-viec-lam/an-giang-hon-5300-cong-nhan-thap-thom-lo-mat-viec-dip-tet-20221108144719545.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/an-giang-hon-5-edited-1667967426622.jpeg\"> <figcaption> <p>Trong công ty, có những đôi vợ chồng công nhận đã nhận thông báo nghỉ việc với cả hai người từ 1/12 tới (Ảnh: Nguyễn Hành)</p> </figcaption></figure> <p>Nữ công nhân tên Mỹ A. cũng cho biết, bản thân chị vào công ty làm việc chưa đủ 12 tháng. Đầu tháng 11, nữ công nhân này nhận thông báo cho nghỉ việc nhưng công ty không nói gì đến chính sách hỗ trợ, các khoản thưởng tết cuối năm.</p> <p>Về vấn đề này, Phó Chủ tịch Liên đoàn Lao động tỉnh An Giang khẳng định, việc công ty cho công nhân nghỉ việc, nhất là dịp cuối năm mà chưa đề cập đến những chính sách hỗ trợ thì ở góc độ, Liên đoàn sẽ phối hợp ngành chức năng tiếp tục có những kiến nghị để công ty đảm bảo quyền lợi cho công nhân, không để người lao động rơi vào khó khăn, nghịch cảnh.</p> <p>Ngoài ra, ông Giang cho biết thêm, Liên đoàn Lao động tỉnh sẽ rà soát lại nguồn quỹ cơ sở để trích ra, hỗ trợ một phần cho những công nhân bị mất việc.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo báo cáo của Liên đoàn Lao động tỉnh An Giang, 9 tháng đầu năm, các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/an-giang-hon-5300-cong-nhan-thap-thom-lo-mat-viec-dip-tet-20221108144719545.htm\">doanh nghiệp</a> trên địa bàn tỉnh An Giang hoạt động tốt, phục hồi mạnh sau đại dịch Covid-19. Liên đoàn làm cầu nối, hỗ trợ các doanh nghiệp tuyển dụng trên 15.000 lao động.</p> <p>Tuy nhiên, bước sang tháng 10, nhiều doanh nghiệp gặp khó khăn vì thiếu đơn hàng, nguyên liệu… phải thu hẹp sản xuất. Những doanh nghiệp trong hoàn cảnh này buộc phải cho công nhân nghỉ luân phiên, giảm giờ làm. Đây là những cách doanh nghiệp giữ chân công nhân khi gặp khó khăn.</p> </div> </div>"}