{"url": "https://dantri.com.vn/lao-dong-viec-lam/de-nghi-tang-luong-co-so-len-18-trieu-dong-ngay-tu-112023-20221026175018294.htm", "title": "Đề nghị tăng lương cơ sở lên 1,8 triệu đồng ngay từ 1/1/2023", "abstract": "(Dân trí) - Nhiều đại biểu Quốc hội kiến nghị Chính phủ cân đối nguồn để điều chỉnh tăng lương cơ sở từ 1,49 triệu đồng lên 1,8 triệu đồng ngay từ ngày 1/1/2023.", "content_html": "<div class=\"singular-content\"> <p>Tổng hợp ý kiến từ 19 tổ Quốc hội thảo luận về tình hình ngân sách cho thấy, nhiều ý kiến nhất trí với mức tăng lương cơ sở từ 1,49 triệu đồng lên 1,8 triệu đồng/tháng và tăng chi trả cho một số đối tượng như phương án Chính phủ đã trình trước Quốc hội.</p> <p>Một số ý kiến cho rằng, việc Chính phủ trình Quốc hội tăng lương cơ sở từ 1,49 triệu lên 1,8 triệu (tương đương 20,8%) thực hiện từ ngày 1/7/2023 thì từ lúc tăng lương gần đây nhất là tháng 7/2019 đến tháng 7/2023 đã lên tới 4 năm. Việc này dẫn đến người hưởng lương từ ngân sách nhà nước gặp rất nhiều khó khăn, đặc biệt là ngành giáo dục, y tế, cán bộ, công chức kể cả cấp xã.</p> <p>\"Hiện nay, mong muốn của người hưởng lương là kiến nghị Chính phủ cân đối nguồn để bảo đảm <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/den-thoi-diem-nay-da-chin-muoi-de-dieu-chinh-tien-luong-20221022144901083.htm\">điều chỉnh tăng lương cơ sở</a> sớm hơn, từ ngày 1/1/2023, góp phần bảo đảm đời sống cho người hưởng lương\" - tổng hợp từ 11 ý kiến thảo luận của các đại biểu Quốc hội thể hiện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề nghị tăng lương cơ sở lên 1,8 triệu đồng ngay từ 1/1/2023 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/quoc-hoi-1666781099323.jpg\" alt=\"Đề nghị tăng lương cơ sở lên 1,8 triệu đồng ngay từ 1/1/2023 - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/quoc-hoi-1666781099323.jpg\" data-photo-id=\"2193088\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193088\" data-content-target=\"/lao-dong-viec-lam/de-nghi-tang-luong-co-so-len-18-trieu-dong-ngay-tu-112023-20221026175018294.htm\"> <figcaption> <p>Nhiều đại biểu Quốc hội cho rằng mong muốn của người hưởng lương là lương cơ sở được điều chỉnh tăng ngay từ ngày 1/1/2023 (Ảnh: Quốc Chính).</p> </figcaption></figure> <p>Bên cạnh đó, cũng có ý kiến cho rằng việc tăng lương cơ sở năm 2023 là cần thiết, nhưng cũng cần điều chỉnh trợ cấp bảo trợ xã hội ở mức cao hơn. Mức hỗ trợ 360.000 đồng/người/tháng còn khá thấp so với mức chuẩn nghèo ở thành thị và nông thôn. Thời điểm đề xuất điều chỉnh cũng từ ngày 1/7/2023 thay cho mốc 1/1/2023 như Chính phủ trình vừa qua để bảo đảm tính thống nhất.</p> <p>Có ý kiến đại biểu Quốc hội nhất trí tăng lương tối thiểu nhưng đề nghị không tăng đồng đều mà chỉ tăng cho bộ phận lương thấp; đồng thời phải có đánh giá lại mức sống cơ bản, mức sống tối thiểu theo vùng miền, khu vực. Không tăng lương cơ sở đối với những đơn vị, địa phương có cơ chế đặc thù.</p> <p>Một số đại biểu Quốc hội cho rằng, cần xác định thời gian cụ thể thực hiện cải cách tiền lương từ năm 2024 trong nghị quyết của Quốc hội, tránh tình trạng trì hoãn, kéo dài việc thực hiện nghị quyết của Trung ương. Trong khi chưa thực hiện cải cách tiền lương theo quy định tại Nghị quyết 27 của Trung ương cần có quy định cụ thể trong việc quản lý, sử dụng nguồn cải cách tiền lương chưa sử dụng, bảo đảm sử dụng hiệu quả, đúng mục đích nguồn lực này.</p> <p>Trước đó, báo cáo trước Quốc hội, Chính phủ đề xuất chưa thực hiện cải cách tiền lương trong năm 2023, nhưng từ ngày 1/7/2023 thực hiện tăng lương cơ sở cho cán bộ, công chức, viên chức lên mức 1,8 triệu đồng/tháng; tăng chi lương hưu, trợ cấp bảo hiểm xã hội đối tượng do ngân sách đảm bảo khoảng 12,5%.</p> <p>Đồng thời, hỗ trợ thêm đối với đối tượng nghỉ hưu trước năm 1995 có mức hưởng thấp; tăng chi trợ cấp ưu đãi người có công và tăng chi các <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/de-nghi-tang-luong-co-so-len-18-trieu-dong-ngay-tu-112023-20221026175018294.htm\">chính sách</a> an sinh xã hội đang gắn với lương cơ sở khoảng 20,8%.</p> <p>Từ ngày 1/1/2023 tiến hành điều chỉnh tăng phụ cấp ưu đãi nghề đối với cán bộ y tế dự phòng và y tế cơ sở. Theo tính toán của Chính phủ, ngân sách sẽ dành khoảng 12.500 tỷ đồng để tăng lương từ 1/7/2023. </p> <p><strong>Bộ trưởng Nội vụ: Tăng lương </strong><strong>lên 1,8 triệu đồng/tháng là rất hợp lý</strong></p> <p>Thảo luận tại tổ trước đó, <a contenteditable=\"false\" href=\"https://dantri.com.vn/xa-hoi/bo-truong-noi-vu-tang-luong-co-so-len-18-trieu-dongthang-la-rat-hop-ly-20221022112527539.htm\">Bộ trưởng Nội vụ Phạm Thị Thanh Trà</a> cho biết, theo tinh thần của Nghị quyết 27, từ năm 2021 sẽ thực hiện cải cách chính sách tiền lương nhưng do ảnh hưởng của đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/lao-dong-viec-lam/de-nghi-tang-luong-co-so-len-18-trieu-dong-ngay-tu-112023-20221026175018294.htm\">Covid-19</a> nên Bộ Chính trị, Ban Chấp hành Trung ương đã xem xét rất kỹ lưỡng, thận trọng và quyết định lùi lộ trình này.</p> <p>Theo bà Trà, khi chưa thực hiện được chính sách cải cách tiền lương sẽ thực hiện điều chỉnh mức lương cơ sở. Tuy nhiên, 3 năm qua (2019 - 2021) do ảnh hưởng của đại dịch nên chưa thực hiện được tăng lương cơ sở.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề nghị tăng lương cơ sở lên 1,8 triệu đồng ngay từ 1/1/2023 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202028%201289'%2F%3E\" alt=\"Đề nghị tăng lương cơ sở lên 1,8 triệu đồng ngay từ 1/1/2023 - 2\" data-width=\"2028\" data-height=\"1289\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/bo-truong-noi-vu-1666604087469.jpg\" data-photo-id=\"2190164\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2190164\" data-content-target=\"/lao-dong-viec-lam/de-nghi-tang-luong-co-so-len-18-trieu-dong-ngay-tu-112023-20221026175018294.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/bo-truong-noi-vu-1666604087469.jpg\"> <figcaption> <p>Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà phát biểu tại buổi thảo luận tổ (Ảnh: T.K).</p> </figcaption></figure> <p>Bộ trưởng Nội vụ cho rằng, đề xuất tăng lương cơ sở từ 1,49 triệu đồng/tháng lên 1,8 triệu đồng/tháng là rất hợp lý, tạo được động lực mới và giảm hiện trạng công chức, viên chức xin thôi việc. Mức điều chỉnh khoảng 20,8% đang tiệm cận dần với cải cách chính sách tiền lương.</p> <p>\"Khi điều chỉnh mức lương cơ sở này cũng hướng theo mục tiêu là tiệm cận với cải cách chính tiền lương và mức này là hợp lý trong bối cảnh thực tiễn. Nếu điều kiện đất nước năm 2023 có sự phát triển kinh tế - xã hội tốt và năm 2024 nếu tăng trưởng kinh tế vĩ mô ổn định, bền vững, không bị tác động bởi các yếu tố khách quan như năm 2020 - 2022 thì có thể triển khai được chính sách cải cách tiền lương\"- Bộ trưởng Nội vụ phân tích.</p> </div>"}