{"url": "https://dantri.com.vn/lao-dong-viec-lam/ca-mau-canh-bao-nguoi-lao-dong-can-han-che-tu-di-lam-viec-o-nuoc-ngoai-20221007151126410.htm", "title": "Cà Mau cảnh báo người lao động cần hạn chế tự đi làm việc ở nước ngoài", "abstract": "(Dân trí) - Sở Lao động - Thương binh & Xã hội Cà Mau cho biết tình trạng người Việt bị lôi kéo, lừa sang Campuchia làm việc với hứa hẹn \"việc nhẹ lương cao\" vẫn diễn ra phức tạp, chưa được giải quyết triệt để.", "content_html": "<div class=\"singular-content\"> <p>Lãnh đạo Sở <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/ca-mau-canh-bao-nguoi-lao-dong-can-han-che-tu-di-lam-viec-o-nuoc-ngoai-20221007151126410.htm\">Lao động</a> - Thương binh &amp; Xã hội tỉnh Cà Mau cho biết, thời gian gần đây, trên các phương tiện truyền thông và mạng xã hội đăng tải nhiều bài viết, thông tin về các trường hợp công dân Việt Nam bị lôi kéo, lừa sang Campuchia theo con đường hợp pháp hoặc bất hợp pháp để làm việc trong các sòng bài, cá độ, cơ sở game online,...</p> <p>Khi đến nơi làm, họ mới biết công việc, đãi ngộ không như quảng cáo. Người lao động bị giám sát chặt chẽ, bóc lột sức lao động, cưỡng bức làm việc (15 - 16 tiếng/ngày), nếu không sẽ bị đối xử tồi tệ.</p> <p>Nhiều người đã bị tra tấn, đánh đập rất tàn bạo khi tìm cách trốn ra khỏi nơi làm việc, giam giữ. Những người từ chối làm việc và muốn quay trở về Việt Nam thì bị đánh đập, bắt ký khống giấy nợ và yêu cầu bồi thường hàng nghìn đô la mới được thả hoặc bị bán cho công ty khác.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cà Mau cảnh báo người lao động cần hạn chế tự đi làm việc ở nước ngoài - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/tv-edited-1665129898000.jpeg\" alt=\"Cà Mau cảnh báo người lao động cần hạn chế tự đi làm việc ở nước ngoài - 1\" data-width=\"1151\" data-height=\"767\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/tv-edited-1665129898000.jpeg\" data-photo-id=\"2167266\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167266\" data-content-target=\"/lao-dong-viec-lam/ca-mau-canh-bao-nguoi-lao-dong-can-han-che-tu-di-lam-viec-o-nuoc-ngoai-20221007151126410.htm\"> <figcaption> <p>Người thân thắp nén hương cho một nạn nhân tử vong khi làm ở Campuchia (Ảnh: CTV).</p> </figcaption></figure> <p>Theo Sở Lao động - Thương binh &amp; Xã hội tỉnh Cà Mau, trên cơ sở tin báo, cơ quan đại diện Việt Nam tại Campuchia đã đề nghị nhà chức trách nước này giải cứu và hỗ trợ, đưa nạn nhân về nước. Tuy nhiên, tình trạng trên vẫn diễn biến phức tạp và chưa thực sự được giải quyết triệt để.</p> <p>Để giúp người dân nâng cao nhận thức, đề cao cảnh giác với các thủ đoạn lừa đảo thông qua quảng cáo, mời gọi đi làm việc ở nước ngoài \"việc nhẹ lương cao\", Sở Lao động - Thương bình &amp; Xã hội tỉnh Cà Mau đề nghị các địa phương trong tỉnh tăng cường công tác tuyên truyền chủ trương, chính sách pháp luật về lao động <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/ca-mau-canh-bao-nguoi-lao-dong-can-han-che-tu-di-lam-viec-o-nuoc-ngoai-20221007151126410.htm\">việc làm</a> đến người dân.</p> <p>Cạnh đó, cần hạn chế tối đa người lao động tự xuất cảnh đi làm việc ở nước ngoài bằng các hình thức khác nhau, dẫn đến địa phương không kịp thời nắm bắt thông tin, bị động trong công tác quản lý.</p> <p>Các địa phương phải thường xuyên theo dõi tình hình lao động việc làm trên địa bàn, kịp thời nắm bắt tình hình lao động rời khỏi địa phương đi làm việc ngoài tỉnh, ngoài nước; thông tin kịp thời cho người dân nắm, cảnh giác với các thủ đoạn lừa đảo, các mối quan hệ qua mạng xã hội, hứa hẹn công việc có thu nhập cao, cá nhân hoạt động tuyển dụng trên mạng không có địa chỉ hoặc tư cách pháp nhân ở Việt Nam, tổ chức nhập cảnh Campuchia qua đường tiểu ngạch; từ chối mọi sự giúp đỡ về tiền bạc, lợi ích vật chất của người khác, nhất là những người lạ, người không thân quen.</p> <p>Sở Lao động - Thương binh &amp; Xã hội Cà Mau đề nghị, khi phát hiện người lao động có dấu hiệu vi phạm quy định pháp luật (lao động chui, vi phạm hợp đồng lao động, bỏ trốn, cư trú bất hợp pháp tại nước ngoài), các địa phương cần trực tiếp tuyên truyền, vận động gia đình người lao động cam kết, động viên người thân của mình về nước theo quy định của pháp luật.</p> <p>Đối với những trường hợp đã tuyên truyền và gia đình người lao động đã cam kết vận động người thân về nước thì kiểm tra thực tế việc thực hiện cam kết của gia đình, tránh làm ảnh hưởng đến kết quả công tác đưa người lao động đi làm việc ở nước ngoài của địa phương.</p> </div>"}