{"url": "https://dantri.com.vn/lao-dong-viec-lam/xuat-khau-lao-dong-di-nhat-roi-vao-canh-nhu-trung-quoc-10-nam-truoc-20220924160318164.htm", "title": "Xuất khẩu lao động đi Nhật rơi vào cảnh như Trung Quốc 10 năm trước", "abstract": "(Dân trí) - Người lao động trong nước thiếu niềm tin và ngại ngần trong việc lựa chọn đi Nhật làm việc. Các doanh nghiệp Nhật phân vân và có thể chuyển hướng tuyển dụng sang các nước khác.", "content_html": "<div class=\"singular-content\"> <p><strong>Thị trường tiếp nhận nhiều <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/xuat-khau-lao-dong-di-nhat-roi-vao-canh-nhu-trung-quoc-10-nam-truoc-20220924160318164.htm\">lao động</a> Việt nhất</strong></p> <p>Theo Cục Quản lý lao động ngoài nước (Bộ Lao động - Thương binh và Xã hội), 2 thị trường <a href=\"https://dantri.com.vn/lao-dong-viec-lam/xuat-khau-lao-dong.htm\" data-auto-link-id=\"61328076fb044100119a1467\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328076fb044100119a1467\" data-content-target=\"/lao-dong-viec-lam/xuat-khau-lao-dong-di-nhat-roi-vao-canh-nhu-trung-quoc-10-nam-truoc-20220924160318164.htm\">xuất khẩu lao động</a> chính của Việt Nam là Nhật và Đài Loan (Trung Quốc) đang phục hồi rất nhanh.</p> <p>6 tháng đầu năm 2022, tổng số lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng là gần 52.000 người. Nhật Bản là thị trường tiếp nhận nhiều lao động nhất với hơn 32.000 người, tiếp theo là Đài Loan (Trung Quốc) với hơn 15.000 lao động…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xuất khẩu lao động đi Nhật rơi vào cảnh như Trung Quốc 10 năm trước - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/thuc-tap-sinh-tai-nhat-2-1664007561626.jpg\" alt=\"Xuất khẩu lao động đi Nhật rơi vào cảnh như Trung Quốc 10 năm trước - 1\" data-width=\"4489\" data-height=\"2993\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/thuc-tap-sinh-tai-nhat-2-1664007561626.jpg\" data-photo-id=\"2148234\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148234\" data-content-target=\"/lao-dong-viec-lam/xuat-khau-lao-dong-di-nhat-roi-vao-canh-nhu-trung-quoc-10-nam-truoc-20220924160318164.htm\"> <figcaption> <p>Thực tập sinh đi Nhật trở lại khi nước này mở cửa trở lại (Ảnh: T.N).</p> </figcaption></figure> <p>Con số 52.000 người còn cao hơn tổng số lao động xuất khẩu trong năm 2021 (45.000 người). Tuy nhiên, so với giai đoạn trước dịch thì còn thấp (năm 2019 là hơn 147.000 người, riêng thị trường Nhật là hơn 80.000 người).</p> <p>Theo ông Lê Long Sơn, Tổng giám đốc công ty TNHH Esuhai, trước dịch, mỗi tháng có từ 200-300 người tự tìm đến công ty để đăng ký đi làm việc tại Nhật. Hiện nay, con số đăng ký chỉ còn một nửa, thị trường lao động chưa phục hồi hoàn toàn.</p> <p>\"Nhật Bản vẫn thận trọng với dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/lao-dong-viec-lam/xuat-khau-lao-dong-di-nhat-roi-vao-canh-nhu-trung-quoc-10-nam-truoc-20220924160318164.htm\">Covid-19</a> nhưng vì nhu cầu lao động là bức thiết nên họ đã mở cửa từ tháng 3/2022, việc đưa lao động Việt Nam sang Nhật không có gì trở ngại. Khó khăn lớn nhất lại xuất hiện từ nội tại\", Tổng giám đốc công ty Esuhai chia sẻ.</p> <p>Theo ông Sơn, 2 năm ngừng hoạt động vì dịch Covid-19, nhiều ứng viên đăng ký đi lao động nước ngoài trong giai đoạn 2020-2021 không đi được, thời gian chờ đợi dài đã khiến họ mất niềm tin.</p> <p>\"Thị trường mở cửa nhưng cơ chế phòng vệ trong tâm lý người dân đã kích hoạt. Họ lo lắng là \"đăng ký rồi có đi được không?\", \"đi sang đó rồi dịch phức tạp, không về được thì làm sao?\". Tiếp đó, tỷ giá đồng Yên Nhật đang giảm mạnh khiến mức thu nhập từ việc sang Nhật lao động không còn hấp dẫn như trước\", ông Sơn phân tích thêm.</p> <p>Theo vị giám đốc này, tình hình khó khăn này khiến nhiều doanh nghiệp Nhật cân nhắc tiếp tục tuyển lao động tại Việt Nam hay đặt trọng tâm vào một thị trường mới. Tình hình xuất khẩu lao động Việt Nam sang Nhật hiện nay khá giống Trung Quốc 10 năm trước.</p> <p>Khi đó, Trung Quốc là nước xuất khẩu lao động sang Nhật nhiều nhất. Nhưng 10 năm trước, cùng với sự phát triển kinh tế mạnh mẽ trong nước, thu nhập từ việc đi Nhật làm việc không còn hấp dẫn người dân Trung Quốc.</p> <p>Từ đó, các doanh nghiệp Nhật đã chuyển hướng sang thị trường Việt Nam và số lao động Việt sang Nhật mỗi năm càng tăng cao, đến đỉnh điểm năm 2019 là hơn 80.000 người.</p> <p>Theo ông Lê Long Sơn, nếu không có giải pháp khắc phục mang tính tổng thể, rất có thể doanh nghiệp Nhật sẽ chuyển hướng sang một số thị trường mới nổi khác, chẳng hạn như Indonesia.</p> <p><strong>Đã qua thời xuất khẩu lao động vì ngoại tệ</strong></p> <p>Dù chưa đạt được phong độ như trước dịch nhưng Esuhai vẫn là một trong những doanh nghiệp xuất khẩu lao động sang Nhật phục hồi tốt nhất.</p> <p>Chia sẻ về điều này, Tổng giám đốc Esuhai cho biết, nhờ vào uy tín lâu nay từ định hướng phát triển bền vững, công ty định hướng đưa thực tập sinh sang Nhật là để đào tạo các em thành những lao động chất lượng cao, có kỹ năng giỏi, tác phong làm việc chuẩn mực để tiếp tục phát triển tại Nhật hoặc quay về Việt Nam làm quản lý, phát triển những dây chuyền sản xuất kỹ thuật cao…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xuất khẩu lao động đi Nhật rơi vào cảnh như Trung Quốc 10 năm trước - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204074%202716'%2F%3E\" alt=\"Xuất khẩu lao động đi Nhật rơi vào cảnh như Trung Quốc 10 năm trước - 2\" data-width=\"4074\" data-height=\"2716\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/thuc-tap-sinh-tai-nhat-1-1664007561552.jpg\" data-photo-id=\"2148233\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148233\" data-content-target=\"/lao-dong-viec-lam/xuat-khau-lao-dong-di-nhat-roi-vao-canh-nhu-trung-quoc-10-nam-truoc-20220924160318164.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/thuc-tap-sinh-tai-nhat-1-1664007561552.jpg\"> <figcaption> <p>Thực tập sinh có trình độ sẽ được bố trí nhiều công việc có hàm lượng kỹ thuật cao (Ảnh: T.N).</p> </figcaption></figure> <p>Ông Sơn cho biết, thực tập sinh do Esuhai đưa đi Nhật, có những em sau 3 năm tu nghiệp về đạt trình độ N1, N2 tiếng Nhật nên được các công ty Nhật tại Việt Nam tuyển dụng làm quản lý. Một số em đủ trình độ để học lên thạc sĩ ngay tại Nhật và phát triển sự nghiệp lâu dài.</p> <p>Chính nhờ chất lượng lao động mà Esuhai đưa sang Nhật nên ngay khi thị trường mở cửa, doanh nghiệp Nhật tìm đến Esuhai, người có nhu cầu sang Nhật làm việc cũng tin tưởng hiệu quả đào tạo của Esuhai.</p> <p>Bà Lê Thị Mỹ Hạnh, Giám đốc công ty TNHH Đào tạo chuyển giao lao động và chuyên gia Suleco cũng đồng tình là phải nâng cao chất lượng người lao động đi nước ngoài làm việc theo hợp đồng. Chỉ có con đường này mới giúp ngành xuất khẩu lao động phát triển bền vững và đem lại nhiều lợi ích cho đất nước.</p> <p>Bởi từ trước tới nay, lao động xuất khẩu vẫn có khuynh hướng được nhìn nhận là có cấp độ không cao, nặng hàm lượng cơ bắp. Theo bà Hạnh, để cải thiện cái nhìn của các đối tác nước ngoài về đội ngũ lao động Việt, cần thiết phải nâng cao hàm lượng trí năng trong đội ngũ lao động được đi làm việc ở nước ngoài theo hợp đồng.</p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Xuất khẩu lao động đi Nhật rơi vào cảnh như Trung Quốc 10 năm trước - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201288%20859'%2F%3E\" alt=\"Xuất khẩu lao động đi Nhật rơi vào cảnh như Trung Quốc 10 năm trước - 3\" data-width=\"1288\" data-height=\"859\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/le-long-son-1664007395172.jpg\" data-photo-id=\"2148230\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148230\" data-content-target=\"/lao-dong-viec-lam/xuat-khau-lao-dong-di-nhat-roi-vao-canh-nhu-trung-quoc-10-nam-truoc-20220924160318164.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/le-long-son-1664007395172.jpg\"> <figcaption> <p>Ông Lê Long Sơn, Tổng giám đốc công ty TNHH Esuhai (Ảnh: T.N).</p> </figcaption></figure> <p>Ông Lê Long Sơn cũng nhận định, Việt Nam đã qua thời kỳ cố gắng đưa càng nhiều lao động ra nước ngoài làm việc càng tốt, đem về càng nhiều ngoại tệ càng tốt. Bây giờ, điều quan trọng là lao động sang Nhật làm việc đem được kỹ năng gì về cho nền kinh tế - sản xuất trong nước?</p> <p>Ông Sơn nói: \"Chúng ta phải chú trọng đến chất lượng lao động đưa ra nước ngoài để họ có thể đảm nhận những phần việc có hàm lượng kỹ thuật cao, học tập các kỹ thuật, phương pháp quản lý tiên tiến ấy, đưa về ứng dụng trong nước\".</p> <p>Đồng thời, lao động chất lượng cao cũng sẽ là mấu chốt để chúng ta cạnh tranh với những nước khác trên thị trường xuất khẩu lao động sang Nhật, giữ vững ưu thế và phát triển mạnh hơn giá trị của nhóm lao động đưa sang Nhật làm việc.</p> </div>"}