{"url": "https://dantri.com.vn/lao-dong-viec-lam/4-ly-do-can-thiet-sua-doi-luat-viec-lam-20220928201635656.htm", "title": "4 lý do cần thiết sửa đổi Luật Việc làm", "abstract": "(Dân trí) - Một số chính sách hỗ trợ tạo việc làm còn bất cập nên cần phải sửa đổi để thể chế hóa các quan điểm, đường lối, chính sách của Đảng và Nhà nước về việc làm, đẩy mạnh hỗ trợ người lao động...", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\" 4 lý do cần thiết sửa đổi Luật Việc làm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/01/doanh-nghiep-may-mac-cong-nhan-tphcm-pham-nguyen-56-1659336062113.jpg\" alt=\" 4 lý do cần thiết sửa đổi Luật Việc làm - 1\" data-width=\"5446\" data-height=\"3631\" data-original=\"https://icdn.dantri.com.vn/2022/08/01/doanh-nghiep-may-mac-cong-nhan-tphcm-pham-nguyen-56-1659336062113.jpg\" data-photo-id=\"2076480\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2076480\" data-content-target=\"/lao-dong-viec-lam/4-ly-do-can-thiet-sua-doi-luat-viec-lam-20220928201635656.htm\"> <figcaption> <p>Bộ LĐ-TB&amp;XH xác định, cần phải sửa đổi Luật Việc làm để thể chế hóa các quan điểm, đường lối, chính sách của Đảng và Nhà nước về việc làm, đẩy mạnh hỗ trợ người lao động (Ảnh: P.N).</p> </figcaption></figure> <p>Bộ <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/4-ly-do-can-thiet-sua-doi-luat-viec-lam-20220928201635656.htm\">Lao động</a> - Thương binh và Xã hội (LĐ-TB&amp;XH) vừa có tờ trình gửi Chính phủ, đề nghị xây dựng Luật Việc làm (sửa đổi).</p> <p>Theo tờ trình, việc xây dựng Luật <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/4-ly-do-can-thiet-sua-doi-luat-viec-lam-20220928201635656.htm\">Việc làm</a> (sửa đổi) nhằm cụ thể hóa Hiến pháp năm 2013 và thể chế hóa chủ trương, đường lối, quan điểm và định hướng xây dựng đất nước trong từng thời kỳ.</p> <p>Luật Việc làm số 38/2013/QH13 đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 6 thông qua 16/11/2013, có hiệu lực thi hành từ 1/1/2015. Theo Bộ LĐ-TB&amp;XH, từ khi hoàn thiện Luật Việc làm số 38/2013/QH13, lần đầu tiên Việt Nam có một văn bản luật quy định đầy đủ, điều chỉnh toàn diện các quan hệ về việc làm và thị trường lao động.</p> <p>Luật Việc làm đã mở rộng độ bao phủ, điều chỉnh các <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/4-ly-do-can-thiet-sua-doi-luat-viec-lam-20220928201635656.htm\">chính sách</a> lao động, việc làm đến toàn bộ lực lượng lao động (bao gồm cả đối tượng lao động có giao kết hợp đồng lao động và không có giao kết hợp đồng lao động); là cơ sở quan trọng để xây dựng các chính sách hỗ trợ người lao động, trong đó có lao động yếu thế, lao động nghèo, lao động nông thôn, người thất nghiệp và tăng cường cơ hội việc làm cho lao động khu vực phi chính thức.</p> <p>Hỗ trợ lao động tìm việc làm, tiếp cận thông tin việc làm, nghề nghiệp thông qua phát triển hệ thống trung tâm dịch vụ việc làm, cho vay tín dụng tạo việc làm, chính sách việc làm công; hỗ trợ nâng cao chất lượng nguồn nhân lực, phát triển kỹ năng nghề. Hỗ trợ đảm bảo một phần thu nhập, giúp người thất nghiệp sớm quay trở lại thị trường lao động thông qua chính sách bảo hiểm thất nghiệp.</p> <p>Tuy nhiên, qua quá trình triển khai thực hiện Luật Việc làm đã bộc lộ những khó khăn, hạn chế, bất cập đòi hỏi sớm nghiên cứu sửa đổi, bổ sung.</p> <p>Bộ LĐ-TB&amp;XH cho rằng, có 4 lý do cho thấy sự cần thiết phải xây dựng Luật Việc làm (sửa đổi) gồm: Thể chế hóa các quan điểm, đường lối, chính sách của Đảng và Nhà nước về việc làm; bảo đảm tính thống nhất, đồng bộ của hệ thống pháp luật; phù hợp các tiêu chuẩn, thông lệ và cam kết trong lĩnh vực việc làm; khắc phục những tồn tại, hạn chế, bất cập trong thực tiễn thi hành Luật Việc làm; thực trạng và xu hướng thị trường lao động Việt Nam, những yêu cầu mới về nâng cao năng lực, hiệu quả quản lý Nhà nước trong lĩnh vực việc làm.</p> <p><strong>Về thể chế hóa các quan điểm, đường lối, chính sách của Đảng và Nhà nước về việc làm.</strong> Hiến pháp 2013 tiếp tục khẳng định \"Công dân có quyền làm việc, lựa chọn nghề nghiệp, việc làm và nơi làm việc\" , \"Nhà nước khuyến khích, tạo điều kiện để tổ chức, cá nhân tạo việc làm cho người lao động\" , \"Phát triển giáo dục là quốc sách hàng đầu nhằm nâng cao dân trí, phát triển nguồn nhân lực, bồi dưỡng nhân tài.\" .</p> <p>Văn kiện Đại hội đại biểu toàn quốc lần thứ XIII tiếp tục nhấn mạnh quan điểm, chủ trương xuyên suốt của Đảng về mục tiêu giải quyết việc làm bền vững, chất lượng, xác định phát triển nguồn nhân lực là một trong ba khâu đột phá chiến lược, đồng thời tạo điều kiện thuận lợi hỗ trợ phát triển thị trường lao động đồng bộ, hiện đại, linh hoạt, thống nhất, hội nhập và hiệu quả (một trong bốn thị trường quan trọng góp phần hình thành và phát triển kinh tế thị trường định hướng xã hội chủ nghĩa).</p> <p><strong>Về bảo đảm tính thống nhất, đồng bộ của hệ thống pháp luật, </strong>theo thuyết trình, trong năm qua, Quốc hội đã ban hành, sửa đổi, bổ sung nhiều văn bản luật làm thay đổi hoặc phát sinh những vấn đề liên quan tới việc làm, thị trường lao động, phát triển nguồn nhân lực, trực tiếp là phát triển kỹ năng nghề.</p> <p>Hiện nay, Chính phủ đang xây dựng dự án Luật Bảo hiểm xã hội (sửa đổi) dự kiến trình Quốc hội năm 2023-2024, nhiều nội dung liên quan về chính sách bảo hiểm thất nghiệp trong Luật Việc làm hiện nay đang được trích dẫn theo Luật Bảo hiểm xã hội 2014.</p> <p>Mặt khác, Nghị quyết số 27-NQ/TW ngày 21/5/2018 của Hội nghị lần thứ bảy Ban Chấp hành Trung ương khóa XII về cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp sẽ bãi bỏ \"mức lương cơ sở\". Tuy nhiên, trong Luật Việc làm có một số nội dung liên quan gắn với \"mức lương cơ sở\" như: tiền lương làm căn cứ đóng bảo hiểm thất nghiệp của người lao động hưởng lương theo chế độ tiền lương do Nhà nước quy định; mức hưởng trợ cấp thất nghiệp.</p> <p><strong>Về khắc phục những tồn tại, hạn chế, bất cập trong thực tiễn thi hành Luật Việc làm, </strong>trên cơ sở tổng hợp các báo cáo, ý kiến của các Bộ, ngành, địa phương và các tổ chức, cá nhân, trong quá trình triển khai thực hiện Luật Việc làm còn tồn tại những hạn chế, vướng mắc, cụ thể.</p> <p>Một trong những nội dung quản lý nhà nước về việc làm là \"quản lý lao động\", tuy nhiên, nội dung này không được đề cập trong phạm vi điều chỉnh và quy định cụ thể tại các Chương trong Luật Việc làm. Tuy vậy, thực tế, hầu như chưa quản lý được toàn bộ lực lượng lao động, nhất là nhóm lao động không có giao kết hợp đồng lao động.</p> <p>Việt Nam là một trong những quốc gia có nền kinh tế phát triển nhờ định hướng phát triển nền kinh tế số. Tuy vậy, chưa có các chính sách hỗ trợ, khuyến khích phát triển việc làm sáng tạo, việc làm trong bối cảnh kinh tế số; chưa có các quy định về chính sách hỗ trợ người lao động chuyển tiếp việc làm và tìm việc trong bối cảnh già hóa dân số. Một số khái niệm, quy định chưa rõ ràng hoặc được nội luật hóa; một số hành vi bị nghiêm cấm về dịch vụ việc làm, bảo hiểm thất nghiệp, kỹ năng nghề chưa được quy định trong Luật.</p> <p><strong>Tờ trình cũng nêu lý do thực trạng và xu hướng thị trường lao động Việt Nam, những yêu cầu mới về nâng cao năng lực, hiệu quả quản lý Nhà nước trong lĩnh vực việc làm.</strong></p> <p>Bộ luật Lao động năm 2019 quy định Chương II. Việc làm, tuyển dụng và quản lý lao động (gồm 04 điều, từ Điều 9 đến Điều 12), tuy nhiên, nội dung về quản lý lao động chỉ quy định về trách nhiệm quản lý lao động của người sử dụng lao động (trong trường hợp có giao kết hợp đồng lao động), chưa quy định rõ đối với các trường hợp người lao động tự làm, không có giao kết hợp đồng lao động, chưa thể hiện rõ vai trò, trách nhiệm của nhà nước trong quản lý lao động.</p> <p>Hiện nay, lực lượng lao động cả nước có 51,6 triệu người , lao động làm công hưởng lương khoảng 25 triệu lao động, tuy nhiên chỉ có 16,8 triệu lao động tham gia bảo hiểm xã hội (đã được Bảo hiểm xã hội Việt Nam thu thập, tổng hợp, cập nhật thành cơ sở dữ liệu quốc gia về bảo hiểm xã hội).</p> <p>Như vậy, có khoảng 9 triệu lao động làm công hưởng lương không/chưa tham gia bảo hiểm xã hội và trên 35 triệu lao động (2/3 lực lượng cả nước) chưa được nắm được thông tin cụ thể. Pháp luật hiện hành chưa quy định cụ thể, trực tiếp điều chỉnh đối với các nhóm lao động này, làm cơ sở hoạch định và triển khai các chính sách hỗ trợ, ví dụ như các gói an sinh xã hội trong giai đoạn Covid-19 vừa qua.</p> <p>Trước tình hình dân số già tăng nhanh và tỷ lệ lao động phi chính thức còn cao nên cần bổ sung các quy định mang tính khung, định hướng làm cơ sở thúc đẩy chính thức hóa việc làm trong khu vực chính thức, nâng cao năng suất lao động và cải thiện điều kiện làm việc của khu vực kinh tế phi chính thức, góp phần từng bước chính thức hóa việc làm phi chính thức.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Bộ LĐ-TB&amp;XH xác định, cần xây dựng Luật Việc làm (sửa đổi) nhằm đảm bảo tính đồng bộ, thống nhất, phù hợp của hệ thống pháp luật có sự quản lý, kiểm soát, điều tiết của Nhà nước; đáp ứng nhu cầu phát triển kinh tế - xã hội; phù hợp với các cam kết quốc tế mà Việt Nam tham gia, góp phần thúc đẩy phát triển thị trường lao động, hướng tới bảo đảm việc làm bền vững cho tất cả lao động.</p> <p>Bộ LĐ-TB&amp;XH dự kiến đề xuất xây dựng 4 nhóm chính sách: Phát triển thị trường lao động đồng bộ, hiện đại, thống nhất, có sự quản lý, kiểm soát, điều tiết của Nhà nước; hoàn thiện chính sách bảo hiểm thất nghiệp hướng tới là công cụ quản trị thị trường lao động; phát triển kỹ năng nghề, nâng cao chất lượng nguồn nhân lực và thúc đẩy tạo việc làm theo hướng bền vững.</p> </div> </div>"}