{"url": "https://dantri.com.vn/lao-dong-viec-lam/luong-bao-ve-lai-xe-co-quan-nha-nuoc-nam-2022-the-nao-20220922062045848.htm", "title": "Lương bảo vệ, lái xe cơ quan Nhà nước năm 2022 thế nào?", "abstract": "(Dân trí) - Tác động của việc lùi lộ trình cải cách tiền lương không chỉ ảnh hưởng đến cán bộ, công chức, viên chức nói chung mà còn khó khăn với cả bảo vệ, lái xe cơ quan Nhà nước nói riêng.", "content_html": "<div class=\"singular-content\"> <p>Do ảnh hưởng Covid-19, tại Nghị quyết 34/2021/QH15, Quốc hội quyết định cho lùi lộ trình cải cách tiền lương cán bộ, công chức, viên chức, người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/luong-bao-ve-lai-xe-co-quan-nha-nuoc-nam-2022-the-nao-20220922062045848.htm\">lao động</a> làm việc trong cơ quan Nhà nước đến thời điểm thích hợp. Việc tăng lương cơ sở theo thông lệ 1/7 hàng năm, như vậy, đã tạm dừng từ năm 2019 đến nay. </p> <p>Lương của các đối tượng cán bộ, công chức, viên chức, người lao động làm việc trong cơ quan Nhà nước nói chung vẫn tính theo hệ số và mức lương cơ sở 1.490.000 đồng/tháng áp dụng từ 1/7/2019.</p> <p>Trong đó, nhân viên bảo vệ, tài xế ở các cơ quan này áp hệ số lương theo bảng lương nhân viên thừa hành, phục vụ trong các cơ quan Nhà nước và đơn vị sự nghiệp của Nhà nước ban hành kèm phụ lục bảng 4 tại Nghị định số 204/2004/NĐ-CP.</p> <p>Mức lương cơ sở thì như đã thông tin, năm 2022 vẫn đang áp dụng là 1,49 triệu đồng/tháng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lương bảo vệ, lái xe cơ quan Nhà nước năm 2022 thế nào? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/screenshot13-1663801469717.png\" alt=\"Lương bảo vệ, lái xe cơ quan Nhà nước năm 2022 thế nào? - 1\" data-width=\"1146\" data-height=\"644\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/screenshot13-1663801469717.png\" data-photo-id=\"2144837\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144837\" data-content-target=\"/lao-dong-viec-lam/luong-bao-ve-lai-xe-co-quan-nha-nuoc-nam-2022-the-nao-20220922062045848.htm\"> <figcaption> <p>Bảng lương của bảo vệ, lái xe cơ quan Nhà nước trong năm 2022 quy định tại bảng 4 trong phụ lục Nghị định số 204/2004/NĐ-CP.</p> </figcaption></figure> <p>Hướng cải cách hệ thống thang, bảng lương cho từng đối tượng hưởng lương ở khu vực công đang thực hiện theo tinh thần của Nghị quyết 27 năm 2018 của Ban Chấp hành Trung ương nhưng chưa có văn bản hướng dẫn cụ thể.</p> <p>Với đối tượng bảo vệ, lái xe trong các cơ quan Nhà nước, khi cải cách và không cải cách sẽ có sự thay đổi như sau:</p> <p>Khi không cải cách, lương bảo vệ, lái xe trong cơ quan Nhà nước có cách tính như lương của cán bộ, công chức, viên chức, tức là vẫn áp dụng công thức: Lương = Hệ số x Mức lương cơ sở.</p> <p>Theo đó, mức lương của nhóm lao động này và tương đương, thấp nhất chỉ có 1,49 triệu đồng/tháng và cao nhất là hơn 6 triệu đồng/tháng (không kể phụ cấp, thu nhập khác).</p> <p>Khi cải cách tiền lương, hướng xây dựng bảng lương mới theo tinh thần của Nghị quyết 27, những người làm công việc thừa hành, phục vụ như bảo vệ, lái xe có yêu cầu trình độ đào tạo dưới trung cấp sẽ không áp dụng bảng lương công chức, viên chức mà thực hiện thống nhất chế độ hợp đồng lao động theo Bộ luật Lao động hoặc hợp đồng cung cấp dịch vụ. </p> <p>Theo đó, tiền lương áp dụng với nhóm đối tượng này sau khi cải cách sẽ do các bên thỏa thuận gồm lương theo công việc/chức danh, phụ cấp lương và các khoản bổ sung khác. Trong đó, mức lương theo công việc/chức danh sẽ không thấp hơn mức lương tối thiểu.</p> </div>"}