{"url": "https://dantri.com.vn/lao-dong-viec-lam/chuyen-huong-dao-tao-nhan-su-viet-thay-the-chuyen-gia-nuoc-ngoai-20220818200103197.htm", "title": "Chuyển hướng đào tạo nhân sự Việt thay thế chuyên gia nước ngoài", "abstract": "(Dân trí) - Đây là vấn đề được Bộ Lao động - Thương binh và Xã hội, Bộ trưởng Đào Ngọc Dung trao đổi tại buổi tiếp Tổng Giám đốc tập đoàn Pou Chen Việt Nam chiều 18/8.", "content_html": "<div class=\"singular-content\"> <p>Tại buổi tiếp, Tổng Giám đốc Pou Chen Thái Văn Tông, thông tin tới Bộ trưởng về tình hoạt động sản xuất <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/chuyen-huong-dao-tao-nhan-su-viet-thay-the-chuyen-gia-nuoc-ngoai-20220818200103197.htm\">kinh doanh</a> của 8 nhà máy của Pou Chen tại 5 tỉnh, thành phố của Việt Nam.</p> <p>Theo ông Thái Văn Tông, mặc dù chịu tác động của đại dịch Covid-19, ảnh hưởng xung đột Nga - Ukraine dẫn đến khủng hoảng kinh tế toàn cầu, nhưng Pou Chen vẫn duy trì và nhanh chóng phục hồi sản xuất kinh doanh, đảm bảo <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/chuyen-huong-dao-tao-nhan-su-viet-thay-the-chuyen-gia-nuoc-ngoai-20220818200103197.htm\">việc làm</a> cho 13 vạn lao động. Doanh thu hiện nay của Pou Chen đạt gần bằng doanh thu năm 2019.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyển hướng đào tạo nhân sự Việt thay thế chuyên gia nước ngoài - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/18/bat-tay-1-1660827375997.jpg?watermark=true\" alt=\"Chuyển hướng đào tạo nhân sự Việt thay thế chuyên gia nước ngoài - 1\" data-width=\"1416\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/08/18/bat-tay-1-1660827375997.jpg?watermark=true\" data-photo-id=\"2099544\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2099544\" data-content-target=\"/lao-dong-viec-lam/chuyen-huong-dao-tao-nhan-su-viet-thay-the-chuyen-gia-nuoc-ngoai-20220818200103197.htm\"> <figcaption> <p>Bộ trưởng Đào Ngọc Dung tiếp, làm việc với Tổng Giám đốc tập đoàn Pou Chen Việt Nam tại trụ sở Bộ LĐ-TB&amp;XH.</p> </figcaption></figure> <p>Cũng theo Tổng Giám đốc Pou Chen Việt Nam, trước những khó khăn trong việc tuyển dụng <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/chuyen-huong-dao-tao-nhan-su-viet-thay-the-chuyen-gia-nuoc-ngoai-20220818200103197.htm\">lao động</a> sau dịch Covid-19 và tác động của cuộc cách mạng công nghiệp lần thứ tư, tập đoàn đã linh hoạt ứng dụng công nghệ, tăng cường tự động hóa tại một số công đoạn sản xuất.</p> <p> \"Hiện nay, tập đoàn đang đào tạo nhân sự quản lý là người Việt để dần thay thế chuyên gia nước ngoài. Năm nay, chúng tôi đã mạnh dạn bổ nhiệm cán bộ quản lý cấp phó phòng, sang năm sẽ là cấp trưởng phòng. Số lượng chuyên gia, người nước ngoài năm 2021 từ 1.500 người, nay giảm còn 900 người\", Tổng Giám đốc Pou Chen cho biết.</p> <p>Lãnh đạo Pou Chen khẳng định, tập đoàn đang hướng đến ngành da giầy là ngành có giá trị cao, chứ không phải chỉ là ngành thâm dụng nhiều lao động.</p> <p>Đáp lại, Bộ trưởng Đào Ngọc Dung bày tỏ vui mừng được đón lãnh đạo Tập đoàn Pou Chen đến thăm, làm việc và chúc mừng Pou Chen đứng vững trước tác động của đại dịch Covid-19 và có bước phát triển mới.</p> <p>Trao đổi về tình hình phát triển kinh tế - xã hội của Việt Nam sau đại dịch, Bộ trưởng cho biết thị trường lao động - việc làm sau 2 quý đầu năm rất tốt, phục hồi khá nhanh trên nhiều lĩnh vực, an sinh xã hội được đảm bảo.</p> <p>Đến nay, Chính phủ Việt Nam đã dành 146.000 tỷ đồng hỗ trợ người lao động, người sử dụng lao động khắc phục khó khăn vượt qua khó khăn do đại dịch. Riêng với Nghị quyết số 68/NQ-CP, Nghị quyết số 116/NQ-CP đã hỗ trợ 81.000 tỷ đồng cho 55 triệu lượt người lao động và người sử dụng lao động, cùng đất nước vượt qua những khó khăn, thách thức để phục hồi và phát triển kinh tế - xã hội.</p> <p>\"Quan điểm của Chính phủ, Thủ tướng Chính phủ Việt Nam là luôn đồng hành, tạo mọi điều kiện cho các nhà đầu tư nước ngoài vào hoạt động kinh doanh tại Việt Nam\", Bộ trưởng Đào Ngọc Dung cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyển hướng đào tạo nhân sự Việt thay thế chuyên gia nước ngoài - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%201000'%2F%3E\" alt=\"Chuyển hướng đào tạo nhân sự Việt thay thế chuyên gia nước ngoài - 2\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/08/18/luu-niem-1-1660827375832.jpg?watermark=true\" data-photo-id=\"2099543\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2099543\" data-content-target=\"/lao-dong-viec-lam/chuyen-huong-dao-tao-nhan-su-viet-thay-the-chuyen-gia-nuoc-ngoai-20220818200103197.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/18/luu-niem-1-1660827375832.jpg?watermark=true\"> <figcaption> <p>Lãnh đạo, chuyên gia tham dự cuộc đón tiếp, làm việc cùng chụp ảnh lưu niệm tại Bộ LĐ-TB&amp;XH.</p> </figcaption></figure> <p>Chia sẻ với những thành công của Pou Chen, Bộ trưởng cho rằng, việc tập đoàn chuyển hướng đào tạo nhân sự người Việt Nam thay thế chuyên gia nước ngoài, áp dụng công nghệ hiện đại thay thế người lao động là một xu hướng, vì có thể trong tương lai gần lực lượng lao động sẽ không còn dồi dào bởi tiến trình già hóa dân số tại Việt Nam cũng như một số nước trên thế giới.</p> <p>\"Pou Chen cần duy trì mối quan hệ hài hòa giữa doanh nghiệp và người lao động, chú trọng đào tạo, nâng cao tay nghề cho người lao động, đảm bảo phúc lợi để họ yên tâm gắn bó lâu dài\", Bộ trưởng Đào Ngọc Dung nhấn mạnh.</p> <p>Tại buổi tiếp, Bộ trưởng cũng thông tin Bộ Lao động - Thương binh và Xã hội và các cơ quan chức năng sẽ tiếp tục có giải pháp hoàn thiện chính sách tiền lương và bảo hiểm xã hội để ngày càng đảm bảo điều kiện và môi trường tốt hơn cho doanh nghiệp và người lao động, hướng đến quan hệ lao động hài hòa, ổn định và tiến bộ, góp phần hiện thực hóa phương châm chỉ đạo của Thủ tướng Chính phủ \"lợi ích thì hài hòa, khó khăn thì chia sẻ\".</p> </div>"}