{"url": "https://dantri.com.vn/lao-dong-viec-lam/lao-dong-di-lam-viec-tai-han-quoc-duoc-vay-von-100-trieu-dong-de-ky-quy-20220710144750380.htm", "title": "Lao động đi làm việc tại Hàn Quốc được vay vốn 100 triệu đồng để ký quỹ", "abstract": "(Dân trí) - Đi làm việc theo chương trình cấp phép việc làm cho lao động nước ngoài của Hàn Quốc, người lao động được vay đến 100 triệu đồng để ký quỹ mà không phải thực hiện bảo đảm tiền vay.", "content_html": "<div class=\"singular-content\"> <p>Phó Thủ tướng Vũ Đức Đam vừa ký ban hành Nghị quyết số 83/NQ-CP của Chính phủ về việc ký quỹ và hỗ trợ cho vay để ký quỹ đối với người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/lao-dong-di-lam-viec-tai-han-quoc-duoc-vay-von-100-trieu-dong-de-ky-quy-20220710144750380.htm\">lao động</a> đi làm việc tại Hàn Quốc theo Chương trình cấp phép việc làm cho lao động nước ngoài của Hàn Quốc.</p> <p>Theo Nghị quyết, người lao động thuộc đối tượng được vay vốn tại Ngân hàng Chính sách xã hội để đi làm việc ở nước ngoài theo hợp đồng có nhu cầu vay vốn đi làm việc ở Hàn Quốc theo Thỏa thuận về phái cử và tiếp nhận lao động Việt Nam trong Chương trình cấp phép <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/lao-dong-di-lam-viec-tai-han-quoc-duoc-vay-von-100-trieu-dong-de-ky-quy-20220710144750380.htm\">việc làm</a> cho lao động nước ngoài của Hàn Quốc (Chương trình EPS) được vay đến 100 triệu đồng để ký quỹ tại Ngân hàng Chính sách xã hội mà không phải thực hiện bảo đảm tiền vay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lao động đi làm việc tại Hàn Quốc được vay vốn 100 triệu đồng để ký quỹ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/10/xuat-khau-lao-dong-1-1657438956428.jpeg\" alt=\"Lao động đi làm việc tại Hàn Quốc được vay vốn 100 triệu đồng để ký quỹ - 1\" data-width=\"600\" data-height=\"399\" data-original=\"https://icdn.dantri.com.vn/2022/07/10/xuat-khau-lao-dong-1-1657438956428.jpeg\" data-photo-id=\"2046065\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2046065\" data-content-target=\"/lao-dong-viec-lam/lao-dong-di-lam-viec-tai-han-quoc-duoc-vay-von-100-trieu-dong-de-ky-quy-20220710144750380.htm\"> <figcaption> <p>Người lao động đi Hàn Quốc theo chương trình EPS được vay đến 100 triệu đồng để ký quỹ mà không phải thực hiện bảo đảm tiền vay (ảnh minh họa).</p> </figcaption></figure> <p>Lãnh đạo Chính phủ giao <a href=\"https://dantri.com.vn/tim-kiem/b%E1%BB%99+lao+%C4%91%E1%BB%99ng.htm\" data-auto-link-id=\"5fe01b34b00b7a0012bca1a4\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01b34b00b7a0012bca1a4\" data-content-target=\"/lao-dong-viec-lam/lao-dong-di-lam-viec-tai-han-quoc-duoc-vay-von-100-trieu-dong-de-ky-quy-20220710144750380.htm\">Bộ Lao động</a> - Thương binh và Xã hội chủ trì, phối hợp với Ngân hàng Chính sách xã hội và các cơ quan liên quan xây dựng, trình Thủ tướng Chính phủ ban hành văn bản quy phạm pháp luật về việc thực hiện chính sách cho vay để ký quỹ tại Ngân hàng Chính sách xã hội đối với người lao động thuộc các đối tượng chính sách đi làm việc tại Hàn Quốc trong Chương trình EPS theo trình tự, thủ tục rút gọn.</p> <p>Bộ Lao động - Thương binh và Xã hội, Ngân hàng Chính sách xã hội tiếp tục thực hiện ký quỹ và cho vay để ký quỹ đối với người lao động đã được tuyển chọn trước ngày 1/1/ 2022 theo quy định tại Quyết định số 12 năm 2020 về thực hiện thí điểm ký quỹ đối với người lao động đi làm việc tại Hàn Quốc theo Chương trình cấp phép việc làm cho lao động nước ngoài của Hàn Quốc cho đến khi văn bản quy phạm pháp luật mới có hiệu lực thi hành.</p> <p>Về xử lý tiền ký quỹ, Nghị quyết nêu rõ, đối với trường hợp đã ký quỹ trước ngày 1/1/2022 mà có hành vi tự ý ở lại nước ngoài trái pháp luật sau khi chấm dứt hợp đồng lao động thì tiền ký quỹ được chuyển vào ngân sách nhà nước cấp tỉnh nơi người lao động đăng ký thường trú trước khi đi làm việc tại Hàn Quốc.</p> <p>Khoản tiền người lao động vay Ngân hàng Chính sách xã hội để ký quỹ thì tiền ký quỹ được xử lý theo thứ tự: trả khoản vay của Ngân hàng Chính sách xã hội; chuyển vào ngân sách nhà nước cấp tỉnh nơi người lao động đăng ký thường trú trước khi đi làm việc tại Hàn Quốc số tiền còn lại sau khi trả nợ vay Ngân hàng Chính sách xã hội.</p> <p>Đối với trường hợp ký quỹ từ ngày 1/1/ 2022 mà bị xử phạt vi phạm hành chính do tự ý ở lại Hàn Quốc trái pháp luật sau khi chấm dứt hợp đồng lao động và không tự nguyện chấp hành quyết định xử phạt vi phạm hành chính thì bị cưỡng chế thi hành quyết định xử phạt vi phạm hành chính theo Điều 86, Điều 87 Luật Xử lý vi phạm hành chính và Điều 44 Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính.</p> <p>Khoản tiền người lao động vay Ngân hàng Chính sách xã hội để ký quỹ thì tiền ký quỹ được xử lý theo trình tự: trả khoản vay từ Ngân hàng Chính sách xã hội; thực hiện theo quyết định cưỡng chế thi hành quyết định xử phạt vi phạm hành chính số tiền còn lại sau khi trả nợ vay Ngân hàng Chính sách xã hội.</p> </div>"}