{"url": "https://dantri.com.vn/lao-dong-viec-lam/pho-phong-bi-don-cap-voi-giam-doc-lay-ban-gai-lam-binh-phong-20221017114936466.htm", "title": "Phó phòng bị đồn cặp với Giám đốc, lấy bạn gái làm \"bình phong\"", "abstract": "(Dân trí) - Cả quá trình nỗ lực, thăng tiến của anh lên vị trí Phó trưởng phòng lúc đó đều bị nhìn nhận là nhờ \"quan hệ đặc biệt\" với Giám đốc công ty.", "content_html": "<div class=\"singular-content\"> <p>Anh Nguyễn Minh Quân, Trưởng phòng <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/lao-dong-viec-lam/pho-phong-bi-don-cap-voi-giam-doc-lay-ban-gai-lam-binh-phong-20221017114936466.htm\">kinh doanh</a> công ty điện máy ở TPHCM kể từng bị đồn \"cặp với nam Giám đốc\" ở công ty cũ đến mức phải nghỉ việc. </p> <p>Vì hai anh em có mối quan hệ thân thiết mà mọi sinh hoạt của họ lúc đó đều bị \"soi\". Kể cả đi ăn, đi công tác, cùng tham gia giải chạy bộ hay khi hai người thể hiện việc cùng ý kiến, quan điểm... thì đều bị quy kết \"vì yêu mà thuận\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phó phòng bị đồn cặp với Giám đốc, lấy bạn gái làm bình phong - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/congso1-1665980519808.jpeg\" alt=\"Phó phòng bị đồn cặp với Giám đốc, lấy bạn gái làm bình phong - 1\" data-width=\"800\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/congso1-1665980519808.jpeg\" data-photo-id=\"2180526\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2180526\" data-content-target=\"/lao-dong-viec-lam/pho-phong-bi-don-cap-voi-giam-doc-lay-ban-gai-lam-binh-phong-20221017114936466.htm\"> <figcaption> <p>Công sở là nơi \"nuôi dưỡng\" nhiều tin đồn rất khó lên tiếng (Ảnh minh họa).</p> </figcaption></figure> <p>Cả quá trình nỗ lực, thăng tiến của anh Quân để lên vị trí Phó trưởng phòng lúc đó đều bị nhìn nhận là nhờ \"quan hệ đặc biệt\".</p> <p>Không chỉ ở trong giới hạn công việc, tin đồn đó ảnh hưởng đến cuộc sống cá nhân của họ.</p> <p>Vì tin đồn đó, mối quan hệ của anh và bạn gái trở nên căng thẳng. Cũng như nhiều đồng nghiệp, cô nghi ngại anh đang lấy mình làm \"tấm bình phong\". </p> <p>Anh Quân trải lòng, tin đồn ở công sở đáng sợ nhất là rất khó để lên tiếng giải thích. Bởi nó vô hình, nó không hiện hữu, không nắm trong tay được. </p> <p>\"Đồng nghiệp thể hiện với nhau qua từng ánh mắt, cái nhếch mép, những tiếng xì xào sau lưng và kể cả những lời khen như \"Ý anh Quân như nào, ý sếp thế đấy\", \"Nhất anh Quân\"... Mối quan hệ của tôi và sếp vì vậy mà trở nên gượng ép, rất khó thoải mái\", anh Quân trải lòng. </p> <p>Công việc văn phòng không đòi hỏi nặng nề thể chất, tay chân nhưng có thể bị đày đọa về tinh thần. Không thể chịu đựng nổi, anh Quân rời công ty. Tiêu chuẩn tìm chỗ làm của anh sau đó luôn ưu tiên tiêu chí công ty thân thiện, ít drama nhất có thể, dù mức lương thấp hơn.</p> <p>Một nghiên cứu mới đây của the Creative Group cho biết, có gần 1/3 trong số những người nắm giữ chức vụ bị đồng nghiệp chơi xấu trong công việc. Cụ thể đó hành vi sử dụng email để tố cáo những lỗi sai của ai đó lên cấp trên.</p> <p>Drama (kịch tính) nơi công sở thật ra chẳng khác drama tình tiền, đánh ghen là mấy. Thậm chí <a href=\"https://dantri.com.vn/xa-hoi/moi-truong.htm\" data-auto-link-id=\"614ae0ac4a01660018e67e14\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0ac4a01660018e67e14\" data-content-target=\"/lao-dong-viec-lam/pho-phong-bi-don-cap-voi-giam-doc-lay-ban-gai-lam-binh-phong-20221017114936466.htm\">môi trường</a> công sở còn kinh khủng hơn khi tích hợp nhiều vấn đề, nhiều thành phần, với đủ loại suy diễn. Nói xấu, bôi nhọ, bán đứng, đâm sau lưng, cướp công, tung tin đồn... là những vấn nạn ở công sở. </p> <p><strong>Đồng nghiệp \"bán đứng\", trở tay không kịp </strong></p> <p>Hôm đó, Thúy Vân nộp báo cáo kế hoạch truyền thông cho một sự kiện của công ty. Nhận báo cáo từ cô, vị sếp bất ngờ hỏi cộc lốc: \"Đã gửi cái này qua bên M.T chưa?\". Những người có mặt trong phòng cười òa lên, còn Vân chết trân... </p> <p>Vân làm việc tại công ty truyền thông sự kiện ở quận 3, TPHCM đã hơn một năm, cô lên kế hoạch truyền thông sự kiện cho đối tác. Có kinh nghiệm làm việc môi trường công sở từ khi ra trường nên Vân tin tưởng vào kỹ năng \"sống sót ở công sở\" của mình.</p> <p>Trong công ty, Vân giữ thái độ trung lập với các nhóm, giữ quan điểm \"không bao giờ nói xấu một ai\". Một thời gian sau, Vân mới thân thiết với chị Tr., nhân viên trong công ty. Ai cũng đánh giá chị hiền lành, phúc hậu, tốt bụng...</p> <p>Hai chị em trở nên thân thiết, đi đâu cũng có nhau, hơn cả quan hệ đồng nghiệp. Chị Tr. là người đầu tiên Vân chia sẻ về việc mình cộng tác với bên M.T về thiết kế từ khi ra trường, không liên quan đến công việc hiện tại.</p> <p>Ngày mà sếp \"bóc mẽ\" cô cộng tác nơi khác, trong tiếng cười réo lên ở giữa phòng, tiếng chị Tr. là lớn nhất. Kinh khủng nhất, thông tin đến tai sếp không đúng bản chất mà bị bóp méo thành \"Vân làm cho hai nơi cùng một việc, đem thông tin ở công ty đi bán\".</p> <p>Vân ở đó, đối diện với ánh mắt cười cợt của mọi người như một kẻ \"hai mang\". Cô lấy hết dũng khí nhắn hỏi chị Tr. với hy vọng có sự nhầm lẫn, có thể chị ấy kể lại với ai đó rồi thông <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5ff2a37eb00b7a0012bca1f6\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff2a37eb00b7a0012bca1f6\" data-content-target=\"/lao-dong-viec-lam/pho-phong-bi-don-cap-voi-giam-doc-lay-ban-gai-lam-binh-phong-20221017114936466.htm\">tin mới</a> đến tai sếp. Nhưng tin nhắn của cô không được phản hồi... </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phó phòng bị đồn cặp với Giám đốc, lấy bạn gái làm bình phong - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20360'%2F%3E\" alt=\"Phó phòng bị đồn cặp với Giám đốc, lấy bạn gái làm bình phong - 2\" data-width=\"640\" data-height=\"360\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/congso1-1665978778568.jpeg\" data-photo-id=\"2180491\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2180491\" data-content-target=\"/lao-dong-viec-lam/pho-phong-bi-don-cap-voi-giam-doc-lay-ban-gai-lam-binh-phong-20221017114936466.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/congso1-1665978778568.jpeg\"> <figcaption> <p>Nhiều người chọn ra đi vì trở thành nạn nhân của drama công sở (Ảnh minh họa).</p> </figcaption></figure> <p>Vân bị cô lập ở công ty một cách vô hình như kẻ \"phản bội\". Sau một thời gian suy sụp, cô đành chia tay công việc mình yêu thích. </p> <p>Chị Lê Ngọc Hân, làm việc ở quận 3, TPHCM chia sẻ một tình huống mà giờ nghĩ đến chị vẫn rùng mình, uất ức. Lần đó, chị thực hiện dự án cùng sự hỗ trợ của một nam đồng nghiệp. Hai người vừa mới trao đổi, thảo luận với nhau nhưng ngay sau khi chị gửi dự án đi vài phút, đồng nghiệp này đã lên tiếng \"tố\" sai sót của chị trong group công ty. </p> <p>Chị sốc, bàng hoàng không tin nổi. Khi thực hiện, anh ta đã không chỉ ra những sai sót trong dự án mà âm thầm giữ lại để \"bóc mẽ\" chị. Anh này được tiếng là nhân viên thẳng thắn, tâm huyết vì công việc. Không chỉ chị mà một số đồng nghiệp khác cũng bị người này chơi xấu một cách tinh vi, rất khó lên tiếng.</p> <p>Có nhiều bí quyết bảo vệ mình ở chốn công sở như giữ mối quan hệ chừng mực, tế nhị, không sa vào những cuộc buôn chuyện, nói xấu, hạn chế trao đổi cá nhân, bình tĩnh trong ứng xử... </p> <p>Thêm một kinh nghiệm đau thương, Vân rút ra thêm cho mình bài học xương máu: \"Đồng nghiệp chỉ là đồng nghiệp. Có những vấn đề cá nhân, tuyệt đối không bao giờ tiết lộ với đồng nghiệp\". </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Nói về drama công sở, ông Huỳnh Minh Thảo, Nhà hoạt động xã hội chia sẻ, ông tin bất kỳ nhà quản lý nào cũng nắm rõ việc một tập thể chỉ có thể phát triển khi những cá nhân ở đó được cảm thấy hạnh phúc và thuộc về đó. Để cảm thấy hạnh phúc và thuộc về, họ phải thật sự cảm thấy ổn với nơi mà họ đang làm việc và gắn bó.</p> <p>Với ông, việc quan tâm tới nhân sự luôn là ưu tiên quan trọng không kém so với kết quả công việc. Ông sẽ từ chối hợp tác với những nhân sự không cùng tiêu chí xây dựng, đóng góp và hỗ trợ cho tập thể bằng hành động, chứ không chỉ bằng miệng. </p> <p>Dù sự thay đổi có thể xảy ra ở bất kỳ cấp nào, vị trí nào nhưng theo ông Huỳnh Minh Thảo, vai trò của cấp quản lý vẫn có ý nghĩa nhất định trong việc định hướng cho team (đội nhóm) làm việc.</p> <p>Ông Huỳnh Minh Thảo bày tỏ, từ chối drama công sở, nịnh bợ và mê nịnh bợ, ham mê được phục tùng, nói xấu các nhân sự khác; đối xử đàng hoàng, trực diện với vấn đề thay vì tấn công cá nhân, không đổ lỗi cho nạn nhân, giúp các nhân sự nói lên được điều mình đang nghĩ, thay vì phải một mình chịu đựng... là điều ông cố gắng để thực hiện. Nếu sếp có vấn đề, ông sẵn sàng chọn lên tiếng, thậm chí là đổi... sếp.</p> <p>Ông mong người lao động đang bắt đầu đi làm sẽ tìm được một môi trường an toàn và tử tế, bắt đầu từ những chính sách bảo vệ nhân sự mà công ty đó đang có để phát triển hết khả năng của mình. Tập trân trọng những người xung quanh mình, nhất là những người tử tế, chính trực. </p> </div> </div>"}