{"url": "https://dantri.com.vn/lao-dong-viec-lam/cong-nhan-may-lien-tuc-bo-nghe-nha-may-khoc-nghen-20220726211226674.htm", "title": "Công nhân may liên tục bỏ nghề, nhà máy \"khóc nghẹn\"", "abstract": "(Dân trí) - Tỷ lệ thất nghiệp giảm, số người có việc làm tăng nhưng nhà máy vẫn thiếu hụt hàng ngàn công nhân có tay nghề.", "content_html": "<div class=\"singular-content\"> <p><strong> Càng tuyển càng... thiếu</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhân may liên tục bỏ nghề, nhà máy khóc nghẹn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/img5385-1658844269597.jpeg\" alt=\"Công nhân may liên tục bỏ nghề, nhà máy khóc nghẹn - 1\" data-width=\"1959\" data-height=\"1306\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/img5385-1658844269597.jpeg\" data-photo-id=\"2069054\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2069054\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-may-lien-tuc-bo-nghe-nha-may-khoc-nghen-20220726211226674.htm\"> <figcaption> <p>Một nhà máy của Công ty Thành Công tại tỉnh Vĩnh Long thiếu khoảng 7.000 lao động có tay nghề.</p> </figcaption></figure> <p>Công ty cổ phần dệt may - đầu tư - thương mại Thành Công ở Khu công nghiệp Tân Bình (quận Tân Phú) luôn có nhu cầu tuyển dụng <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-may-lien-tuc-bo-nghe-nha-may-khoc-nghen-20220726211226674.htm\">lao động</a> có tay nghề phục vụ cho sản xuất. Mới đây, nhà máy của công ty đặt ở tỉnh Vĩnh Long có nhu cầu tuyển dụng khoảng 7.400 lao động có tay nghề nhưng mới chỉ tuyển được khoảng 400 người. Tình hình thiếu hụt lao động có tay nghề là rất lớn.</p> <p>Ông Nguyễn Hữu Tuấn, Giám đốc nhân sự công ty cho biết, các nhà máy của Thành Công sẵn sàng tuyển người mới dạy nghề may, đảm bảo lương, thưởng nhưng chưa đủ hấp dẫn. Tuy nhiên, việc tuyển dụng lao động vẫn cực khó vì lao động trẻ không chịu được áp lực của ngành, chưa có tay nghề may và thu nhập không đủ trang trải cuộc sống.</p> <p>Ông Tuấn chia sẻ thêm, một số công nhân may hiện nay chuyển sang các ngành khác có thu nhập tốt hơn. Chưa kể xu hướng lao động dịch chuyển ngược từ thành phố về các địa phương do dịch bệnh và chi phí ở thành thị ngày càng đắt đỏ. Lương trung bình của công nhân may khoảng 8 - 9 triệu đồng mỗi tháng không đủ sống ở thành thị, với tình hình hiện nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhân may liên tục bỏ nghề, nhà máy khóc nghẹn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203751%202501'%2F%3E\" alt=\"Công nhân may liên tục bỏ nghề, nhà máy khóc nghẹn - 2\" data-width=\"3751\" data-height=\"2501\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/img6461-1658844206328.jpeg\" data-photo-id=\"2069051\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2069051\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-may-lien-tuc-bo-nghe-nha-may-khoc-nghen-20220726211226674.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/img6461-1658844206328.jpeg\"> <figcaption> <p>Mức thu nhập còn thấp khiến nhiều lao động ngành may bỏ nghề.</p> </figcaption></figure> <p>\"Tại TPHCM, các công ty may đối mặt với sự cạnh tranh giữa các lao động có tay nghề. Còn ở các tỉnh lại thiếu lao động may có tay nghề, lao động phổ thông như đóng gói, cắt chỉ dễ tuyển dụng hơn\", ông Tuấn cho hay. </p> <p>Tại Công ty Nidec Việt Nam ở Khu công nghệ cao TP Thủ Đức có nhu cầu tuyển dụng sau dịch bệnh Covid -19 hàng nghìn lao động để phục vụ sản xuất. Thời gian đầu, khan hiếm nhân công, công ty sẵn sàng đưa ra nhiều chế độ lương thưởng hấp dẫn để thu hút công nhân. </p> <p>Ông Lưu Kim Hồng - Chủ tịch Công đoàn công ty cho biết, thời gian đầu sau dịch bệnh công ty tuyển lao động rất khó khăn vì một lượng lớn lao động ở các nhà máy nghỉ việc để về quê.</p> <p>Ở thời điểm hiện tại, công ty có hơn 7.000 công nhân lao động, trong đó chỉ có khoảng 2.500 công nhân chính thức, còn lại là công nhân thời vụ. Lý do con số chênh lệch vậy là vì tuyển công nhân chính thức khó khăn nên công ty chuyển sang tuyển dụng công nhân thời vụ để đảm bảo sản xuất. Người lao động cũng muốn làm thời vụ hơn là gắn bó lâu dài vì sự tự do, không gò bó, lương cao và có thể \"nhảy việc\" dễ dàng.</p> <p>Trung tâm Dự báo Nhu cầu nhân lực và Thông tin thị trường lao động TPHCM cho biết, từ nay đến cuối năm, nhu cầu tuyển dụng nhân lực của thành phố vào khoảng 136.000 - 150.000 người. Nhu cầu lao động tập trung ở khu vực thương mại - dịch vụ (chiếm 65,41%), công nghiệp - xây dựng (33,63%) và nông, lâm, thủy sản (0,96%).</p> <p><strong> Khó thu hút lao động nếu không có \"đột biến\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công nhân may liên tục bỏ nghề, nhà máy khóc nghẹn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204031%202687'%2F%3E\" alt=\"Công nhân may liên tục bỏ nghề, nhà máy khóc nghẹn - 3\" data-width=\"4031\" data-height=\"2687\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/img5025-1658844206331.jpeg\" data-photo-id=\"2069050\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2069050\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-may-lien-tuc-bo-nghe-nha-may-khoc-nghen-20220726211226674.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/img5025-1658844206331.jpeg\"> <figcaption> <p>Nhiều nhà máy khan hiếm công nhân may có tay nghề.</p> </figcaption></figure> <p>Ông Phạm Quang Anh, Tổng Giám đốc Công ty TNHH May mặc Donny cho biết, công ty luôn có nhu cầu tuyển dụng lao động có tay nghề và tay nghề cao với mức lương, chế độ đãi ngộ hấp dẫn. Người lao động hiện nay có nhu cầu ứng tuyển khá nhiều nhưng để đáp ứng các yêu cầu của <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-may-lien-tuc-bo-nghe-nha-may-khoc-nghen-20220726211226674.htm\">doanh nghiệp</a> về chất lượng tay nghề vẫn còn thiếu. Đặc biệt là công nhân ngành may mặc. </p> <p>Theo ông Quang Anh, công nhân may có tay nghề cao được doanh nghiệp tuyển dụng quanh năm. Vì không chỉ có doanh nghiệp của ông mà đa số các công ty may trên địa bàn TPHCM đều có mong muốn tuyển dụng được họ. Ngoài việc trả lương hấp dẫn, xứng đáng với tay nghề, công ty cũng tạo điều kiện để người lao động có thể phát triển bản thân, nâng cao thu nhập tối đa và các chế độ đãi ngộ, thưởng đảm bảo.</p> <p>Theo Sở LĐ-TB&amp;XH Long An, thị trường lao động 6 tháng đầu năm 2022 trong tỉnh ít có sự biến động. Các doanh nghiệp cũng đã dần ổn định sản xuất bình thường. Từ đầu năm đến nay đã có 817 doanh nghiệp thành lập mới, 119 doanh nghiệp giải thể.</p> <p>Toàn tỉnh có 11.890 doanh nghiệp hoạt động với khoảng 350.000 lao động. Khoảng 105 doanh nghiệp có nhu cầu tuyển dụng lao động gần 10.000 vị trí <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/cong-nhan-may-lien-tuc-bo-nghe-nha-may-khoc-nghen-20220726211226674.htm\">việc làm</a> trống. Đặc biệt, một số doanh nghiệp trong lĩnh vực may mặc, giày da có nhu cầu tuyển dụng lớn chiếm 87,6%.</p> <p>Từ nay đến cuối năm 2022 nhu cầu tuyển dụng tại Long An khoảng 13.000 lao động. Từ đầu năm đến nay, toàn tỉnh đã giải quyết việc làm cho khoảng 17.000 người; tư vấn việc làm cho 86.676 lượt người.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo Tổng cục thống kê, lao động từ 15 tuổi trở lên có việc làm trong 6 tháng đầu năm 2022 là 50,3 triệu người, tăng 417.000 người so với cùng kỳ năm trước. Trong đó, lao động có việc làm ở khu vực thành thị là 18,6 triệu người, tăng 762.000 người.</p> <p>Lao động nam là 26,7 triệu người, chiếm 53,1% tổng số lao động và tăng 286.000 người. Tương ứng tăng gần 1,1% so với cùng kỳ năm trước và mức tăng lao động nam giới cao hơn gấp 2 lần so với mức tăng này ở lao động nữ (1,1% so với 0,6%).</p> <p>Về tình trạng lao động thiếu việc làm trong độ tuổi 6 tháng đầu năm 2022 là hơn 1,1 triệu người, giảm 30.000 người so với cùng kỳ năm trước. Tỷ lệ thiếu việc làm ở khu vực thành thị thấp hơn khu vực nông thôn (tương ứng là 1,88% và 2,85%).</p> </div> <p style=\"text-align:right\"><strong>Nguyễn</strong><strong> Nga</strong></p> </div>"}