{"url": "https://dantri.com.vn/lao-dong-viec-lam/han-duoc-kim-loai-nhung-khong-the-han-noi-dau-thuong-tho-han-phai-can-trong-20220807103337381.htm", "title": "Hàn được kim loại nhưng không thể hàn nỗi đau thương, thợ hàn phải cẩn trọng", "abstract": "Những năm gần đây liên tiếp xảy ra các vụ cháy nổ gây thiệt hại nghiêm trọng cả về người và tài sản, trong đó nhiều vụ cháy bắt nguồn từ việc hàn xì kim loại không đảm bảo an toàn phòng cháy chữa cháy…", "content_html": "<div class=\"singular-content\"> <p>…Công an TP Hà Nội khuyến cáo người dân cần quan tâm và thực hiện đồng bộ các biện pháp phòng chống cháy nổ.</p> <p>Vụ cháy tại quán karaoke số 231 Quan Hoa, quận Cầu Giấy (Hà Nội) ngày 1/8 khiến 3 chiến sĩ cảnh sát Phòng cháy chữa cháy hy sinh, theo cơ quan chức năng nguyên nhân bắt nguồn từ quá trình sửa chữa, hàn xì.</p> <p>Trước đó, hàng loạt các vụ cháy nghiêm trọng khác cũng có nguyên nhân từ hàn xì kim loại. </p> <p>Điển hình như ngày 1/11/2016, đám cháy từ quán karaoke trên phố Trần Thái Tông, phường Dịch Vọng Hậu, Cầu Giấy (Hà Nội) đã làm 13 người tử vong. Nguyên nhân vụ cháy được xác định là do trong lúc thợ hàn dùng máy hàn thổi lửa vào bản lề cửa ra vào tầng 2 để cắt bản lề thì lửa vảy hàn bắn vào các phần ốp cách âm gây cháy. Khi phát hiện có khói, thợ hàn dập lửa rồi hô hoán, cùng một số người đi lấy nước dập nhưng không được nên bỏ chạy ra ngoài.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hàn được kim loại nhưng không thể hàn nỗi đau thương, thợ hàn phải cẩn trọng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/07/han-duoc-kim-loai-nhung-khong-the-han-noi-dau-thuongdocx-1659842954661.jpeg\" alt=\"Hàn được kim loại nhưng không thể hàn nỗi đau thương, thợ hàn phải cẩn trọng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/07/han-duoc-kim-loai-nhung-khong-the-han-noi-dau-thuongdocx-1659842954661.jpeg\" data-photo-id=\"2084459\" data-width=\"660\" data-height=\"495\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2084459\" data-content-target=\"/lao-dong-viec-lam/han-duoc-kim-loai-nhung-khong-the-han-noi-dau-thuong-tho-han-phai-can-trong-20220807103337381.htm\"> <figcaption> <p>Hàng loạt vụ cháy nghiêm trọng có nguyên nhân từ hàn xì kim loại.</p> </figcaption></figure> <p>Trước đó vào ngày 19/11/2013, ngọn lửa bùng phát tại quán bar Zone 9 ở khu 9A Trần Thánh Tông (Hà Nội) làm 6 người tử vong cũng có nguyên nhân do bất cẩn trong quá trình hàn xì khiến lửa hàn bắn vào đống vật liệu thi công có nhiều tấm xốp.</p> <p>Trước tình hình trên, để bảo đảm an toàn PCCC trong quá trình hàn cắt kim loại, giảm thiểu tối đa nguy cơ dẫn đến cháy nổ, loại bỏ thương vong về người và kéo giảm thấp nhất thiệt hại về tài sản, Công an TP Hà Nội khuyến cáo người dân cần quan tâm và thực hiện đồng bộ các biện pháp sau:</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hàn được kim loại nhưng không thể hàn nỗi đau thương, thợ hàn phải cẩn trọng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20398'%2F%3E\" alt=\"Hàn được kim loại nhưng không thể hàn nỗi đau thương, thợ hàn phải cẩn trọng - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/07/han-duoc-kim-loai-nhung-khong-the-han-noi-dau-thuongdocx-1659842954814.jpeg\" data-photo-id=\"2084460\" data-width=\"660\" data-height=\"398\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2084460\" data-content-target=\"/lao-dong-viec-lam/han-duoc-kim-loai-nhung-khong-the-han-noi-dau-thuong-tho-han-phai-can-trong-20220807103337381.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/07/han-duoc-kim-loai-nhung-khong-the-han-noi-dau-thuongdocx-1659842954814.jpeg\"></figure> <p>1. Khi tiến hành công việc hàn cắt trong các buồng, thùng, khoang, bể phải thực hiện thông gió, cử người theo dõi và phải có biện pháp an toàn cụ thể và được người có trách nhiệm duyệt, cho phép. Không tiến hành hàn ở các hầm, thùng, khoang, bể đang có áp suất hoặc đang chứa chất dễ cháy, nổ.</p> <p>2. Khi hàn bên trong các hầm, thùng, khoang bể phải tiến hành thông gió với tốc độ gió từ 0,3 đến 1,5 m/s. Phải kiểm tra đảm bảo hầm, thùng, khoang bể kín không có hơi khí độc, hơi khí cháy, nổ mới cho người vào hàn.</p> <p>3. Trong quá trình hàn cắt kim loại phải tổ chức che chắn bằng các vật liệu không cháy hoặc di chuyển các vật liệu dễ cháy ra khỏi khu vực hàn cắt (tối thiểu 10m), không để vảy hàn có nhiệt độ cao tiếp xúc với các vật liệu dễ cháy, phải có biện pháp an toàn PCCC và phương án xử lý cháy, nổ. Khi tiến hành hàn trên cao và ngoài trời tại các vị trí hàn, nếu chưa có biện pháp phòng chống cháy nổ thì không được tiến hành công việc hàn cắt, phải làm sàn bằng vật liệu không cháy (hoặc khó cháy).</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hàn được kim loại nhưng không thể hàn nỗi đau thương, thợ hàn phải cẩn trọng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20400'%2F%3E\" alt=\"Hàn được kim loại nhưng không thể hàn nỗi đau thương, thợ hàn phải cẩn trọng - 3\" data-original=\"https://icdn.dantri.com.vn/2022/08/07/han-duoc-kim-loai-nhung-khong-the-han-noi-dau-thuongdocx-1659842954925.jpeg\" data-photo-id=\"2084461\" data-width=\"660\" data-height=\"400\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2084461\" data-content-target=\"/lao-dong-viec-lam/han-duoc-kim-loai-nhung-khong-the-han-noi-dau-thuong-tho-han-phai-can-trong-20220807103337381.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/07/han-duoc-kim-loai-nhung-khong-the-han-noi-dau-thuongdocx-1659842954925.jpeg\"></figure> <p>4. Khu vực hàn cắt kim loại phải cách ly với khu vực làm các công việc khác. Trường hợp do yêu cầu của quy trình công nghệ, cho phép bố trí chỗ hàn cùng với khu vực làm việc khác, nhưng giữa các vị trí phải đặt tấm chắn bằng vật liệu không cháy. Khi khử dầu mỡ trên bề mặt của vật hàn phải dùng những chất không gây cháy, nổ và không độc hại.</p> <p>5. Sử dụng máy hàn phải đảm bảo chất lượng theo quy định, chỉ sử dụng những người có chứng chỉ về công việc hàn, được huấn luyện về an toàn lao động, an toàn phòng cháy chữa cháy để thực hiện công việc hàn, cắt kim loại; thường xuyên huấn luyện về an toàn lao động cho công nhân hàn để họ nắm vững đặc điểm nguy hiểm cháy nổ trong hàn, cắt kim loại, biết sử dụng thành thạo các loại phương tiện PCCC tại chỗ để có thể dập tắt được đám cháy ngay khi mới phát sinh.</p> <p>6. Chỉ sử dụng các dụng cụ hàn cắt đảm bảo an toàn như các chai khí trong thời hạn kiểm định, dây dẫn khí đảm bảo kín; đường ống dẫn khí phải được bảo vệ tránh tia lửa hàn, xỉ hàn và dầu mỡ; không đặt các chai khí gần nguồn nhiệt, hệ thống điện…. Trong quá trình hàn cần trang bị các phương tiện PCCC cần thiết như bình chữa cháy tại khu vực tiến hành hàn cắt để có thể xử lý kịp thời khi có sự cố cháy, nổ xảy ra. Khi ngừng công việc hàn cần kiểm tra khu vực xung quanh xem có tồn tại các nguy cơ, yếu tố dẫn đến cháy, nổ không, nếu có thì phải loại trừ ngay.</p> <p>7. Đối với thợ hàn phải thực hiện các biện pháp an toàn PCCC sau:</p> <p>- Chuẩn bị đầy đủ các loại trang bị bảo hộ cá nhân (giầy, găng tay, kính hàn…); Sắp xếp nơi làm việc gọn gàng, kiểm tra tình trạng nước, cát, bình chữa cháy trang bị cho khu vực hàn, chuẩn bị chậu nước để làm nguội mỏ hàn.</p> <p>- Không được dùng búa hoặc các dụng cụ phát tia lửa để gõ vào nắp chai chứa khí.</p> <p>- Trong thời gian làm việc cần chú ý những vấn đề sau: Khi mồi lửa cho mỏ hàn hơi phải dùng diêm, bật lửa chuyên dùng; khi tiến hành hàn không quàng ống dẫn khí vào cổ, vào vai, kẹp chân, cuộn tròn hoặc bẻ gập ống; khi mỏ hàn hơi đang cháy không mang ra khỏi khu vực làm việc dành riêng cho thợ hàn, khi tiến hành hàn ở trên cao không được mang mỏ hàn hơi đang cháy để leo thang; trong thời gian giải lao phải tắt lửa mỏ hàn và đóng van cấp khi tới mỏ hàn.</p> <p>- Kiểm tra kĩ mỏ hàn, bộ giảm áp, ống dẫn khí, các vị trí nối giữa mỏ hàn với ống nối và với chai chứa khí. Trong khi hàn không mang các thiết bị, mỏ hàn ra khỏi khu vực giành riêng cho thợ hàn, nếu giải lao cần khóa tất cả các van dẫn khí, ngắt nguồn điện đối với máy biến áp hàn, thu dọn gọn gàng dụng cụ và cấm người ngoài vào khu vực hàn hoặc sử dụng bất kỳ thiết bị nào phục vụ quá trình hàn;</p> <p>- Khi hàn hồ quang chỉ được phép cấp điện từ máy phát điện hàn, máy biến áp hàn, máy chỉnh lưu hàn. Không được phép cấp trực tiếp từ lưới điện động lực, lưới điện chiếu sáng hoặc lưới điện xe điện;</p> <p>- Ngoài ra, cần trang bị các phương tiện PCCC cần thiết như bình chữa cháy tại khu vực hàn cắt để có thể xử lý kịp thời khi có sự cố cháy, nổ xảy ra. Thợ hàn phải được tập huấn về nghiệp vụ PCCC; nắm vững đặc điểm nguy hiểm cháy, nổ trong hàn cắt kim loại; biết sử dụng thành thạo các loại phương tiện PCCC tại chỗ để có thể dập tắt được đám cháy ngay khi mới phát sinh…</p> <p>Phương pháp hàn chỉ có thể kết chặt những mẩu kim loại lại với nhau chứ không thể hàn gắn được những nỗi đau thương, mất mát, những tổn thất to lớn về nhân sinh... Vì vậy, tất cả chúng ta phải thật sự nghiêm túc, nêu cao tinh thần trách nhiệm, quan tâm và đầu tư cho công tác PCCC, chấp hành tốt các quy định đảm bảo an toàn vệ sinh lao động, phòng chống cháy nổ. Bên cạnh đó, cần thường xuyên cập nhật, phổ biến kiến thức pháp luật về PCCC, đặc tính nguy hiểm cháy, nổ của quá trình hàn cắt kim loại, kiến thức về an toàn nói chung, an toàn cháy, nổ nói riêng và luôn đề cao cảnh giác, tỉnh táo trong khi tiến hành hàn cắt kim loại.</p> </div>"}