{"url": "https://dantri.com.vn/lao-dong-viec-lam/nha-may-khat-cong-nhan-kem-gia-tang-gia-tri-lao-dong-nen-bi-canh-tranh-20220915083826696.htm", "title": "Nhà máy \"khát\" công nhân: Kém gia tăng giá trị lao động nên bị cạnh tranh!", "abstract": "(Dân trí) - Lý giải tình trạng nhà máy \"khát\" công nhân, Cục trưởng Cục Việc làm, Bộ LĐ-TB&XH cho rằng, hiện tại, lực lượng lao động có sức cạnh tranh cao thay vì thị trường giá rẻ, dễ tuyển dụng như trước.", "content_html": "<div class=\"singular-content\"> <p><strong>Nâng cao chất lượng nguồn nhân lực </strong></p> <p>Vấn đề thực tế được nêu ra tại tọa đàm phát triển thị trường <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/nha-may-khat-cong-nhan-kem-gia-tang-gia-tri-lao-dong-nen-bi-canh-tranh-20220915083826696.htm\">lao động</a> do Đài truyền hình Việt Nam tổ chức mới đây là nhu cầu tuyển dụng lao động phổ thông và lao động kĩ thuật hiện đều không ổn định. Phần lớn lao động phổ thông được tuyển dụng nhờ trẻ và khỏe nhưng họ lại nằm trong nhóm nguy cơ mất việc cao, còn lao động có tay nghề khó tuyển bởi đầu ra đào tạo còn nhiều hạn chế.</p> <p>Thị trường lao động Việt Nam có trên 50 triệu người nhưng lại đang rơi vào tình trạng mất cân bằng. Tỉ lệ lao động qua đào tạo (<em>có chứng chỉ, bằng cấp - PV</em>) thấp, chỉ đạt 26,2%, tức cứ 4 người thì mới có 1 người được chứng nhận đã qua đào tạo. Sự mất cân bằng này dẫn đến nhiều hệ lụy, tổng số lao động trong độ tuổi lao động rất lớn nhưng chất lượng và trình độ lại hạn chế và liên tục biến động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhà máy khát công nhân: Kém gia tăng giá trị lao động nên bị cạnh tranh! - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/dscf9636-crop-1661744317124.jpeg?watermark=true\" alt=\"Nhà máy khát công nhân: Kém gia tăng giá trị lao động nên bị cạnh tranh! - 1\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/dscf9636-crop-1661744317124.jpeg?watermark=true\" data-photo-id=\"2112614\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112614\" data-content-target=\"/lao-dong-viec-lam/nha-may-khat-cong-nhan-kem-gia-tang-gia-tri-lao-dong-nen-bi-canh-tranh-20220915083826696.htm\"> <figcaption> <p>Cứ 4 lao động Việt Nam thì chỉ có 1 người đã qua đào tạo, có tay nghề.</p> </figcaption></figure> <p>Một trường hợp thực tế, ông Nguyễn Văn Dũng, cán bộ phụ trách bộ phận khuôn đúc, Công ty điện tử Annex, Hưng Yên chia sẻ, rất khó tìm lao động có trình độ kĩ thuật vào làm việc ở công ty. Dù <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/nha-may-khat-cong-nhan-kem-gia-tang-gia-tri-lao-dong-nen-bi-canh-tranh-20220915083826696.htm\">doanh nghiệp</a> đã tìm đến một số trường dạy nghề nhưng \"không mang được ai về\". Không có người làm, công ty của ông Dũng buộc phải tìm những người nhanh nhẹn trong số lao động phổ thông vừa làm vừa đào tạo.</p> <p>\"Nhiều lao động chia sẻ, họ làm công việc chân tay, bưng bê tuy hơi mệt nhưng về ăn ngon, ngủ ngon. Giờ vào xưởng làm kĩ thuật đòi hỏi kĩ năng, tư duy nên họ gặp nhiều khó khăn\", ông Dũng cho biết.</p> <p>Dẫn chứng khác tại Bắc Ninh, tỉnh công nghiệp trọng điểm phía Bắc này đã nhiều năm đối mặt với tình trạng thiếu lao động có tay nghề diễn ra liên tục mà vẫn chưa tìm được nguồn bù đắp. Ước tính cả tỉnh Bắc Ninh thiếu đến 10.000 lao động kĩ thuật các ngành nhưng mỗi năm chỉ có hơn 1000 sinh viên tốt nghiệp các trường nghề.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhà máy khát công nhân: Kém gia tăng giá trị lao động nên bị cạnh tranh! - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204095%202729'%2F%3E\" alt=\"Nhà máy khát công nhân: Kém gia tăng giá trị lao động nên bị cạnh tranh! - 2\" data-width=\"4095\" data-height=\"2729\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/z3722894366108db1c74f23bdfea622a3f1d6b258b293d-1663209155994.jpg?watermark=true\" data-photo-id=\"2135650\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2135650\" data-content-target=\"/lao-dong-viec-lam/nha-may-khat-cong-nhan-kem-gia-tang-gia-tri-lao-dong-nen-bi-canh-tranh-20220915083826696.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/z3722894366108db1c74f23bdfea622a3f1d6b258b293d-1663209155994.jpg?watermark=true\"> <figcaption> <p>Ông Vũ Trọng Bình - Cục trưởng Cục việc làm, Bộ Lao động - Thương binh và Xã hội.</p> </figcaption></figure> <p>Trước thực trạng, nhiều nhà máy hiện nay đang thiếu cả lao động phổ thông và lao động có tay nghề, ông Vũ Trọng Bình - Cục trưởng Cục <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/nha-may-khat-cong-nhan-kem-gia-tang-gia-tri-lao-dong-nen-bi-canh-tranh-20220915083826696.htm\">việc làm</a> (Bộ LĐ-TB&amp;XH) lý giải, Việt Nam luôn thu hút rất mạnh nguồn lực lao động, khi các địa phương phát triển thu hút rất nhiều lao động từ địa phương đó họ trở lại làm việc. Do đó những địa bàn như Đông Nam Bộ, Bình Dương, Đồng Nai, đặc biệt là TPHCM xảy ra tình trạng thiếu lao động phổ thông.</p> <p>\"Quá trình dịch chuyển lao động diễn ra khi quy hoạch phát triển đầu tư cả nước chưa tính đến cơ cấu lao động trên địa bàn. Đáng ra, những địa bàn phát triển sớm hơn đến thời điểm này phải chuyển đổi mô hình tăng trưởng, phải thay đổi cơ cấu kinh tế. Đến thời điểm này nếu doanh nghiệp vẫn đầu tư gia công lắp ráp hoặc gia tăng giá trị lao động thấp thì việc bị cạnh tranh nguồn lực với các địa phương khác là điều đương nhiên.</p> <p>Nhìn dưới góc độ doanh nghiệp, đây là một vấn đề khó khăn. Tuy nhiên, ở góc độ khác, điều này đòi hỏi các địa phương cần phải chuyển dịch cơ cấu kinh tế và chuyển đổi mô hình tăng trưởng giá trị gia tăng cao hơn, từ đó mới phát triển bền vững\", Cục trưởng Cục việc làm phân tích.</p> <p>Trước thực trạng cứ 4 lao động mới có 1 người có trình độ, tay nghề, Cục trưởng Vũ Trọng Bình nhận định, vấn đề nằm ở quá trình đào tạo, phân luồng từ học sinh cơ sở.</p> <p>\"Ở các nước, số lượng học sinh trường nghề luôn áp đảo, tuy nhiên ở Việt Nam tỉ lệ học sinh tốt nghiệp phổ thông vào đại học lại áp đảo. Từ việc này tạo ra áp lực cạnh tranh với học sinh trường nghề, điều này dẫn tới đầu vào của các trường nghề gặp khó khăn\", ông Bình nói.</p> <p><strong>Sao để thu hút lao động trở lại thành phố?</strong></p> <p>Tại hội nghị phát triển thị trường lao động linh hoạt, hiện đại, bền vững và hội nhập diễn ra vào ngày 20/8, Thủ tướng Chính phủ Phạm Minh Chính đã nhấn mạnh, một trong những vấn đề mấu chốt đó là tầm nhìn về vấn đề giáo dục nghề nghiệp bởi nó chưa đáp ứng được nhu cầu nguồn nhân lực, đặc biệt là nguồn nhân lực chất lượng cao, ngành nghề mới.</p> <p>Đại dịch Covid-19 khiến hàng loạt địa phương thiếu hụt người lao động trầm trọng bởi nhiều lao động về quê không muốn trở lại thành phố làm việc. Về vấn đề này, bà Nguyễn Thị Ngọc Lan - Giám đốc cấp cao, Tập đoàn nhân lực Navigos cho biết, theo khảo sát của đơn vị với trên 100 doanh nghiệp toàn quốc, nhiều doanh nghiệp đang thiếu 30-40% lao động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhà máy khát công nhân: Kém gia tăng giá trị lao động nên bị cạnh tranh! - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205760%203840'%2F%3E\" alt=\"Nhà máy khát công nhân: Kém gia tăng giá trị lao động nên bị cạnh tranh! - 3\" data-width=\"5760\" data-height=\"3840\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/576a0063-1663205298275.jpg?watermark=true\" data-photo-id=\"2135523\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2135523\" data-content-target=\"/lao-dong-viec-lam/nha-may-khat-cong-nhan-kem-gia-tang-gia-tri-lao-dong-nen-bi-canh-tranh-20220915083826696.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/576a0063-1663205298275.jpg?watermark=true\"> <figcaption> <p>Người lao động bỏ thành phố về quê do ảnh hưởng của đại dịch Covid-19.</p> </figcaption></figure> <p>\"Hơn 80% số doanh nghiệp tham gia khảo sát nói rằng có nhu cầu tăng tốc, đẩy mạnh kế hoạch tuyển dụng hơn so với cùng kỳ năm ngoái ở các vị trí kinh doanh, kĩ thuật, công nghệ thông tin… Điều này cho thấy nhu cầu tuyển dụng rất lớn nhưng số lượng lao động đáp ứng được yêu cầu của tuyển dụng thì ngược lại\", bà Lan cho biết.</p> <p>Bàn thêm về vấn đề này, ông Vũ Trọng Bình - Cục trưởng Cục việc làm đánh giá, nhìn tổng thể về thị trường lao động như hiện nay, thị trường lao động chưa đến mức mất cân bằng cung - cầu. Ông Bình giải thích, sự mất cân bằng xảy ra ở những thị trường hẹp, những thị trường đòi hỏi trình độ lao động có tay nghề cao.</p> <p>\"Thị trường lao động trước đây là thị trường giá rẻ, rất dễ tuyển dụng. Tuy nhiên thời điểm hiện tại lực lượng lao động có sự cạnh tranh nhiều hơn dẫn tới các doanh nghiệp ở các địa bàn khác nhau cũng có sự cạnh tranh nguồn lực lao động.</p> <p>Nhiệm vụ của ngành lao động ở đây là đẩy mạnh sự vận hành thông suốt giữa cung - cầu của thị trường lao động để không xảy ra ách tắc cục bộ. Quá trình dịch chuyển lao động từ quê đến các địa phương như Bình Dương, Đồng Nai làm việc đòi hỏi phải ổn định cuộc sống cho người lao động, để họ trở thành dân cư ở đó chứ không phải lao động mang tính chất tạm cư.</p> <p>Các địa phương muốn giữ lao động ở lại cần phải quan tâm, đầu tư hạ tầng xã hội để người lao động họ trở thành dân cư ở đó thì mới có lực lượng lao động lâu dài\", Cục trưởng Cục việc làm nêu quan điểm.</p> <p>Theo ông Bình, các tỉnh phía Bắc như Bắc Giang đã đẩy mạnh thu hút đầu tư, có nguồn đầu tư lớn, thu hút lao động ở khu vực Đồng bằng sông Hồng, các tỉnh miền núi phía Bắc đang làm việc ở các địa phương phía Nam quay trở về làm việc để gần nhà, gần gia đình hơn khiến một số địa phương phía Nam thiếu hụt lao động.</p> <p>\"Bình Dương và một số địa phương nếu muốn giữ chân, thu hút được lao động cần phải thay đổi mô hình tăng trưởng. Muốn lao động gắn bó phải tạo điều kiện về hạ tầng để lực lượng lao động ngoài Bắc vào có thể trở thành dân cư tại địa phương nơi họ làm việc. Bài toán căn cơ này nếu không được giải quyết thì việc thiếu hụt lao động như hiện nay khó thay đổi\", ông Bình chỉ rõ.</p> </div>"}