{"url": "https://dantri.com.vn/lao-dong-viec-lam/hon-236-ty-dong-dau-tu-de-dua-hang-ngan-lao-dong-di-nuoc-ngoai-lam-viec-20220924224454979.htm", "title": "Hơn 236 tỷ đồng đầu tư để đưa hàng ngàn lao động đi nước ngoài làm việc", "abstract": "(Dân trí) - Trong 4 năm, Cà Mau phấn đấu đưa 1.900 lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng, với kinh phí hơn 236 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>UBND tỉnh Cà Mau vừa phê duyệt Đề án đưa người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/hon-236-ty-dong-dau-tu-de-dua-hang-ngan-lao-dong-di-nuoc-ngoai-lam-viec-20220924224454979.htm\">lao động</a> đi làm việc ở nước ngoài theo hợp đồng, giai đoạn 2022-2025.</p> <p>Mục tiêu đề ra là nhằm giải quyết <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/hon-236-ty-dong-dau-tu-de-dua-hang-ngan-lao-dong-di-nuoc-ngoai-lam-viec-20220924224454979.htm\">việc làm</a> cho nguồn lao động của tỉnh, đặc biệt là lực lượng thanh niên. Đề án này nhằm giúp người lao động tăng thêm thu nhập, ổn định cuộc sống, góp phần thực hiện có hiệu quả chương trình mục tiêu quốc gia giảm nghèo bền vững.</p> <p>Bên cạnh đó, việc đưa lao động đi nước ngoài làm việc sẽ tạo ra nguồn lao động có trình độ chuyên môn, tay nghề cao, có khả năng ngoại ngữ, tiếp thu những công nghệ tiên tiến, tác phong làm việc chuyên nghiệp. Khi về nước, đây là lực lượng nòng cốt, là một trong những yếu tố quan trọng để thu hút các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/hon-236-ty-dong-dau-tu-de-dua-hang-ngan-lao-dong-di-nuoc-ngoai-lam-viec-20220924224454979.htm\">doanh nghiệp</a> trong và ngoài nước đầu tư vào tỉnh.</p> <p>Ngoài ra, với số tiền tích lũy được trong thời gian làm việc ở nước ngoài, người lao động không chỉ vượt qua khó khăn hiện tại mà còn có thể đầu tư vào sản xuất kinh doanh, tạo thêm việc làm cho nhiều lao động khác trong tương lai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hơn 236 tỷ đồng đầu tư để đưa hàng ngàn lao động đi nước ngoài làm việc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/hinh-1664033250759.jpg\" alt=\"Hơn 236 tỷ đồng đầu tư để đưa hàng ngàn lao động đi nước ngoài làm việc - 1\" data-width=\"2066\" data-height=\"1378\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/hinh-1664033250759.jpg\" data-photo-id=\"2148547\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148547\" data-content-target=\"/lao-dong-viec-lam/hon-236-ty-dong-dau-tu-de-dua-hang-ngan-lao-dong-di-nuoc-ngoai-lam-viec-20220924224454979.htm\"> <figcaption> <p>Trung tâm Dịch vụ việc làm tỉnh Cà Mau, thuộc Sở LĐ-TB&amp;XH được giao nhiệm vụ phối hợp cùng các doanh nghiệp đưa người lao động đi làm việc ở nước ngoài thực hiện trách nhiệm nghĩa vụ đối với lao động từ khi tuyển chọn đến khi về nước (Ảnh: HH).</p> </figcaption></figure> <p>Chỉ tiêu đặt ra trong 4 năm (2022-2025), Cà Mau phấn đấu đưa 1.900 lao động đi làm việc có thời hạn ở nước ngoài theo hợp đồng. Cụ thể, năm 2023: 400 lao động, năm 2024: 600 lao động, năm 2025: 700 lao động.</p> <p>Tổng nhu cầu kinh phí thực hiện đề án hơn 236,735 tỷ đồng từ nguồn ngân sách Trung ương và địa phương.</p> <p>Cà Mau sẽ thực hiện hỗ trợ chi phí ban đầu và cho vay chi phí xuất cảnh đối với các hộ làng nghề thuộc Công viên văn hóa du lịch Mũi Cà Mau và đối tượng xuất khẩu lao động trên địa bàn tỉnh (không áp dụng đối với lao động đi làm việc thời vụ ở Hàn Quốc).</p> <p>Theo UBND tỉnh Cà Mau, hiện lực lượng sinh viên của tỉnh đang theo học tại các trường đại học, cao đẳng, trung học chuyên nghiệp trên cả nước khoảng 40.000 sinh viên, riêng ở Đồng bằng sông Cửu Long khoảng 4.500 sinh viên. Lực lượng bộ đội xuất ngũ trên 1.000 người/năm. Đây được xem là nguồn lực, cơ hội giải pháp tạo việc làm xuất khẩu lao động cho các đối tượng này.</p> <p>\"Đây cũng là cơ hội để các em trải nghiệm, nâng cao trình độ tay nghề, tạo ra thu nhập ổn định, có nguồn vốn nhất định để khởi nghiệp sau khi kết thúc hợp đồng lao động trở về nước\", đề án của UBND tỉnh Cà Mau nhận định.</p> <p>UBND tỉnh Cà Mau giao Sở LĐ-TB&amp;XH kiểm tra, rà soát chọn các doanh nghiệp xuất khẩu lao động có uy tín, đủ pháp lý và có năng lực hoạt động đưa người lao động đi làm việc ở nước ngoài để các đơn vị, địa phương, người dân biết, lựa chọn thị trường khi tham gia.</p> <p>Giao Công an tỉnh đẩy mạnh việc thực hiện cải cách hành chính, tạo điều kiện thuận lợi để người lao động thực hiện các thủ tục xuất, nhập cảnh đảm bảo nhanh chóng, đúng quy định. Phối hợp các đơn vị chức năng chủ động phát hiện và xử lý những hành vi lợi dụng công tác đưa người lao động đi làm việc ở nước ngoài để lừa đảo, gây thiệt hại cho người lao động.</p> <p>UBND tỉnh Cà Mau cũng yêu cầu các doanh nghiệp, tổ chức đưa người lao động đi làm việc ở nước ngoài phải có cam kết với Trung tâm dịch vụ việc làm tỉnh Cà Mau (thuộc Sở LĐ-TB&amp;XH Cà Mau) trong việc thực hiện trách nhiệm nghĩa vụ đối với lao động từ khi tuyển chọn đến khi về nước.</p> <p>Kết hợp chính quyền địa phương trong việc tuyên truyền, tổ chức học định hướng, học ngoại ngữ, tư vấn cho người lao động các thông tin về thị trường. Đảm bảo cung cấp đầy đủ thông tin, hướng dẫn người lao động nắm vững và hiểu rõ các cam kết, trách nhiệm, quyền lợi pháp lý theo hợp đồng đã ký kết.</p> <p>Phối hợp với đơn vị sử dụng lao động ở nước sở tại bảo vệ quyền và lợi ích hợp pháp của người lao động trong suốt thời gian ở nước ngoài theo quy định của pháp luật.</p> </div>"}