{"url": "https://dantri.com.vn/lao-dong-viec-lam/phong-vien-bien-tap-vien-co-muc-luong-cao-nhat-la-bao-nhieu-20221003153510223.htm", "title": "Phóng viên, biên tập viên có mức lương cao nhất là bao nhiêu?", "abstract": "(Dân trí) - Từ ngày 10/10, mức lương cao nhất đối với phóng viên, biên tập viên thuộc chuyên ngành Thông tin và Truyền thông là 11,9 triệu đồng và thấp nhất là 3,4 triệu đồng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phóng viên, biên tập viên có mức lương cao nhất là bao nhiêu? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/z37701246335775559751cbd86b3aba23601113bc38ac4-1664785985626.jpg\" alt=\"Phóng viên, biên tập viên có mức lương cao nhất là bao nhiêu? - 1\" data-width=\"3048\" data-height=\"2032\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/z37701246335775559751cbd86b3aba23601113bc38ac4-1664785985626.jpg\" data-photo-id=\"2161322\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161322\" data-content-target=\"/lao-dong-viec-lam/phong-vien-bien-tap-vien-co-muc-luong-cao-nhat-la-bao-nhieu-20221003153510223.htm\"> <figcaption> <p>Mức lương cao nhất của phóng viên, biên tập viên gần 12 triệu đồng (Ảnh: Hữu Khoa).</p> </figcaption></figure> <p>Thông tư số 13/2022 của Bộ TT-TT quy định mã số, tiêu chuẩn chức danh nghề nghiệp và xếp lương đối với viên chức biên tập viên, phóng viên, biên dịch viên, đạo diễn truyền hình thuộc chuyên ngành Thông tin và Truyền thông sẽ có hiệu lực từ ngày 10/10. Thông tư này thay thế Thông tư liên tịch số 11/2016/TTLT-BTTTT-BNV ngày 7/4/2016 của Bộ trưởng Bộ Thông tin và Truyền thông và Bộ trưởng Bộ Nội vụ.</p> <p>Thông tư số 13 quy định, với chức danh nghề nghiệp biên tập viên hạng I, phóng viên hạng I, biên dịch viên hạng I, đạo diễn truyền hình hạng I được áp dụng hệ số lương của viên chức loại A3, nhóm 1 từ hệ số lương 6,20 đến hệ số lương 8,00.</p> <p>Lương cơ sở hiện là 1.490.000 đồng nên tính ra, mức lương nhóm cán bộ công chức này dao động từ 9.238.000 đồng đến 11.920.000 đồng.</p> <p>Chức danh nghề nghiệp biên tập viên hạng II, phóng viên hạng II, biên dịch viên hạng II, đạo diễn truyền hình hạng II được áp dụng hệ số lương của viên chức loại A2, nhóm 1 (A2.1) từ hệ số lương 4,40 đến hệ số lương 6,78 (tương đương với mức lương từ 6.556.000 đồng đến hơn 10.102.000 đồng).</p> <p>Chức danh nghề nghiệp biên tập viên hạng III, phóng viên hạng III, biên dịch viên hạng III, đạo diễn truyền hình hạng III được áp dụng hệ số lương của viên chức loại A1 từ hệ số lương 2,34 đến hệ số lương 4,98 (tương đương với mức lương từ 3.486.000 đồng đến 7.420.000 đồng).</p> <p>Đây đều là những mức lương thuộc diện \"kịch khung\" trong các nhóm ngạch, bậc lương áp dụng với cán bộ, công chức trong khối các cơ quan nhà nước cũng như đơn vị sự nghiệp. </p> </div>"}