{"url": "https://dantri.com.vn/lao-dong-viec-lam/kho-duoc-ung-luong-cong-nhan-ngam-dang-vay-tin-dung-den-20220823150836267.htm", "title": "Khó được ứng lương, công nhân \"ngậm đắng\" vay tín dụng đen?", "abstract": "(Dân trí) - Khi bố phải nhập viện cấp cứu, anh Linh xin công ty ứng trước 3 tháng lương nhưng không được chấp nhận. Bất đắc dĩ, công nhân này vay 10 triệu đồng từ \"tín dụng đen\" để gửi về quê, rồi xin nghỉ việc.", "content_html": "<div class=\"singular-content\"> <p><strong>10 công nhân thì 5-7 người từng vay \"tín dụng đen\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khó được ứng lương, công nhân ngậm đắng vay tín dụng đen? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/anh-chup-man-hinh-2022-08-23-luc-145919-1661241670104.jpeg\" alt=\"Khó được ứng lương, công nhân ngậm đắng vay tín dụng đen? - 1\" data-width=\"1467\" data-height=\"978\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/anh-chup-man-hinh-2022-08-23-luc-145919-1661241670104.jpeg\" data-photo-id=\"2105658\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105658\" data-content-target=\"/lao-dong-viec-lam/kho-duoc-ung-luong-cong-nhan-ngam-dang-vay-tin-dung-den-20220823150836267.htm\"> <figcaption> <p>Nhiều công nhân chấp nhận vay tín dụng đen vì không thể tiếp cận các gói vay.</p> </figcaption></figure> <p>Anh Hoàng Văn Linh (37 tuổi, quê Nam Định) từng gắn bó với công ty giày da ở KCN Tân Bình 5 năm với nhiệm vụ dập và may, khâu giày theo thiết kế, thu nhập hơn 7 triệu đồng/tháng. Năm 2018, vì không được ứng lương, công nhân này nghỉ việc và đến nay vẫn chưa quên \"mối thù\" với công ty cũ.</p> <p>Anh Linh tâm sự, trong thời gian 8 năm làm việc luôn hoàn thành nhiệm vụ và chưa từng ứng lương. Lần đầu anh năn nỉ kế toán công ty cho ứng lương là khi bố anh đang cần tiền gấp để mổ tim.</p> <p>\"Kế toán nói công ty không có <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/lao-dong-viec-lam/kho-duoc-ung-luong-cong-nhan-ngam-dang-vay-tin-dung-den-20220823150836267.htm\">chính sách</a> này nên không thể chấp nhận cho tôi ứng 3 tháng lương, 20 triệu đồng. Tôi thấy thật buồn và cho rằng đây là quy định không có tình người\", chàng công nhân than thở.</p> <p>Ngay sau khi công ty không đáp ứng đề nghị, anh Linh ra bỏ ra cổng nhà máy, gọi đến số điện thoại \"tín dụng đen\" được dán đầy trên tường. Sau 3 phút thăm hỏi, nhân viên tín dụng yêu cầu anh Linh cung cấp hình ảnh chứng minh thư nhân dân và giải ngân sau khoảng 60 phút.</p> <p>\"Tôi vay 10 triệu đồng, trả góp 6 tháng, mỗi tháng 2,6 triệu đồng. Lúc đó không có cách nào khác nên đành phải đi vay ngoài, dù lãi suất rất cao. Công nhân khổ lắm, khi cần tiền gấp thì rất ít công ty, đơn vị cho vay nên phải chấp nhận vay ngoài. Theo tôi biết, 10 công nhân thì phải 5 - 7 người từng vay \"tín dụng đen\", anh Linh chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khó được ứng lương, công nhân ngậm đắng vay tín dụng đen? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201575%201050'%2F%3E\" alt=\"Khó được ứng lương, công nhân ngậm đắng vay tín dụng đen? - 2\" data-width=\"1575\" data-height=\"1050\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/anh-chup-man-hinh-2022-08-23-luc-145942-1661241767389.jpeg\" data-photo-id=\"2105661\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105661\" data-content-target=\"/lao-dong-viec-lam/kho-duoc-ung-luong-cong-nhan-ngam-dang-vay-tin-dung-den-20220823150836267.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/anh-chup-man-hinh-2022-08-23-luc-145942-1661241767389.jpeg\"> <figcaption> <p>Nhiều người cung cấp \"tín dụng đen\" đến phát tờ rơi trước cổng các công ty để chào mời công nhân lao động.</p> </figcaption></figure> <p>Chị Trần Thị Thanh, công nhân may ở Nhà Bè, cũng từng bị công ty \"phũ phàng\" từ chối khi muốn ứng 15 triệu đồng. Để giải quyết công việc gia đình, chị Thanh đành đi vay \"nóng\" với lãi suất \"cắt cổ\".</p> <p>\"Vay một lần rồi sợ đến già luôn em ơi, vay 15 triệu mà cuối cùng phải trả gần 40 triệu. Mình trả chậm một ngày họ (<em>dịch vụ \"tín dụng đen\" - PV</em>) phạt mấy trăm ngàn đồng. Họ còn thường xuyên hù dọa không trả đúng hẹn sẽ đưa ra tòa án rồi phải chịu phạt tù\", chị Thanh kể lại.</p> <p>Theo nữ công nhân này, nhiều công nhân khi khó khăn chỉ đành tặc lưỡi \"vay nóng\" để giải quyết việc trước mắt. Công nhân hiện nay rất khó tiếp cận các gói vay nên dù biết vay \"tín dụng đen\" sẽ rất bất lợi, rủi ro nhưng cũng đành chấp nhận. Một số công nhân, vì không thể trả nợ đúng hẹn đã bị hù dọa đến bỏ việc, sang chấn tâm lý.</p> <p>\"Chúng tôi mong muốn có một nguồn quỹ vay với thủ tục đơn giản ngay tại công ty hoặc khu công nghiệp. Khi đó, chắc chắn công nhân sẽ không tìm đến tín dụng đen nữa\", nữ công nhân mong mỏi.</p> <p><strong>Chúng tôi bị chửi, thậm chí đe dọa</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khó được ứng lương, công nhân ngậm đắng vay tín dụng đen? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201612%201075'%2F%3E\" alt=\"Khó được ứng lương, công nhân ngậm đắng vay tín dụng đen? - 3\" data-width=\"1612\" data-height=\"1075\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/9-1661241863852.jpeg\" data-photo-id=\"2105662\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2105662\" data-content-target=\"/lao-dong-viec-lam/kho-duoc-ung-luong-cong-nhan-ngam-dang-vay-tin-dung-den-20220823150836267.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/9-1661241863852.jpeg\"> <figcaption> <p>Ứng lương luôn là vấn đề \"nóng\" giữa người lao động và doanh nghiệp.</p> </figcaption></figure> <p>Làm Giám đốc nhân sự ở TPHCM hơn 10 năm, chị Ngô Thu Anh cho biết, từng gặp rất nhiều trường hợp \"dở khóc dở cười\" khi người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/kho-duoc-ung-luong-cong-nhan-ngam-dang-vay-tin-dung-den-20220823150836267.htm\">lao động</a> muốn ứng lương. Có trường hợp, khi không được ứng lương, công nhân đuổi đánh cả phòng kế toán và nhân sự.</p> <p>\"Cách đây khoảng 5 năm, một công nhân lên gặp tôi yêu cầu cho ứng 10 triệu đồng để trả tiền thua cá độ đá banh. Khi tôi từ chối, người này liền xông vào ghì chặt đầu tôi xuống bàn rồi chửi bới, lăng mạ gia đình tôi. Nếu không có bảo vệ vào kịp, chắc tôi bị đánh nhừ người\", chị Thu Anh chia sẻ.</p> <p>Nữ giám đốc này cho hay, theo quy định của Bộ luật Lao động năm 2019 (BLLĐ), người sử dụng lao động bắt buộc phải tạm ứng tiền lương cho người lao động trong các trường hợp sau:</p> <p>Người lao động hưởng lương theo sản phẩm, khoán mà công việc phải làm trong nhiều tháng (khoản 3 Điều 97 BLLĐ). Hàng tháng, người lao động được tạm ứng tiền lương theo khối lượng công việc đã làm trong tháng.</p> <p>Theo khoản 2 Điều 101 BLLĐ, người lao động được tạm ứng tiền lương tương ứng với số ngày tạm thời nghỉ việc để thực hiện nghĩa vụ công dân từ một tuần trở lên nhưng tối đa không quá một tháng tiền lương theo hợp đồng lao động. Trong trường hợp này, người lao động phải hoàn trả số tiền đã tạm ứng. Riêng người lao động nhập ngũ thì không được tạm ứng tiền lương.</p> <p>Người lao động được tạm ứng một khoản tiền ít nhất bằng tiền lương của những ngày nghỉ hàng năm theo quy định tại Điều 113 BLLĐ 2019. Trong thời gian người lao động bị tạm đình chỉ công việc (khoản 2 Điều 128 BLLĐ), thì được tạm ứng 50% tiền lương trước khi bị đình chỉ công việc.</p> <p>\"Ngoài các trường hợp trên, việc tạm ứng lương là thỏa thuận giữa người lao động và người sử dụng lao động. Khi không thể thỏa thuận thì người sử dụng lao động có quyền từ chối khi người lao động đòi ứng lương trái quy định\", nữ giám đốc khẳng định.</p> <p>Vị giám đốc này cũng cho rằng, rất ít người lao động đọc các quy định liên quan đến việc ứng tiền lương nên đôi khi đưa ra những yêu cầu vô lý. Việc ứng lương luôn là vấn đề nhạy cảm đối với các doanh nghiệp, đặc biệt những doanh nghiệp có tới hàng chục ngàn công nhân.</p> <p>\"Một số trường hợp đặc biệt, công ty sẽ có những giải pháp đặc biệt để hỗ trợ người lao động. Tuy vậy, công ty vẫn phải đặt quy định, nguyên tắc lên hàng đầu, không thể quá cảm tính. Khi bạn giải quyết một trường hợp thì hàng ngàn trường hợp tương tự bạn cũng phải giải quyết, nếu không rất khó quản lý\", chị Thu Anh giải thích thêm.</p> </div>"}