{"url": "https://dantri.com.vn/lao-dong-viec-lam/bi-don-lam-gai-me-don-than-vung-tien-tuyen-giup-viec-lam-vua-noi-it-20220803125801943.htm", "title": "Bị đồn \"làm gái\", mẹ đơn thân vung tiền tuyển giúp việc \"làm vừa nói ít\"", "abstract": "(Dân trí) - Tuyển giúp việc, chị Ngọc hạ hết mọi tiêu chí, chỉ đặt lên hàng đầu yêu cầu \"giúp việc không buôn chuyện, không bà tám\".", "content_html": "<div class=\"singular-content\"> <p><strong>Giúp việc \"bà tám\"</strong></p> <p>Chị Phan Thúy Ngọc, trưởng phòng một công ty xuất nhập khẩu ở Quận 3, TPHCM đăng tin tìm giúp việc nhà làm nhiều người bật cười. Các yêu cầu quen thuộc như chăm chỉ, sạch sẽ, thật thà, tốt bụng... chị Ngọc gạt hết sang bên, chỉ đưa ra một tiêu chí: \"Cần lắm cô giúp <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/bi-don-lam-gai-me-don-than-vung-tien-tuyen-giup-viec-lam-vua-noi-it-20220803125801943.htm\">việc làm</a> vừa nói ít, không đưa chuyện nhà đi... buôn\". </p> <p>Hai con của chị đều đã học tiểu học, ở trường cả ngày mà chị sẵn sàng <a contenteditable=\"false\" href=\"https://dantri.com.vn/lao-dong-viec-lam/chong-kiem-tien-ty-vo-luong-7-trieu-dongthang-co-nen-nghi-viec-o-nha-20220726081621174.htm\">trả lương giúp việc</a> 10 - 12 triệu đồng/tháng, công việc gói gọn chăm sóc nhà cửa, trông các cháu vào ngày cuối tuần. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị đồn làm gái, mẹ đơn thân vung tiền tuyển giúp việc làm vừa nói ít - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/anh-chup-man-hinh-2022-08-03-luc-122217-1659504846543.jpeg\" alt=\"Bị đồn làm gái, mẹ đơn thân vung tiền tuyển giúp việc làm vừa nói ít - 1\" data-width=\"1013\" data-height=\"669\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/anh-chup-man-hinh-2022-08-03-luc-122217-1659504846543.jpeg\" data-photo-id=\"2079470\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079470\" data-content-target=\"/lao-dong-viec-lam/bi-don-lam-gai-me-don-than-vung-tien-tuyen-giup-viec-lam-vua-noi-it-20220803125801943.htm\"> <figcaption> <p>Tuyển giúp việc \"không buôn chuyện\" hóa ra là nhu cầu của rất nhiều gia đình.</p> </figcaption></figure> <p>Là mẹ đơn thân nuôi hai con nhỏ, giúp việc luôn là một thành viên không thể thiếu trong gia đình chị. Trải qua nhiều đời giúp việc gần chục năm nay, chị Ngọc thấm đủ mọi cung bậc cảm xúc từ gắn bó, thân thiết như người thân cho đến những nỗi ám ảnh. </p> <p>Từng trải những cô giúp việc cẩu thả, trốn việc, gian dối nhưng chị Ngọc ngán nhất là người đưa chuyện. Trong chung cư chị ở có hẳn một hội các cô giúp việc chuyên tụ họp buôn chuyện, chuyện gì của nhà ai cũng được đưa ra bàn tán đủ kiểu. </p> <p>Cách đây 5 năm, cô giúp việc quê miền Trung ở nhà chị nghiện buôn chuyện đến độ không ít lần cô đưa con chị đi chơi rồi hốt hoảng gọi điện lên hỏi chủ nhà: \"Bé Nấm có lên nhà không?\". Có lần, bé chạy nhảy bị té, mọi người nháo nhác đi tìm ai là người nhà thì giúp việc mới biết chuyện. </p> <p>Tối đến, cô làm việc qua loa cho xong là phi ngay xuống sân hóng gió, hóng chuyện. Chuyện gì của nhà ai bà cũng đưa về nhà cảm thán, chỉ trỏ. Không đi buôn chuyện thì bà... lại \"tám\" điện thoại không ngơi nghỉ. </p> <p>Người giúp việc kế tiếp sau cô này mới thật sự là nỗi khiếp đảm với chị Ngọc vì rải nhiều tin đồn kinh dị về chị khắp chung cư. Nào là \"mẹ đơn thân mà lắm tiền thế thì chỉ có... làm gái\". Rồi hàng ngày, xe công ty đến đón chị đi làm thì giúp việc tô vẽ thành \"ông đấy sáng nào chẳng rình rập\". Chị có căn hộ cho thuê từ lâu thì bà nhỏ to: \"Nhà bồ nó cho đấy\". </p> <p>Trong suy nghĩ của bà, chị là phụ nữ thì không thể kiếm ra nhiều tiền, lại không có chồng nên kiểu \"bạ đâu cặp đấy\". Chỉ hơn nửa năm bà ở cùng, chị bị đồn cặp với giám đốc, với đối tác, đi tập gym thì cặp với cả PT (huấn luyện viên cá nhân)... Bà còn rỉ tai hàng xóm: \"Hai đứa con nhìn chẳng giống chồng cũ, chắc thế nó mới bỏ\". </p> <p><strong>Giúp việc và những... niềm đau</strong></p> <p>Tin tuyển \"giúp việc không buôn chuyện\" của chị Ngọc hóa ra nói thay cho nỗi lòng của nhiều người. Không ít gia đình cũng rơi vào cảnh \"trong nhà chưa tỏ ngoài ngõ đã tường\" vì giúp việc. </p> <p>Từng thuê cô giúp việc là người cùng quê, anh Tùng, 39 tuổi ở Phú Nhuận, TPHCM kể, khi vợ chồng anh cãi nhau thì tin đồn sắp bỏ nhau về tận làng, cách hàng ngàn cây số. Anh đi công tác dài ngày thì bỗng nghe râm ran \"thằng Tùng có bồ nhí bên ngoài\". </p> <p>Không chỉ vậy, chuyện gia đình anh ở quê thế nào cô cũng rỉ tai hết người này tới người kia. Nào là chuyện nhà anh từng vỡ nợ, chị anh từng vào viện tâm thần...</p> <p>\"Sau này rút kinh nghiệm, vợ chồng tôi chỉ mướn giúp việc người ở xa. Giúp việc hay buôn chuyện, lại cùng quê nữa thì thật kinh hoàng\", anh Tùng nói. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị đồn làm gái, mẹ đơn thân vung tiền tuyển giúp việc làm vừa nói ít - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201045%20675'%2F%3E\" alt=\"Bị đồn làm gái, mẹ đơn thân vung tiền tuyển giúp việc làm vừa nói ít - 2\" data-width=\"1045\" data-height=\"675\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/anh-chup-man-hinh-2022-08-03-luc-122746-1659505618719.jpeg\" data-photo-id=\"2079491\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079491\" data-content-target=\"/lao-dong-viec-lam/bi-don-lam-gai-me-don-than-vung-tien-tuyen-giup-viec-lam-vua-noi-it-20220803125801943.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/anh-chup-man-hinh-2022-08-03-luc-122746-1659505618719.jpeg\"> <figcaption> <p>Giúp việc biết tôn trọng thông tin riêng tư của chủ nhà là một điểm cộng rất lớn.</p> </figcaption></figure> <p>Các cô giúp việc hay buôn chuyện với nhau hay nói xấu chủ, \"đứng núi này trông núi nọ\", so đo lương thưởng... Không ít giúp việc ra ngoài nói chuyện tị nạnh công việc nặng nhẹ, lương thưởng nên khi về liền tỏ thái độ mặt nặng mặt nhẹ với gia đình chủ, có khi còn trút giận lên trẻ nhỏ. </p> <p>Chị Lê Minh Trang, sống tại một chung cư ở quận 2, TPHCM cho biết, chị hiểu các cô giúp việc xa gia đình dài ngày nên có nhu cầu trò chuyện, kết nối rất lớn. Khi thuê giúp việc, chị còn đồng ý mỗi ngày họ có một tiếng tự do đi chơi, đi dạo, gặp gỡ. </p> <p>Vậy nhưng có người đưa đủ chuyện trong gia đình chị đi buôn, về so đo tiền lương này kia, suốt ngày cầm điện thoại gọi điện nhắn tin... nên đành tan đàn xẻ nghé. Dù rất cần nhưng sau nhiều năm thuê giúp việc, cuối cùng chị Trang quyết định tự thu xếp mọi việc, chỉ mượn người hỗ trợ theo giờ.  </p> <p>Nhiều gia đình ở thành phố ngày nay không thể thiếu người giúp việc nên nhu cầu tuyển người trong lĩnh vực này rất cao. Nhưng nguồn nhân lực chính cho công việc này chủ yếu là những phụ nữ đã lớn tuổi ở các vùng quê, xa gia đình, chồng con vì mưu sinh. Họ không được đào tạo về chuyên môn, kỹ năng cũng như những yếu tố liên quan đến đạo đức nghề nghiệp. </p> <p>Công việc phần lớn mang tính \"thỏa thuận miệng\" giữa hai bên, hợp nhau thì ở chứ không dựa trên những quy định và kỷ luật công việc. Chưa kể, công việc này lại có đặc thù là sống chung với gia đình chủ, ngoài công việc, hai bên còn phải \"trải nghiệm\" tính cách, cuộc sống của nhau nên rất dễ đụng độ, mâu thuẫn... </p> <p>Theo chị Lê Minh Trang, giữ được mối quan hệ giữa chủ nhà và giúp việc là việc không hề dễ dàng. Chủ nhà cần có sự thông cảm, chia sẻ với người giúp việc và ngược lại, người giúp việc cũng phải có ý thức nâng cao khả năng, kỹ năng và cả cái tâm trong công việc, biết giới hạn của mình. Quan trọng nhất là cần học cách \"bớt nói lại\".</p> <p>Thực tế, không ít chủ nhà triền miên trong cảnh tìm, tuyển giúp việc rất mệt mỏi, còn những người giúp việc thiếu chuyên nghiệp cũng khó ổn định, liên tục phải \"nhảy việc\", ảnh hưởng đến đời sống và thu nhập. Trước hết, giúp việc không làm đủ năm khó mà nhận được thưởng tháng 13 cũng như tiền hỗ trợ vé tàu xe đi lại dịp nghỉ lễ tết.</p> </div>"}