{"url": "https://dantri.com.vn/lao-dong-viec-lam/quang-nam-dat-muc-tieu-dua-5000-lao-dong-di-lam-viec-o-nuoc-ngoai-20221018115012804.htm", "title": "Quảng Nam đặt mục tiêu đưa 5.000 lao động đi làm việc ở nước ngoài", "abstract": "(Dân trí) - Từ nay đến năm 2025, tỉnh Quảng Nam phấn đấu đưa 5.000 lao động đi làm việc ở nước ngoài theo hợp đồng. Thị trường chủ yếu là Hàn Quốc, Nhật Bản, Đài Loan.", "content_html": "<div class=\"singular-content\"> <p>Ngày 18/10, tỉnh Quảng Nam tổ chức hội nghị về công tác đưa người <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/quang-nam-dat-muc-tieu-dua-5000-lao-dong-di-lam-viec-o-nuoc-ngoai-20221018115012804.htm\">lao động</a> đi làm việc ở nước ngoài theo hợp đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng Nam đặt mục tiêu đưa 5.000 lao động đi làm việc ở nước ngoài - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/1-2-crop-1666079190908.jpeg?watermark=true\" alt=\"Quảng Nam đặt mục tiêu đưa 5.000 lao động đi làm việc ở nước ngoài - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/1-2-crop-1666079190908.jpeg?watermark=true\" data-photo-id=\"2182250\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182250\" data-content-target=\"/lao-dong-viec-lam/quang-nam-dat-muc-tieu-dua-5000-lao-dong-di-lam-viec-o-nuoc-ngoai-20221018115012804.htm\"> <figcaption> <p>Từ nay đến 2025, Quảng Nam phấn đấu đưa 5.000 lao động đi làm việc ở nước ngoài theo hợp đồng (Ảnh: Công Bính).</p> </figcaption></figure> <p>Ông Trần Anh Tuấn - Phó Chủ tịch UBND tỉnh Quảng Nam cho hay, trong nhiều năm qua, tỉnh Quảng Nam đã triển khai nhiều chính sách, chương trình, trong đó có chương trình đưa người lao động đi làm việc tại nước ngoài theo hợp đồng.</p> <p>Qua đó, tạo cơ hội lớn cho người lao động có việc làm, có thu nhập, nâng cao chất lượng nguồn lao động.</p> <p>Tuy nhiên công tác đưa người lao động đi làm việc ở nước ngoài chưa thực sự bài bản, chưa khai thác hết nguồn lao động dồi dào trên địa bàn tỉnh.</p> <p>Trong 3 năm, từ 2019 đến 2021, có hơn 2.000 lao động tỉnh Quảng Nam đi làm việc ở nước ngoài; trong đó, số lao động đi Nhật Bản làm việc chiếm tỷ lệ 95%, còn lại đi Hàn Quốc, Đài Loan, Cộng hòa Liên bang Đức và các quốc gia khác.</p> <p>Tính đến 13/10, tỉnh Quảng Nam có 741 lao động đi làm việc ở nước ngoài theo hợp đồng, đạt 74,1% so với kế hoạch năm. Các địa phương có tỷ lệ người lao động tham gia đi làm việc ở nước ngoài cao là Thăng Bình, Đại Lộc, Quế Sơn, Núi Thành, Tiên Phước và Phú Ninh.</p> <p>Phó Chủ tịch tỉnh Quảng Nam cho biết, trong giai đoạn 2022-2025, tỉnh phấn đấu đạt mục tiêu đưa 5.000 lao động đi làm việc ở nước ngoài theo hợp đồng, trong đó năm 2022 là 1.000 lao động.</p> <p>Lãnh đạo tỉnh Quảng Nam cũng cho rằng bên cạnh những kết quả đạt được, công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng lao động cũng gặp không ít khó khăn, vướng mắc.</p> <p>Trong đó, chính quyền một số địa phương chưa thực sự quan tâm nên chưa có giải pháp triển khai đồng bộ, quyết liệt; số lượng lao động đi làm việc ở nước ngoài theo hợp đồng vẫn còn ít so với nguồn lao động có nhu cầu đi làm việc ở nước ngoài.</p> <p>Ngoài ra trình độ chuyên môn, kỹ năng của một bộ phận lao động chưa đáp ứng được với yêu cầu thị trường lao động nước ngoài; một số <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/quang-nam-dat-muc-tieu-dua-5000-lao-dong-di-lam-viec-o-nuoc-ngoai-20221018115012804.htm\">doanh nghiệp</a> hoạt động dịch vụ đưa người lao động đi làm việc nước ngoài theo hợp đồng chưa chấp hành nghiêm các quy định liên quan.</p> <p>Thảo luận tại hội nghị, đại diện các ngành chức năng cũng đã thống nhất đưa ra một số giải pháp trọng tâm trong thời gian tới như tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy đảng, chính quyền đối với công tác đưa người lao động đi làm việc ở nước ngoài theo hợp đồng; tập trung đẩy mạnh công tác thông tin, truyền thông.</p> <p>Bên cạnh đó, thực hiện đào tạo và giáo dục định hướng nghề nghiệp cho người lao động để tạo nguồn lao động có chất lượng đi làm việc ở nước ngoài.</p> </div>"}