{"url": "https://dantri.com.vn/lao-dong-viec-lam/tai-nan-lao-dong-loi-do-ai-20221005152121312.htm", "title": "Tai nạn lao động, lỗi do ai?", "abstract": "(Dân trí) - 6 tháng đầu năm TPHCM xảy ra 267 vụ tai nạn lao động làm 31 người chết. Tỷ lệ tai nạn lao động ở ngành sản xuất giày dép, may mặc chiếm tỷ lệ cao.", "content_html": "<div class=\"singular-content\"> <p>Theo báo cáo của Sở <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/tai-nan-lao-dong-loi-do-ai-20221005152121312.htm\">Lao động</a> - Thương binh và Xã hội TPHCM, 6 tháng đầu năm, trên địa bàn thành phố xảy ra 267 vụ tai nạn lao động, giảm 11 vụ so với cùng kỳ năm 2021. Số lao động chết, bị thương là 267 người , giảm 13 người so với cùng kỳ 2021, trong đó, có 31 người chết.  </p> <p>Nguyên nhân các vụ tai nạn lao động chủ yếu do lỗi người lao động (155 vụ, chiếm tỷ lệ 58%). Trong những vụ việc này, người lao động chủ yếu mắc lỗi vi phạm nội quy, quy trình làm việc an toàn, không sử dụng phương tiện bảo vệ cá nhân.  </p> <p>Có 34 tai nạn nguyên nhân do lỗi của người sử dụng lao động khi không có quy trình an toàn, biện pháp an toàn, thiếu thiết bị an toàn cho người lao động. 78 trường hợp tai nạn lao động do những nguyên nhân khách quan, khó tránh.</p> <p>Số liệu này được tổng hợp dựa trên báo cáo tình hình tai nạn lao động tại 4.151 <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/lao-dong-viec-lam/tai-nan-lao-dong-loi-do-ai-20221005152121312.htm\">doanh nghiệp</a> trên địa bàn, giảm 889 đơn vị (giảm 17,6%) so với cùng kỳ năm 2021.</p> <p>Tình hình tai nạn lao động chủ yếu xảy ra trong các lĩnh vực: sản xuất giày dép (53 vụ, chiếm tỷ lệ 19,85%); may mặc (31 vụ, chiếm tỷ lệ 11,61%); sản xuất va li, túi xách (31 vụ, chiếm tỷ lệ 11,61%); thi công xây dựng công trình (22 vụ, chiếm tỷ lệ 8,24%), sản xuất sản phẩm bằng kim loại (19 vụ, chiếm tỷ lệ 7,11%).  </p> <p>Những vụ tai nạn lao động nghiêm trọng chiếm tỷ lệ cao trong lĩnh vực thi công xây dựng. Cụ thể, có 10 vụ trên tổng số 31 vụ tai nạn lao động chết người (chiếm tỷ lệ 32,25%).</p> <p>Những yếu tố gây chấn thương chủ yếu trong các vụ tai nạn lao động bao gồm: bị kẹp, mắc giữa vật thể; va đập bởi vật thể, vấp ngã; rơi ngã; tiếp xúc điện từ trường... Tổng thiệt hại do tai nạn lao động là hơn 8,3 tỷ đồng.   </p> </div>"}