{"url": "https://dantri.com.vn/lao-dong-viec-lam/41-lao-dong-quang-binh-xuat-khau-sang-han-quoc-34-nguoi-bo-tron-20220930101350398.htm", "title": "41 lao động Quảng Bình xuất khẩu sang Hàn Quốc, 34 người bỏ trốn", "abstract": "(Dân trí) - Trong đợt 1 của chương trình đưa lao động Quảng Bình đi Hàn Quốc làm thời vụ, có đến 34 người bỏ trốn, không về nước theo cam kết. Sự việc đã khiến các lao động đợt 2 không thể xuất cảnh.", "content_html": "<div class=\"singular-content\"> <p>Thông tin từ Sở <a href=\"https://dantri.com.vn/lao-dong-viec-lam/lao-dong.htm\" data-auto-link-id=\"5fe01a4fb00b7a0012bca1a2\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a4fb00b7a0012bca1a2\" data-content-target=\"/lao-dong-viec-lam/41-lao-dong-quang-binh-xuat-khau-sang-han-quoc-34-nguoi-bo-tron-20220930101350398.htm\">Lao động</a> - Thương binh và Xã hội (LĐ-TB&amp;XH) tỉnh Quảng Bình, trong đợt 1 năm 2022, tỉnh này đã đưa được 41 người lao động sang làm việc tại thành phố Yeongju, tỉnh Gyeongsangbuk, Hàn Quốc theo đúng thỏa thuận đã ký kết, thời gian về nước của những lao động này là ngày 15/9.</p> <p>Tuy nhiên, trong thời gian từ cuối tháng 7 đến cuối tháng 8, chính quyền thành phố Yeongju phát hiện rất nhiều lao động đợt 1 năm 2022 của tỉnh Quảng Bình bỏ trốn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"41 lao động Quảng Bình xuất khẩu sang Hàn Quốc, 34 người bỏ trốn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/1-1664507394451.jpg\" alt=\"41 lao động Quảng Bình xuất khẩu sang Hàn Quốc, 34 người bỏ trốn - 1\" data-width=\"800\" data-height=\"533\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/1-1664507394451.jpg\" data-photo-id=\"2156907\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156907\" data-content-target=\"/lao-dong-viec-lam/41-lao-dong-quang-binh-xuat-khau-sang-han-quoc-34-nguoi-bo-tron-20220930101350398.htm\"> <figcaption> <p>Người lao động được giáo dục định hướng trước khi xuất cảnh (Ảnh: D.H).</p> </figcaption></figure> <p>Theo thống kê, số lao động đợt 1 năm 2022 bỏ trốn sau khi đi lao động tại Hàn Quốc là 34/41 người, chiếm tỉ lệ 83%.</p> <p>Sở LĐ-TB&amp;XH Quảng Bình cho hay, sau khi một số lao động vi phạm hợp đồng, bỏ trốn khỏi nơi làm việc tại Hàn Quốc, Sở đã chủ động tổ chức nhiều buổi làm việc với các địa phương, gia đình có người vi phạm để vận động người lao động về nước, đồng thời tham mưu UBND tỉnh ban hành nhiều văn bản chỉ đạo UBND cấp huyện, xã, các sở, ngành phối hợp xử lý lao động vi phạm và vận động người lao động chấp hành hợp đồng theo đúng cam kết.</p> <p>Thế nhưng các địa phương chưa có biện pháp xử lý triệt để, thân nhân người lao động không hợp tác trong việc vận động con em chấp hành quy định của hợp đồng và thực hiện cam kết bảo lãnh.</p> <p>Với việc 34/41 lao động Quảng Bình đi làm việc thời vụ tại Hàn Quốc bỏ trốn, Văn phòng xuất nhập cảnh Daegu đã từ chối cấp chứng nhận thị thực cho lao động thời vụ của tỉnh này.</p> <p>Chính quyền thành phố Yeongju đã chính thức gửi thông báo cho Sở LĐ-TB&amp;XH Quảng Bình về việc không thể làm các thủ tục nhập cảnh cho người lao động đợt 2 năm 2022.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"41 lao động Quảng Bình xuất khẩu sang Hàn Quốc, 34 người bỏ trốn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20457'%2F%3E\" alt=\"41 lao động Quảng Bình xuất khẩu sang Hàn Quốc, 34 người bỏ trốn - 2\" data-width=\"800\" data-height=\"457\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/2-1664507394444.jpg\" data-photo-id=\"2156906\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156906\" data-content-target=\"/lao-dong-viec-lam/41-lao-dong-quang-binh-xuat-khau-sang-han-quoc-34-nguoi-bo-tron-20220930101350398.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/2-1664507394444.jpg\"> <figcaption> <p>Lao động Quảng Bình sang Hàn Quốc làm việc trong đợt 1 (Ảnh: D.H).</p> </figcaption></figure> <p>Việc phía Hàn Quốc, việc từ chối lao động đợt 2 của tỉnh Quảng Bình đã khiến nhiều người rơi vào tình cảnh khó khăn. Cụ thể, sau đợt 1, Sở LĐ-TB&amp;XH Quảng Bình đã phối hợp với UBND các huyện, thị xã, thành phố và người đại diện của phía Hàn Quốc tiếp tục tổ chức phỏng vấn, tuyển chọn được 55 lao động đủ điều kiện tiêu chuẩn để đi làm việc thời vụ nông nghiệp tại Hàn Quốc đợt 2.</p> <p>Dự kiến ngày 6/9, nhóm lao động này nhập cảnh vào Hàn Quốc nhưng lại bị từ chối thị thực ngay trước ngày bay. Việc dừng xuất cảnh của lao động đợt 2 năm 2022 gây ảnh hưởng và thiệt hại về kinh phí, tâm lý của không chỉ người lao động mà cả Trung tâm Dịch vụ <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/lao-dong-viec-lam/41-lao-dong-quang-binh-xuat-khau-sang-han-quoc-34-nguoi-bo-tron-20220930101350398.htm\">việc làm</a> Quảng Bình.</p> <p>Để khắc phục sự cố nêu trên và xử lý những vấn đề phát sinh ngoài mong muốn, Sở LĐ-TB&amp;XH Quảng Bình đã có văn bản gửi UBND tỉnh đề xuất một số giải pháp, như giao Trung tâm Dịch vụ việc làm phối hợp với cơ sở đào tạo và các đơn vị có liên quan hỗ trợ lại một số khoản kinh phí cho người lao động.</p> <p>Ưu tiên giới thiệu việc làm trong nước và đi làm việc ở nước ngoài theo các chương trình khác, phù hợp nếu người lao động có nhu cầu. Đồng thời, đề nghị UBND tỉnh quan tâm hỗ trợ thêm một phần kinh phí cho người lao động đợt 2 năm 2022 không thể xuất cảnh được.</p> </div>"}