{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cham-con-dau-o-cu-me-chong-thuong-xuyen-mang-cho-chui-meo-20221105075841210.htm", "title": "Chăm con dâu ở cữ, mẹ chồng thường xuyên \"mắng chó chửi mèo\"", "abstract": "(Dân trí) - Tôi sinh ra ở thành phố, từ nhỏ đã được bố mẹ chiều chuộng, chưa từng nếm trải cảm giác thiếu thốn khổ sở như thế nào.", "content_html": "<div class=\"singular-content\"> <p>Ngày tôi yêu anh,  một chàng trai xuất thân <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/cham-con-dau-o-cu-me-chong-thuong-xuyen-mang-cho-chui-meo-20221105075841210.htm\">gia đình</a> nông dân, mẹ tôi đã dùng đủ lý lẽ thuyết phục tôi nên suy nghĩ kỹ.</p> <p>Mẹ nói \"đàn ông con trai không thiếu, con lấy người khác hoàn cảnh như vậy sợ sẽ có nhiều điểm không tương đồng về tính cách và lối sống\". Nhưng cuối cùng, vì yêu, tôi đã chọn anh làm chồng.</p> <p>Vì công việc, sau khi cưới, chúng tôi ở lại thành phố, ở luôn nhà ông bà ngoại vì nhà rộng rãi, lại gần chỗ làm của cả hai vợ chồng. Thỉnh thoảng vào dịp lễ tết hoặc có chuyện hai vợ chồng mới về quê. Có lẽ vì không sống chung nên tình cảm mẹ chồng - nàng dâu của chúng tôi khá tốt. Bạn bè tôi đều đùa tôi rằng lấy chồng xa cũng có cái hay, chứ nếu sống chung với mẹ chồng, dù mình cố gắng cỡ nào thì cũng có chuyện này chuyện kia. Tôi vốn nghĩ có lẽ họ nói quá lên chứ nàng dâu cứ sống tốt lẽ nào mẹ chồng lại sinh sự khó dễ làm gì. Thế nhưng, đúng là những hiểu biết về quan hệ mẹ chồng nàng dâu, tôi chỉ là \"tấm chiếu mới\" chưa trải sự đời.</p> <p>Tôi mang bầu con đầu lòng, dự định sẽ sinh ở thành phố. Nhưng khi chồng tôi nói với mẹ chồng thì mẹ chồng không chịu. Bà nói \"Con đầu cháu sớm\" tôi phải về quê sinh con để bà chăm nom kiêng cữ cho cẩn thận vài tháng đầu. Khi nào em bé cứng cáp thì lên thành phố, lúc đó nhờ bà ngoại chăm. Mẹ chồng cũng nói chúng tôi quanh năm ở thành phố, làm phiền bà ngoại nhiều rồi. Nếu tôi sinh, bà không thể không lên, mà lên ở nhà thông gia thì phiền hà.</p> <p>Trước ngày sinh một tuần, vợ chồng tôi tay xách nách mang về quê đợi ngày \"nằm ổ\". Mẹ chồng đối với tôi rất chu đáo. Sáng nào bà cũng đi chợ, mua đủ thứ bổ dưỡng để tôi tẩm bổ cho cháu trai yêu quý của bà khỏe mạnh. Bà bảo chồng tôi cứ yên tâm lên làm việc, ở nhà \"mọi chuyện đã có mẹ lo\".</p> <p>Thế nhưng sự chu đáo ấy chỉ thể hiện khi có chồng tôi ở nhà. Chồng tôi đi rồi thì mọi chuyện hoàn toàn thay đổi.</p> <p>Những ngày tôi ở cữ thực sự là những ngày quá dài, thậm chí có hôm buồn chán đến mức phát khóc. Thực đơn cơm cữ mẹ chồng chuẩn bị cho tôi quá nghèo nàn, chỉ có thịt kho và trứng vịt luộc đổi bữa cho nhau. Mỗi lần lấy cơm cho con dâu bà đều nói: \"Con chịu khó ăn nhiều trứng vào. Hồi xưa mẹ sinh bố cu em này, cứ mỗi lần ăn trứng là sữa chảy ướt áo\". Thế nhưng, ngày ba bữa cơm ăn với trứng luộc, tôi quả thực nuốt không trôi.</p> <p>Ăn uống là một vấn đề, nhưng thái độ và những lời nói của mẹ chồng mới làm tôi nghĩ ngợi. Nhiều bữa con thức đêm khóc quấy, một mình ôm con suốt đêm, sáng ra tôi ngủ dậy muộn.</p> <p>Có hôm tôi vừa mở mắt, nhìn ra cửa sổ thấy mẹ chồng đang cho mèo ăn, vừa cho vừa mắng rất to: \"Cái con mèo lười này, suốt ngày chỉ ăn với ngủ. Bà già rồi mà suốt ngày phải cơm nước hầu hạ mày tận mồm thế mà mày vẫn nuốt được à. Quen thói tiểu thư có kẻ hầu người hạ rồi phỏng\". Tôi có cảm giác không phải mẹ chồng mắng con mèo mà đang ám chỉ con dâu. Vì còn nhiều lần như thế và lời lẽ thậm chí còn nặng nề hơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chăm con dâu ở cữ, mẹ chồng thường xuyên mắng chó chửi mèo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/me-chongsohu-1667609601936.jpg\" alt=\"Chăm con dâu ở cữ, mẹ chồng thường xuyên mắng chó chửi mèo - 1\" data-width=\"1110\" data-height=\"740\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/me-chongsohu-1667609601936.jpg\" data-photo-id=\"2206176\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206176\" data-content-target=\"/tinh-yeu-gioi-tinh/cham-con-dau-o-cu-me-chong-thuong-xuyen-mang-cho-chui-meo-20221105075841210.htm\"> <figcaption> <p>Tôi thật sự không hiểu, mẹ giữ tôi ở lại để làm gì? (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Một lần tôi đem chuyện kể với chồng, chồng tôi không tin. Anh nói \"mẹ anh thương em như thế mà em lại nghĩ xấu cho bà. Đấy, sáng nay mẹ vừa đi chợ mua con gà về lụi cụi ngồi làm thịt để hầm tam thất ngải cứu cho em ăn kia kìa. Thương con dâu thế còn gì nữa\". Không thể chối cãi, mỗi lần anh về thì mẹ chồng đúng là chăm tôi thật. Như thể đó là một mẹ chồng khác hoàn toàn.</p> <p>Hôm đó, trong bữa cơm, tôi có nói với mẹ chồng và chồng là tròn tháng tôi sẽ đưa con lên thành phố. Mẹ chồng nghe đến đó thì đập tay vào bàn khóc với chồng tôi, rằng: \"Đấy con thấy không? Vợ con nó chê mẹ quê mùa, vụng chăm dâu chăm cháu đấy mà. Có chút cháu đầu lòng còn đỏ hỏn thế kia mà bà muốn chăm cháu cũng khó khăn. Thôi thì con đón vợ con con về ngoại đi\". Chồng tôi thấy mẹ khóc thì quay sang mắng tôi, bảo ít nhất phải ba tháng anh mới đón lên thành phố.</p> <p>Tôi thật sự không hiểu tại sao mẹ chồng mình phải làm thế. Rõ ràng bà khó chịu khi phải chăm sóc dâu, còn bao lần cố tình mắng chó chửi mèo, vậy bà giữ tôi ở lại làm gì? Tôi không ghét bỏ gì mẹ chồng. Tôi chỉ không hiểu sao bà lại làm như thế. Hay mẹ chồng muốn chồng tôi nghĩ xấu về vợ mình? Để làm gì?</p> <p>Chồng tôi tất nhiên là tin mẹ, không tin tôi. Nếu cứ sống thế này tôi sợ suy nghĩ nhiều mà mất sữa của con. Nhưng nếu tôi tự ý đưa con lên thành phố mọi chuyện sẽ như thế nào? Tôi không muốn nói xấu mẹ chồng với chồng nữa vì chỉ làm cho chồng nghĩ khác về tôi. Nhưng sống kiểu này tôi nghĩ mình không sống được. Tôi không biết phải ứng xử thế nào cho đúng.</p> </div>"}