{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bi-phat-hien-cap-voi-ong-gia-vo-lam-dieu-vo-si-khien-toi-khong-the-tha-thu-20221022162601042.htm", "title": "Bị phát hiện cặp với ông già, vợ làm điều vô sỉ khiến tôi không thể tha thứ", "abstract": "(Dân trí) - \"Ngồi buồn ở sofa nên tôi bật máy tính lên xem mấy cái video nhảm nhí trên Youtube. Bỗng nhiên Zalo có thông báo mới, ai đó vừa nhắn tin cho vợ tôi\"...", "content_html": "<div class=\"singular-content\"> <p>Gần 10 năm trước, tôi và vợ quen nhau. Từ khi yêu đến lúc kết hôn mất khoảng hai năm. Khi đó, tôi 31 tuổi, vợ tôi 29 tuổi.</p> <p>Năm tháng không để lại dấu vết trên gương mặt vợ tôi. Ngày đó dù đã gần 30 tuổi nhưng cô ấy vẫn trông như thiếu nữ đôi mươi. Vợ tôi có dáng người chuẩn, gầy đi lại càng xinh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị phát hiện cặp với ông già, vợ làm điều vô sỉ khiến tôi không thể tha thứ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/vo-phan-boi2sohu-crop-1666430545282.jpeg\" alt=\"Bị phát hiện cặp với ông già, vợ làm điều vô sỉ khiến tôi không thể tha thứ - 1\" data-width=\"1476\" data-height=\"984\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/vo-phan-boi2sohu-crop-1666430545282.jpeg\" data-photo-id=\"2187934\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187934\" data-content-target=\"/tinh-yeu-gioi-tinh/bi-phat-hien-cap-voi-ong-gia-vo-lam-dieu-vo-si-khien-toi-khong-the-tha-thu-20221022162601042.htm\"> <figcaption> <p>Năm tháng không để lại dấu vết trên gương mặt vợ tôi, ngày đó dù đã gần 30 tuổi nhưng trông cô ấy rất trẻ (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p><a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/bi-phat-hien-cap-voi-ong-gia-vo-lam-dieu-vo-si-khien-toi-khong-the-tha-thu-20221022162601042.htm\">Gia đình</a> vợ mạnh hơn bên nhà tôi. Bố mẹ cô ấy là một cặp trời sinh, họ là hình mẫu của một gia đình nhỏ hạnh phúc. Còn tôi là con trong một gia đình chỉ có mẹ đơn thân. Cha mất khi tôi còn nhỏ, mình mẹ nuôi tôi lớn lên, bà không bao giờ tái hôn.</p> <p>Sự kết hợp của chúng tôi vấp phải sự phản đối kịch liệt của bên nhà vợ. Dẫu thế, vợ tôi vẫn quyết tâm lấy tôi. Sau nhiều lần xoay vần, cuối cùng chúng tôi cũng nên duyên vợ chồng. Tôi biết ơn vợ vì những nỗ lực của cô ấy, biết ơn cô ấy đã nhìn thấy tôi trong hoàn cảnh nghèo khó, vì vậy tôi làm việc rất chăm chỉ để mang tiền về cho vợ.</p> <p>Từ khi vợ sinh con, tôi lại càng chỉ biết đến vợ con. Ngày nào tôi cũng hoàn thành công việc nhanh chóng rồi về nhà nấu cơm cho hai mẹ con. Chỉ cần tôi ở nhà, việc nhà vợ tôi không cần động đến, cô ấy chỉ việc ôm con. Nhiều người trêu tôi sợ vợ quá, nhưng dù họ có nói gì đi chăng nữa cũng không thể lay chuyển được <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/bi-phat-hien-cap-voi-ong-gia-vo-lam-dieu-vo-si-khien-toi-khong-the-tha-thu-20221022162601042.htm\">tình yêu</a> của tôi dành cho vợ con.</p> <p>Hết mình trong công việc nên tôi được tín nhiệm và thăng chức, nhưng chưa bao giờ bị cám dỗ bởi những thứ quanh mình. Tôi ở nhà với vợ vào cuối tuần và ngày lễ. Vợ tôi không thích ra ngoài, nên tôi ở nhà với cô ấy, dần thích nghi với thói quen của vợ. Chúng tôi cùng trò chuyện và cười đùa, thỉnh thoảng tôi nghe vợ than thở rồi chúng tôi ôm nhau ngủ.</p> <p>Con tôi lớn hơn rồi đi học mẫu giáo, vợ tôi cũng tìm được việc làm, nhưng công việc của cô ấy hay phải đi công tác nên kể từ ấy, chúng tôi gửi con về nhà ngoại.</p> <p>Vợ ngày càng bận rộn, chúng tôi càng ít dành thời gian cho nhau hơn. Nhiều khi vợ bận quá không trả lời điện thoại của tôi, tôi luôn tự nhủ chắc cô ấy mệt lắm.</p> <p>Cho đến nghỉ lễ vừa rồi, vợ tôi cuối cùng cũng ở nhà. Tôi hạnh phúc ôm cô ấy thật lâu không muốn buông. Chúng tôi cùng ngồi ăn cơm, không khí rất vui vẻ. Ngày lễ, vợ không muốn ra ngoài nên chúng tôi ở nhà chơi bài, hát karaoke, sang nhà ông bà chơi. Nhưng đến tối hôm ấy, tôi phát hiện ra bí mật của vợ.</p> <p>Lúc đó, vợ tôi đang tắm, tôi là người bật bình nóng lạnh cho cô ấy. Vợ thì tiện tay mang điện thoại của tôi đi sạc cho tôi. Vì không có máy, ngồi buồn ở sofa nên tôi bật máy tính lên xem mấy cái video nhảm nhí trên Youtube. Bỗng nhiên Zalo có thông báo mới, ai đó vừa nhắn tin cho vợ tôi. Hóa ra cô ấy từng đăng nhập Zalo bằng máy tính nhưng chưa thoát. Theo quán tính, tôi nhấn vào tin nhắn để đọc, rồi phải mất gần một phút để định thần lại những gì đang đọc được. Người nhắn tin cho vợ tôi là một gã đàn ông, họ nói về việc đã cùng nhau trong một chuyến đi công tác. Tôi choáng váng.</p> <p>Màn hình máy tính vẫn hiển thị giao diện đoạn chat của vợ tôi với nhân tình. Cô ấy bước ra từ phòng tắm, đột nhiên trở nên rất căng thẳng khi biết tôi đang đọc Zalo của cô ấy.</p> <p>Vợ tôi vội vàng xin lỗi, nói không hề muốn phản bội, nhưng người đàn ông đó thích cô ấy và theo đuổi dữ dội. Cô ấy rõ ràng biết rằng hắn đã có gia đình, và hơn cô ấy tận 13 tuổi, không thể cho cô ấy vật chất chứ đừng nói đến tình yêu, nhưng cô ấy vẫn phản bội tôi vì bị kích thích.</p> <p>\"Chuyến công tác quá dài, đôi khi em thực sự thấy cô đơn nên đã lừa dối anh...\", vợ tôi ngập ngừng thú nhận. Tôi điên tiết quát vào mặt cô ấy: \"... với một thằng cha già hơn 50 tuổi?\".</p> <p>Khuôn mặt vợ tôi vô cảm. Cô ấy không còn là người phụ nữ cư xử như một đứa trẻ cần tôi chăm sóc. Tôi tức giận đến không nói nên lời.</p> <p>Vợ cầu xin tôi tha thứ. Vì con, tôi mong có thể tha thứ cho cô ấy, và tôi cũng mong rằng tôi sẽ không nói với gia đình, hai bên bố mẹ về chuyện này. Nhưng dù rất yêu vợ, sau 24h suy nghĩ, tôi vẫn quyết tâm ly hôn.</p> <p>Không ngờ, vợ tôi gọi điện cho mẹ tôi và bố mẹ cô ấy để vận động ba người lớn tuổi trong nhà gây áp lực với tôi. Cô ấy còn bịa ra rằng tôi không chung thủy nên chúng tôi sắp ly hôn khiến mẹ gọi cho tôi chửi mắng không ra gì.</p> <p>Tôi hỏi vợ tại sao lại đảo ngược trắng đen như vậy. Cô ấy nói: \"Em không muốn ly hôn. Em đã sai, em hứa sau này không lừa dối nữa. Mong anh tha thứ cho em, em không muốn ly hôn với anh\".</p> <p>Thực lòng mà nói, việc làm của vợ càng khiến tôi khinh bỉ chứ không thể giúp chúng tôi hàn gắn lại gia đình. Có người phụ nữ nào lại có thể sống bạc bẽo như vậy với người chồng đã hết lòng yêu thương mình không, và thủ đoạn đến vậy không khi bị phát hiện ra tội lỗi?</p> </div>"}