{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-kiem-tien-rac-nguoi-chong-dung-tien-cua-vo-di-nuoi-vo-be-con-rieng-20220526155117329.htm", "title": "Vợ kiếm tiền rạc người, chồng dùng tiền của vợ đi nuôi... vợ bé, con riêng", "abstract": "(Dân trí) - Đau khổ lớn nhất trong đời người phụ nữ là chọn nhầm chồng, đã lấy phải người đàn ông không có năng lực, không thể dựa dẫm vào lại còn không có được tình yêu, tình thương của anh ta dành cho mình nữa.", "content_html": "<div class=\"singular-content\"> <p>Một người vợ đã kết hôn được gần 20 năm đau khổ tâm sự, cô vừa mới phát hiện ra bí mật động trời. Đó là nỗi đau lớn mà người đàn ông đầu gối tay ấp bao lâu nay mang lại cho cô.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ kiếm tiền rạc người, chồng dùng tiền của vợ đi nuôi... vợ bé, con riêng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/05/26/screen-shot-2022-05-26-at-154829-1653554927536.png\" alt=\"Vợ kiếm tiền rạc người, chồng dùng tiền của vợ đi nuôi... vợ bé, con riêng - 1\" data-width=\"1332\" data-height=\"888\" data-original=\"https://icdn.dantri.com.vn/2022/05/26/screen-shot-2022-05-26-at-154829-1653554927536.png\" data-photo-id=\"1976128\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1976128\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-kiem-tien-rac-nguoi-chong-dung-tien-cua-vo-di-nuoi-vo-be-con-rieng-20220526155117329.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>Người vợ kể, cô lấy phải người chồng vô năng, chỉ ham ăn ham chơi mà không có chí tiến thủ. Chồng cô cũng ôm mộng lớn muốn làm ông chủ nhưng bao nhiêu lần dồn góp vốn liếng đứng ra kinh doanh đều thua lỗ, mang tiền ra để thể hiện cái \"oai\" nhưng lần nào cũng bị bạn làm ăn lừa, họ phỉnh nịnh lúc đầu nhưng khi lừa hết vốn liếng của chồng cô là trở mặt. Vài lần làm ăn không thành, chồng cô tạo ra một khoản nợ lớn đẩy <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-kiem-tien-rac-nguoi-chong-dung-tien-cua-vo-di-nuoi-vo-be-con-rieng-20220526155117329.htm\">gia đình</a> vợ con vào cảnh khốn cùng.</p> <p>Chủ nợ đến nhà đòi gắt, cuối cùng cô phải đi vay mượn trong nhà đứng ra dàn xếp trả nợ dần, bươn ra làm kinh tế vì không yên tâm để chồng tự làm ông chủ nữa.</p> <p>Tính cô nhanh nhẹn tháo vát nên số lại khổ, vất vả, công việc đến tay rất nhiều, tiền kiếm được cũng không ít nhưng thường phải nhìn thái độ của chồng để cư xử.</p> <p>Dù cô đã trả hết nợ cho chồng và gây dựng kinh tế gia đình vững vàng, chồng vẫn thường kiếm cớ gây sự. Cô hiểu bản chất nằm ở việc anh ấy cảm thấy mất mặt vì thua kém vợ, nên thường xuyên rót vốn nhỏ cho chồng \"tự làm\", mang rất nhiều vật chất ra dỗ dành chồng, để anh ấy không cảm thấy mình lép vế vợ, bị vợ coi thường.</p> <p>Chỉ không ngờ, trong khi cô làm việc đến rạc người vì lo cho gia đình, lo cho các con ăn học, lo cho chồng được mở mặt mở mày, thì từ lúc nào, anh ấy đã có vợ bé bên ngoài. Họ còn có cả con riêng, cô chỉ biết khi thằng bé con riêng của chồng được 3 tuổi, giống bố y như đúc.</p> <p>Ra là bấy lâu mượn cớ lấy tiền của vợ làm ăn, chồng cô đi tỉnh lập thêm phòng nhì. Một người bạn có quen biết sơ với vợ bé của chồng cô đã phát hiện ra tấm ảnh \"gia đình\" họ chụp chung đăng facebook, nên gửi cho cô để hỏi xem thực hư thế nào. Tấm ảnh làm cô ngã ngửa.</p> <p>Giờ cô không biết phải giải quyết việc gia đình như thế nào. Chồng đi <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-kiem-tien-rac-nguoi-chong-dung-tien-cua-vo-di-nuoi-vo-be-con-rieng-20220526155117329.htm\">ngoại tình</a> không để lại hậu quả đã là một chuyện khó, đằng này anh ta còn có cả con riêng.</p> <p>Gia sản này do cô vất vả dày công gây dựng mà có được, chồng không đóng góp một chút gì, vậy mà vợ bé, con riêng của anh ta nghiễm nhiên được hưởng hay sao, trong khi bao lâu nay họ đã sống bằng tiền mồ hôi nước mắt mà cô đánh đổi cả tuổi trẻ, sức khỏe của mình mới gom góp được?</p> </div>"}