{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-tre-cay-dang-vi-tinh-yeu-du-lon-lao-van-khong-thang-noi-mot-dieu-20220606224615966.htm", "title": "Vợ trẻ cay đắng vì tình yêu dù lớn lao vẫn không thắng nổi một điều", "abstract": "(Dân trí) - \"Nhiều năm sau, Phương vẫn luôn tự cười nhạo mình, chẳng ai sống vì một lời hứa nhỏ...\".", "content_html": "<div class=\"singular-content\"> <p>Phương và Quân ngày còn yêu nhau rất đắm say. Khi kết hôn, họ hứa sẽ không bao giờ rời xa, bất kể nghèo khó hay bệnh tật, trước sự chứng kiến của tất cả họ hàng. Nhưng nhiều năm sau, Phương vẫn luôn tự cười nhạo mình, chẳng ai sống vì một lời hứa nhỏ.</p> <p>Dù sau hôn nhân họ vẫn đối xử với nhau ngọt ngào, yêu thương, Phương cũng chẳng có mâu thuẫn gì trong cách sống hàng ngày với mẹ chồng, nhưng sau một năm kết hôn mà bụng của Phương chẳng thay đổi gì đã gây ra một vấn đề lớn.</p> <p>Thật ra trong lòng đôi vợ chồng trẻ đều đang lo lắng, nhưng ai cũng sợ vấn đề xuất phát từ mình nên không ai trong hai người đề cập đến chuyện đi kiểm tra sức khỏe. Thêm vào đó, họ vẫn hy vọng có lẽ chỉ là thời điểm chưa đến. Vì vậy, cùng với những lo âu, họ vẫn không ngừng cố gắng.</p> <p>Người trẻ có thể đợi được, nhưng mẹ chồng già cổ hủ thì không. Sang đến năm thứ hai về nhà chồng, mối quan hệ của Phương với mẹ chồng đã trở nên căng thẳng. Trong suy nghĩ của mẹ chồng, mang thai là chuyện của đàn bà, phụ nữ không thể mang thai là vứt đi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ trẻ cay đắng vì tình yêu dù lớn lao vẫn không thắng nổi một điều - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/06/me-chongsohu-1654530135842.jpeg\" alt=\"Vợ trẻ cay đắng vì tình yêu dù lớn lao vẫn không thắng nổi một điều - 1\" data-width=\"640\" data-height=\"389\" data-original=\"https://icdn.dantri.com.vn/2022/06/06/me-chongsohu-1654530135842.jpeg\" data-photo-id=\"1992561\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1992561\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-tre-cay-dang-vi-tinh-yeu-du-lon-lao-van-khong-thang-noi-mot-dieu-20220606224615966.htm\"> <figcaption> <p>Ảnh minh họa: Sohu.</p> </figcaption></figure> <p>Phương không chỉ phải đối mặt với mẹ chồng hết lần này đến lần khác mà còn thường xuyên phải nghe những đàm tiếu bên ngoài. Hầu hết đều là điều tiếng xấu về cô mà mẹ chồng rêu rao kể lể, rằng cô lăng nhăng và phụ bạc nhiều đàn ông trước khi lấy chồng nên giờ mới không đẻ được. Không thể chịu đựng được nữa, Phương tự mình đến bệnh viện kiểm tra. Cô muốn biết, vấn đề là do ai, cô hay chồng.</p> <p>Kết quả khám bệnh khiến Phương vừa vui vừa buồn. Điều đáng mừng là bác sĩ nói cơ thể cô không có vấn đề gì, nhưng điều đáng buồn là rất có thể vấn đề đến từ phía Quân. Lúc này, Phương dự định sẽ tìm cơ hội để Quân đến bệnh viện kiểm tra sức khỏe. Nếu anh thực sự có vấn đề gì thì hãy hợp tác khám, điều trị và thực hiện ước mơ của họ, đỡ phải nghe mẹ chồng nói ra nói vào.</p> <p>Nhưng điều khiến Phương bị động là khi cô chưa tìm ra cách để nói chuyện với chồng thì mẹ chồng lại kiếm cớ gây sự với cô. Quân, người đã luôn ủng hộ vợ, lần này lại đứng về phía mẹ.</p> <p>Nguyên nhân của vấn đề không còn quan trọng nữa. Tóm lại là mẹ chồng tiếp tục càm ràm chuyện con cái của con trai và con dâu, Phương không đề cập về sức khỏe của chồng, chỉ nói con cái là chuyện của riêng hai người, mẹ chồng tức giận tuôn ra đủ lời lẽ nhục mạ con dâu. Phương nghĩ rằng Quân sẽ bảo vệ mình, nhưng lần này anh im lặng mặc cho mẹ chồng muốn nói gì vợ thì nói.</p> <p>Sau này Phương mới hiểu \"mưa dầm thấm lâu\", chồng mình từ bênh vợ đã chuyển sang nghe mẹ khi mỗi ngày bà đều rủ rỉ với con trai. Anh bắt đầu đổ lỗi cho Phương về vấn đề hiếm muộn. Dù vẫn yêu vợ nhưng anh bắt đầu không thể chấp nhận được việc mình không có con, nên thấy mẹ mình hành xử đúng.</p> <p>Phương yêu cầu ly hôn, vẫn không hề đả động đến kết quả khám hiếm muộn. Điều mà cô không ngờ tới là Quân, người im lặng bấy lâu, nay đã đồng ý. Sự thật phũ phàng đến nỗi cô không thể không tin. Hành động của Quân khiến cô tổn thương sâu sắc.</p> <p>Ba năm sau, mỗi khi nhớ lại tất cả những chuyện này, Phương vẫn cảm thấy buồn. Đôi khi cô cảm thấy hối hận và tự trách mình đã quá bốc đồng. Nhưng nhìn đứa con giờ được một tuổi của mình, lòng Phương dịu lại. Ít nhất điều này chứng tỏ cô thực sự không có vấn đề gì. Hơn nữa, người chồng hiện cũng rất tốt với cô.</p> <p>Vậy nhưng một ngày, người bạn thân nhất bất ngờ gửi cho Phương một bức ảnh, từ facebook của mẹ chồng cũ. Bà vui mừng khoe con dâu mới sinh đôi, và dòng tâm trạng có ý khiêu khích con dâu cũ.</p> <p>Phương lập tức chụp một bức ảnh của mình và con, sau đó gửi kết quả khám của cô ba năm trước cho người bạn thân nhất, người bạn sau đó lại cố tình gửi nó cho chồng cũ của Phương.</p> <p>Một tháng sau, Phương nghe được tin tức về chồng cũ. Cuộc hôn nhân giữa anh ta và vợ mới vừa kết thúc, hai người họ đã ly hôn.</p> <p>Phương tự cười với bản thân, khi kết hôn với chồng cũ, cô đã hứa rằng sẽ không bao giờ ra đi cho dù bất kỳ điều gì xảy ra. Nhưng quá khứ đã qua, ai còn quan tâm đến người đàn ông ấy nữa.</p> </div>"}