{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hi-hung-biet-tin-ban-gai-mang-bau-doc-so-kham-thai-toi-run-ray-tay-chan-20220603075023668.htm", "title": "Hí hửng biết tin bạn gái mang bầu, đọc sổ khám thai tôi run rẩy tay chân", "abstract": "Tôi thật không ngờ niềm hy vọng của mình lại vụt tắt nhanh như vậy. Tôi thực sự muốn từ bỏ tình yêu này lập tức nhưng lòng cứ đau đáu về đứa con chưa chào đời.", "content_html": "<div class=\"singular-content\"> <p>Tôi và bạn gái quen nhau trong đám cưới một người bạn thân. Ngay từ lần đầu tiên nhìn thấy cô ấy, tôi đã vô cùng ấn tượng. Đó không phải là người quá xinh đẹp nhưng khuôn mặt rất cuốn hút, nụ cười rất duyên. Tôi lập tức tìm cách xin số điện thoại. Dù chỉ nói chuyện được vài câu nhưng có vẻ cô ấy cũng bị hấp dẫn bởi vẻ ngoài điển trai của tôi.</p> <p>Sau lần gặp đó, chúng tôi thường xuyên nhắn tin qua lại. Ban đầu chỉ là hỏi han, tìm hiểu về công việc hoàn cảnh và sở thích của nhau. Sau dần, chúng tôi tâm tình những niềm vui nỗi buồn. Lần đó, tôi mạnh dạn mời cô ấy đi cà phê và thật mừng vì được nhận lời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hí hửng biết tin bạn gái mang bầu, đọc sổ khám thai tôi run rẩy tay chân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/03/hi-hung-biet-tin-ban-gai-mang-bau-giadinhnet-1654217275616.jpg\" alt=\"Hí hửng biết tin bạn gái mang bầu, đọc sổ khám thai tôi run rẩy tay chân - 1\" data-width=\"660\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/06/03/hi-hung-biet-tin-ban-gai-mang-bau-giadinhnet-1654217275616.jpg\" data-photo-id=\"1987658\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1987658\" data-content-target=\"/tinh-yeu-gioi-tinh/hi-hung-biet-tin-ban-gai-mang-bau-doc-so-kham-thai-toi-run-ray-tay-chan-20220603075023668.htm\"> <figcaption> <p>Ngày yêu nhau, tôi cung phụng chăm sóc người yêu hết lòng hết dạ (Ảnh minh họa).</p> </figcaption></figure> <p>Cũng từ đó, các cuộc hẹn ngày một dày lên. Tôi đưa cô ấy đi ăn, đi uống nước. Thi thoảng chúng tôi rủ nhau đi dã ngoại. Tôi chủ động dẫn cô ấy đi gặp bạn bè của tôi. Chính vì sự chân tình của tôi mà bạn gái cảm động. Tình cảm lớn dần, hơn nửa năm tìm hiểu, tôi quyết định tỏ tình. Cô ấy ngập ngừng một lúc rồi gật đầu khiến tôi rơi nước mắt. Đó là giây phút vô cùng hạnh phúc của tôi. Tôi tin tưởng vào <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/hi-hung-biet-tin-ban-gai-mang-bau-doc-so-kham-thai-toi-run-ray-tay-chan-20220603075023668.htm\">tình yêu</a> này và hứa cả đời này sẽ mang lại hạnh phúc cho cô ấy.</p> <p>Chúng tôi nắm tay nhau, hứa hẹn sẽ cùng nhau vượt qua khó khăn, cùng nhau cố gắng về tương lai. Bạn gái luôn nói với tôi, tôi là <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a336fb044100119a148b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a336fb044100119a148b\" data-content-target=\"/tinh-yeu-gioi-tinh/hi-hung-biet-tin-ban-gai-mang-bau-doc-so-kham-thai-toi-run-ray-tay-chan-20220603075023668.htm\">mối tình</a> đầu của cô ấy, trước tôi, cô ấy chưa từng qua lại với người nào. Có được người yêu trong sáng tôi càng cảm thấy tin tưởng. Người con gái xinh đẹp ngoan hiền như cô ấy thực sự hiếm có khó tìm.</p> <p>Ngày yêu nhau, tôi cung phụng chăm sóc người yêu hết lòng hết dạ. Đến khi tình cảm sâu đậm tôi nói chuyện quan hệ trước hôn nhân nhưng bạn gái nhất định không đồng ý. Lúc nào cô ấy cũng nói muốn giữ gìn đến ngày chúng tôi thành vợ chồng. Tôi tôn trọng bạn gái nhưng trong một lần tôi uống rượu say, chúng tôi đã đi quá giới hạn.</p> <p>Khi tỉnh dậy, bạn gái nói tôi đã \"cướp đời con gái\" của cô ấy khiến tôi vô cùng áy náy. Tôi liên tục ôm bạn gái xin lỗi, sợ bạn gái buồn. Hai tháng sau, cô ấy thông báo có bầu khiến tôi mừng vui khôn xiết. Tôi lập tức gọi điện về cho bố mẹ thông báo mọi chuyện để cho bố mẹ tính chuyện kết hôn.</p> <p>Thế nhưng… Ngày đưa người yêu đi khám thai, một sự thật đã làm thay đổi tất cả.</p> <p>Hôm đó, sau khi đưa bạn gái khám thai xong về nghỉ ngơi, lúc vui, tôi thử mở sổ khám thai ra xem bác sĩ ghi gì. Thình lình dòng chữ \"có thai lần 2\" được bác sĩ ghi trong sổ khiến tôi run rẩy. Bạn gái có lẽ không nghĩ đến chi tiết này. Có thể trong lúc trao đổi thông tin, bác sĩ có hỏi về chuyện mang thai lần mấy thì bạn gái đã nói ra như vậy. Nhưng tại sao lại mang thai lần 2? Vậy tức là, trước khi qua lại với tôi, cô ấy từng có bầu?</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hí hửng biết tin bạn gái mang bầu, đọc sổ khám thai tôi run rẩy tay chân - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20440'%2F%3E\" alt=\"Hí hửng biết tin bạn gái mang bầu, đọc sổ khám thai tôi run rẩy tay chân - 2\" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/06/03/hi-hung-biet-tin-ban-gai-mang2-giadinhnet-1654217275598.jpg\" data-photo-id=\"1987657\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1987657\" data-content-target=\"/tinh-yeu-gioi-tinh/hi-hung-biet-tin-ban-gai-mang-bau-doc-so-kham-thai-toi-run-ray-tay-chan-20220603075023668.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/03/hi-hung-biet-tin-ban-gai-mang2-giadinhnet-1654217275598.jpg\"> <figcaption> <p>Chuyện cô ấy lừa dối tôi cũng là vì sợ tôi vì chuyện đó mà không chấp nhận (Ảnh minh họa).</p> </figcaption></figure> <p>Sự việc đến quá bất ngờ khiến tôi hoảng sợ. Tôi lập tức gọi bạn gái dậy để tra hỏi. Cô ấy sợ tím tái mặt mày, vừa khóc vừa cầu xin tôi tha thứ. Thực sự cô ấy không nghĩ bác sĩ sẽ ghi điều đó vào trong sổ nên không để ý. Bạn gái buộc phải thừa nhận rằng mình từng có bầu nhưng đã sảy thai. Đó là chuyện của quá khứ, với anh người yêu cũ.</p> <p>Cách đây 3 năm, cô ấy từng yêu một người đàn ông say đắm. Lúc đó hai người đã xác định chuyện hôn nhân nhưng lại phát hiện người yêu phản bội. Đã có ý định làm mẹ đơn thân nhưng vì quá đau buồn mà bạn gái tôi đã sảy thai. Câu chuyện ấy khiến tôi vô cùng đau lòng, vừa muốn dứt tình vừa thương xót. </p> <p>Chuyện cô ấy lừa dối tôi cũng là vì sợ tôi không chấp nhận quá khứ của cô ấy. Hôm tôi uống rượu say cũng là do bạn gái cố tình chuốc rượu để ngụy trang cho sự trong trắng của mình. Thiết nghĩ, nếu đã yêu nhau như vậy, cô ấy đâu cần phải vẽ ra màn kịch trong trắng đối với tôi để đóng vai người ngoan hiền. Cô ấy vẫn nên kể với tôi về chuyện đã từng yêu người đàn ông khác nhưng cô ấy lại không làm vậy. </p> <p>Ngay lúc đó, tôi yêu cầu chia tay vì không chấp nhận được sự thật và chuyện bạn gái lừa dối mình. Thế nhưng cô ấy liên tục cầu xin tôi, mong tôi tha thứ khiến tôi đau đáu trong lòng. Đứa con còn chưa chào đời tôi phải làm sao đây? Nhưng nếu chấp nhận chuyện này, nghĩ đến chuyện người yêu tỏ ra ngoan hiền rồi giăng bẫy tôi mà tôi sợ hãi vô cùng. Không biết trong con người ấy còn bao nhiêu thứ là thật bao nhiêu thứ là giả đây? Xin hãy cho tôi lời khuyên.</p> </div>"}