{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/mot-nam-nau-com-giup-anh-hang-xom-khi-anh-ay-hoi-cuoi-thi-toi-roi-long-20220718081552964.htm", "title": "Một năm nấu cơm giúp anh hàng xóm, khi anh ấy hỏi cưới thì tôi rối lòng", "abstract": "Tôi ngạc nhiên trước lời cầu hôn đột ngột của anh hàng xóm.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Một năm nấu cơm giúp anh hàng xóm, khi anh ấy hỏi cưới thì tôi rối lòng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/anh-hang-xomanh-minh-hoapnvn-1658106814108.jpg\" alt=\"Một năm nấu cơm giúp anh hàng xóm, khi anh ấy hỏi cưới thì tôi rối lòng - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/anh-hang-xomanh-minh-hoapnvn-1658106814108.jpg\" data-photo-id=\"2056131\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2056131\" data-content-target=\"/tinh-yeu-gioi-tinh/mot-nam-nau-com-giup-anh-hang-xom-khi-anh-ay-hoi-cuoi-thi-toi-roi-long-20220718081552964.htm\"> <figcaption> <p>Ảnh minh họa: Phụ Nữ Việt Nam.</p> </figcaption></figure> <p>Một năm trước, bên cạnh căn hộ tôi sống có một anh hàng xóm chuyển đến. Khi anh ấy đem quà sang chào hỏi, làm quen, tôi đã rất vui. Bởi anh ấy cũng giống tôi, đều đang độc thân nuôi con. Qua tiếp xúc, tôi mới hay anh ấy mới ly hôn vợ vì quá nhiều bất đồng trong cuộc sống. Còn tôi cũng từng đổ vỡ hôn nhân vì sự bồng bột của tuổi trẻ.</p> <p>Có lẽ vì cùng cảnh ngộ nên chúng tôi nhanh chóng kết thân với nhau. Một hôm, tôi dẫn con trai sang nhà anh ấy chơi thì thấy bữa cơm đơn sơ của hai bố con. Chạnh lòng, tôi bảo để tôi nấu cơm luôn, tối bố con anh ấy sang nhà tôi ăn cơm chung cho vui. Anh ấy đồng ý ngay.</p> <p>Từ đó đến nay là một năm tròn. Tối nào bố con anh hàng xóm cũng có mặt ở nhà tôi. Hôm nào anh ấy về sớm còn chủ động đi siêu thị mua đồ giúp tôi. Nhờ anh ấy mà những việc nặng, khó như sửa quạt, thay bóng đèn, khoan tường treo ảnh, đi vứt rác... tôi không còn phải tự làm nữa. Khi nào có chuyện buồn, chúng tôi lại mua thêm vài lon bia rồi nhâm nhi, tâm sự với nhau. Tuy thân thiết là vậy nhưng chúng tôi luôn giữ khoảng cách cần thiết, không có chuyện \"vượt rào\" hay \"ăn cơm ăn cháo\" gì cả.</p> <p>Đêm qua, khi ăn cơm xong, tôi lúi húi rửa bát dưới bếp thì bỗng có một vòng tay ôm lấy tôi từ sau lưng. Tôi hoảng hốt quay lại thì thấy anh hàng xóm đang nhìn mình, ánh mắt anh ấy rất lạ. Rồi anh ấy buông tôi ra và rút trong túi áo chiếc nhẫn vàng: \"Mình cưới nhau nha em\".</p> <p>Tôi ngạc nhiên khi nghe lời cầu hôn còn vụng về mà chân thành của anh hàng xóm. Rồi anh ấy nói một năm qua, chính tôi đã giúp anh ấy vượt qua nỗi đau tan vỡ hôn nhân. Anh ấy cũng nhận ra bản thân đã yêu tôi và muốn chung sống với tôi hợp pháp.</p> <p>Tôi cầm chiếc nhẫn, tâm tư rối như tơ vò. Tôi cũng yêu anh ấy. Nhưng nhìn hai đứa nhỏ, tôi lại không biết phải đối diện như thế nào khi bị đặt trong mối quan hệ con chung - con riêng. Tôi sợ khi kết hôn, mâu thuẫn sẽ nảy sinh vì cả hai chúng tôi đều có con riêng cả rồi. Tôi có nên đồng ý hay không đây?</p> </div>"}