{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-don-than-lay-trai-tan-dem-tan-hon-bat-ngo-voi-cau-noi-cua-bo-me-chong-20220622072827401.htm", "title": "Mẹ đơn thân lấy trai tân, đêm tân hôn bất ngờ với câu nói của bố mẹ chồng", "abstract": "Trước kia về nhà anh ra mắt, bố mẹ anh còn chê tôi thậm tệ, thậm chí còn khuyên giới thiệu cho anh vài người để xem mắt.", "content_html": "<div class=\"singular-content\"> <p>Quá khứ của tôi chẳng tốt đẹp gì, trước tôi dại khờ mà tin lầm người, có thai rồi bị anh bạn trai cũ \"đá\" không thương tiếc. Một đứa con ngoan trò giỏi, là \"con nhà người ta\" trong mắt làng xóm láng giềng bỗng dưng trở thành đối tượng bị mọi người chỉ trỏ, khiển trách khiến tôi từng có suy nghĩ dại dột. Có thể nói, đó là quãng thời gian đen tối nhất cuộc đời tôi.</p> <p>Mọi chuyện rồi cũng nguôi ngoai, bố mẹ dần chấp nhận tôi và con, cho tôi về nhà sinh nở. Lần vấp ngã đó khiến tôi sợ hãi, tự hứa với lòng mình sẽ không yêu thêm ai nữa, tôi sẽ tự kiếm tiền nuôi dạy và chăm sóc con. Một lần đau là quá đủ rồi, tôi cũng sợ cảnh con chung con riêng nếu tôi đi lấy chồng. Nhưng rồi tôi vẫn lên xe hoa sau khi tôi gặp được Huy.</p> <p>Anh hơn tôi 6 tuổi, là bạn của bạn tôi và chúng tôi quen nhau từ hồi tôi còn chưa mang thai. Nhớ lại hồi mới quen, chúng tôi rất ít khi nói chuyện với nhau vì lúc đó tôi đang có bạn trai mà, họa chăng có thì câu chuyện cũng chỉ xoay quanh đứa bạn của tôi mà thôi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mẹ đơn thân lấy trai tân, đêm tân hôn bất ngờ với câu nói của bố mẹ chồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/22/me-don-than-lay-trai-tan-pnvn-1655857517467.jpg\" alt=\"Mẹ đơn thân lấy trai tân, đêm tân hôn bất ngờ với câu nói của bố mẹ chồng - 1\" data-width=\"600\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/06/22/me-don-than-lay-trai-tan-pnvn-1655857517467.jpg\" data-photo-id=\"2021445\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2021445\" data-content-target=\"/tinh-yeu-gioi-tinh/me-don-than-lay-trai-tan-dem-tan-hon-bat-ngo-voi-cau-noi-cua-bo-me-chong-20220622072827401.htm\"> <figcaption> <p>Những tưởng sẽ chẳng yêu thêm được ai nữa nhưng tôi lại gặp được anh (Ảnh minh họa).</p> </figcaption></figure> <p>Sau này khi biết hoàn cảnh của tôi, Huy lại chủ động nhắn tin liên tục hỏi thăm mẹ con tôi. Coi anh như một người bạn cũ, tôi cũng chẳng ngại ngần gì mà chia sẻ. Lâu dần, những cuộc trò chuyện giữa chúng tôi ngày càng nhiều, anh còn thường xuyên mua quà thăm mẹ con tôi.</p> <p>Nhìn anh quan tâm con gái tôi, lòng tôi vui lắm, thậm chí có hy vọng xa xỉ rằng anh sẽ làm chồng mình, làm bố của con tôi, để con được hưởng một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/me-don-than-lay-trai-tan-dem-tan-hon-bat-ngo-voi-cau-noi-cua-bo-me-chong-20220622072827401.htm\">gia đình</a> đúng nghĩa. Và rồi anh tỏ tình với tôi thật.</p> <p>Dù vui nhưng tôi lại không dám nhận lời vì tôi sợ. Tôi sợ bản thân đang mơ mộng hão huyền, sợ bị đau thêm lần nữa, cũng sợ <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/me-don-than-lay-trai-tan-dem-tan-hon-bat-ngo-voi-cau-noi-cua-bo-me-chong-20220622072827401.htm\">tình yêu</a> của chúng tôi gặp rào cản, sợ cảnh con chung con riêng sau này. Bởi lẽ tôi là một bà mẹ đơn thân, còn anh là trai tân, lại là cháu đích tôn của dòng họ, làm sao chúng tôi đến được với nhau cơ chứ.</p> <p>Nhưng anh vẫn kiên quyết theo đuổi tôi, cảm nhận được sự chân thành của anh, tôi cũng gật đầu đồng ý mối quan hệ này. Hẹn hò được 8 tháng thì anh dẫn tôi về ra mắt gia đình, căn bản anh cũng ngoài 30 tuổi rồi, bị gia đình thúc ép nên muốn kết hôn càng sớm.</p> <p>Khỏi phải nói, ngày đó tôi run lắm, dù đã chuẩn bị sẵn tâm lý nhưng khi tới cửa nhà anh tôi chỉ muốn quay đầu bỏ chạy. Hiểu được nỗi lo lắng của tôi, anh nhẹ nhàng nắm tay tôi, dẫn tôi vào nhà. Ban đầu, bố mẹ Huy cũng vui lắm vì đây là lần đầu tiên con trai đưa bạn gái về nhà mà, nhưng khi biết hoàn cảnh của tôi mặt ông bà lại biến sắc.</p> <p>\"Hai bác rất vui khi cháu về chơi nhà, nhưng bác nghĩ hai đứa không hợp nhau đâu. Vậy nên hai đứa nên chia tay nhau sớm đi thì hơn, đau dài không bằng đau ngắn. Còn thằng Huy, mai mẹ sẽ đưa mày đi xem mắt, bao nhiêu cô tốt hơn mày không chọn mà cứ đâm đầu vào chỗ khó làm cái gì\", mẹ anh Huy nói.</p> <p>Dù đã lường trước được việc này nhưng khi nghe bác gái nói vậy tôi vẫn không kìm được lòng, nước mắt lã chã rơi. Không ngờ rằng, anh lại nắm chặt tay tôi rồi thẳng thừng tuyên bố: \"Con không đi xem mắt đâu, nếu không phải cô ấy thì con sẽ không lấy ai hết\". Nói xong, anh kéo tay tôi rời khỏi nhà.</p> <p>Trong suốt thời gian sau đó, bao người gọi điện khuyên can Huy nhưng anh vẫn gạt đi tất cả, kiên quyết lấy tôi bằng được. Trời không chịu đất thì đất đành chịu trời, cuối cùng bố mẹ anh cũng đồng ý mối hôn sự này.</p> <p>Mặc dù cưới xong chúng tôi sống riêng, nhưng tới gần ngày cưới tôi vẫn lo lắng về mối quan hệ mẹ chồng - nàng dâu, vì nhà chồng đâu có ai ưa tôi đâu. Ngày cưới, bố tôi đưa tôi về nhà chồng, còn mẹ tôi nhất quyết không cho cháu ngoại đi theo, vì bà sợ nắng nôi, đường xá xa xôi con bé bị ốm.</p> <p>Đám cưới diễn ra suôn sẻ, sau khi hôn lễ kết thúc tôi cũng chẳng dám nghỉ ngơi một chút nào, nhanh chóng thay đồ đi dọn dẹp nhà cửa luôn để ghi điểm với nhà chồng. Tới tận khuya hai vợ chồng mới dám vào phòng nghỉ ngơi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mẹ đơn thân lấy trai tân, đêm tân hôn bất ngờ với câu nói của bố mẹ chồng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20400'%2F%3E\" alt=\"Mẹ đơn thân lấy trai tân, đêm tân hôn bất ngờ với câu nói của bố mẹ chồng - 2\" data-width=\"600\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/06/22/me-don-than-lay-trai-tan-dem-tan-hon-bo-me-chong-noi-cau-khien-nang-dau-sung-nguoi-pnvn-1655857394547.jpeg\" data-photo-id=\"2021438\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2021438\" data-content-target=\"/tinh-yeu-gioi-tinh/me-don-than-lay-trai-tan-dem-tan-hon-bat-ngo-voi-cau-noi-cua-bo-me-chong-20220622072827401.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/22/me-don-than-lay-trai-tan-dem-tan-hon-bo-me-chong-noi-cau-khien-nang-dau-sung-nguoi-pnvn-1655857394547.jpeg\"> <figcaption> <p>Những lời mẹ chồng nói trong đêm tân hôn khiến tôi vô cùng xúc động (Ảnh minh họa).</p> </figcaption></figure> <p>Chưa kịp ngả lưng thì bố mẹ chồng đã kêu vợ chồng tôi ra phòng khách nói chuyện. Mẹ chồng mặt nghiêm nghị nói:</p> <p>- Giờ hai đứa đã là vợ chồng thì hai đứa phải yêu thương, chia sẻ, nhường nhịn nhau. Con gái riêng của con, hãy đón nó lên ở cùng đi cho nó được gần bố gần mẹ, con bé đã chịu thiệt thòi nhiều rồi. Còn thằng Huy, sau này phải coi con bé là con ruột của mình mà đối đãi, bố mẹ cũng coi con bé là con cháu trong nhà. Sau này có sinh thêm con, chúng mày cũng phải đối xử với các con như nhau, không được phân biệt con chung con riêng nhớ chưa.</p> <p>Câu nói của mẹ chồng khiến tôi sững sờ, xúc động rơi nước mắt. Tôi không thể ngờ bà lại có thể nhanh chóng chấp nhận tôi và con riêng của tôi như vậy. Sau này mẹ chồng mới tâm sự riêng với tôi, bà nói rằng là phụ nữ với nhau nên bà rất thương và thông cảm cho tôi, nhưng sợ sau này vợ chồng xung đột lôi vấn đề con chung con riêng ra nói rồi làm tổn thương tới mấy đứa trẻ mà thôi, nên đêm tân hôn ông bà mới quán triệt trước với chúng tôi như vậy.</p> <p>Hiện cuộc sống hôn nhân của tôi rất tốt, chồng yêu chiều tôi và con gái hết mực. Bố mẹ chồng cũng ngày ngày gọi điện nói chuyện với con bé, thỉnh thoảng mua quà cho cháu. Nhìn gia đình vui vẻ, hòa thuận, tôi cảm thấy mình thật may mắn.</p> </div>"}