{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dung-chieu-de-chong-khong-ghen-tuong-tu-ai-20220713080754683.htm", "title": "Dùng chiêu để chồng không ghen tuông, tự ái", "abstract": "Trong nỗi tự ái của chồng còn có cả ghen tuông. Đã vậy, khả năng kiếm tiền của chồng Hương chưa bằng một phần tư của vợ, nên anh càng tự ti.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dùng chiêu để chồng không ghen tuông, tự ái - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/13/hon-nhangiadinhnet-1657674129440.jpg\" alt=\"Dùng chiêu để chồng không ghen tuông, tự ái - 1\" data-width=\"1000\" data-height=\"562\" data-original=\"https://icdn.dantri.com.vn/2022/07/13/hon-nhangiadinhnet-1657674129440.jpg\" data-photo-id=\"2049974\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2049974\" data-content-target=\"/tinh-yeu-gioi-tinh/dung-chieu-de-chong-khong-ghen-tuong-tu-ai-20220713080754683.htm\"> <figcaption> <p>Cô nhún mình trước chồng để anh vẫn có vị thế trong nhà (Ảnh mang tính minh họa: Shutterstock).</p> </figcaption></figure> <p>Hương vừa đẹp vừa sang. Cái đẹp toát ra từ sự thông minh của một người đàn bà từng trải, thành công. Là giám đốc phụ trách thị trường của một công ty lớn, ai cũng bảo, cũng là đời làm thuê, nhưng Hương học cao, nhiều kinh nghiệm trong quản lý, giỏi nắm bắt nhu cầu khách hàng, nên được sếp tổng ưu ái.</p> <p>Hương bảo, ra ngoài được o bế, trọng vọng bao nhiêu, về nhà Hương phải tỏ ra nể nang ông chồng bấy nhiêu, vì chồng Hương tự ái ghê lắm. Đàn bà vừa đẹp vừa giỏi vừa dễ mến, đàn ông nào chẳng thích, nên trong nỗi tự ái của chồng còn có cả ghen tuông. Đã vậy, khả năng kiếm tiền của chồng Hương chưa bằng một phần tư của vợ, nên anh càng tự ti.</p> <p>Thay vì hãnh diện, chồng Hương coi mọi sự may mắn, giỏi giang của vợ như một… tội lỗi Hương gây ra. Hương có sơ suất gì, là chồng kiếm chuyện ngay. Hương hiểu hết những nỗi lòng ấy của anh, nhưng cô không thể vì những vô lý của chồng mà đánh mất cơ hội thăng tiến. Vợ chồng, sau bao phen trục trặc vì những điều chẳng đâu vào đâu, cuối cùng Hương đã tìm cho mình một chiêu bài. Dù là chiêu cũ mèm, nhưng không phải phụ nữ nào cũng thực hiện nó giỏi như Hương: Chiêu hạ mình.</p> <p>Hương chủ động thành một con mèo ướt ở nhà. Cô ý thức mình học cao hơn chồng, nhưng chuyện đời thì Hương luôn cho mình là tệ. Hương có thể la hét mỗi khi cấp dưới làm việc không vừa ý, nhưng không phải chuyện gì cô cũng am tường. Ngoài chuyên môn, điều gì không biết là cô đem hỏi chồng, mà hỏi tới nơi, tới chốn, tận khi anh chồng giải thích mệt đứ đừ, Hương mới dừng.</p> <p>Có lần chồng Hương cự: \"Nghe đồn vợ giỏi giang, mà cái chuyện cỏn con này cũng không biết là sao?\". Hương cười, chỉ sợ chồng \"hiểu tỏng\" chiêu của mình.</p> <p>Hương thỉnh thoảng lười biếng, cũng ghen tuông, cũng mè nheo, cũng tràn trề khuyết điểm. Trong mắt cấp dưới, Hương \"thần thánh\" thế nào chẳng biết, nhưng với chồng thì cô \"lầy lội\" lắm. Bù lại, Hương biết điều, biết làm vợ, làm sao cho chồng luôn yên tâm về vợ. Hương đi làm về nhà đúng giờ, cô giải thích vì ở nhà có người thương đang đợi. Hương hạn chế mang việc về nhà. Cô cũng chịu khó nấu ăn, và mỗi lần nấu đều nhờ chồng phụ bếp, vì \"cả hai lăng xăng trong bếp mới vui\".</p> <p>Ra ngoài mua sắm, Hương hay nhờ chồng chở, một mặt cho chồng biết Hương đi đâu, làm gì, một mặt tạo sự gắn bó. Lép vế trước chồng, đó là chiêu để giữ được ấm êm, chứ cao ngạo thì được gì?</p> <p>Chồng thấy Hương biết điều, nên anh đáp trả dễ chịu, đi làm, đúng giờ anh cũng lo về nhà, vì biết vợ đợi. Chuyện nhà cửa, con cái luôn có bàn tay anh.</p> <p>Hương ra ngoài nhất định phải trang điểm, cô không xuề xòa trước thiên hạ. Về nhà Hương chỉn chu lắm, khi vào phòng ngủ, phải sạch sẽ thơm tho. Hương muốn chồng được \"no\" yêu thương, \"no\" sĩ diện, để Hương ra đường thảnh thơi, tự tin, toàn tâm cho công việc.</p> <p>Quan niệm của Hương thật ra cũng cũ mèm: Đàn bà dù ra ngoài được tung hô tới đâu, về nhà cũng đừng ỷ thế mà nhe nanh nuốt chửng chồng. Đàn bà đẹp thôi chưa đủ, mà phải biết khôn, biết ngoan, sống trọn vẹn với chồng con, với công việc mình yêu thích. Nếu làm được như thế, thiên đường sẽ chẳng đâu xa, ngay trong nhà đó!</p> </div>"}