{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/len-theo-vo-vao-vien-toi-noi-con-loi-dinh-vi-dieu-nhin-thay-roi-hoi-han-20220925090606669.htm", "title": "Lén theo vợ vào viện, tôi nổi cơn lôi đình vì điều nhìn thấy, rồi hối hận", "abstract": "(Dân trí) - Mẹ tôi và mẹ vợ vốn là bạn thân từ bé. Mẹ tôi lớn lên ra phố đi làm, lấy ba tôi. Còn mẹ vợ ở quê làm nông rồi cũng lập gia đình. Tuy hai người có cuộc sống khác nhau nhưng vẫn giữ tình bạn thân thiết.", "content_html": "<div class=\"singular-content\"> <p>Năm vợ tôi hơn hai mươi tuổi, mẹ cô ấy ốm một trận thập tử nhất sinh. Nếu không nhờ mẹ tôi tìm thầy tìm thuốc, bỏ bao nhiêu tiền ra giúp đỡ chắc là không qua khỏi.</p> <p>Trong một lần cùng mẹ về quê, ghé thăm nhà bạn mẹ, tôi gặp cô ấy, ngay lập tức bị tiếng sét ái tình đánh trúng. Từ đó tôi thường tự nguyện tháp tùng mẹ về quê, siêng đến nhà thăm lấy cớ gặp người trong mộng.</p> <p> Thời điểm đó nghe đâu cô ấy đã có người yêu rồi. Tôi sốt ruột sợ mất người mình ưng, liền nhờ mẹ \"ra tay\" giúp đỡ. Tôi không biết mẹ tôi đã nói gì với mẹ cô ấy và mẹ cô ấy đã nói gì với con gái mình, nhưng chẳng bao lâu sau thì chúng tôi làm đám cưới.</p> <p>Vợ tôi là một người phụ nữ hiền lành, biết nhẫn nhịn và luôn nghĩ cho người khác. Chính vì những đức tính này mà tôi thích cô ấy. Bởi tính tôi, nói thật là hơi nóng tính và cục cằn. Nhiều khi chuyện xảy ra rồi cũng biết sai nhưng khi bực bội thì không kìm chế được. Nếu không có một người vợ biết nhẫn nhịn, chiều chồng thì <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/len-theo-vo-vao-vien-toi-noi-con-loi-dinh-vi-dieu-nhin-thay-roi-hoi-han-20220925090606669.htm\">gia đình</a> khó mà êm ấm được.</p> <p>Bao năm sống chung, có với nhau ba mặt con, cô ấy luôn thể hiện đúng vai trò dâu hiền vợ đảm. Thế nhưng tôi luôn có cảm giác cô ấy không thật sự hết lòng hết dạ với tôi, nhất là về khía cạnh tình cảm. Hình như trong một góc nào đó của lòng mình, cô ấy vẫn nghĩ về người yêu cũ.</p> <p>Thời gian gần đây tôi thấy thỉnh thoảng buổi chiều vợ hay đi đâu đó, cô ấy còn hầm cả cháo mang theo. Tôi hỏi thì cô ấy nói có người bạn nằm viện, không ai chăm sóc nên thỉnh thoảng cô ấy ghé thăm. Tôi hỏi cô ấy bạn như thế nào thì cô ấy nói bạn ở quê. Linh tính cho tôi biết có điều gì đó không bình thường.</p> <p> Một lần tôi bí mật theo chân vợ vào bệnh viện và cảnh tượng nhìn thấy khiến tôi sửng sốt: Vợ tôi vừa đến liền vội vàng lấy khăn lau mặt cho một người đàn ông đang nằm trên giường bệnh, sau đó múc cháo ra bát, nhẹ nhàng bón từng thìa cho anh ta ăn. Trông họ không khác gì vợ chồng.</p> <p>Không kìm nén được cơn giận dữ, tôi liền lao vào quát: \"Nói mau, anh ta là ai, hai người có quan hệ như thế nào mà cô giấu giếm chăm sóc anh ta\". Người đàn ông bảo tôi ngồi xuống từ từ nói chuyện, nhưng làm sao tôi còn có thể bình tĩnh mà nói chuyện. Vợ thấy tôi nổi nóng liền đứng dậy lôi tôi ra ngoài.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lén theo vợ vào viện, tôi nổi cơn lôi đình vì điều nhìn thấy, rồi hối hận - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/screen-shot-2022-09-25-at-08-crop-1664071103278.jpeg\" alt=\"Lén theo vợ vào viện, tôi nổi cơn lôi đình vì điều nhìn thấy, rồi hối hận - 1\" data-width=\"962\" data-height=\"641\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/screen-shot-2022-09-25-at-08-crop-1664071103278.jpeg\" data-photo-id=\"2148754\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148754\" data-content-target=\"/tinh-yeu-gioi-tinh/len-theo-vo-vao-vien-toi-noi-con-loi-dinh-vi-dieu-nhin-thay-roi-hoi-han-20220925090606669.htm\"> <figcaption> <p>Vợ lôi tôi ra ngoài nói chuyện khi thấy tôi làm ầm ĩ trong phòng bệnh (Ảnh minh họa: Getty Images)</p> </figcaption></figure> <p>Giọng cô ấy ra vẻ giận:</p> <p>- Anh theo dõi em đấy à? Đây là bệnh viện, không phải nhà mình mà anh hành xử như thế?</p> <p>- Đó là người yêu cũ của cô phải không? Là người bao năm qua cô vẫn ngày đêm tưởng nhớ phải không? Giờ cô còn lén lút chăm sóc hắn ta.</p> <p>- Anh ấy đúng là người cũ của em, nhưng mọi chuyện không như anh nghĩ…</p> <p>- Thôi đừng nói nữa, đồ gái đĩ già mồm. Bao năm nay cô vẫn cắm sừng tôi có đúng không?</p> <p>Vợ tát tôi một cái. Tôi bất ngờ chao đảo suýt ngã. Cùng với đó, cô ấy nói: \"Chuyện hôm nay, nếu anh muốn nghe, em có thể giải thích rõ ràng. Nhưng anh không được dùng lời lẽ xúc phạm em. Nói cho anh biết, nếu ngày đó không phải vì ơn nghĩa của mẹ anh đối với gia đình em quá lớn, thì người em lấy làm chồng có lẽ là anh ấy chứ không phải anh. Nhưng bản thân em biết rõ, em chưa từng làm gì có lỗi với anh cả\".</p> <p>Cô ấy nói xong rồi lại quay lưng quay vào phòng bệnh, chào người đàn ông kia rồi ra về, còn tôi đứng đó, vừa choáng váng vì cái tát bất ngờ của vợ, vừa đau đớn vì những lời vợ vừa nói ra.</p> <p>Sao cô ấy lại lớn tiếng với tôi như vậy! Đây là thái độ tôi chưa từng thấy ở cô ấy sau bao năm chung sống, là vì người đàn ông đó chăng? Dù sao chuyện này tôi nhất định phải làm rõ.</p> <p>Tôi quyết định vào gặp lại người đàn ông kia. Anh ta nhận ra tôi. Chúng tôi nói chuyện hồi lâu. Trên đường về, những lời nói của anh ta vẫn khắc rõ trong đầu tôi: \"Hồi đấy chúng tôi yêu nhau, nhưng tình cảm cũng chưa quá sâu nặng. Mẹ cô ấy bị bệnh được mẹ anh giúp đỡ. Mẹ anh còn ngỏ lời muốn cô ấy về làm dâu. Mẹ cô ấy vì không muốn bạn buồn đã khuyên cô ấy kết hôn với anh. Cô ấy cũng nghĩ nhiều, cuối cùng vì thương mẹ mà xuôi lòng.</p> <p>Tôi biết cô ấy bỏ tôi vì chữ hiếu nên chỉ thương chứ không giận. Cô ấy lấy chồng rồi tôi vẫn thường xuyên đến thăm nom mẹ cô ấy, bà nhận tôi là con nuôi. Vài năm sau tôi phát hiện mình bị suy thận. Tôi không dám lấy vợ, sợ gieo đau khổ cho người khác. Dạo gần đây tình trạng bệnh của tôi nặng hơn, tuần phải chạy thận ba lần. Chắc mẹ cô ấy gọi điện có nói tôi lên viện một mình nên thỉnh thoảng tôi lên đây cô ấy có ghé thăm. Cô ấy cũng có nói là không để chồng biết, vì tính anh hay ghen, sợ anh không hiểu cho cô ấy lại đâm ra khó chịu. Giờ hai người như vậy, tôi thấy áy náy lắm\".</p> <p>Giờ thì tôi biết mình sai ở đâu rồi. Tôi đã quá nặng lời với vợ. Cái tát vợ dành cho tôi là xứng đáng. Nhưng vợ tôi cũng sai mà. Nếu cô ấy nói rõ mọi chuyện với tôi thì tôi đâu có hẹp hòi gì, thậm chí còn có thể cùng vợ chăm sóc anh ấy.</p> <p>Là vợ chồng, có chuyện gì mà không thể nói được với nhau, cứ mờ mờ ám ám để hiểu lầm nhau, làm tổn thương nhau. Những lời nặng nề cay đắng đã nói ra giờ biết cách nào lấy lại được.</p> </div>"}