{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-tay-vo-viet-chenh-nhau-15-tuoi-vua-gap-sau-24-gio-da-chot-yeu-20220627163214594.htm", "title": "Chồng Tây vợ Việt chênh nhau 15 tuổi vừa gặp sau 24 giờ đã \"chốt\" yêu", "abstract": "(Dân trí) - Chương trình \"Vợ chồng son\" tập 461 với sự xuất hiện của cặp Oscar Fernando Ruiz Bonilla (45 tuổi, người Colombia) và Trần Anh Thư (30 tuổi, TPHCM) đã mang đến cho khán giả một câu chuyện tình thú vị.", "content_html": "<div class=\"singular-content\"> <p>Hai người quen biết qua mối duyên lành nhờ <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-tay-vo-viet-chenh-nhau-15-tuoi-vua-gap-sau-24-gio-da-chot-yeu-20220627163214594.htm\">tình yêu</a> với thú cưng. Anh Thư cho biết thời điểm đó cô lên hội nhóm yêu động vật tìm người nuôi hộ thú cưng vì chung cư nơi cô ở bất ngờ cấm nuôi chó mèo.</p> <p>Sau khi Anh Thư đăng tin, Oscar đã chủ động liên lạc để cho thuê phòng trong căn hộ anh đang sống thuộc một chung cư yêu động vật nuôi.</p> <p>\"Lúc đầu thấy tin nhắn, nhìn hình đại diện lạ mặt em tưởng là mấy người biến thái trên mạng hay nhắn tin làm quen con gái nên không mở xem\" - Anh Thư hài hước kể lại cơ duyên đưa đẩy hai vợ chồng gặp nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng Tây vợ Việt chênh nhau 15 tuổi vừa gặp sau 24 giờ đã chốt yêu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/27/hinh-11-1656322180057.jpg\" alt=\"Chồng Tây vợ Việt chênh nhau 15 tuổi vừa gặp sau 24 giờ đã chốt yêu - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/06/27/hinh-11-1656322180057.jpg\" data-photo-id=\"2028641\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2028641\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-tay-vo-viet-chenh-nhau-15-tuoi-vua-gap-sau-24-gio-da-chot-yeu-20220627163214594.htm\"> <figcaption> <p>Anh Thư vui vẻ kể lại cơ duyên gặp chồng Oscar Fernando Ruiz Bonilla nhờ tình yêu với thú cưng (Ảnh: Vợ Chồng Son).</p> </figcaption></figure> <p>Sau một ngày cô cũng tò mò đọc tin nhắn, kiểm tra thông tin trên mạng xã hội của Oscar. Thấy anh luôn cập nhật các hình ảnh với thú cưng và làm xe lăn cho chó mèo bị liệt nên dần có ấn tượng tốt về chàng trai ngoại quốc này.</p> <p>Về phía Oscar, anh được bạn gửi thông tin Anh Thư đang tìm phòng nên mới chủ động liên lạc. \"Lần đầu gặp, cô ấy cười rất tươi, đẹp như muốn hớp hồn em\" - Oscar tiết lộ nụ cười của nữ bác sĩ đa khoa đã khiến anh say nắng và quyết định tỏ tình ngay sau 24 giờ kể từ giây phút gặp mặt.</p> <p>Anh Thư cho biết việc mình nhận lời làm bạn gái Oscar chỉ sau có 24 giờ gặp mặt không phải hời hợt, vội vàng. Cô đã có 5,6 năm không nhận lời yêu ai chính thức. Anh Thư có 3 tiêu chí lựa chọn bạn trai: \"Thứ nhất, phải rất yêu thương chó mèo, yêu nó như em yêu vậy đó. Thứ hai, phải là người rất tốt bụng và thứ ba phải hài hước\". Khi Oscar xuất hiện, Anh Thư biết cô đã tìm được đúng người.</p> <p>Anh Thư còn kể câu chuyện chuyển nhà đầy \"thiên ý\":</p> <p>\"Tối đó, Oscar qua nhà em phụ soạn đồ để chuẩn bị chuyển nhà và có ngủ lại ở ngoài sô-pha. Sáng hôm sau, em thức dậy thì thấy có hai chú chim bồ câu bay lên đậu ngay cửa sổ, dù em ở tầng 26. Em nghĩ đó là điềm báo. Lên mạng tìm hiểu thì biết đây là điềm báo hỷ, gặp được đúng ý trung nhân\". Không chỉ cô vợ, mà Oscar rất thích thú với điều này và luôn tin tưởng vào sự lựa chọn bạn đời của mình cho đến tận bây giờ.</p> <p>Thời gian đầu khi về một nhà nhưng vẫn sống ở hai phòng riêng, Oscar thường \"cố ý\" đi nhầm phòng để tiện quan tâm, chăm sóc bạn gái. \"Vì em rất muốn vun đắp hạnh phúc cho ngôi nhà và muốn cô ấy cảm thấy thoải mái, nên lúc nào cũng quan tâm đến cảm xúc của bạn gái\" - Oscar thú nhận. Chính sự tinh tế đó đã khiến Anh Thư cảm động và yêu chồng nhiều hơn.</p> <p>Thời điểm khó khăn nhất là khi dịch bệnh diễn ra, một mình Anh Thư phải gồng gánh lo cho cả nhà, kể cả các bé thú cưng cả hai đang nuôi. Oscar đóng cửa nhà hàng, không có công việc mà còn nợ bạn một khoản tiền. Không muốn phiền vợ, nhưng điều đó khiến Oscar buồn. Cho đến khi được hỏi, anh mới tâm sự và nhận sự hỗ trợ từ vợ.</p> <p>\"Em đã lấy hết khoản tiết kiệm của mình để trả cho bạn của anh ấy. Khi đó em cho mượn có ba mươi mấy triệu, còn bây giờ toàn bộ tiền của anh ấy em giữ hết!\" - cô vợ hài hước tiết lộ.</p> <p>Oscar là người rất chiều vợ. Dù không ăn được đồ ăn nặng mùi nhưng khi Anh Thư muốn ăn bún mắm anh sẵn sàng chở đi, rồi ngồi ở cửa hàng tiện lợi ăn bánh, chờ vợ ăn bún xong lại chở về.</p> <p>\"Em muốn đi đâu chơi, Oscar cũng chở đi. Em muốn gửi tiền về nhà, Oscar cũng giục gửi lẹ đi, gửi nhiều thêm vào. Anh ấy luôn thúc giục em đi mua quần áo với bạn bè để mặc cho đẹp…\", Anh Thư tự hào khi nói về chồng, cho rằng mình \"rất sướng\" khi gặp được người chồng tốt bụng và thương chiều vợ như vậy.</p> <p>Tật xấu của Oscar được Anh Thư tiết lộ tại trường quay khiến hai MC cười ngã ngửa: \"Anh ấy rất hay xì hơi, mà mỗi lần xì hơi lại đổ thừa mấy con chó\".</p> <p>Trong khi đó, Oscar bày tỏ sự yêu thương và tin tưởng vợ mình, nếu cần cô ấy thay đổi một chút gì, thì đó là chăm sóc đến ngôi nhà nhiều hơn. Dù vậy, Oscar biết vợ rất bận rộn nên tình hình như bây giờ anh thấy \"cũng đang ổn hết\".</p> </div>"}