{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chi-giup-viec-tra-doi-hoa-tai-hon-40-trieu-du-dang-tung-thieu-20220825081230550.htm", "title": "Chị giúp việc trả đôi hoa tai hơn 40 triệu dù đang túng thiếu", "abstract": "Tôi đang định đuổi việc chị giúp việc thì chị ấy đưa trả cho tôi đôi bông tai kim cương đắt giá.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chị giúp việc trả đôi hoa tai hơn 40 triệu dù đang túng thiếu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/giup-viecpnvn-1661389769625.jpg\" alt=\"Chị giúp việc trả đôi hoa tai hơn 40 triệu dù đang túng thiếu - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/giup-viecpnvn-1661389769625.jpg\" data-photo-id=\"2107779\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2107779\" data-content-target=\"/tinh-yeu-gioi-tinh/chi-giup-viec-tra-doi-hoa-tai-hon-40-trieu-du-dang-tung-thieu-20220825081230550.htm\"> <figcaption> <p>Ảnh minh họa: Theo Phụ Nữ Việt Nam.</p> </figcaption></figure> <p>Vợ chồng tôi kinh doanh bất động sản kết hợp mở nhà hàng nên kinh tế rất khá. Chúng tôi ở trong căn biệt thự sang trọng, có người giúp việc lâu năm. Nhưng 5 tháng trước, bác giúp việc xin nghỉ để chăm sóc con dâu đẻ. Tôi đồng ý.</p> <p>Sau đó, tôi nhờ trung tâm giới thiệu việc làm tìm giúp một chị giúp việc khác, tên Ngân. Chị ấy hiền lành, chăm chỉ, nhưng hơi chậm chạp. Thấy chị ấy làm quần quật suốt ngày mà tôi vẫn có điều chưa hài lòng. Chị nấu ăn cũng không ngon bằng bác giúp việc cũ. Dù vậy, tôi vẫn trả lương đầy đủ và tháng nào cũng thưởng thêm một triệu.</p> <p>Hôm chủ nhật, bác giúp việc cũ có quay lại xin tôi được làm tiếp. Tôi đồng ý và hẹn bác vào đầu tháng 9 đi làm lại. Nhưng sáng hôm qua, khi chị Ngân ấp úng đưa trả cho tôi đôi hoa tai kim cương trị giá hơn 40 triệu, lại làm tôi phân vân. Đây là đôi hoa tai do chồng tôi tặng vào dịp kỉ niệm một năm ngày cưới.</p> <p>Ngày hôm trước, tôi đi dự tiệc rồi tháo ra, vứt ở đâu đó (lúc đó tôi đang say xỉn) mà không nhớ. Khi thấy đôi bông tai biến mất, tôi mới hốt hoảng tìm kiếm. Chị Ngân nói thấy đôi hoa tai rơi dưới bàn trang điểm nên nhặt lên, cất giúp tôi và giờ đưa trả lại.</p> <p>Nhìn vẻ mặt hiền lành, chân chất của chị giúp việc, tôi lại chạnh lòng thương cảm xen lẫn biết ơn. Chị ấy đi làm để kiếm tiền, gửi về lo thuốc thang, ăn uống cho một người con bị bệnh Down. Cuộc sống túng thiếu, kham khổ đến thế mà chị ấy vẫn trả lại đôi hoa tai cho tôi, chứng tỏ chị rất đàng hoàng, thật thà. Một người như vậy, sao tôi có thể nhẫn tâm đuổi việc được đây?</p> <p>Nhưng tôi cũng trót hứa với bác giúp việc cũ rồi. Giờ tôi nên quyết định như thế nào đây?</p> </div>"}