{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chuyen-chang-con-trai-chu-vuon-ca-phe-si-tinh-vua-yeu-vai-ngay-da-doi-cuoi-20220914135450481.htm", "title": "Chuyện chàng con trai chủ vườn cà phê si tình, vừa yêu vài ngày đã đòi cưới", "abstract": "(Dân trí) - Xuất hiện tại chương trình \"Tình trăm năm\" tập 110 với mái tóc độc đáo nhuộm 2 màu, chú Lý Xương Sang (50 tuổi) khiến trường quay ngạc nhiên thích thú.", "content_html": "<div class=\"singular-content\"> <p>Câu chuyện tình của chú và vợ, cô Trần Thị Bạch Liên (47 tuổi) càng khiến nhiều người ngưỡng mộ hơn.</p> <p>Cô chú đến với nhau \"nhanh như điện\". Chỉ sau 3 tháng trúng phải \"tiếng sét ái tình\", chú Sang đã vượt qua nhiều thử thách kể cả khoảng cách địa lý Long Khánh - Phan Thiết để chinh phục thành công người con gái mình yêu thương.</p> <p>Lần đầu chú gặp cô là khi đang đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/tinh-yeu-gioi-tinh/chuyen-chang-con-trai-chu-vuon-ca-phe-si-tinh-vua-yeu-vai-ngay-da-doi-cuoi-20220914135450481.htm\">du lịch</a> tại biển Phan Thiết, tới khi về Long Khánh vẫn tơ tưởng. \"Nửa đêm nhớ quá ngủ không được, tôi lén ba mẹ 12 giờ đêm chạy xe máy từ Long Khánh ra Phan Thiết để gặp. Giống như tiếng sét ái tình, tôi đâu biết sợ gì đâu, chỉ biết phải tới để gặp cô nàng thôi, cứ gặp mặt là mừng rồi\" - chú Sang kể trong sự phấn khích.</p> <p>Rồi chú kể tiếp: \"Lúc đó tôi không có công việc ổn định, ăn với đi chơi không à. Nhà là chủ vườn cà phê, lén lén xúc 5-10 kg cà phê của ba mẹ đem đi bán để có tiền bỏ túi đi gặp người yêu\" khiến cả trường quay cười không ngớt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện chàng con trai chủ vườn cà phê si tình, vừa yêu vài ngày đã đòi cưới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/8-2-1663138092650.jpg\" alt=\"Chuyện chàng con trai chủ vườn cà phê si tình, vừa yêu vài ngày đã đòi cưới - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/8-2-1663138092650.jpg\" data-photo-id=\"2134607\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134607\" data-content-target=\"/tinh-yeu-gioi-tinh/chuyen-chang-con-trai-chu-vuon-ca-phe-si-tinh-vua-yeu-vai-ngay-da-doi-cuoi-20220914135450481.htm\"> <figcaption> <p>Chú Sang phấn khích kể chuyện theo đuổi vợ hồi trẻ khiến trường quay cười không ngớt (Ảnh: \"Tình trăm năm\").</p> </figcaption></figure> <p>Ngày đó, <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/chuyen-chang-con-trai-chu-vuon-ca-phe-si-tinh-vua-yeu-vai-ngay-da-doi-cuoi-20220914135450481.htm\">gia đình</a> cô Liên thấy chú chân chất, thật thà lại quan tâm con gái mình rất mực nên cũng động lòng. Còn chú quen được cô chưa tới một tuần là đã lập tức hỏi cưới.</p> <p>Hài hước nhắc về nụ hôn đầu tiên với bà xã cũng như lý giải về lý do bất ngờ hỏi cưới cô, chú Sang cho biết: \"Có mấy đêm tôi thuyết phục, dụ bà xã ra ngoài bãi biển vắng để trò chuyện tâm sự mà thấy tôi ngồi xích tới thì bà xã lại né ra. Tôi cũng kệ, nói chuyện chút xíu là tôi cũng xích tới, lát cũng được nắm tay. Tấn công trong một đêm đó là hôn luôn. Hôn về mình càng quyết tâm: Nhỏ này cũng đã, nhỏ này dứt khoát phải là vợ của mình\".</p> <p><a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/chuyen-chang-con-trai-chu-vuon-ca-phe-si-tinh-vua-yeu-vai-ngay-da-doi-cuoi-20220914135450481.htm\">Tình yêu</a> chín muồi, không thể chờ đợi thêm, chú Sang và cô Liên tổ chức đám cưới tốc hành chỉ sau 3 tháng quen biết.</p> <p> Cô Liên kể, chú nói \"em chịu anh đi, anh thuê khách sạn mới nhất chỗ này để tổ chức đám cưới, em không phải mất mặt gì hết. Để anh lo hết, em không phải lo gì cả\".</p> <p>\"Dụ đủ thứ hết, khi đó tôi cũng mới lớn chưa quen ai, nghe anh nói ngọt tai nên bị thuyết phục. Suy nghĩ trong vòng một tuần rồi tôi quyết định kết hôn với ông xã\" - Cô Liên bồi hồi nhớ lại.</p> <p>Suốt quá trình chung sống, trong mắt cô, chú là người đàn ông chuẩn mực, chăm lo cho gia đình vợ con hết sức chu đáo, từ những việc nhỏ đến việc lớn, từ lúc cô mang thai, sinh con đến khi nuôi dạy con cái trưởng thành. Đặc biệt hơn, sự thấu hiểu của chú Sang dành cho vợ khiến nhiều người \"ghen tị\":</p> <p>\"Mình thấy mình thương dù vợ có mập mình vẫn thương. Tôi chỉ nghĩ vợ con khỏe là mình thích rồi. Bà xã tôi nói: \"Tôi xấu rồi ông chê tôi sao\". Nhưng thật sự trong tâm tôi không bao giờ có suy nghĩ đó. Chỉ cần vợ khỏe, con khỏe là mình mới khỏe, vợ con mình bệnh thì mình mới khổ, nên tôi chăm sóc hết mình. Tôi còn năn nỉ vợ đi làm đẹp, thích làm gì tôi chở đi rồi tôi ngồi chờ\".</p> <p>Trước những tâm tư của ông xã, cô Liên lên tiếng xác nhận: \"Tôi chọn anh Sang đúng là không sai lầm\".</p> <p>Chuyện tình của cô chú từ lúc bén duyên đến khi đi đến hôn nhân biết bao ngọt ngào, nhưng cuộc sống sau đó gặp phải nhiều gian truân. Có thời gian cô chú bị lừa mất tài sản. Vì tình yêu, cả hai đồng cam cộng khổ vượt qua nhiều khó khăn, chung tay lập nghiệp để xây dựng gia đình vững chắc, hạnh phúc như hiện tại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện chàng con trai chủ vườn cà phê si tình, vừa yêu vài ngày đã đòi cưới - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Chuyện chàng con trai chủ vườn cà phê si tình, vừa yêu vài ngày đã đòi cưới - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/12-1663138012889.jpg\" data-photo-id=\"2134604\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134604\" data-content-target=\"/tinh-yeu-gioi-tinh/chuyen-chang-con-trai-chu-vuon-ca-phe-si-tinh-vua-yeu-vai-ngay-da-doi-cuoi-20220914135450481.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/12-1663138012889.jpg\"> <figcaption> <p>Màn cầu hôn bất ngờ của người đàn ông yêu vợ, mong vợ con khỏe là mình khỏe (Ảnh: \"Tình Trăm Năm\").</p> </figcaption></figure> <p>Cuối chương trình, chú Sang cùng các con tạo bất ngờ cho cô Liên bằng một màn cầu hôn hết sức ấn tượng. Chú chu đáo chuẩn bị sẵn một chiếc nhẫn cùng 99 đóa hoa để tặng vợ. Quỳ gối trao nhẫn cho vợ, chú khiến cô vỡ òa hạnh phúc. Đáp lời tình cảm, cô Liên gửi đến ông xã nụ hôn ngọt ngào trước sự chứng kiến các con.</p> </div>"}