{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chuoi-tin-nhan-phoi-bay-bi-mat-khung-khiep-cua-chong-toi-20220815100449769.htm", "title": "Chuỗi tin nhắn phơi bày bí mật khủng khiếp của chồng tôi", "abstract": "(Dân trí) - Thế rồi một ngày, tôi lại nhìn thấy tài khoản Facebook của chồng mời kết bạn. Đúng ảnh và tên anh ấy, nên tôi ấn \"Chấp nhận\". Vậy nhưng điều đó mở ra chuỗi ngày bất an mới của tôi.", "content_html": "<div class=\"singular-content\"> <p>Vợ chồng tôi lấy nhau cách đây 5 năm, khi anh ấy vẫn chưa có gì trong tay, chỉ là thanh niên lông bông ham chơi hay làm phiền lòng cha mẹ. </p> <p>Khi anh yêu tôi, một người con gái có xuất thân <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/chuoi-tin-nhan-phoi-bay-bi-mat-khung-khiep-cua-chong-toi-20220815100449769.htm\">gia đình</a> buôn bán, biết gánh vác lo toan, bố mẹ anh rất hài lòng. Ông bà tin rằng một người vợ tảo tần sẽ giúp cho chồng tôi chí thú.</p> <p>Chồng tôi sau khi lấy vợ thì tu tỉnh làm ăn, anh không đi chơi với bạn bè vô bổ nhiều như trước nữa, rất chịu khó làm. Tôi bày anh buôn bán, kiếm được tiền nên anh càng chăm chỉ hơn. Sau 5 năm cố gắng gây dựng kinh tế, vợ chồng tôi cũng mua được cái ô tô, vợ chồng con cái chở nhau đi, không còn phải lo thời tiết nắng mưa như trước nữa, chồng tôi cũng cảm thấy nở mày nở mặt với bạn bè.</p> <p>Thế rồi một ngày, tôi bỗng nhiên nhận ra mình bị chồng hủy kết bạn trên Facebook. Tôi hỏi anh ngay lập tức, tại sao lại hủy kết bạn với vợ, có phải có điều gì đó khuất tất không muốn vợ xem được hay không.</p> <p>Anh gạt phắt đi, bảo anh làm sao biết được, với anh không hiểu tại sao lại bị hủy kết bạn như thế. Thái độ lu loa của anh lại làm tôi chột dạ, thà anh cứ bảo nghịch Facebook lỡ tay, đằng này lại cứ khăng khăng là mình không biết. Anh không hủy làm sao mà nó tự nhiên hủy được, hoặc chỉ có thể là ai đó đã động vào điện thoại của anh...</p> <p>Tôi \"bắt thóp\": \"Hay là lại có con nào nằm cạnh nghịch điện thoại của anh, ngứa mắt hủy kết bạn hộ anh với vợ?\". Anh bảo tôi \"vớ vẩn\" rồi lảng đi chỗ khác, thái độ càng khiến tôi hoài nghi.</p> <p>Một thời gian sau không thấy gì khác thường nên tôi cũng dần quên chuyện này, nhưng tôi tự ái nên cũng không bảo chồng kết bạn lại.</p> <p>Thế rồi một ngày, tôi lại nhìn thấy tài khoản Facebook của chồng mời kết bạn lại. Đúng ảnh và tên anh ấy, nên tôi ấn \"chấp nhận\". Vậy nhưng điều đó mở ra chuỗi ngày bất an mới của tôi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuỗi tin nhắn phơi bày bí mật khủng khiếp của chồng tôi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/screen-shot-2022-08-15-at-095741-1660532427970.png\" alt=\"Chuỗi tin nhắn phơi bày bí mật khủng khiếp của chồng tôi - 1\" data-width=\"1376\" data-height=\"912\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/screen-shot-2022-08-15-at-095741-1660532427970.png\" data-photo-id=\"2095045\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095045\" data-content-target=\"/tinh-yeu-gioi-tinh/chuoi-tin-nhan-phoi-bay-bi-mat-khung-khiep-cua-chong-toi-20220815100449769.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>Tài khoản vừa kết bạn đó của chồng liên tiếp gửi cho tôi những hình ảnh mà tôi không thể nào chịu đựng nổi. Hôm đầu là tin nhắn đầy mùi mẫn yêu đương của chồng tôi với một người phụ nữ khác.</p> <p>Tay chân tôi bủn rủn khi đọc, tôi không thể tin vào mắt mình, không thể hình dung chồng tôi có thể nói với ai khác ngoài tôi những lời yêu đương nồng nàn nhớ nhung da diết thế. Có những đoạn họ khao khát yêu đương khiến tôi đọc còn cảm thấy sượng mặt, từ nội dung này tôi đoán họ đã có quan hệ thể xác với nhau rồi.</p> <p>Tôi chưa định hình được mình phải làm sao trước chuyện khủng khiếp này, nhưng tôi không muốn manh động, tôi muốn từ từ tìm hiểu kỹ trước khi đối mặt với chồng để chất vấn anh ấy.</p> <p>Vậy nhưng ngay khi tôi còn đang loay hoay chưa biết nên làm gì, đối thủ trong bóng tối đã gửi tiếp cho tôi một tấm ảnh. Tấm ảnh làm tôi hét lên, cảm thấy không còn gì trên đời này là thật. Người chồng mà tôi luôn yêu thương và nghĩ cũng chỉ yêu thương mình tôi, đang ở trần, ôm ấp một người phụ nữ ngực trần, cô ta cười nhìn thẳng vào máy ảnh còn chồng tôi thì vẫn đang mải ngây ngất đê mê.</p> <p>Tôi không thể chịu đựng thêm sự tấn công tinh thần này nên tìm ngay chồng để hỏi cho ra lẽ. Tôi muốn biết đó là ai, họ quan hệ với nhau từ khi nào, tại sao lại cố tình gửi cho tôi những thứ cặn bã này, giờ anh muốn làm sao...</p> <p>Chồng tôi vừa nhìn thấy những tin nhắn, hình ảnh tôi nhận được thì mặt từ tái chuyển sang đỏ, rồi quỳ sụp xuống xin tôi tha lỗi. Anh nói anh đang tìm cách xử lý nhưng không ngờ cô ta đã tiếp cận tôi rồi. Anh bảo mới quen có vài tháng thôi, loại gái không ra gì, ban đầu anh nghĩ qua đường cho vui nhưng rồi bị cô ta đeo bám, muốn anh bỏ vợ để lấy cô ta.</p> <p>\"Anh xin em, anh không bao giờ nghĩ sẽ bỏ gia đình để rước về cái của ấy. \"Nó\" không so sánh với em được, \"nó\" muốn phá mình nên mới gửi ảnh cho em. Xin em tha thứ và giúp anh, anh không muốn từ bỏ em và các con...\", chồng tôi đã van xin vợ như vậy sau khi ra ngoài chơi gái no xôi chán chè.</p> <p>Là người buôn bán làm ăn, xử lý lại tiểu tam với tôi không phải chuyện khó, biết được cô ta thế nào rồi thì tôi cũng dễ chiến đấu thôi, nhưng tôi có nên tha thứ cho chồng, bảo vệ anh ta trước con hồ ly kia hay không? Chẳng lẽ anh ta không cần có bài học nào từ chuyện này, ra ngoài hư hỏng rồi khi dẫn đến hậu quả lại có vợ đứng ra giải quyết mà vẫn giữ được gia đình êm ấm?</p> </div>"}