{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/bua-com-900-nghin-khien-hon-nhan-cham-dut-20221018081454410.htm", "title": "Bữa cơm 900 nghìn khiến hôn nhân chấm dứt", "abstract": "Bởi thế, muốn hôn nhân hạnh phúc và bền chặt thì nên thảo luận rõ ràng về việc phân bổ tài chính và cách quản lý tài chính sau khi kết hôn.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bữa cơm 900 nghìn khiến hôn nhân chấm dứt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/bua-com-900-nghinpnvn-crop-1666055590299.jpeg\" alt=\"Bữa cơm 900 nghìn khiến hôn nhân chấm dứt - 1\" data-width=\"657\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/bua-com-900-nghinpnvn-crop-1666055590299.jpeg\" data-photo-id=\"2181669\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181669\" data-content-target=\"/tinh-yeu-gioi-tinh/bua-com-900-nghin-khien-hon-nhan-cham-dut-20221018081454410.htm\"> <figcaption> <p>Ảnh minh họa: Theo Phụ Nữ Việt Nam.</p> </figcaption></figure> <p>Hôn nhân giống như một chuyến tàu, đưa hai người đi một hành trình mới của cuộc đời. Hành trình đó có thể không phải lúc nào cũng hòa thuận, hạnh phúc. Kèm theo nó đôi lúc còn có cả những tranh chấp, cãi vã.</p> <p>Nhà văn Ishikawa Tatsuzo của Nhật Bản trong cuốn \"Dark Twilight\" có viết: \"Bạn càng coi trọng hôn nhân, bạn càng muốn trở thành người vợ lý tưởng trong suy nghĩ của chồng mình. Phụ nữ là vậy\".</p> <p>Sau khi kết hôn, Hương đã trở thành một người như thế. Cô để chồng mình - Thắng chủ động quản lý tiền bạc. Một là do anh kiếm được nhiều tiền hơn, hai là do Hương vô tư, không thích cầm tiền và lo lắng về nó.</p> <p>Cô rất tin tưởng chồng và hoàn toàn không để tâm đến chi tiêu trong nhà. Thắng lúc nào cũng đùa, bảo mình cầm tiền cũng mệt, mình là máy ATM của vợ, cô cứ yên tâm.</p> <p>Hàng tháng, có lương thì Hương sẽ nộp cho chồng, mình giữ lại một khoản nhỏ chi tiêu. Khi cần tiền mua sắm, cô lại \"xin trợ cấp\". Tuy nhiên theo thời gian, số lần lấy được tiền từ tay Thắng ngày một khó.</p> <p>Ví dụ Hương thích chiếc áo khoác 700 nghìn, Thắng sẽ nói nó quá đắt và chỉ đưa cho cô 500 nghìn thôi. Sau này, có lần cô muốn mua giày hoặc quần áo, chồng cô bảo luôn: \"Năm ngoái em mua cả mớ đã mặc hết đâu\".</p> <p>Dần dần, Thắng phản đối chuyện vợ tiêu tiền và kiểm soát luôn nó khiến Hương thấy bế tắc.</p> <p>Bữa cơm 900 nghìn dẫn đến hôn nhân chấm dứt và bài học dùng tiền mà đôi vợ chồng nào cũng phải nắm chắc trong tay - Ảnh 1.</p> <p>Một năm nọ gần đến Tết, Hương muốn biếu bố mẹ hai bên mỗi nhà 5 triệu nên nói chồng đưa tiền cho mình. Chồng cô bảo rằng bên nội anh sẽ tự gửi, bên ngoại thì biếu 3 triệu thôi. Hương nghe xong rất không vui. Thế nhưng, tình cờ cô nghe được cú điện thoại của chồng, nói với mẹ chồng rằng đã gửi qua 15 triệu, mẹ xem mua sắm Tết.</p> <p>Khi Hương nói chuyện với chồng, anh ta gào lên: \"Tôi là chủ <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/bua-com-900-nghin-khien-hon-nhan-cham-dut-20221018081454410.htm\">gia đình</a> và kiếm được tiền. Tất nhiên tôi có quyền kiểm soát việc chi tiêu, việc gì phải bàn với cô\".</p> <p style=\"text-align:center\"><strong>02</strong></p> <p>Trái tim Hương tan nát và nhận ra dường như việc mình thờ ơ với tiền bạc trong nhà tạo nên tình thế không ổn. Sau 10 năm hôn nhân, cô không một xu dính túi, chi tiêu cái gì cho mình cũng phải ngửa tay xin chồng. Nhà có tài khoản tiết kiệm bao nhiêu cô cũng chẳng nắm được. Chồng tiêu xài thì không bao giờ bàn bạc với vợ khiến cô tổn thương.</p> <p>Hương đã bình tĩnh bàn bạc với chồng, mong anh cho mình biết thu chi trong nhà để nắm được điều cơ bản nhất. Lần nào Thắng cũng gạt đi, thậm chí còn nói hàng tháng sẽ cho vợ thêm 2 triệu và đừng gây thêm rắc rối nữa.</p> <p>Vì điều này mà cả hai đã xảy ra chiến tranh lạnh. Quá buồn đời, Hương rủ bạn thân đi mua sắm rồi đi ăn một bữa, tốn 900 nghìn mỗi người.</p> <p>Sau khi về nhà, Thắng thấy vợ xách đồ thì tỏ vẻ không vui. Sau khi thấy hóa đơn ăn uống rơi ra từ túi xách, anh ta sầm mặt xuống bắt đầu cãi vã với vợ vì 900 nghìn.</p> <p>Hương hết sức bình tĩnh, nói rằng đây là tiền mình làm ra, suốt nhiều năm hôn nhân, cô đi ăn một bữa ngon thì có gì sai. Hai bên đã xảy ra cuộc khẩu chiến quyết liệt. Chồng cô lên án vợ tiêu xài hoang phí không biết nghĩ cho chồng con, người có thu nhập cao như anh ta cũng không dám như vậy. Hương ăn bát bún cái bánh bên ngoài thì thôi, đây cả bữa ăn cao cấp đến gần triệu bạc, người vợ như cô thật không chấp nhận nổi.</p> <p>Hương lại nói rằng xưa nay chồng chi tiền cô cũng đâu được biết. Bây giờ chỉ vì một bữa ăn mà Thắng chì chiết, nói những lời không hay.</p> <p>Hai bên không thỏa hiệp, không thể bàn lại nổi chuyện kinh tế trong nhà cho đến khi Hương quyết định ly hôn, tự giải thoát cho mình. Cuộc hôn nhân chấm dứt chỉ vì 900 nghìn cho một bữa cơm.</p> <p style=\"text-align:center\"><strong>03</strong></p> <p>Trong cuốn sách \"Nói về tiền không làm tổn hại mối quan hệ của các cặp vợ chồng\", có một khái niệm được đưa ra đó chính là không chung thủy trong tài chính.</p> <p>Có nghĩa, vấn đề tài chính giữa vợ chồng không phải do cách tiêu tiền mà do họ có vi phạm thỏa thuận khi tiêu tiền hay không.</p> <p>Như đôi vợ chồng Thắng và Hương. Thắng nói rằng mình là cây ATM của vợ nhưng lại che giấu mọi thứ với cô, tính toán đủ điều khiến cho Hương tột cùng mệt mỏi. Đó là một kiểu vi phạm thỏa thuận khi tiêu tiền.</p> <p>Tình cảm vợ chồng có tốt đẹp hay không, nhiều lúc nói đến vấn đề tiền bạc sẽ lộ ra ngay. Vợ chồng với nhau phải nói về chuyện tiền bạc, kinh tế, tình cảm dành cho nhau cũng không thoát khỏi vòng quay này.</p> <p>Có câu nói như thế này: \"Dấu hiệu quan trọng của một mối quan hệ vợ chồng trưởng thành là thực sự hiểu nhu cầu của nhau. Đồng cảm với những niềm vui, nỗi buồn của nhau và chia sẻ niềm vui, nỗi buồn trong mọi tình huống\".</p> <p>Sự thỏa mãn nhu cầu liên quan mật thiết đến tiền bạc. Bởi thế, muốn hôn nhân hạnh phúc và bền chặt thì nên thảo luận rõ ràng về việc phân bổ tài chính và cách quản lý tài chính sau khi kết hôn.</p> <p>Về thu chi, hai bên có thể thẳng thắn với nhau. Đó là một loại tin tưởng, công nhận và hòa nhập đối phương vào cuộc sống của chính mình.</p> <p>Dám nói chuyện tiền nong giữa hai vợ chồng một cách thẳng thắn, chứng tỏ tình cảm của họ đã ngày càng bền chặt hơn. Khi kiểm soát tiền bạc ai cũng có những suy nghĩ riêng, nếu có sự khác biệt hãy bình tĩnh trao đổi để hai bên thấu hiểu nhau.</p> <p>Tiền bạc nhạy cảm nhưng không có nó thì hôn nhân cũng chỉ như bọt biển mà thôi. Hãy bàn bạc để đưa ra phương án hợp lý nhất với chuyện kinh tế trong nhà.</p> </div>"}