{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/day-la-cong-ty-anh-khong-phai-cai-bep-nha-em-20221110095912024.htm", "title": "\"Đây là công ty anh, không phải cái bếp nhà em!\"", "abstract": "Thấy chồng quên tài liệu ở nhà, tôi vội vàng mang đến công ty đưa cho anh rồi bẽ bàng quay về.", "content_html": "<div class=\"singular-content\"> <p>Hơn 7 năm trước chúng tôi cưới nhau. Chuyện tình cảm từng khiến nhiều người ngưỡng mộ vì chúng tôi là một cặp trai tài gái sắc. Có nhiều người đàn ông theo đuổi nhưng tôi chọn anh bởi tôi cảm nhận được sự chân thành, ngọt ngào và ấm áp anh dành cho mình.</p> <p>Anh từng nói, anh tự hào khi lấy được người phụ nữ xinh đẹp, giỏi giang và chu toàn như tôi. </p> <p>Hai năm sau kết hôn, công việc của anh thăng tiến bất ngờ. Anh được lên chức, tăng lương và được cấp trên trọng dụng giao cho những trọng trách lớn. Anh từng ôm tôi và nói: \"Cảm ơn bà xã, nhờ có em luôn ở bên động viên, chăm lo gia đình, tạo động lực cho anh mà anh mới có được ngày hôm nay\". Giây phút ấy tôi tin <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/day-la-cong-ty-anh-khong-phai-cai-bep-nha-em-20221110095912024.htm\">tình yêu</a> sẽ vĩnh viễn không thay đổi.</p> <p>Thấy mọi việc đã ổn, chồng cũng có sự nghiệp vững vàng hơn, tôi tính chuyện sinh con. Sau sinh, chồng nói tôi cứ ở nhà một thời gian chăm sóc con cái, mọi việc để anh lo. Tôi cũng là người kĩ tính, không yên tâm giao con cho giúp việc, ông bà ở quê thì khó nhờ nên đành ở nhà chăm sóc con cái. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đây là công ty anh, không phải cái bếp nhà em! - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/chong-che-vovietnamnet-edited-1668048861676.jpeg\" alt=\"Đây là công ty anh, không phải cái bếp nhà em! - 1\" data-width=\"910\" data-height=\"606\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/chong-che-vovietnamnet-edited-1668048861676.jpeg\" data-photo-id=\"2212659\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212659\" data-content-target=\"/tinh-yeu-gioi-tinh/day-la-cong-ty-anh-khong-phai-cai-bep-nha-em-20221110095912024.htm\"> <figcaption> <p>Bẽ bàng vì chồng chê vợ lôi thôi (Ảnh minh họa: Nguồn Pxfuel).</p> </figcaption></figure> <p>Khi con lớn hơn một chút, chồng nói tôi đẻ thêm đứa nữa để tiện công chăm sóc. Sau này hai con đi học thì tính chuyện đi làm. Nghĩ cũng hợp lý vì tiền bạc trong nhà chồng cũng kiếm khá, tôi không có áp lực gì. </p> <p>Tôi lao vào guồng quay con cái, gia đình, gác lại mọi việc công sở. Điều này đồng nghĩa với việc tôi ngày một trở nên giống bà nội trợ, đầu bù tóc rối, chỉ biết đến cơm nước dọn dẹp. Khi con cái đủ tuổi đi học mẫu giáo, tôi lại lo lắng chuyện đưa đón, không dám giao phó cho ai. Chồng lại bảo tôi cứ ở nhà đợi con lớn hơn chút nữa, sau chọn trường có xe đưa đón sẽ tiện hơn. </p> <p>Cứ như thế tôi dần trở thành một bà nội trợ chính hiệu, thân hình sồ sề, không còn vẻ xinh đẹp của người phụ nữ giỏi giang, thông minh ngày nào. Đổi lại chồng tôi cũng lên chức giám đốc, công danh sự nghiệp vẻ vang, ai nhìn cũng ngưỡng mộ. </p> <p>Nhưng rồi tôi đã nhận ra sự hy sinh của mình thực sự không là gì trong mắt anh ta. Hôm ấy, chồng vội đi làm nên quên tài liệu. Tiện đưa con đi học nên tôi vội vàng đi xe máy lao đến công ty chồng. Vừa thấy tôi bước vào, ai cũng ngỡ ngàng. Nhưng tất cả không là gì so với biểu hiện của chồng.</p> <p>Thấy tôi, anh có vẻ bối rối, ngại ngần xen lẫn xấu hổ. Anh bảo tôi về nhà ngay lập tức, sao lại ăn mặc như vậy đến công ty anh. \"Nhìn em có ra thể thống gì không? Đây là công ty anh, không phải cái bếp ở nhà em mà em ăn mặc như vậy?\".</p> <p>Nói rồi anh quay ngoắt vào trong. Tôi ra về trong sự bẽ bàng và ánh mắt ái ngại của mọi người. Có lẽ không phải vì tôi lôi thôi mà vì họ đang cảm thấy chạnh lòng thay cho tôi trước thái độ của người chồng giám đốc.</p> <p>Tối đó chồng đi làm về, tôi không cơm nước, không thu dọn nhà cửa, không đón anh và xách đồ cho anh như mọi ngày. Không thấy tôi, không có cơm ăn, chồng hắng giọng thắc mắc.</p> <p>Tôi cũng lớn giọng đáp: \"Vợ anh còn bận con cái, bận đưa đón, không có thời gian cơm nước. Từ nay anh có thể ra ngoài ăn hoặc mua đồ ăn sẵn. Vì tôi còn phải bận trông con, còn nghỉ ngơi rồi còn tắm giặt đi ngủ sớm\". </p> <p>Những ngày sau đó tôi nỗ lực đi xin việc để hy vọng tìm một công việc tốt. Nhưng nhiều năm không đi làm, xin một công việc tốt thực sự không đơn giản. Tuổi của tôi đã không còn phù hợp với nhiều vị trí tôi từng nghĩ đến. Nhiều người trẻ thực sự rất giỏi, các công ty cũng không có nhu cầu tuyển một người lớn tuổi kinh nghiệm đã bị mai một. </p> <p>Tôi chợt nhận ra bao lâu nay mình quá ngu ngốc vì tin lời chồng ở nhà chăm con. Bao nỗ lực của tôi cũng chỉ mong chồng công thành danh toại nhưng hôm nay khi có trong tay tất cả anh ta bắt đầu trở mặt, nói giọng người có tiền, coi thường người vợ bếp núc của mình.</p> <p>Người vợ từng khiến anh ta tự hào thì giờ đây lại là sự xấu hổ bẽ bàng? Tôi bế tắc, không biết nên làm thế nào trong tình huống này. Xin việc thì khó, để con lại cho người khác chăm thì không đành. Đúng là tiến thoái lưỡng nan.</p> <p>Xin hãy cho tôi lời khuyên. </p> <p style=\"text-align:right\"><strong>Độc giả giấu tên</strong></p> </div>"}