{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tu-khi-me-chong-den-o-chung-vo-chong-toi-cai-nhau-den-muc-muon-ly-di-20220807205659569.htm", "title": "\"Từ khi mẹ chồng đến ở chung, vợ chồng tôi cãi nhau đến mức muốn ly dị\"", "abstract": "(Dân trí) - \"Công bằng mà nói, chồng tôi là một người tốt, năng động, có trách nhiệm, xuất sắc và đáng tin cậy, biết kiếm tiền chăm lo cho gia đình. Nhưng...\".", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Từ khi mẹ chồng đến ở chung, vợ chồng tôi cãi nhau đến mức muốn ly dị - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/07/screen-shot-2022-08-07-at-205230-1659880394258.png\" alt=\"Từ khi mẹ chồng đến ở chung, vợ chồng tôi cãi nhau đến mức muốn ly dị - 1\" data-width=\"1306\" data-height=\"894\" data-original=\"https://icdn.dantri.com.vn/2022/08/07/screen-shot-2022-08-07-at-205230-1659880394258.png\" data-photo-id=\"2084817\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2084817\" data-content-target=\"/tinh-yeu-gioi-tinh/tu-khi-me-chong-den-o-chung-vo-chong-toi-cai-nhau-den-muc-muon-ly-di-20220807205659569.htm\"> <figcaption> <p>Ảnh minh họa: Sohu.</p> </figcaption></figure> <p>Khi mới cưới nhau, chúng tôi rất hạnh phúc. Mỗi ngày sau giờ tan làm chúng tôi đều cùng nhau làm việc nhà, cùng nhau dọn dẹp vào cuối tuần, thường xuyên hẹn hò dành thời gian riêng cho nhau. Thế giới chỉ có hai người thật đẹp, cho đến khi mẹ chồng tôi xuất hiện.</p> <p>Hôm đến nhà tôi, mẹ xách túi lớn túi nhỏ. Lúc đầu tôi còn ngây thơ nghĩ rằng mẹ đến có ít hôm mà mang theo nhiều đồ thế. Chẳng ngờ, hơn ba tháng sau mẹ vẫn không hề đả động đến chuyện bao giờ mẹ sẽ về. Dần dần mẹ coi mình như người chủ gia đình, trong tổ ấm bé nhỏ của tôi.</p> <p>Mẹ thường xuyên la mắng, trách giận tôi. Vợ chồng tôi đều rất bận công việc, thường xuyên phải làm thêm giờ nhưng mẹ lại cảm thấy khó chịu. Mẹ cho rằng đàn ông đi làm việc tối ngày thì còn có thể hiểu được, đàn bà đi làm gì đến tận 8-9 giờ tối mới về nhà. Khi tôi về, mẹ mặt nặng mày nhẹ, hết sai tôi đi lau nhà lại bảo tôi đi giặt với chờ phơi quần áo. Tôi đi làm cả ngày đã mệt rũ, những việc đó, thường tôi tự có kế hoạch sắp xếp của mình khi mẹ không sống ở đây, nhưng bây giờ, bà cứ bắt con dâu làm theo ý bà.</p> <p>Tôi cảm thấy kiệt quệ cả về thể xác lẫn tinh thần khi phải chiều theo ý mẹ, phải \"làm dâu\" một cách uể oải, khiên cưỡng trong chính ngôi nhà có một phần là bố mẹ tôi bỏ tiền ra mua cho. Điều không thể chịu đựng được nữa là, từ khi mẹ chồng đến, vợ chồng tôi bắt đầu cãi vã, ngày càng trở nên gay gắt hơn, vì chồng tôi nghe lời mẹ nói xấu vợ mà không chịu nghe tôi giải thích.</p> <p>Nói thật, tôi đau khổ lắm, từ người đàn ông rất chiều chuộng vợ, làm mọi việc cùng vợ, dành mọi thời gian rảnh để ôm ấp yêu thương vợ, bây giờ anh ấy lại không đứng về phía tôi, cứ nghe mẹ quay sang trách vợ. Cho nên tôi không nhịn mà hai đứa cứ nói qua nói lại.</p> <p>Có lần khi hai người đang vui vẻ trò chuyện, tôi mới nhân cơ hội mà nói với chồng: \"Anh có còn nhớ vợ chồng mình từng rất vui vẻ, hòa thuận trước khi mẹ đến không? Mình chẳng bao giờ giận nhau quá một ngày...\".</p> <p>Chồng tôi lắng nghe có vẻ chăm chú, nên tôi tiếp lời: \"Nhưng bây giờ, mẹ xét nét em, đủ thứ lỗi lầm. Anh nghĩ em làm dâu nên cần ngoan ngoãn nghe theo, anh không bênh vực em lần nào, em thực sự đã chán ngấy việc anh cứ thế này\".</p> <p>Chồng tôi liền đáp: \"Thật ra anh đã nói mẹ nên về nhà với bố, nhưng lấy tư cách là mẹ chồng, mẹ nói còn nhiều điều phải chỉ dạy cho em. Em không nghe lời một chút nào thì anh biết làm sao?\".</p> <p>Thế là hai vợ chồng tôi lại suýt cãi nhau. Cuối cùng chồng tôi bảo thôi dừng đi, mai anh sẽ nói chuyện lại với mẹ.</p> <p>Bữa tối hôm sau, chồng tôi lựa lời nói với mẹ: \"Mẹ để bố ở nhà đi cũng lâu rồi, mẹ thu xếp về với bố đi ạ không cần phải lo lắng nữa cho vợ chồng con\".</p> <p>Mẹ chồng tôi nghe vậy lập tức mặt biến sắc. Bà hét lên: \"Mày nói với mẹ như thế à? Cái <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/tu-khi-me-chong-den-o-chung-vo-chong-toi-cai-nhau-den-muc-muon-ly-di-20220807205659569.htm\">gia đình</a> này không cần tao nữa đúng không?\", rồi trừng mắt nhìn tôi.</p> <p>Chồng tôi bất lực nói: \"Không phải như vậy. Nhưng chính mẹ cũng thấy, suốt ba tháng mẹ ở đây, ngày nào vợ chồng con cũng cãi nhau. Mẹ luôn nghĩ vợ con không tốt và lười biếng, trong khi cô ấy cũng làm việc rất chăm chỉ. Vợ chồng con công việc bận rộn, thật ra việc dồn lại một chút cũng không sao. Nhưng từ khi mẹ sang, vợ con cái gì cũng phải làm ngay, sàn nhà mà không sạch, nửa đêm cô ấy cũng nai lưng lau nhà\".</p> <p>Mẹ chồng tôi lẩm bẩm: \"Tao hồi trẻ không phải cũng phải như thế sao? Ngày nào cũng làm ruộng, tối về vẫn dọn dẹp giặt giũ lau chùi, việc gì mà không đến tay\".</p> <p>Chồng tôi bảo: \"Con biết đó là thời của mẹ, nhưng bây giờ ai thế nữa. Từ khi mẹ đến đây, lần trước chúng con đã suýt nữa ly hôn. Nếu con ly hôn, mẹ có hài lòng không?\".</p> <p>Mẹ chồng tôi im lặng một hồi, cuối cùng cũng buông lời: \"Thôi, vì anh chị đều không muốn tôi ở đây, nên ngày mai tôi sẽ đi và không bao giờ đến nữa\".</p> <p>Lúc này tôi mới lên tiếng: \"Mẹ ơi, không phải mẹ không được chào đón. Mẹ có thể đến bất cứ lúc nào và coi đây như nhà của mình, không có vấn đề gì cả. Nhưng cách sống của mẹ con mình khác nhau, suy nghĩ của mẹ và con cũng khác nhau, tại sao mẹ không thể hiểu cho chúng con?\".</p> <p>Hôm sau mẹ chồng tôi thu dọn đồ đạc đi về, từ đó hai vợ chồng lại hòa thuận như xưa, không còn gì phải tranh cãi nữa.</p> <p><strong>Bạn không cần bất cứ ai can thiệp vào hôn nhân của mình</strong></p> <p>Không ít mẹ chồng, cho đến tận ngày nay vẫn mang tâm lý lo lắng rằng cuộc sống vợ chồng của con trai không được tốt, sợ con dâu \"sướng\" quá sẽ làm khổ con trai mình, bắt nạt con trai mình, nên cứ muốn làm khổ con dâu một chút, \"hoạnh họe\" một chút để nó biết vị trí trong nhà là vợ phải theo chồng.</p> <p>Các bà mẹ chồng ấy không hiểu rằng thời nay suy nghĩ về hôn nhân của mọi người đã thay đổi, hôn nhân hạnh phúc nhất là cuộc hôn nhân trong đó vợ chồng bình đẳng với nhau như bạn, là người bạn, người tình, tôn trọng và bảo bọc, nâng đỡ nhau bằng <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/tu-khi-me-chong-den-o-chung-vo-chong-toi-cai-nhau-den-muc-muon-ly-di-20220807205659569.htm\">tình yêu</a> thương chứ không phải bằng chuyện phân vai cao thấp.</p> <p>Những bà mẹ chồng như vậy thường tự cho mình quyền xen vào cuộc sống của các con, nghĩ rằng mình như vậy là đang giúp chúng, nhưng thực chất lại là làm hại chúng.</p> <p>Tuổi trẻ bước vào cuộc sống hôn nhân đầy mới mẻ tất nhiên không tránh khỏi những bỡ ngỡ, nhưng hãy để đó là hành trình bí ẩn đầy thú vị để họ tự mình khám phá, thậm chí mắc sai lầm, và sửa sai, có như vậy họ mới học được cách tổ chức hôn nhân và gìn giữ hôn nhân mình đã dày công vun đắp, cùng nhau già đi trong hạnh phúc lâu bền.</p> </div>"}