{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thang-luong-dau-tien-cua-chong-toi-chia-nua-cho-bo-me-chong-20221024075609818.htm", "title": "Tháng lương đầu tiên của chồng, tôi chia nửa cho bố mẹ chồng", "abstract": "Cầm tháng lương đầu tiên của chồng, tôi chẳng ngần ngại chia ra làm hai.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tháng lương đầu tiên của chồng, tôi chia nửa cho bố mẹ chồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/chong-that-nghieppnvn-1666572784302.jpg\" alt=\"Tháng lương đầu tiên của chồng, tôi chia nửa cho bố mẹ chồng - 1\" data-width=\"700\" data-height=\"437\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/chong-that-nghieppnvn-1666572784302.jpg\" data-photo-id=\"2189438\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189438\" data-content-target=\"/tinh-yeu-gioi-tinh/thang-luong-dau-tien-cua-chong-toi-chia-nua-cho-bo-me-chong-20221024075609818.htm\"> <figcaption> <p>Ảnh minh họa: Theo Phụ Nữ Việt Nam.</p> </figcaption></figure> <p>Cách đây một năm, chồng tôi vẫn còn ham chơi, lười làm. Anh không chịu đi làm mà ỷ lại vào tiền của vợ nên cứ tụ tập bạn bè đi uống cà phê, ăn nhậu.</p> <p>Dù công việc kinh doanh của tôi rất tốt, mỗi tháng thu nhập cũng hơn 40 triệu nhưng lại chẳng dư dả đồng nào. Nhiều khi không còn tiền nhập hàng, tôi vừa chán chồng vừa tủi phận mình.</p> <p>Bù lại, tôi may mắn có được sự yêu thương, giúp đỡ từ bố mẹ chồng. Biết tôi vất vả nên việc nhà, chăm sóc con trai 10 tháng tuổi của tôi đều do bố mẹ làm. Ông bà cũng hay lựa lời khuyên can con trai nhưng chồng tôi vẫn không thay đổi.</p> <p>Cách đây 2 tháng, tôi bảo với chồng, nếu như anh đi làm, có lương ổn định thì tiền lương đó, tôi sẽ chỉ nhận 1/3 thôi. Còn lại 2/3, anh cứ việc cầm lấy, tự do tiêu pha. Chồng tôi vui vẻ đồng ý.</p> <p>Rồi anh bắt đầu đi xin việc và được nhận vào một công ty tư nhân, lương khởi điểm là 8 triệu. Đây cũng là lần đầu tiên sau khi cưới, chồng tôi đi làm. Có đi làm thì anh mới hiểu được nỗi vất vả của vợ và biết phụ vợ trông con, lau nhà. Từng thay đổi nhỏ nhất của chồng đều khiến tôi và bố mẹ vui mừng.</p> <p>Hôm qua, chồng tôi đem tháng lương đầu tiên về nhà. Anh đưa cho tôi nhằm khoe khoang số tiền kiếm được. Nhưng tôi cầm lấy, chia tiền ra làm đôi trước sự kinh ngạc của anh.</p> <p>Tôi nói thẳng, mỗi tháng, 1/2 tiền lương của chồng tôi sẽ đưa cho bố mẹ chồng bởi ông bà đã giúp đỡ chúng tôi quá nhiều. Một nửa số tiền còn lại thì tiếp tục chia đôi để tôi lấy tiền mua sữa bỉm cho con trai. Như vậy đồng nghĩa với việc, mỗi tháng chồng tôi chỉ được nhận 2 triệu thôi.</p> <p>Nghe tôi nói hợp tình hợp lý quá nên dù không vui, chồng tôi vẫn không thể phản bác lại. Anh ấy làu bàu, cho rằng tôi cao tay, ghê gớm, tháng sau anh sẽ không đưa cho tôi đồng nào nữa, kể cả tiền gọi là trách nhiệm với gia đình. Tôi thật không biết phải \"trị chồng\" như thế nào đây?</p> </div>"}