{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/mang-thai-nam-18-tuoi-phat-hien-chong-co-nguoi-thu-ba-sau-2-thang-ket-hon-20220527013754600.htm", "title": "Mang thai năm 18 tuổi, phát hiện chồng có người thứ ba sau 2 tháng kết hôn", "abstract": "(Dân trí) - Mang thai ở tuổi 18, Quỳnh Lương chết điếng trước câu nói của cha đứa bé: \"Có thật là con anh không?\".", "content_html": "<div class=\"singular-content\"> <p>Trong chương trình \"Chat với mẹ bỉm sữa\" tập 132, diễn viên - người mẫu ảnh Quỳnh Lương đã tiết lộ cú sốc đầu đời khi mang thai ở tuổi 18, quá trình kiên quyết giữ con và vượt cạn đầy khó khăn của mình. Cô cũng chia sẻ về tình yêu, hôn nhân và mối quan hệ hiện tại với <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/mang-thai-nam-18-tuoi-phat-hien-chong-co-nguoi-thu-ba-sau-2-thang-ket-hon-20220527013754600.htm\">gia đình</a> chồng cũ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mang thai năm 18 tuổi, phát hiện chồng có người thứ ba sau 2 tháng kết hôn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/05/27/16-1653589358914.jpg\" alt=\"Mang thai năm 18 tuổi, phát hiện chồng có người thứ ba sau 2 tháng kết hôn - 1\" data-width=\"600\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/05/27/16-1653589358914.jpg\" data-photo-id=\"1976723\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1976723\" data-content-target=\"/tinh-yeu-gioi-tinh/mang-thai-nam-18-tuoi-phat-hien-chong-co-nguoi-thu-ba-sau-2-thang-ket-hon-20220527013754600.htm\"> <figcaption> <p>Quỳnh Lương xuất hiện trên chương trình \"Chat với mẹ bỉm sữa\" để trải lòng về cú sốc mang thai năm 18 tuổi và trầm cảm sau sinh (Ảnh từ chương trình).</p> </figcaption></figure> <p><strong>Cú sốc mang thai năm 18 tuổi và trầm cảm sau sinh</strong></p> <p>18 tuổi Quỳnh Lương đã đi làm thêm để có cuộc sống tự lập và bất ngờ phát hiện mình mang thai dù mới chia tay bạn trai khoảng vài tháng. Lúc đó, cô vẫn là nữ sinh cấp 3 với quyết tâm phải có được tấm bằng Đại học. Khoảnh khắc biết mình có thai, cô dường như chết điếng. Nhưng điều khiến cô phải bật khóc là khi cha của đứa bé từ thắc mắc: \"Có thật là con anh không?\" đến chấp nhận nhưng chỉ biết nói: \"Để anh về suy nghĩ\".</p> <p>Trong khi mẹ ruột nữ diễn viên không nói gì vì tin tưởng con gái đã đủ lớn, thì phía gia đình bạn trai lại đề nghị \"bỏ\".</p> <p>\"Em biết một phần họ thương con họ vì cả hai tụi em còn rất trẻ. Một phần nữa là, dù không nói, nhưng em hiểu họ không tin và không muốn đón nhận em. Nhưng đến tận bây giờ em vẫn chưa từng nghĩ sẽ bỏ con em, và việc em thông báo là do em tôn trọng đối tác, tôn trọng người lớn; còn quyền quyết định là của em!\" - Quỳnh Lương nói trong nước mắt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mang thai năm 18 tuổi, phát hiện chồng có người thứ ba sau 2 tháng kết hôn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"Mang thai năm 18 tuổi, phát hiện chồng có người thứ ba sau 2 tháng kết hôn - 2\" data-width=\"1920\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/05/27/9-1653589660506.jpg\" data-photo-id=\"1976725\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1976725\" data-content-target=\"/tinh-yeu-gioi-tinh/mang-thai-nam-18-tuoi-phat-hien-chong-co-nguoi-thu-ba-sau-2-thang-ket-hon-20220527013754600.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/05/27/9-1653589660506.jpg\"> <figcaption> <p>Quỳnh Lương xúc động khi kể lại giai đoạn sóng gió trong đời mình từ khi tuổi còn rất trẻ (Ảnh từ video của chương trình).</p> </figcaption></figure> <p>Là con gái của một người mẹ đơn thân từng chịu nhiều đàm tiếu, Quỳnh Lương càng cảm thấy có lỗi và bất lực khi bản thân cũng lâm vào con đường này. Lúc ấy, cô đã tìm sự giúp đỡ của một ngôi chùa nhưng do sự tác động quá lớn từ phía hai gia đình nên đành buông xuôi, cùng mẹ bạn trai đến bệnh viện phá thai.   </p> <p>Đặt chân vào bệnh viện cũng là lúc Quỳnh Lương cảm nhận nỗi sợ thật sự. Dù không muốn bỏ con nhưng cô càng hoang mang, chẳng biết phải làm sao với thai nhi trong bụng. Chính lúc này, lời khuyên chân thành của bác sĩ: \"Nếu người đó không phải mẹ cháu thì cháu đừng nghe!\" đã giúp cô bừng tỉnh và từ chối phẫu thuật. Sau đó, gia đình bạn trai đã gọi điện đến nhà hỏi cưới và mở ra cuộc sống khó quên của Quỳnh Lương.</p> <p>\"Em là người thiếu thốn tình cảm gia đình nên khi được sống với nhà chồng có đủ bố mẹ, anh chị, em rất muốn bảo vệ điều đó. Sáng nào em cũng mua đồ ăn sáng, đi chợ chuẩn bị cơm trưa, bữa tối, có khi còn bưng lên tận phòng cho mẹ chồng. Với mọi người, những điều đó rất nhỏ bé, còn với em thì chúng quý giá vô cùng. Họ đối xử rất tốt với con cháu trong nhà, còn em là người ngoài...\" - nữ diễn viên trải lòng. </p> <p>Thế rồi Quỳnh Lương sững sờ phát hiện chồng có người thứ ba sau chưa đầy hai tháng về một nhà. Mẹ ruột ở xa, không có người chia sẻ, cô chỉ có thể tự lừa dối bản thân rằng tất cả đều ổn và tập trung bồi dưỡng, chăm sóc thai nhi. Bày tỏ này của cô khiến MC Ngọc Lan và Tiến sĩ tâm lý Tô Nhi A đồng cảm sâu sắc: \"Điều tội nghiệp nhất của một người là phải lừa dối bản thân để tự tạo hạnh phúc cho mình\".</p> <p>Năm 2017, Quỳnh Lương quyết định xin phép bố mẹ chồng để mang cháu ra ngoài sống. Trải qua nhiều công việc và dần có được thành tựu trên con đường nghệ thuật, nữ diễn viên đã có thể tự mình nuôi con. Song, cô vẫn giữ mối quan hệ tốt với bố mẹ chồng cũ, thường xuyên gửi cháu sang nhà ông bà để cảm nhận được tình thương trọn vẹn của gia đình.</p> <p><strong>Đau đớn vượt cạn và thời gian khó khăn đối diện với trầm cảm sau sinh</strong></p> <p>Tại \"Chat với mẹ bỉm sữa\", Quỳnh Lương cũng tâm sự về hành trình \"vượt cạn\" đầy khó khăn của mình:</p> <p>\"Đến 4h chiều là em đau bụng, đi không nổi, nằm chờ mãi đến 4h sáng. Cứ mỗi phút đau một lần, không ai hỏi thăm gì, người nhà cũng không được vào thăm. Em mệt đến mức không thở được. Đến 6h sáng, em xin cho đi mổ nhưng không ai trả lời, thai đã lệch sang một bên, không cử động mà em thì không thấy đau nữa. Em lo lắm! Đến lúc bác phó khoa vô tình đi ngang qua, thấy em còn nằm chờ thì mới đưa vào phòng mổ. Lúc đó đầu óc em cũng đã mơ màng, nghe mọi người nói chuyện nhưng không thể trả lời\" - Quỳnh Lương chia sẻ.  </p> <p>May mắn, con trai Quỳnh Lương chào đời khỏe mạnh với gần 3,6 kg. Cô nàng hài hước tiết lộ phải mất tận 3 ngày để \"làm quen\" với con, khi cậu bé cứ lém lỉnh nhìn mình. Quá trình nuôi con càng khó khăn hơn với cô bé 18 tuổi lần đầu làm mẹ: \"Quá trình phục hồi sau sinh của em rất vất vả. Đang đeo cái \"ba-lô ngược\" trước bụng sau đó lại không có gì nên không đi lại được, khổ lắm! Nhiều lúc còn quên là mình đẻ rồi, xong phải tập đi thẳng người vì bị mất cân bằng\".</p> <p>Khi em bé được một tháng tuổi, Quỳnh Lương rơi vào trầm cảm trong cuộc hôn nhân không hạnh phúc. \"Em sợ nhìn thấy ảnh cưới nên nhiều lúc phải lấy khăn tắm che ảnh lại. \"Đây là ai, tôi đang sống ở đâu đây? Đây không phải là nhà mình, chắc chắn không phải nhà mình\" - là những câu hỏi liên tục hiện ra trong đầu. Em bị trầm cảm khoảng 2 tháng nhưng người phát hiện ra lại không phải người thân của em. Em không ăn được, hoặc là ăn xong rồi nôn sạch. Em không ngủ được. Em gầy rộc người và xanh xao, vật vờ như một con gì kinh lắm\" - Quỳnh Lương tâm sự.</p> <p>Mãi đến khi bạn thân phát hiện và đưa cô đến gặp bác sĩ tâm lý, mọi thứ mới dần ổn hơn. Sức khỏe và tinh thần được cân bằng nên cô không còn tình trạng bế con ra ngoài ban công. Động lực duy nhất lúc đó của cô chỉ là phải kiếm thật nhiều tiền để lo cho con.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mang thai năm 18 tuổi, phát hiện chồng có người thứ ba sau 2 tháng kết hôn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%201250'%2F%3E\" alt=\"Mang thai năm 18 tuổi, phát hiện chồng có người thứ ba sau 2 tháng kết hôn - 3\" data-width=\"1000\" data-height=\"1250\" data-original=\"https://icdn.dantri.com.vn/2022/05/27/12-1653589358883.jpg\" data-photo-id=\"1976722\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1976722\" data-content-target=\"/tinh-yeu-gioi-tinh/mang-thai-nam-18-tuoi-phat-hien-chong-co-nguoi-thu-ba-sau-2-thang-ket-hon-20220527013754600.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/05/27/12-1653589358883.jpg\"> <figcaption> <p>Ít ai biết cô diễn viên - người mẫu ảnh xinh đẹp đã có cậu con trai gần 8 tuổi (Ảnh từ chương trình).</p> </figcaption></figure> <p>Sau tất cả, Quỳnh Lương đã vượt qua mọi khó khăn để có được cuộc sống hạnh phúc cùng con trai và đạt những thành công nhất định trong thời gian hoạt động nghệ thuật. Tại \"Chat với mẹ bỉm sữa\", cô cũng đã gửi lời cảm ơn đến mọi người đã đồng hành với cô trong suốt thời gian qua, kể cả chồng cũ và gia đình chồng. Cô cũng đặc biệt gửi lời xin lỗi mẹ ruột, hứa sẽ sống thật tốt, thật hạnh phúc.</p> </div>"}