{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/mam-bat-dia-tanh-banh-tren-ban-an-va-niem-hoi-han-tot-do-cua-nguoi-vo-20220810081740088.htm", "title": "Mâm bát đĩa tanh bành trên bàn ăn và niềm hối hận tột độ của người vợ", "abstract": "Đàn ông có thể không biết làm việc nhà nhưng họ phải có trách nhiệm. Muốn hôn nhân bền chặt là cả một khoảng thời gian cả hai đồng hành cùng nhau.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:center\"><strong>01</strong></p> <p>Lan là một cô gái trẻ đẹp, tự tin và có phương hướng rõ ràng cho cuộc đời mình. Cô luôn mong cưới được một ông chồng giàu có để cuộc đời mình được nhẹ nhàng hơn.</p> <p>\"Giàu là được, thà khóc trong BMW còn hơn cười sau yên xe máy\", Lan thường nói như thế về quan điểm chọn chồng của mình.</p> <p>May mắn cho cuộc đời cô, Lan gặp Hưng - một anh chàng sinh ra trong một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/mam-bat-dia-tanh-banh-tren-ban-an-va-niem-hoi-han-tot-do-cua-nguoi-vo-20220810081740088.htm\">gia đình</a> có điều kiện.</p> <p>Lan sành điệu, xinh đẹp và trẻ trung sớm khiến Hưng mê mẩn. Còn với Lan, Hưng đúng là một loại cổ phiếu tiềm năng mà mình có thể đầu tư vào.</p> <p>Quan điểm của Lan về tiêu chí chọn chồng cũng rất rõ ràng đó là: Vật chất xếp thứ nhất, <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/mam-bat-dia-tanh-banh-tren-ban-an-va-niem-hoi-han-tot-do-cua-nguoi-vo-20220810081740088.htm\">tình yêu</a> sau đó mới được ưu tiên. Tình cảm thì bồi đắp được theo thời gian còn tiền bạc đâu phải ai cũng có được.</p> <p>Yêu Hưng, Lan không hoàn toàn hạnh phúc bởi anh khá vô tâm, không biết cách chăm sóc người khác. Khi tính chuyện cưới, Hưng thẳng thừng tuyên bố mình sẽ chẳng bao giờ làm việc nhà vì gần 30 năm chẳng phải đụng tay.</p> <p>Trên Hưng có 2 chị gái, chị và mẹ anh đều dạy Hưng việc \"bếp núc không phải chỗ cho đàn ông\" khiến anh càng mặc định đó là chỗ chỉ phụ nữ mới vào.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mâm bát đĩa tanh bành trên bàn ăn và niềm hối hận tột độ của người vợ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/10/anh-1mam-bat-dia-tren-ban-anpnvn-1660093778062.jpg\" alt=\"Mâm bát đĩa tanh bành trên bàn ăn và niềm hối hận tột độ của người vợ - 1\" data-width=\"1300\" data-height=\"731\" data-original=\"https://icdn.dantri.com.vn/2022/08/10/anh-1mam-bat-dia-tren-ban-anpnvn-1660093778062.jpg\" data-photo-id=\"2088313\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2088313\" data-content-target=\"/tinh-yeu-gioi-tinh/mam-bat-dia-tanh-banh-tren-ban-an-va-niem-hoi-han-tot-do-cua-nguoi-vo-20220810081740088.htm\"></figure> <p>Khi bố mẹ Lan gặp Hưng, họ có khuyên nhủ. Họ cho rằng gia cảnh hai bên không hợp nhau, hơn nữa, Hưng như thế cưới về có lẽ Lan sẽ là người chịu khổ.</p> <p>\"Vợ chồng phải cùng nhau đồng hành, quan điểm của cả con và Hưng có vấn đề\", mẹ khuyên vậy song Lan gạt đi.</p> <p>\"Con sẽ \"nắn\" được anh ấy. Đàn ông có vợ có con khắc có trách nhiệm. Ai mà chẳng thế\", Lan nghĩ mọi chuyện quá đơn giản rồi trả lời.</p> <p>Sau khi cưới, vì bố mẹ chồng sang nước ngoài sống cùng gia đình con gái nên nghiễm nhiên Lan và Hưng được ở riêng với nhau.</p> <p style=\"text-align:center\"><strong>02</strong></p> <p>Ban đầu, cuộc sống của họ vẫn hạnh phúc. Hưng đi làm về chỉ ngồi xem tivi hoặc chơi game song Lan cũng rảnh rỗi, đảm đương hết việc nhà. Lấy chồng thành phố, Lan hơn đám bạn ở việc đã có nhà, có xe hơi, đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/tinh-yeu-gioi-tinh/mam-bat-dia-tanh-banh-tren-ban-an-va-niem-hoi-han-tot-do-cua-nguoi-vo-20220810081740088.htm\">du lịch</a> không phải nghĩ. Cô cảm thấy mục đích ban đầu của mình có vẻ cũng đã hoàn thành.</p> <p>Nhưng sự yên bình chỉ duy trì được đến khi Lan mang bầu. Cô nghén nặng, chẳng ăn uống được song Hưng vẫn vô tâm. Lan mệt mỏi tột độ rồi trách móc. Hai bên lại diễn ra những màn khẩu chiến liên hồi.</p> <p>Lan sinh em bé, mẹ cô lên chăm đúng 3 tháng. Đó là 3 tháng mà Lan thấy vui vẻ nhất bởi mẹ cô đảm đang, quán xuyến hết. Nhìn con rể hết nằm dài trên ghế sofa lại  vào phòng đóng cửa im lìm trong đó mẹ cô thở dài thườn thượt. Trong một lần về quê có đám, chẳng may mẹ Lan bị ngã không thể lên chăm cháu tiếp, Lan và Hưng phải tự mình lo toan.</p> <p>Hưng vẫn như cũ, không hề biết làm gì. Dù nhà có con nhỏ, đi về anh vẫn mở tivi ồn ào để xem. Cơm nước trong nhà thế nào anh chẳng bận tâm.</p> <p>Lan bức xúc gọi điện cho mẹ chồng để than thở. Ai dè mẹ trả lời tỉnh bơ: \"30 năm trời nó không đụng tay đến chuyện cơm nước. Giờ lấy vợ về mà khổ hơn thì lấy làm gì. Người ta một nách 2-3 đứa con còn lo được\".</p> <p>Lan chán nản, nhìn đến người chồng vô tâm chưa hề biết đến việc thức đêm chăm con thế nào, nấu hộ vợ nồi cơm ra sao mà buồn. Cô dần nhận ra sai lầm trong quan điểm chọn chồng của mình và có vẻ suy nghĩ \"nắn\" chồng chỉ là ảo tưởng.</p> <p>Một lần nọ, bé con bị ốm. Lan cả ngày bế không ngơi tay. Con ngủ một chút cô nấu cơm rồi hai vợ chồng cùng ăn. Ăn cơm xong thì con khóc, Lan vào với con nhưng ra ngoài mâm cơm vẫn nguyên xi, chồng cô đang ngả vào ghế chơi game. Thấy vợ ra, anh ta quay sang hất cằm: \"Bê đi rửa đi\".</p> <p>Nỗi phẫn nộ dâng trào, Lan vừa bế con khóc cũng bật khóc lên án chồng không có trách nhiệm. Mâm cơm chưa rửa cũng chẳng biết thu dọn. Ngay lập tức, Hưng cầm áo khoác sập cửa bỏ đi, kệ vợ con với mâm bát bẩn đang tanh bành trên bàn. Đến lúc này, nỗi hối hận trong Lan trào dâng.</p> <p style=\"text-align:center\"><strong>03</strong></p> <p>Trong cuộc sống, vật chất rất quan trọng bởi nó sẽ khiến con người được cung ứng đủ đầy. Thế nhưng với hôn nhân, việc đặt giá trị vật chất lên trên để quyết định chọn đàn ông để kết hôn lại là bước sai lầm của nhiều cô gái.</p> <p>Hôn nhân là một sự lựa chọn cân nhắc giữa ưu và nhược điểm. Sự cân bằng phù hợp có thể tạo nên một cuộc hôn nhân hạnh phúc. Sự cân bằng không phù hợp sẽ khiến hôn nhân ngày càng trở nên vật chất, cuối cùng khiến người ta tuyệt vọng.</p> <p>Lan và Hưng rõ ràng đã không tạo ra được một sự cân bằng phù hợp. Lan không hợp với Hưng mà có lẽ, với cách sống đó thì khó có ai hợp với anh.</p> <p>Nhiều người phụ nữ bước vào mối quan hệ với đủ sự tính toán. Nhưng họ lại dùng chính tính toán ngây thơ để chọn chồng mà không mảy may nghĩ rằng cuộc sống gia đình sẽ vô cùng dài lâu. Sẽ không phải đơn giản như chuyện ăn cơm uống nước hay bữa tối bên ánh nến lãng mạn, hôn nhân là tập hợp của cả gạo dầu muối mắm, của bỉm sữa trẻ em cùng chuyện đối nội đối ngoại nhiều vấn đề.</p> <p>Một người phụ nữ đảm đương tất cả là quá sức. Bên cạnh họ có đàn ông để dựa vào nhưng còn gì tuyệt vọng hơn khi đàn ông không có trách nhiệm, không tự giác, không biết làm gì chỉ vì những quan điểm sai lầm ăn sâu trong tiềm thức.</p> <p>Phụ nữ cũng quá \"dại\" khi nghĩ rằng sẽ nắn chỉnh được một ai đó. Tại sao chúng ta không chọn luôn người có trách nhiệm, biết lo toan từ đầu mà phải đâm đầu vào một người ngay từ quan điểm đã có vấn đề. Nó lại là bài toán về sự lựa chọn thiệt hơn mà đôi khi phụ nữ phán đoán sai lầm.</p> <p>Đàn ông có thể không biết làm việc nhà nhưng họ phải có trách nhiệm. Muốn hôn nhân bền chặt là cả một khoảng thời gian cả hai đồng hành cùng nhau.</p> <p>Nếu như ngay từ đầu bạn thấy lấn cấn với một mối quan hệ, cảm thấy đối phương thật sự thể hiện rõ có vấn đề thì tốt nhất nên dừng lại. Hôn nhân không phải là một phép thử bởi chỉ cần chọn sai người thì quãng đường tiếp theo sẽ vô cùng bế tắc.</p> </div>"}