{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/con-giau-the-thi-mua-cho-em-cai-nha-vai-ba-ty-thoi-de-no-lay-vo-20220917165447802.htm", "title": "\"Con giàu thế thì mua cho em cái nhà, vài ba tỷ thôi, để nó lấy vợ\"", "abstract": "(Dân trí) - Mẹ đã nói với tôi như vậy sau khi thấy vợ chồng tôi mua biệt thự còn em trai tôi thì mới có bạn gái, nhà con bé kia bảo chỉ đồng ý cho nó cưới ai đã có sẵn nhà để hai đứa ở riêng.", "content_html": "<div class=\"singular-content\"> <p>Những đứa trẻ sống trong những <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/con-giau-the-thi-mua-cho-em-cai-nha-vai-ba-ty-thoi-de-no-lay-vo-20220917165447802.htm\">gia đình</a> kỳ dị có thể dễ trở nên tự ti và hèn nhát, ngại bộc lộ tình cảm, và vì thiếu thốn tình yêu thương từ nhỏ nên chúng dễ khổ đau hoặc chai lì cảm xúc.</p> <p>Tôi là một trong những đứa trẻ như vậy, làm con trong một gia đình kỳ dị, bố mẹ tôi chỉ biết có con trai, còn con gái thì xem như chẳng có.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Con giàu thế thì mua cho em cái nhà, vài ba tỷ thôi, để nó lấy vợ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/17/mua-cho-em-cai-nha163-crop-1663408217760.jpeg\" alt=\"Con giàu thế thì mua cho em cái nhà, vài ba tỷ thôi, để nó lấy vợ - 1\" data-width=\"1062\" data-height=\"708\" data-original=\"https://icdn.dantri.com.vn/2022/09/17/mua-cho-em-cai-nha163-crop-1663408217760.jpeg\" data-photo-id=\"2139428\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2139428\" data-content-target=\"/tinh-yeu-gioi-tinh/con-giau-the-thi-mua-cho-em-cai-nha-vai-ba-ty-thoi-de-no-lay-vo-20220917165447802.htm\"> <figcaption> <p>Niềm hy vọng duy nhất tôi nuôi trong lòng là cố học hành chăm chỉ và trở nên giỏi giang, rồi bố mẹ sẽ yêu thương tôi như yêu em tôi vậy (Ảnh minh họa: 163).</p> </figcaption></figure> <p>Khi còn nhỏ, tôi rất ít được bố mẹ quan tâm, có chuyện gì rồi cũng chỉ biết khóc một mình, bởi dù có nói với bố mẹ, tôi cũng không được bố mẹ giúp đỡ.</p> <p>Em trai tôi thì khác, nó có tất cả, chưa ngã đã có bố mẹ nâng, hai chị em chơi với nhau mà nó có vấn đề gì thì tôi là đứa sẽ bị mắng, bất kể đằng sau câu chuyện có ra sao.</p> <p>Em trai tôi lớn lên là người sống ích kỷ, chỉ quan tâm đến lợi ích bản thân, nó không sợ cả ông trời chứ đừng nói đến sợ bố, sợ mẹ.</p> <p>Tôi thì trái lại, ít nói và nhút nhát, ít thể hiện tình cảm vì tôi luôn lo sợ tình cảm của mình sẽ không được ai đón nhận. Tôi cũng không mưu cầu gì cho bản thân mình, vì từ nhỏ đã luôn được bố mẹ dạy rằng, mình là chị, cái gì tốt nhất đều phải nhường cho em. Tôi đã quen với việc chỉ có thể nhặt về những thứ mà em trai tôi không muốn.</p> <p>Niềm hy vọng duy nhất tôi nuôi trong lòng là mình hãy học hành chăm chỉ và trở nên giỏi giang, đến một ngày sẽ được bố mẹ đánh giá cao và yêu thương như bố mẹ yêu em vậy.</p> <p>Thế rồi tôi cũng có được thành quả là đỗ vào trường đại học danh giá. Tôi là sinh viên xuất sắc nên ra trường có ngay một công việc tốt trong một tập đoàn mạnh. Cùng thời điểm tôi đi làm, em trai cũng lớn lên, nó đi học đại học bằng tiền của tôi cho nó.</p> <p>26 tuổi, tôi gặp chồng mình bây giờ và kết hôn với anh ấy sau một năm tìm hiểu. Chồng tôi là người hiền lành, và giỏi giang. Anh cũng đủ tinh tế để nhận ra tôi rất thiếu thốn tình cảm gia đình và hơi thiếu tự tin trong tình cảm.</p> <p>Chúng tôi kết hôn, nhà gái không phải lo một xu, mọi việc gia đình anh đều lo liệu. Vậy nhưng sau khi tôi lấy chồng, mẹ vẫn gọi tôi về để đòi tiền, mẹ nói tuy tôi làm đám cưới mẹ không tốn đồng nào, nhưng còn tiền bao nhiêu năm cho tôi ăn học mẹ còn chưa được báo đáp, tôi dù là con gái đi lấy chồng, vẫn nên có trách nhiệm thay bố mẹ già lo cho em, cũng coi như là báo đáp cho bố mẹ.</p> <p>Tôi vẫn làm theo ý mẹ, lo cho em trai ra trường có việc làm, thỉnh thoảng cho nó tiền tiêu vặt, mua sắm quần áo. Chồng tôi không hề có ý kiến gì trong việc chi tiêu cho bên ngoại của tôi. Gia đình chồng khá giả nên anh không bận tâm tôi chi những gì. Anh có vị trí cao trong công ty, lợi nhuận cũng không ít, trong vài năm lấy nhau, vợ chồng tôi mua thêm được một căn biệt thự rồi đón bố mẹ chồng tới ở cùng, còn căn nhà ông bà đang ở thì cho thuê.</p> <p>Một ngày mẹ tôi gọi điện bảo: \"Em mày có người yêu rồi, cũng phải tính cho nó chuyện vợ con. Bên nhà con bé kia bảo nó yêu ai phải có sẵn nhà thì mới đồng ý cho cưới. Chồng con giàu thế, hay là mua cho em cái nhà, vài ba tỷ thôi cũng được, để nó lấy vợ\".</p> <p>Lần đầu tiên tôi cảm thấy rất giận mẹ. Tại sao tôi phải mua nhà cho em trai, tôi là chị gái, có phải mẹ nó đâu. Nó lớn như vậy rồi, tự mình kiếm tiền đi chứ. Nó đã quen từ nhỏ đến lớn việc gì cũng có người đứng ra làm giúp, giờ lấy vợ cũng cần có người bày sẵn nhà cho về ở, đàn ông như vậy sau này lo cuộc sống kiểu gì?</p> <p>Khi tôi bày tỏ suy nghĩ của mình, mẹ cũng đổi giọng: \"Là chị gái đương nhiên phải giúp đỡ em trai, nếu không thì bố mẹ đẻ mày ra, nuôi lớn mày bằng ngần này làm gì. Một giọt máu đào hơn ao nước lã đấy con ạ\".</p> <p>Tôi hoàn toàn thất vọng về mẹ. Từ nhỏ đến lớn, trong mắt mẹ chỉ có con trai, mọi thứ tôi có được từ bố mẹ đều là đồ thừa, đồ bỏ mà thằng con quý tử của bố mẹ không muốn nữa, vậy nhưng mẹ lại đang kể lể công lao với tôi, về việc bà đã sinh ra tôi và nuôi nấng tôi thế nào. Bà cứ muốn khoét sâu vào nỗi đau thời thơ ấu của tôi như vậy mãi hay sao?</p> <p>Tôi chợt hiểu rằng dù có cố gắng làm tốt bao nhiêu đi chăng nữa, trong mắt bố mẹ, tôi cũng không bao giờ bằng đứa em kém cỏi của mình.</p> <p>\"Mẹ, trong những năm qua, con đã nỗ lực hết sức để phụ bố mẹ nuôi em. Giờ nó lớn rồi, phải tự đi trên đôi chân của nó, hạnh phúc riêng của nó phải là do nó tự cất công gây dựng, con không giúp chuyện này, từ nay về sau cũng không giúp nữa\", tôi nói liều.</p> <p>Nghe những lời của tôi, mẹ vô cùng sửng sốt. Mẹ không ngờ đứa con gái nhu mì của mình lại dám nói ra những lời chống đối ấy. Bà bảo nếu tôi không mua nhà cho em, thì tốt nhất cũng đừng bước chân về nhà. Tôi bảo \"mẹ suy nghĩ kỹ đi, vì nếu mẹ khăng khăng như vậy, từ giờ mẹ cũng không gọi điện được cho con nữa\".</p> <p>Mẹ có vẻ hoảng hốt một chút khi nghe tôi nói sẽ chặn số của mẹ. Tôi cũng chẳng nỡ làm vậy, nhưng tôi phản ứng vì mong mẹ hiểu rằng, gia đình có ảnh hưởng rất lớn đến một người. Sự hình thành tính cách của mỗi người cũng là hình ảnh thu nhỏ từ gia đình nơi họ lớn lên. Thái độ của người lớn có ảnh hưởng sâu sắc đến tâm lý của con trẻ, và tình cảm của cha mẹ ảnh hưởng đến xu hướng cảm xúc của con. Dù gia đình nghèo khó hay sung túc, cha mẹ cũng nên cân đối khi phân phối tình cảm, sự đầu tư cho các con, cho đứa này thứ này thì cũng nên bù đắp cho đứa khác ở những khía cạnh khác, để không đứa con nào có cảm giác bị bỏ rơi, bị tổn thương tâm lý, giống như tôi vậy.</p> <p>Nếu không có một người chồng yêu và hiểu mình, tôi sẽ còn sống mãi trong cái vỏ tự ti biết bao lâu, và không thể tìm được hạnh phúc. Các cô gái nên hiểu rằng, con người sống vì mình. Bạn phải yêu bản thân trước khi có thể yêu người khác. Ngày hôm nay tôi phản ứng với mẹ gay gắt là vì mong một sự thay đổi trong cách nhìn của mẹ, cũng là để đặt nền tảng cho con đường làm mẹ của tôi sau này. Dù là con trai hay con gái, tôi cũng sẽ yêu thương chúng như nhau, và sẽ yêu cầu bất cứ ai là người thân trong gia đình phải đối xử với các con tôi công bằng, yêu thương như vậy. </p> </div>"}