{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hanh-trinh-di-tu-so-am-den-thanh-cong-cua-chang-trai-co-bo-nhung-khong-duoc-nhan-20221109093543783.htm", "title": "Hành trình đi từ \"số âm\" đến thành công của chàng trai có bố nhưng không được nhận", "abstract": "(Dân trí) - Là gương mặt nổi tiếng trên kênh TikTok với loạt video \"đột nhập\" nhà sao, Phạm Đức Anh (28 tuổi) tiết lộ tuổi thơ tủi thân có bố nhưng không dám nhận, chủ yếu sống với bà ngoại vì mẹ đi làm giúp việc xa.", "content_html": "<div class=\"singular-content\"> <p>Trong tập 137 chương trình \"Gõ cửa thăm nhà\", Đức Anh hiếm hoi trải lòng với MC Quốc Thuận và Ngọc Lan về cuộc sống riêng tư của mình, về tuổi thơ nghèo khó đầy tủi thân đã tạo nên một Đức Anh mạnh mẽ và rất ít khóc của ngày hôm nay.</p> <p>\"Em hay khóc chỉ từ hồi con nít 5-6 tuổi, nhưng khi lớn hơn và bắt đầu nhận thức được hoàn cảnh của mình, em không còn khóc được nữa\", Đức Anh tâm sự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình đi từ số âm đến thành công của chàng trai có bố nhưng không được nhận - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/duc-anhgo-cua-tham-nha1-edited-1667960502342.jpeg\" alt=\"Hành trình đi từ số âm đến thành công của chàng trai có bố nhưng không được nhận - 1\" data-width=\"1620\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/duc-anhgo-cua-tham-nha1-edited-1667960502342.jpeg\" data-photo-id=\"2211269\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211269\" data-content-target=\"/tinh-yeu-gioi-tinh/hanh-trinh-di-tu-so-am-den-thanh-cong-cua-chang-trai-co-bo-nhung-khong-duoc-nhan-20221109093543783.htm\"> <figcaption> <p>Hot TikToker Đức Anh xuất hiện trên chương trình \"Gõ Cửa Thăm Nhà\" chia sẻ về tuổi thơ nhiều cơ cực, tủi thân (Ảnh: Gõ Cửa Thăm Nhà).</p> </figcaption></figure> <p>Ở với bà từ ngày lọt lòng do mẹ đi làm giúp việc ở xa lo cơm ăn áo mặc, Đức Anh cho biết mình không có bố. \"Mọi người cứ nói em là con chủ tịch, em thấy tủi thân hơn, vì mình đâu biết bố mình là ai\".</p> <p>Đức Anh kể, khi cậu 3-4 tuổi, bố được điều chuyển công tác rồi không thấy trở lại. Về sau thì biết bố đã có <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/hanh-trinh-di-tu-so-am-den-thanh-cong-cua-chang-trai-co-bo-nhung-khong-duoc-nhan-20221109093543783.htm\">gia đình</a> khác rồi. Qua bạn bè của mẹ tìm kiếm liên lạc, khi gọi cho bố để hỏi bố có còn nhớ có một thằng con trai không, thì \"người ấy\" nói \"thôi, cho xin hai chữ bình yên đi\".</p> <p>\"Lúc đó em nghĩ nếu sự xuất hiện của mình ảnh hưởng đến cuộc sống không chỉ của một người mà còn kéo theo nhiều người khác, gia đình của họ thì thôi, em chấp nhận là không có. Em cũng không có oán hận gì cả, việc được sinh ra ở trên đời đối với em đã là một sự biết ơn\", Đức Anh chia sẻ cùng MC Ngọc Lan.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình đi từ số âm đến thành công của chàng trai có bố nhưng không được nhận - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201620%201080'%2F%3E\" alt=\"Hành trình đi từ số âm đến thành công của chàng trai có bố nhưng không được nhận - 2\" data-width=\"1620\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/12-3-edited-1667960658181.jpeg\" data-photo-id=\"2211278\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211278\" data-content-target=\"/tinh-yeu-gioi-tinh/hanh-trinh-di-tu-so-am-den-thanh-cong-cua-chang-trai-co-bo-nhung-khong-duoc-nhan-20221109093543783.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/12-3-edited-1667960658181.jpeg\"> <figcaption> <p>Sinh ra trong gia đình nghèo, có bố mà không được nhận nhưng Đức Anh là người lạc quan, sống tình cảm (Ảnh: Gõ Cửa Thăm Nhà).</p> </figcaption></figure> <p>Từ nhỏ đã thiếu thốn, Đức Anh kể có lúc hai mẹ con bật khóc chỉ vì một cây bút. \"Cây bút bị hư, chỉ có tiền mua một cây bút thôi mà giờ nó bị hư thì không biết làm sao bây giờ\". Ngày đó, Đức Anh rất tự ti về hoàn cảnh gia đình, ai hỏi tới cũng giấu đi việc mẹ làm giúp việc, chỉ nói mẹ đi làm thợ may, mẹ đi làm xa. Ở trường được quan tâm nhiều hơn, \"nhiều khi được quan tâm không phải vì mình giỏi, mà vì mình nghèo\", Đức Anh trầm tĩnh nói.</p> <p>Lớn hơn, khi trường miễn giảm học phí, Đức Anh đã từ chối nhận. \"Khi biết lý do cô giáo cũng trách, cô nói sao hoàn cảnh khó khăn như vậy mà lại giấu\".</p> <p>Ngày nhỏ là vậy nhưng Đức Anh lớn lên rất hiếu thảo, hiểu chuyện. Đức Anh quyết định vào TPHCM sau khi bà mất. \"Bà em lúc đó cũng 95 tuổi rồi. Em ngủ với bà ngoại từ lúc em mới đẻ ra cho đến khi bà mất. Dù bà lúc đấy có tè dầm, lúc đấy bà có hôi, có bất kỳ một cái gì, em vẫn ngủ ôm bà, cho đến khi bà mất\", Đức Anh chia sẻ khi nói về sự ra đi của người thân đồng hành với mình suốt từ khi anh mới lọt lòng.</p> <p>Sau khi bà mất, Đức Anh nhận ra mình cứ đi bán hàng thuê mãi thì bao giờ mẹ mới hết đi làm giúp việc, nhà mới hết dột nên quyết định vào TPHCM tìm cơ hội đổi mệnh. Những ngày đầu lập nghiệp của Đức Anh cũng lắm gian truân, chịu áp lực từ vấn đề kinh tế đến lời ngăn cấm, bàn tán của người thân, hàng xóm.</p> <p>Nhắc lại quá khứ, Đức Anh có chút tủi thân. Nhất là lần mẹ đang đi làm giúp việc mà bị ngộ độc ngất, người ta gọi điện hỏi \"cháu có phải con cô Vân không\" và bảo Đức Anh đưa mẹ đi bệnh viện. \"Em lúc đó không có đủ tiền để đưa mẹ đi viện\", Đức Anh kể với MC Quốc Thuận và Ngọc Lan.</p> <p>Dù khi ấy đã có một số bạn trẻ biết đến Đức Anh nhưng \"8 triệu em cũng không có đủ để trả viện phí, phải nhờ bạn bè, người thân mỗi người giúp một ít. Lúc đấy em nghĩ mình vô dụng thật\".</p> <p>Cơ cực chưa hết, nhiều người vào kênh, bình luận nói Đức Anh đừng mơ mộng làm người nổi tiếng, \"nhà mày sắp sập tới nơi rồi\", \"mẹ mày đang đi làm giúp việc\", \"đừng cố làm người nổi tiếng\", \"sống thật đi\"... \"Đối với em đó là một cú tát vào mặt. Họ hàng mình đọc được những cái đó và khóc, lúc đấy mọi người mới thấy thương\", Đức Anh kể lại.</p> <p>Áp lực nhiều nhưng sự kiên định, nỗ lực của Đức Anh chưa bao giờ lung lay. Chàng trai nghị lực bắt đầu với các công việc viết kịch bản cho Talent, nhận làm KOLs cho các nhãn hàng, làm quản lý fanpage cho các nghệ sĩ nên vòng quan hệ trong showbiz cũng rộng hơn. Việc gặp gỡ và quay các clip \"đột nhập\" nhà sao Việt không khó vì các nghệ sĩ rất thích ý tưởng nội dung này của nam TikToker. Sau khi đầu quân vào TikTok Việt Nam, Đức Anh đảm nhận quản lý vận hành, phát triển mảng showbiz, cố vấn nội dung và phát triển cộng đồng nghệ sĩ trên TikTok. Kinh tế dần tốt hơn lên, Đức Anh có tiền hàng tháng gửi về cho mẹ.</p> <p>Đức Anh rất mong đón mẹ vào TPHCM ở và đã từng đón mẹ đến ở cùng nhưng mẹ đã hơn 70 tuổi, không quen được cuộc sống hiện đại thành thị nên hai mẹ lại xa nhau. Việc liên lạc cũng có phần khó khăn vì mẹ Đức Anh không biết dùng điện thoại thông minh, chỉ dùng điện thoại bàn, có gọi mẹ cũng chỉ nghe được giọng, không nhìn được hình.</p> <p>Trong bữa cơm, MC Quốc Thuận bật lên chiếc clip mẹ Đức Anh gửi lời dặn dò: \"Mẹ ở nhà nhớ con nhiều lắm, thương con nhiều\" khiến chàng trai ít khi rơi nước mắt bất ngờ bật khóc.</p> <p>Tại chương trình, Đức Anh xúc động bày tỏ: \"Em ước có đầy đủ gia đình, đi học có bố mẹ đến rước, được lên tivi thì gọi thông báo cho bố mẹ. Gần như đã lâu rồi em chưa có tấm hình nào chụp chung với mẹ. Em chỉ mong mẹ sống một cuộc sống hưởng thụ. Mẹ ơi, con gửi tiền về thì tiêu chứ đừng ăn rau, ăn trứng để tiết kiệm cho con. Con rất thương mẹ nhưng không biết thể hiện thế nào để bày tỏ được, mẹ hãy tin ở con\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình đi từ số âm đến thành công của chàng trai có bố nhưng không được nhận - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"Hành trình đi từ số âm đến thành công của chàng trai có bố nhưng không được nhận - 3\" data-width=\"1920\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/18-1667960448884.jpg\" data-photo-id=\"2211268\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211268\" data-content-target=\"/tinh-yeu-gioi-tinh/hanh-trinh-di-tu-so-am-den-thanh-cong-cua-chang-trai-co-bo-nhung-khong-duoc-nhan-20221109093543783.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/18-1667960448884.jpg\"> <figcaption> <p>Đức Anh và người bạn, người chị Tuệ Phương đã luôn sát cánh và giúp đỡ Đức Anh từ những ngày đầu tới TPHCM lập nghiệp (Ảnh: Gõ Cửa Thăm Nhà).</p> </figcaption></figure> <p>Bên mâm cơm thân mật, Quốc Thuận bất ngờ mời đến ca sĩ Tuệ Phương (Thu Hà) khiến Đức Anh vô cùng bất ngờ. Tuệ Phương chính là người đã đưa Đức Anh vào TPHCM những ngày đầu, còn lo cả cơm ăn áo mặc, nơi ở, đồng hành từ những ngày anh bắt đầu từ số âm, xem Đức Anh như em ruột.</p> <p>Nay ngồi chia sẻ lại những cột mốc khó khăn Đức Anh đã đi qua, thấy những hành động từ trái tim của mình còn được đọng lại, được Đức Anh nhắc đến như một người chị thân thiết nhất, Tuệ Phương xúc động không kìm được nước mắt.</p> <p>Đức Anh hiện là một trong những hot TikToker của Việt Nam có kênh đạt gần 5 triệu lượt theo dõi, 58 triệu lượt thích. Câu chuyện của Đức Anh đã truyền một nguồn năng lượng tích cực đến mọi người về sự nỗ lực trong xây dựng sự nghiệp riêng không chỉ cho chính bản thân mình, mà còn vì một tương lai tốt hơn của gia đình.</p> </div>"}