{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-trung-nien-khon-kho-vi-vo-qua-khoe-bat-tuan-tra-bai-it-nhat-3-lan-20220617150601225.htm", "title": "Chồng trung niên khốn khổ vì vợ quá khỏe, bắt tuần \"trả bài\" ít nhất 3 lần", "abstract": "(Dân trí) - Một độc giả nam gửi thư tâm sự, cho biết vợ chồng anh cưới nhau đã được 10 năm, anh năm nay đã ở vào tuổi trung niên, lấy vợ bằng tuổi nhưng lại không theo kịp nhu cầu của cô ấy.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng trung niên khốn khổ vì vợ quá khỏe, bắt tuần trả bài ít nhất 3 lần - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/17/vo-qua-khoegetty-crop-1655452912238.jpeg\" alt=\"Chồng trung niên khốn khổ vì vợ quá khỏe, bắt tuần trả bài ít nhất 3 lần - 1\" data-width=\"1164\" data-height=\"776\" data-original=\"https://icdn.dantri.com.vn/2022/06/17/vo-qua-khoegetty-crop-1655452912238.jpeg\" data-photo-id=\"2016381\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2016381\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-trung-nien-khon-kho-vi-vo-qua-khoe-bat-tuan-tra-bai-it-nhat-3-lan-20220617150601225.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>Người đàn ông xin được giấu tên, mang họ Lưu kể rằng con gái của anh chị đang còn học tiểu học. Vì trường gần nhà ông bà nên hầu như trong ngày con đều ở bên ông bà, bố mẹ vì thế vẫn như vợ chồng son rỗi.</p> <p>Anh Lưu có công việc bận rộn ở cơ quan còn vợ thì nhàn nhã hơn rất nhiều, thu nhập của hai vợ chồng không đến nỗi tệ nên họ không phải lo về kinh tế. Người ngoài nhìn vào thấy <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-trung-nien-khon-kho-vi-vo-qua-khoe-bat-tuan-tra-bai-it-nhat-3-lan-20220617150601225.htm\">gia đình</a> như vậy rất hạnh phúc, không ai biết đêm xuống hai người thường xuyên cãi nhau, cuộc sống phòng the rất trục trặc.</p> <p>Theo lời anh Lưu nói, hồi trẻ anh cũng là người rất sung mãn trong chuyện ấy: \"Hồi chúng tôi còn đang yêu, tôi và cô ấy học khác trường đại học, chỗ ở cũng xa nhau. Tôi thường đến gặp cô ấy mỗi cuối tuần. Khi tôi đến, cô ấy vừa yêu vừa ghét, bởi mỗi lần tôi đến là hai người ở lì trong nhà trọ gần hai ngày, và cô ấy không thể đi lại bình thường đến vài ngày sau khi tôi đi\".</p> <p>Nhưng đúng là mọi thứ không nên quá nhiều, \"quá nhiều lại trở thành quá đáng\", câu này đúng với cuộc hôn nhân sau này của anh Lưu.</p> <p>Sau khi kết hôn, anh Lưu có rất nhiều áp lực. \"Tôi cần tiền, cần kiếm được thật nhiều tiền. Bố tôi sức khỏe không tốt, tôi là con cần có trách nhiệm với bố, nhưng vợ tôi lại không được nhiệt tình. Dù gì cô ấy cũng mới làm mẹ, tâm huyết của cô ấy dồn cả cho con hơn bất cứ thứ gì khác, và tâm sức của cô ấy cũng dành hết cho mẹ con cô ấy. Tôi vất vả, nhưng không trách vợ\", anh Lưu chia sẻ.</p> <p>Kể từ khi con gái đi học ở trường gần nhà ông bà ngoại và thường xuyên sống với ông bà ngoại, vợ anh Lưu bắt đầu cảm thấy được thoải mái hơn. Cô ấy luôn đòi chồng cùng \"tập thể dục\" nhiều lần mỗi tối.</p> <p>\"Tôi phải chiều vợ, và còn phải đi làm vào ngày hôm sau. Có rất nhiều việc cần giải quyết. Tôi cũng đã nói với vợ về cảm giác của cơ thể mình, tôi luôn phải cố duy trì năng lượng, nhưng nếu tôi có hơi mất tập trung và muốn lăn ra ngủ, cô ấy sẽ nói ngay rằng tôi không còn yêu cô ấy nữa\".</p> <p>Sau vài lần vợ tức tối, giận dỗi, bản thân anh Lưu cũng cảm thấy bất lực. Và vì đặc biệt quan tâm đến chuyện này, vợ anh còn đi buôn với các chị em bạn dì xung quanh, những người khoe khoang về chồng của họ khiến vợ anh Lưu càng thấy chồng mình có vấn đề. Cuối cùng cô ấy đề xuất với chồng: \"Tối thiểu ba lần một tuần, và phải đảm bảo chất lượng và số lượng, nếu không làm thì có nghĩa là anh không còn yêu em\".</p> <p>Anh Lưu cảm thấy rất khốn khổ vì không thể hoàn thành nhiệm vụ, anh còn tức giận và có cảm giác bị mất mặt khi vợ mang chuyện này ra nói với người ngoài biến chồng thành trò cười cho mấy bà tám.</p> <p>Mỗi ngày hai người đều mâu thuẫn với nhau, chuyện đã ảnh hưởng đến mối quan hệ của họ trong hôn nhân.</p> <p>\"Tôi không muốn ly hôn, nhưng cơ thể tôi thật sự không chịu nổi, thỉnh thoảng tôi trốn đi làm thêm, nhưng đâu phải lúc nào cũng trốn được...\", anh Lưu nói.</p> <p>Những gì anh Lưu đang phải trải qua có thể là một ví dụ mà nhiều người đàn ông trung niên đang phải đối mặt. Vì đàn ông và phụ nữ có chu kỳ sinh trưởng khác nhau, đàn ông sung sức nhất ở độ tuổi đôi mươi trong khi phụ nữ đạt đỉnh cao khi họ đã biết nhiều hơn ở tuổi sau 35.</p> <p>Trên thực tế, sự lệch pha này có thể chỉ là vấn đề nhỏ nếu vợ chồng biết cách giải quyết khéo léo để hòa hợp. Nhưng nếu không giải quyết được, đây sẽ thành vấn đề lớn có thể giết chết cuộc hôn nhân giữa hai người.</p> </div>"}