{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/36-tuoi-van-e-vo-toi-da-quen-6-co-nhung-khong-ai-chiu-noi-me-toi-20220608215656775.htm", "title": "36 tuổi vẫn ế vợ: \"Tôi đã quen 6 cô nhưng không ai chịu nổi mẹ tôi\"", "abstract": "(Dân trí) - \"Con trai cưng của mẹ\" là điều mà chị em phụ nữ ngại va phải nhất khi kén chồng. Đơn giản vì sau khi kết hôn, cuộc sống với một ông chồng \"con trai cưng của mẹ\" chắc chắn là ác mộng đối với họ.", "content_html": "<div class=\"singular-content\"> <p>Tôi có một người bạn đã kết hôn với một anh chàng là \"con trai cưng của mẹ\". Mỗi lần gặp tôi, cô ấy đều than thở về chồng và mẹ chồng:</p> <p>\"Phụ nữ sau khi lấy chồng vốn chỉ là người ngoài đối với mẹ chồng. Nếu chồng còn không yêu thương mình hơn thì sẽ biết ngay thế nào là cảm giác bất lực trong cuộc sống\".</p> <p>Ngay từ khi bạn tôi bước chân về nhà chồng, mẹ chồng đã nhanh chóng thiết lập \"hệ thống phòng thủ\" riêng của bà. Dù là người đi hỏi vợ cho con trai, nhưng bà luôn có suy nghĩ rằng con dâu ở đây để cướp con trai mình. Bà luôn lo sợ con trai sẽ dành tất cả tình cảm, sự quan tâm cho con dâu mà không còn nghĩ đến mẹ, nên luôn tìm cách chỉ trích con dâu, không thích con dâu về mọi mặt.</p> <p>Chồng của bạn tôi, vì đã quen với việc bị mẹ sắp đặt từ nhỏ nên luôn đứng về phe mẹ mà không ngại làm tổn thương đến cảm xúc của vợ. Nhiều lúc bạn tôi tự hỏi, cô ấy vì yêu mà đặt chân tới một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/36-tuoi-van-e-vo-toi-da-quen-6-co-nhung-khong-ai-chiu-noi-me-toi-20220608215656775.htm\">gia đình</a> mới để làm con, nhưng người cô ấy yêu lại không biết yêu thương cô ấy nhiều hơn, lại hùa theo mẹ bắt nạt vợ, cuộc hôn nhân này có đáng?</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"36 tuổi vẫn ế vợ: Tôi đã quen 6 cô nhưng không ai chịu nổi mẹ tôi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/08/nguoi-yeusohu-1654700065383.jpg\" alt=\"36 tuổi vẫn ế vợ: Tôi đã quen 6 cô nhưng không ai chịu nổi mẹ tôi - 1\" data-width=\"640\" data-height=\"394\" data-original=\"https://icdn.dantri.com.vn/2022/06/08/nguoi-yeusohu-1654700065383.jpg\" data-photo-id=\"2005243\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2005243\" data-content-target=\"/tinh-yeu-gioi-tinh/36-tuoi-van-e-vo-toi-da-quen-6-co-nhung-khong-ai-chiu-noi-me-toi-20220608215656775.htm\"> <figcaption> <p>\"Nhiều lúc bạn tôi tự hỏi cuộc hôn nhân này có đáng?\" (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Đây là câu hỏi chung của rất nhiều chị em phụ nữ sau khi kết hôn với một người chồng là \"con trai cưng của mẹ\", nhất nhất nghe mẹ, mọi chuyện đều tùy theo sự sắp đặt của mẹ mà không có chính kiến, bởi từ nhỏ anh ta đã quen có mẹ an bài mọi việc cho rồi.</p> <p>Thực tế, nếu bạn muốn biến một người chồng \"con trai cưng của mẹ\" trở thành một phiên bản tốt hơn, thì cần phải giải quyết được sự kiểm soát của mẹ anh ấy đối với anh ấy, nếu không mọi thứ sẽ trở nên vô ích.</p> <p>Một người đàn ông có tên Trần Chung đã để lại tâm sự trên một diễn đàn mạng, cho biết anh năm nay 36 tuổi, từng quen 6 người bạn gái nhưng tất cả đều bị mẹ anh \"đuổi\" chạy mất dép.</p> <p>\"Tôi là một giảng viên đại học, 36 tuổi. Điều duy nhất khiến tôi phấn khích bây giờ chính là có thể một lần nói không với ai đó, chiến đấu với ai đó, thu hết can đảm để chiến đấu và làm những điều tôi chưa bao giờ dám làm. Cảm giác thật lôi cuốn, giờ tôi đã có thể nói với bản thân rằng tôi đang sống...\".</p> <p>Tâm sự của anh ta khá thu hút sự tò mò của mọi người. Làm sao một người đàn ông trưởng thành, 36 tuổi, lại có thể viết những dòng mào đầu như thế!</p> <p>Kế đó, Trần Chung viết rất dài:</p> <p>\"Năm tôi 6 tuổi, bố mẹ tôi chia tay. Mẹ tôi bị phụ bạc nên sau khi ly hôn bà lao vào yêu đương tứ phương. Không ai trong số những người đàn ông hẹn hò với mẹ tôi muốn lấy bà, có lẽ bởi vì bà đã có một đứa con riêng là tôi. Sau này, mẹ bán hết nhà đất ở quê rồi đưa tôi lên thành phố.</p> <p>Bố không bao giờ xuất hiện trong cuộc đời tôi nữa. Mỗi khi tôi hỏi mẹ về bố, đều bị bà đánh cho tơi tả. Với một cây chổi, mẹ cấm tôi sau này còn được nhắc đến bố.</p> <p>Vì không có bố nên tôi không thể ngẩng cao đầu trước các bạn cùng trang lứa. Và mẹ thì đặt tất cả hy vọng vào tôi khi đưa tôi bỏ quê đi nơi khác lập nghiệp. Mẹ nói chỉ cần tôi ngoan thì mẹ sẽ vui, dù có đau khổ thế nào mẹ cũng chịu được.</p> <p>Trẻ em sống trong các gia đình đơn thân có xu hướng trưởng thành sớm hơn. Tôi không phải là ngoại lệ. Năm 8 tuổi, tôi đã quyết định phải học hành chăm chỉ, lớn lên sẽ chia sẻ gánh nặng cùng với mẹ. Có lẽ chính vì đã nhìn thấu mong muốn của tôi như vậy, nên mẹ thường can thiệp vào mọi việc của tôi. Mỗi khi tôi có điều gì đó muốn làm, bà sẽ góp ý \"đừng làm như vậy, không tốt cho sự phát triển của con, không tốt cho việc học tập của con, đừng tốn thời gian vào những việc như thế. Mẹ làm tất cả là vì con\".</p> <p>Tôi có thể hiểu được sự vất vả của mẹ khi cùng lúc phải đảm nhận hai vai trò, người mẹ và người cha. Tôi cũng biết rằng mẹ đã phải chịu đựng rất nhiều vì tôi. Bà làm việc quần quật, mỗi ngày đều trở về lúc nửa đêm, kiệt sức, và ra ngoài làm việc vào sáng sớm hôm sau. Bởi thương mẹ nên tôi chỉ còn biết cố gắng chăm chỉ. Khi đi học tôi luôn đứng đầu lớp, lớn lên tôi cũng cố gắng làm người con hoàn hảo.</p> <p>Vào đại học, tôi quen một người bạn gái. Cô ấy xuất thân nông thôn. Biết hoàn cảnh gia đình tôi nhưng cô ấy không những không ghét tôi, trái lại, thường xuyên đến giúp tôi giặt giũ, mua sắm và nấu nướng. Hai chúng tôi cũng có rất nhiều chủ đề chung, chúng tôi có thể tán gẫu cả buổi chiều chỉ vì một chuyện.</p> <p>Khi ở bên cô ấy, tôi cảm thấy tự do. Mỗi khi chúng tôi phải quyết định điều gì đó, cô ấy sẽ để tôi quyết định. Trên thực tế, bản thân tôi có thể đưa ra quyết định trong nhiều việc, và tôi muốn đưa ra quyết định. Tuy nhiên, mẹ tôi không bao giờ ngừng nhúng tay vào.</p> <p>Sau khi tốt nghiệp đại học, tôi muốn ở lại thành phố nơi tôi học đại học để đi làm cho đỡ vất vả, nhưng mẹ không đồng ý. Bà dùng đủ mọi cách để gọi tôi về nhà, và sau đó bắt đầu ngăn cản tôi tiếp xúc với người bạn gái đầu tiên. Mẹ bảo cô ấy là gái quê, khó khăn lắm hai mẹ con mới thoát được khỏi quê, giờ lại muốn đi lùi hay sao. Mẹ muốn tôi phải leo cao hơn để tránh nhiều đoạn đường không cần thiết.</p> <p>'Mẹ làm tất cả vì lợi ích của con!\" - mẹ thường xuyên nói câu này để tôi không có cơ hội phản bác.</p> <p>Tôi đã chia tay người bạn gái đầu tiên của mình. Mẹ tôi gọi riêng cho cô ấy. Tôi không biết bà đã nói gì, nhưng sau khi mẹ tôi nói chuyện với cô ấy thì tôi không liên lạc được với cô ấy nữa.</p> <p>Sau này, khi công việc ổn định, tôi có quen 5 người bạn gái nữa nhưng đều bị mẹ chia cắt. Mẹ tôi hoặc cho rằng họ không đủ quan tâm, không thể chăm sóc cho tôi, hoặc cho rằng họ không thể giúp tôi trong sự nghiệp.</p> <p>Tôi nhớ, trước khi tôi chia tay với người bạn gái thứ sáu, vì không thuyết phục được tôi nên mẹ đã gọi cho bà ngoại và nhiều người trong họ để cả nhà thay phiên nhau nói lý với tôi. Họ thuyết phục tôi tìm một người phụ nữ có điều kiện tốt hơn mà lấy. Họ nói mẹ nuôi tôi không dễ, mẹ coi tôi là tất cả, tôi hãy chiều theo ý mẹ.</p> <p>Vâng, \"tất cả\" chỉ là một từ thôi, nhưng đối với tôi, nó nặng quá sức.</p> <p>Dù tôi có cố gắng đến đâu, mẹ vẫn luôn tìm ra lỗi. Bà hầu như không để cho tôi được cơ hội đưa ra ý kiến, giống như một đứa trẻ miệng còn hôi sữa mà thôi.</p> <p>Tôi còn nhớ rất rõ điều cuối cùng mà bạn gái nói khi chia tay với tôi. Cô ấy bảo: \"Em thích anh, nhưng không thích mẹ anh. Mẹ can thiệp thái quá. Mẹ anh bắt em hứa sau này sẽ cho anh làm mọi thứ, để anh không bị kìm hãm sự nghiệp, sau khi cưới sẽ sinh con trai cho anh. Có một số điều anh sẽ không muốn nghe hết, nhưng em không muốn bị ép. Chúng ta không bao giờ có thể bên nhau trừ khi anh có thể đấu tranh với mẹ\".</p> <p>Cũng chính lời nói của cô ấy đã cho tôi thấy rõ cuộc sống của mình 36 năm qua là như thế nào. Tôi nói rằng tôi có thể đưa ra quyết định của riêng mình, nhưng bất cứ khi nào tôi nhìn thấy mẹ và nghe những gì mẹ nói, lòng tôi lại dịu đi.</p> <p>Cách đây không lâu, tôi gặp một cô gái khác khiến trái tim tôi rung động, nhưng lần này tôi không thổ lộ. Vì cô ấy cũng là gái quê, lại còn đã ly hôn một lần. Giữa chúng tôi có nhiều điểm tương đồng, bên cô ấy tôi có cảm giác được tự do. Nhưng tôi chưa bao giờ tỏ tình, vì sợ mẹ lại ra mặt quấy rầy. Tôi sợ mẹ sẽ lại làm tổn thương người phụ nữ tôi yêu.</p> <p>Tuy nhiên, mới hôm qua, cô ấy đã tỏ tình với tôi. Tôi vừa mừng vừa lo. Tôi rất vui vì cả hai chúng tôi đều có cảm tình với nhau, nhưng tôi lo về phần mẹ.</p> <p>Tôi lấy hết can đảm để đối mặt với mẹ, cố gắng hết sức để bảo vệ quyết định của mình, nhưng, đúng như suy nghĩ của tôi, mẹ phản đối kịch liệt. Mẹ bảo nếu tôi dám quan hệ với người phụ nữ như vậy, mẹ sẽ bỏ nhà đi. Mẹ lại nhắc chuyện mình đã khó khăn vất vả như thế nào để nuôi dạy tôi nên người.</p> <p>Nhưng lần này, tôi không nhân nhượng.</p> <p>- \"Mẹ, năm nay con 36 tuổi rồi, không còn là đứa trẻ. Xin hãy để con được lớn lên\", tôi nói dứt khoát.</p> <p>Tôi giữ nỗi bất bình của mình trong lòng hơn 20 năm đến ngày hôm nay mới nói ra tất cả. Sau khi nghe những lời tôi nói, mẹ muốn nói gì đó nhưng không thể thốt thành lời. Bà ngồi thụp xuống ghế lẩm bẩm: \"Vậy là con đã 36 tuổi rồi sao?\".</p> <p>Một người mẹ đơn thân trong hơn 30 năm vất vả nuôi con một mình tất nhiên nhiều vất vả. Tuy nhiên, <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/36-tuoi-van-e-vo-toi-da-quen-6-co-nhung-khong-ai-chiu-noi-me-toi-20220608215656775.htm\">tình yêu</a> của bà quả thực đã \"méo mó\". Mẹ nào cũng yêu con, nhưng điều đó không thể cản trở sự trưởng thành của đứa trẻ.</p> <p>Tình yêu của mẹ, kỳ vọng của mẹ nên được bắt đầu từ sự cố gắng để con được bay ra bầu trời rộng lớn ngoài kia, cho con có cơ hội một mình đối mặt với xã hội thực tại này. Vì không bà mẹ nào có thể đồng hành cùng con cả đời, nếu một ngày, bạn ra đi, và trên đời chỉ còn lại một người, bạn mong ai sẽ chăm sóc cho con như bạn? Vì vậy, hãy cố gắng để chúng rời vòng tay mẹ và tự học cách phát triển. Dựa vào người khác chi bằng hãy dựa vào chính mình.</p> </div>"}