{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nang-xinh-di-hen-ho-mang-theo-ca-tap-hop-dong-tim-hieu-de-3-ben-cung-ky-20220720100355845.htm", "title": "Nàng xinh đi hẹn hò mang theo cả tập \"hợp đồng tìm hiểu\" để \"3 bên cùng ký\"", "abstract": "(Dân trí) - Nguyễn Thị Hiếu Hiền mang theo \"hợp đồng tìm hiểu\" với nhiều điều khoản dễ thương đến chương trình hẹn hò. Nhận được tâm thư của mẹ bạn trai, ứng xử tinh tế của cô được nhiều người khen ngợi.", "content_html": "<div class=\"singular-content\"> <p>Tập 813 chương trình \"Bạn muốn hẹn hò?\", mang lại nhiều cảm xúc cho người xem khi se duyên cho đôi bạn Nguyễn Thị Hiếu Hiền (24 tuổi, TPHCM) và Phạm Ngọc Vinh (29 tuổi, Bình Dương).</p> <p>Cả hai cùng là những người trẻ sống có trách nhiệm, tự lập từ nhỏ và trân trọng tình cảm gia đình.</p> <p>Ngọc Vinh từng trải qua vài mối tình, trong đó mối tình đầu năm 18 tuổi phải chia tay do nhà bạn gái quá giàu còn bản thân Vinh khi đó chưa có đủ điều kiện nên bị ngăn cấm.</p> <p>Đến <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a336fb044100119a148b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a336fb044100119a148b\" data-content-target=\"/tinh-yeu-gioi-tinh/nang-xinh-di-hen-ho-mang-theo-ca-tap-hop-dong-tim-hieu-de-3-ben-cung-ky-20220720100355845.htm\">mối tình</a> thứ hai cũng kéo dài được gần một năm nhưng cảm thấy bạn gái không phù hợp với những gì mình hướng tới nên Vinh chủ động chia tay, để không làm mất thêm thời gian của bạn.</p> <p>Trải qua 2 mối tình dang dở, anh chàng bày tỏ nay đã rất muốn tìm một người gắn bó lâu dài: \"Mình đã xác định lên đây là hướng tới mái ấm <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/nang-xinh-di-hen-ho-mang-theo-ca-tap-hop-dong-tim-hieu-de-3-ben-cung-ky-20220720100355845.htm\">gia đình</a> là trên hết. Mình sẽ làm tất cả những gì có thể để lo được cho vợ và gia đình nhỏ của mình sau này\".</p> <p>Hiếu Hiền gây ấn tượng bởi vẻ ngoài xinh xắn và cách ứng xử rất tinh tế. Cô tự nhận xét bản thân là người sống có trách nhiệm, tự lập, nấu ăn ngon, là người hiện đại nhưng hướng tới gia đình. Sau 3 mối tình tan vỡ, mẫu bạn trai Hiếu Hiền mong muốn là một người cao hơn mình vì cô cao tận 1m70, có trách nhiệm, ý chí cầu tiến, kinh tế vững, \"em không cần bạn trai phải lo cho em, nhưng bạn phải là người có đủ khả năng làm điều đó\", Hiếu Hiền nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nàng xinh đi hẹn hò mang theo cả tập hợp đồng tìm hiểu để 3 bên cùng ký - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/hieu-hienbmhh-crop-1658285588201.jpeg\" alt=\"Nàng xinh đi hẹn hò mang theo cả tập hợp đồng tìm hiểu để 3 bên cùng ký - 1\" data-width=\"1236\" data-height=\"824\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/hieu-hienbmhh-crop-1658285588201.jpeg\" data-photo-id=\"2058982\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2058982\" data-content-target=\"/tinh-yeu-gioi-tinh/nang-xinh-di-hen-ho-mang-theo-ca-tap-hop-dong-tim-hieu-de-3-ben-cung-ky-20220720100355845.htm\"> <figcaption> <p>Hiếu Hiền gây ấn tượng bởi vẻ ngoài xinh xắn và cách ứng xử rất tinh tế (Ảnh từ chương trình \"Bạn Muốn Hẹn Hò?\").</p> </figcaption></figure> <p>Ở phần giao lưu hội ý cùng người thân trong chương trình, mẹ Ngọc Vinh đã xuất hiện cùng bức tâm thư mang lên gửi MC Quyền Linh nhờ đọc hộ. Bức tâm thư gửi con dâu tương lai khiến nhiều người, đặc biệt là Hiếu Hiền, xúc động:</p> <p> \"Bác chăm sóc cho Vinh 29 năm nay, cũng đã đến lúc Vinh giang rộng vòng tay để tìm kiếm người vợ hiền, dâu thảo cho tương lai thêm rực rỡ và hạnh phúc. Nếu cả hai rung động thì hãy cho nhau cơ hội nhé, con dâu tương lai\".</p> <p>Hiếu Hiền ngay sau đó đã đứng lên xin phép có đôi lời chia sẻ. Cô nàng 24 rưng rưng bày tỏ sự trân trọng những tình cảm mẹ bạn trai, cô nói: \"Con không dám hứa có thể cùng con trai cô đi tới một cái đích nào đó nhưng con hứa sẽ cố gắng hết sức\".</p> <p>Từ hành động đứng dậy cúi chào mẹ bạn trai đến cách trả lời những tình cảm ấy một cách tinh thế, Hiếu Hiền khiến ai cũng xúc động. MC Quyền Linh hết lời khen ngợi: \"Tôi rất cảm động trước các bạn trẻ có suy nghĩ sâu sắc. Nếu như hai bạn có rung động một chút hãy dành cơ hội cho nhau. Tôi tin rằng các bạn sẽ biết đối nhân xử thế, cùng nhau đi qua giông bão nắm tay nhau đến cuối cuộc đời\".</p> <p>Không để cặp đôi chờ đợi lâu, ông mai bà mối chính thức mở rào cho cả hai gặp mặt. Ngay từ những giây phút đầu, Ngọc Vinh rất chủ động: \"Hầu như công việc của anh chiếm rất nhiều thời gian, anh vẫn sẽ dành thời gian cho em nhưng sẽ không được nhiều. Em chắc chắn vẫn sẽ là sự ưu tiên nếu như bấm chọn anh thì không biết em có chấp nhận được điều đó không? Nếu đã yêu, anh sẽ yêu hết mình. Anh muốn có một người vợ, mong em sẽ hiểu và chấp nhận anh\".</p> <p>Đáp lại những lo lắng của bạn trai, Hiếu Hiền bày tỏ rất tôn trọng công việc riêng của cả hai, điều quan trọng là sau một ngày dài làm việc mệt mỏi có thể ưu tiên dành thời gian cho nhau vào buổi tối. Cô khẳng định luôn: \"Em cảm thấy cách nói chuyện và những gì anh nói với em thì… đúng gu em rồi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nàng xinh đi hẹn hò mang theo cả tập hợp đồng tìm hiểu để 3 bên cùng ký - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Nàng xinh đi hẹn hò mang theo cả tập hợp đồng tìm hiểu để 3 bên cùng ký - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/6-1658285550877.jpg\" data-photo-id=\"2058976\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2058976\" data-content-target=\"/tinh-yeu-gioi-tinh/nang-xinh-di-hen-ho-mang-theo-ca-tap-hop-dong-tim-hieu-de-3-ben-cung-ky-20220720100355845.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/6-1658285550877.jpg\"> <figcaption> <p>Hiếu Hiền vui vẻ khi đi hẹn hò tìm được bạn trai \"đúng gu\" (Ảnh từ chương trình \"Bạn Muốn Hẹn Hò?\").</p> </figcaption></figure> <p>Trước khi tới giây phút quyết định, nhà gái bất ngờ lấy ra một bản \"cam kết hẹn hò\" khiến ai cũng phấn khích và tò mò. Trước mặt bạn gái, Ngọc Vinh đọc lên các điều khoản như: Bạn trai phải có đạo đức, có trách nhiệm; đảm bảo là người kỹ tính, sạch sẽ; có ý chí cầu tiến, sống có lý tưởng, có lập trường riêng; về mặt tình cảm đối với bạn nữ không cần gì nhiều nhưng phải làm cô hài lòng. Không một chút lúng túng, bạn trai khẳng định sẽ thực hiện được những tiêu chí đặc biệt này của bản cam kết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nàng xinh đi hẹn hò mang theo cả tập hợp đồng tìm hiểu để 3 bên cùng ký - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Nàng xinh đi hẹn hò mang theo cả tập hợp đồng tìm hiểu để 3 bên cùng ký - 3\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/13-1658285550903.jpg\" data-photo-id=\"2058975\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2058975\" data-content-target=\"/tinh-yeu-gioi-tinh/nang-xinh-di-hen-ho-mang-theo-ca-tap-hop-dong-tim-hieu-de-3-ben-cung-ky-20220720100355845.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/13-1658285550903.jpg\"> <figcaption> <p>Ngọc Vinh ký tên vào bản \"cam kết hẹn hò\" đánh dấu việc hai người đồng ý tìm hiểu nhau (Ảnh từ chương trình).</p> </figcaption></figure> <p>Sau khi Ngọc Vinh và Hiếu Hiền bấm nút đồng ý hẹn hò, bạn gái rất hiểu chuyện mời cả mẹ bạn trai lên sân khấu để chung vui. Trước sự chứng kiến của ông mai bà mối và gia đình hai bên, Ngọc Vinh chính thức kí tên vào bản cam kết hẹn hò, mẹ anh chàng cũng điền tên là người làm chứng.</p> </div>"}