{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-chong-ngoai-tinh-nho-mot-chiec-day-buoc-toc-20220829144903805.htm", "title": "Phát hiện chồng ngoại tình nhờ một chiếc dây buộc tóc", "abstract": "Qua nhiều lần nghi ngờ rồi lần manh mối cuối cùng tôi khẳng định, chồng tôi đang ngoại tình.", "content_html": "<div class=\"singular-content\"> <p>Tôi và chồng lấy nhau được 7 năm, lúc nào tình cảm cũng ngọt ngào. Tuy là người ít nói nhưng tôi hiểu anh luôn để vợ con ở một vị trí quan trọng trong tim. Là người phụ nữ truyền thống, coi trọng sự chung thủy nên dù tin chồng tôi vẫn nhắc nhở anh về đạo lý gia đình.</p> <p>Tôi luôn kể cho chồng nghe những câu chuyện <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/phat-hien-chong-ngoai-tinh-nho-mot-chiec-day-buoc-toc-20220829144903805.htm\">ngoại tình</a> gánh hậu quả nặng nề của bạn bè. Thi thoảng tôi lại mang chuyện con cái bơ vơ vì bố mẹ ly hôn ra để răn đe chồng. Tôi hy vọng, những lời tôi nói đủ để chồng hiểu, chỉ có bố mẹ hạnh phúc con cái mới có thể sống vui vẻ, hạnh phúc.</p> <p>Anh làm trưởng phòng, công việc khá tốt, thu nhập ổn còn tôi cũng là cô nhân viên văn phòng có thu nhập khá. Chúng tôi không phải cặp vợ chồng giàu có nhưng cũng dư dả để đủ lo cho con cái học hành chu đáo, cuộc sống sung túc. Một năm, <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/phat-hien-chong-ngoai-tinh-nho-mot-chiec-day-buoc-toc-20220829144903805.htm\">gia đình</a> cùng nhau đi chơi một hai lần để giải khuây. Thi thoảng trong tuần chúng tôi đi ăn hàng. Đối với tôi như vậy là đủ vì tôi luôn cảm nhận được tình cảm của chồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát hiện chồng ngoại tình nhờ một chiếc dây buộc tóc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/ngoaitinhanh-minh-hoavnn-1661758662117.jpg\" alt=\"Phát hiện chồng ngoại tình nhờ một chiếc dây buộc tóc - 1\" data-width=\"880\" data-height=\"586\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/ngoaitinhanh-minh-hoavnn-1661758662117.jpg\" data-photo-id=\"2113025\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2113025\" data-content-target=\"/tinh-yeu-gioi-tinh/phat-hien-chong-ngoai-tinh-nho-mot-chiec-day-buoc-toc-20220829144903805.htm\"> <figcaption> <p>Người vợ chung thủy đau khổ phát hiện bằng chứng chồng ngoại tình (Ảnh minh họa: Nguồn Pikist).</p> </figcaption></figure> <p>Chúng tôi cũng cho nhau khoảng trời riêng để thực hiện đam mê của mình. Lúc tôi bận tập yoga, anh sẽ phụ trách chăm con, cơm nước giúp vợ. Lúc anh bận đi đá bóng, tụ tập bạn bè, tôi ở nhà cơm nước đợi chồng. Hôm nào anh đi uống bia về muộn không ăn cơm, anh phải báo sớm để tôi chủ động cho con cái đi chơi hoặc ăn trước. Tôi cũng không quản việc chi tiêu của chồng càng không kiểm soát thu nhập của anh. Chỉ cần vợ chồng chung tay lo cho các con, vun vén gia đình là được.</p> <p>Nhưng thời gian gần đây, tôi tự nhiên phát hiện dấu hiệu lạ. Một lần phơi quần áo, tôi vô tình thấy chiếc dây buộc tóc lạ rơi ra. Nhìn đi nhìn lại, tôi khẳng định đó không phải là dây buộc tóc của tôi hay các con. Sau đó, tôi hỏi thẳng chồng thì anh chối, còn nói tôi lẩm cẩm.</p> <p>Tin tưởng chồng, tôi dần quên mất chuyện đó vì nghĩ mình bị lẫn hoặc con gái cầm của bạn cùng lớp về.</p> <p>Nhưng hai tháng sau, tôi lại thấy một chiếc dây buộc tóc khác mà là đồ của người lớn. Hỏi con gái cũng nói không biết nên tôi nghi ngờ. Những ngày đó, tôi bắt đầu để ý cử chỉ, lời nói và hành động của chồng. Ban đêm, đợi chồng ngủ say, tôi lén đọc điện thoại của anh. Tìm đủ thứ trên Facebook, Zalo... tôi vẫn không phát hiện được chuyện gì. Lại nghĩ mình quá đa nghi nên tôi bỏ qua chuyện đó.</p> <p>Nhưng cách đây một tháng khi đang ở văn phòng, vì nghi ngờ nên tôi thử mò mật khẩu Facebook của chồng. Cũng không quá khó nên sau 4 lần nhập thử, tôi đã vào được.</p> <p>Vừa mở phần tin nhắn ra, tôi thấy đoạn chat của anh với một người để ảnh đại diện phụ nữ. Vừa đọc vài dòng đầu, tôi run rẩy suýt ngã: \"Tối qua em có để cái gì vào túi áo anh không đấy, đừng có làm như thế nữa nhé. Anh nói cho em biết, anh và em đã thống nhất chỉ là mối quan hệ ngoài luồng. Nếu em cố tình làm tan nát gia đình anh, anh sẽ không buông tha cho em. Em còn muốn anh trợ cấp tiền ăn chơi, mua sắm thì phải biết điều, anh chiều. Còn không thì đừng trách\".</p> <p>Cô gái kia sau khi đọc lời anh nói thì thành khẩn xin lỗi, nói rằng lần trước để dây buộc tóc vào chỉ muốn dọa chồng tôi vì lâu nay anh không gửi tiền cho cô ta.</p> <p>Nghĩ lại, tối hôm trước chồng nói đi với bạn bè, về muộn. Thì ra, anh qua nhà người phụ nữ kia để ăn nằm với nhau.</p> <p>Mọi chuyện ngã ngũ, tôi vội chụp lại đoạn tin nhắn họ chat với nhau để làm bằng chứng. Tối đó, tôi giả vờ mượn điện thoại của chồng và mở phần tin nhắn ra thì thấy anh đã xóa dấu vết. Thì ra, trước giờ anh đều xóa hết tin nhắn trước khi về nhà nên tôi không phát hiện được gì.</p> <p>Ngay ngày hôm sau, đợi chồng đi làm, tôi bám theo. Đợi đến tận trưa, tôi thấy anh từ công ty ra ngoài rồi đến một khách sạn. Anh vừa đến cổng thì cô gái kia cũng đi taxi tới, họ lao vào ôm hôn nhau. Tôi lao ra tát người đàn bà kia tới tấp cũng không quên dành cho chồng một cái tát. Những bức ảnh được tôi chụp lại và cả phần tin nhắn họ chat với nhau sẽ là bằng chứng để tôi đưa lên tòa, chấm dứt cuộc hôn nhân này.</p> <p>Anh vội chạy theo, van xin tôi tha thứ nhưng tôi không còn muốn nhìn thấy khuôn mặt người đàn ông này nữa. Người chồng mà tôi tin tưởng đã chết rồi, trước mắt chỉ là một gã bỉ ổi, phản bội và vô liêm sỉ. Dù anh có hứa hẹn trăm nghìn lời thì tôi cũng không còn niềm tin.</p> <p>Tôi biết, anh rất sợ ly hôn vì bố mẹ chồng tôi rất coi trọng danh dự. Lúc nào bố mẹ anh cũng vỗ ngực tự hào về người con trai yêu quý, về gia đình đạo đức, gia giáo. Giờ đây chuyện anh ngoại tình bị vợ bỏ lại bị phanh phui thì còn mặt mũi nào mà đối diện với hàng xóm.</p> <p>Nhưng dù bố mẹ có động viên, anh có hối lỗi thì tôi cũng không thay đổi quyết định. Chặng đường tôi định đi cùng anh đến già sẽ phải dừng lại sớm hơn. Tôi cũng sẽ là người đứng ra nuôi dạy các con khôn lớn, trưởng thành, để anh được tự do \"bay nhảy\" với các cô nhân tình trẻ tuổi, xinh đẹp của mình. Đối với tôi, phản bội là điều tối kỵ trong cuộc sống của tôi.</p> </div>"}