{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/than-thiet-den-dau-cung-bot-noi-3-dieu-nay-20220809212739957.htm", "title": "Thân thiết đến đâu cũng bớt nói 3 điều này", "abstract": "Rượu nhạt uống lắm cũng say. Người khôn nói lắm dẫu hay cũng nhàm. Người xưa nói rằng, họa từ miệng mà ra, người khôn ngoan nói phải biết điểm dừng, hiểu đâu là lúc nên nói và đâu là lúc nên dừng lại.", "content_html": "<div class=\"singular-content\"> <p>Dù là trong mối quan hệ nào và thân thiết đến đâu, ít nói về 3 điều này, bạn sẽ càng gặp nhiều may mắn hơn.</p> <p><strong>1. Điểm yếu của bản thân</strong></p> <p>Tâm hại người thì không nên nhưng tâm phòng người nhất định phải có. Tai họa lớn nhất trong giao tiếp xã hội chính là không có sự phòng thủ trước người khác. Trên đời này không phải ai cũng đến với bạn bằng sự chân thành. Đặc biệt là ở nơi làm việc, bạn càng phải cẩn thận khi nói chuyện với mọi người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thân thiết đến đâu cũng bớt nói 3 điều này - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/than-thiet-den-dau-cung-bot-noipnvn-1660055046812.jpg\" alt=\"Thân thiết đến đâu cũng bớt nói 3 điều này - 1\" data-width=\"780\" data-height=\"435\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/than-thiet-den-dau-cung-bot-noipnvn-1660055046812.jpg\" data-photo-id=\"2087965\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2087965\" data-content-target=\"/tinh-yeu-gioi-tinh/than-thiet-den-dau-cung-bot-noi-3-dieu-nay-20220809212739957.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Vài tháng trước khi tốt nghiệp, Phương đến thực tập tại một công ty. Vốn là người nhanh nhẹn, có năng lực và chịu khó, cô nhận được sự đánh giá cao từ cấp trên cũng như các anh chị cùng phòng. Thấy thời gian thực tập sắp kết thúc, các sếp cũng thể hiện rõ sự hài lòng, trong lòng Phương thầm nghĩ mình đã có một tấm vé an toàn.</p> <p>Rồi tình cờ, Phương thấy một bài tuyển dụng của công ty khác và quyết định đi phỏng vấn thử vận may. Một lần đi ăn với đồng nghiệp, cô vô tư kể về chuyện mình đã đi phỏng vấn. Vài ngày sau, Phương bất ngờ khi biết mình đã không vượt qua kỳ đánh giá, cô gái được tuyển chính thức là một thực tập sinh khác.</p> <p>Không chấp nhận được kết quả, cô chạy đến chỗ cấp trên thì nhận được câu trả lời: \"Công ty nghe nói rằng bạn đã đến phỏng vấn cho một công ty khác và công ty cảm thấy rằng bạn không đủ trung thành\". Phương vô cùng hối hận vì những lời nói của mình.</p> <p>Mối quan hệ dù thân thiết đến đâu cũng cần biết điểm dừng cho lời nói cũng như hành động. Đừng bao giờ để lộ nhược điểm của bản thân bởi nó có thể đẩy bạn vào chỗ nguy hiểm. Chúng ta không chỉ không làm tổn thương người khác mà còn phải học cách tự bảo vệ mình.</p> <p>Nói về khuyết điểm của bản thân không phải chân thành, mà là một loại ngu ngốc. Người khôn ngoan sẽ ít nói về điểm yếu của bản thân và tránh thảo luận về điểm yếu của người khác. Nói ra khuyết điểm của người khác sau lưng chỉ thể hiện sự hẹp hòi, không biết lý lẽ.</p> <p><strong>2. Lời phàn nàn</strong></p> <p>Ai trong đời cũng có lúc gặp phải khó khăn và muốn chia sẻ với người khác. Một, hai lần lắng nghe thì có thể chấp nhận được, nhưng nếu bạn cứ mãi lặp lại, ngay cả người thân cũng sẽ nảy sinh tâm lý muốn tránh xa. Những lời nói phàn nàn giống như một con quạ, không ai vui khi gặp phải.</p> <p>Có một thanh niên luôn trong trình trạng buồn bã, khó chịu. Anh kể cho mọi người nghe về những khó khăn của mình. Anh rõ là người có năng lực nhưng lại không được lãnh đạo đánh giá cao, gặp khó khăn nhưng lại không được ai thấu hiểu. Một lần, có người nói với anh rằng: \"Từ nay về sau, nếu cậu làm được như lời ta nói, 3 năm sau vận nhất định sẽ đổi\".</p> <p>Người thanh niên gật đầu nhanh chóng và đồng ý làm theo. Người đàn ông kia nói: \"Nguyên tắc là không được nói những lời chán nản. Chỉ cần cậu thực hành được điều này, nhất định cậu sẽ đạt được điều mình muốn\".</p> <p>Khi bạn muốn nói chuyện với ai đó về những rắc rối của mình, hãy dừng lại. Nếu bạn định thở dài ngao ngán, tốt nhất không nên. Những năng lượng tiêu cực đó không giúp giải quyết vấn đề mà chỉ khiến bạn trở nên chán nản hơn. Thay vào đó, hãy đến gần hơn những người tích cực và lạc quan, số phận sẽ dần thay đổi.</p> <p>Những người hay phàn nàn được bao quanh bởi năng lượng tiêu cực. Nhà tâm lý học người Mỹ David Hawkins nói rằng: \"Sức ảnh hưởng của năng lượng đối với chúng ta thật đáng kinh ngạc, khi một người có năng lượng tích cực xuất hiện, từ trường của anh ấy sẽ thúc đẩy mọi thứ trở nên trật tự và đẹp đẽ hơn. Khi một người tràn đầy năng lượng tiêu cực, nó không chỉ làm tổn thương chính bản thân anh ta mà còn khiến mọi thứ xung quanh trở nên hỗn loạn và xấu xí\".</p> <p><strong>3. Lời làm tổn thương người khác</strong></p> <p>Ở đời luôn có những người cay nghiệt và xấu tính, cần phân định rõ họ với người thẳng thắn.</p> <p>\"Lời nói không là dao</p> <p>Mà cắt lòng đau nhói</p> <p>Lời nói không là khói</p> <p>Mà khóe mắt cay cay\"</p> <p>Lan và Cường sau khi tốt nghiệp đã cùng nhau đến một thành phố xa lạ để lập nghiệp. Không được may mắn như bạn trai, Lan dù đã gửi đi rất nhiều hồ sơ nhưng cuối cùng đều đổ bể. Cô đến phỏng vấn ở không ít công ty nhưng đều không có tin tức gì. Cường dần trở nên thiếu kiên nhẫn và không kiểm soát được lời nói: \"Em định cứ mãi như thế à? Mãi không tìm được việc nào là sao? Đọc nhiều sách như vậy có ích gì?\", \"Nếu không là anh chắc cũng không có ai chịu được em đâu\".</p> <p>Lan cảm thấy thực sự bị tổn thương, bạn trai cô đã không còn như trước. Tuy chưa tìm được việc nhưng cô cũng đi làm bán thời gian nên không phải là người vô dụng. Những lời nói của bạn trai ám ảnh cô cả trong giấc mơ. Trong đầu cô dường như luôn văng vẳng lời nói \"Em thật vô dụng\". Cuối cùng, hai người cãi nhau một trận rồi Lan nói lời chia tay. Lúc này, Cường đã khóc lóc van xin cô nghĩ lại vì anh hoàn toàn không có những ý đó.</p> <p>Có thể những lời nói của Cường không xuất phát từ ý xấu nhưng những tổn thương trong tim Lan đã không thể xóa bỏ. Mỗi lời ta nói ra đều mang theo năng lượng. Một lời nói ấm lòng có thể khiến con người ta tràn đầy sức mạnh, trong khi một lời nói gây tổn thương có thể khiến tâm trạng của con người ta rơi xuống đáy vực sâu. Những lời có thể làm tổn thương người khác, tốt hơn là đừng nói.</p> <p>Con người ta chỉ mất 2 năm để học nói nhưng mất cả đời để học cách im lặng. Để giao tiếp với mọi người, trước tiên bạn phải học cách lắng nghe, sau đó suy nghĩ, không nói quá nhiều và cũng không nói những lời vô nghĩa. Vận mệnh cuộc đời ẩn chứa trong sự tu dưỡng bản thân, đối nhân xử thế.</p> </div>"}