{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-chong-lap-phong-nhi-vo-tung-chieu-rut-tien-chong-den-can-20220727133824342.htm", "title": "Phát hiện chồng lập phòng nhì, vợ tung chiêu rút tiền chồng đến cạn", "abstract": "(Dân trí) - Vợ cũ của tôi tên là Si Guangmin, cô ấy khá cao, 1m67, làn da trắng, mặt trái xoan và mái tóc dài buông xõa ngang lưng. Tôi đã yêu cô ấy ngay từ cái nhìn đầu tiên.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phát hiện chồng lập phòng nhì, vợ tung chiêu rút tiền chồng đến cạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/sexygetty-crop-1658903650480.jpeg\" alt=\"Phát hiện chồng lập phòng nhì, vợ tung chiêu rút tiền chồng đến cạn - 1\" data-width=\"1452\" data-height=\"968\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/sexygetty-crop-1658903650480.jpeg\" data-photo-id=\"2070078\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2070078\" data-content-target=\"/tinh-yeu-gioi-tinh/phat-hien-chong-lap-phong-nhi-vo-tung-chieu-rut-tien-chong-den-can-20220727133824342.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>Cô ấy làm thư ký trong một công ty lớn và được các sếp ưu ái. Thư ký ở các bộ phận khác thường phải làm thêm giờ, nhưng cô ấy thì không.</p> <p>Không ai từ giám sát bộ phận đến các đồng nghiệp khác dám công khai phản đối cô ấy. Tôi đã nghe về điều này trước khi chúng tôi chính thức yêu nhau, nhưng tôi không thấy phiền chút nào, tôi nghĩ là do cô ấy quá giỏi nên mới có thể kiêu ngạo như vậy.</p> <p>Tôi là khách hàng của công ty nên mỗi lần tới đó là một lần tôi lân la tìm cớ để được gần cô ấy, để chủ động bắt chuyện. Sau này cả hai trở nên quen biết, rồi tôi cảm nhận được rằng cô ấy cũng có một chút cảm tình với mình, tôi đã tấn công và xin được hẹn hò. Lần đầu tiên, cô ấy lịch sự từ chối, tôi không nản lòng. Tôi hẹn tiếp, cuối cùng cô ấy cũng đồng ý đi.</p> <p>Trong buổi hẹn hò đầu tiên, cô ấy mặc một chiếc váy thướt tha và nở nụ cười ngọt ngào khiến tôi lại bị hớp hồn lần nữa. Tôi thề trong lòng rằng nhất định phải cưới cô ấy về để được nhìn ngắm cô ấy mỗi ngày.</p> <p><a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a336fb044100119a148b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a336fb044100119a148b\" data-content-target=\"/tinh-yeu-gioi-tinh/phat-hien-chong-lap-phong-nhi-vo-tung-chieu-rut-tien-chong-den-can-20220727133824342.htm\">Mối tình</a> của chúng tôi coi vậy mà kéo khá dài vì hai người ở xa nhau, phải gần hai năm sau chúng tôi mới bước vào hôn nhân. Trong đêm tân hôn, vợ tôi lộng lẫy như hoa đào, khuôn mặt e lệ, tôi cảm thấy rằng mình đã kết hôn với một báu vật có một không hai trên đời. </p> <p>Cuộc sống tân hôn ngọt ngào hơn mật. Vợ tôi nghỉ làm ở công ty cũ về đầu quân cho công ty tôi, chúng tôi trở thành đồng nghiệp khác bộ phận. Các đồng nghiệp đều biết cô ấy là vợ tôi nên đối xử với cô ấy rất tốt. Vợ tôi cũng nhanh chóng thích nghi với công việc. Thỉnh thoảng tôi vẫn có những chuyến công tác đến công ty cũ của vợ, ở đây tôi đã nghe được điều kỳ lạ từ tay quản lý cũ của cô ấy.</p> <p>Anh ta nói rằng tôi tinh mắt đấy nên đã nhận ra bông hoa trong công ty của họ, việc tôi kết hôn với cô ấy có thể kéo tất cả các quản lý bộ phận trong công ty này ra khỏi giấc mơ. Tôi nghe xong rất tức giận, nhưng người đàn ông đó chuyển sang nói anh ta chỉ đùa.</p> <p>Tôi về nhà, bực dọc mắng tên ấy trước mặt vợ, rồi hỏi vợ là hắn có khúc mắc gì với vợ tôi không. Chẳng ngờ vợ tôi bảo thẳng rằng hắn trước đây quả thật đã cầu hôn cô ấy, mỗi tháng cho cô ấy 20 triệu bảo cô ấy đừng đi làm nữa, hắn nuôi.</p> <p>Gã quản lý đã có vợ con. Vợ tôi hồi ấy không muốn làm chuyện lén lút nên đã từ chối và nộp đơn xin nghỉ việc. Nhưng tay quản lý không để vợ tôi nghỉ, và hứa rằng không đề cập đến chuyện đó nữa. Vì vậy, vợ tôi ở lại công ty cho đến khi cô ấy gặp tôi. Trong giai đoạn này, tay quản lý tỏ ra lịch thiệp, không bao giờ lợi dụng vợ tôi vì vậy cô ấy vẫn tôn trọng hắn. </p> <p>Sau khi nghe vợ kể, tôi thầm thở phào nhẹ nhõm, nhưng khi nghĩ lại, tôi cảm thấy những gì cô ấy nói không hoàn toàn đáng tin.</p> <p>Nếu thực sự không có sự mập mờ nào giữa họ, tại sao cô ấy có thể là một trường hợp đặc biệt trong khi những nhân viên khác phải làm thêm giờ? Chỉ do được quản lý ưu ái mà không có bất cứ lý do riêng tư nào hay sao? Bằng cách nào đó, tôi đã hình thành vài suy nghĩ trong đầu. Có thể lúc này, lòng tin của tôi dành cho Si Guangmin đã sụp đổ, nhưng tôi vẫn chưa nhận ra, và cô ấy cũng chưa nhận ra.</p> <p><strong>Sự khởi đầu của <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/phat-hien-chong-lap-phong-nhi-vo-tung-chieu-rut-tien-chong-den-can-20220727133824342.htm\">tình yêu</a> tội lỗi</strong></p> <p>Nhìn bề ngoài, quan hệ giữa hai chúng tôi vẫn như trước, nhưng tôi đã bị phân tâm. Khi kết hôn được hơn bốn tháng, một lần tôi đi công tác tại công ty cũ của Si Guangmin, một nữ nhân viên bên đó lại có vẻ quan tâm đến tôi. Cô ấy tên là Xia Li, còn rất trẻ, ở độ tuổi đôi mươi. Cô ấy cũng cao, tuy da hơi ngăm đen nhưng nét mặt rất thu hút.</p> <p>Tôi thừa nhận rằng mình là một người đàn ông tham lam, và tôi không thể cưỡng lại được khi phát hiện ra có cô gái đẹp sẵn sàng dâng hiến mình cho tôi. Tôi cảm thấy lại đang yêu, rất thích chơi trò liếc mắt đưa tình cùng Xia Li, thật mới mẻ và thú vị.</p> <p>Đôi khi tôi trở về sau một chuyến công tác và nằm cạnh Si Guangmin nhưng tâm trí lại vô thức hiện lên cái nhìn ngượng ngùng mà Xia Li dành cho tôi, và rồi tôi sẽ ngấm ngầm chìm đắm trong những tưởng tượng khó tả về cô ấy.</p> <p>Tôi bắt đầu muốn được đi công tác tại công ty của Xia Li. Cảm giác như tôi sắp được gặp nữ thần của mình. Trong đôi mắt của Xia Li, tôi cũng có thể nhìn thấy tình yêu cô ấy dành cho tôi, điều này khiến cho dục vọng trong tôi càng không thể kiềm chế được.</p> <p>Một lần, tôi đi công tác hơn một tuần và nghỉ lại trong khách sạn. Tôi đã viết tên khách sạn và số phòng vào một tờ giấy nhỏ, nhanh chóng nhét nó vào tay Xia Li lúc không ai để ý, nhìn cô ấy thật sâu, và bỏ đi như không có chuyện gì xảy ra.</p> <p>Xia Li cầm tờ giấy, liếc nhìn nó rồi bị sốc trong giây lát, nhưng ngay sau đó cô ấy không thể giấu được niềm vui của mình. Tôi biết rằng cô ấy nhất định sẽ đến với tôi vào ban đêm.</p> <p style=\"text-align:right\"><em>(Còn nữa)</em></p> <p style=\"text-align:left\">&gt;&gt;&gt; Đọc tiếp Phần 2: <a contenteditable=\"false\" href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/phat-hien-chong-lap-phong-nhi-vo-tung-chieu-rut-tien-chong-den-can-2-20220727135935763.htm\">Rút sạch ví chồng trước khi ngả mũ</a></p> </div>"}