{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lo-am-muu-xau-xa-con-re-bi-me-vo-thong-thai-tra-ve-noi-san-xuat-20220615172108139.htm", "title": "Lộ âm mưu xấu xa, con rể bị mẹ vợ thông thái \"trả về nơi sản xuất\"", "abstract": "(Dân trí) - Tình yêu như nước, lạnh hay ấm phải người uống mới biết được. Có nghĩa là ân oán, đúng sai trong tình yêu chỉ người trong cuộc mới hiểu nội tình, hiểu liệu đối phương đối xử tốt với mình hay không.", "content_html": "<div class=\"singular-content\"> <p>Phụ nữ một khi đã yêu thì rất dễ bị lừa bởi những lời nói, chiêu trò ngọt ngào của đàn ông. Thu An chính là như vậy, chẳng những không biết lạnh hay ấm, mà còn tự tẩy não mình, tìm mọi cớ ngụy biện cho đối phương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lộ âm mưu xấu xa, con rể bị mẹ vợ thông thái trả về nơi sản xuất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/15/anh-minh-hoasohu-crop-1655288134830.jpeg\" alt=\"Lộ âm mưu xấu xa, con rể bị mẹ vợ thông thái trả về nơi sản xuất - 1\" data-width=\"1254\" data-height=\"836\" data-original=\"https://icdn.dantri.com.vn/2022/06/15/anh-minh-hoasohu-crop-1655288134830.jpeg\" data-photo-id=\"2014084\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2014084\" data-content-target=\"/tinh-yeu-gioi-tinh/lo-am-muu-xau-xa-con-re-bi-me-vo-thong-thai-tra-ve-noi-san-xuat-20220615172108139.htm\"> <figcaption> <p>Ảnh minh họa: Sohu.</p> </figcaption></figure> <p>Thu An mồ côi cha từ nhỏ. May mắn thay, <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/lo-am-muu-xau-xa-con-re-bi-me-vo-thong-thai-tra-ve-noi-san-xuat-20220615172108139.htm\">gia đình</a> cô rất giàu. Mẹ cô, một nhà giáo, đã nuôi dạy con gái trở thành một cô gái giản dị và yêu sách. Thu An thích đọc sách, không biết gì về cuộc sống bên ngoài, quan hệ gia đình rất đơn giản, lại càng không hiểu lòng người phức tạp.</p> <p>Đến tuổi trưởng thành, Thu An yêu Tuấn Phong - một người đàn ông xuất thân nông thôn nhưng đã kiếm được một công việc tốt sau khi tốt nghiệp đại học bằng chính năng lực của mình.</p> <p>Lúc đầu, mẹ Thu An không chấp thuận <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/lo-am-muu-xau-xa-con-re-bi-me-vo-thong-thai-tra-ve-noi-san-xuat-20220615172108139.htm\">tình yêu</a> của con gái. Tuấn Phong là đứa trẻ nông thôn đầy tham vọng, có rất nhiều đàn ông ở quê nhắm vào con gái thành phố vì cái hộ khẩu và gia tài, dùng tiền nhà vợ để giúp nhà mình thoát nghèo. Mẹ con Thu An dù sao cũng chỉ là mẹ góa con côi, người thân thì ít, nếu gặp con rể biết thôn tính như vậy sẽ rất khó cho sau này.</p> <p>Nhưng Thu An cho rằng Tuấn Phong không phải loại người như vậy. Kể từ khi hai người yêu nhau, Tuấn Phong chưa bao giờ yêu cầu cô giúp đỡ họ hàng ở quê, lúc bình thường cũng mua quà cho Thu An chứ anh không phải người keo kiệt.</p> <p>Thấy thái độ do dự của mẹ, Thu An bắt đầu làm khó. Cô thường xuyên mất bình tĩnh với mẹ, cho rằng mẹ coi thường người nhà quê và có thái độ không tốt. Thu An còn dọa sẽ bỏ nhà. Bất lực trước đứa con gái tâm hồn quá trong sáng mà lại bướng bỉnh, mẹ Thu An đành đồng ý để hai người yêu nhau.</p> <p>Thu An và Tuấn Phong hẹn hò được 3 năm thì quyết định kết hôn. Thu An lại một lần nữa khóc lóc gây áp lực đòi mẹ đồng ý cho cưới. Trong 3 năm này mẹ Thu An thấy Tuấn Phong xem ra là người đàng hoàng, không thấy có hành vi quá đáng, cũng mang theo những món quà đựng trong những chiếc túi lớn nhỏ đến biếu dịp lễ tết, nên đã đồng ý cuộc hôn nhân này.</p> <p>Dù đồng ý nhưng mẹ Thu An nói với con gái: \"Con nhất định đòi cưới, mẹ không cản nổi. Nhưng con phải nghe lời mẹ, để mắt tới chuyện này...\".</p> <p>Yêu cầu của người mẹ là: Không mang thai trong vòng 3 năm, đừng để hết số tiền con kiếm được ở nhà, con sẽ tiết kiệm được nhiều như chồng con tiết kiệm được.</p> <p>Thu An còn ngây thơ, ham chơi, không muốn sinh con sớm, tiết kiệm tiền cũng là thói quen của cô. Những yêu cầu này rất đơn giản và phù hợp với mong muốn của cô nên đồng ý với mẹ.</p> <p>Người mẹ cho rằng mình có lẽ cũng quá cẩn thận, có lẽ Tuấn Phong là một người tốt.</p> <p>Tuy nhiên, chỉ một năm sau ngày kết hôn, Tuấn Phong cuối cùng cũng không thể kìm lòng chờ đợi nữa. Anh ta bắt đầu tẩy não Thu An một cách từ từ. Tuấn Phong kể với vợ về việc đầu tư kiếm tiền với ai đó trong công ty, kể về một người bác ở quê làm nông, công việc làm ăn phát đạt, nay anh muốn mở rộng trang trại nên định đầu tư. Dưới con mắt của những người bình thường, những câu chuyện này chẳng khác nào lừa đảo qua điện thoại. Nhưng trong mắt của Thu An si tình, chồng cô càng nói nghe càng thấy khâm phục.</p> <p>Tuấn Phong xúi vợ về xin tiền mẹ. Thu An đã hoàn toàn quên đi những lo lắng và lời khuyên của mẹ trước đây, nên đến gặp mẹ để xin tiền.</p> <p>Khi nghe con gái đòi tiền thì mẹ Thu An biết ngay là Tuấn Phong giật dây, nhưng bà cũng biết con gái mình lụy tình nên không thuyết phục được.</p> <p>Bà mẹ tìm cách trấn an con gái, bà bảo chú của Thu An đang làm ăn trong Nam, mẹ trực tiếp đầu tư, \"đây là gia đình của chính chúng ta, chú kiếm được hơn bất kỳ người bạn nào, hãy chờ đợi, sau một thời gian, mẹ sẽ cho con tiền tiêu vặt\".</p> <p>Thu An vui vẻ trở về nhà nói với chồng rằng không cần đầu tư trí óc làm gì cho mệt, chỉ cần ngồi chờ mẹ cho tiền tiêu vặt là được rồi. Nghe vậy, Tuấn Phong tức giận, nhưng không dám lộ ra ngoài.</p> <p>Kể từ đó, cứ sau vài tháng hoặc nửa năm, anh ta lại nghĩ ra một cách múa mép chuyện làm ăn, để xúi Thu An về xin tiền mẹ, lần nào cũng bị mẹ khéo léo đuổi đi. Dù là người sống tình cảm nhưng Thu An cũng cảm thấy mệt mỏi khi nhiều lần bị chồng yêu cầu về tìm mẹ đòi tiền. Cuối cùng cô từ chối và hỏi chồng: \"Sao anh cứ đòi tiền em, chúng ta tiêu chưa đủ nhiều à? Mẹ em nói không có tiền!\".</p> <p>Sau nhiều lần đòi tiền không được, Tuấn Phong giở mặt, dửng dưng nói: \"Tôi muốn kiếm tiền cho tương lai của chúng ta. Tiền của mẹ cô sớm muộn gì cũng đưa cho cô. Chứ chẳng lẽ bà ấy có con hoang à?\".</p> <p>Thu An khó có thể tưởng tượng được chồng mình lại nói ra lời như vậy, nên đã cãi nhau với anh ta ngay tại chỗ.</p> <p>Tuấn Phong lại dịu giọng: \"Chỉ có đầu tư mua nhà, kiếm tiền mới nuôi được gia đình và phụng dưỡng mẹ em. Nếu bà ấy không giúp, anh sẽ nghèo, sau này đừng tính đến chuyện bắt anh nuôi bà ấy!\". Thu An rất tức giận nên về kể với mẹ.</p> <p>Bà mẹ thở dài nói: \"Mẹ trả tiền cưới xin và mua nhà, còn trẻ các con nên kiếm số tiền còn lại. Bây giờ ngày nào chồng con cũng đòi tiền mẹ của con, con còn tưởng nó là người tốt hay sao? Mẹ nói cho con biết, còn trẻ thì mau mau bỏ đi mà tranh thủ kiếm người khác, việc lớn lắm, mẹ chỉ giữ tài sản cho con\".</p> <p>Giờ phút này, Thu An chỉ giận mình mù quáng tin tưởng người đàn ông rắp tâm thôn tính nhà vợ. Cô quyết định đệ đơn ly hôn. Tuấn Phong cảm thấy rằng Thu An chỉ đang chơi khó để nắm được chồng trong chuyện này nên tự tin đồng ý ly hôn. Cuối cùng, anh ta không còn tiền bạc, không còn vợ, và không có gì cả.</p> </div>"}