{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-de-cho-nhan-tinh-ngoi-len-long-khi-dang-lai-xe-bi-vo-bat-qua-tang-20220831075414967.htm", "title": "Chồng để cho nhân tình ngồi lên lòng khi đang lái xe bị vợ bắt quả tang", "abstract": "Chị phát hiện tài xế cũng chính là chồng mình đang để một cô gái mặc áo hồng, đội mũ trắng, ngồi trong lòng khi lái xe.", "content_html": "<div class=\"singular-content\"> <p>Theo The Star, hàng chục hành khách trên một chuyến xe buýt ở thành phố Quezon, Philippines đã phải chứng kiến màn đánh ghen có một không hai.</p> <p>Người phụ nữ mặc áo đen, quần short jean nhảy lên xe khi phát hiện tài xế cũng chính là chồng mình đang để một cô gái mặc áo hồng, đội mũ trắng, ngồi trong lòng khi lái xe. Dường như đã theo dõi cặp nhân tình từ trước, người vợ liền lao tới tách cả hai ra.</p> <p>Trong video được chia sẻ trên mạng, người vợ được nghe thấy hét lên: \"Tôi tưởng anh đã chia tay với cô ta rồi!\". Người vợ sau đó tung một cú đấm vào hai kẻ phản bội. Trong khi đó, cô bồ của chồng cũng trả đũa bằng những cú đá vào bụng và chân người vợ.</p> <p>Hai người phụ nữ vừa kéo tóc vừa lăng mạ lẫn nhau. Nhiều nhân chứng cố gắng can ngăn, kéo người vợ ra khỏi xe nhưng chị ta tiếp tục leo trở lại và đánh nhân tình của chồng bằng thùng rác.</p> <p>Người vợ nói: \"Cô không biết xấu hổ. Tôi sẽ đấm vào mặt cô nếu cô không chịu bỏ đi. Tôi là vợ cơ mà, ai đó làm ơn đem người đàn bà này đi giúp tôi. Đây là chồng tôi, cô ta đang cố cướp anh ấy. Tránh xa anh ấy ra, để chúng tôi yên. Cô chẳng hề tốt đẹp gì, cô là một con quái vật\".</p> <p>Các hành khách tỏ ra lúng túng sau khi nghe những lời người vợ nói vì họ ban đầu tưởng cô bồ mới là vợ của tài xế.</p> <p><strong>Chồng ngoại tình, phụ nữ thông minh làm điều này</strong></p> <p>Đối mặt với những cuộc tình ngoài hôn nhân của chồng, phản ứng bình thường của phụ nữ là tức giận và buồn bã. Suy cho cùng, cuộc hôn nhân mà họ dày công vun vén, chỉ qua một đêm bỗng tan vỡ vì người đàn ông bội bạc, ai chẳng đau lòng.</p> <p>Nhưng sau nỗi buồn đó, chúng ta phải bắt tay vào giải quyết nó. Trong thực tế, nhiều phụ nữ khi biết chồng <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-de-cho-nhan-tinh-ngoi-len-long-khi-dang-lai-xe-bi-vo-bat-qua-tang-20220831075414967.htm\">ngoại tình</a> thường tìm cách đánh ghen hoặc trút oán thù lên nhân tình của chồng.</p> <p>Nhưng cách làm này thật ngốc nghếch, bởi suy cho cùng người chịu trách nhiệm với bạn sẽ chỉ là chồng bạn chứ không phải tình nhân của anh ta.</p> <p>Dưới đây là những việc phụ nữ thông minh sẽ làm khi đối mặt với chuyện ngoại tình của chồng:</p> <p><em>1. Bình tĩnh và tìm hiểu lý do tại sao chồng bạn lừa dối</em></p> <p>Khi phát hiện chồng ngoại tình, phụ nữ thông minh sẽ không nghĩ đến việc trả thù. Họ cũng không ngồi đó mà khóc lóc kể lể, mắng nhiếc người đàn ông hoặc nghĩ rằng bầu trời đang sập xuống và họ không thể sống sót.</p> <p>Điều đó chỉ khiến bạn trở nên đáng thương, hay trở thành một người phụ nữ khó coi trong mắt chồng. Bạn hãy bình tĩnh và tự tìm niềm vui cho mình.</p> <p>Sau đó, bạn hãy suy nghĩ nghiêm túc về các vấn đề và tìm ra lý do khiến chồng bạn ngoại tình. Liệu nó có liên quan đến bạn không hay là có những vấn đề khác. Nếu vấn đề không nằm ở bạn thì bạn nên nhìn nhận kỹ lưỡng về cuộc hôn nhân này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng để cho nhân tình ngồi lên lòng khi đang lái xe bị vợ bắt quả tang - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/31/ngoai-tinhminh-hoapnvn-1661906767539.jpg\" alt=\"Chồng để cho nhân tình ngồi lên lòng khi đang lái xe bị vợ bắt quả tang - 1\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/08/31/ngoai-tinhminh-hoapnvn-1661906767539.jpg\" data-photo-id=\"2115171\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2115171\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-de-cho-nhan-tinh-ngoi-len-long-khi-dang-lai-xe-bi-vo-bat-qua-tang-20220831075414967.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p><em>2. Nếu bạn định ly hôn, bạn phải thu thập bằng chứng về việc bên kia ngoại tình</em></p> <p>Thực tế, không phải người phụ nữ nào cũng đủ vốn sống và dũng khí lựa chọn ly hôn sau khi nghe tin đàn ông ngoại tình.</p> <p>Nhưng nếu bạn định ly hôn, bạn phải chuẩn bị tinh thần. Bạn phải hiểu liệu bạn có khả năng tự chủ nếu rời xa một người đàn ông hay không.</p> <p>Đồng thời hãy để ý đến vấn đề phân chia tài sản.</p> <p>Trong một số trường hợp, bạn có thể thu thập bằng chứng về việc bên kia ngoại tình hoặc chuyển dần tài sản của mình.</p> <p><em>3. Người thứ ba tuy đáng ghét nhưng trách nhiệm chính là đàn ông</em></p> <p>Nếu chồng yêu bạn, anh ấy sẽ không lừa dối. Điều này cho thấy chồng bạn yêu cô gái ấy chứ không phải bạn.</p> <p>Người thứ ba chắc chắn là đáng ghét nhưng chồng mình mới là người phải chịu trách nhiệm chính.</p> <p>Dù hôm nay bạn có đuổi được nhân tình của chồng nhưng nếu bên kia không biết ăn năn thì sẽ có những nhân tình khác.</p> <p>Lúc đó, liệu bạn có còn đủ sức lực để giải quyết hết đám nhân tình của chồng hay không?</p> </div>"}