{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/toi-moi-nuoi-cac-chau-duoc-mot-thang-ma-chi-dau-doi-tra-tien-cho-toi-20220812082303307.htm", "title": "Tôi mới nuôi các cháu được một tháng mà chị dâu đòi trả tiền cho tôi", "abstract": "Vì bà ngoại về quê nên chồng tôi đành phải gọi điện nhờ bà nội lên thành phố chăm sóc con chúng tôi.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tôi mới nuôi các cháu được một tháng mà chị dâu đòi trả tiền cho tôi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/12/avatarchi-daupvn-1660267218226.jpg\" alt=\"Tôi mới nuôi các cháu được một tháng mà chị dâu đòi trả tiền cho tôi - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/08/12/avatarchi-daupvn-1660267218226.jpg\" data-photo-id=\"2091350\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2091350\" data-content-target=\"/tinh-yeu-gioi-tinh/toi-moi-nuoi-cac-chau-duoc-mot-thang-ma-chi-dau-doi-tra-tien-cho-toi-20220812082303307.htm\"> <figcaption> <p>Ảnh minh họa: Theo Phụ Nữ Việt Nam.</p> </figcaption></figure> <p>Sau khi hết thời gian nghỉ thai sản, tôi đã nhờ mẹ đẻ lên chăm sóc cháu. Bà ngoại đến ở được 3 tháng thì ông bị ốm, không nấu ăn được nên bà phải về quê. Sau đó chồng tôi mời bà nội ra phố chăm cháu, thật may bà đồng ý, nếu không tôi phải thuê người giúp việc.</p> <p>Tôi rất bất ngờ khi bà nội đến nhà chúng tôi lại dẫn theo hai đứa con nhỏ của anh cả, một đứa 9 tuổi, một đứa 4 tuổi. Mẹ chồng bảo anh chị đi làm xa, không thể trông coi được bọn nhỏ nên mẹ dẫn đến nhà tôi để chăm sóc một thể.</p> <p>Mẹ cũng có nỗi khổ khó nói, chúng tôi không muốn mẹ buồn nên đã vui vẻ chào đón hai cháu và sắp xếp phòng cho 3 bà cháu ở.</p> <p>Tôi rất bất ngờ khi con gái lớn của anh chị biết làm khá nhiều việc như biết tắm rửa cho em trai, còn biết phụ tôi nhặt rau, rửa bát. Hai cháu rất ngoan và biết nghe lời, khiến tôi rất hài lòng.</p> <p>Từ khi có bọn nhỏ đến chơi, con gái tôi 8 tuổi cũng siêng làm hẳn lên, biết gấp quần áo, dọn cơm. Điều tôi mừng nhất là con tôi nói năng nhiều hơn, không còn cắm mặt vào điện thoại tivi mỗi ngày nữa. Những ngày tôi ở nhà thấy bọn trẻ chơi các trò chơi bán hàng, trốn tìm và đọc truyện cho nhau nghe mà tôi vui lắm. Nỗi lo sợ con gái chớm bị chứng tự kỷ hoàn toàn không còn nữa.</p> <p>Hôm qua, bất ngờ chị dâu gọi điện nói cảm ơn tôi đã nuôi nấng bọn trẻ rất tốt trong một tháng qua. Chị xin số tài khoản của tôi để chuyển tiền. Chị nói từ trước vẫn chuyển cho mẹ chồng nhưng bà bảo hằng ngày tôi đi chợ lo tiền ăn và sữa cho các cháu nên chuyển tiền cho tôi là tốt nhất.</p> <p>Tôi rất bất ngờ khi chị dâu định chuyển 3 triệu tiền ăn của các cháu mỗi tháng. Tôi bảo các con ăn uống không tốn là mấy nên không đồng ý lấy tiền của chị dâu. Với lại từ khi có các cháu, con tôi biết san sẻ việc nhà và sống vui vẻ hơn. Anh chị nên tiết kiệm tiền để sau này về quê xây nhà.</p> <p>Thế nhưng chị dâu nhất quyết đòi chuyển khoản, chị nói không muốn mang tiếng gửi con đến nhà chú thím cả tháng trời ăn không uống không, nếu tôi không nhận thì chị xin được đón các cháu về, trong khi tôi thì vẫn muốn các cháu ở lại chơi cùng con tôi. Giờ mà tôi cầm tiền cũng không ổn, không cầm tiền thì chị dâu tự ái, tôi nên làm gì hả mọi người?</p> </div>"}