{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/biet-nguoi-ay-lua-doi-nhung-van-yeu-20220630212909707.htm", "title": "Biết người ấy lừa dối nhưng vẫn yêu", "abstract": "Thường thì khi mối quan hệ bị rạn nứt, tình yêu không thể còn nguyên vẹn như ban đầu nữa, nó có thể sẽ bị suy giảm hoặc biến thành hình thái khác.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Biết người ấy lừa dối nhưng vẫn yêu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/30/yeugdtd-1656599157258.jpg\" alt=\"Biết người ấy lừa dối nhưng vẫn yêu - 1\" data-width=\"600\" data-height=\"375\" data-original=\"https://icdn.dantri.com.vn/2022/06/30/yeugdtd-1656599157258.jpg\" data-photo-id=\"2033365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2033365\" data-content-target=\"/tinh-yeu-gioi-tinh/biet-nguoi-ay-lua-doi-nhung-van-yeu-20220630212909707.htm\"></figure> <p>Sau khi biết người mình yêu thương lừa dối, nhiều người chọn giải pháp chia tay hoặc nếu không thể chia ly được thì bắt hứa sửa chữa, rồi sau đó là kiểm soát đối phương. Còn với tôi, tôi không làm cách đó.</p> <p>Tôi yêu theo cách của tôi.</p> <p>Người ta bảo \"yêu là mù quáng, là không nhìn ra mặt trái của người mình yêu\" nhưng với tôi, tôi biết mặt trái của người đó, tôi biết người ta không thành thật. Sống ngần ấy năm, yêu ngần ấy người, đau ngần ấy nỗi đau thì phải biết nhìn đời chứ. Bây giờ làm gì có chuyện ngây thơ nữa, cũng chẳng có chuyện \"bị lừa\" đâu.</p> <p>Tôi biết hết chuyện người ta đối với mình như thế nào, người ta thương mình ra sao và yêu mình đến đâu. Cũng đau đớn hiểu được rằng, khi người ta bên mình, có cảm xúc đấy nhưng ra ngoài, người ta cũng có xúc cảm còn mạnh hơn với người khác.</p> <p>Nhưng, dẫu biết như vậy, vẫn không vì thế mà chia ly. Cũng không bắt người hứa hẹn hoặc kiểm soát bởi tin rằng nếu làm như vậy, tôi sẽ mất người ta vĩnh viễn….</p> <p>Trong tình yêu, người ta chẳng thể biết rõ vì sao lại yêu nhiều đến thế. Chỉ biết rằng, tôi yêu đến mức biết người gian dối vẫn cứ yêu, biết người ta không đối với mình là duy nhất mà vẫn lờ đi, biết người ta không đặt nặng tình cảm với mình mà vẫn chấp nhận.</p> <p>Tôi yêu sự run rẩy mà người đó mang lại cho tôi mỗi khi bên nhau.</p> <p>Dù có buồn, tôi vẫn cảm nhận được hạnh phúc lớn hơn nhiều nỗi buồn kia. Bởi vậy, tôi trân trọng phút giây bên người ấy, xem đó là món quà mà cuộc sống trao tặng. Đó là sự rung động tận cùng của xúc cảm. Người ấy có ý nghĩa vô cùng với tôi.</p> <p>Tôi biết người gian dối nhưng vờ như không biết vì sợ mất nhau.</p> <p>Tôi tự nhận thiệt thòi nhưng không thấy hờn tủi vì không muốn người áp lực.</p> <p>Tôi tự moi trái tim mình dâng tặng nhưng không thấy đau vì yêu người hơn tất cả.</p> <p>Vì thế có đáng gì đâu khi biết được sự thật người ấy giả dối. Tôi vẫn chấp nhận, miễn sao để được sống những phút giây rung động tận sâu thẳm con tim.</p> <p>Tôi yêu cảm xúc bên người ấy, thích ngắm nhìn nét mặt họ, hân hoan khi chạm vào họ và vì thế đủ bao dung để gạt sự gian dối sang một bên.</p> <p>Cảm ơn đời mỗi khi thức giấc, chỉ nghĩ đến phút giây bên nhau cũng đủ lấp đầy hạnh phúc và ngất ngây, sẵn sàng đánh đổi mọi thứ để có được xúc cảm ấy.</p> <p>Ước muốn được cùng bước đi bên cạnh người ấy đến khi chừng có thể bởi tôi tìm thấy những bí mật của hạnh phúc trong chính bản thân mà trên đời này chỉ có riêng mình biết.</p> <p>Cảm ơn đời đã mang người ấy đến để cho tôi được trải nghiệm những cung bậc cảm xúc, cả đau buồn và thăng hoa. Cuộc đời sẽ chẳng còn ý nghĩa nữa nếu thiếu vắng sự bay bổng mà người ấy mang đến. Nó chính là nguồn sinh lực, là liều thuốc bổ cứu rỗi tâm hồn tôi.</p> <p>Tôi chấp nhận, đơn giản chỉ vì tôi tôn thờ cảm xúc của chính mình. Đó là cách tôi yêu. Chính vì nhớ một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/biet-nguoi-ay-lua-doi-nhung-van-yeu-20220630212909707.htm\">tình yêu</a> như vậy mà một người tật nguyền, một người khiếm khuyết về mặt thể chất như tôi mới được sống cho đến tận ngày hôm nay đó. Cho nên, người ngoài không sống cuộc đời của người trong cuộc, thì chớ vội chê cười bởi mọi sự so sánh đều khập khiễng. Mỗi người một cách sống, một cách yêu.</p> </div>"}