{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-doi-them-ten-vao-so-do-chong-di-nuoc-co-kho-luong-lam-sup-do-hon-nhan-20220803091145522.htm", "title": "Vợ đòi thêm tên vào sổ đỏ, chồng đi nước cờ khó lường làm sụp đổ hôn nhân", "abstract": "(Dân trí) - Lệ năm nay 32 tuổi, mới kết hôn được một năm, nhưng cuộc sống đã có nhiều thay đổi. Cuộc hôn nhân hiện tại hóa ra không tốt đẹp như cô tưởng tượng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vợ đòi thêm tên vào sổ đỏ, chồng đi nước cờ khó lường làm sụp đổ hôn nhân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/hinh-minh-hoasohu-1659492469685.jpeg\" alt=\"Vợ đòi thêm tên vào sổ đỏ, chồng đi nước cờ khó lường làm sụp đổ hôn nhân - 1\" data-width=\"1218\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/hinh-minh-hoasohu-1659492469685.jpeg\" data-photo-id=\"2079055\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2079055\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-doi-them-ten-vao-so-do-chong-di-nuoc-co-kho-luong-lam-sup-do-hon-nhan-20220803091145522.htm\"> <figcaption> <p>Ảnh minh họa: Sohu.</p> </figcaption></figure> <p>Chồng của Lệ - Mạnh - kém cô ba tuổi. Hai người gặp nhau trong một buổi hẹn hò qua mai mối và đã dành thời gian tìm hiểu. Lệ từng qua vài mối quan hệ nhưng vì nhiều lý do mà chẳng đi đến đâu. Độc thân suốt bao năm, cuối cùng cô nghe lời bố mẹ bắt đầu đi hẹn hò qua mai mối.</p> <p>Khi đó dù đã 29 tuổi nhưng yêu cầu của Lệ không hề thấp, tất cả đều liên quan đến vật chất. Tiền dẫn cưới 300 triệu đồng, chú rể phải có nhà, và ô tô. Căn nhà phải có tên cô trong giấy tờ. Nếu ngôi nhà mua trước khi kết hôn thì phải thêm tên cô vào, mua sau hôn nhân thì đương nhiên vợ chồng cùng đứng tên. Cô còn yêu cầu lương tháng của bên kia phải không dưới 30 triệu đồng, vì bản thân cô đã có lương 17 triệu.</p> <p>Buổi hẹn hò lúc đầu không mấy suôn sẻ vì Lệ hơn tuổi Mạnh, cả hai chỉ đơn giản để lại thông tin liên lạc và không liên lạc quá nhiều. Nhưng tình cờ vì có chung sở thích chơi game nên họ tiếp xúc nhiều hơn, lâu dần thành một cặp và bắt đầu yêu nhau.</p> <p>Khi cưới, Lệ giảm tiền dẫn cưới xuống còn 200 triệu vì <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-doi-them-ten-vao-so-do-chong-di-nuoc-co-kho-luong-lam-sup-do-hon-nhan-20220803091145522.htm\">gia đình</a> Mạnh kêu 300 triệu nhiều quá. Nhưng cô nhất quyết đòi đứng chung tên sở hữu nhà. Cả hai đính hôn và mua nhà. Cứ nghĩ mọi chuyện sẽ diễn ra theo những gì mình mong đợi, nhưng nhìn thấy cách cư xử của Mạnh sau khi kết hôn, Lệ bắt đầu cảm thấy bất lực.</p> <p>Mạnh không đưa tiền lương cho vợ hàng tháng, cũng không hỏi lương của vợ, nhưng mỗi tháng khi trả tiền thế chấp nhà, anh đều yêu cầu Lệ chi một nửa. Điều này làm cho Lệ cảm thấy khó hiểu. Cô hỏi tại sao, Mạnh nói:</p> <p>\"Căn nhà đứng tên hai người, phải cùng nhau trả nợ. Mẹ anh nói căn nhà vốn của nhà anh mua, nhưng em đòi thêm tên vào, thì phải chia ra mỗi bên trả một nửa. Anh sẽ trả phần còn lại của chi phí sinh hoạt, còn em phụ trách việc ăn uống\".</p> <p>Lệ rất buồn khi nghe điều đó. Cô nói thẳng: \"Anh đã bao giờ thấy ai lấy chồng mà sống thế này chưa? Chúng ta là vợ chồng, có cần phải phân chia rạch ròi như vậy không?\".</p> <p>Nhưng Mạnh nói:</p> <p>\"Anh còn chưa thấy ai đòi \"lễ đen\" đám cưới 200 triệu, trong khi anh còn mang ít đồ đạc, đồ dùng gia đình sang đây. Gia đình anh đã trả tiền mua nhà và nhà có tên em. Em kết hôn không có gì cả, mẹ anh nói, em nhiều tuổi hơn anh, nếu anh nghe em thì sau này thành cái gì trong nhà này?\".</p> <p>Lệ đành bất lực chấp nhận cách sống sòng phẳng của chồng. Sau một năm, nghĩ tình cảm vợ chồng đã gắn bó hơn, cô hỏi vay chồng 50 triệu, bịa ra lý do rằng cần dùng việc trong gia đình, tháng sau sẽ trả lại. Mạnh đồng ý, nhưng sau một tháng, Lệ không trả. Cô bảo chồng: \"Em thực sự không có tiền. Sao anh không cho em luôn, nếu không em sẽ tiết kiệm trong mấy năm trả dần\".</p> <p>Mạnh không hài lòng và nói: \"Hiện tại mỗi tháng em chỉ kiếm được 17 triệu chưa trừ tiền trả mua nhà, rồi em còn chi tiêu việc em, ước tính còn lâu em mới trả tiền anh được. Quên trả dần đi, đợi đến khi tiết kiệm đủ thì trả\".</p> <p>\"Nếu em không trả anh sẽ làm gì? Sau một năm là vợ chồng, anh lo cho nhà anh, em lo cho nhà em, không phải là quá kỳ lạ sao? Như vậy là vợ chồng à?\", Lệ hỏi.</p> <p>Mạnh nói: \"Sống thế không tốt à? Chúng ta không can thiệp vào kinh tế của nhau\".</p> <p>Sau khi nghe xong, Lệ không nói nữa, nhưng trong lòng rất thất vọng. Sau khi suy nghĩ cả đêm, hôm sau cô thu dọn đồ đạc và nói:</p> <p>\"Anh có thể trả món nợ mà tôi phải trả, căn nhà thuộc về anh, còn tôi sẽ không sống ở đây nữa. Chúng ta chờ ly hôn\".</p> <p>Mạnh choáng váng: \"Tại sao lại ly hôn? Anh mới kết hôn được một năm. Có chuyện gì vậy? Em không hài lòng với việc phải trả lại tiền cho anh? Em còn đang mang thai. Giờ ly hôn thì sao? Còn con thì sao?\".</p> <p>Nhưng Lệ bảo:</p> <p>\"Năm ngoái tôi còn lưỡng lự chuyện ly hôn nên quyết định cho qua. Dù gì thì tôi cũng mới kết hôn, nhưng giờ tôi chịu đủ rồi cách sống của gia đình anh. Sòng phẳng phát sợ, đi ăn gia đình về cũng phải tất toán. Đây không phải là cuộc sống mà tôi mong muốn.</p> <p>Tôi đã nghĩ rằng chúng ta sẽ giống như một gia đình khi thời gian trôi đi. Nhưng một năm đi qua, bây giờ vẫn thế. Quên đi, ly hôn sớm đi. Trả lại tôi khoản cầm cố năm qua tôi đã trả, không thì thôi, để bù lại tiền tôi vay anh. Còn con ư? Anh nghĩ tôi sẽ không ly hôn vì con sao, nực cười!\".</p> <p>Vì đã có con chung nên Mạnh cũng hết lần này đến lần khác níu giữ nhưng Lệ không chấp nhận. Gia đình chồng cũng đến tìm Lệ với mong muốn hai người tái hôn nhưng Lệ không đồng ý. Cô chọn cách im lặng.</p> <p>\"Nếu tôi tái hôn mà vẫn sống như vậy thì tái hôn làm gì, tôi sống một mình cũng được. Tôi không thể chung sống với một người đàn ông chỉ biết nghe lời mẹ\", Lệ nói, trong lòng vẫn bức xúc.</p> </div>"}