{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-hen-dau-co-gai-doi-di-sieu-thi-mua-do-lay-duoc-ban-trai-chay-mat-dep-20220822092415148.htm", "title": "Lần hẹn đầu, cô gái đòi đi siêu thị mua đồ lấy được, bạn trai chạy mất dép", "abstract": "(Dân trí) - Câu chuyện \"hò hẹn không ăn ý\" được chia sẻ trên mạng xã hội Trung Quốc khiến nhiều người xôn xao. Kẻ nói thật đáng tiếc, lẽ ra họ có thể hiểu nhau hơn, người cho rằng \"giải tán\" có gì mà phải tiếc.", "content_html": "<div class=\"singular-content\"> <p>Hai người hẹn hò qua mai mối, họ gặp nhau tại một bữa tối đã được đặt trước trong nhà hàng. Buổi ăn tối diễn ra vui vẻ, hai người chuyện trò rất cởi mở và cảm thấy khá hài lòng về nhau. Sau bữa tối, vì vẫn muốn ở bên đối phương nên họ rủ nhau vào siêu thị do cô gái nói muốn mua một ít đồ ăn vặt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lần hẹn đầu, cô gái đòi đi siêu thị mua đồ lấy được, bạn trai chạy mất dép - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/hen-hogetty-crop-1661134763567.jpeg\" alt=\"Lần hẹn đầu, cô gái đòi đi siêu thị mua đồ lấy được, bạn trai chạy mất dép - 1\" data-width=\"1407\" data-height=\"938\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/hen-hogetty-crop-1661134763567.jpeg\" data-photo-id=\"2103531\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2103531\" data-content-target=\"/tinh-yeu-gioi-tinh/lan-hen-dau-co-gai-doi-di-sieu-thi-mua-do-lay-duoc-ban-trai-chay-mat-dep-20220822092415148.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>Vào đến siêu thị, cô gái bắt đầu lượn khắp các gian hàng đồ ăn và đi qua gian hàng nào cũng lựa đồ thả vào xe. Ban đầu chàng trai cảm thấy hơi khó hiểu nhưng vẫn cười đẩy xe đi theo bạn gái. Nhưng cô ấy càng lúc càng trở nên quá đáng khi nhặt tất cả những đồ ăn cô ấy nhìn thấy trên kệ cho vào xe, cứ như thể rất lâu rồi cô ấy không đi siêu thị.</p> <p>Đẩy xe đi theo bạn gái được một hồi, gương mặt chàng trai từ tươi cười đã trở nên thay đổi, thái độ không còn được như trước đó.</p> <p>Cô gái vẫn điềm nhiên mua sắm như thách thức, như muốn chơi anh chàng một vố đau. Chiếc xe đẩy đã chất đầy đồ nhưng cô ấy dường như chưa có ý định ngừng nhặt tiếp. Không chịu đựng thêm nữa, anh chàng buông tay khỏi xe, quay đầu đi ra khỏi siêu thị, để cô gái ở lại một mình. Anh ta không sẵn lòng trả tiền cho cuộc mua sắm vô lý này.</p> <p>Sau khi nhặt xong đồ, quay lại thấy bạn trai đã biến mất, nhìn đống đồ trên xe đẩy cô gái cũng hiểu ra vấn đề. Có lẽ anh chàng nghĩ mình phải trả tiền cho tất cả những thứ này và đã bỏ đi trong tức giận.</p> <p>Có chút thất vọng, cô cho rằng đối phương quả là người không phân biệt được tốt xấu, lại quá tính toán và keo kiệt. Chỗ đồ này cô không hề mua cho mình, cô mua cho anh ấy và cũng không có ý định để anh ấy trả tiền. Dự định của cô là sẽ mang những thức ăn này đến chất đầy trong chiếc tủ lạnh ở căn hộ của anh ấy, như một món quà chăm sóc ngọt ngào của cô dành cho anh.</p> <p>\"Dù sao thì anh cũng không đáng được nhận điều đó, và tôi không sẵn lòng chiêu đãi anh những thứ này rồi\", cô gái nghĩ thầm, thanh toán tiền rồi mang hết đồ về nhà.</p> <p>Một số người khi nghe câu chuyện này cho rằng thật đáng tiếc, lẽ ra họ đã có thể hiểu nhau hơn và đến được với nhau.</p> <p>Dưới con mắt của người đàn ông, khi đi hẹn hò, anh ta thường sẽ nghĩ rằng mình là người nên/phải chủ động chi trả cho tất cả các chi phí trong buổi hẹn. Nếu đối phương chỉ chọn một vài món đồ cô ấy yêu thích, có lẽ anh ta sẽ không tức giận, nhưng việc cô ấy mua sắm \"điên cuồng\" sẽ khiến anh ta sợ hãi.</p> <p> Anh ta dễ cho rằng cô gái ấy thô lỗ, nhỏ nhen, và rẻ rúng. Nhìn vào một buổi hẹn hò mù mịt như vậy, tất cả những gì anh ta còn lại là chán ghét, vì vậy mới muốn bỏ đi.</p> <p>Trong mắt của cô gái, đây lại là một buổi mà cô ấy muốn chiêu đãi bạn trai. Cô ấy đến siêu thị mua đồ, hoàn toàn là để đưa cho bạn trai và không có ý định yêu cầu bạn trai trả tiền.</p> <p>Chàng trai rõ ràng đã hiểu lầm nên tức giận bỏ đi. Còn cô gái cảm thấy tức giận vì bị hiểu lầm nên buổi hẹn hò đi vào ngõ cụt. Nếu hai người giao tiếp nhiều hơn một chút, nếu cô gái nói rõ ý định tốt đẹp của mình, nếu chàng trai không bốc đồng, thì xung đột này sẽ không xảy ra.</p> <p>Song một số ý kiến khác lại cho rằng, cứ để mọi chuyện tự nhiên xảy ra theo hướng đó cũng hay. Ít ra thì nó cũng phản ánh một sự tính toán không hề nhẹ của anh chàng khi đi với bạn gái. Nếu anh ấy coi trọng cô ấy, xác định cô ấy chắc chắn sẽ trở thành bạn gái của mình, là người phụ nữ của mình, thì nuông chiều cô ấy một chút trong lần đầu hò hẹn đâu có sao, nhất là khi ban đầu họ đã tỏ ra rất ưng ý về nhau như vậy. Người không muốn cho đi thì tốt nhất cũng đừng nên nhận lại.</p> </div>"}