{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/boc-qua-cuoi-cua-nguoi-yeu-cu-toi-bang-hoang-khong-dam-cho-chong-xem-20221101201746016.htm", "title": "Bóc quà cưới của người yêu cũ, tôi bàng hoàng không dám cho chồng xem", "abstract": "Bóc phong bì mừng cưới, tôi bàng hoàng khi thấy bên trong là những bức thư tình đã cũ cùng chiếc đồng hồ đeo tay với dây đeo được làm bằng vàng 999 đính đầy kim cương lấp lánh.", "content_html": "<div class=\"singular-content\"> <p>Đó là phong bì mừng cưới của anh, người tôi từng yêu suốt cả một thời sinh viên khó nhọc. Ngày ấy, tôi còn là cô bé chân quê, rời miền Tây lên thành phố học sư phạm.</p> <p>Anh hơn tôi một khóa nhưng chín chắn, già dặn như một người đàn ông trưởng thành. Chúng tôi yêu nhau sau những buổi ngoại khóa đầy ắp kỷ niệm.</p> <p>Đến bây giờ, tôi vẫn còn cảm giác được làm người anh yêu là điều hạnh phúc nhất. Bởi ngày ấy, anh yêu chiều tôi hết mực.</p> <p>Gia cảnh khó khăn, phải đạp xe cả chục km đi dạy thêm nhưng anh vẫn muốn dành cho tôi những gì tốt đẹp nhất. Mỗi dịp lễ, sinh nhật thậm chí chỉ là ngày cuối tuần, anh cũng tặng tôi những món quà be bé, khiến tôi bất ngờ.</p> <p>Anh cũng thường để dành tiền, đợi dịp có hội chợ, giảm giá lại cố mua tặng tôi những bộ quần áo, đôi giày, túi xách... mà tôi thích.</p> <p>Anh yêu chiều tôi đến độ khiến bạn bè ở trọ chung phòng của tôi ghen tị. Họ mơ ước có được người yêu như anh.</p> <p>Những lúc được bạn bè tán tụng, khen anh, tôi sung sướng trong hạnh phúc. Nhưng đôi lúc, tôi lại cảm thấy như thế là chưa đủ.</p> <p>Tôi vẫn chạnh lòng, tủi thân khi thấy ai đó được người yêu chở bằng những chiếc xe tay ga, đi ăn ở quán đắt tiền, <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/tinh-yeu-gioi-tinh/boc-qua-cuoi-cua-nguoi-yeu-cu-toi-bang-hoang-khong-dam-cho-chong-xem-20221101201746016.htm\">du lịch</a> nơi sang trọng...</p> <p>Thế rồi tôi tủi thân cùng cực khi đến bữa tiệc sinh nhật của cô bạn có nhà riêng ở thành phố. Chính lúc ấy, tôi nhận ra khoảng cách của giàu nghèo, sang hèn xa nhau đến thế nào.</p> <p>Trong bữa tiệc, tôi là cô gái quê mùa, lạc lõng giữa rừng người toát lên vẻ sang trọng, quý phái. Tàn tiệc, khi bạn bè được người yêu chở về bằng xe đẹp, xe sang, tôi bẽn lẽn nép mình sau gốc cây đợi anh đến đón bằng chiếc xe đạp cũ.</p> <p>Ngồi phía sau, mặc cho anh hỏi han, pha trò cười, tâm trí tôi thả theo hình ảnh bạn bè được chở về bằng xe sang. Nghĩ rồi tôi lại nhìn xuống chiếc xe đạp cũ, mỗi lúc anh đạp nó lại phát ra tiếng kêu cót két.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bóc quà cưới của người yêu cũ, tôi bàng hoàng không dám cho chồng xem - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/qua-cuoi-vnn-1667308434226.jpg\" alt=\"Bóc quà cưới của người yêu cũ, tôi bàng hoàng không dám cho chồng xem - 1\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/qua-cuoi-vnn-1667308434226.jpg\" data-photo-id=\"2201527\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201527\" data-content-target=\"/tinh-yeu-gioi-tinh/boc-qua-cuoi-cua-nguoi-yeu-cu-toi-bang-hoang-khong-dam-cho-chong-xem-20221101201746016.htm\"> <figcaption> <p>Tôi sững sờ khi bóc phong bì mừng cưới của anh gửi tặng (Ảnh minh họa: Pinterest).</p> </figcaption></figure> <p>Vẫn tiếng cót két ấy nhưng đêm nay, sao tôi ghét nó vô cùng. Tôi thấy đường về phòng trọ xa hơn bao giờ hết. Có lẽ anh cảm nhận được gì đó. Ba hôm sau, anh đến đưa tôi đi uống nước rồi tặng tôi chiếc đồng hồ có dây đeo bằng da bé xinh.</p> <p>Anh nắm tay, đeo chiếc đồng hồ cho tôi rồi nói: \"Anh biết anh không giàu có để lo cho em bằng bạn bè. Nhưng hãy cho anh thời gian. Đó là lý do anh tặng em chiếc đồng hồ này\".</p> <p>Nhưng tôi đã không có nhiều thời gian cho anh. Hai tháng sau, tôi hẹn anh ở nơi lần đầu chúng tôi gặp mặt.</p> <p>Tôi gửi lại cho anh phong bì chứa những lá thư tình anh viết cùng chiếc đồng hồ anh tặng. Tôi chia tay anh để nhận lời tỏ tình của người giám đốc công ty tư nhân hơn tuổi mới quen.</p> <p>Chia tay xong cũng là lúc chúng tôi ra trường. Tôi được người yêu nhận vào công ty làm việc và quên đi <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a336fb044100119a148b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a336fb044100119a148b\" data-content-target=\"/tinh-yeu-gioi-tinh/boc-qua-cuoi-cua-nguoi-yeu-cu-toi-bang-hoang-khong-dam-cho-chong-xem-20221101201746016.htm\">mối tình</a> sinh viên ngày nào.</p> <p>Tôi không liên hệ với anh và cũng không tìm hiểu anh có đi dạy hay đã làm trái nghề như mình. Công việc, cuộc sống với người chồng chưa cưới cuốn tôi đi, khiến tôi không còn lo nghĩ nhớ nhung được điều gì khác.</p> <p>Vì những lý do riêng sau 5 năm chung sống, tôi và anh giám đốc mới làm lễ cưới. Ngày cưới, bạn bè cũ dắt con đến chung vui.</p> <p>Nhìn những đứa bạn thân cùng ở ký túc xá năm nào, tôi bất chợt nhớ đến anh. Tôi nhìn quanh nhưng không thấy anh và nhớ ra mình không mời.</p> <p>Thế nhưng lúc xé phong bì mừng cưới, tôi bất khi nhìn thấy một chiếc phong bì dày, to nhưng không có tên. Tôi bóc trong sự tò mò tột độ để rồi bàng hoàng khi nhận ra đó là quà từ anh.</p> <p>Bên trong là những lá thư tình cùng chiếc đồng năm xưa anh tặng tôi. Chỉ có điều, dây đeo của nó không còn bằng da nữa. Nó đã được thay bằng vàng 4 số 9 đính những viên kim cương lấp lánh.</p> <p>Cầm món quà, tâm trí tôi rối bời, ngổn ngang suy nghĩ. Là anh vẫn nhớ đến tôi, thật lòng chúc phúc cho tôi hay đang muốn trả thù tôi vì đã phụ anh trong những năm tháng cơ hàn?</p> <p style=\"text-align:right\"><strong>Độc giả H.L</strong></p> </div>"}