{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dan-ong-ngoai-tinh-che-mat-vo-nho-3-chi-tiet-sau-20220614110405083.htm", "title": "Đàn ông ngoại tình \"che mắt\" vợ nhờ 3 chi tiết sau", "abstract": "(Dân trí) - Đối với phụ nữ, điều họ sợ nhất không phải là những cuộc cãi vã không thể tránh khỏi trong hôn nhân, bởi chỉ cần những xung đột này được xử lý bình tĩnh thì sẽ luôn có cách giải quyết.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đàn ông ngoại tình che mắt vợ nhờ 3 chi tiết sau - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/14/vo-chonggetty-1655179271859.jpeg\" alt=\"Đàn ông ngoại tình che mắt vợ nhờ 3 chi tiết sau - 1\" data-width=\"1149\" data-height=\"766\" data-original=\"https://icdn.dantri.com.vn/2022/06/14/vo-chonggetty-1655179271859.jpeg\" data-photo-id=\"2012145\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2012145\" data-content-target=\"/tinh-yeu-gioi-tinh/dan-ong-ngoai-tinh-che-mat-vo-nho-3-chi-tiet-sau-20220614110405083.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>Điều họ sợ nhất chính là tưởng yêu thương nhau hết mình nhưng hóa ra chỉ là \"diễn\". Bề ngoài là một người chồng rất chu đáo, chăm chỉ nhưng thực ra bên trong đã bay ra ngoài rồi. Đó là điều họ sợ nhất ở người đàn ông bên cạnh.</p> <p>Lúc này, buồn nhất chính là đàn bà, cứ tối tăm mặt mũi không biết chuyện gì, dại dột sống hết lòng với người kia, trong khi bên kia chỉ coi cô ấy như kẻ ngốc, đã không còn yêu cô ấy từ lâu. Chỉ có cô ấy là bị <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/dan-ong-ngoai-tinh-che-mat-vo-nho-3-chi-tiet-sau-20220614110405083.htm\">tình yêu</a> che mắt không nhìn ra được những thủ đoạn ẩn trong nhiều tình tiết, đến khi sự việc vỡ lở, mới hận tại sao mình lại ngốc nghếch như vậy, tại sao lại phát hiện ra muộn như vậy.</p> <p>Đàn ông có người khác mà đàn bà lại phát hiện muộn màng, vì 3 chi tiết này đã bị người đàn ông giấu giếm:</p> <p><strong>Họ sẽ không đệ đơn ly hôn chỉ vì có người thứ ba</strong></p> <p>Nếu một người đàn ông có người khác ngoài hôn nhân, điều đó chứng tỏ anh ta không yêu vợ mình. Vì không yêu vợ nên không cần lãng phí thời gian vào cuộc sống hôn nhân, anh ta sẽ đệ đơn ly hôn với vợ? Ngoài đời, rất nhiều người đàn ông đã có <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/dan-ong-ngoai-tinh-che-mat-vo-nho-3-chi-tiet-sau-20220614110405083.htm\">gia đình</a> lại làm điều ngược lại.</p> <p>Dù trong lòng có người phụ nữ khác nhưng họ không ly hôn với vợ, khi về chung một nhà vẫn tôn trọng nhau. Bằng cách này, phụ nữ sẽ không hề nghi ngờ trong một khoảng thời gian ngắn.</p> <p>Thực ra, đàn ông thay lòng đổi dạ thì chẳng yêu ai cả. Anh ta không yêu những người phụ nữ bên ngoài quá nhiều và cũng không yêu vợ sâu sắc. Anh ta chỉ yêu bản thân thôi.</p> <p>Trong sâu thẳm trái tim đàn ông <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/dan-ong-ngoai-tinh-che-mat-vo-nho-3-chi-tiet-sau-20220614110405083.htm\">ngoại tình</a> luôn có hy vọng, vợ mãi là vợ, người yêu mãi là người yêu, như hai hành tinh, luôn được giữ trong khoảng cách 30000 năm ánh sáng và chạy song song, chẳng bao giờ gặp nhau cả.</p> <p><strong>Họ vẫn sẽ không từ chối gần gũi với vợ khi trở về nhà</strong></p> <p>Đàn ông đã kết hôn nhưng ngoại tình vẫn trở về tổ ấm với vợ con và làm tròn vai người chồng. Sau những cuộc rong ruổi bên ngoài cùng các mối quan hệ tha thiết, da diết, khi về nhà, anh ta vẫn không cưỡng lại vợ.</p> <p>Người ta nói rằng nếu một cặp vợ chồng mất đi sự hấp dẫn tình dục, họ sẽ trở nên yếu đuối. Nhưng nếu người đàn ông duy trì được cho vợ cảm giác đời sống gối chăn vẫn bình thường thì cô ấy sẽ tiếp tục bị giữ trong u mê tối tăm.</p> <p>Từ một điểm nào đó, cũng có thể thấy rằng những người đàn ông giỏi \"diễn\" như vậy rất lãnh đạm và tàn nhẫn. Lẽ ra, anh ta có thể đệ đơn ly hôn với vợ, nhưng để thỏa mãn dục vọng ích kỷ của bản thân, anh ta chọn làm tổn thương một người thật lòng yêu thương mình.</p> <p>Trên đời có hai thứ không thể nhìn thẳng, một là mặt trời, hai là trái tim con người. Đối với đàn ông, chỉ cần họ muốn che giấu thì với kỹ năng diễn xuất siêu phàm của mình, họ có thể dễ dàng che giấu.</p> <p><strong>Phụ nữ khi đã phát hiện đàn ông ngoại tình, hãy ngăn chặn mất mát, tổn thương</strong></p> <p>Trong tâm lý học có một khái niệm gọi là hiệu ứng tự lựa chọn, dùng để chỉ sự lựa chọn của một người sẽ quyết định cuộc sống tương lai ở một mức độ nhất định.</p> <p>Một khi chúng ta đã chọn một con đường sống nhất định, thì chúng ta có sức ì để tiếp tục, và niềm tin rằng chúng ta sẽ tiếp tục củng cố bản thân.</p> <p>Trong hôn nhân cũng có nhiều sự lựa chọn. Khi biết một người hết lòng yêu thương mình, chúng ta có thể chọn trân trọng người đó, trân trọng mối quan hệ đang có với họ.</p> <p>Khi phát hiện ra rằng chồng mình có ai khác, chúng ta cũng có thể chọn ngăn chặn kịp thời sự mất mát, tổn thương.</p> <p>Cần nhớ, bạn đến thế giới này để trải nghiệm những điều tươi đẹp, để gặp gỡ những con người thú vị, để nắm tay một người yêu thương bạn hết lòng, và cùng họ già đi, nhìn con cháu của hai người trưởng thành.</p> <p>Thay vì để một người đàn ông không biết chung thủy là gì gặm nhấm con tim của bạn trong đớn đau, hãy hiểu rằng chẳng sao cả nếu chúng ta phát hiện ra người đàn ông phản bội mình khi đã muộn, quan trọng là ngăn chặn kịp thời những mất mát, để tổn thương được giảm về mức tối thiểu.</p> </div>"}