{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lan-dau-ra-mat-loi-noi-cua-me-ban-trai-khien-toi-nghi-toi-chuyen-chia-tay-20221018083441482.htm", "title": "Lần đầu ra mắt, lời nói của mẹ bạn trai khiến tôi nghĩ tới chuyện chia tay", "abstract": "(Dân trí) - Tôi hai mươi sáu tuổi, ngoại hình ổn, công việc ổn, xuất thân gia đình khá khó khăn nên sau khi ra trường tôi còn nặng gánh phụ bố mẹ lo cho em ăn học.", "content_html": "<div class=\"singular-content\"> <p>Anh đẹp trai, có học thức, con nhà giàu. Chính vì sự chênh lệch về hoàn cảnh này nên lúc đầu tôi do dự không dám nhận lời yêu anh.</p> <p>Tôi sợ anh chỉ yêu cho vui, không có ý định nghiêm túc lâu dài. Nhưng rồi thời gian đã chứng minh những lo lắng của tôi là thừa thãi.</p> <p>Chúng tôi yêu nhau, hiểu nhau, tâm đầu ý hợp, dần dần tôi cũng không còn mặc cảm vì nhà mình nghèo nữa. Ngược lại, càng yêu anh tôi càng cố gắng phát triển bản thân, trau chuốt cả về ngoại hình và tri thức. Anh nhận ra điều đó và rất tự hào về tôi.</p> <p>Tuần trước bạn trai gặp tôi và nói \"cuối tuần này anh đưa em về nhà ra mắt bố mẹ anh nhé\". Hôm đó nghe anh nói vậy tôi rất run. Dù chúng tôi yêu nhau cũng đã nửa năm rồi, anh với tôi thật lòng chân tình, nhưng bản thân tôi vẫn có chút gì đó nghi ngại.</p> <p>Sở dĩ tôi ngại là bởi vì có lần anh kể với tôi chuyện mẹ anh muốn anh đi xem mặt con gái một người bạn cũng thuộc hàng danh giá nhưng anh không chịu đi. Hai người họ đã từng bất đồng về chuyện này. Sau rồi mẹ anh nói: \"Thôi được, con có quyền tự tìm bạn gái, nhưng duyệt hay không thì phải qua mẹ đã\". Mặc dù anh có vỗ về tôi rằng \"thực ra mẹ anh rất hiền, rất thoải mái. Mẹ chỉ tỏ ra cứng rắn bề ngoài nhưng lại rất dễ mềm lòng\" thì tôi vẫn thấy lo lắng.</p> <p>Dù sợ thì ải này tôi vẫn phải đi. Trước khi đến nhà anh tôi đã chu đáo chuẩn bị quà cáp theo sở thích từng người trong nhà anh theo đúng lời anh gợi ý. Tôi muốn tạo chút ấn tượng tốt đẹp ban đầu, hy vọng sẽ lấy được cảm tình của người nhà anh.</p> <p>Rồi ngày ấy cũng đến, nhưng trái với những lo lắng của tôi, mọi người có vẻ rất dễ gần cởi mở. Bố anh thì khá hài hước, em trai anh thì ngoan. Mẹ anh ít nói hơn nhưng bà cũng không tỏ vẻ gì là khó chịu. Bữa ăn tối ở nhà anh diễn ra khá nhẹ nhàng và suôn sẻ, lòng tôi đã cảm thấy mừng thầm.</p> <p>Nhưng khi tôi đứng rửa bát trong bếp, mẹ anh có vào đứng rửa cùng. Tôi chủ động bắt chuyện:</p> <p>- Hôm nay lần đầu cháu tới nhà bác chơi, có gì không hay không phải mong bác bỏ qua ạ.</p> <p>- Ừ, rảnh rỗi thì thường xuyên sang đây chơi cho vui, trước sau gì cũng là người một nhà mà.</p> <p>- Bác ủng hộ <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/lan-dau-ra-mat-loi-noi-cua-me-ban-trai-khien-toi-nghi-toi-chuyen-chia-tay-20221018083441482.htm\">tình yêu</a> của chúng cháu ạ.</p> <p>- Không ủng hộ thì làm thế nào. Người bác ưng thì nó không chịu, người nó chịu thì trời cũng không cản nổi, bác có không thích thì cũng phải chịu thôi. Trừ khi cháu…</p> <p>Mẹ anh bỏ lửng câu nói ở đó, sau rồi lại nói thêm: \"Là bác nói thế thôi, chứ một khi đã đi câu, câu được con cá to rồi dại gì mà thả nó ra, nhỉ?\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lần đầu ra mắt, lời nói của mẹ bạn trai khiến tôi nghĩ tới chuyện chia tay - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/ra-matsohu-crop-1666056595032.jpeg\" alt=\"Lần đầu ra mắt, lời nói của mẹ bạn trai khiến tôi nghĩ tới chuyện chia tay - 1\" data-width=\"1023\" data-height=\"682\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/ra-matsohu-crop-1666056595032.jpeg\" data-photo-id=\"2181692\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181692\" data-content-target=\"/tinh-yeu-gioi-tinh/lan-dau-ra-mat-loi-noi-cua-me-ban-trai-khien-toi-nghi-toi-chuyen-chia-tay-20221018083441482.htm\"> <figcaption> <p>Tôi đủ thông minh để biết bác ấy muốn gì, ám chỉ điều gì nhưng tôi cũng vờ như không hiểu (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Tôi đủ thông minh để biết bác ấy muốn gì, ám chỉ điều gì nhưng tôi cũng vờ như không hiểu. Tự nhiên tôi không biết phải nói gì thêm nữa, chỉ lo rửa bát nhanh cho xong rồi xin phép ra về.</p> <p>Anh chở tôi về, trên đường đi tôi có nói rằng có vẻ như mẹ anh không thích tôi. Tôi tưởng anh sẽ nói rằng tôi suy nghĩ quá nhiều rồi nhưng anh lại phá lên cười: \"Quan trọng là anh yêu em, anh thích em. Còn mẹ anh không phản đối là được. Em lại còn muốn mẹ anh phải thích em nữa à\". Tôi biết anh nói đùa nhưng lòng vẫn không vui, vẫn thấy có chút khó chịu.</p> <p>Tôi về kể chuyện đi ra mắt nhà người yêu với mẹ. Mẹ nghe xong cũng lo lắng. Mẹ nói chẳng qua mẹ bạn trai khéo ăn khéo nói chứ rõ ràng bà không muốn đón nhận tôi. Sau này lấy anh rồi về sống chung, e rằng cảnh làm dâu cũng không dễ dàng. Mẹ bảo tôi xinh đẹp, có học thức, không lo không gặp được người đàn ông tử tế. Yêu thì cứ yêu thôi nhưng khoan vội nghĩ đến chuyện hôn nhân.</p> <p>Suốt đêm tôi không ngủ được, cứ nghĩ đến lời mẹ anh ví tôi như một kẻ đi câu, câu được con cá to, dù gì cũng sẽ nhất định không thả con cá ra là tôi lại cảm thấy tự ái, bực bội.</p> <p>Tôi tuy sinh ra và lớn lên trong nghèo khó nhưng được bố mẹ nuôi dạy đàng hoàng. Tôi có lòng tự trọng của tôi, tuyệt đối chưa từng để ai coi thường hay xúc phạm mình. Nay mẹ anh vừa mới gặp tôi lần đầu đã nói giọng điệu mỉa mai như thể tôi đu bám anh vì anh là con nhà giàu khiến tôi cảm thấy tình yêu của mình bị xúc phạm, lòng tự trọng của tôi bị tổn thương.</p> <p>Tôi không biết mình có nên suy nghĩ lại cuộc tình này không. Chẳng lẽ chỉ vì yêu mà để người khác nghĩ gì, đối xử với mình như thế nào cũng chịu.</p> </div>"}