{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/phu-nu-thuong-xuyen-noi-4-cau-nay-de-da-thay-long-doi-da-20220917082038036.htm", "title": "Phụ nữ thường xuyên nói 4 câu này dễ đã thay lòng đổi dạ", "abstract": "(Dân trí) - Nhiều người nghĩ rằng tình yêu là vĩnh cửu nên muốn dành phần còn lại của đời mình cho người mình yêu thương. Nhưng nhiều khi, bạn trao đi tấm chân tình, thứ nhận được có khi chỉ là sự phản bội.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phụ nữ thường xuyên nói 4 câu này dễ đã thay lòng đổi dạ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/17/phu-nu-phan-boigetty-1663377363819.jpg\" alt=\"Phụ nữ thường xuyên nói 4 câu này dễ đã thay lòng đổi dạ - 1\" data-width=\"640\" data-height=\"363\" data-original=\"https://icdn.dantri.com.vn/2022/09/17/phu-nu-phan-boigetty-1663377363819.jpg\" data-photo-id=\"2138769\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2138769\" data-content-target=\"/tinh-yeu-gioi-tinh/phu-nu-thuong-xuyen-noi-4-cau-nay-de-da-thay-long-doi-da-20220917082038036.htm\"> <figcaption> <p>Khi bị chất vấn, phụ nữ cất giấu bí mật trong lòng thường sẽ tỏ ra tức giận để lấp liếm sự thật (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>Một người phụ nữ nếu vì những vui sướng ích kỷ nhất thời mà liều lĩnh đánh đổi, chắc chắn cô ấy sẽ tự tay chôn vùi hạnh phúc của chính mình. Dưới đây là 4 câu mà cô ấy sẽ thường nói khi bị dồn vào thế bí:</p> <p><strong>\"Bọn em chỉ là bạn, chỉ tán gẫu với nhau thôi\"</strong></p> <p>Khi một người đàn ông phát hiện ra những tin nhắn đáng ngờ trên điện thoại của đối phương, lời lẽ hết sức đong đưa và gợi mở, anh ta sẽ tức giận chất vấn. Trước những tin nhắn không thể chối cãi, người phụ nữ \"có tật\" thường sẽ tìm cách \"bẻ lái\", nói rằng hai người chỉ là bạn bè thôi, tán gẫu một chút thôi, hoàn toàn là nói đùa, không đúng sự thật. Dù sao thì, muốn định tội vẫn luôn cần bằng chứng xác thực, những tin nhắn như vậy chẳng nói lên điều gì.</p> <p><strong>\"Sao anh lại đụng vào điện thoại của em!\"</strong></p> <p>Cô ấy có thể còn tiếp tục lu loa lên sau đó rằng \"anh cần biết tôn trọng quyền riêng tư\", không được chạm vào những thứ rất riêng của cô ấy như điện thoại, túi xách...</p> <p>Một người phụ nữ sống lệch lạc về mặt tình cảm sẽ luôn cố tình nhắc đến quyền riêng tư, nhằm che giấu bí mật. Cô ấy sợ bị phát hiện qua điện thoại. Cô ấy giao tiếp thân mật với những người khác giới, nhưng sẽ cảnh giác với bạn, và tránh để bạn trả lời tin nhắn, trả lời điện thoại giúp cô ấy. Khi bạn vô tình chạm vào điện thoại của cô ấy, cô ấy sẽ lo lắng và chuyển sang tức giận, cốt để đánh lạc hướng bạn khỏi những nghi ngờ.</p> <p><strong>\"Nhìn những người đàn ông khác xem, họ tốt hơn anh\"</strong></p> <p>Phụ nữ sinh ra đã có bản tính hay phàn nàn, so sánh, nhưng nếu cô ấy thường xuyên nói với bạn rằng: \"Nhìn những người đàn ông khác xem, họ hơn anh!\" thì bạn phải cẩn thận, có thể cô ấy có một mẫu đàn ông nào đó trong lòng để ngầm so sánh với bạn rồi. Cô ấy gần như không nói đó là ai, nhưng đó là một người cụ thể, người mới của cô ấy.</p> <p><strong>\"Hôm nay em mệt, để hôm khác đi\"</strong></p> <p>Tình dục không thể thiếu trong đời sống vợ chồng. Những cặp đôi không có tình dục thực sự rất dễ đi đến kết thúc của hôn nhân. Còn đàn bà lừa dối, họ hầu như đã hết tình cảm, không còn hứng thú quan hệ với chồng.</p> <p>Phụ nữ có người khác ngoài chồng thường sẽ nói dối, bịa ra đủ lý do để không phải gần gũi gối chăn, ví dụ \"hôm nay em quá mệt vì phải làm thêm giờ\", \"hôm nay em tập thể dục mệt quá\", \"hôm nay em rất đau người\"... Chốt lại, ý của họ chỉ có một: \"Hôm nay em mệt, để hôm khác đi\".</p> <p>Thông thường, người phụ nữ khi đi lừa dối sẽ luôn cảm thấy rất có lỗi với hành động của mình, nhưng không có cách nào, vì nhiều nguyên nhân khác nhau, cô ấy không thể kiểm soát được bản thân. Suy cho cùng, khoái cảm bên trong cô ấy là điều quan trọng nhất. Một khi những manh mối bị phát hiện, cô ấy sẽ nói dối để che đậy sự thật.</p> </div>"}