{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-dua-bo-me-va-em-trai-den-song-cung-vo-kien-quyet-dut-ao-ra-di-20220605211115462.htm", "title": "Chồng đưa bố mẹ và em trai đến sống cùng, vợ kiên quyết dứt áo ra đi", "abstract": "(Dân trí) - Câu chuyện xảy ra trong một gia đình ở Trung Quốc cho thấy sự thiếu phù hợp của việc miễn cưỡng mô hình \"gia đình lớn\" trong thời đại của các \"gia đình hạt nhân\", rất đáng suy ngẫm.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng đưa bố mẹ và em trai đến sống cùng, vợ kiên quyết dứt áo ra đi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/05/gia-dinh-nhosohu-1654438145121.jpg\" alt=\"Chồng đưa bố mẹ và em trai đến sống cùng, vợ kiên quyết dứt áo ra đi - 1\" data-width=\"720\" data-height=\"460\" data-original=\"https://icdn.dantri.com.vn/2022/06/05/gia-dinh-nhosohu-1654438145121.jpg\" data-photo-id=\"1990856\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1990856\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-dua-bo-me-va-em-trai-den-song-cung-vo-kien-quyet-dut-ao-ra-di-20220605211115462.htm\"> <figcaption> <p>Ảnh minh họa: Sohu.</p> </figcaption></figure> <p>A Hạo sinh ra ở một làng quê nhỏ, điều kiện <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-dua-bo-me-va-em-trai-den-song-cung-vo-kien-quyet-dut-ao-ra-di-20220605211115462.htm\">gia đình</a> ở mức trung bình. Anh chăm chỉ học tập và tự lực lập thân ở một thành phố lớn, cuối cùng cũng kết hôn và có con.</p> <p>Vợ A Hạo - Wenwen, cũng là người tự lập. Cô thích tính cách và sự chăm chỉ của A Hạo. Sau khi sinh con, cô vẫn tiếp tục đi làm chứ không từ bỏ công việc.</p> <p>Một ngày nọ, A Hạo đột nhiên đưa cha mẹ và em trai của mình đến sống tại nhà của hai vợ chồng trên thành phố mà không bàn bạc với Wenwen.</p> <p>Wenwen nghĩ rằng mình vừa sinh con nên chắc chồng đưa mọi người bên nhà đến để giúp chăm bé. Nhưng cô ấy đã hiểu nhầm suy nghĩ của chồng. Đêm đó, hai vợ chồng có một cuộc tranh cãi nhỏ.</p> <p>A Hạo nói: \"Em biết đấy, nhà anh ở vùng quê nhỏ không phát triển, không có thang máy, nhà ở tầng bốn, lên xuống cầu thang rất bất tiện cho bố mẹ. Thêm nữa, điều kiện bệnh viện không tốt. Anh muốn đón bố mẹ lên đây để tận hiếu thì có gì sai?\".</p> <p>Wenwen choáng váng. Hai vợ chồng trẻ còn chưa đủ vất vả hay sao, nay lại đang nuôi con nhỏ, đón cả nhà chồng lên làm sao mà trang trải được cuộc sống. Nhưng cô biết rằng A Hạo rất hiếu thảo, và điều kiện sống ở quê cũng là một vấn đề.</p> <p>Wenwen nói: \"Rồi sao em trai anh cũng ở đây? Anh định làm gì?\".</p> <p>Em trai của A Hạo nhỏ hơn anh mười tuổi. Cậu ấy đang học trung học, lực học trung bình, tính tình hơi nổi loạn. A Hạo nói: \"Anh sẽ lo cho nó. Đừng lo lắng, sẽ không ảnh hưởng đến em và con. Giáo viên ở đây rất tốt, tốt hơn cho nó nếu nó chuyển trường đến đây. Trong tương lai, có thể gia đình còn phải dựa vào nó. Ngoài ra, cả nhà sống cùng nhau rất tốt mà\".</p> <p>Dù không hài lòng nhưng Wenwen vẫn chấp nhận sau khi nghĩ rằng gia đình chồng trông vẫn ổn. Nhưng hóa ra gia đình 6 người phức tạp hơn cô tưởng.</p> <p>Khó khăn đầu tiên mà Wenwen gặp phải là nấu ăn. Chi phí ăn uống của 6 người bỗng chốc khiến chi phí hàng ngày tăng vọt. Cậu em chồng đang tuổi 17, sức ăn bằng hai người cộng lại. Chồng cô phải mua quần áo và giày dép cho em trai, trả học phí ở trường. Wenwen choáng váng vì những thứ phải lo.</p> <p>Bên cạnh đó, giờ giấc sinh hoạt trong nhà cũng đảo lộn. Người già dậy sớm, sáng sớm bố mẹ chồng đã ra ngoài đi dạo, mười giờ về ăn, trưa không ăn, rồi ông bà ngủ đến bốn giờ chiều lại ăn bữa khác.</p> <p>Có lẽ họ đã hình thành một thói quen như vậy từ khi họ sống nhàn rỗi ở quê, nhưng lịch trình của vợ chồng Wenwen ở đây không như vậy. Vợ chồng cô bận làm việc nên ngày chỉ ăn đúng ba bữa, sáng cũng cần dậy muộn hơn chút để có thể bắt đầu một ngày mới bận rộn mà không quá mệt mỏi.</p> <p>Trong một ngày bếp sử dụng năm lần, rất lãng phí điện nước. Wenwen có đề xuất ông bà nấu ăn gộp một lần cho hai bữa, nhưng ông bà không đồng ý, cho rằng như vậy không quen. </p> <p>Đối với những vấn đề cơm áo gạo tiền tầm thường thật khó mở lời, nhưng áp lực làm Wenwen ủ rũ. Không muốn làm bố mẹ chồng mếch lòng nên cô nói riêng với chồng rằng cô hy vọng anh ấy có thể tìm ra cách giải quyết những vấn đề này và tiết kiệm cho gia đình. Nhưng A Hạo không còn cách nào khác, chỉ bảo cô chịu đựng một thời gian.</p> <p>Không ngờ cuộc nói chuyện của họ đã bị cậu em chồng nghe được. Cậu ấy đi kể với bố mẹ. Đêm hôm đó, bố chồng nổi giận, cho rằng con trai bất hiếu, không hiểu ơn nghĩa của cha mẹ, con dâu là đàn bà ăn nói bậy bạ, xúi giục chồng bất hiếu với cha mẹ.</p> <p>Wenwen tức giận khóc vì sự vô lý của bố mẹ chồng. Cô chỉ lo chi tiêu trong gia đình chứ không có ý ghét bỏ họ. Thái độ của bố mẹ chồng khiến cô cảm thấy ớn lạnh, em chồng vừa ngu dốt vừa mách lẻo lại càng khiến cô tức giận hơn.</p> <p>Ở giữa, A Hạo bối rối phân xử. Anh chỉ biết nói với bố mẹ rằng gia đình có nhiều khoản chi tiêu, hai vợ chồng anh sắp hết tiền nên mong cả nhà hãy tiết kiệm, đừng làm Wenwen căng thẳng. Còn với vợ, anh nói: \"Bố mẹ già rồi, khó thay đổi trong thời gian ngắn, đừng chấp bố mẹ mà chuyện bé xé ra to\".</p> <p>Theo quan điểm của A Hạo, anh là chủ gia đình, và mọi người khác phải lắng nghe.</p> <p>Wenwen ôm lấy con trai, lao ra khỏi cửa: \"Em không được quyền động tới gia đình anh, chuyện bé xé ra to sao, có vẻ với anh, em và con là người thừa\". Nói xong, cô bỏ về nhà bố mẹ đẻ.</p> <p>Sau khi Wenwen rời đi, A Hạo cảm thấy trong lòng trống rỗng. Anh đã nghĩ đến chuyện báo hiếu cha mẹ và giữ nề nếp gia phong. Nhưng khi tự mình xoay xở những chuyện vặt vãnh này, anh ấy mới nhận ra rằng không hề dễ dàng đối với vợ. Càng xoay càng trở nên rắc rối.</p> <p>Wenwen mới về nhà bố mẹ đẻ được một tuần, A Hạo đã không thể chịu được nữa. A Hạo mất kiên nhẫn với bố mẹ và đứa em trai không biết điều. A Hạo thu dọn hành lý, tự mình mua vé cho họ về quê.</p> <p>Tối hôm đó, A Hạo đến đón vợ con ở nhà ngoại và hứa không bao giờ để chuyện này xảy ra nữa.</p> <p>Con cái hiếu thảo với cha mẹ xưa nay là lẽ đương nhiên, là việc tốt nên làm. Nhưng biến việc báo hiếu trở thành nỗi ác cảm, gây mất lòng vợ thường là do đàn ông không hiểu mối quan hệ giữa con người với nhau có sự khác biệt, có gần gũi và xa cách, không phải mối quan hệ nào cũng muốn sao được vậy.</p> <p>Gia đình nhỏ sau khi kết hôn là độc quyền. Kết hôn và bắt đầu một gia đình có nghĩa là hình thành một gia đình mới. Hai vợ chồng có vai trò hỗ trợ gia đình ấy, và những người khác phải lùi lại phía sau.</p> <p>Chính vì vậy mà người xưa nói \"lập gia đình, lập nghiệp\", nghĩa là phải dành tâm trí cho gia đình nhỏ của chính mình và cuộc sống, sự nghiệp sau này của mình. Nên gần gũi người vợ/ chồng của mình hơn là cha mẹ, anh chị em.</p> <p>Một gia đình nhỏ hình thành sau khi kết hôn, người vợ và người chồng đều có những việc riêng để làm trên con đường của họ. Trong câu chuyện trên, người chồng đón bố mẹ và em trai đến, tiêu tiền của hai vợ chồng, chiếm căn phòng của gia đình nhỏ, cản trở công việc, sự nghỉ ngơi bình thường của hai vợ chồng, điều này chắc chắn đã phá vỡ kế hoạch ban đầu cho sự phát triển của gia đình nhỏ.</p> <p>Hơn nữa, con người hiện đại cần có không gian riêng, nên lối sống hỗn hợp kiểu này lại càng không còn phù hợp.</p> </div>"}