{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nguoi-tinh-gia-da-toi-khong-thuong-tiec-khi-biet-toi-co-qua-khu-sai-lam-20220921150433075.htm", "title": "Người tình già đá tôi không thương tiếc khi biết tôi có quá khứ sai lầm", "abstract": "(Dân trí) - Một bạn đọc gửi bức thư tâm sự với nhiều trăn trở của cô gái trẻ từng lựa chọn sai lầm trong tình yêu. Lựa chọn thứ hai của cô có vẻ cũng không sáng suốt hơn khi dính vào đàn ông có vợ.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người tình già đá tôi không thương tiếc khi biết tôi có quá khứ sai lầm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/screen-shot-2022-09-21-at-150111-1663747283999.png\" alt=\"Người tình già đá tôi không thương tiếc khi biết tôi có quá khứ sai lầm - 1\" data-width=\"1332\" data-height=\"884\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/screen-shot-2022-09-21-at-150111-1663747283999.png\" data-photo-id=\"2144051\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144051\" data-content-target=\"/tinh-yeu-gioi-tinh/nguoi-tinh-gia-da-toi-khong-thuong-tiec-khi-biet-toi-co-qua-khu-sai-lam-20220921150433075.htm\"> <figcaption> <p>Tôi chỉ là phận đến sau. Trước khi quen tôi, anh đã có gia đình (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>\"Tôi và anh chia tay đã được gần một tháng nay rồi, nhưng thực lòng tôi rất nhớ anh. Tôi vẫn luôn cảm thấy dù quá khứ ấy là sai lầm của tôi, thì việc anh rời bỏ tôi vì lý do đó có phần bạc bẽo.</p> <p>Tôi chỉ là phận đến sau. Trước khi anh và tôi quen nhau, anh đã có gia đình. Tôi biết điều đó nhưng không đòi hỏi gì cả.</p> <p>Anh hơn tôi tận 15 tuổi, rất có sức hút, là người khéo ăn khéo nói, giỏi chiều chuộng, lại có kinh tế. Yêu tôi, anh không để tôi thiếu thốn bất cứ thứ gì, thường xuyên cho tôi tiền, tháng nào cũng rót vào tài khoản cho tôi trên dưới chục triệu, chưa kể mua quà cho tôi, gọi đồ ăn ngon mang đến tận nhà cho tôi và anh cùng ăn nữa.</p> <p>Anh bảo anh yêu tôi vì tôi có tuổi trẻ, điều quý giá nhất của tuổi trẻ chính là sự hồn nhiên, ngây thơ. Anh bảo tôi sau này cũng đừng trở nên tinh ranh xảo quyệt mà tính kế với anh như mấy mụ gái già, cứ ngoan mãi như đứa trẻ là anh không dứt ra được, rồi dần dần anh sẽ nghĩ cách bỏ vợ để đường đường chính chính lấy tôi.</p> <p>Tôi đối với anh không hiểu sao luôn rất tin tưởng. Có lẽ bởi vì anh luôn giữ lời, chưa từng lừa tôi đến một lần, anh bảo làm gì nhất định sẽ làm nấy, không bao giờ nói hai lời. Chỉ có đúng chuyện ly dị vợ là anh chưa làm được thôi.</p> <p>Tôi cũng hiểu ly hôn là một chuyện phức tạp, nhất là với người có nhiều tài sản như anh nên tôi không thúc giục, cứ ngoan ngoãn ở chốn phòng nhì chờ đợi anh.</p> <p>Thế nhưng anh lại muốn ruồng bỏ tôi, vì mới đây anh phát hiện trước khi đến với anh, tôi từng yêu một người, và đã có quan hệ tình dục với người đó.</p> <p>Tình cảm khi ấy của tôi là một sai lầm, tôi cũng đã rất dằn vặt bản thân vì trót trao gửi sai người. Tôi nói với anh đó là chuyện khiến tôi hối hận nhất, nhưng anh không thông cảm, còn dằn vặt tôi. Nhiều lúc uống say anh bảo không thể chịu được khi nghĩ đến cảnh tôi ngây thơ tươi trẻ của anh mà lại có lúc trên giường với thằng khác.</p> <p>Rồi dần dần anh ít đến chỗ tôi, chắc là do anh giận tôi, mặc cho tôi khóc vì anh rất nhiều. Tôi biết mình mong mỏi anh như vậy không đáng, một người đàn ông hơn tôi quá nhiều tuổi, lại đã có vợ con rồi, còn đòi hỏi tôi phải trinh nguyên trong trắng khi đến với anh. Nhưng tôi như người bị thao túng tâm lý vậy. Khi ở một mình tôi nghĩ ra được đủ lý lẽ để bảo vệ mình, nhưng cứ nói chuyện với anh thì anh lại khiến tôi cảm giác mình là người có lỗi, và anh hoàn toàn đúng khi ghen tuông.</p> <p>Đã cả tháng nay anh không đến, không liên lạc, không gửi tiền, không có bất cứ hành động nào liên quan đến cuộc sống của tôi. Có phải chúng tôi kết thúc thật rồi không? Nếu anh đừng hứa hẹn sẽ bỏ vợ để lấy tôi, có lẽ tôi đã không hy vọng ở anh nhiều để rồi thất vọng đến thế này. Anh có yêu tôi thật không, hay chỉ là đang tìm cớ để bước ra khỏi <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a336fb044100119a148b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a336fb044100119a148b\" data-content-target=\"/tinh-yeu-gioi-tinh/nguoi-tinh-gia-da-toi-khong-thuong-tiec-khi-biet-toi-co-qua-khu-sai-lam-20220921150433075.htm\">mối tình</a> ngang trái này?\".</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Mời bạn tham gia bình luận gỡ rối cho các bài viết trong chuyên mục \"Chuyện của tôi\" bằng cách nhập \"Nội dung bình luận\" phía cuối bài và ấn nút \"Gửi bình luận\". Các bình luận thú vị, phù hợp sẽ được chọn đăng trên chuyên mục Tình yêu - Giới tính. Trân trọng!</strong></p> </div> </div>"}