{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/biet-on-vi-vo-luong-50-trieu-lai-noi-doi-7-trieu-20220804213702931.htm", "title": "Biết ơn vì vợ lương 50 triệu lại nói dối 7 triệu", "abstract": "Dù vợ nói dối mình những năm qua nhưng tôi không hề giận cô ấy. Trái lại, tôi còn cảm kích đến rơm rớm nước mắt và càng thương yêu vợ hơn.", "content_html": "<div class=\"singular-content\"> <p>Từ sau khi lấy vợ, tôi không còn giúp đỡ được bố mẹ anh em nhiều nữa. Tôi cảm thấy tự trách vô cùng, bố mẹ và hai em trai gái cũng hờn giận anh trai lắm nhưng tôi thực sự không còn cách nào cả.</p> <p>Lương của tôi được 15 triệu thôi. Lúc trước độc thân tôi chẳng chi tiêu nhiều, một tháng vài triệu, còn lại có bao nhiêu tôi dành hết cho bố mẹ và giúp đỡ các em. Tôi chẳng phải giàu có nhưng luôn dành cho họ tất cả những gì mình có, bởi trên đời này chỉ có họ là người thân của tôi mà thôi.</p> <p>Nhưng sau đám cưới, vợ tôi mang thai ngay. Bây giờ tôi có thêm một người thân nữa là đứa con sắp chào đời. Vợ tuy không chung dòng máu nhưng chúng tôi đã kết hôn thì sướng khổ phải có nhau, tôi cần có trách nhiệm với cô ấy. Hơn nữa cô ấy mang thai con của tôi cơ mà. Vậy nên tôi phải phân chia lại thu nhập của mình sao cho phù hợp.</p> <p>Một bên là vợ bầu không đi làm được, con chưa ra đời cần chăm sóc, một bên là bố mẹ tôi có lương hưu cùng hai em đã trưởng thành khỏe mạnh. Mọi người đều quan trọng như nhau nhưng trong hoàn cảnh đó thì tôi cần phải ưu tiên vợ con mình trước là điều hợp lý.</p> <p>Vợ tôi trước đi làm lương 7 triệu. Cô ấy chi tiêu cũng hết chẳng có tiền tiết kiệm, cưới về chỉ có mấy chỉ vàng bố mẹ vợ cho.</p> <p>Sau khi có bầu, sức khỏe vợ tôi yếu nên cô ấy nghỉ ở nhà, sinh con xong 6 tháng mới đi làm lại. Lương vợ thì vẫn vậy chẳng cao hơn, con chào đời đủ thứ cần chi tiêu, vậy là tôi không còn dư nhiều tiền để giúp đỡ anh em, bố mẹ. Ông bà muốn đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/tinh-yeu-gioi-tinh/biet-on-vi-vo-luong-50-trieu-lai-noi-doi-7-trieu-20220804213702931.htm\">du lịch</a> nước ngoài với bạn bè, tôi cũng không có tiền biếu.</p> <p>Một thời gian dài tôi bị bố mẹ và hai em trách móc. Cách đây 2 tháng, em trai tôi xây nhà, tôi không có tiền nhưng cố chạy vạy vay mượn cho em ấy 50 triệu. Lúc mang đến còn bị em ấy chê ít mà tôi thấy buồn vô cùng.</p> <p>Cách đây 2 tuần, tối đi làm tăng ca về muộn, tôi bị tai nạn. Lúc đó tôi cần tiền phẫu thuật gấp mới hỏi em trai có thể trả 50 triệu hay không. Thực ra đó cũng là tiền tôi đi vay người bạn nhưng cậu ấy dư dả nên bảo tôi sang năm trả cũng được.</p> <p>\"Ơ, anh cho em mà tại sao bây giờ lại đòi?\", em trai tôi nói một câu ráo hoảnh, để lại cân đường hộp sữa rồi ra về thẳng, không quan tâm đến tình hình bệnh tật của anh trai. Mọi người trong nhà cũng vào thăm nhưng tuyệt nhiên chẳng ai hỏi tôi có gì cần giúp hay không. Lúc đó tôi tuyệt vọng vô cùng, đang nợ nần trong người muốn vay thêm cũng khó. Nằm trên giường bệnh, nghĩ đến viện phí để phẫu thuật mà tôi bật khóc chẳng biết bấu víu vào đâu.</p> <p>Lúc ấy tôi đau đớn nhận ra hai chữ \"ruột thịt\" dường như không sâu nặng như tôi nghĩ. Ai ngờ đâu sáng hôm sau vợ tôi vào phòng bệnh rồi bảo cô ấy đã nộp viện phí làm thủ tục cho tôi phẫu thuật chân rồi, tôi cứ yên tâm đừng lo lắng chuyện tiền nong. Tôi vội vàng hỏi vợ nhưng cô ấy chỉ bảo khi nào xuất viện thì nói chuyện.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Biết ơn vì vợ lương 50 triệu lại nói dối 7 triệu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/vo-chongpnvn-1659623552950.jpg\" alt=\"Biết ơn vì vợ lương 50 triệu lại nói dối 7 triệu - 1\" data-width=\"780\" data-height=\"463\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/vo-chongpnvn-1659623552950.jpg\" data-photo-id=\"2081778\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2081778\" data-content-target=\"/tinh-yeu-gioi-tinh/biet-on-vi-vo-luong-50-trieu-lai-noi-doi-7-trieu-20220804213702931.htm\"> <figcaption> <p>Nhờ có vợ mà tôi mới được chữa bệnh (Ảnh minh họa).</p> </figcaption></figure> <p>Khi xuất viện về nhà, qua lời thú nhận của cô ấy, tôi mới biết một bí mật động trời vợ vẫn giấu từ trước đến nay. Hóa ra lương của vợ là 50 triệu chứ không phải 7 triệu. Từ lúc hai đứa yêu nhau cô ấy đã có thu nhập cao song biết về tôi và gia đình, vợ không đồng tình với cách mà gia đình luôn lợi dụng tôi. Bởi vậy cô ấy mới nói dối tôi về mức lương. Số tiền còn dư cô ấy gửi tiết kiệm và đầu tư làm ăn, dành dụm cho tương lai gia đình chứ không hề tiêu pha gì hoang phí.</p> <p>Nhờ có vợ mà tôi mới được chữa bệnh. Cô ấy còn bảo đang ngắm một mảnh đất ưng ý lắm, số tiền tiết kiệm cũng gần đủ, chỉ phải vay thêm chút thôi. Chúng tôi sẽ có nhà không phải đi thuê nữa (bố mẹ tôi đang sống với em trai).</p> <p>Dù vợ nói dối mình những năm qua nhưng tôi không hề giận cô ấy. Trái lại tôi còn cảm kích đến rơm rớm nước mắt và càng thương yêu vợ hơn. Tôi thật may mắn khi cưới được cô ấy. Bây giờ tôi đã thông suốt nhiều điều rồi, sẽ không thể vợ con phải chịu thiệt thòi nữa.</p> </div>"}