{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vo-boc-cua-nguoi-chong-chung-chac-hien-lanh-20220612075113943.htm", "title": "Vỏ bọc của người chồng chững chạc, hiền lành", "abstract": "Khi biết người chồng luôn nghiêm chỉnh trong mắt mọi người có bồ, chị thực sự sốc. Thế nhưng chị không làm ầm ĩ...", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vỏ bọc của người chồng chững chạc, hiền lành - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/12/nguoi-chong-chung-chacpnvn-1654994921051.jpg\" alt=\"Vỏ bọc của người chồng chững chạc, hiền lành - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/06/12/nguoi-chong-chung-chacpnvn-1654994921051.jpg\" data-photo-id=\"2009417\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2009417\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-boc-cua-nguoi-chong-chung-chac-hien-lanh-20220612075113943.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>Cuộc hôn nhân của chị được đánh giá là hạnh phúc, lý tưởng trong mắt bạn bè. Ngoài công việc tốt, vợ chồng chị có nguồn thu nhập khá ổn định. Chị luôn nghĩ, cứ sống an yên như thế cả đời, chẳng mong mỏi gì hơn. Thỉnh thoảng thấy anh nổi cáu vì những lý do lãng xẹt, chị lại tự điều chỉnh mình. Chị tự nhủ, mình cần cố gắng hơn nữa để làm một người vợ đảm, một người mẹ hiền của các con.</p> <p>Cách đây không lâu, cầm điện thoại của chồng, chị phát hiện ra những tin nhắn yêu đương của anh với cô gái khác. Khỏi phải nói, chị sốc thế nào. Thế nhưng chị không làm ầm ĩ mà nói chuyện nghiêm túc với chồng. Anh đã thú nhận và hứa chấm dứt chuyện tình cảm ngoài luồng ấy. Chị tưởng rằng, anh sẽ phải có thái độ hối lỗi với vợ. Thế nhưng, anh vẫn tỏ ra cao ngạo, đáng tin cậy và đòi hỏi được tôn trọng. Chị cố gắng tha thứ cho anh, cũng là tha thứ cho sự nhu nhược của bản thân. Vậy nhưng chị lại phát hiện một sự thật còn kinh hoàng hơn. Đó là anh <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-boc-cua-nguoi-chong-chung-chac-hien-lanh-20220612075113943.htm\">ngoại tình</a> không chỉ với một người mà với nhiều người cùng lúc.</p> <p>Niềm tin trong chị sụp đổ. Chị dần hình dung lại. Có lẽ, trong quá khứ, ngay từ đầu chị đã sai. Chị đã mù quáng tin rằng anh chỉ yêu mình chị. Có thể, trước đây anh đã yêu nhiều cô gái. Thế nhưng, anh vẫn giữ được vỏ bọc là một người đàn ông chững chạc, hiền lành và có <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/vo-boc-cua-nguoi-chong-chung-chac-hien-lanh-20220612075113943.htm\">gia đình</a> hạnh phúc. Nói chuyện với anh, anh nói vẫn muốn giữ gia đình, những mối tình kia chỉ là vui vẻ bên ngoài. Chị cảm thấy thương bản thân, thương các con. Chị cố gắng quên đi, cố gắng sống và tin vào lời hứa của anh.</p> <p>Thời gian này, chị cố gắng xây dựng lại không khí gia đình vui tươi, động viên con cái học hành thật tốt, không quên làm đẹp, chăm sóc bản thân. Thế nhưng chị biết, anh vẫn \"ngựa quen đường cũ\". Giờ đây, chị cảm thấy giằng xé trong lòng. \"Quá tam ba bận\", chị không biết mình có nên tiếp tục chấp nhận tha thứ, coi như chưa xảy ra chuyện gì để giữ một vỏ bọc gia đình hạnh phúc?</p> </div>"}