{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/su-co-bat-ngo-dem-tan-hon-khien-nguoi-dan-ong-vua-tai-hon-da-chan-nan-20221016105754354.htm", "title": "Sự cố bất ngờ đêm tân hôn khiến người đàn ông vừa tái hôn đã chán nản", "abstract": "(Dân trí) - Chú Lân năm nay 50 tuổi. Mười mấy năm trước chú bị vợ bỏ, rất may còn con gái muốn ở lại với chú. Kể từ khi ly hôn chú sống với con, có nó bên cạnh cũng không cảm thấy cô quạnh.", "content_html": "<div class=\"singular-content\"> <p>Chớp mắt một cái, mười mấy năm vụt trôi qua, con gái chú giờ đã học đại học, không còn suốt ngày ở nhà với bố như trước, tuần nó chỉ về nhà có một lần vào cuối tuần.</p> <p>Không có ai bầu bạn, chuyện trò, chú muốn tìm kiếm một người vợ, một người bạn đời cùng ở bên những năm tháng về sau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sự cố bất ngờ đêm tân hôn khiến người đàn ông vừa tái hôn đã chán nản - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/screen-shot-2022-10-16-at-105452-1665892504407.png\" alt=\"Sự cố bất ngờ đêm tân hôn khiến người đàn ông vừa tái hôn đã chán nản - 1\" data-width=\"1454\" data-height=\"972\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/screen-shot-2022-10-16-at-105452-1665892504407.png\" data-photo-id=\"2179486\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179486\" data-content-target=\"/tinh-yeu-gioi-tinh/su-co-bat-ngo-dem-tan-hon-khien-nguoi-dan-ong-vua-tai-hon-da-chan-nan-20221016105754354.htm\"> <figcaption> <p>Sự cố đêm tân hôn khiến chú cảm thấy chán nản và khó nghĩ (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Không phải người có điều kiện kinh tế nên qua mấy cuộc mai mối chú vẫn chưa tìm được ai. Tới lúc tưởng như đã vô vọng thì chú lại tìm được một người có vẻ thật lòng yêu thương chú.  Cô ấy 39 tuổi, góa chồng, có một đứa con trai năm nay 11 tuổi.</p> <p>Ban đầu chú cũng ngần ngại tiến tới vì sợ phải lo cho con trai riêng của vợ nếu kết hôn với cô ấy sau này. Có con trai rất tốn kém, còn phải lo nhà cửa cho nó lấy vợ, không đơn giản như việc chú chỉ có một đứa con gái, kiếm cho nó tấm chồng tốt là xong.</p> <p>Nhưng người phụ nữ ấy bảo chú đừng lo, cô không yêu cầu chú phải lo cho con riêng của mình. Khi bố của thằng bé mất vì tai nạn giao thông, bên phía <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/su-co-bat-ngo-dem-tan-hon-khien-nguoi-dan-ong-vua-tai-hon-da-chan-nan-20221016105754354.htm\">gia đình</a> gây tai nạn đã bồi thường một khoản không nhỏ, đủ để lo cho thằng bé sau này. Nghe vậy chú Lân cũng cảm thấy an lòng, quyết định tìm hiểu rồi kết hôn với cô ấy.</p> <p>Đêm tân hôn, chú vui mừng khi từ nay đã có người phụ nữ ở bên đầu gối tay ấp chia sẻ buồn vui, gọi nhau là chồng, là vợ. Lúc chuẩn bị đi ngủ, chú thấy con riêng của vợ vẫn ở trong phòng tân hôn của mình. Chú bảo thằng bé về phòng đi, tới giờ ngủ rồi, nhưng nó ôm chặt lấy mẹ không chịu đi. Vợ chú nói, từ khi cha thằng bé mất, nó luôn ngủ với mẹ. Nếu đột nhiên bắt nó ngủ một mình, nhất định nó sẽ rất sợ.</p> <p>\"Nhưng con đã lớn như vậy, nếu để con ngủ cùng chúng ta, người ngoài biết được lại bàn tán không hay đâu\", chú nói với vợ.</p> <p>\"Nếu anh không cho con ngủ với chúng ta, thì em và con ngủ phòng riêng, anh ngủ một phòng khác\", người vợ vừa được cưới về của chú nói.</p> <p>- \"Em cứ chiều con thế này thì sớm muộn gì cũng hư hỏng. Làm sao con trai có thể ngủ với mẹ khi đã lớn thế rồi\".</p> <p>- \"Con từ nhỏ đã không có bố, chỉ có thể ban đêm ôm mẹ ngủ. Anh cũng làm bố, anh không có chút thương cảm nào với nó hay sao?\".</p> <p>Nghe vậy, chú Lân không nói được gì nữa, đành đi ra ngoài. Chú chưa bao giờ nghĩ đến kết cục thế này khi đi bước nữa, bây giờ chú cảm thấy bối rối, không biết cuộc hôn nhân này có nên tiếp tục hay không. Bỏ vợ nữa chắc là sẽ sống độc thân cả đời, nhưng hôn nhân mà thế này thì có khác gì là đang sống độc thân? Chú băn khoăn không biết nên giải quyết chuyện này như thế nào...</p> </div>"}