{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/sung-sot-vi-phat-hien-ra-tai-khoan-cua-chong-co-hon-200-trieu-dong-20220530075112009.htm", "title": "Sửng sốt vì phát hiện ra tài khoản của chồng có hơn 200 triệu đồng", "abstract": "Sao chồng có thể giấu tôi một chuyện trọng đại như vậy?", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sửng sốt vì phát hiện ra tài khoản của chồng có hơn 200 triệu đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/05/30/chi-chonganhminh-hoapnvn-1653871683934.jpg\" alt=\"Sửng sốt vì phát hiện ra tài khoản của chồng có hơn 200 triệu đồng - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/05/30/chi-chonganhminh-hoapnvn-1653871683934.jpg\" data-photo-id=\"1980806\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1980806\" data-content-target=\"/tinh-yeu-gioi-tinh/sung-sot-vi-phat-hien-ra-tai-khoan-cua-chong-co-hon-200-trieu-dong-20220530075112009.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Vợ chồng tôi có quy tắc ngầm là không kiểm tra điện thoại của nhau. Tôi nghĩ như thế là tôn trọng và tin tưởng lẫn nhau. Tôi chỉ không ngờ, chồng lại giấu mình một chuyện động trời, mà chuyện này lại liên quan đến chị chồng mà tôi từng rất khâm phục.</p> <p>Chẳng là tối qua, con trai tôi cầm điện thoại của bố để coi youtube rồi đưa tôi. Thấy chồng đang mải mê chơi game, tôi tò mò mở vào ứng dụng ngân hàng kiểm tra tài khoản của anh. Thật bất ngờ khi thấy anh có đến 230 triệu trong tài khoản.</p> <p>Vì nghĩ chồng giấu giếm mình chuyện tiền bạc nên tôi gay gắt hỏi anh. Sau một lúc, chồng tôi mới nói thật, đó là tiền của chị chồng tôi. Hóa ra chị ấy giấu chồng, mỗi tháng gửi vào tài khoản của chồng tôi vài triệu đến vài chục triệu. Cứ tích lũy dần, qua 2 năm thì được hơn 200 triệu.</p> <p>Tôi hỏi tại sao chị ấy không tự lập tài khoản riêng hoặc tự giữ mà phải gửi cho em trai? Chồng tôi nói anh rể là người kỹ tính, thường xuyên kiểm tra tiền bạc nên chị ấy phải gửi cho anh giữ giúp.</p> <p>Tôi thật sự không biết chồng đang nói dối hay nói thật? Chẳng lẽ tôi lại gọi điện hỏi thẳng chị chồng về số tiền kia? Làm thế thì tình cảm chị em cũng chẳng còn nữa nhưng không hỏi thì tôi nghi ngờ chồng quá. Có khi nào anh có quỹ đen rồi đổ qua cho chị chồng không?</p> <p>Nói thêm là mỗi tháng chồng đều chuyển khoản cho tôi 14 triệu, tôi không hề biết mức lương thật của anh là bao nhiêu. Tôi nên làm gì để sáng tỏ nghi ngờ về số tiền kia? </p> </div>"}