{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/nhan-mon-qua-cung-loi-khuyen-cua-chi-chong-ngay-2010-ma-toi-bat-khoc-20221020094147610.htm", "title": "Nhận món quà cùng lời khuyên của chị chồng ngày 20/10 mà tôi bật khóc", "abstract": "Chị chồng nhìn tôi ân cần rồi nói một câu khiến tôi nhớ mãi.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhận món quà cùng lời khuyên của chị chồng ngày 20/10 mà tôi bật khóc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/qua-2010pnvn-1666233591911.jpg\" alt=\"Nhận món quà cùng lời khuyên của chị chồng ngày 20/10 mà tôi bật khóc - 1\" data-width=\"700\" data-height=\"437\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/qua-2010pnvn-1666233591911.jpg\" data-photo-id=\"2184694\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184694\" data-content-target=\"/tinh-yeu-gioi-tinh/nhan-mon-qua-cung-loi-khuyen-cua-chi-chong-ngay-2010-ma-toi-bat-khoc-20221020094147610.htm\"> <figcaption> <p>Ảnh minh họa: Phụ Nữ Việt Nam.</p> </figcaption></figure> <p>Chị chồng tôi là người phụ nữ độc lập, sành điệu và giỏi giang. Nhờ tính cách năng động, giỏi giao tiếp nên công việc và cuộc sống của chị rất thoải mái, đầy màu sắc. Còn tôi thì ngược lại. Tôi trầm tính, giao tiếp kém, ít khi tâm sự chuyện của mình ra ngoài. Bao nhiêu ấm ức về chồng con, tôi đều giữ lại và tự hành hạ tinh thần của mình.</p> <p>Chồng tôi vô tâm, không bao giờ biết quan sát sắc mặt vợ để đoán vợ buồn hay mệt. Thế nên nhiều khi mệt đến mức chỉ muốn đi nằm nghỉ, tôi vẫn phải cố gắng làm việc nhà. Việc tặng quà hay chở vợ đi chơi cũng là điều xa xỉ. Thỉnh thoảng, tôi có nhắc lại chuyện quà cáp thì chồng cáu gắt bảo chúng tôi sống với nhau đã 2 mặt con rồi, đừng có vẽ chuyện.</p> <p>Hôm qua, chị chồng rủ tôi đi mua sắm. Chị ấy chọn cho tôi một bộ váy rất đẹp nhưng giá cũng rất chát. Rồi chị kéo tôi đi mua một sợi dây chuyền vàng có hình bông hoa tuyết, biểu tượng mà tôi thích nhất. Thấy tôi chần chừ vì sợi dây chuyền có giá tới 12 triệu đồng, chị chồng bật cười. Chị ấy nói đó là quà 20/10 cho tôi.</p> <p>Tôi sửng sốt nhìn chị. Chị liền tự tay đeo sợi dây vào cổ tôi rồi nói: \"Chẳng có gì đáng giá bằng chính bản thân mình. Em phải biết yêu thương bản thân thì người khác mới trân trọng em được\". Tôi bật khóc nức nở trước lời khuyên chân thành, dịu dàng quá đỗi của chị chồng.</p> <p>Tối, thấy tôi mặc váy mới, đeo sợi dây chuyền mới và mua hoa hồng về cắm, chồng nhìn tôi bằng ánh mắt rất lạ.</p> <p>Anh chần chừ hỏi tôi có chuyện gì vui hay sao mà thay đổi ghê gớm thế? Tôi cười. Tôi phải thay đổi chính mình, thay đổi từng chút một, phải biết yêu thương bản thân mình như lời chị chồng khuyên. Có như thế, tôi mới tìm được sự an yên và chủ động trong cuộc sống. </p> <p>Nhân ngày 20/10, tôi cũng xin gửi lời chúc sức khỏe, thành công và hạnh phúc tới những người mẹ, người vợ và những người con gái trên thế giới này.</p> </div>"}