{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/lam-duoc-7-dieu-nay-ban-se-so-huu-cuoc-song-tinh-te-gian-di-20220621073449047.htm", "title": "Làm được 7 điều này, bạn sẽ sở hữu cuộc sống tinh tế, giản dị", "abstract": "Trong vòng một năm, chỉ tập trung hoàn thành một đến hai mục tiêu sau quá trình chọn lọc kỹ càng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Làm được 7 điều này, bạn sẽ sở hữu cuộc sống tinh tế, giản dị - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/21/avatar1vnn-1655771307156.jpg\" alt=\"Làm được 7 điều này, bạn sẽ sở hữu cuộc sống tinh tế, giản dị - 1\" data-width=\"700\" data-height=\"437\" data-original=\"https://icdn.dantri.com.vn/2022/06/21/avatar1vnn-1655771307156.jpg\" data-photo-id=\"2020282\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2020282\" data-content-target=\"/tinh-yeu-gioi-tinh/lam-duoc-7-dieu-nay-ban-se-so-huu-cuoc-song-tinh-te-gian-di-20220621073449047.htm\"></figure> <p>Thời gian gần đây, chủ nghĩa tối giản lên ngôi và trở thành phong cách sống của rất nhiều bạn trẻ. Hàng loạt bài viết về lối sống tối giản tràn lan trên mạng xã hội. Vận dụng phương pháp \"buông bỏ\" để khiến không gian sống trở nên rộng lớn hơn, quay về với sự giản dị vốn có.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Làm được 7 điều này, bạn sẽ sở hữu cuộc sống tinh tế, giản dị - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20564%20564'%2F%3E\" alt=\"Làm được 7 điều này, bạn sẽ sở hữu cuộc sống tinh tế, giản dị - 2\" data-width=\"564\" data-height=\"564\" data-original=\"https://icdn.dantri.com.vn/2022/06/21/toi-gian1vnn-1655771307636.jpg\" data-photo-id=\"2020284\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2020284\" data-content-target=\"/tinh-yeu-gioi-tinh/lam-duoc-7-dieu-nay-ban-se-so-huu-cuoc-song-tinh-te-gian-di-20220621073449047.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/21/toi-gian1vnn-1655771307636.jpg\"></figure> <p>Nhưng thử suy nghĩ lại xem, tối giản mù quáng hoặc không đúng cách có thể mức sống ngược lại tăng cao hơn trước đó. Ví dụ như việc vứt bỏ đồ dùng, nhưng sau đó đột nhiên lại cần đến. Thế là phải mua cái mới, tốn thêm một khoản tiền.</p> <p>Không phải cứ vứt bỏ hết thì gọi là tối giản, mà phải chi tiêu và sử dụng một cách có kế hoạch, giúp cuộc sống trở nên tinh tế và thuận tiện hơn.</p> <p><strong>1. Không mua những thứ không cần thiết</strong></p> <p>Điều này cực kỳ quan trọng, cũng là phần cơ bản nhất trong quá trình tối giản. Ngoài những thứ thiết yếu trong cuộc sống, hãy nói \"Không\" với những món đồ không phục vụ trong phạm vi này.</p> <p>Đồ lưu niệm ở các khu du lịch, đồ chơi, vật trang trí… Nếu bạn có sự đắn đo khi định mua một thứ gì đó thì phải cẩn thận, bởi lẽ nếu nó thật sự cần thiết thì bạn đã không cần suy nghĩ quá nhiều. </p> <p>Tối giản là phải đi đôi với chữ \"nhẫn\". Có thể kiểm soát ham muốn mua sắm thì bạn đã gần chạm đến cuộc sống tối giản chân chính. </p> <p><strong>2. Ăn mặc đơn giản nhưng không kém phần tinh tế</strong></p> <p>Tủ quần áo luôn là nơi chứa rất nhiều đồ không cần thiết mà bạn ít khi để ý đến. </p> <p>Hãy phân loại quần áo theo tiêu chí: Thường mặc, ít nhất một năm không mặc, rách hỏng.</p> <p>Xếp quần áo thường xuyên mặc vào tủ, áo ra áo, quần ra quần. </p> <p>Loại quần áo đã bị bỏ xó một góc hơn một năm thì tốt nhất cho tặng, bởi lẽ khả năng mặc lại rất thấp. Có thể học thêm các bài phối phong cách ăn mặc trên mạng để tận dụng, khiến quần áo đã mua được sử dụng đúng giá trị của nó. </p> <p>Đối với quần áo rách hoặc hỏng nhưng không nỡ vứt đi, bạn phải tỉnh táo và dứt khoát. Suy nghĩ xem loại nào có thể sửa thì lập tức sửa ngay. Nếu không thể cứu chữa được nữa thì vui lòng vứt bỏ, bất kể giá trị bao nhiêu.</p> <p>Tối giản là phải dung dị. Khi đạt được sự chiêm nghiệm trong cuộc sống, chắc chắn bạn sẽ không còn hứng thú với màu quá sáng chói và bắt mắt, mà thiên về màu nhẹ nhàng, mát mắt hơn. </p> <p>Hãy tìm thấy phong cách phù hợp với mình. Lấy sự đơn giản làm tôn chỉ. Điều này không chỉ giúp bạn tiết kiệm rất nhiều chi phí cho quần áo, mà còn tăng thêm phần khí chất và thẩm mỹ.</p> <p><strong>3. Giảm thiểu mục tiêu</strong></p> <p>Trong vòng một năm, chỉ tập trung hoàn thành 1-2 mục tiêu sau quá trình chọn lọc kỹ càng. Như thế, bạn mới có thể toàn tâm toàn lực để thực hiện, mục tiêu cũng dễ dàng đạt kết quả hơn. </p> <p>Đương nhiên điều này còn phụ thuộc vào năng lực của mỗi người. Bạn vẫn có thể đặt ra nhiều mục tiêu. Nhưng nếu khiến cuộc sống tất bật rối loạn, dằn vặt với kết quả thành hay bại thì đây không phải tối giản. </p> <p><strong>4. Đơn giản hóa sách vở</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Làm được 7 điều này, bạn sẽ sở hữu cuộc sống tinh tế, giản dị - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20564%20423'%2F%3E\" alt=\"Làm được 7 điều này, bạn sẽ sở hữu cuộc sống tinh tế, giản dị - 3\" data-width=\"564\" data-height=\"423\" data-original=\"https://icdn.dantri.com.vn/2022/06/21/toi-gian-2vnn-1655771307675.jpg\" data-photo-id=\"2020285\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2020285\" data-content-target=\"/tinh-yeu-gioi-tinh/lam-duoc-7-dieu-nay-ban-se-so-huu-cuoc-song-tinh-te-gian-di-20220621073449047.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/21/toi-gian-2vnn-1655771307675.jpg\"></figure> <p>Hãy cố gắng chỉ đọc một thể loại sách trong thời gian nhất định. Hơn hết, chỉ đọc loại mà mình có hứng thú. Nếu vì tiếp thu thêm tri thức mà đọc một cách miễn cưỡng, không thể học hỏi được gì thì nên dừng lại ngay. </p> <p>Quyển sách khiến bản thân thích thú thì có thể đọc lại nhiều lần. Một cuốn sách được đọc đến thuộc lòng, ố vàng, rách nát còn hơn đọc hàng trăm quyển, hàng chục thể loại nhưng không đọng lại giá trị.</p> <p><strong>5. Sống có quy luật</strong></p> <p>Ngủ sớm dậy sớm. Ăn uống điều độ. Tránh xa thức ăn nhanh. Rèn luyện sức khỏe, tập thể dục thể thao.</p> <p>Khi đã sống tối giản, bạn nên dành nhiều thời gian cho bản thân. Làm những việc mình thích. Tập ngồi thiền. Tiếp xúc nhiều hơn với thiên nhiên, bình ổn cảm xúc, gột rửa tâm hồn. </p> <p><strong>6. Giảm thiểu phiền não, mỏi mệt</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Làm được 7 điều này, bạn sẽ sở hữu cuộc sống tinh tế, giản dị - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20466%20468'%2F%3E\" alt=\"Làm được 7 điều này, bạn sẽ sở hữu cuộc sống tinh tế, giản dị - 4\" data-width=\"466\" data-height=\"468\" data-original=\"https://icdn.dantri.com.vn/2022/06/21/toi-gian-3vnn-1655771307449.jpg\" data-photo-id=\"2020283\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2020283\" data-content-target=\"/tinh-yeu-gioi-tinh/lam-duoc-7-dieu-nay-ban-se-so-huu-cuoc-song-tinh-te-gian-di-20220621073449047.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/21/toi-gian-3vnn-1655771307449.jpg\"></figure> <p>Rèn luyện tâm thái bình tĩnh để đối mặt với khó khăn, trắc trở. Cố gắng điều hướng cảm xúc lạc quan hơn.</p> <p>Hãy tập thói quen hít thở thật sự, im lặng nhìn nhận lại mọi việc trước khi quyết định tức giận, buông lời chửi mắng ai đó. Biết kiểm soát cảm xúc thì tự nhiên phiền phức cũng tiêu tan.</p> <p><strong>7. Tối giản mối quan hệ </strong></p> <p>Chọn lọc quan hệ, lựa bạn mà chơi. Thận trọng khi kết bạn, chỉ kết thân với người biết tôn trọng mình, đồng hành giúp nhau cùng tiến bộ. </p> <p>Bạn bè quan trọng chất lượng, chứ không phải số lượng. Buông bỏ tư tưởng \"nhiều bạn thêm nhiều cơ hội\". Nếu bạn không cho đối phương đủ giá trị thì cơ hội đương nhiên không xuất hiện.</p> </div>"}