{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/yeu-cau-gay-soc-cua-me-chong-khi-thay-chung-toi-duoc-den-bu-nha-khoan-lon-20220910160514940.htm", "title": "Yêu cầu gây sốc của mẹ chồng khi thấy chúng tôi được đền bù nhà khoản lớn", "abstract": "(Dân trí) - Vợ chồng tôi lấy nhau qua mai mối. Hai gia đình đều xuất thân nông thôn, dưới chồng tôi còn có một cô em gái.", "content_html": "<div class=\"singular-content\"> <p>Sau khi chúng tôi cưới nhau, rồi sinh con, vì nhà chật lại đông người nên vợ chồng tôi đã tiền tiết kiệm mua một căn nhà cũ nát ở gần làng, dỡ bỏ rồi xây một căn nhà mới.</p> <p>Lúc mua và xây nhà, chúng tôi muốn xin mẹ chồng một ít tiền nhưng bà nói rằng số tiền đó để dành cho em chồng đi học đại học và tìm việc làm nên không thể động vào. Cuối cùng, tôi vay tiền của bố mẹ đẻ và chật vật xoay xở, rồi cũng xong.</p> <p>Nhà hoàn thiện, chúng tôi dọn ra ở riêng, nhưng lúc rảnh rỗi vẫn qua nhà ông bà nội thăm nom, ông bà cần gì thì hỗ trợ. Em chồng tôi tốt nghiệp đại học chưa tìm được việc làm nên ở nhà chờ bố mẹ tìm việc hộ.</p> <p>Năm ngoái, một con đường sắp được xây dựng gần làng, tình cờ nhà của vợ chồng tôi nằm trong diện quy hoạch nên được đền bù, số tiền đền bù lớn đến mức có thể mua thành 3 căn nhà khác, tất nhiên ở vị trí không thuận lợi bằng. Tưởng hên mà lại thành điều phiền toái.</p> <p>Sau khi chắc chắn về việc đền bù, mẹ chồng đã gọi vợ chồng tôi về nhà. Rồi bà ngồi nói về tình cảm gia đình, về sự chia sẻ, sau đó là nói về số tiền đền bù ngôi nhà của chúng tôi: Nên chia ba, một phần của ông bà, một phần của chúng tôi, phần còn lại là của em chồng xem như của hồi môn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Yêu cầu gây sốc của mẹ chồng khi thấy chúng tôi được đền bù nhà khoản lớn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/screen-shot-2022-09-10-at-155817-1662800447063.png\" alt=\"Yêu cầu gây sốc của mẹ chồng khi thấy chúng tôi được đền bù nhà khoản lớn - 1\" data-width=\"1110\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/screen-shot-2022-09-10-at-155817-1662800447063.png\" data-photo-id=\"2129334\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129334\" data-content-target=\"/tinh-yeu-gioi-tinh/yeu-cau-gay-soc-cua-me-chong-khi-thay-chung-toi-duoc-den-bu-nha-khoan-lon-20220910160514940.htm\"> <figcaption> <p>Tôi cảm thấy tức giận khi nghe yêu cầu tham lam vô lý của mẹ chồng (Ảnh minh họa: 163).</p> </figcaption></figure> <p>Tôi tức giận khi nghe những lời đó từ mẹ. Nghe không câu nào hợp lý. Lúc đó, tôi nói: \"Nhà là của vợ chồng con, do vợ chồng con tự mua, tự bỏ tiền ra xây. Ngày đó mẹ không cho một xu mà giờ muốn lấy 2 phần ạ? Trên đời sao lại có chuyện tốt đẹp như vậy?\".</p> <p>Chồng tôi định mở miệng nhưng tôi đã kéo anh đứng dậy ra về. Tại sao chúng tôi lại phải chia tài sản riêng của mình cho em chồng chứ không phải là để lại cho con trai tôi?</p> <p>Bây giờ ngày nào mẹ chồng cũng đến giải thích với chúng tôi, nói rằng ông bà lấy nhau sống chẳng dễ dàng gì, em chồng cũng nghèo không có việc làm, tương lai thật mù mịt.</p> <p>Tôi chỉ nói vài câu: \"Bố mẹ nuôi em ấy, cho nó đi học, cho cái gì cũng được, nhưng bố mẹ có bao giờ nghĩ đến cảm giác của con trai mình chưa? Anh có phải con ruột của bố mẹ không? Còn tương lai của cháu nội bố mẹ nữa thì sao ạ?\".</p> <p>Chuyện khiến chồng tôi rất đau đầu, mặt mày luôn ủ dột. Nhưng tôi không muốn nhượng bộ, tôi thấy mẹ anh như vậy quá tham lam rồi. Chúng tôi dù sao cũng là con ông bà, nếu có tiền cũng không để ông bà phải khổ, nhưng tiền của chúng tôi thì nhất định phải là của chúng tôi, sao có thể làm vô lý như yêu cầu của bà được?</p> </div>"}