{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/tat-tat-nhung-dieu-can-biet-khi-nha-co-em-be-moi-sinh-20220816131630095.htm", "title": "Tất tật những điều cần biết khi nhà có em bé mới sinh", "abstract": "(Dân trí) - Hãy đọc để tìm hiểu những kiến thức cơ bản về cách chăm sóc em bé sơ sinh của bạn trong những tuần đầu.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tất tật những điều cần biết khi nhà có em bé mới sinh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/so-sinhparents-1660630452409.jpg\" alt=\"Tất tật những điều cần biết khi nhà có em bé mới sinh - 1\" data-width=\"900\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/so-sinhparents-1660630452409.jpg\" data-photo-id=\"2096527\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096527\" data-content-target=\"/tinh-yeu-gioi-tinh/tat-tat-nhung-dieu-can-biet-khi-nha-co-em-be-moi-sinh-20220816131630095.htm\"> <figcaption> <p>Ảnh minh họa: Parents.</p> </figcaption></figure> <p><strong>Khách đến thăm</strong></p> <p><a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/tat-tat-nhung-dieu-can-biet-khi-nha-co-em-be-moi-sinh-20220816131630095.htm\">Gia đình</a> và bạn bè sẽ muốn đến thăm càng sớm càng tốt, nhưng hãy giữ bé lâu hơn một chút để bé có thời gian làm quen với bố mẹ trước. Đây là thời điểm lý tưởng để bố mẹ gắn kết với bé, hãy nhìn vào mắt bé khi trò chuyện, em bé có thể nhận biết giọng nói của bạn ngay từ khi còn trong bụng và có thể thấy nó rất gần gũi, nhẹ nhàng.</p> <p><strong>Quần áo</strong></p> <p>Một bộ đồ dễ thương mặc cho bé là điều mẹ luôn thích, nhưng hãy nhớ rằng trẻ sơ sinh không thể điều chỉnh nhiệt độ cơ thể cho đến khi được khoảng 6 tháng tuổi, vì vậy, hãy mặc quần áo cho bé cẩn thận.</p> <p>Dù ở trong nhà hay ngoài trời, đừng bó bé quá nhiều, đổ mồ hôi có thể khiến bé bị lạnh. </p> <p><strong>An toàn khi đi xe hơi</strong></p> <p>Ngày nay đưa bé đi chơi trên ô tô gia đình đã không còn là chuyện hiếm. Một số điều bạn cần lưu ý:</p> <p>- Dây nịt có thể không vừa nếu bé mặc quá nhiều quần áo. Nếu trời lạnh, hãy đặt bé vào ghế, thắt dây an toàn, sau đó đắp chăn lên trên.</p> <p>- Dây nịt phải vừa khít với hông và vai.</p> <p>- Kẹp ngực nên ngang với nách của bé.</p> <p>- Ghế phải được lắp ở một góc để em bé có thể ngả lưng, đầu của bé không được hướng về phía trước.</p> <p><strong>Cho ăn</strong></p> <p><em>Nuôi con bằng sữa mẹ và cho con bú</em></p> <p>Nếu có thể, hãy cố gắng cho con bú trong vòng một giờ sau khi sinh, khi bé tỉnh táo nhất.</p> <p>Hãy nhờ y tá giúp đỡ nếu bạn không thể cho con bú, họ sẽ đưa ra những gợi ý về vị trí và cách cho bú đúng để bé có thể ngậm bầu sữa mẹ.</p> <p><em>Cho con bú theo yêu cầu:</em> Cơ thể bạn sẽ tự thiết lập nguồn cung cấp sữa dồi dào nếu cho con bú thường xuyên. Vì vậy, hãy cho con bú bất cứ khi nào con muốn. Theo Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh tại Mỹ, trẻ sơ sinh nên bú mẹ từ 8 đến 12 lần trong 24 giờ.</p> <p><em>Tạo \"ổ\" cho con bú:</em> Một chiếc ghế êm ái, gối, bệ để chân, có nước và đồ ăn nhẹ bên cạnh có thể giúp bạn thoải mái trong khi cho bé bú.</p> <p><em>Ăn uống đủ chất:</em> Trong thời gian cho con bú, bạn cần bổ sung 300 - 400 calo mỗi ngày. Và vì bạn đang bị mất nước khi cho con bú, hãy uống ít nhất 8 cốc nước mỗi ngày.</p> <p><strong>Cho ăn \"ngoài\" (hay ăn sữa công thức)</strong></p> <p>Hầu hết các sữa công thức về cơ bản giống nhau. Hãy hỏi bác sĩ nhi khoa nếu họ đề xuất một loại sữa công thức có bổ sung thêm sắt, DHA hoặc các chất dinh dưỡng khác. Lựa chọn của bạn chủ yếu sẽ xoay quanh các vấn đề về chi phí và sự tiện lợi.</p> <p>Lo sợ dị ứng thực phẩm khiến một số cha mẹ không muốn cho con dùng các nhãn hiệu sữa công thức có nguồn gốc từ sữa bò. Tuy nhiên, nếu con bạn bị dị ứng hoặc không dung nạp protein sữa, bác sĩ nhi khoa có thể tư vấn một loại sữa công thức ít gây dị ứng (trong đó protein sữa được chia nhỏ để dễ tiêu hóa hơn) hoặc sữa công thức làm từ đậu nành (không chứa bất kỳ protein sữa nào).</p> <p><em>Hãy ghi nhớ những lời khuyên an toàn khi cho trẻ bú sữa công thức:</em></p> <p>- Làm nóng sữa bằng cách ngâm bình trong bát nước ấm hoặc máy hâm sữa (cho vào lò vi sóng có thể tạo ra các điểm nóng nguy hiểm).</p> <p>- Nếu đã để sữa ở nhiệt độ phòng quá hai giờ, nguy cơ vi khuẩn phát triển tăng lên, bạn nên bỏ sữa đi.</p> <p>- Chỉ sử dụng sữa công thức được bảo quản lạnh trong vòng 24 giờ.</p> <p>- Bảo quản sữa ở nơi khô ráo, thoáng mát (không phải ngăn đá hoặc tủ lạnh).</p> <p>- Đừng tiết kiệm chỗ sữa còn lại mà con bạn bú dở trong bình. Vi khuẩn từ nước bọt có thể làm sữa biến đổi.</p> <p>- Sử dụng sữa công thức trong vòng một tháng sau khi mở; không bao giờ sử dụng sữa đã quá hạn sử dụng.</p> <p>- Làm sạch và vệ sinh tất cả các bình sữa và núm ti giữa các lần cho bú.</p> <p><strong>Cơ thể bé</strong></p> <p>Cơ thể của một em bé sơ sinh có một số đặc điểm riêng biệt. Biết những gì cần chú ý có thể giúp bạn giảm bớt lo lắng và giữ cho bé được sạch sẽ và thoải mái.</p> <p><em>Mặt</em></p> <p>Nhìn thấy một em bé với khuôn mặt đỏ và lấm tấm có thể khiến bạn không hài lòng. Nhưng mụn trứng cá ở trẻ em là một tình trạng phổ biến và vô hại.</p> <p>Mẹo chăm sóc: Rửa mặt và cổ của bé hàng ngày bằng nước ấm hoặc xà phòng dịu nhẹ và khăn mềm.</p> <p><em>Mắt</em></p> <p>Một số trẻ bị ghèn mủ vàng hoặc đóng vảy ở mắt hoặc trên mi mắt, thường là do tắc tuyến lệ. Tình trạng này có thể kéo dài vài tháng.</p> <p>Mẹo chăm sóc: Lau mắt bằng một miếng bông thấm nước muối ấm.</p> <p><em>Da đầu</em></p> <p>Nhiều trẻ sơ sinh phát triển tình trạng da đầu có vảy được gọi là \"cứt trâu\". Tình trạng này thường biến mất trong vài tháng đầu tiên.</p> <p>Mẹo chăm sóc: Gội đầu cho trẻ bằng dầu gội dịu nhẹ dành cho trẻ nhỏ không quá ba lần một tuần. Sau đó, nhẹ nhàng chải vảy hàng ngày bằng bàn chải đánh răng trẻ em hoặc bàn chải đánh răng mềm.</p> <p><em>Mũi</em></p> <p>Đường mũi hẹp của trẻ sơ sinh có xu hướng chứa đầy chất nhầy, đôi khi bé có thể cần một chút trợ giúp.</p> <p>Mẹo chăm sóc: Nhẹ nhàng làm thông thoáng lỗ mũi bằng ống hút mũi dành cho trẻ sơ sinh. Để làm lỏng chất nhầy, hãy sử dụng dung dịch muối sinh lý hoặc thuốc xịt mũi trước khi hút.</p> <p><em>Móng tay</em></p> <p>Móng tay của trẻ sơ sinh thường mềm, nhưng có thể làm xước làn da nhạy cảm của bé. Ý tưởng cắt móng tay cho trẻ sơ sinh thường khiến những người mới làm cha mẹ sợ hãi nhưng một khi bạn đã quen thì cũng dễ dàng thôi.</p> <p>Mẹo chăm sóc: Dùng kéo cắt móng tay cho bé vào lúc bé ngủ.</p> <p><em>Làn da</em></p> <p>Một số trẻ sơ sinh phát triển các mảng đỏ, ngứa được gọi là bệnh chàm hoặc viêm da dị ứng - một tình trạng da di truyền. Vì trẻ sơ sinh không thể giảm ngứa da nên trẻ cần bạn giúp đỡ.</p> <p>Mẹo chăm sóc: Hạn chế tắm lâu quá 10 phút và chỉ sử dụng xà phòng nhẹ, không có mùi thơm. Tắm nước ấm sau đó thoa kem dưỡng da không gây dị ứng ngay.</p> <p><em>Hăm</em></p> <p>Quá nhiều độ ẩm cộng với làn da nhạy cảm có thể gây hăm tã cho nhiều trẻ sơ sinh. Hăm tã có thể gây đau, vì vậy bé có thể quấy khóc nếu gặp tình trạng này.</p> <p>Mẹo chăm sóc: Thay tã thường xuyên. Sử dụng khăn lau có thể gây kích ứng da nhạy cảm, bởi vậy thay vì lau bằng khăn ướt, bạn hãy thử rửa mông cho bé bằng nước và thấm khô bằng khăn bông mềm, sạch, sau đó bôi kem chống hăm.</p> <p><em>Bộ phận sinh dục</em></p> <p>Nếu em bé của bạn là trai, bạn có thể nhận thấy rằng tinh hoàn của bé có vẻ lớn. Hiện tượng sưng tấy này là do nội tiết tố của mẹ. Đừng lo, tình trạng sưng sẽ giảm xuống trong vòng vài ngày. Nếu con bạn bị cắt bao quy đầu, đầu dương vật của con sẽ mềm khi lành.</p> <p>Nếu bé gái bị sưng âm hộ, lý do cũng tương tự như trên. Ngoài ra, nội tiết tố của mẹ cũng có thể dẫn đến tiết dịch âm đạo có máu trong những tuần đầu. Sự tiết dịch này thường chỉ kéo dài vài ngày.</p> <p>Mẹo chăm sóc: Vệ sinh nhẹ nhàng vùng kín bằng nước ấm hàng ngày. Nếu bé bị hẹp bao quy đầu, hãy dùng mỡ bôi trơn để bảo vệ vết thương và ngăn dương vật dính vào tã. Nếu bé chưa được cắt bao quy đầu, bạn không nên cố gắng kéo bao quy đầu tuột ra; điều này sẽ xảy ra một cách tự nhiên vào khoảng từ 5 tuổi đến dậy thì.</p> <p><em>Chân và bàn chân</em></p> <p>Trẻ sơ sinh có xu hướng chân vòng kiềng và chân quay vào trong. Vị trí này bắt chước vị trí của chúng trong bụng mẹ. Đừng lo lắng về điều đó - chân và bàn chân của bé sẽ thẳng vào khoảng 6 đến 18 tháng.</p> <p><strong>Giấc ngủ cho trẻ sơ sinh</strong></p> <p>Trẻ sơ sinh không bước vào thế giới mà có ngay thói quen ngủ thân thiện với người lớn. Trẻ thường cần ăn từ 8-12 lần trong 24 giờ, kể cả vào ban đêm. Vì vậy, ban đầu bạn đừng mong trẻ sẽ ngủ lâu. Tuy nhiên, có một số điều bạn có thể làm để giờ ngủ đến dễ dàng hơn với trẻ...</p> <p style=\"text-align:right\"><em>(Còn nữa)</em></p> <p style=\"text-align:left\">&gt;&gt;&gt; Phần 2: <a contenteditable=\"false\" href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tat-tat-nhung-dieu-can-biet-khi-nha-co-em-be-moi-sinh-2-20220817094120806.htm\">Những điều cần biết về giấc ngủ của bé</a></p> </div>"}