{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chuyen-tinh-vuot-ngheo-nua-the-ky-cua-chang-mu-va-co-gai-mo-coi-20220919103858310.htm", "title": "Chuyện tình vượt nghèo nửa thế kỷ của chàng mù và cô gái mồ côi", "abstract": "(Dân trí) - Kết hôn gần 60 năm mới được mặc đồ cưới, ông Nguyễn Cảnh Thiệm (78 tuổi) và bà Phan Thị Nhung (73 tuổi) xuất hiện tại \"Tình trăm năm\" tập 111 mang đến câu chuyện tình nghèo khiến nhiều người xúc động.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình vượt nghèo nửa thế kỷ của chàng mù và cô gái mồ côi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/10-4-1663558136021.jpg\" alt=\"Chuyện tình vượt nghèo nửa thế kỷ của chàng mù và cô gái mồ côi - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/10-4-1663558136021.jpg\" data-photo-id=\"2140854\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140854\" data-content-target=\"/tinh-yeu-gioi-tinh/chuyen-tinh-vuot-ngheo-nua-the-ky-cua-chang-mu-va-co-gai-mo-coi-20220919103858310.htm\"> <figcaption> <p>Ông bà Nguyễn Cảnh Thiệm và Phan Thị Nhung trò chuyện cùng MC Quyền Linh và Ngọc Lan tại chương trình \"Tình trăm năm\" tập 111 (Ảnh từ video của chương trình).</p> </figcaption></figure> <p>Giờ đã ở vào tuổi U80, ông bà kể lại, đã có lúc cuộc sống khổ nghèo, cay đắng khiến ông bà muốn bỏ nhau.</p> <p>Ông là chàng trai mù, bà là cô gái mồ côi, bên nhau suốt 55 năm qua, bà chính là \"ánh sáng\" của ông, hai người cùng nhau đi qua bao cay đắng những ngày ăn cơm chan nước lã.</p> <p>Ông bà nên duyên dưới sự tác thành của mẹ ông. Mắt không còn nhìn được nữa từ năm mới 2 tuổi, ông bày tỏ: \"Lúc đầu tôi không quen bà, mẹ đi tìm vợ cho tôi. Tôi buồn cuộc đời mình, cả đời không nhìn thấy ánh sáng, người như tôi lấy về chắc người khác là đã bỏ đi\".</p> <p>Nói về hoàn cảnh của mình, bà Nhung cũng bồi hồi: \"Cha mất khi tôi 5 tuổi, mẹ bỏ đi lấy chồng để tôi ở với bác. Sau một thời gian, tôi bỏ nhà đi tự kiếm cơm nuôi mình. Mẹ của anh đi tìm thì tôi cũng nói không lấy chồng đâu vì hoàn cảnh tôi tội lắm. Mẹ chồng bảo: \"Không có cha mẹ thì về bên chồng sẽ có cha mẹ, sẽ nuôi dạy cho có công việc ổn định\". Duyên số tới thì lấy thôi chứ tôi cũng không nghĩ nhiều, nhưng cũng không đồng ý liền mà một năm sau mới cưới\".</p> <p>Ngày thành hôn của ông bà không có áo cưới, nhẫn cười, cuộc sống hôn nhân sau đó cũng chìm trong chuỗi ngày nghèo khó. Dù không thấy đường, nhưng ông Thiệm rất thạo nhiều việc. Bà đi cấy đi cày, ông ở nhà nuôi heo, bán tạp hóa, vá xoong nồi, chăm con để phụ bà trang trải qua ngày.</p> <p>Tại chương trình, ông Thiệm có một tiết lộ hài hước nửa đùa nửa thật khiến nhiều người \"ngã ngửa\": \"Thương thì thương, nắm tay đi khắp nơi nhưng không bao giờ ngủ chung mà mỗi người một giường, bà vô là tôi đuổi ra\". Vậy mà ông bà vẫn có được 6 người con - đáng tiếc một người đã mất.</p> <p>Cảnh nghèo lại đông con, <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/chuyen-tinh-vuot-ngheo-nua-the-ky-cua-chang-mu-va-co-gai-mo-coi-20220919103858310.htm\">gia đình</a> ông bà đã có những ngày phải ăn cơm với muối mè, lấy nước lọc làm canh, một quả trứng chiên với muối cũng ăn được hai bữa... Khó nghèo đến cùng cực lại là trụ cột chính trong gia đình, bà Nhung cũng có những phút nản lòng, tuyệt vọng.</p> <p>\"Tôi bỏ đi một lần nhưng nghĩ con mình không ai chăm lại đi không được. Cả nhà quanh năm nợ nần, đi vay một tạ lúa non thì năm sau phải trả hai tạ. Có người thương thì đong cho vài lon gạo về nấu cháo. Khi bần cùng là không còn gì để ăn. Tôi cũng tủi thân chứ, mà tủi thân thì cũng làm được gì\", bà Nhung tâm sự.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình vượt nghèo nửa thế kỷ của chàng mù và cô gái mồ côi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Chuyện tình vượt nghèo nửa thế kỷ của chàng mù và cô gái mồ côi - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/3-1663558135756.jpg\" data-photo-id=\"2140853\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140853\" data-content-target=\"/tinh-yeu-gioi-tinh/chuyen-tinh-vuot-ngheo-nua-the-ky-cua-chang-mu-va-co-gai-mo-coi-20220919103858310.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/3-1663558135756.jpg\"> <figcaption> <p>Ông bà cứ thế nắm tay nhau đi qua cái nghèo, cái khó khăn, viết thành câu chuyện tình 55 thật đẹp khiến nhiều người ngưỡng mộ (Ảnh: \"Tình Trăm Năm\").</p> </figcaption></figure> <p>Ông bà cứ thế nắm tay nhau đi qua cái nghèo, cái khó khăn. Sau 55 năm, ông bà cũng có cuộc sống viên mãn bên 5 người con, 8 cháu nội, 4 cháu ngoại, 3 đứa chắt. Giờ mọi khó khăn đều đã qua rồi.</p> <p>Cuối chương trình, chị Nguyễn Thị Sâm - con gái út của ông bà bất ngờ xuất hiện, thay mặt gia đình gửi đến bố mẹ món quà bí mật và những lời nhắn nhủ xúc động: \"Con vẫn luôn tự hào được sinh ra trong gia đình mình, có một người ba mù, một người mẹ mồ côi. Ba mẹ chưa bao giờ được mặc áo cưới, nay lên chương trình con chuẩn bị cho ba mẹ bộ đồ này coi như bù đắp những ngày tháng qua. Thay mặt anh chị em và cháu chắt, con tặng ba mẹ cặp nhẫn cưới\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chuyện tình vượt nghèo nửa thế kỷ của chàng mù và cô gái mồ côi - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"Chuyện tình vượt nghèo nửa thế kỷ của chàng mù và cô gái mồ côi - 3\" data-width=\"1920\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/13-2-1663558135285.jpg\" data-photo-id=\"2140852\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2140852\" data-content-target=\"/tinh-yeu-gioi-tinh/chuyen-tinh-vuot-ngheo-nua-the-ky-cua-chang-mu-va-co-gai-mo-coi-20220919103858310.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/13-2-1663558135285.jpg\"> <figcaption> <p>Chiếc nhẫn cưới sau 55 năm hôn nhân ông bà mới được lồng vào tay nhau (Ảnh: \"Tình Trăm Năm\").</p> </figcaption></figure> <p>Giây phút con gái thay ông trao nhẫn cưới cho bà và bà đeo nhẫn cưới cho ông lần đầu tiên sau 55 năm làm vợ chồng, không ai kìm được xúc động. Khi MC Quyền Linh \"xúi\" ông hôn bà một cái, ông mắc cỡ, ngại ngùng nói không khiến ai cũng bật cười.</p> </div>"}