{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/met-moi-voi-cuoc-hon-nhan-nhieu-bat-dong-20220621101311543.htm", "title": "Mệt mỏi với cuộc hôn nhân nhiều bất đồng", "abstract": "Chồng cô thường nói, trước đây anh yêu cô vì cô rất nhẹ nhàng. Vậy mà, sau kết hôn vài năm, cô không khác gì \"sư tử Hà Đông\".", "content_html": "<div class=\"singular-content\"> <p>Anh không biết, do cô gánh quá nhiều áp lực trên vai mà không được chồng chia sẻ, giúp đỡ đã khiến cô luôn ở trạng thái stress và lúc nào cũng có thể to tiếng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mệt mỏi với cuộc hôn nhân nhiều bất đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/21/anh-minh-hoa-pnvn-1655780992452.jpg\" alt=\"Mệt mỏi với cuộc hôn nhân nhiều bất đồng - 1\" data-width=\"700\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/06/21/anh-minh-hoa-pnvn-1655780992452.jpg\" data-photo-id=\"2020428\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2020428\" data-content-target=\"/tinh-yeu-gioi-tinh/met-moi-voi-cuoc-hon-nhan-nhieu-bat-dong-20220621101311543.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Lúc yêu và những năm đầu hôn nhân, cô chiều chồng vô cùng. Việc gì cô cũng giành làm hết. Quen được vợ chiều nên mọi việc anh ỉ lại vào vợ. Ôm đồm hết mọi việc, không được chồng chia sẻ trong khi áp lực cuộc sống <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/met-moi-voi-cuoc-hon-nhan-nhieu-bat-dong-20220621101311543.htm\">gia đình</a> ngày một nặng hơn khiến cô trở nên hậm hực, cáu bẳn.</p> <p>Cô bực tức khi mỗi ngày đi làm về, trong khi cô tất bật đủ mọi việc trong nhà thì chồng cô ngồi gác chân lên bàn chơi game và… đợi cơm. Nếu cô nhờ anh làm việc gì, dù rất nhỏ thôi, anh cũng tỏ ra khó chịu.</p> <p>Anh có tính tị nạnh với vợ. Chỉ cần làm được cái gì mà nhiều hơn vợ thì anh kể này kể nọ. Chưa kể, với anh, lúc nào mẹ anh cũng đúng, gia đình anh cũng đúng, còn vợ luôn luôn sai. Nhiều lần, cô cảm thấy rất bức xúc khi đúng sai không rõ ràng, khi anh quá thiên vị, đề cao gia đình mình.</p> <p>Nếu hai vợ chồng mâu thuẫn, anh luôn mang chuyện đó đi kể với nhà chồng, với bạn bè anh. Do đó, cô trở nên rất xấu xí trong mắt mọi người nhà chồng.</p> <p>Điều khiến cô và chồng ngày càng trở nên xa cách là do 2 người ngày càng bất đồng nhau trong mọi chuyện. Cô cố gắng làm việc, kiếm tiền với mong ước con có cuộc sống tốt nhất, được học ở ngôi trường chất lượng cao. Thế nhưng, anh lại khác. Anh cho rằng, chỉ cần nuôi con như đứa trẻ ở quê, không cần đầu tư gì nhiều, vì những đứa trẻ ở quê vẫn khỏe, vẫn ngoan, vẫn học giỏi. Chỉ riêng chuyện nuôi con, dạy con, cô và chồng mãi vẫn không đi đến thống nhất. Trong nhà cô thường xuyên xảy ra chuyện \"trống đánh xuôi, kèn thổi ngược\" khi giáo dục con.</p> <p>Anh luôn thích vợ nghe lời răm rắp. Còn cô thì mạnh mẽ và tự lập. Cô suy nghĩ hiện đại, còn anh luôn có xu hướng sống theo cách người già.</p> <p>Cuộc sống luôn trong trạng thái khó chịu đã biến cô thành con người tiêu cực. Lúc nào cô cũng muốn hét ầm lên như để giải tỏa hết ấm ức trong lòng. Cô không biết làm thế nào để có thể giải tỏa được áp lực trong cuộc sống gia đình cũng như dung hòa được quan điểm sống khác biệt của vợ chồng. Cô cảm thấy cô đơn và mệt mỏi trong cuộc hôn nhân nhiều bất đồng này.</p> </div>"}