{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/8-thoi-quen-cua-nguoi-hap-dan-bat-chap-tuoi-tac-ngoai-hinh-20221011083355997.htm", "title": "8 thói quen của người hấp dẫn bất chấp tuổi tác, ngoại hình", "abstract": "Người sở hữu 8 thói quen này dù ở độ tuổi nào cũng toát lên vẻ cuốn hút, hấp dẫn những người xung quanh.", "content_html": "<div class=\"singular-content\"> <p>Điều tuyệt nhất về 8 thói quen này chính là ai trong chúng ta cũng có thể học được. Nhớ rằng ngoại hình đẹp chỉ gây được sự chú ý, một người quyến rũ mới có thể thu phục được trái tim.</p> <p><strong>Nói \"cảm ơn\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"8 thói quen của người hấp dẫn bất chấp tuổi tác, ngoại hình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/noi-cam-onpnvn-1665451871144.jpg\" alt=\"8 thói quen của người hấp dẫn bất chấp tuổi tác, ngoại hình - 1\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/noi-cam-onpnvn-1665451871144.jpg\" data-photo-id=\"2172200\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172200\" data-content-target=\"/tinh-yeu-gioi-tinh/8-thoi-quen-cua-nguoi-hap-dan-bat-chap-tuoi-tac-ngoai-hinh-20221011083355997.htm\"> <figcaption> <p>Ảnh minh họa: Theo Phụ Nữ Việt Nam.</p> </figcaption></figure> <p>Lời nói \"cảm ơn\" tới ai đó có thể mang đến những tác động tâm lý tuyệt vời. Thử nhớ lại xem, bạn cảm thấy thế nào khi ai đó nói \"cảm ơn\" với bạn vì một điều tưởng chừng rất nhỏ nhặt mà bạn đã làm? Cử chỉ đơn giản đó đã ảnh hưởng đến nhận thức của bạn về người đó như thế nào?</p> <p>Nhiều người thực sự khao khát cảm giác thấy mình quan trọng và họ rất muốn có được cảm giác đó. Việc bạn cho họ sự đánh giá trung thực, nói lời cảm ơn chân thành sẽ mang lại tác động kỳ diệu đến họ.</p> <p>Khi bạn cảm ơn ai đó, đặc biệt là với người mà bạn không nhất thiết phải làm như vậy như nhân viên phục vụ hay người gác cửa, trước tiên, bạn đã khiến mình trở nên khác biệt so với đa số những người chỉ sử dụng dịch vụ của họ mà thậm chí không nhìn mặt. Sau đó, bạn khiến họ cảm thấy được tôn trọng, một cảm giác mà không phải lúc nào họ cũng nhận được. Hành động này còn khiến những người quan sát tin rằng bạn thực sự là người luôn tôn trọng bất kỳ ai ở bất kỳ cấp độ nào. Người như vậy khiến người khác thực sự muốn tìm hiểu nhiều hơn, đến gần hơn.</p> <p><strong>Bình tĩnh</strong></p> <p>Khi mâu thuẫn nổ ra, bạn vẫn giữ được thái độ bình tĩnh với những lập luận chặt chẽ trong khi đối phương dường như đang mất kiểm soát cảm xúc, bạn đã tự xác lập sức mạnh của mình mà không cần cố thể hiện. Những người điềm tĩnh sở hữu sức mạnh đối với phong thái của chính họ và khiến mọi người bị thu hút. Dù ở trong hoàn cảnh nào, ngay cả khi mọi người trở nên mất bình tĩnh, rối bời, họ vẫn điềm đạm như người nắm quyền kiểm soát.</p> <p>Những người bình tĩnh khiến bạn cảm thấy như họ biết điều gì đó mà bạn không biết. Và đó chính xác là lý do tại sao họ rất quyến rũ. Chúng khiến bạn tò mò và đôi khi là cảm giác bị đe dọa (đặc biệt nếu bạn có tính cách hay lo lắng). Bản chất điềm tĩnh của họ có thể khiến bạn cảm thấy bất an hơn.</p> <p><strong>Bắt chước</strong></p> <p>Bắt chước không chỉ là phản ánh ngôn ngữ cơ thể của ai đó mà còn là phản ánh tính cách. Đó là tìm ra những điểm chung giữa bạn và người đó, thể hiện sự nhiệt tình với chúng. Theo các nghiên cứu, việc bạn phản chiếu năng lượng khi ai đó cười hoặc thể hiện sự nhiệt tình về một chủ đề cụ thể giống người khác, đó là một trong những cách tốt nhất để thiết lập mối quan hệ với họ.</p> <p>Đây cũng là lý do tại sao những kẻ thái nhân cách thường dùng chiến lược này để thu hút mọi người. Một kẻ thái nhân cách thậm chí sẵn sàng nói dối chỉ để làm cho câu chuyện của họ giống với câu chuyện của nạn nhân.</p> <p>Tất nhiên, bạn không cần (và không nên) nói dối để chiến lược phản chiếu có lợi cho mình. Nếu hai bạn có cùng chủ đề hứng thú, hãy bắt lấy nó. Nếu không, bạn hoàn toàn có thể phản chiếu một cách tinh tế ngôn ngữ cơ thể của họ như nụ cười, cách để tay hoặc vắt chân.</p> <p><strong>Tôn trọng mọi người</strong></p> <p>Bản ngã ảnh hưởng đến hầu hết các quyết định mà chúng ta đưa ra trong cuộc sống này. Đây là lý do tại sao chúng ta thấy khó chịu khi ai đó thiếu tôn trọng mình. Chúng làm tổn thương cái tôi của chúng ta, ngay cả đó là cấp trên tại nơi làm việc. Chúng ta có xu hướng đáp lại sự thiếu tôn trọng của họ bằng cách nuôi dưỡng sự oán hận với họ.</p> <p>Những người sở hữu sức cuốn hút bất chấp tuổi tác biết cách sưởi ấm trái tim mọi người, đơn giản là tôn trọng họ. Nó giống như việc bạn vỗ về bản ngã của một ai đó và khi được vỗ về, nó có thể dễ dàng bị ảnh hưởng.</p> <p>Hãy nghĩ về những người sếp biết hành động tinh tế để thể hiện sự tôn trọng với nhân viên. Đó là những người sếp mà nhân viên của họ sẵn sàng cống hiến hết mình.</p> <p><strong>Không nói quá nhiều</strong></p> <p>Một chút bí ẩn luôn đi kèm với sự quyến rũ. Đây là lý do tại sao những người hướng nội thường rất quyến rũ người khác, đặc biệt là khi bản tính trầm lặng của họ đi kèm với phong thái mạnh mẽ. Như câu nói \"Rượu nhạt uống lắm cũng say. Người khôn nói lắm dẫu hay cũng nhàm\". Khi bạn cố gắng gây ấn tượng với mọi người bằng lời nói, bạn càng nói nhiều, bạn càng dễ rơi vào tình trạng mất kiểm soát hơn.</p> <p>Tất nhiên, không phải ai nói nhiều cũng mất đi sức hấp dẫn bởi một số người quyến rũ bởi họ có thể thuyết phục người khác bằng lời nói của họ. Điều quan trọng là biết cách im lặng khi cần. Thỉnh thoảng, hãy là những chàng trai, cô gái bí ẩn, chỉ tập trung quan sát. Bên cạnh sự bí ẩn mà nó mang lại, bạn còn có cơ hội biết thêm nhiều điều về những người xung quanh.</p> <p><strong>Gọi tên mọi người</strong></p> <p>Nếu bạn vừa gặp ai đó, hãy thỉnh thoảng gọi tên họ một cách tinh tế trong suốt cuộc trò chuyện. Đây là một trong những cách nhanh nhất để bạn gắn kết với họ. Chúng ta cảm thấy mình quan trọng hơn khi ai đó dù mới gặp đã nhớ tên của chúng ta và thể hiện sự thích thú với việc gọi tên đó.</p> <p>Không chỉ khiến bạn trở nên cuốn hút hơn mà việc gọi tên người khác còn là một cách tuyệt vời để khiến họ chú ý đến bạn trong suốt cuộc trò chuyện. Dale Carnegie đã viết trong cuốn \"How to Win Friends and Influence People\": \"Hãy nhớ rằng tên của một người đối với người đó là âm thanh ngọt ngào và quan trọng nhất dù với bất kỳ ngôn ngữ nào.\"</p> <p><strong>Tự chăm sóc</strong></p> <p>Mức độ chăm sóc bản thân của bạn tiết lộ cho người khác biết bạn là người như thế nào.</p> <p>Bạn nghĩ gì khi nhìn thấy một người thường ăn mặc lôi thôi và có những thói quen xấu khác? Việc chăm sóc bản thân không tốt không chỉ ảnh hưởng đến cách mọi người nhìn nhận bạn mà còn ảnh hưởng đến cách bạn nhận thức về bản thân mình.</p> <p>Bạn cảm thấy thế nào mỗi khi mặc một bộ quần áo bạn thấy đẹp? Bạn cảm thấy khác biệt, thoải mái và tự tin hơn.</p> <p>Khi bạn chăm sóc bản thân, ăn uống đầy đủ, rèn luyện các thói quen tốt, điều đó sẽ thay đổi cách bạn đối xử với bản thân cũng như thay đổi cách mọi người nhìn nhận bạn.</p> <p>Mọi người nhìn bạn qua đôi mắt của bạn. Họ đang tìm kiếm bạn để xác định cách họ sẽ đối xử với bạn. Nếu bạn không tôn trọng bản thân, họ sẽ không tôn trọng bạn. Và nếu bạn không thấy mình đủ quan trọng để dành thời gian chăm sóc, họ cũng sẽ không thấy có lý do gì để xem bạn là người quan trọng.</p> <p><strong>Chấp nhận bản thân</strong></p> <p>\"Beautiful mess effect\" hay hiệu ứng \"mớ hỗn độn xinh đẹp\" được nhắc đến nhiều trong nhiều bài viết về tâm lý học. Đó là sự mâu thuẫn giữa cái nhìn tiêu cực của người trong cuộc và tích cực của người ngoài cuộc về cùng một vấn đề. Những thứ bạn coi là điểm yếu (\"mớ hỗn độn\" của bạn) cũng có thể khiến bạn trở nên hấp dẫn hơn, tất cả phụ thuộc vào cách bạn đối xử với chúng.</p> <p>Khi bạn chấp nhận những điểm chưa hoàn thiện của bản thân, bạn đang trao cho người khác nguồn năng lượng, sự tin tưởng hơn về điều họ có thể thấy bất an và đang che giấu. Đó là lý do tại sao chúng ta thích những người có thể cười khi nói đến lỗi sai, khuyết điểm của mình và các diễn viên hài chính là bậc thầy trong việc này. Nói về những điều có phần ngốc nghếch mà họ đã làm khiến họ trở nên gắn kết hơn với khán giả của mình.</p> </div>"}