{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/co-dau-om-nguoi-cu-trong-dam-cuoi-phan-ung-cua-chu-re-moi-bat-ngo-20221002085455985.htm", "title": "Cô dâu ôm người cũ trong đám cưới, phản ứng của chú rể mới bất ngờ", "abstract": "Mọi chuyện bắt đầu khi anh người yêu cũ đến dự lễ cưới của vợ chồng cô.", "content_html": "<div class=\"singular-content\"> <p>Trong clip một cô dâu ở Indonesia đăng tải lên TikTok, anh chàng người yêu cũ đứng đối diện cô dâu chú rể, đang đưa tay ra để gửi lời chào và chúc phúc kiểu truyền thống (salam) cho đôi bạn trẻ.</p> <p>Lúc này, cô dâu bất chợt nhìn chú rể bằng đôi mắt chan chứa ý cười, sau đó thỏ thẻ hỏi anh: \"Em ôm anh ấy một lần được không chồng?\".</p> <p>Những tưởng người chồng sẽ ghen tuông, bực bội nhưng anh lại dịu dàng gật đầu và mỉm cười, rồi lặng lẽ đứng một bên trong lúc nàng ôm người yêu cũ. Anh người yêu cũ còn thủ thỉ bên tai cô dâu điều gì đó khiến cô bật khóc vì xúc động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô dâu ôm người cũ trong đám cưới, phản ứng của chú rể mới bất ngờ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/co-daupnvn-1664675392235.jpg\" alt=\"Cô dâu ôm người cũ trong đám cưới, phản ứng của chú rể mới bất ngờ - 1\" data-width=\"640\" data-height=\"335\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/co-daupnvn-1664675392235.jpg\" data-photo-id=\"2159503\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159503\" data-content-target=\"/tinh-yeu-gioi-tinh/co-dau-om-nguoi-cu-trong-dam-cuoi-phan-ung-cua-chu-re-moi-bat-ngo-20221002085455985.htm\"> <figcaption> <p>Hình ảnh gây ngạc nhiên trong đám cưới.</p> </figcaption></figure> <p>Sau đó, bạn trai thuở xưa của cô dâu quay sang bắt tay chú rể và anh thân thiện đáp lại bằng một cái ôm.</p> <p>Chứng kiến màn này, nhiều người đã để lại bình luận dưới đoạn video. Một số người cảm thấy chú rể thật đáng thương, số khác góp ý không nên mời người yêu cũ tới đám cưới làm gì vì việc này chỉ khiến bầu không khí trở nên ngại ngùng hơn thôi.</p> <p><strong>Có nên mời người yêu cũ đi đám cưới?</strong></p> <p>Người từng yêu có lẽ là khái niệm \"rất nhạy cảm\" với cả chồng và vợ của mỗi người. Chữ \"cũ\" thốt lên bao giờ cũng mang một dư vị khó tả. Tất cả những gì đã \"cũ\" đương nhiên sẽ nằm lại trong miền ký ức xa. Trong số những cái cũ đó thì người yêu cũ là thứ người ta thiết tha muốn quên đi nhất, muốn bước qua nhất.</p> <p>Nhưng khi đã chia tay nhau và quyết định kết hôn với một người khác thì bạn nên dứt khoát.</p> <p>Nếu bạn dùng đám cưới để chứng tỏ rằng \"bạn đã thắng\" trong trò chơi ái tình trước người yêu cũ thì đây là một ý tưởng không hề hay ho. Cảm giác \"vui trên nỗi đau\" của người khác không nên xuất hiện trong ngày vui của bạn. Cô dâu chú rể vẫn có thể tận hưởng niềm vui trọn vẹn chứ không phải là cảm nhận hạnh phúc dựa trên nỗi thống khổ mà tình cũ phải chịu đựng.</p> <p>Nếu bạn nghĩ rằng hôn lễ là nơi để bạn trò chuyện với người yêu một thời và tạo dựng mối quan hệ bạn bè thì hãy suy nghĩ lại. Đám cưới nên và chỉ nên dành cho bạn và nửa kia chứ không phải là bạn và tình cũ. Đừng cố tạo kịch tính trong đám cưới và khiến bạn đời phải chịu đựng những cảm xúc tiêu cực.</p> <p>Nếu bạn đã từng phải chịu những cảm xúc tiêu cực khi chia tay thì mời người yêu cũ sẽ ảnh hưởng xấu tới mối quan hệ hiện tại, đặc biệt là trong một sự kiện quan trọng và có ý nghĩa như đám cưới.</p> <p>Hãy để ngày trọng đại của bạn diễn ra trong yên bình và mặc kệ tình cũ. Kể cả khi người thân, bạn bè khuyến khích bạn đưa thiệp mời cho người ấy thì bạn nên từ chối khéo léo và dứt khoát. Một khi đám cưới diễn ra, hãy tận hưởng ngày vui và đừng lăn tăn về quyết định mình đã lựa chọn.</p> </div>"}