{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/podcast-ngoai-tinh-vo-lo-dan-ba-hung-chi-chiet-dan-ong-nhan-bao-dung-20220909215810276.htm", "title": "Podcast: Ngoại tình vỡ lở, đàn bà hứng chì chiết, đàn ông nhận bao dung?", "abstract": "(Dân trí) - Chào bạn, đây là Podcast \"Cà phê sáng thứ 7\", nơi chúng ta có hẹn cùng nhau nhâm nhi tách cà phê và tản mạn về tất cả những chuyện đời thường. Hãy cùng trò chuyện nhé!", "content_html": "<div class=\"singular-content\"> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/06/importvideo177776610583-1662473503866/0_03_02.jpg\" width=\"1620\" height=\"1080\" data-src=\"2022/09/06/importvideo177776610583-1662473503866.mov\" data-video-key=\"04f65adbb153e9b00cc492dfeaa7c142\" data-video-id=\"155645\"></video><figcaption> <p>Podcast \"Một chuyện ngoại tình vỡ lở: Đàn bà hứng chì chiết, đàn ông nhận bao dung\" (Thực hiện: Huyền Anh, Lê Giang, Tuấn Hưng, Hoàng Hà Thu).</p> </figcaption></figure> <p>Nếu bạn đang cần một nơi để có thể vui vẻ tán gẫu vào sáng cuối tuần, hoặc tin tưởng tâm sự những mẩu chuyện không đầu không cuối của bản thân mong tìm kiếm nguồn năng lượng tích cực hơn, để biết yêu chính mình và sống đẹp, sống trọn vẹn hơn, đây chính là nơi bạn có thể tìm thấy \"những người đồng cảm xa lạ\" rất sẵn lòng cùng bạn chia sẻ.</p> <p>Vị khách mời sẽ trò chuyện cùng chúng ta trong Podcast ngày hôm nay là Chuyên gia tâm lý Trịnh Trung Hòa với chủ đề \"Một chuyện <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/podcast-ngoai-tinh-vo-lo-dan-ba-hung-chi-chiet-dan-ong-nhan-bao-dung-20220909215810276.htm\">ngoại tình</a> vỡ lở: Đàn bà hứng chì chiết, đàn ông nhận bao dung\".</p> <p>Cảm ơn bạn đã nhấn nghe. Nếu bạn yêu thích Podcast này, hãy để lại cho chúng mình một biểu tượng cảm xúc tích cực nhé, và chúng ta sẽ sớm gặp lại nhau.</p> <p>Nếu bạn có câu chuyện muốn chia sẻ, đừng ngần ngại gửi nội dung qua phần \"Bình luận\" bên dưới, hy vọng một ngày rất gần chúng ta sẽ được trò chuyện trực tiếp cùng nhau, về câu chuyện của bạn.</p> <p>Chúc bạn cuối tuần ngập tràn hạnh phúc!</p> </div>"}