{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-bau-sang-2-bat-pho-chieu-3-bat-com-an-het-mot-con-ga-ke-chuyen-di-de-20220708152023935.htm", "title": "Mẹ bầu \"sáng 2 bát phở chiều 3 bát cơm, ăn hết một con gà\" kể chuyện đi đẻ", "abstract": "(Dân trí) - Chương trình \"Chat Với Mẹ Bỉm Sữa\" tập 138 gặp gỡ một mẹ bỉm đặc biệt, là nữ vận động viên từng đoạt huy chương vàng SEA games 31 mang vinh quang về cho nước nhà khi con của cô mới chỉ một tuổi.", "content_html": "<div class=\"singular-content\"> <p>Mẹ bỉm Bùi Thị Thu Hà (27 tuổi) là kiếm thủ đã xuất sắc giành HCV tại SEA Games 31, hạ gục đối thủ nặng ký người Singapore mang vinh quang về cho đội tuyển quốc gia, thỏa mãn lòng mong mỏi của hàng triệu trái tim người hâm mộ nước nhà.</p> <p>Trò chuyện cùng MC Ngọc Lan và TS. tâm lý Tô Nhi A tại chương trình \"Chat Với Mẹ Bỉm Sữa\", sống lại hành trình đầy cảm xúc khi gửi con 9 tháng tuổi ở lại với <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/me-bau-sang-2-bat-pho-chieu-3-bat-com-an-het-mot-con-ga-ke-chuyen-di-de-20220708152023935.htm\">gia đình</a> để lên đường đi thi đấu, Bùi Thị Thu Hà vẫn còn nhiều xúc động.</p> <p>Sau khi kết hôn, Thu Hà và chồng có kế hoạch sinh con và mọi chuyện khá suôn sẻ. Trong 4 tháng đầu thai kỳ nữ kiếm thủ nghén rất nhiều - ngủ nhiều đến nỗi quên ăn khiến ông xã lo lắng. </p> <p>Những tháng sau, khi thai kỳ ổn định hơn, \"thành tích ăn\" của mẹ bầu lại có phần vượt kiểm soát. Cô hài hước kể: \"Mình có thể ăn hết một con gà 1,5kg, sáng ăn 2 bát phở, trưa ăn 3 bát cơm. Cả nhà rất ủng hộ vì nghĩ mình ăn nhiều thì con sẽ khỏe. Đến lúc gần sinh khoảng 2 tháng, bác sĩ bảo đừng ăn gì nữa nếu không muốn phải sinh mổ\".</p> <p>Nữ kiếm thủ chia sẻ về hành trình đi sinh đầy ly kỳ, có lúc đủng đỉnh như đi chơi, có khi lại hồi hộp lo lắng đến nín thở:</p> <p>\"Cách ngày dự sinh 10 ngày, mình vỡ ối lúc 3 giờ sáng. Lúc đó chồng hối đi sinh ngay, mình bảo khoan để mình tắm rửa, thay đồ đẹp, trang điểm sương sương rồi mới đi. Bố mẹ chồng thì bảo đợi 5-10 phút đến giờ đẹp rồi đi.</p> <p>Đến bệnh viện, mình vẫn còn tung tăng, đi bộ 3 lầu không cần y tá đẩy xe. Mình bị khó sinh nên mãi đến 4 giờ chiều mới sinh được. Do đau lâu quá, mệt, không có sức nên dù bác sĩ chỉ rất nhiều mình cũng không biết rặn. Em bé phải có sự can thiệp của bác sĩ một chút vì bé bị ngạt. Bé sinh ra được 3,9kg. Lúc con ra đời mình không chảy nước mắt nhiều bằng chồng, đó cũng là lần đầu tiên mình thấy anh ấy khóc\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mẹ bầu sáng 2 bát phở chiều 3 bát cơm, ăn hết một con gà kể chuyện đi đẻ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/08/bui-thi-thu-ha3cvmbs-crop-1657268256556.jpeg\" alt=\"Mẹ bầu sáng 2 bát phở chiều 3 bát cơm, ăn hết một con gà kể chuyện đi đẻ - 1\" data-width=\"1368\" data-height=\"912\" data-original=\"https://icdn.dantri.com.vn/2022/07/08/bui-thi-thu-ha3cvmbs-crop-1657268256556.jpeg\" data-photo-id=\"2043547\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2043547\" data-content-target=\"/tinh-yeu-gioi-tinh/me-bau-sang-2-bat-pho-chieu-3-bat-com-an-het-mot-con-ga-ke-chuyen-di-de-20220708152023935.htm\"> <figcaption> <p>Nữ VĐV giành HCV SEA Games 31 trò chuyện về hành trình sinh con và quay lại thi đấu khi con còn rất nhỏ trên chương trình \"Chat Với Mẹ Bỉm Sữa\" (Ảnh: CVMBS).</p> </figcaption></figure> <p>Tưởng chừng mọi chuyện đã thuận lợi, nhưng em bé lại bị vàng da khiến vợ chồng Thu Hà đứng ngồi không yên. Bé phải ở lại bệnh viện suốt một tuần, hàng ngày bố mang sữa vào cho bé bú.</p> <p>\"3 ngày đầu mình khóc suốt, tủi thân và nhớ con. Ngày trước mình nghĩ thất bại trong thi đấu đã là bế tắc rồi, nhưng khoảnh khắc không được gần con khi con vừa sinh, nó còn kinh khủng hơn\" - nữ kiếm thủ chạnh lòng nhắc lại.</p> <p>Được gần một năm làm mẹ bỉm, Thu Hà phải trở lại luyện tập cho SEA Games 31. Trên hành trình đó cô đã không ít lần muốn từ bỏ vì thương nhà, nhớ con.</p> <p>\"Mình xác định quay lại tập luyện là phải chấp nhận tham gia tập huấn xa nhà và cai bé ti sữa mẹ trực tiếp. Bố mẹ chồng cũng động viên \"con cứ tiếp tục sự nghiệp, em bé để bố mẹ chăm\". Những tháng ngày đầu tiên trở lại sàn tập mình thấy khó khăn cả về thể chất lẫn tinh thần. Thể trạng thì chưa đáp ứng được nhu cầu chuyên môn lúc bấy giờ, tinh thần thì cứ thấy nhớ và thương con.</p> <p>Bé ở nhà thì rơi vào khủng hoảng vì xa mẹ. Đêm bé nhớ mẹ, dậy khóc 3-4 lần là bà nội phải bế cả đêm mà bà thì bị đau lưng. Chồng mình không nói ra những việc đó, nhưng khi mình ở nhà thì cũng đoán được. Những tiếng khóc của con, những khi con ốm mà mình không có nhà đã khiến mình nghĩ có nên tiếp tục luyện tập hay quay về nhà với con. Lúc đó chồng đã nhắn tin cho mình: \"Vợ cứ sống hết với đam mê của mình, ở nhà con ốm đã có chồng và bố mẹ lo\". Và mình cảm giác không thể bỏ cuộc được\", nữ kiếm thủ trải lòng. </p> <p>Tất cả những khó khăn, hy sinh đó đã đổi lại cho Thu Hà kết quả xứng đáng là tấm HCV danh giá. Tấm huy chương không chỉ cho mình cô mà còn là dành cho ban huấn luyện đội tuyển, tất cả mọi người đã quan tâm cô và đặc biệt là chồng và gia đình.</p> <p>Tại chương trình, MC Ngọc Lan xúc động bày tỏ: \"Chị thể hiện một sự ngưỡng mộ dành cho em. Em phải rất yêu đất nước mới có đủ sự quyết tâm để quay lại với sàn tập và đánh đổi việc gần con. Rất cảm ơn em đã cố gắng hết mình cho Việt Nam, đem về tấm huy chương rất giá trị\". Tiến sĩ Tâm lý Tô Nhi A tiếp lời: \"Cái HCV này mang về cho cả gia đình luôn đấy chứ. Nó không đơn giản chỉ là chiến thắng, mà là cả một hành trình\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mẹ bầu sáng 2 bát phở chiều 3 bát cơm, ăn hết một con gà kể chuyện đi đẻ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206720%204480'%2F%3E\" alt=\"Mẹ bầu sáng 2 bát phở chiều 3 bát cơm, ăn hết một con gà kể chuyện đi đẻ - 2\" data-width=\"6720\" data-height=\"4480\" data-original=\"https://icdn.dantri.com.vn/2022/07/08/4-1657267956822.jpg\" data-photo-id=\"2043517\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2043517\" data-content-target=\"/tinh-yeu-gioi-tinh/me-bau-sang-2-bat-pho-chieu-3-bat-com-an-het-mot-con-ga-ke-chuyen-di-de-20220708152023935.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/08/4-1657267956822.jpg\"> <figcaption> <p>Câu chuyện của VĐV Bùi Thị Thu Hà khiến MC Ngọc Lan và TS. tâm lý Tô Nhi A rất ngưỡng mộ, xúc động (Ảnh: CVMBS).</p> </figcaption></figure> <p>Câu chuyện của mẹ bỉm, nữ VĐV Bùi Thị Thu Hà đã truyền cảm hứng cho rất nhiều khán giả. Hành trình chinh phục HCV của một người phụ nữ từ mẹ bỉm sữa vừa ở cữ xong vụt thành VĐV quay lại tập luyện hết mình, chiến đấu hết sức cho <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/tinh-yeu-gioi-tinh/me-bau-sang-2-bat-pho-chieu-3-bat-com-an-het-mot-con-ga-ke-chuyen-di-de-20220708152023935.htm\">thể thao</a> nước nhà và giành chiến thắng vang dội khiến nhiều người ngưỡng mộ.</p> </div>"}