{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/den-nha-vo-cu-mung-sinh-nhat-con-gai-dia-ca-tren-ban-an-khien-toi-day-hoi-han-20221110183334953.htm", "title": "Đến nhà vợ cũ mừng sinh nhật con gái, đĩa cá trên bàn ăn khiến tôi đầy hối hận", "abstract": "(Dân trí) - Vợ chồng tôi ly hôn đã ba năm. Tôi ở với vợ cũ cũng được năm năm, ly hôn không phải vì cô ấy không tốt mà vì cô ấy quá tốt.", "content_html": "<div class=\"singular-content\"> <p>Công bằng mà nói, vợ cũ của tôi là người cẩn thận và chu đáo. Ở nhà tôi không cần lo lắng bất cứ việc gì, từ giặt giũ, nấu nướng, mua nhà mua xe, cô ấy đều có thể lo liệu đâu vào đấy. Tất cả những gì tôi cần làm chỉ là chuyển tiền vào thẻ lương.</p> <p>Chúng tôi có một đứa con gái. Mẹ tôi không nói không thích nhưng liên tục giục vợ cũ của tôi sinh thêm con trai. Người già cố chấp, vợ cũ của tôi tính lại kiên quyết, nhất định không chịu sinh thêm. Vì chuyện này, mẹ và vợ tôi mâu thuẫn cả ngày. Mệt mỏi vì luôn phải phân xử nên cuối cùng tôi chủ động làm đơn ly hôn.</p> <p>Sau khi ly hôn, tôi để nhà cho vợ cũ ở. Dù sao thì, tôi không thể để vợ cũ và con gái mình không có nơi nào để ở. Tôi sống tạm trong một căn hộ thuê gần chỗ làm. Tôi tự tin rằng với khả năng kiếm tiền của mình, mua nhà chỉ là chuyện sớm muộn. Cuối tuần tôi đến đón con gái đi chơi. Bình thường không có chuyện gì thì đi nhậu với dăm ba người bạn. Không có vợ kiểm soát, cuộc sống của tôi ẩm ương lắm.</p> <p>Vợ cũ của tôi tái hôn cách đây một năm. Vốn dĩ con gái tôi đang ở với mẹ nên tôi có chút lăn tăn. Liệu chồng cô ấy có thoải mái không nếu tôi đến thăm con bé?</p> <p>Chúng tôi đã phải xác nhận lại chuyện này. Vợ cũ của tôi nói rằng chồng cô ấy là người tốt bụng và rất hào phóng. Anh ấy tự ý đề xuất chuyện tôi có thể đến nhà cô ấy chơi với con nên tôi cứ yên tâm. Không thể nói rõ tôi cảm giác thế nào khi nghe vợ cũ khen ngợi chồng hiện tại của cô ấy nhiều như vậy.</p> <p>Sinh nhật con gái, tôi mua một cái bánh và một số đồ chơi cho con, quay trở lại ngôi nhà cũ của mình. Lâu dần tôi cảm thấy mọi thứ như đã thay đổi dù ở trong ngôi nhà quen thuộc. Để tránh ngại ngùng, tôi chơi với con ở phòng khách, còn vợ cũ của tôi và chồng cô ấy vào bếp.</p> <p>Tôi sống với vợ cũ 5 năm, vào bếp không quá 5 lần. Mẹ tôi từ chối chăm sóc cô ấy khi cô ấy ở cữ. Tôi vào bếp mà làm cháy nồi sẽ bị vợ cũ mắng mỏ, sau đó không cho vào bếp nữa luôn.</p> <p>Tôi đi toilet và vô tình ngang qua bếp, nghe tiếng vợ cũ của tôi và chồng cô ấy đang cười nói bên trong. Cô ấy dạy chồng rán cá, liên tục chê anh ta ngốc. Anh ta không vội, cũng không khó chịu, còn bảo vợ cũ của tôi rằng: \"Đừng có nghĩ anh ngốc, khi quen rồi thì anh sẽ học được thôi, em sẽ không phải lo rán cá nữa\".</p> <p>Đơn giản vậy sao trước đây tôi lại không nghĩ ra? Tôi quen với việc vợ cũ làm mọi thứ, còn cô ấy thì chê tôi không thể làm tốt việc gì. Chao ôi, tôi thực sự hối hận!</p> <p>Một lúc sau, đồ ăn đã chuẩn bị xong, vợ cũ của tôi đưa lên món cá sốt cà chua. Chồng cô ấy nhìn món ăn rồi nói: \"Anh không thích ăn cá, nhưng em thích thì cứ ăn nhiều vào\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đến nhà vợ cũ mừng sinh nhật con gái, đĩa cá trên bàn ăn khiến tôi đầy hối hận - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/screen-shot-2022-11-10-at-182832-1668079725749.png\" alt=\"Đến nhà vợ cũ mừng sinh nhật con gái, đĩa cá trên bàn ăn khiến tôi đầy hối hận - 1\" data-width=\"1332\" data-height=\"888\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/screen-shot-2022-11-10-at-182832-1668079725749.png\" data-photo-id=\"2213561\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213561\" data-content-target=\"/tinh-yeu-gioi-tinh/den-nha-vo-cu-mung-sinh-nhat-con-gai-dia-ca-tren-ban-an-khien-toi-day-hoi-han-20221110183334953.htm\"> <figcaption> <p>Chồng của vợ cũ tôi bảo anh ta không thích ăn cá, nhưng nếu cô ấy thích thì hãy ăn nhiều vào (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>Vợ cũ tôi là thế này, cô ấy luôn áp đặt những gì mình cho là tốt lên người khác. Cô ấy nói với tôi rằng hồi nhỏ cô ấy không thích ăn cá, nhưng mẹ cô ấy nói rằng ăn cá tốt và bắt cô ấy ăn. Sau khi chúng tôi kết hôn, cô ấy thường cho tôi ăn cá. Tôi luôn từ chối vì không thích. Với một người bướng bỉnh, quyết đoán như vợ cũ của tôi, mọi thứ phải được thực hiện theo ý muốn của cô ấy. Cho dù là một thứ nhỏ nhặt, nếu không đặt ở nơi nào cô ấy muốn đặt, cô ấy sẽ lại đặt. Sẽ mất nhiều thời gian, cho nên cô ấy mệt mỏi, và tôi chỉ đơn giản là không quan tâm, cô ấy thích thì đi mà làm.</p> <p>Khi còn chung sống với tôi, vợ cũ của tôi từng cảm thấy rằng cô ấy phải cho đi nhiều mà không được nhận lại. Tôi lại nghĩ cô ấy đòi hỏi quá. Không ai nhìn vấn đề từ góc độ của người kia nên chúng tôi không thể hiểu nhau. Đây có thể là lý do lớn nhất khiến cuộc hôn nhân của tôi thất bại.</p> <p>Bây giờ vợ cũ của tôi vẫn thế, nhưng ở bên người bạn đời mới, cách ứng xử mới của họ khiến tôi cảm thấy rất đáng để học hỏi. Tôi mong rằng vợ chồng họ có thể hạnh phúc bền lâu.</p> </div>"}