{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cai-nhau-to-sau-khi-ve-nha-ban-trai-ra-mat-20221026152814030.htm", "title": "Cãi nhau to sau khi về nhà bạn trai ra mắt", "abstract": "Ăn xong bạn trai phụ tôi dọn mâm và rửa bát cùng, còn bố mẹ anh và em gái ở trên nhà gọt hoa quả. Không ngờ lúc này bạn trai lại giở giọng trách móc tôi.", "content_html": "<div class=\"singular-content\"> <p>Tôi và anh đều là dân tỉnh lẻ lên thành phố học rồi làm việc mà quen được nhau. Anh lương cao gấp đôi tôi, lại chăm chỉ, thật thà, hiền lành nên tôi mới yêu anh chứ không chọn những \"mối\" khác tốt hơn. Khi yêu khó tránh khỏi những lúc giận hờn, cãi vã nhưng lần nào cũng vậy, anh đều là người xuống nước làm lành trước nên tôi rất hạnh phúc, chẳng giận anh lâu được.</p> <p>Sau vài năm hẹn hò, hai đứa quyết định tiến tới chuyện cưới xin. Tôi đưa anh về nhà ra mắt <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/cai-nhau-to-sau-khi-ve-nha-ban-trai-ra-mat-20221026152814030.htm\">gia đình</a> và bố mẹ tôi ưng anh lắm, \"chấm\" luôn chàng rể này. Sau đó, anh cũng đưa tôi về ra mắt gia đình anh rồi thưa chuyện với bố mẹ qua nhà tôi hỏi cưới.</p> <p>Trước khi về ra mắt, bạn trai có nói với tôi về một vài sở thích, tính cách của bố mẹ anh. Nói chung là con gái mà, có lẽ ai cũng hồi hộp, lo lắng trong ngày đầu về ra mắt đúng không? Tôi cũng vậy thôi dù đã chuẩn bị rất kỹ lưỡng từ quà cáp tới quần áo, trang phục.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cãi nhau to sau khi về nhà bạn trai ra mắt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/ve-nha-ban-trai-ra-mat-pnvn-1666772656159.jpg\" alt=\"Cãi nhau to sau khi về nhà bạn trai ra mắt - 1\" data-width=\"780\" data-height=\"439\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/ve-nha-ban-trai-ra-mat-pnvn-1666772656159.jpg\" data-photo-id=\"2192879\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192879\" data-content-target=\"/tinh-yeu-gioi-tinh/cai-nhau-to-sau-khi-ve-nha-ban-trai-ra-mat-20221026152814030.htm\"> <figcaption> <p>Sau vài năm yêu nhau anh dẫn tôi về nhà ra mắt (Ảnh minh họa).</p> </figcaption></figure> <p>Tôi đến nhà người yêu từ chiều nên sau khi ngồi trò chuyện thì gia đình anh có mời ở lại ăn cơm tối. Tất nhiên, tôi có xúm vào để làm cơm cùng mẹ và em gái anh. Đến lúc ăn cơm, bác gái dặn tôi: \"Cháu cứ tự nhiên như ở nhà nhé, không phải ngại gì đâu\".</p> <p>Nãy nói chuyện, làm cơm với bác nên tôi cũng thoải mái hơn nhiều rồi nên cứ ăn tự nhiên thôi. Bác gái cũng nhiệt tình, gắp đồ ăn lia lịa cho tôi, nào là đùi gà, cánh gà, toàn là miếng ngon. Vừa gắp bác vừa nói:</p> <p>- Cháu gầy quá, phải ăn nhiều vào. Con gái phải có da có thịt một chút mới xinh.</p> <p>- Cháu cảm ơn ạ. Nhưng nhiều quá, cháu có phải lợn đâu mà ăn được nhiều thế.</p> <p>Tôi nói đùa thôi nhưng nói xong câu đấy tôi mới biết mình lỡ lời. Bầu không khí trên bàn ăn trở nên ngượng ngùng, tôi cúi gằm mặt nhưng may không ai chấp nhặt, chỉ cười trừ thôi. Sau đó bác gái không gắp thức ăn cho tôi nữa. Cũng chẳng sao, chứ cứ gắp thế làm sao tôi ăn hết được, mà chẳng nhẽ bác gắp rồi lại bỏ lại đĩa cũng không hay.</p> <p>Ăn xong bạn trai phụ tôi dọn mâm và rửa bát cùng, còn bố mẹ anh và em gái ở trên nhà gọt hoa quả. Không ngờ lúc này bạn trai lại giở giọng trách móc tôi:</p> <p>- Tại sao em ăn uống mà không mời ai? Nếu mình anh thì anh không chấp nhặt làm gì, nhưng có bố mẹ, người lớn ở đó thì em phải biết mời chứ? Đã vậy mẹ anh gắp thức ăn cho em, em lại bảo như cho lợn ăn là thế nào?</p> <p>- Ơ hay, mẹ anh nói em cứ tự nhiên như ở nhà còn gì? Với câu kia cũng là em lỡ lời, buột miệng nói chứ có cố tình đâu. Bố mẹ anh cũng có nói gì em đâu mà anh cứ khó chịu, bắt bẻ em thế nhỉ?</p> <p>Và thế là hai đứa cãi nhau trong bếp. Tuy tôi đã cố gắng kìm giọng của mình xuống nhỏ nhất có thể nhưng vẫn bị mẹ anh ở nhà trên nghe thấy. Bác vội vàng xuống giảng hòa, nhưng đang \"nóng\" trong người nên tôi lại lỡ lời lần nữa: \"Bác im đi, đừng có xen vào chuyện này được không?\".</p> <p>- Trước đây anh nghĩ em chỉ mắc \"bệnh công chúa\", nhõng nhẽo, vô tư một chút thôi nhưng giờ nhìn lại anh thấy em vô học quá. Em được ăn học đàng hoàng mà lại nói chuyện với người lớn như thế à? Về ra mắt lần đầu mà em đã như thế này rồi thì mai mốt về làm dâu em còn như thế nào nữa? Thật may anh chưa lấy em. Thôi chúng ta chia tay đi. Anh nghĩ chúng ta không hợp nhau đâu. </p> <p>Tôi tức giận xin phép về luôn. Anh không đuổi theo xin lỗi như mọi khi. Giờ được gần một tuần rồi mà anh vẫn im bặt, không nhắn tin, không gọi điện. Chẳng nhẽ cuộc tình của tôi cứ kết thúc một cách lãng xẹt như vậy ư? Tôi chỉ lỡ miệng một chút thôi mà, chuyện có tới nỗi nghiêm trọng như vậy không?</p> </div>"}