{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/me-chong-doi-dua-dau-di-kham-thai-xem-gioi-tinh-con-trai-phan-ung-bat-ngo-20220706152657224.htm", "title": "Mẹ chồng đòi đưa dâu đi khám thai xem giới tính, con trai phản ứng bất ngờ", "abstract": "(Dân trí) - Trương Nghiêu và Giả Bân (tỉnh Hồ Nam, Trung Quốc) kết hôn được hai năm. Trương Nghiêu gần đây đã mang thai dưới sự thúc giục của cả hai bên cha mẹ.", "content_html": "<div class=\"singular-content\"> <p>Khi mang thai được hơn hai tháng, Trương Nghiêu bắt đầu ốm nghén. Giả Bân rất thương vợ, mọi công việc nội trợ ở nhà anh đều lo, tuyệt đối không để cho vợ xúc động mạnh. Giả Bân luôn hỏi Trương Nghiêu muốn ăn gì, sau đó chính tay anh sẽ mua nguyên liệu về làm.</p> <p>Trong lòng Trương Nghiêu luôn cho rằng lấy được người chồng như Giả Bân là may mắn của mình, vì anh đối xử với cô rất tốt.</p> <p>Nỗi khổ của Trương Nghiêu lại đến từ mẹ chồng. Kể từ khi Trương Nghiêu mang bầu, mẹ chồng cô thường xuyên đến thăm. Bà sẽ ở lại hai hoặc ba ngày để nấu ăn cho hai vợ chồng. Lúc đầu, Trương Nghiêu cảm thấy mọi thứ đều ổn và biết ơn mẹ chồng, nhưng cuối cùng cô không thể ăn bất cứ thứ gì mẹ chồng làm do ốm nghén.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mẹ chồng đòi đưa dâu đi khám thai xem giới tính, con trai phản ứng bất ngờ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/06/screen-shot-2022-07-06-at-152228-1657095794567.png\" alt=\"Mẹ chồng đòi đưa dâu đi khám thai xem giới tính, con trai phản ứng bất ngờ - 1\" data-width=\"1378\" data-height=\"916\" data-original=\"https://icdn.dantri.com.vn/2022/07/06/screen-shot-2022-07-06-at-152228-1657095794567.png\" data-photo-id=\"2039624\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2039624\" data-content-target=\"/tinh-yeu-gioi-tinh/me-chong-doi-dua-dau-di-kham-thai-xem-gioi-tinh-con-trai-phan-ung-bat-ngo-20220706152657224.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>Trương Nghiêu không ăn các món có quá nhiều dầu và muối. Mẹ chồng cô biết điều này nhưng không quan tâm. Bà luôn xào rau rất nhiều dầu mỡ, bát canh cũng đóng một lớp dầu mỡ dày nổi trên bề mặt. Trương Nghiêu nói với mẹ chồng rằng không nên nấu quá nhiều dầu mỡ, nhưng bà lại nói rằng phải làm sao nếu cháu trai của bà bị đói? Ai sẽ chịu trách nhiệm?</p> <p>Mỗi lần dùng bữa Trương Nghiêu đều phải chạy vào nhà vệ sinh nôn thốc nôn tháo sau chỉ hai miếng. Có lúc cô còn cuộn cơn nôn khi thấy mẹ chồng bỏ thức ăn vào bát, phải cố kiềm lại để vào nhà vệ sinh rồi mới dám nôn ra. Trương Nghiêu thực sự nghĩ về mẹ chồng của mình lúc đó, cô mệt lả lướt cả ngày và không thể cứ sống thế này khi bà vẫn tiếp tục ở đây.</p> <p>Mỗi lần chồng nhìn thấy Trương Nghiêu như vậy Giả Bân đều muốn đi nói với mẹ nhưng Trương Nghiêu ngăn lại. Theo thời gian, mẹ chồng trở nên không hài lòng với Trương Nghiêu, bà cho rằng con dâu khó tính và cáu kỉnh, không chịu ăn khi đang mang thai.</p> <p>Trương Nghiêu và chồng bàn bạc, xin mẹ chồng sau này đừng nấu ăn, cứ để Giả Bân làm.</p> <p>Một lần Giả Bân đưa Trương Nghiêu đến nhà nội vì hôm đó sinh nhật mẹ. Trương Nghiêu không có cảm giác ngon miệng khi nhìn thấy các món ăn trên bàn, còn mẹ chồng cô liên tục gắp thức ăn vào bát giục con dâu ăn đi, nếu không ăn cái này cái kia, đứa nhỏ trong bụng sẽ bị đói. Bà yêu cầu con trai phải ép vợ ăn vào.</p> <p>Giả Bân khi đó đã nói với mẹ, thức ăn quá nhiều dầu mỡ, Trương Nghiêu không thể ăn được đâu, cô ấy sẽ nôn. Trong tình huống này nếu ép cô ấy ăn, anh có cảm giác có lỗi với vợ hơn là có lỗi với đứa bé...</p> <p>Những cơn ốm nghén dần biến mất. Trong khoảng thời gian này, mẹ chồng không đến nhà, Trương Nghiêu và chồng cũng không đến nhà mẹ chồng. Họ bắt đầu trò chuyện qua video.</p> <p>Bác sĩ nói rằng mọi chuyện vẫn bình thường sau khi xem kết quả siêu âm. Vợ chồng Trương Nghiêu cảm thấy yên tâm nên cuối tuần này, hai vợ chồng và hai bên bố mẹ hẹn nhau cùng ăn cơm.</p> <p>Trong bữa ăn, Giả Bân lấy phim siêu âm cho hai bên bố mẹ xem. Mẹ của Trương Nghiêu không nói gì sau khi xem, chỉ cười mà rằng khỏe mạnh là được, con trai hay gái không quan trọng. Đến lượt mẹ của Giả Bân xem, bà nói: \"Đây rõ ràng là con trai, nhất định phải là con trai, sinh con gái cũng vô dụng\".</p> <p>Không có người bình thường nào lại nói những điều như vậy, chưa kể lúc đó cha mẹ của Trương Nghiêu vẫn còn ở đó. Giả Bân nghe mẹ nói xong liền bảo: \"Có con gái cũng tốt. Trai hay gái đều là con cháu nhà mình cả, con sẽ nuôi nấng thật tốt không để ai phải lo lắng\".</p> <p>Trương Nghiêu kéo tay chồng ý bảo anh đừng nói nữa. Giả Bân thì không kiềm chế được sự thẳng thắn của mình. Mẹ chồng của Trương Nghiêu nói rằng đích thân bà sẽ đưa con dâu đến bệnh viện khám lần nữa để hỏi bác sĩ xem đó là con gái hay con trai.</p> <p>Lúc này Giả Bân rất không vui: \"Trương Nghiêu là vợ của con nên con sẽ là người đưa vợ đi khám thai. Vợ chồng con cũng sẽ không hỏi bác sĩ đây là trai hay gái. Mẹ đừng nghĩ đến kế hoạch đó nữa\". Nói xong, Giả Bân đề nghị đưa mẹ về ngay, trong khi mọi người vẫn chưa xong bữa.</p> <p>Hoàn cảnh của Trương Nghiêu cũng là hoàn cảnh mà nhiều chị em có thể gặp phải. Khi mang thai, bạn không thể ăn uống đầy đủ. Cứ cho là mẹ chồng có lòng tốt \"tẩm bổ\" cho con dâu, nhưng bạn nghén không ăn được và bị coi là khó tính. Nếu người chồng có thể ở giữa giải quyết những vấn đề này thì chuyện sẽ trở nên đơn giản.</p> <p>Có một người chồng hiểu được nỗi khổ của vợ khi bầu bì là niềm may mắn, hạnh phúc của chị em. Trương Nghiêu may mắn khi có một người chồng như vậy.</p> <p>Sự kiên quyết ngay từ đầu của Giả Bân đã ngăn chặn được hành động can thiệp thái quá của mẹ vào <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/me-chong-doi-dua-dau-di-kham-thai-xem-gioi-tinh-con-trai-phan-ung-bat-ngo-20220706152657224.htm\">gia đình</a> riêng nhỏ bé của mình, tránh được cho cả đôi bên những xung đột không đáng có, có thể nặng nề hơn khi ngưỡng chịu đựng bị vượt qua do bất đồng quan điểm và thiếu thấu hiểu nhau vì khoảng cách thế hệ.</p> </div>"}