{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khong-ngo-chi-sau-mot-lan-vo-om-chong-toi-lai-thay-doi-dang-kinh-ngac-20220722072808273.htm", "title": "Không ngờ chỉ sau một lần vợ ốm, chồng tôi lại thay đổi đáng kinh ngạc", "abstract": "Dù toàn thân đau nhức nhưng tôi cố bò dậy nhanh nhất có thể, để tìm con.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không ngờ chỉ sau một lần vợ ốm, chồng tôi lại thay đổi đáng kinh ngạc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/anh-minh-hoapnvn-crop-1658449357780.jpeg\" alt=\"Không ngờ chỉ sau một lần vợ ốm, chồng tôi lại thay đổi đáng kinh ngạc - 1\" data-width=\"657\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/anh-minh-hoapnvn-crop-1658449357780.jpeg\" data-photo-id=\"2062076\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2062076\" data-content-target=\"/tinh-yeu-gioi-tinh/khong-ngo-chi-sau-mot-lan-vo-om-chong-toi-lai-thay-doi-dang-kinh-ngac-20220722072808273.htm\"> <figcaption> <p>Ảnh minh họa: Theo Phụ Nữ Việt Nam.</p> </figcaption></figure> <p>Hôm thứ 7 vừa rồi, tôi đột ngột bị cảm nặng, người sốt lúc nóng lúc lạnh. Ngay sau đó, tôi đã gọi điện cho chồng báo việc mình bị bệnh nhưng chỉ nghe thấy tiếng chúc tụng ở trong điện thoại.</p> <p>Tôi đã quá quen thuộc với những tiếng đó rồi, chồng muốn ám chỉ đang tụ tập bạn bè, cuộc nhậu đang vui, đừng gọi điện nữa, anh ấy không nghe máy đâu. Biết không thể nhờ vả được chồng, tôi đã uống một liều thuốc giảm sốt, sau đó bế con lên giường nằm.</p> <p>Con khóc không chịu ngủ, cũng không chịu bú nhưng tôi chẳng còn sức để dỗ dành, chỉ có thể ôm chặt con vào lòng và ngủ thiếp đi lúc nào không hay nữa.</p> <p>Tôi ngủ một mạch, đến khi trời sáng mới giật mình tỉnh dậy. Không thấy con trong tay, tôi hoảng hốt lao đi tìm. Thấy chồng đang bón cháo cho con dưới bếp thì tôi mới bình tĩnh lại.</p> <p>Câu đầu tiên chồng nói là xin lỗi vợ về sự vô tâm của anh ấy, sau này sẽ quan tâm vợ con nhiều hơn, hạn chế tụ tập bạn bè nhậu nhẹt.</p> <p>Khi còn là con gái, tôi có công việc ổn định, thế nhưng từ ngày mang bầu, sức khỏe kém không thể đi làm được nữa, đành phải nghỉ việc. Một mình chồng đi làm nuôi vợ con. Tôi chỉ muốn sau mỗi ngày làm việc, trở về nhà chồng thấy thoải mái. Thế nên hằng ngày tôi luôn cố gắng chu toàn mọi việc nhà, không bắt chồng làm việc gì. Thậm chí việc chồng đi chơi với bạn bè sau mỗi giờ làm tôi cũng không dám phàn nàn. Chỉ biết khuyên chồng uống ít rượu kẻo hại đến sức khỏe.</p> <p>Lần đầu tiên thấy chồng cho con ăn mà tôi ngạc nhiên. Anh nói là đêm qua về đến nhà, thấy tôi ngủ li bì, còn con chưa ngủ, đang nằm gặm chân. Lúc thấy trán vợ nóng ran, chồng sợ hãi và hối hận vô cùng.</p> <p>Sau khi con đã ngủ, chồng liên tục chườm khăn cho tôi giảm sốt. Lo cho sức khỏe vợ, chồng không thể ngủ được, sáng sớm anh ấy đã dậy và nấu một nồi cháo cho vợ con.</p> <p>Lần đầu tiên được chồng nấu cho ăn mà tôi hạnh phúc vô cùng. Dù cháo còn chưa nhừ nhưng tôi vẫn rất vui. Tôi không ngờ chỉ sau một lần vợ ốm, chồng đã thay đổi theo chiều hướng tốt hơn.</p> </div>"}