{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-mat-o-vay-nuoi-bo-me-chong-13-nam-va-cai-ket-khien-nguoi-vo-bat-khoc-20220610093118948.htm", "title": "Chồng mất, ở vậy nuôi bố mẹ chồng 13 năm và cái kết khiến người vợ bật khóc", "abstract": "(Dân trí) - Câu chuyện về lòng hiếu thảo của một nàng dâu, về tình yêu sắt son của một người vợ với chồng quá cố và lời hứa kiên trì thực hiện suốt 13 năm khiến nhiều người rơi lệ.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng mất, ở vậy nuôi bố mẹ chồng 13 năm và cái kết khiến người vợ bật khóc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/06/10/tinh-yeuanh-minh-hoasohu-crop-1654827984045.jpeg\" alt=\"Chồng mất, ở vậy nuôi bố mẹ chồng 13 năm và cái kết khiến người vợ bật khóc - 1\" data-width=\"750\" data-height=\"500\" data-original=\"https://icdn.dantri.com.vn/2022/06/10/tinh-yeuanh-minh-hoasohu-crop-1654827984045.jpeg\" data-photo-id=\"2007319\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2007319\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-mat-o-vay-nuoi-bo-me-chong-13-nam-va-cai-ket-khien-nguoi-vo-bat-khoc-20220610093118948.htm\"> <figcaption> <p>Ảnh minh họa: Sohu.</p> </figcaption></figure> <p>Câu chuyện được đăng tải trên mạng xã hội Trung Quốc như một lời khẳng định về tình cảm chân thành tốt đẹp của con người, và mối quan hệ nàng dâu - nhà chồng không phải lúc nào cũng chỉ toàn tiêu cực.</p> <p>Ngày ấy 13 năm trước, Zhang Qin không thể nào quên được. Chồng cô bị tai nạn ô tô được đưa đến bệnh viện và qua đời ngay sau đó. Người nhà chồng nhiều lần ngất xỉu vì đau buồn, đứa bé mới 10 tháng tuổi đang chờ được bú sữa đã không còn bố.</p> <p> Tai họa ập đến bất ngờ là một thảm họa đối với một người phụ nữ 27 tuổi yếu ớt mới lấy chồng được hai năm.</p> <p>Cái chết của chồng khiến Zhang Qin rất đau đớn, nhiều lần cô nghĩ đến việc chết theo chồng. Nhưng khi nhìn thấy đôi mắt đẫm lệ bất lực của bố mẹ chồng, lòng cô như thắt lại.</p> <p>Lúc này, cô nhận ra rằng cuộc sống của mình không chỉ thuộc về mình. Chồng mất, cô không thể tiếp tục là người phụ nữ ngây thơ, yếu đuối, phải gánh trên vai trách nhiệm nặng nề là phụng dưỡng người già và nuôi con trai nhỏ.</p> <p>Hai năm trôi qua trong chớp mắt. Bố mẹ chồng dần vơi đi nỗi buồn khi thấy con dâu hàng ngày phải gánh vác việc <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-mat-o-vay-nuoi-bo-me-chong-13-nam-va-cai-ket-khien-nguoi-vo-bat-khoc-20220610093118948.htm\">gia đình</a> mà không chút phàn nàn. Họ vừa cảm động vừa xót xa. Một ngày, mẹ chồng kéo Zhang Qin vào phòng và nói: \"Đừng lo lắng cho bố mẹ. Con vẫn còn trẻ, cháu nội thì đã cứng cáp hơn rồi. Hãy tìm người để kết hôn đi\".</p> <p>Câu nói của mẹ chồng khiến Zhang Qin bật khóc. Zhang Qin hoàn toàn không nghĩ đến chuyện tái hôn. Mặc dù cha mẹ chồng đã nhiều lần đề cập đến chuyện tái hôn với cô, nhưng đối mặt với họ, Zhang Qin đã bày tỏ những lời chân thành: \"Bố mẹ đã mất con trai, nếu con còn rời đi, những năm tháng sau này bố mẹ sẽ phải thế nào?\".</p> <p>Zhang Qin và người chồng quá cố, Gao Feng, từng luôn rất tình cảm. Họ gặp và yêu nhau từ thời đại học. Sau khi tốt nghiệp đại học, cả hai về quê. Zhang Qin làm việc trong một ngân hàng địa phương, còn chồng cô thì làm công việc điều hành ở văn phòng.</p> <p>Hoàn cảnh gia đình của Zhang Qin không tốt, nhưng bố mẹ chồng không những chẳng chê con dâu mà còn thường xuyên giúp đỡ bên nhà đẻ của Zhang Qin. Có lần cha của Zhang Qin bị bệnh đột ngột nhập viện, lúc đó gia đình cô không có tiền nên mọi chi phí thuốc men, nằm viện đều do nhà chồng chi trả. Zhang Qin luôn giữ niềm biết ơn trong lòng, nghĩ đến sự tốt bụng của bố mẹ chồng, đó là lý do cô không muốn tái hôn.</p> <p>Bố mẹ chồng ngày càng già yếu. Năm thứ 3 kể từ khi chồng Zhang Qin mất, mẹ chồng cô cũng qua đời vì bạo bệnh. Tang lễ của mẹ chồng do Zhang Qin cùng cha mẹ cô lo liệu.</p> <p>Thời gian trôi nhanh, chớp mắt đã 13 năm trôi qua, bố chồng Zhang Qin cũng đã già yếu. Năm 82 tuổi, ông qua đời. Trước khi mất, ông để lại cho Zhang Qin một bản di chúc và một cuốn sổ tiết kiệm. Cô mở tờ di chúc trên tay ra, sững sờ. Trong di chúc có viết rằng ông để lại nhà và số tiền tiết kiệm được trong ngân hàng cho con dâu là Zhang Qin. Cầm cuốn sổ tiết kiệm và di chúc do bố chồng tặng, Zhang Qin bật khóc. 13 năm làm việc chăm chỉ để đổi lấy sự đối xử chân thành của bố mẹ chồng, thật xứng đáng.</p> <p>Sau khi lo liệu tang lễ cho bố chồng, Zhang Qin đưa con trai 14 tuổi về nhà bố mẹ đẻ. Dưới sự dạy dỗ của mẹ, đứa con lớn lên thông minh và nhạy cảm, có cá tính và học thức, luôn là đứa trẻ xuất sắc.</p> <p>13 năm kiên trì là một lời hứa được trân trọng của người phụ nữ yếu đuối với chồng mình, và một <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-mat-o-vay-nuoi-bo-me-chong-13-nam-va-cai-ket-khien-nguoi-vo-bat-khoc-20220610093118948.htm\">tình yêu</a> tuyệt vời đã kéo dài 13 năm. Zhang Qin bằng đôi vai yếu ớt của người phụ nữ đột ngột mất chồng đã chăm sóc con và bố mẹ chồng, thể hiện sự cống hiến và tình yêu thương vô bờ bến của cô.</p> </div>"}