{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vua-dinh-ngoai-tinh-bi-vo-tung-tuyet-chieu-rung-cay-chong-lanh-tan-gay-20220630211405497.htm", "title": "Vừa định ngoại tình, bị vợ tung tuyệt chiêu \"rung cây\", chồng lạnh tận gáy", "abstract": "(Dân trí) - Tối tôi vừa ăn cơm xong, đang định rời khỏi ghế thì vợ bảo: \"Dạo này em ngủ hay mơ linh tinh lắm anh nhé. Tối qua ngủ mơ còn thấy anh cặp bồ với một cô đồng nghiệp cùng cơ quan cơ\".", "content_html": "<div class=\"singular-content\"> <p>Nghe vợ nói, tôi tỏ ra lo lắng: \"Chắc dạo này em công việc áp lực quá nên bị stress rồi. Xem hôm nào rảnh anh đưa em đi khám nhé\". Nói xong tôi tót lên phòng, có dăm bậc cầu thang mà hôm nay sao thấy chân vừa bước đi đã mỏi.</p> <p>Vào phòng, tôi nhanh chóng mở điện thoại, tìm hết mục tin nhắn cả Facebook và Zalo rồi thở phào nhẹ nhõm. Không có dấu vết gì cả. Tôi cũng nhớ tôi đã xóa hết rồi. Chắc là vợ tôi cô ấy chỉ ngủ mơ thôi. Mơ gì mà nguy hiểm vậy không biết.</p> <p>Nói tôi đang <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/vua-dinh-ngoai-tinh-bi-vo-tung-tuyet-chieu-rung-cay-chong-lanh-tan-gay-20220630211405497.htm\">ngoại tình</a> thì không hẳn đúng, nhưng tôi đang có trạng thái lơ mơ say nắng một em đồng nghiệp mới về phòng. Em ấy không xinh lắm, nhưng có duyên, lại nhẹ nhàng khéo ăn khéo nói. Tôi không phải kẻ đa tình, nhưng có dịp tiếp xúc nhiều, tự nhiên lại nảy sinh chút yêu thích.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vừa định ngoại tình, bị vợ tung tuyệt chiêu rung cây, chồng lạnh tận gáy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/30/dem-qua-em-mosohu-1656598264997.jpeg\" alt=\"Vừa định ngoại tình, bị vợ tung tuyệt chiêu rung cây, chồng lạnh tận gáy - 1\" data-width=\"959\" data-height=\"639\" data-original=\"https://icdn.dantri.com.vn/2022/06/30/dem-qua-em-mosohu-1656598264997.jpeg\" data-photo-id=\"2033344\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2033344\" data-content-target=\"/tinh-yeu-gioi-tinh/vua-dinh-ngoai-tinh-bi-vo-tung-tuyet-chieu-rung-cay-chong-lanh-tan-gay-20220630211405497.htm\"> <figcaption> <p>Ảnh minh họa: Sohu.</p> </figcaption></figure> <p>Dạo gần đây tôi có thể hiện quan tâm hơi quá so với một đồng nghiệp. Em ấy thì bảo: \"Anh có trà gừng rồi, em không muốn làm trà xanh đâu nhé\".</p> <p>Nói thì nói thế, nhưng nhìn ánh mắt cử chỉ, cô ấy không hề từ chối sự quan tâm của tôi. Tôi nhắn vài tin nhắn thả thính lả lơi, cô ấy cũng đáp lại không hề ái ngại. Chúng tôi đã có vài hôm cùng ăn trưa và uống trà. Tuy cả hai chưa đi quá giới hạn nhưng \"tình trong như đã…\" thì không còn nghi ngờ gì nữa.</p> <p>Ấy thế mà, chỉ một giấc mơ của vợ, tôi như đang ở cung trăng rơi xuống trần thế. Thực tế là tôi có vợ, có con rồi. Thực tế là tôi đang có một gia đình. Tôi có yêu thương vợ mình không? Có chứ! Tôi có muốn phản bội vợ mình không? Tất nhiên là không!</p> <p>Vậy tôi đang làm cái trò gì thế? Càng nghĩ càng tự thấy xấu hổ. Linh tính phụ nữ sao mà hay. Chồng mới chỉ mon men hoa bướm tý thôi là nằm mơ thấy chồng có bồ ngay được. Cũng may nàng chưa đọc được mấy tin nhắn tôi trêu hoa ghẹo bướm, không thì tôi dù có mười cái miệng cũng khó giải thích cho nàng tin.</p> <p>Em đồng nghiệp thì lạ lắm. Từ ngày thấy tôi tự dưng lạnh nhạt thì đâm ra lại hay vồ vập, hay kiếm cớ hỏi nhờ công việc nọ kia. Có lần không đừng được, em hỏi:</p> <p>- Hình như em làm gì có lỗi với anh à?</p> <p>- Không, anh tự thấy mình có lỗi thì đúng hơn. Dù sao anh cũng là đàn ông có vợ rồi. Anh không muốn phải tốn tiền cưới vợ hai đâu.</p> <p>Em nhìn tôi lườm một phát sắc ngọt rồi bỏ đi. Tôi từ đó lại quay về làm người chồng mẫu mực, người cha ưu tú.</p> <p>Rồi một hôm em gái tôi đến nhà, bù lu bù loa khóc, nói hình như chồng nó ngoại tình. Tôi vừa nghe đã muốn nổi điên lên. Cái thằng trông hiền lành thế mà to gan thật, dám phản bội em gái tôi. Vợ tôi thì bình tĩnh hơn, nhẹ nhàng động viên vỗ về rồi hỏi đầu đuôi câu chuyện. Vợ tôi nói: \"Anh lên phòng đi, chưa rõ thế nào đã ba máu sáu cơn. Đi chỗ khác để chị em em dễ nói chuyện\". Lòng tôi tự nhủ, nếu mà thằng em rể hư đốn thật, tôi nhất định không tha.</p> <p>Một lúc lâu tôi rón rén xuống nhà, thấy em gái tôi đã thôi khóc, còn hỏi vợ tôi:</p> <p>- Có chuyện đó thật á chị. Anh T. mà dám á?</p> <p>- Sao không dám. Chị mà không đánh động, anh ấy mà không tỉnh đòn thì giờ có khi chị không còn là chị dâu em nữa rồi đấy. Vậy nên em cứ bình tĩnh, xem thử mối quan hệ giữa bọn họ đến đâu rồi mới tìm cách xử lý được.</p> <p>Tôi đứng ở cầu thang nghe mà toát mồ hôi hột. Hóa ra chuyện trước đây không phải vợ tôi mơ, mà cô ấy biết thật. Thế mà cô ấy cứ tỉnh bơ như không. Cũng may tôi thuộc dạng non gan nhát đòn, chứ ngày ấy mà tham lam tiến tới có khi giờ này đã trở thành \"chồng cũ\" của cô ấy rồi không chừng.</p> <p>Nghĩ lại thái độ lúc nãy tôi phán xét em rể trước mặt vợ, thật lòng xấu hổ không biết giấu mặt đi đâu. Thế nhưng tôi thật lòng biết ơn vợ vô cùng. Cô ấy chẳng tra hỏi, chẳng giận dỗi hay làm rùm beng. Cô ấy chỉ đánh động, nếu tôi chột dạ mà biết điểm dừng thì cô ấy coi như không có, còn ngược lại chắc \"toang\" rồi.</p> <p>Đêm, tôi ôm vợ, lấy hết dũng khí thủ thỉ, như thể không biết được bí mật ban chiều: \"Em không biết đâu, thực ra trước đây anh suýt làm chuyện có lỗi với em. Mỗi lần vô tình nhớ lại anh đều cảm thấy rất hổ thẹn\". Vợ tôi nghe xong chỉ buông một câu lạnh lùng: \"Anh nghĩ được vậy thì tốt rồi. Dạo này em cũng không hay nằm mơ linh tinh nữa\".</p> </div>"}