{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ngoai-tinh-tra-dua-chong-nhung-khong-he-giau-giem-20221029072759777.htm", "title": "Ngoại tình trả đũa chồng nhưng không hề giấu giếm", "abstract": "\"Tôi không thể quên được cảnh tượng anh ăn ở với người đàn bà khác và âm thầm lên kế hoạch trả thù chồng. Tôi đã cặp kè với người khác công khai khiến chồng vô cùng giận dữ\".", "content_html": "<div class=\"singular-content\"> <p>Ngoại tình có thể xảy ra vì nhiều lý do và theo một khảo sát từ Illicit Encounters, một trang web hẹn hò cho những người đã có <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/ngoai-tinh-tra-dua-chong-nhung-khong-he-giau-giem-20221029072759777.htm\">gia đình</a> muốn \"đổi gió\", thì lý do chính khiến người ta có quan hệ ngoài luồng là để trả thù.</p> <p>\"Họ không định phản bội nhưng cảm thấy làm thế sẽ công bằng bởi bạn đời của mình đã <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/ngoai-tinh-tra-dua-chong-nhung-khong-he-giau-giem-20221029072759777.htm\">ngoại tình</a> trước\", Christian Grant, đại diện trang web cho biết.</p> <p>Khảo sát với 1000 người của trang này cũng thấy rằng \"ăn phở\" để trả đũa phổ biến ở phụ nữ hơn so với nam giới, chiếm 37% số chị em được hỏi, trong khi con số này ở đàn ông là 31%.</p> <p>Hơn một nửa số người ngoại tình để trả thù cho biết họ không hề giấu giếm việc này, để đạt mục đích cuối cùng là khiến bạn đời phải nếm trải những gì mình từng chịu. 8/10 người trong số này nói rằng họ không hề cảm thấy hối hận hay có lỗi với bạn đời và thậm chí còn tự kể về hành động này.</p> <p>Ngoài ra, 43% số người được khảo sát nói rằng việc bị phát hiện không ngăn cản họ tiếp tục cuộc ngoại tình để trả đũa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngoại tình trả đũa chồng nhưng không hề giấu giếm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/ngoai-tinhskds-edited-1667002955029.jpeg\" alt=\"Ngoại tình trả đũa chồng nhưng không hề giấu giếm - 1\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/ngoai-tinhskds-edited-1667002955029.jpeg\" data-photo-id=\"2196734\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196734\" data-content-target=\"/tinh-yeu-gioi-tinh/ngoai-tinh-tra-dua-chong-nhung-khong-he-giau-giem-20221029072759777.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p>Tuy nhiên, thực tế đây là một hành động dại dột của phụ nữ. Khi phát hiện chồng ngoại tình, có nhiều người phụ nữ thường nghĩ \"ông ấy ăn chả thì tôi phải ăn nem, hà cớ gì phải chịu tủi hờn, ấm ức\". Vì vậy, có người không chấp nhận được sự bất công đó mà dấn thân ngoại tình.</p> <p>Nhưng thực tế, đó chỉ là những hành động của đàn bà dại mới làm. Việc bạn ngoại tình để trả thù chồng có thể bị lấy làm chứng cứ chống lại bạn. Thậm chí chồng bạn có thể ép bạn phải tha thứ vì hai người giờ đã \"hòa nhau\".</p> <p>Một phụ nữ đã chia sẻ câu chuyện mình đi ngoại tình để trả thù chồng như sau:</p> <p>\"Tôi đã trả thù chồng ngoại tình rất hả hê, nhưng rồi tôi chẳng thấy vui mà còn rất đau đớn. Chồng tôi yêu vợ, thương con, hiếu lễ với hai bên nội ngoại. Tôi cũng luôn cố gắng hòa hợp với nhà chồng để họ dần hiểu và thương tôi.</p> <p>Nhưng mải chăm sóc tình cảm mẹ chồng - nàng dâu nên chồng đã ngoại tình lúc nào mà tôi không hề biết. Cho tới khi chuyện ngoại tình vỡ lở, cả nhà chồng dọa sẽ từ mặt nếu anh không chấm dứt mọi chuyện...</p> <p>Chồng đã tỉnh ngộ, xin tôi tha thứ. Nhưng tôi không thể quên được cảnh tượng anh ăn ở với người đàn bà khác, và âm thầm lên kế hoạch trả thù chồng. Tôi đã cặp kè với người khác công khai khiến chồng vô cùng giận dữ. Nhưng anh hiểu lỗi lầm đầu tiên bắt nguồn từ anh nên chỉ nói lý lẽ để tôi chấm dứt.</p> <p>Nhưng tôi lại đắm say với người tình... Cho tới một lần anh đến tận nhà nghỉ đón tôi về. Đêm ấy chúng tôi nói chuyện rất lâu, anh nói: \"Do anh sai trước nhưng anh đã xin lỗi, đã sửa đổi sao vợ còn cố gắng trả thù? Dù vợ không còn thương chồng, nhưng cũng nên nghĩ tới hai đứa con chứ?\".</p> <p>Những lời anh nói làm nước mắt tôi phải rơi, tôi đã hả hê với màn trả thù chồng, nhưng tôi lại rất đau đớn vì không thể quay lại sống hạnh phúc với chồng con như trước.</p> <p>Cuộc sống của vợ chồng tôi lặng lẽ vì ngoài chuyện con cái thì không có chuyện chung để nói. Anh nói tha thứ cho tôi, và bản thân tôi cũng nói tha thứ cho anh, nhưng chúng tôi sống chung không còn mặn nồng, hạnh phúc, mà ly hôn thì không đành\".</p> <p>Sự trả thù dưới bất kỳ hình thức nào đều hiếm khi mang lại bình yên. Nhất là việc \"ăn nem\" để trả thù có thể giúp bạn thấy bớt đau khổ trong thời gian ngắn, nhưng nó sẽ chồng chất thêm nỗi đau về lâu dài.</p> <p>Trả thù bằng cách này không giúp ích gì trong việc đối phó với cảm xúc hay lên kế hoạch khắc phục, vượt qua tình hình này.</p> <p>Trả thù bằng cách \"ông ăn chả, bà ăn nem\" sẽ làm giảm cơ hội hàn gắn hôn nhân.</p> <p>Nếu bạn cảm thấy cuộc hôn nhân này vẫn còn có thể cứu vãn, thì đừng nghĩ đến việc \"ăn nem\" để trả thù. Để tạo cơ hội hòa giải, bạn cần giải quyết gốc rễ của vấn đề.</p> </div>"}