{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khong-phai-quat-mang-day-la-cach-cha-me-nen-lam-khi-tre-noi-loan-20220809183825025.htm", "title": "Không phải quát mắng, đây là cách cha mẹ nên làm khi trẻ nổi loạn", "abstract": "Thu hút sự chú ý, bố mẹ bất hòa, bị kiểm soát quá mức… là những nguyên nhân cơ bản khiến trẻ nghĩ ra \"kế sách\" để nổi loạn.", "content_html": "<div class=\"singular-content\"> <p><strong>Biểu hiện nổi loạn</strong></p> <p>PGS.TS Tâm lý Phạm Mạnh Hà cho biết, có nhiều nguyên nhân dẫn đến tâm lý nổi loạn của trẻ. Đó có thể là do ảnh hưởng của bạn bè. Bởi ở lứa tuổi này các em dành thời gian với bạn bè nhiều hơn cho gia đình. Trẻ có xu hướng mở rộng các mối quan hệ, sợ bị cô lập và tẩy chay. Rồi thì \"gần mực thì đen gần đèn thì sáng\", bạn bè có ảnh hưởng lớn tới sự phát triển nhân cách của chúng.</p> <p>Ở độ tuổi dậy thì, nhiều trẻ nổi loạn do áp lực học hành, thi cử hoặc bị đối xử bất công ở lớp. Bên cạnh đó là do phương pháp giáo dục sai lầm của cha mẹ. Nhiều phụ huynh quá hà khắc \"thương cho roi cho vọt\" nên trẻ phản ứng lại hoặc do cha mẹ quá buông lỏng quản lí làm cho con không có người định hướng và dễ sa ngã. Có thể do bố mẹ bất hòa, ly hôn, phá sản, hoặc nhà có thêm thành viên mới.</p> <p>Ở những giai đoạn khác cũng có sự nổi loạn nhất là khi trẻ bị dồn vào sự kiểm soát quá mức của người lớn. Nhiều trẻ nổi loạn vì bố mẹ chúng cũng nổi loạn thường xuyên. Cũng có thể do ảnh hưởng của phương tiện truyền thông hay các trò chơi điện tử…</p> <p>PGS.TS Phạm Mạnh Hà cho rằng, ít nhất trong cuộc đời con người đều từng trải qua giai đoạn nổi loạn với các hình thức khác nhau. Đây là trạng thái tâm lý phản ứng bất thường với những yêu cầu của người khác.</p> <p>Biểu hiện nổi loạn của trẻ là làm trái lại tất cả những yêu cầu của người lớn. Bố mẹ càng ức chế thì chúng càng thỏa mãn. Một số trường hợp chọn cách im lặng để chống đối, cố tình làm ngược lại mặc dù chúng biết điều đó có thể không đúng.</p> <p>Một trong những biểu hiện rõ ràng nhất của trẻ trong giai đoạn nổi loạn là thích thách thức quyền lực, đối đầu với cha mẹ. Thậm chí, chúng thường sử dụng các phương pháp \"nói ngược\", \"mâu thuẫn\" để bày tỏ cảm xúc và ý kiến của mình.</p> <p>Sau khi con bước vào giai đoạn nổi loạn, chúng sẽ không tìm đến cha mẹ khi vướng phải khó khăn. Thay vào đó, chúng cảm thấy suy nghĩ của bố mẹ là lạc hậu, cổ hủ, và cho rằng suy nghĩ của mình đúng hơn của bố mẹ.</p> <p>Trẻ em ở độ tuổi 12 - 16 tuổi đã có cái nhìn sơ bộ về cuộc sống xung quanh và giá trị của bản thân. Chúng đã không còn là những đứa trẻ mà cả thế giới chỉ có cha mẹ. Với ý thức độc lập ngày càng tăng, chúng sẽ tự cảm thấy bản thân đã trưởng thành và mong muốn được chứng minh cho cha mẹ thấy điều ấy. Mục đích nhằm nhận được sự khẳng định và khen ngợi, cũng như có thể thoát khỏi sự kỷ luật của cha mẹ.</p> <p>Ở một số trường hợp, biểu hiện nổi loạn của trẻ là thích chửi thề. Đây là một đặc điểm dễ nhận thấy và đó là điều khiến cha mẹ đau đầu.</p> <p>Hành vi này của trẻ không hẳn xuất phát từ ý thích nói tục mà chúng chỉ muốn chứng minh mình không còn là trẻ con, muốn làm điều gì đó được cho là \"chín chắn\" nên cố tình bắt chước dáng vẻ, giọng điệu của người lớn. Chúng nghĩ trông chúng có vẻ rất \"ngầu\" khi làm vậy.</p> <p>Ngoài ra, nếu không được như ý muốn, chúng sẽ thể hiện thái độ chống đối rất rõ ràng. Chúng thường xen ngang cuộc trò chuyện hoặc chọn cách bỏ đi giữa chừng.</p> <p>Một biểu hiện khác nữa là trẻ rất khó kiểm soát cảm xúc như giãy, hò hét… Nhiều bố mẹ rất buồn lòng vì con mình trở nên như vậy. Đối với đối tượng này, chúng cho rằng, nổi loạn là cách dễ đạt được mục tiêu nhất.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không phải quát mắng, đây là cách cha mẹ nên làm khi trẻ nổi loạn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/day-congetty-1660031515842.jpg\" alt=\"Không phải quát mắng, đây là cách cha mẹ nên làm khi trẻ nổi loạn - 1\" data-width=\"768\" data-height=\"439\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/day-congetty-1660031515842.jpg\" data-photo-id=\"2087493\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2087493\" data-content-target=\"/tinh-yeu-gioi-tinh/khong-phai-quat-mang-day-la-cach-cha-me-nen-lam-khi-tre-noi-loan-20220809183825025.htm\"> <figcaption> <p>Ảnh minh họa.</p> </figcaption></figure> <p><strong>Không đánh đồng với đạo đức</strong></p> <p>Trẻ nổi loạn là cách thức hướng đến người lớn để đạt được mục tiêu. Ví dụ như, nhiều trẻ khi đến chỗ đông người thường cố tình mượn điện thoại để chơi điện tử. Nếu không cho mượn, chúng sẽ chen vào cuộc trò chuyện, phá đám và không chịu nghe lời. Cha mẹ lúc này thường sẽ nhượng bộ \"thôi cứ cho mượn, về nhà giải quyết sau\". Thế nhưng, chuyên gia cho rằng, lúc này cha mẹ đã vô tình cho chúng thấy, việc nổi loạn rất hữu ích.</p> <p>Đối với trẻ trưởng thành, nhiều cha mẹ nghĩ, nên buông con ra, tôn trọng mọi quyết định của con, chỉ cần kiếm nhiều tiền về là được. PGS.TS Phạm Mạnh Hà cho rằng, điều này khá nguy hiểm. Bởi con sẽ không biết điều gì là đúng và có thể đi lệch hướng. Lúc này, nhiều trẻ nổi loạn chỉ vì muốn thu hút sự quan tâm của bố mẹ dành cho mình.</p> <p>Trên thực tế, xử lý trẻ nổi loạn khi ở lứa tuổi thiếu niên dễ hơn so với tuổi dậy thì. Bởi lúc nhỏ, trẻ \"biết thân biết phận\" hơn vì mình còn bé, không có \"tiếng nói\" trong gia đình. Vì thế, người lớn chỉ cần đưa ra một số nguyên tắc \"con mà đòi là sẽ không được đi chơi nữa\"… Chúng sẽ \"biết điều\" mà ngoan ngoãn hơn.</p> <p>Tuy nhiên, PGS.TS Phạm Mạnh Hà cho rằng, đối với trẻ đã lớn, cha mẹ không thể áp dụng phương pháp khi con còn bé để xử lý. Vì lúc này, chúng đã lớn, đã hiểu và có cái tôi. Thậm chí, chúng còn thấy được tầm quan trọng của mình trong gia đình. Nếu dọa dẫm theo kiểu cấm đi chơi, đuổi ra khỏi nhà… chúng chẳng thấy sợ hãi.</p> <p>Tuy nhiên, tuyệt đối không nên đánh đập hay dùng lời lẽ nặng nề để trút lên con trẻ. Chúng sẽ cảm thấy tổn thương, thậm chí ghi hận khiến mọi chuyện tồi tệ hơn. Bên cạnh đó, phụ huynh hãy đánh giá hành vi của đứa trẻ nhưng không đánh đồng với đạo đức như \"bố láo, mất dạy, vô dụng…\".</p> <p>Theo PGS.TS Phạm Mạnh Hà, cha mẹ nên nhẫn nhịn, bình tĩnh và kiểm soát cảm xúc của mình trước. Nhịn không có nghĩa là lờ đi mà chờ lúc thích hợp hơn, sau đó, lựa lời để nói.</p> <p>Đôi khi, muốn hiểu con, cha mẹ phải dành thời gian \"đi vào nội tâm\" của trẻ mà uốn nắn. Có nhiều ông bố thường xem con mình thích cái gì, thần tượng ai, gu thời trang… Khi đã hiểu được thế giới của trẻ, cha mẹ thường xuyên trao đổi, cùng bàn bạc về những lĩnh vực mà chúng quan tâm. Lúc này, trẻ cảm thấy có tiếng nói chung với phụ huynh và rất dễ để chia sẻ, cởi mở mọi thứ khi chúng cảm thấy ở nhà cũng có những \"người bạn\" hiểu mình.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>\"Ngay cả những lúc thấy lũ trẻ thần tượng những người chả \"hay ho\" gì, hay ăn mặc như \"dở hơi\" thì cũng không nên kết luận khiến chúng cụt hứng. Hãy hỏi han, tìm hiểu kỹ xem tại sao chúng lại thích thế, rồi đưa ra những lựa chọn khác có điểm tương đồng nhưng khả quan hơn. Lúc này, tính tò mò, thích khám phá, cảm giác được tôn trọng sẽ khiến con ngoan ngoãn hơn nhiều\", PGS.TS Phạm Mạnh Hà nhấn mạnh.</p> </div> </div>"}