{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/cap-doi-dep-cung-ghep-lai-manh-vo-hon-nhan-sau-ho-hen-tren-song-truyen-hinh-20220820110441762.htm", "title": "Cặp đôi đẹp cùng ghép lại mảnh vỡ hôn nhân sau hò hẹn trên sóng truyền hình", "abstract": "(Dân trí) - Đều là bố - mẹ đơn thân, Thanh Hiền và Văn Tùng đã viết tiếp câu chuyện tình của hai trái tim từng đổ vỡ và sẽ về chung nhà vào tháng 11 tới, sau một năm kể từ ngày hò hẹn trên sóng truyền hình.", "content_html": "<div class=\"singular-content\"> <p>Xuất hiện trong tập 6 chương trình \"Ghép đôi thần tốc\", chàng đầu bếp Văn Tùng (32 tuổi) và nàng kinh doanh đá phong thủy Thanh Hiền ( 33 tuổi) được dự ghép với nhau. Văn Tùng tiết lộ, ngay từ khi gặp bạn gái tại show hẹn hò đã như trúng \"tiếng sét ái tình\". Bị mẹ bạn gái tư vấn con gái \"không nên chọn\" khiến anh như \"ngồi trên đống lửa\". Lúc đó, anh càng nỗ lực hơn trong việc bày tỏ tình cảm để gây ấn tượng với bạn gái.</p> <p>Trong khi đó, Thanh Hiền cho biết đã muốn từ chối hẹn hò ngay và luôn khi biết đối phương nhỏ hơn mình một tuổi. Nhưng sự chân thành và cách Văn Tùng thể hiện tình cảm đã khiến Thanh Hiền đã quyết định mở lòng. Tại chương trình, ánh đèn cùng màu đã rực sáng báo hiệu hai người ghép đôi thành công.</p> <p>Bước ra từ chương trình, thử thách lớn nhất của cặp đôi Văn Tùng - Thanh Hiền chính là khoảng cách Đà Lạt - TPHCM. Nhưng với <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/cap-doi-dep-cung-ghep-lai-manh-vo-hon-nhan-sau-ho-hen-tren-song-truyen-hinh-20220820110441762.htm\">tình yêu</a> và sự tin tưởng đủ lớn, cả hai đã dễ dàng vượt qua, luôn biết cách vun vén cho tình cảm thêm mặn nồng.</p> <p>\"Một tháng anh lên nhà mình một lần ở một tuần. Khi yêu xa thì một ngày nói chuyện 24/24, gọi 5-6 tiếng. Trong suốt 6 tháng dịch Covid-19, anh không thể lên nhà mình được nhưng cả hai rất quan tâm, sợ đối phương tủi thân. Anh hỗ trợ mình rất nhiều từ kinh tế, tinh thần, lúc nào cũng ở bên ủng hộ khiến mình nhận ra đây đúng là người mình cần rồi. Anh rất lãng mạn, luôn chủ động thể hiện tình cảm. Từ lúc quen nhau mình giận anh được đúng 2 lần và lần nào anh cũng chủ động làm hòa dù không phải lỗi của anh. Anh chưa có điểm gì để mình từ chối hay phải đắn đo có nên tiến bước nữa không\", Thanh Hiền chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cặp đôi đẹp cùng ghép lại mảnh vỡ hôn nhân sau hò hẹn trên sóng truyền hình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/20/8-1660967854295.jpg\" alt=\"Cặp đôi đẹp cùng ghép lại mảnh vỡ hôn nhân sau hò hẹn trên sóng truyền hình - 1\" data-width=\"960\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/20/8-1660967854295.jpg\" data-photo-id=\"2101766\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2101766\" data-content-target=\"/tinh-yeu-gioi-tinh/cap-doi-dep-cung-ghep-lai-manh-vo-hon-nhan-sau-ho-hen-tren-song-truyen-hinh-20220820110441762.htm\"> <figcaption> <p>Bé con nhà Thanh Hiền đã trở nên thân thiết với Văn Tùng (Ảnh từ chương trình \"Ghép đôi Thần tốc\").</p> </figcaption></figure> <p>Bà mẹ đơn thân cũng kể, từ khi thấy mẹ có người yêu, bé con cũng có chút ghen tị. Dù vậy, bé vẫn rất hiểu chuyện ủng hộ mẹ, còn kết thân với cả con trai và mẹ của \"bố\". Văn Tùng hài hước nhắc lại: \"Khi mình quyết định cưới Hiền, bé Quân đã đề nghị ngồi lại nói chuyện và hỏi nhưng câu như có thương và đem lại hạnh phúc cho mẹ Hiền không, có định cưới năm nay không, rồi có thương Quân không, có thương bằng con mình không... Từ nhỏ bé Quân thiếu ba nên mình sẽ yêu thương bù nhiều hơn một chút. Bé nhà mình từ nhỏ cũng thiếu mẹ nên Hiền cũng sẽ dành tình cảm nhiều hơn chút\".</p> <p>Thanh Hiền cũng đã thành công trong việc \"chinh phục\" tình cảm của con chồng. Cậu bé rất thích thể hiện tình cảm bằng những hành động ôm hôn bất thình lình khiến cô ấm lòng. <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/cap-doi-dep-cung-ghep-lai-manh-vo-hon-nhan-sau-ho-hen-tren-song-truyen-hinh-20220820110441762.htm\">Gia đình</a> hai bên ban đầu có chút ngần ngại cặp đôi sẽ không đủ bao dung, dành nhiều tình thương cho con đối phương nhưng tình yêu của họ đã chứng minh được tất cả.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cặp đôi đẹp cùng ghép lại mảnh vỡ hôn nhân sau hò hẹn trên sóng truyền hình - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201066%20772'%2F%3E\" alt=\"Cặp đôi đẹp cùng ghép lại mảnh vỡ hôn nhân sau hò hẹn trên sóng truyền hình - 2\" data-width=\"1066\" data-height=\"772\" data-original=\"https://icdn.dantri.com.vn/2022/08/20/screen-shot-2022-08-20-at-105443-1660967700852.png\" data-photo-id=\"2101763\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2101763\" data-content-target=\"/tinh-yeu-gioi-tinh/cap-doi-dep-cung-ghep-lai-manh-vo-hon-nhan-sau-ho-hen-tren-song-truyen-hinh-20220820110441762.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/20/screen-shot-2022-08-20-at-105443-1660967700852.png\"> <figcaption> <p>Tháng 11 tới, cặp đôi sẽ chính thức về chung một nhà (Ảnh từ chương trình \"Ghép đôi thần tốc\").</p> </figcaption></figure> <p>Một gia đình hạnh phúc chính là điều mà cả Văn Tùng và Thanh Hiền mơ ước bao lâu. Khi cặp đôi gặp được nhau tại \"Ghép đôi thần tốc\", có lẽ là may mắn nhất đời, để cùng nhau thay đổi và sống hạnh phúc.</p> <p>Anh chàng ngọt ngào bày tỏ tình yêu với bà xã: \"Hiền rất dễ thương nên ai cũng mến. Nhờ Hiền mà mình cũng học hỏi, trưởng thành, sống tích cực hơn. Nhờ mình mà Hiền cởi mở, vui vẻ và nói nhiều hơn. Cả hai cứ vì nhau cố gắng thêm một chút nên ngày càng hợp nhau. Mỗi ngày mình đều muốn nói yêu Hiền rất nhiều, chỉ muốn hai đứa cùng nắm tay nhau đi đến cuối cuộc đời\".</p> </div>"}