{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/thang-bay-ve-ban-buon-hay-vui-20220810090312092.htm", "title": "Tháng Bảy về, bạn buồn hay vui?", "abstract": "(Dân trí) - Ban chiều, chị bạn tôi kể: Mới tháng Bảy năm ngoái mẹ chị còn nói \"tự nhiên mẹ thèm ăn bánh trung thu\", vậy mà tháng Bảy năm nay đã không còn mẹ nữa.", "content_html": "<div class=\"singular-content\"> <p>Có những chuyện nhiều khi không còn đơn giản là một câu chuyện kể, mà nó gợi lại một sự mất mát, một nỗi đau.</p> <p>Mỗi năm tháng Bảy về, mẹ tôi đều gọi điện hỏi: \"Có về ăn rằm không con?\". Rằm tháng Bảy ở quê tôi to lắm. Đó là ngày cả họ cùng tụ hội về họp mặt cúng bái tổ tiên. Người trẻ người già, người gần người xa đến ngày rằm đều tập trung về nhà trưởng họ. Có những đứa trẻ nhờ tháng Bảy về mới biết mình có họ hàng bà con với nhau. Những đứa trẻ sinh ra ở thành phố, rằm tháng Bảy theo cha về quê mới biết mình cũng có một quê hương cội nguồn ấm vui đến thế.</p> <p>Từ lâu lắm, tôi không còn được ăn rằm tháng Bảy ở quê. Phận gái theo chồng, sống ở đâu theo lối lề ở đấy. Chỉ là mỗi năm đến ngày Vu lan báo hiếu, lại thấy mình đối với mẹ cha còn quá nhiều thiếu sót. Cha mẹ sinh ra, nuôi lớn, chăm lo học hành, rồi lập gia đình. Thời được cha mẹ bao bọc đã qua, bước vào đời sấp ngửa với bao trách nhiệm lo toan của riêng mình, công ơn cha mẹ chưa một ngày báo đáp.</p> <p>Nhớ có lần tôi than thở như thế, nhưng mẹ lại cười mà rằng: \"Chỉ cần chúng mày sống khỏe, sống hạnh phúc đã là sự báo hiếu lớn nhất rồi, mẹ chẳng mong gì hơn cả\". Với những người chưa lập gia đình, đó có thể chỉ là một câu sáo rỗng. Nhưng khi làm mẹ rồi, tôi biết đó là nguyện ước thật tâm. Ước mơ của cha mẹ nhiều khi có bấy nhiêu thôi mà không phải đứa con nào cũng làm cho mẹ cha mình vui được.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tháng Bảy về, bạn buồn hay vui? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/10/megetty-crop-1660096797281.jpeg\" alt=\"Tháng Bảy về, bạn buồn hay vui? - 1\" data-width=\"1131\" data-height=\"754\" data-original=\"https://icdn.dantri.com.vn/2022/08/10/megetty-crop-1660096797281.jpeg\" data-photo-id=\"2088384\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2088384\" data-content-target=\"/tinh-yeu-gioi-tinh/thang-bay-ve-ban-buon-hay-vui-20220810090312092.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>Tháng Bảy đến rồi đi, lễ Vu Lan chỉ có một ngày, nhưng con cái báo hiếu mẹ cha tháng ngày không giới hạn. Chỉ cần khi mẹ cha còn sống không phải chịu buồn phiền hay khóc lóc vì con, thì khi cha mẹ mất rồi, con cái cũng không cần phải khóc. Bố chồng tôi từng nói thế khi tôi ngồi nhổ tóc sâu cho ông: \"Bố nói này, con ngồi nhổ tóc sâu cho bố như thế này là được rồi, sau này bố chết con không cần khóc nữa\".</p> <p>Tháng Bảy năm nay, đất nước mình lại có thêm bao liệt sĩ hy sinh. Cận ngày lễ Vu Lan rồi con còn ra đi khiến mẹ cha đứt từng khúc ruột. Các anh đi khi tuổi thanh xuân còn phơi phới, bao ước mơ còn dang dở. Các anh đi, cha mẹ các anh thành cha mẹ liệt sĩ. Hòa bình mấy chục năm rồi mà. Đau đớn lắm. Nỗi đau khiến cả những người không từng quen biết như tôi, như hàng triệu người trên đất nước này tiếc thương rơi lệ.</p> <p>Nhiều khi, một sinh mệnh ra đi là để cứu một cuộc đời ở lại. Nhiều khi niềm may mắn của người này là nỗi bất hạnh của người khác. Cuộc đời vốn như thế, may rủi bất trắc khó lường. Như một ngày sáng trưa mây trắng nắng vàng, bỗng về chiều trời nổi cơn giông bão, không chỉ rụng lá vàng mà rụng cả những chiếc lá còn xanh. Mới hay, cuộc đời thật ngắn ngủi, chẳng ai biết đâu là ngày cuối của cuộc đời mình.</p> <p>Tháng Bảy năm nào cũng về, một vòng tuần hoàn chưa từng thay đổi. Chỉ là tháng năm trôi, cha mẹ ngày một già đi, con cái ngày một qua thời ấu dại. Mới lẽo đẽo ngồi sau xe đạp cha chở tới trường, mới mỗi sáng lẽo đẽo theo mẹ đi chợ phiên, mà nay đuôi mắt con đã hằn đôi nếp nhăn, tóc mẹ cha đã bạc màu như khói. Mới ngày nào nhõng nhẽo mẹ mua cho con cái nọ cái kia, nay đã biết mua quà về cho mẹ, ấy chính là sự trưởng thành.</p> <p>Mỗi tháng Bảy lại có nhiều người rưng rưng hạnh phúc vì còn cha còn mẹ, cũng có nhiều người khóc vì nỗi nhớ, tiếc, thương. Tháng Bảy nào cũng có nhiều hoa, chỉ là màu hoa trên áo năm trước và năm sau có thể màu đã khác. Tháng Bảy, bao đứa con còn được ăn cơm mẹ nấu, uống trà bố pha, bao đứa con phải đứng trước ban thờ ngắm nhìn những gương mặt thương yêu mãi mãi không còn gặp lại.</p> </div>"}