{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/khi-anh-trai-danh-ghen-ho-em-gai-tinh-yeu-lam-thinh-tinh-than-len-tieng-20220627084445959.htm", "title": "Khi anh trai đánh ghen hộ em gái: Tình yêu làm thinh, tình thân lên tiếng", "abstract": "(Dân trí) - Nếu một ngày chồng bạn nói với bạn là anh ta bận đi họp nhưng bạn lại bắt gặp anh ta sánh đôi với nhân tình trên phố, phản ứng của bạn lúc đó sẽ như thế nào nếu không phải là nhảy vào đánh ghen?", "content_html": "<div class=\"singular-content\"> <p>Rồi chồng bạn để bảo vệ nhân tình tránh đòn ghen, đã không ngần ngại dang vòng tay ôm bảo vệ người tình thì bạn sẽ cảm thấy thế nào? Đau chứ, rất đau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khi anh trai đánh ghen hộ em gái: Tình yêu làm thinh, tình thân lên tiếng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/29/danh-ghengetty-crop-1656501867385.jpeg\" alt=\"Khi anh trai đánh ghen hộ em gái: Tình yêu làm thinh, tình thân lên tiếng - 1\" data-width=\"1557\" data-height=\"1038\" data-original=\"https://icdn.dantri.com.vn/2022/06/29/danh-ghengetty-crop-1656501867385.jpeg\" data-photo-id=\"2031495\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2031495\" data-content-target=\"/tinh-yeu-gioi-tinh/khi-anh-trai-danh-ghen-ho-em-gai-tinh-yeu-lam-thinh-tinh-than-len-tieng-20220627084445959.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>\"Phụ nữ đánh phấn, không đánh ghen\", \"đánh ghen chứng tỏ mình không tự tin trước tình địch\", nhưng để có thể bình tĩnh trong một tình huống như thế, ít người làm được.</p> <p>Sở dĩ tôi đem ra câu chuyện giả sử này là vì vài ngày nay, một clip được cho là từ một vụ đánh ghen trên phố đang được chia sẻ rầm rộ trên mạng xã hội. Một ông chồng được cho là nói với vợ rằng anh ta đi họp nhưng cuối cùng lại bị vợ phát hiện đang tay trong tay trên phố với nhân tình.</p> <p>Theo những gì được ghi lại trong đoạn clip, giữa phố đông tập trung nhiều người hiếu kỳ nán lại xem, chị vợ đã lao đến túm tóc kẻ thứ ba. Anh chồng ngay lập tức dùng vòng tay của mình ôm chặt nhân tình để che chắn đòn ghen của vợ, từ đầu đến cuối một phút cũng không rời trong khi nhân tình tỏ thái độ thách thức đòi \"nói chuyện đàng hoàng\" với người vợ.</p> <p>Đúng lúc đó anh trai của chị vợ xuất hiện \"xử lý\" cả em rể lẫn bồ của em rể để bênh em gái. Người anh trai liên tục hỏi em rể vì sao lại làm thế với em gái của mình, phẫn nộ ra đòn với em rể và cô nhân tình.</p> <p>Ẩu đả giữa phố đông không phải chuyện hay ho gì, nhưng hành động của người anh lại ít nhiều khiến những người chứng kiến sự việc cảm thấy hả hê.</p> <p>Không ai cổ vũ cho những hành động bạo lực, đánh người là sai. Nhưng có người anh trai nào có thể đứng yên khi chứng kiến em gái mình bị tổn thương, bị ức hiếp, có người anh trai nào lại không phẫn nộ khi thấy người ta tệ bạc với em mình. Nhiều cư dân mạng sau khi xem clip đã thốt lên \"ước gì mình cũng có một ông anh trai như thế\". </p> <p>Đánh ghen, nên hay không nên, đúng hay không đúng tùy vào quan điểm của mỗi người. Chỉ là, ở vị trí một người vợ, đó là điều quá sức đau lòng. Chồng <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/khi-anh-trai-danh-ghen-ho-em-gai-tinh-yeu-lam-thinh-tinh-than-len-tieng-20220627084445959.htm\">ngoại tình</a> đã như một vết dao đâm, chồng vì bảo vệ bồ mà quay lưng với mình càng như xát muối vào vết thương lòng ấy.</p> <p>Tôi cứ luôn tự hỏi mỗi khi chứng kiến một chuyện ngoại tình, đánh ghen, những gã đàn ông ấy, họ có còn chút tình cảm nào với vợ của mình không? Nếu có thì chắc họ không hành xử phũ phàng như vậy. Còn nếu không còn, cứ sống cảnh đồng sàng dị mộng làm gì để làm khổ nhau. Cuối cùng là ai sướng, ai vui, hay là tất cả cùng bẽ bàng, đau khổ?</p> <p>Đàn ông bội bạc có hai loại: Một là ngoại tình rồi về bỏ vợ. Loại này tuy hành động phũ phàng nhưng dứt khoát. Vợ có đau lòng đấy, nhưng thà đau một lần rồi thôi, như một khối u mọc trên cơ thể, chỉ cần cắt đi, da sẽ có ngày liền sẹo.</p> <p>Còn loại thứ hai là giấu giếm vợ ngoại tình, khi bị phát hiện thì tìm đủ thứ lý do ngụy biện. Loại người này mới thật là đáng sợ vì họ không chỉ tệ bạc mà còn ích kỷ, tham lam, hèn nhát. Họ không chung thủy với vợ nhưng không nỡ buông bỏ. Họ tha thiết với nhân tình nhưng lại chỉ cho người ta danh phận \"tiểu tam\". Suy cho cùng, họ chẳng yêu ai ngoài chính bản thân mình.</p> <p>Ồn ào nào rồi cũng sẽ lắng xuống, rắc rối nào cũng sẽ có cách gỡ, chỉ có <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/khi-anh-trai-danh-ghen-ho-em-gai-tinh-yeu-lam-thinh-tinh-than-len-tieng-20220627084445959.htm\">tình yêu</a> và niềm tin một khi đã đạp đổ rồi, thật khó mà hàn gắn nguyên lành được. Chỉ hy vọng những người vợ bị phản bội đừng vì quá đau lòng mà tự giày vò, hành hạ bản thân.</p> <p>Ai đó có thể tệ bạc với mình nhưng bản thân mình tuyệt đối phải tự yêu mình nhiều hơn nữa. Ngay cả giọt nước mắt của mình, nếu có rơi, cũng chỉ rơi vì những người xứng đáng.</p> </div>"}