{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dan-ong-khi-chi-muon-len-giuong-voi-ban-se-khong-the-giau-5-bieu-hien-nay-20220926121226919.htm", "title": "Đàn ông khi chỉ muốn lên giường với bạn sẽ không thể giấu 5 biểu hiện này", "abstract": "(Dân trí) - Đàn ông khi ham muốn một cô gái sẽ rất nóng lòng đến gần cô ấy. Dù có cố tỏ ra lịch thiệp, kiềm chế đến bao nhiêu, vẫn có những hành động vô thức cho thấy anh ta mong cơ hội tiến sát đến bạn.", "content_html": "<div class=\"singular-content\"> <p><strong>Luôn muốn ở một mình với bạn</strong></p> <p>Đi ăn, đi mua sắm, đi xem phim là cơ hội tuyệt vời để hai người tìm hiểu trò chuyện với nhau, nhưng đó lại không phải hoàn cảnh hoàn hảo để đưa đẩy hai người tiến đến \"chuyện riêng tư\".</p> <p>Một anh chàng muốn hẹn hò với bạn ở những chốn đông người kiểu này chứng tỏ rằng anh ấy thật lòng chỉ đang muốn tìm hiểu, chưa nảy sinh ý nghĩ \"đen tối\" muốn được tận hưởng thú vui yêu đương cùng bạn.</p> <p>Một khi anh chàng chuyển hướng hẹn hò như mời bạn đến nhà, hoặc tới nhà của bạn, tối muộn cũng chưa có dấu hiệu muốn về, thậm chí khi đi chơi thì lòng vòng rồi nói muốn cùng bạn vào nhà nghỉ, thì đừng tin rằng tất cả những gì anh chàng này muốn chỉ là tâm sự, anh ta muốn một bước tiến xa hơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đàn ông khi chỉ muốn lên giường với bạn sẽ không thể giấu 5 biểu hiện này - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/ham-muon-dan-ongsohujog-edited-1664168864154.jpeg\" alt=\"Đàn ông khi chỉ muốn lên giường với bạn sẽ không thể giấu 5 biểu hiện này - 1\" data-width=\"1380\" data-height=\"920\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/ham-muon-dan-ongsohujog-edited-1664168864154.jpeg\" data-photo-id=\"2149967\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2149967\" data-content-target=\"/tinh-yeu-gioi-tinh/dan-ong-khi-chi-muon-len-giuong-voi-ban-se-khong-the-giau-5-bieu-hien-nay-20220926121226919.htm\"> <figcaption> <p>Chuyện gần gũi khi yêu là tất yếu nhưng hãy để điều đó xảy ra một cách tự nhiên, đẹp đẽ, đừng quá vội vàng (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Yêu nhau thì chuyện gần gũi là đương nhiên nhưng hãy để chuyện đó xảy ra khi đã có một nền tảng tình cảm nhất định và tự nhiên trong một bầu không khí đẹp đẽ, đừng quá vội vàng.</p> <p><strong>Thích tìm bạn vào ban đêm</strong></p> <p>Thông thường mọi người hẹn hò nhau vào ban ngày hoặc buổi tối nếu hạn hẹp về thời gian. Hai người mới thích nhau, một chàng trai sẽ rủ một cô gái đi ăn tối, đi xem phim hoặc đi hát hò cùng bạn bè của anh ấy để kiến tạo thêm thời gian bên nhau.</p> <p>Nếu một người đàn ông chỉ thích tìm bạn vào ban đêm, cứ đêm đến là nhắn tin gọi điện buông lời tán tỉnh, muốn rủ bạn ra ngoài, bạn từ chối sẽ bị anh ta gọi là hèn nhát, thì người đàn ông đó không có chút chân thành nào cả, anh ta chỉ muốn ngủ với bạn thôi.</p> <p><strong>Không giới thiệu bạn với những người xung quanh </strong></p> <p>Đây là một trường hợp khác của gã trai chỉ muốn chuyện ấy chứ không nghiêm túc hẹn hò. Đàn ông khi thật lòng yêu một cô gái luôn muốn mang cô ấy ra \"khoe\" với tất cả mọi người, với gia đình, bạn bè của anh ấy, cho họ thấy anh ấy hạnh phúc bên cô gái này thế nào.</p> <p>Trường hợp bạn tự thấy mình không được anh ta đưa vào vòng tròn các mối quan hệ đó, chỉ nói yêu thương khi có hai người với nhau nhưng không muốn đưa bạn đi chào hỏi làm quen với những người xung quanh, thì thứ anh ta cần ở bạn chỉ là thỏa mãn nhu cầu tình dục.</p> <p><strong>Cưỡng ép quan hệ</strong></p> <p>Nếu đã hẹn hò được một thời gian và anh ta muốn chuyện đó, bạn từ chối thì anh ta lập tức giận dữ, còn cố tình nói rằng bạn không hề yêu anh ta, ép bạn đồng ý quan hệ, thì người đàn ông này hẳn là quá vội vàng. Anh ta không thật sự yêu thương và tôn trọng suy nghĩ, cảm xúc của bạn.</p> <p><strong>Đã kết hôn còn dan díu mập mờ với bạn</strong></p> <p>Khi một người đàn ông đã có <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/dan-ong-khi-chi-muon-len-giuong-voi-ban-se-khong-the-giau-5-bieu-hien-nay-20220926121226919.htm\">gia đình</a> chủ động gửi cho bạn những tin nhắn mập mờ thì nên bỏ qua đi, rõ ràng anh ta muốn có quan hệ tình ái với bạn, vì cuộc hôn nhân kia không còn đáp ứng được nhu cầu của anh ta nữa.</p> <p>Anh ta cần người thay thế để thỏa mãn bản thân, và nếu anh ta <a href=\"https://dantri.com.vn/tim-kiem/ngo%E1%BA%A1i+t%C3%ACnh.htm\" data-auto-link-id=\"6137a4e7fb044100119a148e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a4e7fb044100119a148e\" data-content-target=\"/tinh-yeu-gioi-tinh/dan-ong-khi-chi-muon-len-giuong-voi-ban-se-khong-the-giau-5-bieu-hien-nay-20220926121226919.htm\">ngoại tình</a> với bạn vào lúc này thì bạn chính là người thay thế, anh ta sẽ không dành cho bạn tình yêu thực sự.</p> </div>"}