{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/co-don-tuoi-xe-chieu-cuu-can-bo-u70-len-song-truyen-hinh-tim-hanh-phuc-moi-20221101095642977.htm", "title": "Cô đơn tuổi xế chiều, cựu cán bộ U70 lên sóng truyền hình tìm hạnh phúc mới", "abstract": "(Dân trí) - Chú Nguyễn Văn Tuyên (67 tuổi) được kết đôi với cô giáo kém 15 tuổi, cả hai đã bấm nút hẹn hò để về chung một nhà sau quãng thời gian cô đơn trong cảnh hôn nhân nửa đường đứt gánh.", "content_html": "<div class=\"singular-content\"> <p>Xuất hiện tại chương trình \"Bạn Muốn Hẹn Hò?\" tập 843, chú Nguyễn Văn Tuyên, một công chức về hưu đang sống tại Vũng Tàu đã có màn \"chào sân\" đầy ấn tượng. Khán giả khó có thể nhận ra tuổi chú đã vào hàng U70 vì vẻ ngoài vẫn trẻ trung, năng động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô đơn tuổi xế chiều, cựu cán bộ U70 lên sóng truyền hình tìm hạnh phúc mới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/gau9752-edited-edited-1667270688554.jpeg\" alt=\"Cô đơn tuổi xế chiều, cựu cán bộ U70 lên sóng truyền hình tìm hạnh phúc mới - 1\" data-width=\"1777\" data-height=\"1184\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/gau9752-edited-edited-1667270688554.jpeg\" data-photo-id=\"2200447\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200447\" data-content-target=\"/tinh-yeu-gioi-tinh/co-don-tuoi-xe-chieu-cuu-can-bo-u70-len-song-truyen-hinh-tim-hanh-phuc-moi-20221101095642977.htm\"> <figcaption> <p>Chú Nguyễn Văn Tuyên trông vẫn trẻ trung, phong độ dù tuổi đã gần 70 (Ảnh từ chương trình \"Bạn Muốn Hẹn Hò?\").</p> </figcaption></figure> <p>Đến với chương trình, chú mong sẽ tìm được một người cùng chia ngọt sẻ bùi ở tuổi xế chiều: \"Lúc tôi còn trẻ thì mải công tác, phấn đấu học tập để nuôi các con, ngẩng lên thì đã đến tuổi về hưu. Bây giờ sống một mình thấy già và cô đơn quá! Từng này tuổi mà ăn xong phải rửa chén, đi chợ mua từng gói bột ngọt, nước mắm, rất khổ! Bây giờ chỉ cầu mong đến chương trình tìm được một người vợ, ở tuổi của tôi thì chẳng kén chọn gì nữa rồi!\" - Chú nói.</p> <p>Người bạn cùng tham gia ghép đôi với chú Tuyên là cô Lê Thị Thu Thủy (53 tuổi), cô giáo trung học cơ sở, hiện sống và công tác tại Vĩnh Long. Cô Thủy có vẻ ngoài hoạt bát và vui vẻ. Cô hài hước nói khi giới thiệu về những \"hạn chế\" bản thân: \"Hạn chế của tôi là hay nhõng nhẽo, hay hờn mát. Chút xíu là giận, nhưng giận rất là mau quên\" - Dù là người lạc quan, tích cực nhưng cô vẫn không tránh khỏi nỗi cô đơn ở tuổi ngũ tuần.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô đơn tuổi xế chiều, cựu cán bộ U70 lên sóng truyền hình tìm hạnh phúc mới - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201542%201028'%2F%3E\" alt=\"Cô đơn tuổi xế chiều, cựu cán bộ U70 lên sóng truyền hình tìm hạnh phúc mới - 2\" data-width=\"1542\" data-height=\"1028\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/gau9758-edited-1667270793873.jpeg\" data-photo-id=\"2200450\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200450\" data-content-target=\"/tinh-yeu-gioi-tinh/co-don-tuoi-xe-chieu-cuu-can-bo-u70-len-song-truyen-hinh-tim-hanh-phuc-moi-20221101095642977.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/gau9758-edited-1667270793873.jpeg\"> <figcaption> <p>Cô Lê Thị Thủy gây ấn tượng với sự vui vẻ, lạc quan và hài hước (Ảnh từ chương trình \"Bạn Muốn Hẹn Hò?\").</p> </figcaption></figure> <p>Cả cô và chú đã từng đổ vỡ trong hôn nhân. Lên sóng truyền hình hẹn hò lần này, cả hai đều mong muốn tìm một người bạn đời để nương tựa, chia sẻ và chăm sóc lẫn nhau, không quan trọng tiền tài, vật chất.  Chú Tuyên chân tình nói: \"Con cái thì cả hai phải có trách nhiệm như nhau, phải ở chung với nhau. Một là cô Thủy có thể về Vũng Tàu, hai là tôi sẵn sàng bán nhà ở Vũng Tàu rồi về Vĩnh Long sống cũng được\".</p> <p>Sau khi mở rào, chú nhanh chóng tiến đến tặng quà cho nhà gái nhưng lại bị cô làm nũng \"bắt bẻ\": \"Gọi chị là em không nhận đâu. Anh gọi em bằng chị, em già hơn anh, em không chịu. Phải gọi là em chứ, nãy anh nói \"tặng chị\", em buồn lắm luôn!\".  Trước sự đáng yêu của cô Thủy, chú Tuyên nhanh chóng sửa sai để không bị \"mất điểm\" với nhà gái.</p> <p>Món quà chú tặng cô là một bộ áo dài màu kem dâu yêu thích, khiến cô Thủy không giấu được sự phấn khích phải thốt lên: \"Rất là tuyệt vời!\". Kế đó, cô Thủy mạnh dạn nhờ chú ướm thử áo dài lên người mình trước sự reo hò, cổ vũ nhiệt tình của khán giả trường quay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô đơn tuổi xế chiều, cựu cán bộ U70 lên sóng truyền hình tìm hạnh phúc mới - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Cô đơn tuổi xế chiều, cựu cán bộ U70 lên sóng truyền hình tìm hạnh phúc mới - 3\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/gau9776-1667270535702.jpg\" data-photo-id=\"2200426\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200426\" data-content-target=\"/tinh-yeu-gioi-tinh/co-don-tuoi-xe-chieu-cuu-can-bo-u70-len-song-truyen-hinh-tim-hanh-phuc-moi-20221101095642977.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/gau9776-1667270535702.jpg\"> <figcaption> <p>Cô nhờ chú giúp ướm thử áo khiến khán giả cổ vũ nhiệt tình (Ảnh từ chương trình \"Bạn Muốn Hẹn Hò?\").</p> </figcaption></figure> <p>Trong phần trao đổi quan điểm về cuộc sống hôn nhân, gia đình, chú Tuyên khiến mọi người cười nghiêng ngả vì sự hài hước \"khó đỡ\" của mình, đặc biệt là lời nói đùa \"bút hết mực\" ở tuổi gần 70.</p> <p>Sau đó, nhà trai tâm tình thuyết phục nhà gái: \"Con của em, sẵn sàng về anh nuôi cũng được, anh rất thèm tình cảm. <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/co-don-tuoi-xe-chieu-cuu-can-bo-u70-len-song-truyen-hinh-tim-hanh-phuc-moi-20221101095642977.htm\">Tình yêu</a> thương và sự đùm bọc, lúc nào anh cũng tràn đầy\".</p> <p>Trước giây phút quyết định, chú Tuyên tiến đến nắm tay cô Thủy chân thành ngỏ lời: \"Anh lên đây là các con tìm cho anh. Có một điều như này, cái xấu của anh lúc nãy cũng nói ra hết rồi, còn không có gì xấu nữa hết. Rượu, trà không uống, thuốc không hút, nhưng mỗi buổi sáng phải một tô bún riêu. Tuần rằm phải đi chùa với anh là bắt buộc\". Nghe vậy, cô Thủy liền khẳng định chắc nịch bản thân đáp ứng được yêu cầu của chú và hy vọng cả hai sẽ cho nhau cơ hội để chứng minh tình cảm.</p> <p>Cuối cùng hai mảnh đời từng chịu nhiều tổn thương đã tìm thấy và bù đắp những khoảng trống cho nhau. Dù chênh lệch tuổi tác hay khoảng cách địa lý thì giờ đây tất cả chỉ còn lại tình yêu, niềm hạnh phúc cùng sự hân hoan.</p> <p>Câu chuyện của chú Tuyên cô Thủy là minh chứng cho việc hạnh phúc đôi khi tắc đường nên đến muộn, nhưng lạc quan, tự tin đi tìm tình yêu đích thực sẽ nhận được cái kết viên mãn. </p> </div>"}