{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/chong-cua-nhan-tinh-den-tan-nha-noi-chuyen-nhung-vo-moi-la-nguoi-lam-toi-so-20220921080601687.htm", "title": "Chồng của nhân tình đến tận nhà nói chuyện nhưng vợ mới là người làm tôi sợ", "abstract": "(Dân trí) - Một buổi chiều cuối tuần, nhà tôi có khách. Đó là một người đàn ông khá trẻ, ăn mặc chỉn chu. Thoạt nhìn trông anh ta khá quen nhưng tôi lại không nhớ rõ đã gặp ở đâu rồi.", "content_html": "<div class=\"singular-content\"> <p>Sau khi lục lại mọi ký ức trong đầu, người tôi bỗng túa mồ hôi lạnh toát: \"Đó không phải chồng Hà sao. Đợt <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-cua-nhan-tinh-den-tan-nha-noi-chuyen-nhung-vo-moi-la-nguoi-lam-toi-so-20220921080601687.htm\">du lịch</a> hè vừa rồi, công ty đi nghỉ mát, Hà có đăng kí cho chồng con đi cùng. Nhưng hôm nay anh ta đến đây… Vừa nghĩ tới, chân tôi run bước không nổi nữa.</p> <p>Tôi và Hà có mối quan hệ tình cảm một thời gian. Chúng tôi là đồng nghiệp cùng cơ quan. Gần đây có nhiều dự án chậm tiến độ, các phòng ban phải phối hợp với nhau tăng ca cho kịp. Chúng tôi có nhiều thời gian gần nhau, dần dần nảy sinh tình cảm.</p> <p>Cả hai ý thức được chuyện này không đúng, nhưng chuyện tình cảm không phải cứ biết sai là sẽ không làm. Chúng tôi chỉ biết dặn nhau, vì hai bên gia đình, mọi chuyện nhất định phải kín đáo. Vậy mà hôm nay chồng cô ấy tìm đến tận nhà tôi, chẳng phải là đã biết chuyện rồi à. Phen này thì chỉ có nhà tan cửa nát. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chồng của nhân tình đến tận nhà nói chuyện nhưng vợ mới là người làm tôi sợ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/chong-ngtinhgetty-crop-1663722132512.jpeg\" alt=\"Chồng của nhân tình đến tận nhà nói chuyện nhưng vợ mới là người làm tôi sợ - 1\" data-width=\"1221\" data-height=\"814\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/chong-ngtinhgetty-crop-1663722132512.jpeg\" data-photo-id=\"2143369\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2143369\" data-content-target=\"/tinh-yeu-gioi-tinh/chong-cua-nhan-tinh-den-tan-nha-noi-chuyen-nhung-vo-moi-la-nguoi-lam-toi-so-20220921080601687.htm\"> <figcaption> <p>Tôi lạnh toát khi nhận ra người đàn ông đó là ai, anh ta đến nhà mình để làm gì (Ảnh minh họa: Getty Images).</p> </figcaption></figure> <p>Tôi đã chuẩn bị tinh thần chờ vợ gọi xuống nhà hỏi chuyện, đầu đang rối rắm nghĩ cách giải thích phân trần mọi chuyện thế nào cho hợp lý. Nhưng mãi vẫn không thấy động tĩnh gì nên rón rén nép vào tường sát cạnh cầu thang. Ở dưới vợ tôi ngồi khoanh tay im lặng, còn người đàn ông kia đang nói.</p> <p>Giọng anh ta rất to rất rõ ràng:</p> <p>- Tôi nói thật với chị, không ai yêu chiều vợ như tôi. Vậy nên nằm mơ tôi cũng không nghĩ cô ấy có thể làm chuyện tày đình như thế. Chị xem họ nhắn tin ngọt ngào, còn xưng hô với nhau ông xã bà xã. Vậy tôi là gì, chị là gì? Đấy là tôi còn chưa nói đến những chuyện tồi tệ hơn chắc chắn đã xảy ra rồi. Hôm nay tôi đến đây, người tôi thực sự muốn gặp là chồng chị.</p> <p>- Tôi cũng giống anh, rất sốc, còn chưa dám tin những chuyện anh vừa nói. Nhưng bằng chứng rõ ràng thế kia, muốn không tin không được. Thôi thì anh cũng không cần gặp chồng tôi làm gì, chuyện nhà ai nhà ấy giải quyết. Không biết tôi có vội vàng không, nhưng tôi nghĩ, nếu họ đã yêu nhau đến như vậy, chi bằng cho họ đến với nhau luôn đi.</p> <p>- Chị không nói đùa đấy chứ?</p> <p>- Anh không đánh vợ, không đánh chồng tôi, không làm ầm ĩ mọi chuyện, như thế là anh đã giỏi lắm rồi. Chúng ta thực ra cũng chỉ có thể tử tế đến mức ấy thôi. Nếu anh thấy anh không tiếc một người vợ như thế, thì tôi cũng hào phóng nhường chồng tôi cho vợ anh luôn. Dù sao chúng ta cũng không thể sống hạnh phúc suốt phần đời còn lại với người đã phản bội, lừa dối chúng ta nữa phải không?</p> <p>Hai người họ còn nói những gì, tôi thật tình không nghe rõ nữa. Tai tôi như ù đi, chân khụyu xuống. Sau khi chồng của nhân tình ra về, tôi lê thân xác xuống nhà, nặng nề ngồi xuống.</p> <p>Tính vợ tôi xưa nay mỗi lần nổi điên lên rất đáng sợ nhưng lần này cô ấy chẳng biểu lộ cảm xúc gì, chỉ nhìn tôi, mắt ầng ậng nước: \"Anh giỏi lắm. Lâu nay anh phải chịu khổ rồi. Từ nay không cần lén lút nữa. Em trả tự do cho anh, mau đến với \"bà xã\" của anh đi\".</p> <p>Tôi chỉ muốn quỳ mọp xuống chân vợ, xin cô ấy cho tôi cơ hội giải thích. Nhưng cô ấy lại nhìn tôi, mắt sắc như dao: \"Điều tốt nhất anh nên làm bây giờ chính là im lặng\".</p> <p>Vợ tôi bỏ lên lầu rồi, tôi vẫn ngồi đó, nghĩ về tất cả mọi chuyện. Đúng là tôi và Hà có chút tình cảm với nhau, có nhắn tin ngọt ngào với nhau, có trêu gọi nhau là ông xã bà xã, chủ yếu vui là chính. Nhưng tất cả mới chỉ dừng lại ở đó, chưa hề đi xa hơn. Tôi đã dặn Hà tin nhắn đọc xong thì xóa đi, vậy mà cô ấy lại bất cẩn \"đốt nhà\" của cả hai luôn rồi.</p> <p>Giờ tôi phải làm sao đây? Làm sao để vợ tin tôi chỉ mới \"đi lệch đường ray\" một chút thôi chứ chưa hề làm gì quá đáng? Tình nghĩa vợ chồng bao năm, vợ không thể nói bỏ là bỏ được. Vả lại ít nhất vợ cũng phải cho tôi cơ hội giãi bày, xem tội đến đâu xử đến đó chứ. Trong chuyện này vợ cũng chỉ mới nghe từ một phía, tôi đã được nói câu nào đâu.</p> </div>"}