{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/dau-long-6-con-khong-nuoi-noi-mot-cha-sao-ong-van-chua-chet-20220704100649938.htm", "title": "Đau lòng 6 con không nuôi nổi một cha: \"Sao ông vẫn chưa chết?\"", "abstract": "(Dân trí) - Cha mẹ nào cũng mong được con cái săn sóc chu đáo trong những năm tháng sau này. Bởi vậy, nhiều người muốn sinh nhiều con, họ cảm thấy rằng càng có nhiều con thì sự đảm bảo cho tương lai càng lớn.", "content_html": "<div class=\"singular-content\"> <p>Nhưng hóa ra một đứa trẻ có hiếu thảo hay không chẳng liên quan gì đến số lần sinh nở cả.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đau lòng 6 con không nuôi nổi một cha: Sao ông vẫn chưa chết? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/04/screen-shot-2022-07-04-at-100032-1656903649931.png\" alt=\"Đau lòng 6 con không nuôi nổi một cha: Sao ông vẫn chưa chết? - 1\" data-width=\"1272\" data-height=\"776\" data-original=\"https://icdn.dantri.com.vn/2022/07/04/screen-shot-2022-07-04-at-100032-1656903649931.png\" data-photo-id=\"2035956\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2035956\" data-content-target=\"/tinh-yeu-gioi-tinh/dau-long-6-con-khong-nuoi-noi-mot-cha-sao-ong-van-chua-chet-20220704100649938.htm\"> <figcaption> <p>Sự hiếu thuận của con cái là do giáo dục, do tình cảm gia đình cha mẹ bồi đắp cho mỗi ngày mà thành (Ảnh minh họa: Sohu).</p> </figcaption></figure> <p>Vợ chồng ông Zhang (Trung Quốc) khi còn trẻ bị ảnh hưởng bởi tư tưởng \"thập nữ viết vô\", luôn mong muốn có con trai nhưng họ lại sinh liên tiếp 3 cô con gái khiến ông Zhang rất tức giận.</p> <p>Hai người kiên quyết tiếp tục sinh cho đến khi \"có con trai thì thôi\". Đứa con thứ tư đúng là cầu được ước thấy. Ban đầu họ nghĩ chỉ cần có một cậu con trai là đủ, nhưng trong vòng ba năm sau đó, họ lại có thêm một đứa con trai và một đứa con gái nữa. Tổng cộng hai ông bà có 6 người con.</p> <p>Vốn dĩ họ nghĩ sinh 6 đứa con là phúc khi về già, nhưng điều họ không ngờ là hai đứa con trai vốn đã hư hỏng lại càng trở nên ích kỷ hơn do được chiều chuộng. Còn 4 cô con gái thì sao? Vì không được bố mẹ coi trọng từ nhỏ nên đầy oán hận trong lòng, họ không còn liên lạc nhiều với <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/dau-long-6-con-khong-nuoi-noi-mot-cha-sao-ong-van-chua-chet-20220704100649938.htm\">gia đình</a> sau khi kết hôn.</p> <p>Con cái dần lập gia đình, cuộc sống của hai vợ chồng già càng thêm khốn khó. 6 người con luôn đùn đẩy nhau, không đứa nào chịu phụng dưỡng cha mẹ. Thậm chí đứa con trai trong lúc cảm thấy phiền phức còn tức giận hỏi bố nó rằng \"sao ông vẫn chưa chết đi?\" khiến đôi vợ chồng già rơi nước mắt.</p> <p>Một chút an ủi đối với hai ông bà chỉ là cháu trai của ông bà là một đứa trẻ ngoan. Nhìn thấy bố mẹ đối xử với ông bà như vậy, nó đau lòng nói rằng nếu bố mẹ cứ tiếp tục như thế thì sau này nó cũng học theo bố mẹ, và cuộc đời của bố mẹ nó sẽ chẳng dễ dàng hơn.</p> <p>Đối mặt với tuổi già vẫn còn nhiều khó khăn, vợ chồng ông Zhang thực sự hối hận: \"Ngay từ đầu tôi đã không giáo dục con cái chu đáo nên cuối cùng mới chịu kết cục này\", ông Zhang nuối tiếc.</p> <p>Trên thực tế, có rất nhiều ví dụ về những đứa con không hiếu thuận. Nguyên nhân từ đâu?</p> <p><strong>Sự nuông chiều quá mức</strong></p> <p>Một số đứa trẻ trở thành bảo bối của cả gia đình ngay khi chúng mới chào đời, được nâng như nâng trứng, hứng như hứng hoa. Bất kể việc lớn hay nhỏ, cha mẹ sẽ cố gắng hết sức để chăm sóc cho đứa con đó của mình. Dưới sự nuông chiều vô tận như vậy, mọi hy sinh của cha mẹ đều đã trở thành \"lẽ tự nhiên\", đứa con không cảm thấy nó cần phải đền ơn đáp nghĩa cho những gì đã nhận được.</p> <p><strong>Không biết trả ơn vì không được chỉ dạy</strong></p> <p>Từ nhỏ, cha mẹ chỉ biết cho và cho một cách mù quáng mà quên mất việc dạy dỗ con cái phải có lòng biết ơn. Họ cứ nghĩ rằng lớn lên đứa trẻ khắc hiểu những nguyên tắc này.</p> <p>Đây là sự đánh giá quá cao bản thân và đánh giá quá cao con cái, một sự may rủi đã đặt căn nguyên cho \"sự bất hạnh\" của họ trong những năm cuối đời, và khiến cho sự bất hiếu của con cái trở thành một điều tất yếu.</p> <p><strong>Thành kiến của cha mẹ</strong></p> <p>Cũng giống như gia đình ông Zhang, việc thích con trai hơn con gái của cha mẹ là một trong những nguyên nhân khiến con cái không hiếu thuận. Con trai luôn được nuông chiều sẽ không biết sợ hãi vì đã quen với việc cha mẹ luôn ưu tiên cho mình. Họ cho rằng mọi thứ của cha mẹ đều là của mình, và họ \"hư hỏng\" theo thời gian, chỉ biết đòi hỏi mà không biết trân trọng.</p> <p>Bốn cô con gái của ông Zhang vốn không được bố mẹ yêu thương và trân trọng, từ nhỏ đã chịu sự thiệt thòi và cách đối xử bất công của bố mẹ với họ so với các anh em trai, nên tự hình thành khoảng cách.</p> <p>Có thể thấy, cách đối xử của cha mẹ như vậy là một sai lầm lớn, là dị biệt trong xã hội văn minh và không nên có, không được phép có nếu muốn tình cảm gia đình được gắn kết, keo sơn.</p> </div>"}