{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/vinh-danh-cac-nu-hlv-vdv-tieu-bieu-cua-ha-noi-tro-ve-tu-sea-games-31-20220528220405375.htm", "title": "Vinh danh các nữ HLV, VĐV tiêu biểu của Hà Nội trở về từ SEA Games 31", "abstract": "(Dân trí) - Ngày 28/5/2022 tại Bảo tàng phụ nữ Việt Nam đã diễn ra chương trình giao lưu \"Khát vọng vinh quang\" biểu dương các nữ VĐV, HLV tiêu biểu đạt HCV của Đoàn Thể thao Việt Nam tham dự SEA Games 31.", "content_html": "<div class=\"singular-content\"> <p>Chương trình do Hội LHPN Thành phố Hà Nội, Báo Phụ nữ Thủ đô, Sở Thông tin và Truyền thông cùng Sở Văn hóa <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/tinh-yeu-gioi-tinh/vinh-danh-cac-nu-hlv-vdv-tieu-bieu-cua-ha-noi-tro-ve-tu-sea-games-31-20220528220405375.htm\">Thể thao</a> Hà Nội phối hợp tổ chức.</p> <p>Chương trình có sự tham dự của bà Lê Thị Hoàng Yến - Phó Tổng cục trưởng Tổng cục Thể dục Thể thao Việt Nam (Bộ Văn hóa Thể thao và Du lịch), ông Chử Xuân Dũng, Phó Chủ tịch UBND Thành phố Hà Nội, Trưởng ban chỉ đạo SEA Games 31 TP Hà Nội, Trưởng ban Vì sự phát triển phụ nữ TP Hà Nội, bà Lê Kim Anh, cùng các vị lãnh đạo khác.</p> <p>Đặc biệt, chương trình có sự có mặt của 54 nữ VĐV, HLV đạt HCV của 18 bộ môn thi đấu của Hà Nội gồm: Karate, thể dục dụng cụ, kiếm quốc tế, vivonam, wushu, bắn súng, boxing nữ, bóng đá nữ, bóng ném, khiêu vũ thể thao, cờ…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vinh danh các nữ HLV, VĐV tiêu biểu của Hà Nội trở về từ SEA Games 31 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/05/28/img-8744-1653749819541.jpg\" alt=\"Vinh danh các nữ HLV, VĐV tiêu biểu của Hà Nội trở về từ SEA Games 31 - 1\" data-width=\"2069\" data-height=\"1379\" data-original=\"https://icdn.dantri.com.vn/2022/05/28/img-8744-1653749819541.jpg\" data-photo-id=\"1979301\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1979301\" data-content-target=\"/tinh-yeu-gioi-tinh/vinh-danh-cac-nu-hlv-vdv-tieu-bieu-cua-ha-noi-tro-ve-tu-sea-games-31-20220528220405375.htm\"> <figcaption> <p>Các nữ VĐV, HLV tiêu biểu của Hà Nội trở về từ SEA Games 31 tham dự chương trình giao lưu \"Khát vọng Vinh Quang\" (Ảnh: Báo Phụ nữ Thủ Đô).</p> </figcaption></figure> <p>Tại buổi giao lưu, Hội LHPN Hà Nội trao tặng Bằng khen cho 47 nữ VĐV và 6 HLV đạt Huy chương Vàng SEA Games 31 của 18 bộ môn thi đấu của Đoàn Thể thao Hà Nội tại SEA Games 31 và VĐV Đặng Thu Hương - kiện tướng dancesport của Đoàn thể thao Việt Nam giành 3 HCV tại SEA Games 31.</p> <p>Các nữ VĐV của Đoàn Thể thao Hà Nội đã có nhiều nỗ lực vượt qua mọi khó khăn để luyện tập, thi đấu mang về vinh quang cho đất nước, cho Thủ đô. Các chị, các em là những tấm gương tiêu biểu, không những đóng góp lớn cho Thể thao Thủ đô và nước nhà, mà còn góp phần thúc đẩy bình đẳng giới trong lĩnh vực thể thao.</p> <p>Phát biểu tại chương trình, bà Lê Kim Anh, Thành ủy viên, Chủ tịch Hội LHPN Hà Nội cho biết: \"Đằng sau những tấm huy chương, những thành tích cao là sự hy sinh của các nữ vận động viên, huấn luyện viên trong cuộc sống gia đình, khi tạm gác lại vai trò làm vợ, làm mẹ, thậm chí không được ở bên người thân trong giây phút sinh ly tử biệt để hoàn thành nghĩa vụ thi đấu, mang về thành tích vinh quang cho đất nước...\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vinh danh các nữ HLV, VĐV tiêu biểu của Hà Nội trở về từ SEA Games 31 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201753%201169'%2F%3E\" alt=\"Vinh danh các nữ HLV, VĐV tiêu biểu của Hà Nội trở về từ SEA Games 31 - 2\" data-width=\"1753\" data-height=\"1169\" data-original=\"https://icdn.dantri.com.vn/2022/05/28/img-8745-1653749819472.jpg\" data-photo-id=\"1979300\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1979300\" data-content-target=\"/tinh-yeu-gioi-tinh/vinh-danh-cac-nu-hlv-vdv-tieu-bieu-cua-ha-noi-tro-ve-tu-sea-games-31-20220528220405375.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/770/2022/05/28/img-8745-1653749819472.jpg\"> <figcaption> <p>Bà Lê Kim Anh, Thành ủy viên, Chủ tịch Hội LHPN Hà Nội đánh giá cao thành tích của các nữ HLV, VĐV Hà Nội tham gia Seagames 31 (Ảnh: Phụ nữ Thủ đô).</p> </figcaption></figure> <p>Ban tổ chức Chương trình hy vọng, thông qua buổi giao lưu sẽ quảng bá, tuyên truyền rộng rãi tới các tầng lớp nhân dân Thủ đô, du khách trong nước và bạn bè quốc tế về thành công sự kiện SEA Games 31; đưa hình ảnh Hà Nội là Thủ đô có bề dày truyền thống lịch sử, văn hiến và anh hùng, hiện đại, văn minh, giàu bản sắc tới gần hơn với nhân dân trong nước và bạn bè quốc tế.</p> </div>"}