{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/ba-noi-53-tuoi-noi-doi-minh-38-de-hen-ho-trai-29-dan-den-tham-an-bat-ngo-20220829121742161.htm", "title": "Bà nội 53 tuổi nói dối mình 38 để hẹn hò trai 29, dẫn đến thảm án bất ngờ", "abstract": "(Dân trí) - Vụ việc được cho là xảy ra tại Quảng Đông, Trung Quốc. Người phụ nữ có tên S.L., 53 tuổi đã nói dối mình chỉ 38 tuổi và hò hẹn với một người đàn ông 29 tuổi quen qua dịch vụ mai mối.", "content_html": "<div class=\"singular-content\"> <p>Thảm kịch xảy ra khi người đàn ông phát hiện mình bị lừa.</p> <p>S.L. đã ly hôn trong nhiều năm, nuôi con trai nhỏ nên chưa từng có ý định đi bước nữa trong suốt những năm tháng làm mẹ đơn thân. Nhưng con trai đến giờ cũng đã trưởng thành, lấy vợ và có con, nên bà bắt đầu nghĩ đến việc tìm người bầu bạn lúc tuổi xế chiều.</p> <p>Vốn là người ưa vận động, tập thể dục thường xuyên, uống đủ nước và biết chăm sóc sức khỏe, nên dù đã ở tuổi 53, S.L. vẫn có làn da sáng mịn, vẻ bề ngoài chỉ như một phụ nữ tuổi 35. Nhìn vào gương, S.L. chợt nghĩ rằng mình nên giấu nhẹm tuổi tác trong hồ sơ tìm bạn, đưa ra một con số khác để khỏi phải kết bạn với đàn ông lớn tuổi.</p> <p>Qua công ty mai mối, cuối cùng S.L. tìm được một chàng trai 29 tuổi tên L.J. Hai người hẹn gặp lần đầu trong một quán cà phê. L.J. là chàng trai bận rộn nên không có thời gian cho chuyện hẹn hò, bởi vậy dù đã 29 tuổi anh vẫn chưa có cơ hội yêu đương. Thiếu thốn tình cảm của mẹ từ nhỏ nên gu của L.J. là phụ nữ lớn hơn mình vài tuổi.</p> <p>L.J. không ngại người đã ly hôn, miễn là trí thức và hòa nhã. Điều kiện của S.L. vừa đủ để đáp ứng yêu cầu của L.J.</p> <p>Khi biết mình sẽ đến gặp một chàng trai 29 tuổi, S.L. cố tình ăn mặc, trang điểm như một cô gái ở lứa tuổi 30. J.L. hoàn toàn không nghi ngờ gì khi ngồi trước một người phụ nữ đẹp được giới thiệu là 38 tuổi.</p> <p>Cả hai trò chuyện rất ăn ý và vui vẻ. J.L. chưa từng có kinh nghiệm với phụ nữ do môi trường công việc ít tiếp xúc nữ giới, S.L. thì cảm thấy mình trẻ trung, hạnh phúc hơn nhiều khi ở bên một chàng trai trẻ nên đã có lúc quên mất tuổi thật của mình đã 53. Cả hai có một thời gian tìm hiểu, khi J.L. ngỏ lời yêu, S.L. đã đồng ý.</p> <p>S.L. đắm chìm trong lời nói dối mộng tưởng của mình để hẹn hò với J.L. Bà nội 53 tuổi cũng không còn để mắt nhiều đến cháu trai 5 tuổi ở nhà. Mỗi khi đi hẹn hò, S.L. sẽ nhờ hàng xóm đến trường đón cháu mặc cho nó phụng phịu.</p> <p>Một lần khi hai người đang hò hẹn trong quán cà phê, S.L. để điện thoại trên bàn để vào toilet. Đúng lúc có cuộc gọi đến, J.L. cầm lên nghe vì nghĩ có chuyện quan trọng với bạn gái của mình. Giọng trẻ con ở đầu dây bên kia khiến J.L. giật mình: \"Bà nội, bà đi đâu thế, bố bảo gọi bà về ăn cơm\". J.L. hỏi lại \"bà cháu tên gì?\", đứa nhỏ nói bà của nó tên S.L. khiến anh ta chết sững.</p> <p>J.L. cảm thấy mình đang bị lừa dối, bị lợi dụng, nên đã chặn S.L. ở cửa nhà vệ sinh để hỏi cho ra lẽ. Vì không còn quá trẻ, lại muốn nghiêm túc tìm hiểu để cưới vợ, nên anh ta không chịu nổi cú sốc này.</p> <p>S.L. sững sờ không kém vì người đàn ông bình thường rất lịch lãm, dịu dàng với mình nay bỗng trở nên nóng nảy, cục súc như vậy nên cũng mất bình tĩnh khi đưa ra câu trả lời. Không làm chủ được cảm xúc nhất thời, J.L. vớ lấy một con dao ở quầy bếp gần đó đâm S.L. ngã xuống đất tắt thở.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bà nội 53 tuổi nói dối mình 38 để hẹn hò trai 29, dẫn đến thảm án bất ngờ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/29/screen-shot-2022-08-29-at-120804-1661749820690.png\" alt=\"Bà nội 53 tuổi nói dối mình 38 để hẹn hò trai 29, dẫn đến thảm án bất ngờ - 1\" data-width=\"1256\" data-height=\"834\" data-original=\"https://icdn.dantri.com.vn/2022/08/29/screen-shot-2022-08-29-at-120804-1661749820690.png\" data-photo-id=\"2112817\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2112817\" data-content-target=\"/tinh-yeu-gioi-tinh/ba-noi-53-tuoi-noi-doi-minh-38-de-hen-ho-trai-29-dan-den-tham-an-bat-ngo-20220829121742161.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>J.L. bị đưa về trụ sở cảnh sát và đã thừa nhận hành vi của mình.</p> <p>Ngày 16/6/2015, một tòa án ở Quảng Đông đã xét xử công khai vụ án. L.J. bị kết án tử hình vì tội cố ý giết người.</p> <p>Vụ án đưa ra lời cảnh tỉnh về sự chân thật cần có trong tình yêu. Nếu bạn không thành thật thì không có quyền được yêu thương thực sự. Theo đuổi tình yêu đích thực không sai, nhưng điều đó nên dựa trên hoàn cảnh của bản thân và thực tế.</p> </div>"}