{"url": "https://dantri.com.vn/tinh-yeu-gioi-tinh/hen-ho-cung-luc-6-ban-trai-lua-tinh-nua-ty-dong-ho-deu-tham-co-the-toi-20220728090010852.htm", "title": "Hẹn hò cùng lúc 6 bạn trai, lừa tình nửa tỷ đồng: \"Họ đều tham cơ thể tôi\"", "abstract": "(Dân trí) - Trong xã hội vật chất, thứ mà bạn cho là tình yêu sâu đậm có thể lại là một cái bẫy được thiết kế cẩn thận.", "content_html": "<div class=\"singular-content\"> <p>Người đàn ông tên Tống đến từ Chiết Giang (Trung Quốc) đã gặp phải một cái bẫy ngọt ngào như vậy.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hẹn hò cùng lúc 6 bạn trai, lừa tình nửa tỷ đồng: Họ đều tham cơ thể tôi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/28/screen-shot-2022-07-28-at-083730-1658972266160.png\" alt=\"Hẹn hò cùng lúc 6 bạn trai, lừa tình nửa tỷ đồng: Họ đều tham cơ thể tôi - 1\" data-width=\"1208\" data-height=\"808\" data-original=\"https://icdn.dantri.com.vn/2022/07/28/screen-shot-2022-07-28-at-083730-1658972266160.png\" data-photo-id=\"2071262\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2071262\" data-content-target=\"/tinh-yeu-gioi-tinh/hen-ho-cung-luc-6-ban-trai-lua-tinh-nua-ty-dong-ho-deu-tham-co-the-toi-20220728090010852.htm\"> <figcaption> <p>Ảnh minh họa: Getty Images.</p> </figcaption></figure> <p>Đối tượng của ông Tống tên là Mã, một phụ nữ đã 42 tuổi. Ông Tống đã chi gần 100.000 nhân dân tệ (gần 350 triệu đồng) cho cô ta. Điều khó tin hơn nữa là Mã thực sự hẹn hò cùng lúc với 6 người đàn ông, tổng số tiền người phụ nữ này thu được từ các \"bạn trai\" của mình là 150.000 nhân dân tệ (hơn 500 triệu đồng). Dù đã ngụy trang khéo léo, cuối cùng Mã vẫn bị cảnh sát tóm.</p> <p>Ông Tống đã ly hôn được vài năm và vẫn đang sống độc thân. Ông muốn tìm một người để gắn bó phần đời còn lại của mình, vì vậy đã gặp Mã thông qua công ty mai mối.</p> <p>Mã là người ăn mặc tinh tế, hợp thời trang, gợi cảm và táo bạo, ở cô ấy có một nét quyến rũ trưởng thành độc đáo. Tống đã yêu cô ngay từ cái nhìn đầu tiên, và hai người nhanh chóng để lại thông tin liên lạc.</p> <p>Sau khi kết thân với nhau, Mã nói với Tống rằng mình từng có hôn nhân không hạnh phúc. Ly hôn rồi, cô ấy mất cảm giác an toàn trong hôn nhân và muốn tìm một người đàn ông tử tế, có thể đối xử với mình hết lòng. Tống nghe thấy rất thương cảm. Để chiếm được trái tim người đẹp, Mã nói gì Tống cũng nghe.</p> <p>Không lâu sau, Mã đồng ý trở thành bạn gái của Tống. Người đàn ông độc thân đã lâu bị cuốn hút sâu sắc bởi sự dịu dàng, chu đáo và đa tình của Mã.</p> <p><a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/tinh-yeu.htm\" data-auto-link-id=\"6137a2c2fb044100119a148a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a2c2fb044100119a148a\" data-content-target=\"/tinh-yeu-gioi-tinh/hen-ho-cung-luc-6-ban-trai-lua-tinh-nua-ty-dong-ho-deu-tham-co-the-toi-20220728090010852.htm\">Tình yêu</a> khiến con người ta trở nên điên cuồng, cũng khiến con người ta mất đi lý trí, khả năng phán đoán. Ông Tống yêu say đắm nên không tiếc người yêu bất cứ thứ gì. Ông thường xuyên tặng cô Mã những món quà khác nhau và tặng cả phong bì cho cô Mã.</p> <p>Trong tình yêu, tặng quà nhau là chuyện bình thường, nhưng với số tiền quá lớn, hãy cẩn trọng. Một ngày cô Mã nói với người yêu rằng mẹ mình đang ốm nặng, cần rất nhiều chi phí điều trị. Cảm thấy người mình yêu là một người phụ nữ hiếu thảo và nhân hậu, nghĩ rằng cô sẽ là hậu phương vững chắc cho <a href=\"https://dantri.com.vn/tinh-yeu-gioi-tinh/gia-dinh.htm\" data-auto-link-id=\"6137a39cfb044100119a148c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a39cfb044100119a148c\" data-content-target=\"/tinh-yeu-gioi-tinh/hen-ho-cung-luc-6-ban-trai-lua-tinh-nua-ty-dong-ho-deu-tham-co-the-toi-20220728090010852.htm\">gia đình</a> trong tương lai, Tống đã chuyển cho cô Mã số tiền lớn nhưng cô ấy không bao giờ đề cập đến việc trả lại tiền.</p> <p>Thế mà điều này không hề khơi dậy sự nghi ngờ nào của ông Tống. Điều thực sự khiến ông băn khoăn lại là Mã luôn gọi điện cho mọi người hoặc trò chuyện trên điện thoại di động, và cô bắt đầu tránh mặt ông.</p> <p>Dù lần nào Mã cũng viện cớ nhưng ông Tống cảm thấy có gì đó không ổn. Muốn bàn chuyện hôn nhân càng sớm càng tốt nên ông Tống đề nghị được gặp bố mẹ cô Mã để bàn về ngày cưới. Nhưng Mã từ chối bằng mọi cách. Ông Tống càng nghĩ càng thấy sai. Sau đó vì vặn hỏi nhiều nên Tống bị Mã ngừng liên lạc, lúc này ông mới nhận ra mình có thể đã bị lừa nên gọi cho cảnh sát.</p> <p>Sau khi bị cảnh sát điều tra, hóa ra những thông tin mà Mã đưa ra cho công ty mai mối đều là giả.</p> <p>Lợi dụng sơ hở không xác nhận tỉ mỉ thông tin từ công ty mai mối, cô ta giả mạo lý lịch, chỉnh sửa ảnh thật đẹp rồi lợi dụng tâm lý đàn ông trung niên vội vàng tìm bạn tình để dụ họ vào miếng mồi ngon.</p> <p>Mã hẹn hò cùng lúc với 6 người bạn trai, lừa được 150.000 nhân dân tệ (hơn 500 triệu đồng). Sau khi bị bắt, Mã lập luận rằng mình chỉ yêu còn họ đều sẵn sàng chi tiền. \"Họ đều tham lam thân xác của tôi\", cô này nói.</p> </div>"}