{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/hieu-truong-len-tieng-viec-de-doa-hoc-sinh-khi-2-hoc-tro-danh-nhau-20221016194926159.htm", "title": "Hiệu trưởng lên tiếng việc \"đe dọa học sinh\" khi 2 học trò đánh nhau", "abstract": "(Dân trí) - Hiệu trưởng THPT Nguyễn Trung Trực (TPHCM) khẳng định bản thân không cấm hay đe dọa học sinh sau clip học sinh của trường bị đánh dã man.", "content_html": "<div class=\"singular-content\"> <p>Liên quan vụ một học sinh bị đánh dã man, gây xôn xao, đại diện trường THPT Nguyễn Trung Trực (TPHCM) cho biết có nắm sự việc qua mạng xã hội.</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Hiệu trưởng lên tiếng việc đe dọa học sinh khi 2 học trò đánh nhau - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/anh-chup-man-hinh-2022-10-15-luc-150944-edited-1665821502505.jpeg\" alt=\"Hiệu trưởng lên tiếng việc đe dọa học sinh khi 2 học trò đánh nhau - 1\" data-width=\"500\" data-height=\"608\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/anh-chup-man-hinh-2022-10-15-luc-150944-edited-1665821502505.jpeg\" data-photo-id=\"2178659\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178659\" data-content-target=\"/giao-duc-huong-nghiep/hieu-truong-len-tieng-viec-de-doa-hoc-sinh-khi-2-hoc-tro-danh-nhau-20221016194926159.htm\"> <figcaption> <p>Học sinh bị bạn học đánh dã man ngay tại trường học (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Theo nhà trường, bài viết đăng lên mạng có nội dung: <em>Một học sinh tự kỷ bị hành hạ như thời trung cổ ở Gò Vấp nhưng hiệu trưởng đe dọa học sinh không được để clip lọt ra ngoài. </em></p> <p><em>Nhà trường, mà người đứng đầu là bà Tuyến, đã không đứng ra giải quyết vụ việc nhằm ngăn chặn bạo lực và bắt nạt học đường. Ngược lại, bà ta tìm mọi cách để ém câu chuyện đi càng nhanh càng tốt.</em></p> <p>Qua xác minh, nhà trường khẳng định không có học sinh tự kỷ bị hành hạ như thông tin đăng tải. N.M.N.P.  (học sinh lớp 11A6) là người bị hành hung trong clip đăng tải không phải là học sinh tự kỷ.</p> <p>Bà Bùi Thị Kim Tuyến, Hiệu trưởng nhà trường cũng khẳng định không có việc bà cấm tất cả cán bộ, học sinh phát tán clip trên ra ngoài. Bà cũng không có những lời đe dọa hay không đứng ra giải quyết vụ việc như nội dung đăng tải.</p> <p>Theo báo cáo của nhà trường, sự việc xảy ra ngày 1/4 tại phòng 25 của nhà trường. Tại đây, học sinh B.V.K. (lớp 11A3) đánh học sinh N.M.N.P. (lớp 11A6) do trước đây P. trêu chọc K..</p> <p>Thời điểm đó, bà Tuyến (Phó hiệu trưởng) đã chỉ đạo xử lý buộc 2 học sinh viết bảng tường trình; đình chỉ học tập 3 ngày với 2 học sinh trên để làm rõ. Cô giáo chủ nhiệm cũng gặp <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/hieu-truong-len-tieng-viec-de-doa-hoc-sinh-khi-2-hoc-tro-danh-nhau-20221016194926159.htm\">phụ huynh</a> 2 học sinh để thông báo sự việc.</p> <p>Phía nhà trường có tổ chức họp gia đình hai bên. Sau khi 2 bên hòa giải, 2 học sinh đi học lại bình thường. </p> <p>Hiệu trưởng THPT Nguyễn Trung Trực đề nghị các cơ quan chức năng có thẩm quyền có biện pháp đối với thông tin đăng tải không đúng sự thật làm ảnh hưởng đến tâm lý của 2 học sinh, gây hoang mang dư luận, ảnh hưởng đến uy tín của nhà trường.</p> <p>Như <em>Dân trí</em> đã đưa tin, tối 14/10, trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/hieu-truong-len-tieng-viec-de-doa-hoc-sinh-khi-2-hoc-tro-danh-nhau-20221016194926159.htm\">mạng xã hội</a> liên tục chia sẻ clip học sinh đánh bạn tới tấp ngay trong trường học. Nam sinh đánh bạn với tư thế đấm bốc, lên gối, nhét giẻ vào miệng bạn vô cùng dã man trong khi nhiều học sinh khác đứng xung quanh reo hò, cổ vũ. </p> </div>"}