{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ra-mat-mang-luoi-nha-khoa-hoc-tre-nganh-y-te-viet-nam-toan-cau-20221101214429808.htm", "title": "Ra mắt \"Mạng lưới nhà khoa học trẻ ngành Y tế Việt Nam toàn cầu\"", "abstract": "(Dân trí) - Việc ra mắt \"Mạng lưới nhà khoa học trẻ ngành Y tế Việt Nam toàn cầu\" sẽ giúp tăng cường đoàn kết, tập hợp lực trí thức trẻ nghiên cứu Y tế trong các hoạt động tại cộng đồng trong nước và quốc tế.", "content_html": "<div class=\"singular-content\"> <p>Từ 2-4/11, tại Hà Nội, Bộ Y tế, Trường ĐH Y Hà Nội phối hợp cùng một số đơn vị tổ chức Hội nghị Khoa học và Công nghệ tuổi trẻ ngành Y tế lần thứ XXI.</p> <p>Hội nghị diễn ra trong bối cảnh đặc biệt là vai trò của y tế dự phòng được khẳng định trong hai năm đại dịch Covid-19.</p> <p>Hoạt động chính của hội nghị bao gồm: Báo cáo nghiên cứu khoa học; thao diễn kỹ thuật và triển lãm các thành tựu y học.</p> <p>Đây cũng là cơ hội để các nhà khoa học, giảng viên, sinh viên ngành Y trao đổi kinh nghiệm, những phát hiện mới, phương pháp mới trong chuyên môn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ra mắt Mạng lưới nhà khoa học trẻ ngành Y tế Việt Nam toàn cầu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/hoi-nghi-edited-1667313455844.jpeg\" alt=\"Ra mắt Mạng lưới nhà khoa học trẻ ngành Y tế Việt Nam toàn cầu - 1\" data-width=\"762\" data-height=\"463\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/hoi-nghi-edited-1667313455844.jpeg\" data-photo-id=\"2201617\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201617\" data-content-target=\"/giao-duc-huong-nghiep/ra-mat-mang-luoi-nha-khoa-hoc-tre-nganh-y-te-viet-nam-toan-cau-20221101214429808.htm\"> <figcaption> <p>Họp báo thông tin Hội nghị Khoa học và công nghệ tuổi trẻ lần thứ XXI của ngành y tế (Ảnh: T.L).</p> </figcaption></figure> <p>Những đề tài, kỹ thuật được đánh giá trong hội nghị sẽ là cơ sở giúp các y, bác sĩ, các nhà khoa học phát triển và áp dụng vào thực tiễn, từ đó, góp phần nâng cao chất lượng khám, chữa bệnh cho nhân dân cũng như phát triển của ngành y học Việt Nam.</p> <p>Thông tin về Hội nghị, PGS.TS Phạm Văn Tác, Cục Trưởng Cục Khoa học công nghệ và Đào tạo, Bộ Y tế cho biết, Hội nghị diễn ra trong bối cảnh đặc biệt là vai trò của y tế dự phòng được khẳng định trong hai năm đại dịch Covid-19.</p> <p>Trong khuôn khổ hội nghị, bên cạnh các phiên báo cáo khoa học, tuổi trẻ ngành Y tế sẽ tổ chức buổi tọa đàm \"Vai trò của thế hệ trẻ trong công cuộc chuyển đổi số ngành Y tế\" và ra mắt \"Mạng lưới nhà khoa học trẻ ngành Y tế Việt Nam toàn cầu\".</p> <p>Việc ra mắt \"Mạng lưới nhà khoa học trẻ ngành Y tế Việt Nam toàn cầu\" sẽ giúp tăng cường đoàn kết, tập hợp lực trí thức trẻ nghiên cứu Y tế trong các hoạt động tại cộng đồng trong nước và quốc tế, từ đó tiếp tục khẳng định vai trò, vị trí và uy tín của tổ chức Đoàn, Hội trong các hoạt động chuyên môn và với sự phát triển của ngành Y tế.</p> <p>Đặc biệt, theo PGS.TS Phạm Văn Tác, so với những lần trước, Hội nghị lần thứ XXI có 6 điểm mới. Trong đó, lần đầu tiên, các báo cáo nghiên cứu khoa học bằng tiếng Anh được chấm điểm, xếp hạng.</p> <p>Có 2/3 trong số hơn 200 báo cáo được các nhà khoa học trẻ báo cáo bằng tiếng Anh. Điều này cho thấy hội nhập của tuổi trẻ ngành Y đang diễn ra rất mạnh mẽ. Một điểm mới nữa được quan tâm là lần đầu tiên ra mắt ban liên lạc mạng lưới nhà khoa học trẻ ngành Y tế Việt Nam toàn cầu.</p> <p>Thành viên của mạng lưới là những nhà khoa học, những trí thức trẻ người Việt không quá 45 tuổi, đang sinh sống, làm việc trong và ngoài nước. Hội nghị lần này còn tổ chức buổi tọa đàm về chuyển đổi số của ngành y.</p> <p>Tại họp báo, GS.TS Nguyễn Hữu Tú, Hiệu trưởng Trường ĐH Y Hà Nội cho hay, sau đại dịch Covid-19, tầm quan trọng của Y tế dự phòng càng được khẳng định.</p> <p>Chính vì vậy, mỗi chuyên ngành chỉ có một ban nhưng riêng Y tế dự phòng có tới 4 ban tại Hội nghị.</p> <p>\"Đây là những báo cáo tốt nhất từ các trường, cơ sở nghiên cứu, bệnh viện. Phần lớn các báo cáo này đều có tính ứng dụng. Đặc biệt có báo cáo được hướng dẫn bởi các giáo sư trên thế giới\", GS Nguyễn Hữu Tú cho hay.</p> </div>"}