{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/trung-quoc-cau-be-bat-khoc-khi-day-hoc-cho-em-gai-buong-binh-20221016085012610.htm", "title": "Trung Quốc: Cậu bé bật khóc khi dạy học cho em gái bướng bỉnh", "abstract": "(Dân trí) - Clip cậu bé 12 tuổi ở Trung Quốc bật khóc vì sự bướng bỉnh của em gái khi dạy em giải một bài toán đã thu hút hơn 8 triệu lượt xem trên mạng xã hội.", "content_html": "<div class=\"singular-content\"> <p>Một đoạn video ghi lại cảnh cậu bé 12 tuổi ở Trung Quốc bật khóc vì sự bướng bỉnh của em gái 9 tuổi khi dạy em cách giải một bài toán đã trở thành clip \"hot\" trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/trung-quoc-cau-be-bat-khoc-khi-day-hoc-cho-em-gai-buong-binh-20221016085012610.htm\">mạng xã hội</a> ở Trung Quốc.</p> <p>Clip này được mẹ của hai đứa trẻ, một người phụ nữ họ Zhong, quay và đăng lên mạng vào đầu tuần này.</p> <p>Người mẹ đến từ tỉnh Liêu Ninh, đông bắc Trung Quốc, cho biết, con trai cô đã chủ động dạy toán cho em gái mình sau khi thấy mẹ tức giận với em khi dạy em học.</p> <p>Cô Zhong cho biết, ban đầu anh trai rất hòa nhã với em gái và hai đứa trẻ tương tác tốt nhưng ngay sau đó, chúng bắt đầu tranh cãi về cách giải một bài toán.</p> <p>Cậu bé 12 tuổi nghĩ rằng mình đã dạy theo đúng giáo trình và tự tin vào khả năng toán học của mình. Vì thế cậu nhóc đã rất tức giận khi em gái không làm theo hướng dẫn của mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trung Quốc: Cậu bé bật khóc khi dạy học cho em gái bướng bỉnh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/caubescmp-1665884630614.jpg\" alt=\"Trung Quốc: Cậu bé bật khóc khi dạy học cho em gái bướng bỉnh - 1\" data-width=\"1200\" data-height=\"506\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/caubescmp-1665884630614.jpg\" data-photo-id=\"2179388\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179388\" data-content-target=\"/giao-duc-huong-nghiep/trung-quoc-cau-be-bat-khoc-khi-day-hoc-cho-em-gai-buong-binh-20221016085012610.htm\"> <figcaption> <p>Cậu bé bật khóc khi dạy học cho em gái (Ảnh: SCMP).</p> </figcaption></figure> <p>\"Con cũng không đủ tư cách làm giáo viên\", mẹ cậu bé đã nói đùa với cậu nhóc trong video.</p> <p>\"Con đã nói với em, câu trả lời đúng là có ba góc vuông trong bức ảnh này, nhưng em vẫn khăng khăng rằng có hai góc vuông\", cậu bé nói trong cơn tức giận và bám vào một chiếc ghế gần đó để có thể đứng vững khi cơ thể cậu bé bắt đầu rung lắc dữ dội.</p> <p>Cậu bé tiếp tục khóc và lẩm bẩm: \"Con đã chỉ cho em thấy có ba góc vuông. Em ấy cứng đầu đến mức vẫn nói là chỉ có hai\".</p> <p>Trong hoàn cảnh đó, em gái của cậu bé cúi đầu xuống và cũng bắt đầu khóc nức nở trong khi cậu bé tiếp tục phàn nàn với mẹ của mình.</p> <p>Video clip này nhanh chóng trở thành một chủ đề thịnh hành trên mạng xã hội ở Trung Quốc với tám triệu lượt xem chỉ tính riêng trên ứng dụng Douyin.</p> <p>Gần đây nhiều bậc cha mẹ Trung Quốc đã trở nên rất tức giận khi dạy kèm con học ở nhà. Một số <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/trung-quoc-cau-be-bat-khoc-khi-day-hoc-cho-em-gai-buong-binh-20221016085012610.htm\">phụ huynh</a> thậm chí đã tự làm mình bị thương khi \"nổi trận lôi đình\".</p> <p>Đầu tháng này, một người cha ở Chiết Giang, miền đông Trung Quốc đã phải nhập viện vì gãy xương ở tay phải do đập tay lên bàn trong khi giúp con trai làm bài tập ở trường tiểu học, tờ Peninsula City News đưa tin.</p> <p>Năm ngoái, một người cha ở tỉnh Hồ Nam, miền Trung Trung Quốc, quá thất vọng vì khả năng học hành của con gái mình đến nỗi khi quát mắng con, ông đã bị trật khớp hàm.</p> </div>"}