{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nhieu-truong-dai-hoc-song-chu-yeu-bang-nguon-thu-tu-hoc-phi-20221024162146829.htm", "title": "Nhiều trường đại học \"sống\" chủ yếu bằng nguồn thu từ học phí", "abstract": "(Dân trí) - Việc tăng học phí nằm trong bối cảnh chung và theo lộ trình của Chính phủ. Một số trường cho biết, đang phải lấy hoạt động nọ bù đắp hoạt động kia bởi mức thu học phí thấp.", "content_html": "<div class=\"singular-content\"> <p>Trên đây là ý kiến của một số lãnh đạo trường đại học về việc tăng học phí.</p> <p><strong>Lấy hoạt động nọ, bù đắp hoạt động kia</strong></p> <p>Theo TS Lê Anh Phương, Hiệu trưởng Trường Đại học Sư phạm, Giám đốc Đại học Huế, theo Nghị định 81/2021- NĐ-CP, năm nay Huế có một số trường đại học tăng học phí.</p> <p>Cụ thể có hai trường ĐH nhóm 1 gồm ĐH Luật và ĐH Kinh tế sẽ tự chủ toàn phần, nghĩa là phải tự chủ cả chi thường xuyên và chi đầu tư.</p> <p>Trong bối cảnh chỉ tiêu cho các trường không tăng, kinh phí chi thường xuyên cũng bị cắt, việc tự chủ toàn phần khiến hai trường này phải tăng học phí để bù chi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều trường đại học sống chủ yếu bằng nguồn thu từ học phí - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/z3578401424186b81b2f118b371191064512242b013db5-crop-1665294910618.jpeg\" alt=\"Nhiều trường đại học sống chủ yếu bằng nguồn thu từ học phí - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/z3578401424186b81b2f118b371191064512242b013db5-crop-1665294910618.jpeg\" data-photo-id=\"2169330\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169330\" data-content-target=\"/giao-duc-huong-nghiep/nhieu-truong-dai-hoc-song-chu-yeu-bang-nguon-thu-tu-hoc-phi-20221024162146829.htm\"> <figcaption> <p>Khi bắt đầu tự chủ, nhiều trường đại học sẽ tính toán sát hơn bởi lúc đó không còn kinh phí ngân sách nữa (Ảnh: Đ.Ng).</p> </figcaption></figure> <p>Tuy nhiên theo TS Phương, mức tăng ở Huế hiện không quá cao so với một số thành phố lớn như Hà Nội hoặc TPHCM.</p> <p>Hai trường còn lại của Huế thuộc các trường nhóm hai, hay nói cách khác là tự chủ một phần gồm ĐH Y dược và ĐH Ngoại ngữ.</p> <p>\"So với một số thành phố lớn, mức tăng học phí của các trường này đang khá thấp. Việc tăng học phí này trong mức cho phép và theo lộ trình.</p> <p>Tăng học phí ở mức độ vừa phải để đảm bảo đầu tư cho giáo dục, đảm bảo tính đúng, tính đủ cho việc học tập của sinh viên; nâng cao trách nhiệm của người học\", TS Phương nói.</p> <p>Cũng theo Giám đốc ĐH Huế, hiện một số trường đào tạo các ngành khoa học cơ bản như ĐH Khoa học Huế hiện đang rất khó khăn nhưng chưa được phép tăng học phí.</p> <p>Khó khăn vì ngày càng ít người theo học các ngành khoa học cơ bản trong khi đầu tư cơ sở vật chất cao.</p> <p>Hiện nay, các trường này vẫn chưa tăng học phí một phần các trường chờ cơ chế ưu tiên của Chính phủ và cơ chế khuyến khích dành cho các ngành khoa học cơ bản.</p> <p>Theo một hiệu trưởng trường đại học thuộc khối ngành sức khỏe ở Hà Nội, hiện một số đại học đã tăng học phí rất cao, trong khi đó trường này đang rất khó khăn và mức học phí thấp so với các trường cùng khối ngành.</p> <p>\"Hiện chúng tôi đang phải lấy hoạt động nọ để đắp bù cho các hoạt động kia bởi mức thu đang rất thấp trong khối các trường liên quan đến sức khỏe. Việc tăng học phí của nhà trường đang theo lộ trình của Chính phủ.</p> <p>Khi bắt đầu tự chủ, chúng tôi sẽ tính toán sát hơn bởi lúc đó không còn kinh phí ngân sách nữa\", lãnh đạo này nói.</p> <p>Cũng theo lãnh đạo trường này, song song với việc tăng học phí, nhà trường sẽ có <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/nhieu-truong-dai-hoc-song-chu-yeu-bang-nguon-thu-tu-hoc-phi-20221024162146829.htm\">chính sách</a> hỗ trợ sinh viên khó khăn, chẳng hạn nhà trường có các suất hỗ trợ miễn phí KTX trong suốt quãng thời gian sinh viên học tập ở trường.</p> <p>Đặc biệt, nhà trường có hàng chục học bổng, những em nào khó khăn sẽ được hỗ trợ với phương châm không để sinh viên khó khăn nào bị rớt lại phía sau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều trường đại học sống chủ yếu bằng nguồn thu từ học phí - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202028%201143'%2F%3E\" alt=\"Nhiều trường đại học sống chủ yếu bằng nguồn thu từ học phí - 2\" data-width=\"2028\" data-height=\"1143\" data-original=\"https://icdn.dantri.com.vn/2022/08/03/z3547676259251d64c7a19ebd645a7823cbf7b90e03b3b-1659527937994.jpeg\" data-photo-id=\"2080198\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2080198\" data-content-target=\"/giao-duc-huong-nghiep/nhieu-truong-dai-hoc-song-chu-yeu-bang-nguon-thu-tu-hoc-phi-20221024162146829.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/03/z3547676259251d64c7a19ebd645a7823cbf7b90e03b3b-1659527937994.jpeg\"> <figcaption> <p>Khi thực hiện tự chủ nhiều đại học vùng khó khăn hết sức cố gắng (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p><strong>Nhiều đại học sống bằng nguồn thu học phí</strong></p> <p>Trao đổi bên lề Hội nghị về tự chủ Giáo dục đại học mới đây, GS.TS Phạm Hồng Quang, Giám đốc ĐH Thái Nguyên cho biết, ĐH Thái Nguyên là một trong ba đại học vùng của đất nước với địa bàn <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/nhieu-truong-dai-hoc-song-chu-yeu-bang-nguon-thu-tu-hoc-phi-20221024162146829.htm\">tuyển sinh</a> trên toàn quốc, chủ yếu là vùng núi phía Bắc. Trong đó, gần 60% sinh viên là người dân tộc thiểu số, vùng sâu vùng xa, vùng khó khăn.</p> <p>Khi thực hiện tự chủ đại học, nhà trường phải hết sức cố gắng, bởi không tăng được học phí do sinh viên đa số từ những vùng khó khăn. Bên cạnh đó, những dịch vụ cho các em cũng được miễn phí rất nhiều, không thu được.</p> <p>\"Trong khó khăn, chúng tôi cũng phải tiết kiệm chi tiêu, đặc biệt là huy động nỗ lực cống hiến của các thầy cô trong trường.</p> <p>Chúng tôi cho rằng nguồn lực tài chính trong <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nhieu-truong-dai-hoc-song-chu-yeu-bang-nguon-thu-tu-hoc-phi-20221024162146829.htm\">giáo dục</a> đại học cũng là một phần quyết định, tuy nhiên chúng tôi xây dựng một môi trường giáo dục đại học hết sức dân chủ, đẩy mạnh tự do sáng tạo để làm sao các thầy có khát vọng cống hiến, sinh viên chăm chỉ học hành\", GS Quang nói.</p> <p>Trao đổi với PV <em>Dân trí</em>, hiệu trưởng một trường đại học tại quận Đống Đa, Hà Nội cũng cho hay, việc tăng học phí của các trường đại học tự chủ là theo lộ trình. Đặc biệt 2 năm qua, do dịch Covid-19, các trường không thể tăng nên lý giải vì sao năm nay nhiều đại học thông báo tăng học phí.</p> <p>Trường đại học hiện nay sống chủ yếu bằng nguồn thu học phí và nghiên cứu khoa học. Nhiều trường phải tăng lương cho giáo viên, đầu tư cơ sở vật chất để giữ chân giáo viên và cả sinh viên, thậm chí phải nộp cả thuế đất, vậy nếu không tăng học phí thì các trường rất khó khăn. </p> <p>Trước đó, một số trường công bố tăng học phí theo Nghị định 81/2021. Theo nghị định này, từ năm học 2022-2023, mức trần học phí với trường đại học công lập chưa tự chủ sẽ tăng vọt so với năm học trước đó (trừ khối ngành nghệ thuật.</p> <p>Cụ thể, mức học phí thấp nhất áp dụng cho năm học 2022-2023 dao động từ 1,2 - 2,45 triệu đồng/tháng.</p> <p>Trong đó, khối ngành y dược tăng tới 71,33%, từ 1,43 triệu đồng/tháng lên 2,45 triệu đồng/tháng.</p> <p>Các khối ngành còn lại (trừ khối ngành nghệ thuật) hầu hết đều tăng từ hơn 20 đến gần 30%. Riêng khối ngành khoa học sự sống, khoa học tự nhiên có mức tăng trên 15%.</p> <p>Tuy nhiên, đến thời điểm này, một số trường đại học bất ngờ dừng tăng học phí để chờ quyết định chính thức của Chính phủ và Bộ GD&amp;ĐT về việc có tiếp tục thực hiện Nghị định 81 hay không.</p> </div>"}