{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/giao-su-tai-dai-hoc-o-my-bi-sa-thai-vi-day-qua-kho-20221011084957559.htm", "title": "Giáo sư tại đại học ở Mỹ bị sa thải vì... dạy quá khó", "abstract": "(Dân trí) - Giáo sư hóa học Maitland Jones, người dạy tại Đại học New York, Mỹ, đã bị sa thải sau khi sinh viên phàn nàn rằng lớp học của ông quá khó.", "content_html": "<div class=\"singular-content\"> <p>Giáo sư hóa học 84 tuổi Maitland Jones Jr. nói rằng, mặc dù ông đã có hàng chục năm kinh nghiệm giảng dạy nhưng Đại học New York, ngôi trường có học phí 80.000 USD một năm (xấp xỉ 2 tỷ đồng) vẫn sa thải ông.</p> <p>82 trong số 350 sinh viên của giáo sư Maitland Jones Jr. đã ký một bản kiến nghị chống lại vị giáo sư đáng kính và nói rằng giáo sư đã làm cho lớp học của ông trở nên quá khó khăn và có lỗi vì điểm không đạt của sinh viên.</p> <p>Jones, tác giả cuốn sách giáo khoa <em>Hóa học hữu cơ</em> dày 1.300 trang, chia sẻ: \"Sinh viên đã hiểu sai câu hỏi của kỳ thi với một tỷ lệ đáng kinh ngạc. Trong hai năm đại dịch, họ đã kém đi nhiều. Bây giờ chúng tôi thấy có cả những điểm 0.</p> <p>Chắc chắn là họ không đến lớp, các sinh viên chỉ đơn giản là học chưa đủ chăm chỉ. Họ không xem video và không thể trả lời các câu hỏi\".</p> <p>Trong đơn kiến nghị của mình, các sinh viên trình bày rằng \"một lớp học có tỷ lệ sinh viên rút lui rất cao và điểm thấp như vậy đã không thể ưu tiên việc học tập và hạnh phúc của sinh viên\".</p> <p>Các sinh viên của ông khẳng định lớp học phản ánh kém về bộ môn hóa học và cho biết, giáo sư đã nói với sinh viên bằng một giọng điệu trịch thượng và khắt khe.</p> <p>Đáng chú ý, các sinh viên không yêu cầu trường đại học sa thải thầy giáo của mình và họ rất ngạc nhiên khi ông bị chấm dứt hợp đồng. </p> <p>Một trong những trợ lý giảng dạy của giáo sư Jones, Zacharia Benslimane, đã lên tiếng bảo vệ \"sếp\" cũ của mình. Người này nói: \"Tôi nghĩ bản kiến nghị này được viết ra vì sự không hài lòng với điểm thi hơn là cảm giác thực sự bị đối xử bất công\".</p> <p>Một phát ngôn viên của Đại học New York, Mỹ, cho biết nhiều sinh viên đã phàn nàn về giáo sư Maitland Jones Jr.  vì tính lãnh đạm, thái độ trịch thượng và không rõ ràng trong việc chấm điểm. Khóa học của giáo sư cũng được đánh giá là \"tệ nhất\", không chỉ bởi các thành viên của khoa hóa học mà còn bởi tất cả các khóa học khoa học của trường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giáo sư tại đại học ở Mỹ bị sa thải vì... dạy quá khó - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/maitlandprinceton-1665452766961.jpg\" alt=\"Giáo sư tại đại học ở Mỹ bị sa thải vì... dạy quá khó - 1\" data-width=\"744\" data-height=\"495\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/maitlandprinceton-1665452766961.jpg\" data-photo-id=\"2172209\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172209\" data-content-target=\"/giao-duc-huong-nghiep/giao-su-tai-dai-hoc-o-my-bi-sa-thai-vi-day-qua-kho-20221011084957559.htm\"> <figcaption> <p>Giáo sư hóa học 84 tuổi Maitland Jones Jr. (Ảnh: Đại học Princeton).</p> </figcaption></figure> <p>Giáo sư 84 tuổi Maitland Jones Jr. là người từng viết cuốn sách giáo khoa về hóa học, hiện đã được tái bản lần thứ năm. Ông từng là giảng viên hạng A tại Đại học Princeton, Mỹ. Ông cũng tự bỏ tiền ghi âm các bài giảng của mình để giảm thiểu một số vấn đề của sinh viên đi học do ảnh hưởng của đại dịch Covid-19.</p> <p>Theo New York Times, các sinh viên đã phản đối Maitland Jones Jr. vì lo sợ rằng họ không được chấm điểm đủ cao để vào trường Y. Trong khi đó, giáo sư Maitland Jones Jr. lại thấy một vấn đề khác. Ông nói: \"Họ không đến lớp. Họ không xem video và không thể trả lời các câu hỏi\".</p> <p>New York Times cho rằng, người Mỹ nên lo lắng vì kiểu hạ thấp tiêu chuẩn này đang trở nên phổ biến trong các trường Y.</p> <p>Tiến sĩ Stanley Goldfarb, cựu phó chủ nhiệm chương trình giảng dạy tại trường Y Perelman thuộc Đại học Pennsylvania, Mỹ, phát biểu: \"Hóa học hữu cơ là một môn học rất khó. Hoàn thành tốt khóa học ở trường đại học là một bài kiểm tra cơ bản cho sự phù hợp với trường Y.</p> <p>Nó đòi hỏi tính kỷ luật, khả năng suy nghĩ trong không gian ba chiều, ghi nhớ các cấu trúc phức tạp, quản lý một loạt các quy tắc hóa học và giải quyết các vấn đề phức tạp khác.</p> <p>Yêu cầu về tri thức và học tập có kỷ luật là những đại diện tiêu biểu cho hành vi tuân theo quy tắc và các bác sĩ phải thể hiện điều này trong suốt sự nghiệp của họ. Giáo sư Jones đã đúng khi nhận định rằng khóa học hóa học hữu cơ của anh ấy buộc phải rất khó khăn.</p> <p>Vào trường Y gần như là một sự đảm bảo rằng một ngày nào đó sinh viên sẽ có bằng y khoa và giấy phép hành nghề. Cho đến gần đây, tiêu chuẩn nhập học vào trường Y cao đến mức người ta có thể chắc chắn rằng ít nhất sinh viên được nhận vào học có tiềm năng xuất sắc.</p> <p>Vậy nhưng trải nghiệm của giáo sư Jones tại Đại học New York cho thấy rõ ràng rằng giả định trên không còn đúng nữa. Các tiêu chuẩn <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/giao-su-tai-dai-hoc-o-my-bi-sa-thai-vi-day-qua-kho-20221011084957559.htm\">tuyển sinh</a> đang bị bỏ qua, thậm chí đã có sáng kiến loại bỏ môn hóa học hữu cơ.</p> <p>Phục vụ hết mức cho nhu cầu của sinh viên khi nó đồng nghĩa với việc pha loãng các tiêu chuẩn và giảm bớt sự nghiêm khắc trong học tập là một điều thảm họa trong chăm sóc sức khỏe Hoa Kỳ.</p> <p>Bạn có muốn một bác sĩ phẫu thuật cắt ruột thừa của bạn là người đã hạ thấp tiêu chuẩn tuyển sinh và kết quả kiểm tra kém? Bạn có muốn người đó chăm sóc thành viên gia đình bạn ở khu vực điều trị cho các bệnh nhân nặng không? Dĩ nhiên là không.</p> <p>Chúng ta không bao giờ được quên rằng các tiêu chuẩn cao cần có của các bác sĩ tương lai phản ánh sự phức tạp và mức độ yêu cầu cao của công việc. Tiêu chuẩn đó tồn tại để bảo vệ bệnh nhân. Sức khỏe và hạnh phúc của bệnh nhân phụ thuộc vào việc giữ các tiêu chuẩn cao.</p> <p>Chúng ta cần chắc chắn rằng sinh viên được nhận vào trường Y dựa trên tiềm năng học tập và tư cách đạo đức tốt của họ, ngoài ra không có gì khác. Đây là tiêu chuẩn mà chúng ta vẫn phải giữ vững.</p> <p>Bất cứ tiêu chuẩn nào thấp hơn sẽ làm hỏng hệ thống chăm sóc sức khỏe của chúng ta, làm suy yếu thành tích của những sinh viên thực sự xứng đáng được nhận vào trường Y và cho phép những sinh viên không đủ tiêu chuẩn tham gia lớp học hóa hữu cơ của giáo sư Jones tại Đại học New York\".</p> </div>"}