{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ba-me-o-wales-tuc-gian-vi-truong-hoc-cho-con-an-banh-mi-kep-thit-mong-dinh-20221113184652037.htm", "title": "Bà mẹ ở Wales tức giận vì trường học cho con ăn bánh mì kẹp thịt mỏng dính", "abstract": "(Dân trí) - Một người mẹ ở Wales đã rất tức giận chia sẻ với báo giới về việc con gái được nhà trường phục vụ một chiếc bánh mì \"về cơ bản là trống rỗng\".", "content_html": "<div class=\"singular-content\"> <p>Sự việc bắt đầu bằng việc một học sinh đã gửi cho mẹ bức ảnh về chiếc bánh mì nhỏ xíu với vài lát thịt mỏng dính và cho biết đây là phần ăn trưa cô bé được phát ở trường học.</p> <p>Người mẹ tên là Donna Jones cho rằng trường West Monmouth ở Pontypool, South Wales, đã cung cấp bữa ăn trưa không xứng với số tiền mà các bậc cha mẹ phải trả cho các bữa ăn ở trường.</p> <p>Donna nói với tờ Wales Online rằng: \"Con gái tôi đã gửi cho tôi một bức ảnh và nói: \"Mẹ ơi, đây là bữa trưa của con\". Hầu như không có gì nhiều trong nhân bánh mì.</p> <p>Tôi nghĩ, không biết đây có phải là tiền của tôi đang trả cho bữa trưa hay không? Tôi sẽ không phục vụ bữa ăn như vậy cho con mình. Tôi nghĩ sẽ không có gì phiền nếu thêm vào một chút giăm bông cho chiếc bánh đó\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà mẹ ở Wales tức giận vì trường học cho con ăn bánh mì kẹp thịt mỏng dính - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/13/banhmysun-1668339947841.jpg\" alt=\"Bà mẹ ở Wales tức giận vì trường học cho con ăn bánh mì kẹp thịt mỏng dính - 1\" data-width=\"620\" data-height=\"412\" data-original=\"https://icdn.dantri.com.vn/2022/11/13/banhmysun-1668339947841.jpg\" data-photo-id=\"2217242\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217242\" data-content-target=\"/giao-duc-huong-nghiep/ba-me-o-wales-tuc-gian-vi-truong-hoc-cho-con-an-banh-mi-kep-thit-mong-dinh-20221113184652037.htm\"> <figcaption> <p>Donna Jones chia sẻ hình ảnh về bữa trưa của con ở trường (Ảnh: Sun).</p> </figcaption></figure> <p>Theo báo cáo, <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/ba-me-o-wales-tuc-gian-vi-truong-hoc-cho-con-an-banh-mi-kep-thit-mong-dinh-20221113184652037.htm\">phụ huynh</a> trả từ 2,5-3 bảng Anh (75-90 nghìn đồng) cho mỗi bữa ăn của con ở trường West Monmouth.</p> <p>Người mẹ nói thêm: \"Tôi đã liên lạc với hội đồng và nói rằng chiếc bánh sandwich về cơ bản là trống rỗng và tôi không nghĩ rằng nó là khẩu phần phù hợp.</p> <p>Bữa ăn ở trường bây giờ không rẻ và đó là những gì chúng tôi trả tiền hay sao? Tôi chỉ muốn họ phục vụ đồ ăn theo tiêu chuẩn thích hợp. Nếu tôi đang trả tiền cho một chiếc bánh mì, tôi thực sự muốn được quan tâm hơn một chút\".</p> <p>Lời phàn nàn của Donna Jones được đưa ra chỉ vài ngày sau khi ngôi trường này xin lỗi vì phục vụ một học sinh bữa trưa với ba miếng khoai tây và đậu.</p> <p>Nhà trường cho biết, đã có \"sự cố\" với một nhà cung cấp mới và dẫn đến việc một số học sinh được phục vụ các phần ăn phụ thay vì các bữa ăn chính.</p> <p>Cô Jones cho biết cô đã liên hệ với Hội đồng Quận Torfaen, Wales, nhưng chưa nhận được bất kỳ phản hồi nào về khiếu nại của mình.</p> <p>Cách đây ít lâu, một trường tiểu học ở quận Viễn Bắc, New Zealand cũng bị phụ huynh chỉ trích vì cho con của họ ăn trưa lúc 2 rưỡi chiều và bữa trưa lạnh như đá.</p> <p>Một phụ huynh đã chia sẻ với tờ Herald bức ảnh về khẩu phần ăn trưa nhỏ xíu của con mình, đó là một phần nhỏ mì Ý sốt cà chua phủ lên trên một ít pho mát bào sợi.</p> <p>Người này nói: \"Những đứa trẻ của chúng tôi đã không được ăn trưa cho tới tận 2 rưỡi chiều và đây là những gì chúng được ăn\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bà mẹ ở Wales tức giận vì trường học cho con ăn bánh mì kẹp thịt mỏng dính - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%201072'%2F%3E\" alt=\"Bà mẹ ở Wales tức giận vì trường học cho con ăn bánh mì kẹp thịt mỏng dính - 2\" data-width=\"800\" data-height=\"1072\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/banhmy1sun-1668386819938.jpg\" data-photo-id=\"2217703\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2217703\" data-content-target=\"/giao-duc-huong-nghiep/ba-me-o-wales-tuc-gian-vi-truong-hoc-cho-con-an-banh-mi-kep-thit-mong-dinh-20221113184652037.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/banhmy1sun-1668386819938.jpg\"> <figcaption> <p>Bữa trưa \"khiêm tốn\" của học sinh ở trường Tiểu học Kaitaia, New Zealand (Ảnh: Herald).</p> </figcaption></figure> <p>Hiệu trưởng Brendon Morrissey của trường Tiểu học Kaitaia nói với tờ Herald rằng: \"Không có nhiều thứ trong bữa trưa như nhiều người mong đợi. Mặc dù đã có sự thất vọng về bữa trưa của ngày hôm qua nhưng những ngày khác thật tuyệt vời. Mỗi ngày đều rất tuyệt và học sinh của chúng tôi thật may mắn khi được ăn những bữa trưa ngon lành\".</p> <p>Trong một tuyên bố được đăng trên trang Facebook của mình, nhà cung cấp bữa trưa học đường Bells Produce đã gửi lời xin lỗi tới phụ huynh và học sinh và đảm bảo sự cố như thế này không xảy ra nữa.</p> </div>"}