{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/bo-gddt-yeu-cau-kiem-tra-viec-to-chuc-thi-chung-chi-ngoai-ngu-20221110132825463.htm", "title": "Bộ GD&ĐT yêu cầu kiểm tra việc tổ chức thi chứng chỉ ngoại ngữ", "abstract": "(Dân trí) - Bộ GD&ĐT có công văn gửi các Sở GD&ĐT về vấn đề tăng cường quản lý liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ nước ngoài.", "content_html": "<div class=\"singular-content\"> <p>Công văn được Thứ trưởng Nguyễn Hữu Độ ký ngày 8/11. Theo Bộ GD&amp;ĐT, trong thời gian qua, hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại Việt Nam chưa được quản lý chặt chẽ nên tiềm ẩn những nguy cơ làm ảnh hưởng đến quyền lợi của người dự thi.</p> <p>Do đó, để nâng cao hiệu quả công tác quản lý, bảo đảm hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài đúng quy định hiện hành, Bộ GD&amp;ĐT đề nghị các Sở GD&amp;ĐT tham mưu với UBND tỉnh, thành phố trực thuộc Trung ương chỉ đạo các cơ quan liên quan của địa phương thực hiện một số nội dung.</p> <p>Thứ nhất, tăng cường công tác quản lý các tổ chức, cá nhân đang thực hiện hoạt động liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài trên địa bàn theo quy định tại Nghị định số 86 ngày 06/6/2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục.</p> <p>Thứ hai, kiểm tra các điều kiện bảo đảm để tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài theo quy định tại Thông tư số 11 ban hành ngày 26/7/2022 của Bộ trưởng Bộ GD&amp;ĐT quy định về liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài trên địa bàn.</p> <p>Chỉ cho phép các tổ chức, cá nhân thực hiện việc tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại địa bàn khi có quyết định phê duyệt, quyết định gia hạn liên kết tổ chức thi của Bộ GD&amp;ĐT.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ GDĐT yêu cầu kiểm tra việc tổ chức thi chứng chỉ ngoại ngữ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/29201516779909816942750612960644373682590910n-1668061282587.jpg\" alt=\"Bộ GDĐT yêu cầu kiểm tra việc tổ chức thi chứng chỉ ngoại ngữ - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/29201516779909816942750612960644373682590910n-1668061282587.jpg\" data-photo-id=\"2213014\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213014\" data-content-target=\"/giao-duc-huong-nghiep/bo-gddt-yeu-cau-kiem-tra-viec-to-chuc-thi-chung-chi-ngoai-ngu-20221110132825463.htm\"> <figcaption> <p>Thí sinh tham dự kỳ thi IELTS tại Việt Nam (Ảnh: IELTS British Council Vietnam).</p> </figcaption></figure> <p>Thứ ba, thực hiện thanh tra, kiểm tra, giám sát các tổ chức, cá nhân liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ của nước ngoài tại địa bàn theo đúng các quy định hiện hành.</p> <p>Xử lý nghiêm tổ chức, cá nhân vi phạm các quy định trong thực hiện liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ tại địa bàn.</p> <p>Được biết, Hội đồng Anh mới đây cũng đưa ra thông báo từ ngày 10/11/2022, tất cả kỳ thi IELTS và Aptis của Hội đồng Anh tại Việt Nam sẽ tạm hoãn cho đến khi có thông báo mới. Hội đồng Anh nhấn mạnh, quyết định tạm hoãn nằm ngoài tầm kiểm soát của tổ chức này và có ảnh hưởng tới tất cả các kỳ thi cấp chứng chỉ năng lực ngoại ngữ quốc tế tại Việt Nam.</p> <p>\"Thời điểm các kỳ thi được tổ chức trở lại sẽ phụ thuộc vào phê duyệt của Bộ GD&amp;ĐT và chúng tôi đang làm việc chặt chẽ với Bộ để có được các phê duyệt cần thiết trong thời gian sớm nhất có thể\", thông báo nêu rõ.</p> <p>Trên các diễn đàn, một số ý kiến cho rằng thông báo trên từ Hội đồng Anh có liên quan đến công văn chỉ đạo tăng cường quản lý liên kết tổ chức thi cấp chứng chỉ năng lực ngoại ngữ nước ngoài của Bộ GD&amp;ĐT.</p> <p>Trao đổi với phóng viên <em>Dân trí,</em> đại diện Bộ GD&amp;ĐT và Hội đồng Anh đều cho biết sẽ sớm có thông tin chính thức tới báo chí về vấn đề này.</p> </div>"}