{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/new-zealand-bo-me-xot-xa-khi-con-tu-ky-bi-duoi-khoi-truong-hoc-20221110204420689.htm", "title": "New Zealand: Bố mẹ xót xa khi con tự kỷ bị đuổi khỏi trường học", "abstract": "(Dân trí) - Một cặp vợ chồng người New Zealand đang chiến đấu để giành quyền tới trường cho cậu con trai tự kỷ của mình. Cậu nhóc chỉ mới đi học 2 ngày đã gặp vấn đề và phải nghỉ học.", "content_html": "<div class=\"singular-content\"> <p>Bố mẹ của cậu bé Brody McDonald cho biết, con trai của mình đã đếm từng ngày cho đến khi cậu nhóc bắt đầu đi học.</p> <p>Sau sinh nhật lần thứ năm của mình, Brody được mặc đồng phục và được mẹ là Haylee McDonald đưa tới trường. Điều mà mẹ của Brody không thể giải thích với con là vì sao chỉ sau hai ngày tới trường, con lại không thể tiếp tục đi học.</p> <p>Brody bị mắc chứng tự kỷ và cha mẹ của cậu đã tìm đến trường Woodville nằm ở Palmerston North, New Zealand, sau khi nghe các <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/new-zealand-bo-me-xot-xa-khi-con-tu-ky-bi-duoi-khoi-truong-hoc-20221110204420689.htm\">phụ huynh</a> cũng có con mắc chứng tự kỷ nói rằng trường đã chấp nhận và đáp ứng nhu cầu của con họ như thế nào.</p> <p>Haylee và chồng cô, Leon đã tìm hiểu về ngôi trường vào tháng 6, khi đó, hiệu trưởng của trường nói rằng Brody sẽ được hỗ trợ. Tuy nhiên, có một vấn đề được đặt ra là trường học không có hàng rào và Brody có thói quen chạy ra ngoài khi cổng mở.</p> <p>\"Brody chỉ muốn biết có những gì ngoài kia. Cậu nhóc rất tò mò và chúng tôi yêu thích điều đó ở con mình\", mẹ của Brody nói.</p> <p>Hiệu trưởng của trường vào thời điểm đó đã nói với phụ huynh rằng, trường có một hàng rào đang trong quá trình xây dựng thông qua nguồn tài trợ của Bộ Giáo dục.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"New Zealand: Bố mẹ xót xa khi con tự kỷ bị đuổi khỏi trường học - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/brody2hud-1668087687164.jpg\" alt=\"New Zealand: Bố mẹ xót xa khi con tự kỷ bị đuổi khỏi trường học - 1\" data-width=\"1120\" data-height=\"641\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/brody2hud-1668087687164.jpg\" data-photo-id=\"2213645\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213645\" data-content-target=\"/giao-duc-huong-nghiep/new-zealand-bo-me-xot-xa-khi-con-tu-ky-bi-duoi-khoi-truong-hoc-20221110204420689.htm\"> <figcaption> <p>Vợ chồng Haylee - Leon và con trai nhỏ Brody (Ảnh: Hub).</p> </figcaption></figure> <p>Ngày đầu tiên, Haylee đưa con đến trường và cậu nhóc rất hào hứng. Theo kế hoạch, Brody chỉ học đến 11 giờ 40 phút vào buổi trưa. Mẹ cậu nhóc cho biết: \"Khi tôi đón Brody, con tôi không muốn về nhà và rất vui vẻ. Giáo viên của Brody nói với tôi rằng cậu nhóc đã ổn định và tập trung hơn khiến chúng tôi thấy rất mừng.</p> <p>Cả buổi chiều, con tôi nói về phòng số 6 của trường Woodville vì cậu nhóc ở phòng số 6. Chúng tôi cũng gọi điện cho ông bà để kể về ngày đầu tiên của cậu nhóc\".</p> <p>Ngày hôm sau Haylee và chồng đưa Brody đến trường và sau đó, hiệu phó đề nghị vợ chồng Haylee dự một cuộc họp ngay trước khi họ đón con. Trong cuộc họp, họ rất bất ngờ khi được thông báo rằng đã có \"nhiều vấn đề\" xảy ra và con trai họ đã rời trường hai lần.</p> <p>Haylee đặt câu hỏi tại sao cô không được thông báo về việc Brody bỏ chạy khỏi trường mặc dù gia đình đã đề nghị trường gọi điện thoại cho mẹ của Brody nếu cậu bé chạy khỏi trường. Hiệu trưởng nói rằng họ không được thông báo về việc đó cho đến sáng nay.</p> <p>Hiệu trưởng nói với vợ chồng Haylee rằng họ đã có một cuộc họp với hội đồng quản trị vào ngày hôm trước và hủy bỏ ghi danh của Brody cho đến khi hàng rào của trường được xây dựng.</p> <p>Giờ đây, Haylee đang rơi vào tình trạng khó khăn, hoặc là cô phải nghỉ việc, hoặc tìm chỗ chăm sóc trẻ em khuyết tật.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"New Zealand: Bố mẹ xót xa khi con tự kỷ bị đuổi khỏi trường học - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201120%20641'%2F%3E\" alt=\"New Zealand: Bố mẹ xót xa khi con tự kỷ bị đuổi khỏi trường học - 2\" data-width=\"1120\" data-height=\"641\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/brody1hud-1668087687114.jpg\" data-photo-id=\"2213644\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213644\" data-content-target=\"/giao-duc-huong-nghiep/new-zealand-bo-me-xot-xa-khi-con-tu-ky-bi-duoi-khoi-truong-hoc-20221110204420689.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/brody1hud-1668087687114.jpg\"> <figcaption> <p>Brody đã rất vui khi được đi học (Ảnh: Hub).</p> </figcaption></figure> <p>Hiệu trưởng hiện tại của trường Woodville, ông Wes Va'ai-Wells nói với phóng viên rằng ông không thể bình luận về từng cá nhân trẻ em hoặc gia đình do các vấn đề về quyền riêng tư nhưng thừa nhận rằng họ hiện đang cố gắng giải quyết các vấn đề nhanh nhất có thể.</p> <p>Ông Wes Va'ai-Wells cho biết: \"Những gì chúng tôi có thể nói là hội đồng và đội ngũ giảng dạy coi vấn đề an toàn là ưu tiên số một. Chúng tôi phải có khả năng cung cấp một môi trường an toàn cho các em nhỏ.</p> <p>Khi chúng tôi gặp vấn đề về an toàn, điều cần làm là đảm bảo rằng chúng tôi có thể quản lý rủi ro đó một cách hợp lý, vì lợi ích của tất cả những người có liên quan. Chúng tôi nghĩ rằng điều này phù hợp với mong đợi của luật về sức khỏe và an toàn và Bộ Giáo dục.</p> <p>Chúng tôi đang giải quyết những vấn đề này nhanh nhất có thể. Chúng tôi nhận thấy không phải mọi người đều hài lòng nhưng vì sự an toàn, chúng tôi tin rằng đây là quyết định đúng đắn mà nhà trường phải đưa ra trong hoàn cảnh này\".</p> <p>Vợ chồng Haylee và Leon đã dành thời gian tìm kiếm các nhà trẻ và các trường học khác trong khu vực nhưng mọi nơi đều đã đủ học sinh hoặc trường không có hàng rào. Vì thế cặp vợ chồng đã phải thuê người chăm con khiến gia đình trẻ này rơi vào tình trạng khó khăn về tài chính.</p> <p>Haylee cho biết cậu con trai nhỏ của cô rất buồn vì không được đến trường và vợ chồng cô sẽ tiếp tục đấu tranh để con nhận được quyền lợi <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/new-zealand-bo-me-xot-xa-khi-con-tu-ky-bi-duoi-khoi-truong-hoc-20221110204420689.htm\">giáo dục</a> hợp pháp.</p> <p>\"Brody thực sự là người kết nối các thành viên trong gia đình chúng tôi lại với nhau. Trên hết, chúng tôi phải chiến đấu vì con trai của mình. Tôi không muốn con tôi có một cuộc sống bình thường, tôi muốn con trai tôi có một cuộc sống phi thường\", Haylee tâm sự.</p> </div>"}