{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/tam-nhin-cua-vingroup-khi-tai-tro-du-an-khoa-hoc-cong-nghe-van-hoa-lich-su-20221104165247462.htm", "title": "Tầm nhìn của Vingroup khi tài trợ dự án khoa học công nghệ, văn hóa lịch sử", "abstract": "(Dân trí) - \"Khoa học công nghệ mà không có văn hóa, lịch sử giống như la bàn không có hướng\", bà Sophie Maysonnave, Tham tán Hợp tác và Hoạt động Văn hóa, Đại sứ quán Pháp tại Việt Nam, chia sẻ trong sự kiện công bố 24 dự án nhận tài trợ từ VINIF.", "content_html": "<div class=\"singular-content\"> <p><strong>Mở đường cho nghiên cứu ứng dụng vào thực tiễn</strong></p> <p>TS. Nguyễn Phi Lê từ Nhật về Việt Nam năm 2019, đúng thời điểm ô nhiễm không khí ở Hà Nội lên đỉnh điểm. Với chuyên môn về Khoa học máy tính và Trí tuệ nhân tạo (AI), cô nung nấu ý tưởng ứng dụng công nghệ cao vào quan trắc và dự báo chất lượng không khí.</p> <p>Theo nữ giảng viên của Đại học Bách khoa Hà Nội, việc dự báo chất lượng không khí dựa trên các trạm quan trắc đặt cố định tại một số vị trí nhất định như hiện nay có hạn chế lớn về chi phí và khả năng phủ rộng. Nghĩ là làm, Tiến sĩ Lê và các cộng sự bắt tay vào nghiên cứu hệ thống quan trắc không khí di động Fi-Mi.</p> <p>Trong một thời gian ngắn, ý tưởng của cô đã trở thành hiện thực với 30 thiết bị quan trắc di động được chế tạo thành công. Đây là tốc độ hiếm có với các dự án khoa học công nghệ, khi mà kinh phí vẫn là một rào cản lớn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tầm nhìn của Vingroup khi tài trợ dự án khoa học công nghệ, văn hóa lịch sử - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/221104viniftu-duy-dot-pha-khi-tai-tro-24-du-an-khcn-vhlsdocx-1667554488760.jpeg\" alt=\"Tầm nhìn của Vingroup khi tài trợ dự án khoa học công nghệ, văn hóa lịch sử - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/221104viniftu-duy-dot-pha-khi-tai-tro-24-du-an-khcn-vhlsdocx-1667554488760.jpeg\" data-photo-id=\"2205716\" data-width=\"2000\" data-height=\"1333\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205716\" data-content-target=\"/giao-duc-huong-nghiep/tam-nhin-cua-vingroup-khi-tai-tro-du-an-khoa-hoc-cong-nghe-van-hoa-lich-su-20221104165247462.htm\"> <figcaption>TS. Nguyễn Phi Lê, chủ nhiệm dự án tiêu biểu được nhận tài trợ của VINIF năm 2020 (Ảnh: Vingroup).</figcaption></figure> <p>Có kích thước nhỏ gọn, chỉ 10cm mỗi chiều, thiết bị Fi-Mi được đặt trên các phương tiện giao thông, như xe buýt, để thu thập thông tin chất lượng không khí. Dữ liệu được nhóm nghiên cứu sử dụng AI phân tích và đưa ra dự đoán chất lượng không khí theo thời gian thực.</p> <p>Với dữ liệu này, các nhà nghiên cứu còn có thể dự đoán chất lượng không khí ở những vùng không có thiết bị quan trắc. Công trình được công bố qua 13 bài báo trên tạp chí Q1 (nhóm chiếm vị trí cao về chỉ số ảnh hưởng) và 3 hội thảo đầu ngành (rank A).</p> <p>\"Nếu không có sự hỗ trợ tài chính của Quỹ VINIF, chúng tôi không thể mang những nghiên cứu cơ bản để ứng dụng vào thực tế sớm hơn mong đợi\", TS. Lê nói.</p> <p>Dự án của TS. Nguyễn Phi Lê là một trong số những dự án nhận được tài trợ của Quỹ VINIF năm 2020. Đây cũng là một trong số 12 dự án đã hoàn thành xuất sắc, được lựa chọn để công bố kết quả tại buổi lễ tổng kết do VINIF tổ chức.</p> <p>Thành công ban đầu của các dự án cũng là mục tiêu của VINIF - chắp cánh cho các nhà khoa học Việt và mở đường để những tri thức khoa học và công nghệ tiên tiến sớm đi vào thực tiễn, góp phần giải các vấn đề của xã hội, như dự đoán chất lượng không khí.</p> <p><strong>Thúc đẩy sự phát triển toàn diện của khoa học Việt</strong></p> <p>Bên cạnh tiếp sức cho các dự án khoa học công nghệ, VINIF còn đồng hành cùng các nghiên cứu về văn hóa lịch sử - lĩnh vực vốn chưa được quan tâm đúng mức. Sau hai năm triển khai, qua ba vòng đánh giá xét chọn của hội đồng chuyên gia gồm GS. Lê Văn Lan, nhà thơ Vũ Quần Phương, GS.TS Lê Hồng Lý, GS.TS Bùi Quang Thanh…, VINIF đã tài trợ 7 dự án và 14 sự kiện văn hóa lịch sử.</p> <p>Theo GS. Vũ Hà Văn, Giám đốc Khoa học Quỹ VINIF, mục tiêu của quỹ là góp phần xây dựng thế hệ các nhà khoa học sáng tạo, hội nhập, kiến tạo môi trường nghiên cứu chuyên nghiệp trong nước. Vì thế, kể từ năm 2019 đến nay, VINIF đã không ngừng đổi các mới chương trình để phù hợp với thực tế nghiên cứu.</p> <p>\"Đó là lý do hai năm trở lại đây, song song với khoa học công nghệ, VINIF đã đồng hành cùng cộng đồng nghiên cứu văn hóa, lịch sử, từ đó thúc đẩy sự phát triển toàn diện và đưa các giá trị thuần Việt ra trường quốc tế\", GS. Vũ Hà Văn cho biết.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tầm nhìn của Vingroup khi tài trợ dự án khoa học công nghệ, văn hóa lịch sử - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201376%20856'%2F%3E\" alt=\"Tầm nhìn của Vingroup khi tài trợ dự án khoa học công nghệ, văn hóa lịch sử - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/221104viniftu-duy-dot-pha-khi-tai-tro-24-du-an-khcn-vhlsdocx-1667554488948.jpeg\" data-photo-id=\"2205717\" data-width=\"1376\" data-height=\"856\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205717\" data-content-target=\"/giao-duc-huong-nghiep/tam-nhin-cua-vingroup-khi-tai-tro-du-an-khoa-hoc-cong-nghe-van-hoa-lich-su-20221104165247462.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/221104viniftu-duy-dot-pha-khi-tai-tro-24-du-an-khcn-vhlsdocx-1667554488948.jpeg\"> <figcaption>Giáo sư Vũ Hà Văn - Giám đốc Khoa học VINIF và VinBigData chia sẻ trực tuyến tại sự kiện (Ảnh: Vingroup).</figcaption></figure> <p>Dẫn chứng từ dự án \"Chuông và minh chuông chùa Việt Nam từ thời Bắc thuộc đến đời Lê\" của GS. Đinh Khắc Thuận với mục tiêu sưu tập bằng chứng trên những minh văn của 100 quả chuông đồng cổ suốt 10 thế kỷ từ thời Bắc thuộc đến đời Lê, GS. Vũ Hà Văn cho biết, VINIF mong muốn đồng hành với những nhà nghiên cứu \"phục dựng\" nền di sản, từ đó mở ra những góc nhìn mới, sâu sắc hơn về lịch sử và văn hóa đầy rực rỡ của dân tộc.</p> <p>Từ góc nhìn của một chuyên gia công nghệ, PGS.TS Tạ Hải Tùng, Hiệu trưởng Trường Công nghệ Thông tin và Truyền thông, Đại học Bách khoa Hà Nội, cho rằng đây là tư duy đột phá tạo nên sự khác biệt của Quỹ VINIF. \"Đây là một tín hiệu đáng mừng, một cộng đồng văn minh cần có một nền tảng khoa học vững chắc, cũng như một xã hội phát triển cần biết về nguồn cội của mình\", ông Tùng nhấn mạnh.</p> <p>Các dự án nhận tài trợ từ VINIF không chỉ góp phần nâng tầm lịch sử, văn hóa Việt Nam mà còn mở ra những cơ hội hợp tác quốc tế quan trọng, là cầu nối để đưa những giá trị truyền thống của Việt Nam ra thế giới.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tầm nhìn của Vingroup khi tài trợ dự án khoa học công nghệ, văn hóa lịch sử - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"Tầm nhìn của Vingroup khi tài trợ dự án khoa học công nghệ, văn hóa lịch sử - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/221104viniftu-duy-dot-pha-khi-tai-tro-24-du-an-khcn-vhlsdocx-1667554489302.jpeg\" data-photo-id=\"2205718\" data-width=\"2000\" data-height=\"1333\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2205718\" data-content-target=\"/giao-duc-huong-nghiep/tam-nhin-cua-vingroup-khi-tai-tro-du-an-khoa-hoc-cong-nghe-van-hoa-lich-su-20221104165247462.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/221104viniftu-duy-dot-pha-khi-tai-tro-24-du-an-khcn-vhlsdocx-1667554489302.jpeg\"> <figcaption>Bà Sophie Maysonnave - Tham tán Hợp tác và Hoạt động Văn hóa, Đại sứ quán Pháp tại Việt Nam ấn tượng với tư duy đột phá của Quỹ VINIF (Ảnh: Vingroup).</figcaption></figure> <p>Tại sự kiện, bà Sophie Maysonnave, Tham tán Hợp tác và Hoạt động Văn hóa, Đại sứ quán Pháp tại Việt Nam, bày tỏ sự ấn tượng với tư duy và cách làm của VINIF nhằm thúc đẩy sự phát triển toàn diện của khoa học Việt.</p> <p>\"Khoa học công nghệ mà không có văn hóa lịch sử giống như la bàn mà không có hướng. Đây là những công cụ quan trọng góp phần giải quyết thách thức của ngày hôm nay và ngày mai về phát triển bền vững\", bà Sophie Maysonnave nói.</p> <p>Sau bốn năm triển khai, 83 dự án khoa học công nghệ do VINIF tài trợ đã đạt được những thành tựu bước đầu với 6 dự án được thương mại hóa, trong đó có những dự án đạt doanh thu triệu USD. \"Với tư duy tài trợ đột phá, VINIF kỳ vọng góp phần gắn kết mạng lưới các nhà khoa học và nhà văn hóa, mang lại các sản phẩm hữu ích cho cộng đồng, góp phần bảo tồn và giữ gìn văn hóa Việt\", đại diện Vingroup chia sẻ.</p> </div>"}