{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/gia-nha-tro-tang-phi-ma-sinh-vien-doi-ra-o-gam-cau-vi-bat-luc-20220927215941999.htm", "title": "Giá nhà trọ tăng phi mã, sinh viên đòi ra \"ở gầm cầu\" vì bất lực", "abstract": "(Dân trí) - Sinh viên ồ ạt lên Hà Nội nhập học dẫn đến tình trạng khan hiếm phòng trọ. Giá nhà trọ nhiều nơi tăng cao gây nhiều khó khăn cho các bạn trẻ đang sinh sống, học tập và làm việc ở Thủ đô.", "content_html": "<div class=\"singular-content\"> <p><strong>Giá nhà trọ tăng phi mã đầu năm học mới</strong></p> <p>Mỗi mùa tựu trường ở các trường đại học lại là một lần sinh viên đồng loạt chuyển trọ. Tuy nhà trọ nhiều nhưng việc tìm cho mình chỗ ở ưng ý và phù hợp với thu nhập sinh viên không phải là điều dễ dàng.</p> <p>Đứng trước tình hình này, nhiều bạn trẻ kêu than chủ trọ \"ngáo giá\", thậm chí có người còn muốn ra gầm cầu ở vì quá tuyệt vọng trong việc đi tìm một căn trọ phù hợp.</p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Giá nhà trọ tăng phi mã, sinh viên đòi ra ở gầm cầu vì bất lực - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/nguoi-tre-keu-than-chu-tro-ngao-gia-mua-tuu-truong-1-edited-1664290077108.jpeg\" alt=\"Giá nhà trọ tăng phi mã, sinh viên đòi ra ở gầm cầu vì bất lực - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/nguoi-tre-keu-than-chu-tro-ngao-gia-mua-tuu-truong-1-edited-1664290077108.jpeg\" data-photo-id=\"2152496\" data-width=\"450\" data-height=\"436\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2152496\" data-content-target=\"/giao-duc-huong-nghiep/gia-nha-tro-tang-phi-ma-sinh-vien-doi-ra-o-gam-cau-vi-bat-luc-20220927215941999.htm\"> <figcaption> <p>Bạn trẻ đòi ra gầm cầu ở vì bất lực không tìm được nhà trọ (Ảnh: Chụp màn hình)</p> </figcaption></figure> <p>Nguyễn Tiến Đạt, sinh viên năm nhất của Trường Đại học Khoa học Xã hội và Nhân văn, cảm thấy vui vì được sống tự lập và có cơ hội rèn luyện được nhiều kĩ năng sống. Tuy nhiên, vì giá nhà trọ tăng cao, cậu lại buồn nhiều hơn vui.</p> <p>Chàng sinh viên năm nhất cũng phải trải qua một hành trình khó khăn mới có thể tìm được một chỗ để ở.</p> <p>\"Vì phải đợi điểm chuẩn để biết được mình sẽ đỗ trường nào nên em đi tìm trọ muộn. Điều này dẫn đến việc em tìm hơn chục nơi nhưng đều đã hết phòng.</p> <p>Cuối cùng em cũng tìm được một căn trọ nhưng cách trường khá xa, đi lại hơi bất tiện và cơ sở vật chất cũng không được sạch sẽ và tiện nghi lắm. Tuy nhiên, với mức giá 1,2 triệu/tháng nên em cũng chấp nhận được\", Đạt nói.</p> <p>Không chỉ sinh viên năm cuối cảm thấy chật vật trong việc tìm trọ, nhiều sinh viên năm 3, năm 4, những người có \"thâm niên\" trong việc chuyển nhà trọ cũng cảm thấy chán nản trước thời buổi giá nhà trọ tăng cao như bây giờ.</p> <p>Bạn Thanh, sinh viên năm cuối Trường Đại học Kiến trúc Hà Nội, đã chuyển trọ hơn 10 lần nhưng chưa bao giờ gặp tình trạng như bây giờ:</p> <p>\"Các nhà trọ bây giờ giống như bị \"ngáo giá\". Có những phòng diện tích rất nhỏ nhưng giá \"cắt cổ\".</p> <p>Ví dụ như một căn phòng có diện tích khoảng 20m2, có giá bình thường dao động từ 2 triệu - 2,5 triệu/tháng nhưng với những phòng có thêm một số đồ dùng gia đình như điều hòa, bình nóng lạnh, máy giặt… thì giá phòng sẽ lên đến 4 triệu - 4,5 triệu/tháng.</p> <p>Đối với sinh viên và những người có thu nhập thấp thì mức giá này gây rất nhiều khó khăn về kinh tế\", Thanh nói.</p> <p>Thanh cho rằng, tình trạng \"ngáo giá\" này xuất phát từ việc nhiều tân sinh viên đang tiến hành nhập học nên dẫn đến việc giá nhà tăng và khan hiếm phòng trọ chưa từng thấy.</p> <p>\"Ngày trước mình thuê một căn chung cư mini gồm 1 phòng ngủ và 1 phòng khách với mức giá 3,5 triệu - 4 triệu nhưng giờ đã tăng giá lên đến 7 - 8 triệu. Tiền phòng đắt như vậy mà còn chưa bao gồm như chi phí khác đi kèm như tiền điện, nước, tiền trông xe…\", Thanh tỏ vẻ không tin nổi.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giá nhà trọ tăng phi mã, sinh viên đòi ra ở gầm cầu vì bất lực - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20510'%2F%3E\" alt=\"Giá nhà trọ tăng phi mã, sinh viên đòi ra ở gầm cầu vì bất lực - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/nguoi-tre-keu-than-chu-trodocx-1664289808969.jpeg\" data-photo-id=\"2152475\" data-width=\"680\" data-height=\"510\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2152475\" data-content-target=\"/giao-duc-huong-nghiep/gia-nha-tro-tang-phi-ma-sinh-vien-doi-ra-o-gam-cau-vi-bat-luc-20220927215941999.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/nguoi-tre-keu-than-chu-trodocx-1664289808969.jpeg\"> <figcaption>Nhiều bạn trẻ có kinh nghiệm ở trọ vẫn gặp khó khăn trong việc tìm nhà có mức giá cho thuê hợp lí (Ảnh: Quang Trường)</figcaption></figure> <p><strong>Thiếu phòng trọ, giá phòng không tương xứng với chất lượng</strong></p> <p>Đồng cảnh ngộ với Thanh, Nguyễn Quang Duy, sinh viên năm 3 Trường Đại học <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/giao-duc-huong-nghiep/gia-nha-tro-tang-phi-ma-sinh-vien-doi-ra-o-gam-cau-vi-bat-luc-20220927215941999.htm\">Kinh doanh</a> và Công nghệ Hà Nội, cũng gặp khó khăn trong việc tìm trọ.</p> <p>Chỉ sau 30 phút liên hệ, các phòng trọ Duy tìm được đều thông báo đã hết phòng: \"Mình cùng với bạn đi tìm phòng trọ khu vực quận Hai Bà Trưng trong 3 ngày nhưng đều không thu hoạch được gì. Một phần là do \"cháy\" phòng, một phần là do giá cả quá cao so với chất lượng\".</p> <p>Nói rõ hơn về mức chênh lệch giá phòng trước và nay, Duy cho biết mức giá chênh lệch lên đến 1-2 triệu đồng: \"Ngày trước mình đi thuê một căn chung cư mini với giá 3,5 triệu nhưng đến giờ tìm thì không còn mức giá đó nữa.</p> <p>Điều này có lẽ xuất phát từ việc các khoản phí khác như điện nước cũng tăng giá, cộng với sự ồ ạt thuê nhà của tân sinh viên ở các trường\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giá nhà trọ tăng phi mã, sinh viên đòi ra ở gầm cầu vì bất lực - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201427%201070'%2F%3E\" alt=\"Giá nhà trọ tăng phi mã, sinh viên đòi ra ở gầm cầu vì bất lực - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/nguoi-tre-keu-than-chu-trodocx-1664289809112.jpeg\" data-photo-id=\"2152476\" data-width=\"1427\" data-height=\"1070\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2152476\" data-content-target=\"/giao-duc-huong-nghiep/gia-nha-tro-tang-phi-ma-sinh-vien-doi-ra-o-gam-cau-vi-bat-luc-20220927215941999.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/nguoi-tre-keu-than-chu-trodocx-1664289809112.jpeg\"> <figcaption>Xuất hiện tình trạng nhiều nhà cho thuê với mức giá không tương xứng với chất lượng (Ảnh: Viên Minh)</figcaption></figure> <p>Để giải quyết tình trạng này, Duy buộc phải thuê nhà cách xa khu vực trung tâm thành phố để chờ cơn sốt giá phòng hạ nhiệt. Tuy khá bất tiện trong việc đi làm và đi học, thường xuyên phải trải qua việc tắc đường nhưng Duy đánh giá đây là phương án hợp lí nhất lúc này.</p> <p>Có 2 con đang học tập tại Hà Nội, cô Hồng (Bắc Giang) cũng gặp những khó khăn tương tự như trên khi tìm phòng trọ, nhất là khi không chỉ giá phòng trọ tăng mà nhiều nơi cũng tính tiền điện ở mức giá 4 nghìn đồng/số:</p> <p>\"Nông thôn ra thành phố học tập và mưu sinh đã thiếu thốn đủ đường, phải chi trả nhiều khoản phí như ăn uống, xăng xe, học phí… nay lại thêm giá phòng trọ đắt đỏ thì lại càng khó khăn.</p> <p>Tôi hy vọng các cấp lãnh đạo quan tâm nhiều hơn tới đời sống các em sinh viên, tạo điều kiện để các em sinh sống, học tập, làm việc một cách thuận lời nhất.</p> <p>Nếu được, tôi cũng mong rằng sẽ có thêm nhiều khu quy hoạch để sinh viên tỉnh lẻ có thể thuê nhà với mức giá ưu đãi và hợp lí nhất, giảm thiểu lo lắng giá trọ tăng đột ngột và vấn đề phải chuyển trọ khi hết hợp đồng thuê nhà\", cô Hồng than thở.</p> </div>"}