{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/diem-thi-dai-hoc-can-nguong-tuyet-doi-het-suc-nguy-hiem-20220918110844471.htm", "title": "Điểm thi đại học cận ngưỡng tuyệt đối: Hết sức nguy hiểm!", "abstract": "(Dân trí) - Với việc sử dụng kết quả thi tốt nghiệp THPT để tuyển vào ĐH khi đề thi cực dễ như 3 năm vừa qua là hết sức nguy hiểm và có thể để lại những hệ lụy lâu dài, nguy hiểm với giáo dục đại học Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Tôi đã cất công tìm, xem lại các dữ liệu lưu trữ, năm 2015, khi ĐH Quốc gia Hà Nội (ĐHQGHN) chỉ sử dụng duy nhất kết quả đánh giá năng lực để <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/diem-thi-dai-hoc-can-nguong-tuyet-doi-het-suc-nguy-hiem-20220918110844471.htm\">tuyển sinh</a> (điểm tối đa 150), điểm trúng tuyển một số ngành hot như sau: Công nghệ thông tin: 103; Quan hệ công chúng: 89,5; Quốc tế học: 89; Đông phương học: 95 (chưa có Hàn Quốc học); Báo chí: 90...</p> <p>Năm 2014, khi còn thi 3 chung (điểm tối đa 30), điểm trúng tuyển các ngành này như sau: Công nghệ thông tin (khối A): 22,  Khối C (C00): Quan hệ công chúng: 22; Quốc tế học: 20,5; Đông Phương học: 22; Báo chí: 22...</p> <p>Chênh nhau nửa điểm trong kỳ thi 3 chung, đã là tự hào, đã là một trời một vực.</p> <p>Năm nay, điểm trúng tuyển vào những ngành hot lại tiếp tục cận ngưỡng gần như tuyệt đối ngành Công nghệ thông tin ĐHQGHN là 29,15; Quốc tế học: 29,95; Quan hệ công chúng 29.95; Hàn Quốc học: 29,95; Báo chí: 29.5 với tổ hợp C00.</p> <p>Mừng không: nói thẳng là không! Điểm cao mà vẫn nóng hết cả mặt !</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Điểm thi đại học cận ngưỡng tuyệt đối: Hết sức nguy hiểm! - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/20/lam-thu-tuc-du-thi-manh-quan51-1658296554335.jpeg\" alt=\"Điểm thi đại học cận ngưỡng tuyệt đối: Hết sức nguy hiểm! - 1\" data-width=\"5000\" data-height=\"3333\" data-original=\"https://icdn.dantri.com.vn/2022/07/20/lam-thu-tuc-du-thi-manh-quan51-1658296554335.jpeg\" data-photo-id=\"2059332\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2059332\" data-content-target=\"/giao-duc-huong-nghiep/diem-thi-dai-hoc-can-nguong-tuyet-doi-het-suc-nguy-hiem-20220918110844471.htm\"> <figcaption> <p>Thí sinh dự thi tốt nghiệp THPT năm 2022 (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Với điểm thi tốt nghiệp THPT như vậy, nên từ năm ngoái cho đến năm nay, việc nhiều trường đại học, nhất là các đại học lớn, uy tín, chỉ sử dụng một tỷ lệ nhất định chỉ tiêu xét tuyển theo kết quả thi tốt nghiệp THPT, và buộc đã phải sử dụng nhiều phương thức khác nhau để tuyển sinh, trong đó có các kỳ thi riêng, đánh giá năng lực (ĐGNL) là để tuyển các thí sinh có chất lượng vào đại học - vì sự phát triển sống còn của chính trường đại học.</p> <p>Với nhà trường, phải có thầy giỏi, trò giỏi!</p> <p>Đã thế, đề thi tốt nghiệp THPT lại chạy theo dư luận. Năm ngoái tiếng Anh điểm cao, mưa điểm giỏi, khoảng 20% từ điểm 8 trở lên, xã hội kêu, thì năm nay lại thít lại hơn 10%; Năm 2018, tỷ lệ này dưới 5%.</p> <p>Môn Sử, điểm thấp, dư luận xã hội lên tiếng, đại biểu quốc hội lên tiếng, tốn bao là giấy bút, thế là chỉ từ 5,44% thí sinh điểm 8 trở lên, năm nay tỷ lệ này 18,1% (chả trách điểm khối C00 cao ngất).</p> <p>Cứ thất thường và thiếu bản lĩnh như thế, thật khó lường cho thí sinh.</p> <p>Với việc sử dụng kết quả thi tốt nghiệp THPT để tuyển vào ĐH khi đề thi cực dễ như những năm 2020, 2021, 2022, lại cộng thêm việc coi thi, chấm thi ở các địa phương khác nhau, có thể rất khác nhau, thậm chí là có vấn đề (năm ngoái, trường THPT nội trú số 2 Nghệ An, 36 em đạt điểm tuyệt đối 30 điểm - một kết quá khó tin và gần 20 em này đã trúng tuyển vào ngành Hàn Quốc học của Xã hội Nhân văn - 8 em trong số đó đã nhập học) - là hết sức nguy hiểm và có thể để lại những hệ lụy lâu dài và nguy hiểm với <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/diem-thi-dai-hoc-can-nguong-tuyet-doi-het-suc-nguy-hiem-20220918110844471.htm\">giáo dục</a> đại học Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Điểm thi đại học cận ngưỡng tuyệt đối: Hết sức nguy hiểm! - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203000%202000'%2F%3E\" alt=\"Điểm thi đại học cận ngưỡng tuyệt đối: Hết sức nguy hiểm! - 2\" data-width=\"3000\" data-height=\"2000\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/gsts-nguyen-dinh-duc-1658899175751.jpeg\" data-photo-id=\"2069951\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2069951\" data-content-target=\"/giao-duc-huong-nghiep/diem-thi-dai-hoc-can-nguong-tuyet-doi-het-suc-nguy-hiem-20220918110844471.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/gsts-nguyen-dinh-duc-1658899175751.jpeg\"> <figcaption> <p>GS.TSKH Nguyễn Đình Đức.</p> </figcaption></figure> <p> <strong>Bộ GD&amp;ĐT vô can?</strong></p> <p>Theo định hướng của Bộ GD&amp;ĐT, việc tuyển sinh dùng kết quả THPT như hiện nay cơ bản ổn định, kéo dài đến 2025.</p> <p>Cũng theo Luật giáo dục đại học mới sửa đổi, tuyển sinh ĐH là việc của các trường, Bộ Giáo dục và Đào tạo là vô can. Với cách diễn đạt này trong Luật, Bộ giũ bỏ được trách nhiệm và áp lực lên Bộ về kỳ thi tuyển sinh đại học. Nhưng trên thực tế hiện nay lại không phải như vậy.</p> <p>Cũng cần phải hiểu cho đúng thế nào là tuyển sinh, là việc của các trường, giao cho các trường? Mạnh trường nào tổ chức thi riêng cho trường ấy cũng không ổn.</p> <p>Thí sinh muốn thử sức vào nhiều trường, lại phải trải qua nhiều kỳ thi riêng khác nhau. Hơn nữa rất dễ nảy sinh tiêu cực khi chuyển trường, chuyển ngành ở những ngành hot. Phải có mặt bằng năng lực chung để đảm bảo khách quan và công bằng.</p> <p>Cho nên không phải ngẫu nhiên ở Mỹ đại học thì có kỳ thi SAT, ACT, sau đại học có kỳ thi GMAT, GRE.</p> <p>Trên cơ sở kết quả điểm thi ĐGNL này, tùy từng trường mới lại có <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/diem-thi-dai-hoc-can-nguong-tuyet-doi-het-suc-nguy-hiem-20220918110844471.htm\">chính sách</a> tuyển sinh riêng và việc tuyển sinh là việc riêng của các trường được thực hiện trong mối ràng buộc đó.</p> <p>Cho nên hiểu một cách đơn giản tuyển sinh trường nào, trường nấy tự lo mà không có sự cầm cân nảy mực về chất lượng chung là thiếu thực tế và không khả thi ở Việt Nam.</p> <p>Một lần nữa, vấn đề đổi mới tuyển sinh đại học lại gióng lên hồi chuông cảnh tỉnh. Bộ GD&amp;ĐT không thể đứng ngoài cuộc. Các cơ quan nhà nước, quốc hội không thể đứng ngoài cuộc.</p> <p>Và xem ra, nếu không học thật, thi thật, nhân tài thật; không đổi mới một cách bài bản, căn cốt để tuyển đầu vào có chất lượng, thực chất; cứ nhắm mắt buông xuôi chạy theo số lượng (dễ dãi đầu vào, tăng quy mô - để đủ kinh phí trang trải cho tự chủ), giáo dục đại học Việt Nam sẽ còn nhiều truân chuyên.</p> </div>"}