{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/de-xuat-dien-tich-xay-dung-tru-so-chinh-dai-hoc-toi-thieu-5ha-co-kha-thi-20221011205009584.htm", "title": "Đề xuất diện tích xây dựng trụ sở chính đại học tối thiểu 5ha có khả thi?", "abstract": "(Dân trí) - Một số ý kiến cho rằng, đây là đề xuất hợp lý, cũng có ý kiến khẳng định đề xuất này thiếu thực tế và sẽ khiến nhiều trường đại học gặp khó khăn.", "content_html": "<div class=\"singular-content\"> <p>Tại dự thảo Nghị định quy định về điều kiện đầu tư và hoạt động trong lĩnh vực <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-dien-tich-xay-dung-tru-so-chinh-dai-hoc-toi-thieu-5ha-co-kha-thi-20221011205009584.htm\">giáo dục</a> đang được Bộ GD&amp;ĐT đưa ra lấy ý kiến đóng góp, Bộ GD&amp;ĐT đề xuất quy định trường đại học cần có diện tích đất xây dựng tại trụ sở chính tối thiểu 5ha để được hoạt động đào tạo, bên cạnh các yêu cầu khác về cơ sở vật chất, đội ngũ giảng viên…</p> <p>Một số chuyên gia giáo dục cho rằng, đây là đề xuất hợp lý, phù hợp với tiêu chuẩn của thế giới về diện tích đất xây dựng trụ sở chính trường đại học. Tuy nhiên, cũng có những ý kiến khẳng định rằng đề xuất này chưa ổn, sẽ khiến nhiều trường đại học gặp khó khăn, không thể thực hiện được.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề xuất diện tích xây dựng trụ sở chính đại học tối thiểu 5ha có khả thi? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/pr1-dh-phuong-dong-chot-anhdocx-1656396531777-1665495705171.jpeg\" alt=\"Đề xuất diện tích xây dựng trụ sở chính đại học tối thiểu 5ha có khả thi? - 1\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/pr1-dh-phuong-dong-chot-anhdocx-1656396531777-1665495705171.jpeg\" data-photo-id=\"2173175\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173175\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-dien-tich-xay-dung-tru-so-chinh-dai-hoc-toi-thieu-5ha-co-kha-thi-20221011205009584.htm\"> <figcaption> <p>Sinh viên một trường đại học tại Hà Nội (Ảnh minh họa: Trường Thịnh).</p> </figcaption></figure> <p><strong>Tạo động lực cho các trường diện tích nhỏ hoạt động đào tạo tốt hơn</strong></p> <p>Trao đổi với phóng viên <em>Dân trí</em>, lãnh đạo một trường đại học tại Hà Nội bày tỏ sự đồng tình với đề xuất nói trên. Theo ông, tiêu chuẩn 5ha cho trụ sở chính của trường đại học thậm chí còn là nhỏ nếu so sánh với nhiều quốc gia trên thế giới.</p> <p>\"Tôi cho rằng khi soạn thảo ra dự thảo Nghị định này, các chuyên gia đã có sự phân tích, đánh giá về việc quy hoạch mạng lưới các trường đại học, có những số liệu thống kê kỹ lưỡng.</p> <p>Thực tế, tôi đã thăm nhiều trường đại học trên thế giới và chưa từng thấy trường nào có diện tích nhỏ dưới 5ha, ngay cả trường nằm ở trung tâm thành phố lớn\", ông chia sẻ.</p> <p>Ông cũng cho rằng, các trường đại học có diện tích trụ sở chính nhỏ hơn 5ha tại Việt Nam hiện không nhiều, chỉ nằm ở các thành phố lớn. Quy định diện tích đất xây dựng tại trụ sở chính tối thiểu 5ha mới được hoạt động đào tạo sẽ là khó khăn cho một số trường nhỏ, có phạm vi chật hẹp, nhưng cũng có thể tạo động lực cho các trường này tìm cách để mở rộng.</p> <p>Vị lãnh đạo này nhấn mạnh, diện tích đất xây dựng quá nhỏ sẽ khiến các trường không thể đảm bảo các hoạt động về đào tạo.</p> <p>\"Thứ nhất là điều kiện về giảng đường. Với các trường khối kỹ thuật công nghệ, cần rất nhiều phòng thí nghiệm, thực hành. Nhưng với những trường tổ chức theo hướng ít thực hành như khối kinh tế, quản lý, quản trị, luật…, thì ít nhất cũng phải đảm bảo một giảng đường đủ rộng, không \"nhồi nhét\" sinh viên quá đông sẽ ảnh hưởng đến chất lượng đào tạo.</p> <p>Thứ hai, vẫn phải có những khu vực để sinh viên thảo luận, thư viện, các công trình khác như khu <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-dien-tich-xay-dung-tru-so-chinh-dai-hoc-toi-thieu-5ha-co-kha-thi-20221011205009584.htm\">thể thao</a> văn hóa… Nhiều công trình như vậy nên diện tích 5ha là quá nhỏ cho một cơ sở đào tạo\", ông nhấn mạnh.</p> <p><strong>Sẽ làm khó cho nhiều trường ở thành phố lớn, đông dân cư</strong></p> <p>Lãnh đạo một trường đại học khác thì nêu ý kiến, đề xuất trên cũng là điều tốt cho các trường đại học, giúp các trường có căn cứ xin mở rộng khuôn viên.</p> <p>Tuy nhiên, ông khẳng định, việc quy định diện tích đất xây dựng tại trụ sở chính tối thiểu 5ha là rất khó cho các trường ở thành phố lớn, đông dân cư, có trụ sở đặt tại những khu đô thị tập trung đông dân. Thậm chí, nhiều trường có lẽ không thể thực hiện được.</p> <p>\"Tôi nghĩ rằng nếu quy định tối thiểu 5ha là cộng dồn tất cả cơ sở của trường thì có thể làm được, nhưng áp dụng với riêng trụ sở chính sẽ rất khó khăn, bất hợp lý. Thay vào đó, cần căn cứ vào từng vùng dân cư, từng khu đô thị để có những quy định linh hoạt.</p> <p>Thực tế, có những trường đang hoạt động tốt trong mấy chục năm với diện tích đó rồi, tới nay lại bảo họ không đủ điều kiện để được hoạt động đào tạo thì không ổn\", vị lãnh đạo nêu quan điểm.</p> <p>Ông nhấn mạnh, điều quan trọng nhất khi đưa ra các quy định nói trên là cần có chính sách hỗ trợ, giúp các trường đại học có được diện tích theo tiêu chuẩn. Bên cạnh đó, không nên cứng nhắc quy định mà cần vận dụng linh hoạt, tùy điều kiện cụ thể của từng trường, từng khu vực.</p> <p>Chia sẻ với phóng viên <em>Dân trí</em>, TS Lê Viết Khuyến, Phó Chủ tịch Hiệp hội các trường đại học, cao đẳng Việt Nam, nguyên Phó vụ trưởng Vụ Giáo dục Đại học (Bộ GD&amp;ĐT) cũng cho rằng, việc quy định trường đại học cần có diện tích đất xây dựng tại trụ sở chính tối thiểu 5ha để được hoạt động đào tạo là không hợp lý, không khả thi trong tình hình hiện nay.</p> <p>\"Tại khu vực nội đô, việc \"kiếm\" được mảnh đất 5ha liền nhau rất khó. Mà quy định 5ha tại trụ sở chính, tức là các tòa nhà, khuôn viên phải liền nhau thay vì có 2-3 địa điểm khác nhau. Tôi thấy đây là điều không thực tế.</p> <p>Nhiều trường đại học diện tích chỉ 2-3ha nhưng chất lượng đào tạo vẫn tốt, được thể hiện qua nhiều năm nay. Nếu đưa ra quy định này thì các trường đại học không đủ diện tích đất tại trụ sở chính sẽ ra sao, ngay cả khi đó là những trường có truyền thống đào tạo tốt?\", TS Khuyến cho hay.</p> <p>Theo ông, nếu muốn đáp ứng đủ diện tích để đào tạo đại học trong điều kiện Việt Nam hiện nay, cơ quan quản lý nên quy định về diện tích đất xây dựng theo hướng đảm bảo cho từng số lượng sinh viên nhất định. Ví dụ, với số lượng sinh viên này sẽ phải có số diện tích đất xây dựng tương đương để đảm bảo điều kiện học tập.</p> <p>TS Khuyến cho rằng, việc quy định diện tích đất xây dựng theo hướng trên sẽ phù hợp hơn trong tình hình hiện nay, nhất là khi nhiều trường có định hướng phát triển các mô hình hiện đại như \"lớp học ảo\", không đòi hỏi về diện tích.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Dự thảo Nghị định quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục nhằm thay thế Nghị định số 46 ngày 21/4/2017 của Chính phủ và Nghị định số 135 ngày 4/10/2018 sửa đổi, bổ sung một số điều của Nghị định 46.</p> <p>Về điều kiện trường đại học hoạt động đào tạo, dự thảo Nghị định bổ sung quy định: \"Có diện tích đất xây dựng trường tại trụ sở chính tối thiểu là 5ha\" để phù hợp với quy định tại Điều 23 Luật Giáo dục đại học và Điều 49 Luật Giáo dục. Bộ GD&amp;ĐT nhấn mạnh, quy định này không phải là quy định mới mà giữ nguyên quy định hiện hành và chuyển từ điều kiện để thành lập trường thành điều kiện để trường được hoạt động đào tạo.</p> <p>Ngoài ra, theo dự thảo, các trường cũng cần đảm bảo các điều kiện về cơ sở vật chất, đội ngũ giảng viên cơ hữu và cán bộ quản lý phải đáp ứng yêu cầu hoạt động đối với ngành, lĩnh vực dự kiến đào tạo, quy mô dự kiến <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-dien-tich-xay-dung-tru-so-chinh-dai-hoc-toi-thieu-5ha-co-kha-thi-20221011205009584.htm\">tuyển sinh</a> theo quy định của Bộ GD&amp;ĐT.</p> <p>Chương trình đào tạo và giáo trình, tài liệu giảng dạy, học tập đối với các ngành, lĩnh vực dự kiến đào tạo phải đáp ứng chuẩn chương trình đào tạo theo quy định của Bộ GD&amp;ĐT.</p> <p>Theo Bộ GD&amp;ĐT, quy định này nhằm bảo đảm trường đại học chỉ được hoạt động giáo dục khi đáp ứng các yêu cầu về bảo đảm chất lượng giáo dục theo quy định.</p> </div> </div>"}