{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/thanh-cong-voi-nganh-hoc-don-dau-xu-huong-cong-nghe-40-20220918074907652.htm", "title": "Thành công với ngành học đón đầu xu hướng công nghệ 4.0", "abstract": "(Dân trí) - Mất 2,5-3 năm học cao đẳng ngành Truyền thông và mạng máy tính, nhiều bạn trẻ dễ dàng kiếm được công việc ổn định với thu nhập khá, có bạn khởi nghiệp chỉ sau vài năm đi làm.", "content_html": "<div class=\"singular-content\"> <p><strong>Nhu cầu nhân sự rất lớn</strong></p> <p>Lê Đức Tài là sinh viên ngành Truyền thông và mạng máy tính của trường Cao đẳng Công nghệ Thủ Đức (TDC) khóa 2016. Vừa tốt nghiệp vào năm 2019, Tài đã được nhận vào làm vị trí kỹ sư hệ thống của Công ty CP Công nghệ Liên Phát.</p> <p>Sau 2 năm đi làm, tích lũy tài chính và kinh nghiệm, Tài cùng một người bạn thành lập công ty TNHH Công nghệ cho doanh nghiệp. Dù thành lập trong thời gian dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/giao-duc-huong-nghiep/thanh-cong-voi-nganh-hoc-don-dau-xu-huong-cong-nghe-40-20220918074907652.htm\">Covid-19</a> diễn ra nhưng công ty của Tài vẫn có đơn hàng liên tục, hoạt động ổn định và mở rộng nhanh chóng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành công với ngành học đón đầu xu hướng công nghệ 4.0 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/z37286606979336c47906c276cd80df8bb495d618c4362-1663461605431.jpeg\" alt=\"Thành công với ngành học đón đầu xu hướng công nghệ 4.0 - 1\" data-width=\"654\" data-height=\"436\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/z37286606979336c47906c276cd80df8bb495d618c4362-1663461605431.jpeg\" data-photo-id=\"2139762\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2139762\" data-content-target=\"/giao-duc-huong-nghiep/thanh-cong-voi-nganh-hoc-don-dau-xu-huong-cong-nghe-40-20220918074907652.htm\"> <figcaption> <p>Sau 2 năm ra trường, Lê Đức Tài đã bắt đầu khởi nghiệp.</p> </figcaption></figure> <p>Kỹ sư Khiếu Thị Vân Anh là sinh viên khóa 2018, mới ra trường đã có ngay công việc chính thức tại <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/thanh-cong-voi-nganh-hoc-don-dau-xu-huong-cong-nghe-40-20220918074907652.htm\">doanh nghiệp</a> có tên tuổi là FPT Telecom với mức thu nhập khá cao.</p> <p>Thầy Cao Trần Thái Anh - Trưởng bộ môn Mạng máy tính, khoa Công nghệ thông tin trường TDC - chia sẻ: \"Sinh viên ngành này có thể đi theo 3 hướng công việc chính là IT Helpdesk, triển khai hệ thống công nghệ thông tin, quản trị hệ thống công nghệ thông tin\".</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa none repeat scroll 0 0;width:50%\"> <p>Theo thầy Cao Trần Thái Anh, sinh viên cả nam và nữ đều có khả năng học tốt ngành Truyền thông và mạng máy tính. Tuy nhiên, bạn nào càng cẩn thận, chăm chỉ thì càng có kết quả tốt hơn. Đây là ngành học mang tính kỹ thuật, thực hành và có đôi chút khô khan, không thích hợp với các bạn có trí tưởng tượng phong phú.</p> </div> <p>Trong đó, IT Helpdesk là công việc thường được sinh viên ưu tiên vì nhu cầu tuyển dụng lớn, không yêu cầu quá nhiều kinh nghiệm. Công việc của IT Helpdesk tương đối đa dạng như lắp đặt máy tính, máy in, các thiết bị ngoại vi, cài đặt phần mềm, xử lý các sự cố phát sinh...</p> <p>Công việc triển khai hệ thống thông tin là một hướng đi mới cho các bạn sinh viên ngành Truyền thông và mạng máy tính mới ra trường. Công việc chính bao gồm lắp đặt mới hệ thống máy tính, máy in, wifi, server, internet,... cho một doanh nghiệp.</p> <p>Quản trị hệ thống công nghệ thông tin là công việc rất quan trọng với các doanh nghiệp lớn. Họ quản lý việc vận hành máy chủ và hệ thống mạng của doanh nghiệp, đảm bảo hệ thống hoạt động ổn định, tốc độ và bảo mật. Khi sự cố xảy ra, phải khắc phục trong thời gian sớm nhất.</p> <p>Theo ông Lê Ngô Anh Văn, Phó Giám đốc công ty Blue Star, trong thời đại công nghiệp 4.0, công nghệ ứng dụng trong hầu hết các lĩnh vực sản xuất, <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/giao-duc-huong-nghiep/thanh-cong-voi-nganh-hoc-don-dau-xu-huong-cong-nghe-40-20220918074907652.htm\">kinh doanh</a> và đời sống nên nhu cầu nhân sự ngành này rất lớn. Trong bất kỳ lĩnh vực nào, doanh nghiệp dù lớn hay nhỏ đều cần có hệ thống mạng nội bộ và các thiết bị công nghệ, cần người quản trị và bảo trì.</p> <p><strong>Học cao đẳng chi phí thấp</strong></p> <p>Đánh giá về năng lực nhân sự ngành Truyền thông và mạng máy tính hệ cao đẳng, ông Lê Ngô Anh Văn cho biết: \"Các bạn sinh viên cao đẳng không thua kém gì đại học, nội dung học tập có khác nhau một chút nhưng quá trình thực hành cũng như nhau, thời gian tiếp cận công việc thực tế tại doanh nghiệp thì tùy thuộc vào cá nhân từng người\".</p> <p>Kỹ sư Khiếu Thị Vân Anh nhận định: \"Trường cao đẳng có chương trình đào tạo kép, 30% tại trường và 70% tại doanh nghiệp. Sinh viên được học tập và thực hành ngay tại doanh nghiệp nên gần gũi với công việc thực tế, khi ra trường dễ tiếp cận việc làm\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành công với ngành học đón đầu xu hướng công nghệ 4.0 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202165%201444'%2F%3E\" alt=\"Thành công với ngành học đón đầu xu hướng công nghệ 4.0 - 2\" data-width=\"2165\" data-height=\"1444\" data-original=\"https://icdn.dantri.com.vn/2022/09/18/image-1-1663461779514.png\" data-photo-id=\"2139765\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2139765\" data-content-target=\"/giao-duc-huong-nghiep/thanh-cong-voi-nganh-hoc-don-dau-xu-huong-cong-nghe-40-20220918074907652.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/18/image-1-1663461779514.png\"> <figcaption> <p>70% thời lượng học tập của sinh viên cao đẳng là thực hành.</p> </figcaption></figure> <p>Về kỹ năng, sinh viên cao đẳng, trung cấp vẫn tranh tài và vượt qua sinh viên các trường đại học trong các kỳ thi tay nghề. Như sinh viên Lê Đức Tài từng tham dự  kỳ thi học sinh - sinh viên giỏi nghề năm 2018 (nghề Quản trị mạng máy tính) và vượt qua sinh viên nhiều trường đại học để đạt giải Nhì.</p> <p>Trong khi đó, học phí ngành Truyền thông và mạng máy tính nổi tiếng thường rất cao tại các trường đại học thì ở hệ cao đẳng thấp hơn rất nhiều nhờ chương trình học ngắn (2,5 năm) và chính sách hỗ trợ học nghề của Chính phủ. Như tại trường TDC, học phí cả khóa cao đẳng chưa đến 40 triệu đồng.</p> <p>Tuy nhiên, do đặc thù ngành nên sinh viên sẽ tốn chi phí đầu tư một chiếc laptop xịn để thực hành thêm ở nhà. Theo thầy Thái Anh, tại trường có máy móc hiện đại cho sinh viên thực hành nhưng ngành này có nhiều bài cần làm đi làm lại cho thuần thục.</p> <p>Ngoài ra, sinh viên mới ra trường phải chấp nhận khoảng 1-2 năm làm việc với mức lương cơ bản để có kinh nghiệm. Vượt qua thời gian đó thì lương mới tăng cao, tùy vào khả năng phát triển của từng người.</p> <p>Ngoài đi làm thuê, sinh viên ngành này cũng có thể khởi nghiệp kinh doanh như anh Lê Đức Tài lập công ty TNHH Công nghệ cho doanh nghiệp.</p> <p>Theo thầy Cao Trần Thái Anh, người học ngành này có thể đi theo 2 mô hình kinh doanh là kinh doanh thiết bị phần cứng và Outsourcing (dịch vụ thuê ngoài).</p> <p>Kinh doanh thiết bị phần cứng thì phải có nguồn hàng, khó khăn lớn nhất là thị trường các thành phố lớn hầu như đã bị \"chiếm lĩnh\" nên có thể tìm giải pháp khác như bán hàng online hoặc thị trường tỉnh lẻ.</p> <p>Hướng Outsourcing được nhiều kỹ sư truyền thông và mạng máy tính lựa chọn để khởi nghiệp vì ít cần vốn, nếu dịch vụ tốt và uy tín thì khả năng mở rộng công ty rất nhanh.</p> <p>Theo thầy Thái Anh, thay vì tuyển nhân sự quản trị hệ thống mạng riêng, nhiều doanh nghiệp sử dụng outsourcing để tiết kiệm nên nhu cầu thị trường rất lớn.</p> </div>"}