{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/sieu-du-an-dh-quoc-gia-tai-hoa-lac-don-1500-sinh-vien-khoa-dau-tien-20221023200825139.htm", "title": "\"Siêu dự án\" ĐH Quốc gia tại Hòa Lạc đón 1.500 sinh viên khóa đầu tiên", "abstract": "(Dân trí) - Đây là năm đầu tiên, ĐH Quốc gia Hà Nội tại Hòa Lạc đón 1.500 sinh viên của Trường ĐH Giáo dục, Trường ĐH Y - Dược, Trường ĐH Việt - Nhật, Trường Quốc tế tới học tập trung.", "content_html": "<div class=\"singular-content\"> <p>Thông tin vừa được đưa ra tại lễ khai giảng của ĐH Quốc gia Hà Nội (ĐHQGHN) diễn ra tại Hòa Lạc chiều 23/10.</p> <p>Tại buổi lễ, Phó Chủ tịch Thường trực Quốc hội Trần Thanh Mẫn đã trao phần thưởng cho 12 sinh viên thủ khoa của khóa QH 2022- ĐHQGHN.</p> <p>\"Siêu dự án\" ĐHQGHN tại Hòa Lạc được Chính phủ phê duyệt năm 2003 với quy mô 1.113 ha.</p> <p>Năm 2018 dự án được chuyển chủ đầu tư từ Bộ Xây dựng về ĐHQGHN. Sau gần 20 năm, tổng số vốn giải ngân cho dự án mới đạt được khoảng 15%, chủ yếu tập trung vào giải phóng mặt bằng và làm hạ tầng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Siêu dự án ĐH Quốc gia tại Hòa Lạc đón 1.500 sinh viên khóa đầu tiên - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/vnu-pct-tt-quoc-hoi-tran-thanh-man-danh-trong-khai-giang-2-1666529905127.jpg\" alt=\"Siêu dự án ĐH Quốc gia tại Hòa Lạc đón 1.500 sinh viên khóa đầu tiên - 1\" data-width=\"4921\" data-height=\"3281\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/vnu-pct-tt-quoc-hoi-tran-thanh-man-danh-trong-khai-giang-2-1666529905127.jpg\" data-photo-id=\"2189067\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189067\" data-content-target=\"/giao-duc-huong-nghiep/sieu-du-an-dh-quoc-gia-tai-hoa-lac-don-1500-sinh-vien-khoa-dau-tien-20221023200825139.htm\"> <figcaption> <p>Phó Chủ tịch Thường trực Quốc hội Trần Thanh Mẫn đánh trống khai giảng năm học mới (Ảnh: N.D).</p> </figcaption></figure> <p>Sau khi kiện toàn cơ sở vật chất, ngày 23/10, lễ khai giảng đầu tiên được tổ chức tại đây, đồng thời đánh dấu khóa sinh viên đầu tiên học tập tại Hòa Lạc.</p> <p>Phát biểu tại Lễ khai giảng, Phó Chủ tịch Thường trực Quốc hội Trần Thanh Mẫn bày tỏ, ĐHQGHN đã đổi mới và phát triển tốt theo hướng chuẩn hóa, hiện đại hóa và hội nhập quốc tế, trở thành một trung tâm đào tạo, nghiên cứu khoa học và chuyển giao công nghệ đa ngành, đa lĩnh vực chất lượng cao của đất nước, liên tục duy trì vị trí trong nhóm hàng đầu các đại học tốt nhất khu vực và thế giới.</p> <p>\"Trong một năm qua, các đồng chí đã hoàn thành xuất sắc nhiệm vụ chuyển trụ sở làm việc và tổ chức tuyển sinh, đón các em sinh viên đến học tập tại Hòa Lạc để chúng ta có Lễ khai giảng trang trọng ngày hôm nay\", Phó Chủ tịch Thường trực Quốc hội phát biểu.</p> <p>Đồng chí Trần Thanh Mẫn khẳng định, việc chuyển trụ sở Cơ quan và triển khai đào tạo tại Hòa Lạc của ĐHQGHN là bước ngoặt trong thực hiện Luật Thủ đô với quy định đưa các trường đại học ra ngoại thành.</p> <p>\"ĐHQGHN đã quyết tâm và thành công trong chuyển trụ sở tới Hòa Lạc và tuyển sinh, tổ chức đào tạo tại một khu vực xa trung tâm và thưa dân cư, hạ tầng đô thị chưa đồng bộ là một sự tiên phong đáng được biểu dương. ĐHQGHN sẽ trở thành trung tâm của đô thị Hòa Lạc\", ông Trần Thanh Mẫn chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Siêu dự án ĐH Quốc gia tại Hòa Lạc đón 1.500 sinh viên khóa đầu tiên - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Siêu dự án ĐH Quốc gia tại Hòa Lạc đón 1.500 sinh viên khóa đầu tiên - 2\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/vnu-pct-tt-quoc-hoi-tran-thanh-man-tang-hoa-cho-thu-khoa-2-1666529902101.jpg\" data-photo-id=\"2189065\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189065\" data-content-target=\"/giao-duc-huong-nghiep/sieu-du-an-dh-quoc-gia-tai-hoa-lac-don-1500-sinh-vien-khoa-dau-tien-20221023200825139.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/vnu-pct-tt-quoc-hoi-tran-thanh-man-tang-hoa-cho-thu-khoa-2-1666529902101.jpg\"> <figcaption> <p>Chủ tịch Thường trực Quốc hội Trần Thanh Mẫn trao phần thưởng cho 12 sinh viên thủ khoa khóa QH 2022 của ĐHQG Hà Nội (Ảnh: N.D).</p> </figcaption></figure> <p>Phó Chủ tịch Thường trực Quốc hội Trần Thanh Mẫn đề nghị, các nhà khoa học và lãnh đạo ĐHQGHN cần tập trung mọi nguồn lực để xây dựng Khu đô thị ĐHQGHN, trước mắt là các khu giảng đường và ký túc xá; từng bước nâng cao chất lượng các hoạt động phục vụ đời sống học tập và rèn luyện của sinh viên tại đây.</p> <p>Đối với Bộ GD&amp;ĐT và TP Hà Nội, Phó Chủ tịch Thường trực Quốc Hội Trần Thanh Mẫn đề nghị các đồng chí lãnh đạo quan tâm, đẩy nhanh tốc độ giải phóng mặt bằng cũng như đảm bảo an ninh, trật tự, an toàn cho sinh viên.</p> <p>\"Chúng ta cần một Khu đô thị ĐHQGHN thông minh và bền vững, trở thành nơi hội tụ của các ý tưởng khởi nghiệp, sự sáng tạo cũng như bảo tồn và phát huy nhiều giá trị truyền thống và văn hóa quốc gia để góp phần thực hiện thắng lợi Luật Thủ đô và chiến lược phát triển thành phố\", ông Trần Thanh Mẫn nói.</p> <p>Trong lời nhắn gửi tới sinh viên, Phó Chủ tịch Thường trực Quốc hội Trần Thanh Mẫn mong các em sinh viên hãy cố gắng rèn đức, luyện tài, chăm học, đạt được nhiều điểm cao, thành tích tốt, đó là những bông hoa đầy ý nghĩa dâng tặng thầy cô, là động lực rất lớn cho thầy cô trong sự nghiệp trồng người.</p> <p>Muốn thành đạt, hội nhập, ngoài những kiến thức trong sách vở, các em sinh viên phải thành thạo các kĩ năng xã hội, kĩ năng sống để phát triển toàn diện, phải trang bị cho mình các giá trị chuẩn mực về tính cách và những phẩm chất đạo đức tốt đẹp; biết cải tiến kĩ năng và sáng tạo trong các hoạt động học tập, nghiên cứu…</p> <p>Với trí tuệ, sức vươn lên của tuổi trẻ, tôi mong các em sinh viên luôn vun đắp lý tưởng cao đẹp, nuôi dưỡng khát vọng để phấn đấu, hiện thức hóa ước mơ, khẳng định vai trò của mình trong xã hội.</p> <p>Với các nhà khoa học và lãnh đạo Đại học Quốc gia Hà Nội, Phó Chủ tịch Quốc hội mong đội ngũ này thực hiện tốt nhiệm vụ chính trị thường xuyên là nâng cao chất lượng đào tạo, nghiên cứu khoa học và hiệu quả quản trị đại học…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Siêu dự án ĐH Quốc gia tại Hòa Lạc đón 1.500 sinh viên khóa đầu tiên - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Siêu dự án ĐH Quốc gia tại Hòa Lạc đón 1.500 sinh viên khóa đầu tiên - 3\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/vnu-le-khai-giang-nam-hoc-2022-2023-dhqghn-1-1666529904874.jpg\" data-photo-id=\"2189066\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189066\" data-content-target=\"/giao-duc-huong-nghiep/sieu-du-an-dh-quoc-gia-tai-hoa-lac-don-1500-sinh-vien-khoa-dau-tien-20221023200825139.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/vnu-le-khai-giang-nam-hoc-2022-2023-dhqghn-1-1666529904874.jpg\"> <figcaption> <p>GS Lê Quân (ngoài cùng bên phải) cùng các khách mời tại lễ khai giảng (Ảnh: N.D).</p> </figcaption></figure> <p>Tại lễ khai giảng, GS Lê Quân, Giám đốc ĐHQGHN cho biết, hiện đơn vị này có quy mô khoảng 60.000 học sinh, sinh viên và thầy cô giáo.</p> <p>Tuy nhiên, toàn bộ khu vực nội thành của ĐHQGHN chỉ có 16 ha, chủ yếu thuộc ba trường thành viên: Trường Đại học Khoa học Tự nhiên; Trường Đại học Khoa học Xã hội và Nhân văn, và Trường Đại học Ngoại ngữ.</p> <p>Phần lớn các đơn vị trong ĐHQGHN phải đi thuê cơ sở vật chất với chi phí hàng trăm tỷ mỗi năm.</p> <p>Không gian cho đào tạo và nghiên cứu khoa học rất chật chội; hầu như không có không gian để nghiên cứu chuyển giao và hợp tác cung ứng dịch vụ.</p> <p>Do đó, đưa dự án ĐHQGHN tại Hòa Lạc vào sử dụng sẽ giúp tạo ra không gian mới để nâng tầm ĐHQGHN.</p> <p>Trong khuôn khổ Lễ khai giảng đã diễn ra nhiều hoạt động của sinh viên các đơn vị đào tạo thành viên và trực thuộc ĐHQGHN: Hội trại \"Tự hào Câu lạc bộ tôi\"; Hội thao Thanh niên khỏe; Hội thi dân vũ; Cuộc thi \"Rung chuông vàng\"; Team building \"Sức mạnh Câu lạc bộ tôi\"; Phát động \"Gửi thư cho mình ở tương lai\"; Gala Chào Tân sinh viên ĐHQGHN; Liên hoan các Câu lạc bộ nghệ thuật…</p> </div>"}