{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/xet-tuyen-sai-quy-dinh-43-hoc-sinh-vao-truong-dan-toc-noi-tru-20221102115527580.htm", "title": "Xét tuyển sai quy định 43 học sinh vào trường dân tộc nội trú", "abstract": "(Dân trí) - Trong số 60 học sinh trúng tuyển vào Trường Phổ thông Dân tộc nội trú - THCS Quan Hóa (Thanh Hóa), có tới 43 em được xét tuyển sai quy định.", "content_html": "<div class=\"singular-content\"> <p>Chủ tịch UBND huyện Quan Hóa (Thanh Hóa) đã có kết luận kiểm tra về việc xét tuyển học sinh lớp 6 vào Trường Phổ thông Dân tộc nội trú - Trung học cơ sở (PTDTNT-THCS) năm học 2022-2023.</p> <p>Theo kết luận, về điều kiện, tiêu chuẩn xét tuyển học sinh vào lớp 6 của nhà trường, thông tư 01/2016 của Bộ Giáo dục và Đào tạo (GD&amp;ĐT) quy định rõ: Học sinh thuộc diện <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/xet-tuyen-sai-quy-dinh-43-hoc-sinh-vao-truong-dan-toc-noi-tru-20221102115527580.htm\">tuyển sinh</a> vào trường Phổ thông dân tộc nội trú là những thanh niên, thiếu niên người dân tộc thiểu số có hộ khẩu thường trú và định cư từ 3 năm trở lên (tính đến ngày tuyển sinh) ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn theo quy định hiện hành.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xét tuyển sai quy định 43 học sinh vào trường dân tộc nội trú - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/img-1004-1667364239319.jpg\" alt=\"Xét tuyển sai quy định 43 học sinh vào trường dân tộc nội trú - 1\" data-width=\"820\" data-height=\"595\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/img-1004-1667364239319.jpg\" data-photo-id=\"2202299\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202299\" data-content-target=\"/giao-duc-huong-nghiep/xet-tuyen-sai-quy-dinh-43-hoc-sinh-vao-truong-dan-toc-noi-tru-20221102115527580.htm\"> <figcaption> <p>Trường Phổ thông Dân tộc nội trú THCS Quan Hóa, nơi xét tuyển sai quy định 43 học sinh trong năm học vừa qua (Ảnh: T.L).</p> </figcaption></figure> <p>Thanh thiếu niên là người dân tộc thiểu số không thuộc đối tượng trên nếu được UBND tỉnh quy định là vùng tạo nguồn cán bộ cho các dân tộc thì thuộc diện tuyển sinh; trường Phổ thông dân tộc nội trú được phép tuyển sinh không quá 5% con em người dân tộc Kinh có hộ khẩu thường trú và định cư từ 3 năm trở lên (tính đến ngày tuyển sinh) ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn trong tổng số chỉ tiêu được tuyển mới hằng năm.</p> <p>Tuy nhiên, trong kỳ tuyển sinh vừa qua, Trường PTDTNT-THCS Quan Hóa có 141 học sinh đăng ký. Trong đó, 33 em có hộ khẩu thường trú tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn và 108 em ở ngoài vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn đăng ký dự tuyển.</p> <p>Tổng số học sinh trúng tuyển vào trường là 60 em, trong đó có 17 em được tuyển đúng tiêu chí, còn lại 43 trường hợp tuyển sai tiêu chí.</p> <p>Việc tuyển sinh 43 học sinh sai tiêu chí dẫn đến việc chi trả tiền trang cấp ban đầu và tiền học bổng của nhà trường cho các em học sinh nói trên không đúng quy định là hơn 131 triệu đồng.</p> <p>Kết luận nêu rõ, trong quá trình tuyển sinh, Phòng GD&amp;ĐT huyện Quan Hóa ban hành kế hoạch tuyển sinh không đúng trình tự, thủ tục và thẩm quyền theo quy định của Bộ GD&amp;ĐT và Sở GD&amp;ĐT Thanh Hóa. </p> <p>Cụ thể, quá trình tuyển sinh, Trường PTDTNT-THCS Quan Hóa đã tuyển sinh người dân tộc thiểu số ở tất cả các xã, thị trấn loại I, loại II trên toàn huyện sai với quy định; tuyển sinh 5% học sinh dân tộc Kinh ở các xã, thị trấn loại I, loại II không đúng quy định.</p> <p>Trước những sai sót trên, Chủ tịch UBND huyện Quan Hóa yêu cầu Phòng GD&amp;ĐT xây dựng phương án, báo cáo chủ tịch huyện chỉ đạo việc xử lý, bố trí cho 43 học sinh được tuyển không đúng quy định học tập tại các trường THCS thuộc xã, thị trấn nơi cư trú.</p> <p>Đồng thời, tham mưu cho UBND huyện Quan Hóa xây dựng kế hoạch tuyển sinh bổ sung đối với các những học sinh lớp 6 cư trú tại vùng có điều kiện kinh tế xã hội đặc biệt khó khăn, đủ điều kiện nhưng chưa được tuyển đảm bảo theo đúng quy định.</p> <p>Trường PTDTNT-THCS Quan Hóa có trách nhiệm phối hợp với Phòng GD&amp;ĐT trong việc tuyển sinh, tiếp nhận, quản lý học sinh vào học theo quy định của Bộ GD&amp;ĐT. Đồng thời, nhà trường phải nộp vào ngân sách Nhà nước số tiền hơn 131 triệu đồng đã chi trả không đúng.</p> <p>Giao Phòng Nội vụ tham mưu cho UBND huyện tổ chức kiểm điểm xử lý trách nhiệm của các tổ chức, cá nhân liên quan. Đồng thời, đề nghị Ban Thường vụ Huyện ủy xử lý trách nhiệm đối với các các nhân có vi phạm thuộc thẩm quyền quản lý.</p> </div>"}