{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nhung-ung-vien-8x-duoc-de-nghi-xet-pho-giao-su-nam-2022-20221022170601587.htm", "title": "Những ứng viên 8x được đề nghị xét phó giáo sư năm 2022", "abstract": "(Dân trí) - Các ngành có số ứng viên phó giáo sư \"thế hệ 8x\" nhiều nhất là Hóa học với 26 ứng viên, Kinh tế với 23 ứng viên, Cơ khí với 15 ứng viên…", "content_html": "<div class=\"singular-content\"> <p>Trong danh sách ứng viên được Hội đồng Giáo sư ngành, liên ngành đề nghị xét công nhận đạt tiêu chuẩn chức danh giáo sư, phó giáo sư năm 2022, vừa được Hội đồng Giáo sư Nhà nước công bố, ứng viên giáo sư trẻ nhất sinh năm 1979, ứng viên phó giáo sư trẻ nhất sinh năm 1989.</p> <p>Tổng số ứng viên phó giáo sư thuộc \"thế hệ 8x\" (sinh từ năm 1980 đến năm 1989) là 168 người.</p> <p><strong><em>Có 3 ứng viên phó giáo sư sinh năm 1989 (33 tuổi). </em></strong>Ứng viên phó giáo sư trẻ nhất được Hội đồng Giáo sư ngành, liên ngành đề nghị xét công nhận năm 2022 là Đoàn Văn Trường, sinh ngày 14/04/1989. Đây là ứng viên phó giáo sư ngành Xã hội học, hiện công tác tại Trường ĐH Văn hóa, <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/giao-duc-huong-nghiep/nhung-ung-vien-8x-duoc-de-nghi-xet-pho-giao-su-nam-2022-20221022170601587.htm\">Thể thao</a> và Du lịch Thanh Hóa.</p> <p>Ngoài ra, có 2 ứng viên phó giáo sư khác cùng sinh năm 1989 gồm: Hoàng Thanh Tùng, sinh ngày 26/03/1989, ứng viên ngành Sinh học, công tác tại Viện Nghiên cứu Khoa học Tây Nguyên, Viện Hàn lâm Khoa học và Công nghệ Việt Nam và Phạm Minh Quân, sinh ngày 05/04/1989, ứng viên ngành Hóa học, công tác tại Viện Hóa học các Hợp chất thiên nhiên, Viện Hàn lâm Khoa học và Công nghệ Việt Nam.</p> <p><strong><em>Trong danh sách ứng viên phó giáo sư có 8 người sinh năm 1988</em></strong> (34 tuổi). Trong đó, ngành Công nghệ thông tin có 1 ứng viên là Lê Nguyễn Hoài Nam, công tác tại Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia TP.HCM.</p> <p>Ngành Kinh tế có 4 ứng viên phó giáo sư sinh năm 1988, gồm: Trần Việt Dũng (Trường Bồi dưỡng cán bộ ngân hàng, Ngân hàng Nhà nước Việt Nam); Chu Khánh Lân (Học viện Ngân hàng), Đoàn Ngọc Thắng (Học viện Ngân hàng), Võ Hồng Tú (Trường ĐH Cần Thơ). Ngành Toán học cũng có 1 ứng viên phó giáo sư sinh năm 1988 là Đỗ Hoàng Sơn, công tác tại Viện Toán học, Viện Hàn lâm Khoa học và Công nghệ Việt Nam.</p> <p>2 ứng viên phó giáo sư sinh năm 1988 còn lại gồm: Huỳnh Trọng Phước, ứng viên phó giáo sư ngành Xây dựng, công tác tại Trường ĐH Cần Thơ và Trần Ngọc Đăng, ứng viên phó giáo sư ngành Y học, công tác tại Trường ĐH Y Dược TP.HCM.</p> <p><strong><em>Có 9 ứng viên phó giáo sư sinh năm 198</em>7</strong> (35 tuổi). Trong đó, 1 người thuộc ngành Tự động hóa (công tác tại Trường ĐH Công nghiệp TP.HCM), 2 người là ứng viên ngành <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/giao-duc-huong-nghiep/nhung-ung-vien-8x-duoc-de-nghi-xet-pho-giao-su-nam-2022-20221022170601587.htm\">Giao thông</a> Vận tải (công tác tại Trường ĐH Hàng hải Việt Nam), 3 người là ứng viên phó giáo sư ngành Hóa học (thuộc các đơn vị: Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia TP.HCM; Trường ĐH Nguyễn Tất Thành và Trung tâm Nghiên cứu Vật liệu Cấu trúc Nano và Phân tử, ĐH Quốc gia TP.HCM).</p> <p>3 ứng viên phó giáo sư sinh năm 1987 còn lại có 2 người thuộc ngành Vật lý (đơn vị công tác là Trường ĐH Duy Tân và Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia TP.HCM) và 1 người thuộc ngành Xây dựng (công tác tại Trường ĐH Xây dựng Hà Nội).</p> <p><strong><em>Có 14 ứng viên phó giáo sư sinh năm 1986</em></strong> (36 tuổi). Trong đó, ngành Công nghệ thông tin có 2 người (thuộc Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia TP.HCM và Trường ĐH Sư phạm Kỹ thuật Hưng Yên), ngành Điện 1 ứng viên (thuộc Khoa Kỹ thuật và Công nghệ, ĐH Huế), ngành Giao thông vận tải 1 ứng viên (thuộc Trường ĐH Giao thông vận tải).</p> <p>Ngành Hóa học có 4 ứng viên phó giáo sư sinh năm 1986 (thuộc Trường ĐH Công nghiệp TP.HCM, Trường ĐH Bách khoa Hà Nội, Trường ĐH Sư phạm Hà Nội, Trường ĐH Cần Thơ), ngành Kinh tế có 1 ứng viên (thuộc Trường ĐH Quốc tế, ĐH Quốc gia TP.HCM), ngành Lâm nghiệp 1 người (thuộc Trường ĐH Nông Lâm, ĐH Thái Nguyên);</p> <p>Ngành Nông nghiệp 1 người (Học viện Nông nghiệp Việt Nam), ngành Sinh học 1 người (Trường ĐH Khoa học Tự nhiên, ĐH Quốc gia TP.HCM), ngành Toán học 1 ứng viên (Trường ĐH Thủy lợi) và ngành Xây dựng có 1 ứng viên (thuộc Trường ĐH Thủy lợi).</p> <p><strong><em>Có 14 ứng viên phó giáo sư sinh năm 1985</em></strong> (37 tuổi). Trong đó: ngành Cơ khí (2), ngành Công nghệ Thông tin (1), ngành Hóa học (2), ngành Kinh tế (1), ngành Lâm nghiệp (1), ngành Nông nghiệp (1), ngành Toán học (2), ngành Vật lý (1), ngành Xây dựng (1) và ngành Y học (2).</p> <p><strong><em>Có 18 ứng viên phó giáo sư sinh năm 1984</em></strong> (38 tuổi). Trong đó: ngành Cơ khí (3), ngành Công nghệ Thông tin (1), ngành Dược học (1), ngành Giao thông Vận tải (2), ngành Hóa học (3), ngành Khoa học Trái đất (1), ngành Kinh tế (1), ngành Sinh học (2), ngành Vật lý (3), ngành Y học (1).</p> <p><strong><em>Có 27 ứng viên phó giáo sư sinh năm 1983</em></strong> (39 tuổi). Trong đó: ngành Cơ học (1), ngành Cơ khí (5), ngành Tự động hóa (2), ngành Điện tử (1), ngành Hóa học (3), Ngành Kinh tế (5), ngành Nông nghiệp (1), ngành Sinh học (3), ngành Thủy lợi (1), ngành Thể dục Thể thao (1), ngành Văn học (1), ngành Vật lý (1), ngành Xây dựng (2).</p> <p><strong><em>Có 29 ứng viên phó giáo sư sinh năm 1982</em></strong> (40 tuổi). Trong đó: ngành Cơ khí (1), ngành Điện tử (2), ngành Tự động hóa (3), ngành Giao thông Vận tải (1), ngành Giáo dục học (2), ngành Hóa học (6), ngành Khoa học Trái đất (1), ngành Kinh tế (3), ngành Nông nghiệp (1), ngành Sinh học (2), ngành Thủy lợi (1), ngành Toán học (3), ngành Vật lý (1), ngành Xây dựng (1), ngành Y học (1).</p> <p><strong><em>Có 18 ứng viên phó giáo sư sinh năm 1981</em></strong> (41 tuổi). Trong đó: ngành Cơ học (1), ngành Cơ khí (2), ngành Động lực (1), ngành Giáo dục học (1), ngành Hóa học (1), ngành Công nghệ thực phẩm (1), ngành Kinh tế (2), ngành Luật học (1), ngành Sinh học (1), ngành Toán học (1), ngành Nghệ thuật (1), ngành Thể dục Thể thao (1), ngành Vật lý (3), ngành Y học (1).</p> <p><strong><em>Có 28 ứng viên phó giáo sư sinh năm 1980</em></strong> (42 tuổi). Trong đó: ngành Chăn nuôi (1), ngành Thủy sản (1), ngành Cơ khí (2), ngành Công nghệ Thông tin (1), ngành Dược học (1), ngành Tự động hóa (1), ngành <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nhung-ung-vien-8x-duoc-de-nghi-xet-pho-giao-su-nam-2022-20221022170601587.htm\">Giáo dục</a> học (1), ngành Hóa học (3), ngành Mỏ (3), ngành Khoa học Trái đất (1), ngành Kinh tế (6), ngành Nông nghiệp (3), ngành Sinh học (2), ngành Toán học (1), ngành Vật lý (1).</p> <p>Xét theo từng Hội đồng Giáo sư ngành, liên ngành: ngành có số ứng viên phó giáo sư \"thế hệ 8x\" nhiều nhất là Hóa học với 26 ứng viên. Tiếp theo là ngành Kinh tế với 23 ứng viên.</p> <p>Các ngành có số ứng viên trẻ nhiều tiếp theo lần lượt là Cơ khí với 15 ứng viên, Vật lý 12 ứng viên, Sinh học 12 ứng viên, Toán học 9 ứng viên, Nông nghiệp 7 ứng viên, Xây dựng 7 ứng viên, Tự động hóa 7 ứng viên…</p> </div>"}