{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/hoc-vet-hoc-tu-khong-con-phu-hop-voi-chuong-trinh-ngu-van-moi-20221026194757120.htm", "title": "\"Học vẹt\", \"học tủ\" không còn phù hợp với chương trình Ngữ văn mới", "abstract": "(Dân trí) - Đã có sự \"thay máu\" về tư duy dạy và học môn Ngữ văn theo chương trình giáo dục phổ thông mới. Giờ đây, học sinh không thể học thuộc, \"học vẹt\", \"học tủ\" để đi thi như trước kia.", "content_html": "<div class=\"singular-content\"> <p>Em Nguyễn Việt Tiến - Học sinh lớp 10D, Trường THPT Yên Mô A (Ninh Bình) nhận ra, học Ngữ văn theo sách giáo khoa (SGK) mới là học thật chứ không chỉ thuộc lòng để đi thi. Các văn bản mới mẻ, chưa có nhiều văn mẫu để tham khảo. Vì vậy, việc học Ngữ văn trở nên khó hơn.</p> <p>\"Em phải tự cảm nhận dựa vào câu hỏi gợi ý trong sách, phải hiểu bản chất của thể loại văn bản thì mới làm được bài, tránh nhầm lẫn, suy diễn lung tung\", Tiến cho biết.</p> <p>Em Hoàng Tường Vân - Học sinh lớp 10 ở quận Bắc Từ Liêm (Hà Nội) lo ngại, trước kia, em chỉ tập trung học văn bản và làm đi làm lại các dạng đề nhưng giờ em có thể phải thi một văn bản không có trong sách, phải vận dụng nhiều mảng kiến thức để làm bài.</p> <p><strong>\"Em học thuộc lòng rồi, cô không kiểm tra bài cũ ạ?\" </strong></p> <p>Cô Nguyễn Thị Liên (tên nhân vật đã được thay đổi) - Giáo viên Ngữ văn tại một trường THPT ở Ninh Bình, đang giảng dạy theo bộ sách <em>Kết nối tri thức với cuộc sống,</em> cho rằng, giáo viên đang phải chuyển đổi từ \"dạy cái\" sang \"dạy cách\".</p> <p>Thay vì dạy nội dung, giáo viên sẽ hướng dẫn học sinh cách thức tìm hiểu, tiếp cận các tác phẩm cùng thể loại. Qua mỗi bài học, học sinh được hình thành, rèn luyện năng lực nghe - nói - đọc - viết.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học vẹt, học tủ không còn phù hợp với chương trình Ngữ văn mới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/hoc-vet-hoc-tu-khong-the-doi-pho-voi-chuong-trinh-ngu-van-moidocx-1666788089915.jpeg\" alt=\"Học vẹt, học tủ không còn phù hợp với chương trình Ngữ văn mới - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/hoc-vet-hoc-tu-khong-the-doi-pho-voi-chuong-trinh-ngu-van-moidocx-1666788089915.jpeg\" data-photo-id=\"2193227\" data-width=\"1425\" data-height=\"950\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193227\" data-content-target=\"/giao-duc-huong-nghiep/hoc-vet-hoc-tu-khong-con-phu-hop-voi-chuong-trinh-ngu-van-moi-20221026194757120.htm\"> <figcaption> <p>Học sinh khó \"học vẹt\", \"học tủ\" Ngữ văn để đi thi (Ảnh minh họa: Mạnh Quân).</p> </figcaption></figure> <p>Hướng tiếp cận của chương trình mới là theo đặc trưng thể loại, kết hợp một kỹ năng hay yếu tố đặc sắc của thể loại. Nó được thể hiện từ cách đặt tên cho chủ đề bài học như <em>Sức hấp dẫn của truyện kể, Quyền năng của người kể chuyện, Vẻ đẹp thơ ca.</em></p> <p>Cô Liên cho biết, những tuần đầu dạy theo SGK mới, câu hỏi cô được nhiều học sinh hỏi nhất là: \"Em học thuộc lòng rồi, cô không kiểm tra bài cũ ạ?\".</p> <p>\"Sau đó, tôi phải giải thích với các em về cách kiểm tra, đánh giá của chương trình mới. Tôi không kiểm tra việc học thuộc lòng nội dung phân tích văn bản, mà sử dụng nhiều hình thức khác.</p> <p>Trong kiểm tra định kỳ, các văn bản không nằm trong SGK, mà là những văn bản cùng thể loại nằm ngoài SGK\", cô Liên nói.</p> <p>Trước khi đọc văn bản, học sinh cần chuẩn bị kỹ kiến thức về thể loại để làm nền tảng tư duy, hiểu biết về bối cảnh, có trải nghiệm liên quan đến chủ đề bài học.</p> <p>Trong khi đọc, học sinh nên chú ý đến những gợi ý trong hộp chỉ dẫn để có cách đọc khoa học. Sau khi đọc, học sinh soạn bài theo bộ câu hỏi trong bài. Việc tham gia thảo luận nhóm phải có tính tích cực, chủ động và hiệu quả.</p> <p>\"Cách tiếp cận, kiểm tra, đánh giá của môn học đã thay đổi thì học sinh không thể đối phó bằng cách học thuộc, \"học vẹt\", \"học tủ\". Nếu không có phương pháp học tập mới, người học sẽ gặp nhiều khó khăn trong chương trình mới\", cô Liên nhận định.</p> <p>Thầy Nguyễn Huy Hoàng - Giáo viên Ngữ văn tại một số trung tâm <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/hoc-vet-hoc-tu-khong-con-phu-hop-voi-chuong-trinh-ngu-van-moi-20221026194757120.htm\">giáo dục</a> ở Hà Nội, đang giảng dạy chương trình Ngữ văn mới của các lớp 6, 7 và 10.</p> <p>Theo thầy Hoàng, trước kia, học sinh chủ yếu tiếp cận văn học bằng hai kỹ năng đọc và viết, còn chương trình mới yêu cầu các em sử dụng cả bốn kỹ năng nghe - nói - đọc - viết. Điều này đòi hỏi thầy và trò cần thay đổi khi tiếp cận chương trình.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học vẹt, học tủ không còn phù hợp với chương trình Ngữ văn mới - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202160%201440'%2F%3E\" alt=\"Học vẹt, học tủ không còn phù hợp với chương trình Ngữ văn mới - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/hoc-vet-hoc-tu-khong-the-doi-pho-voi-chuong-trinh-ngu-van-moidocx-1666788090140.jpeg\" data-photo-id=\"2193228\" data-width=\"2160\" data-height=\"1440\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193228\" data-content-target=\"/giao-duc-huong-nghiep/hoc-vet-hoc-tu-khong-con-phu-hop-voi-chuong-trinh-ngu-van-moi-20221026194757120.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/hoc-vet-hoc-tu-khong-the-doi-pho-voi-chuong-trinh-ngu-van-moidocx-1666788090140.jpeg\"> <figcaption>Thầy Hoàng dạy theo bộ sách Kết nối tri thức với cuộc sống (Ảnh: NVCC).</figcaption></figure> <p>SGK mới chú trọng việc học sinh liên kết bài học với các dữ liệu ngoài cuộc sống. Phần nói và nghe giúp các em phát triển kỹ năng mềm, đơn cử như kỹ năng nói trước đám đông với những hướng dẫn chi tiết trong SGK. Nhiều nội dung có tính gợi mở, gần gũi với cuộc sống hơn SGK cũ.</p> <p>Do đó, giáo viên buộc phải cập nhật kiến thức toàn diện, làm chủ phương pháp dạy, đặc biệt là các phần đòi hỏi giáo viên sử dụng kỹ năng nói và nghe.</p> <p>Thầy Hoàng cũng cho rằng, giữa các thầy cô và nhà trường cần đồng bộ phương thức kiểm tra, đánh giá học sinh.</p> <p>Vì là chương trình mới nên cách ra đề, kiểm tra có thể chưa thống nhất, ảnh hưởng đến sự công bằng của học sinh. Điều này cần được lưu ý trong khi nhiều trường đã xét tuyển đại học bằng điểm học bạ THPT.</p> <p>\"Theo tôi, dù ở bất kỳ chương trình nào, giáo viên cũng cần phải giúp học sinh làm chủ kiến thức trong SGK. Quan trọng hơn, giáo viên cần kết nối các dữ liệu văn học với đời sống để học sinh có góc nhìn đa chiều, tư duy phản biện.</p> <p>Cách kiểm tra, đánh giá phải đánh thức được những ưu điểm, cá tính của học sinh. Khi đó, dạy và học Ngữ văn sẽ không còn theo lối mòn, tránh tình trạng bình mới rượu cũ\", thầy Hoàng chia sẻ.</p> <p><strong>Dễ gặp tình trạng \"cháy\" giáo án </strong></p> <p>Cô Nguyễn Thị Liên cũng đánh giá, chương trình mới có một số nội dung khá \"nặng\".</p> <p>Ví dụ, việc tìm hiểu thơ Hai - cư (Nhật Bản), thơ Đường luật (Trung Quốc) và thơ Mới (Việt Nam) đã rất khó khi cùng lúc tiếp cận tinh hoa thơ của các nền văn học khác nhau, lại thêm văn bản phê bình thơ \"Bản hòa âm ngôn từ trong <em>Tiếng thu</em> của Lưu Trọng Lư\", tất cả chỉ được thực hiện trong 6-7 tiết. Rất khó cho giáo viên và học sinh khi triển khai bài học.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học vẹt, học tủ không còn phù hợp với chương trình Ngữ văn mới - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201426%20950'%2F%3E\" alt=\"Học vẹt, học tủ không còn phù hợp với chương trình Ngữ văn mới - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/hoc-vet-hoc-tu-khong-the-doi-pho-voi-chuong-trinh-ngu-van-moidocx-1666788090280.jpeg\" data-photo-id=\"2193229\" data-width=\"1426\" data-height=\"950\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193229\" data-content-target=\"/giao-duc-huong-nghiep/hoc-vet-hoc-tu-khong-con-phu-hop-voi-chuong-trinh-ngu-van-moi-20221026194757120.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/hoc-vet-hoc-tu-khong-the-doi-pho-voi-chuong-trinh-ngu-van-moidocx-1666788090280.jpeg\"> <figcaption>Một số nội dung trong SGK mới còn làm khó thầy và trò (Ảnh minh họa: Mạnh Quân).</figcaption></figure> <p>Trong chương trình lớp 10 có những kiểu bài mà lần đầu thầy và trò được tiếp cận như viết báo cáo nghiên cứu khoa học, viết bài luận về bản thân. Phần nói và nghe cũng là nội dung hoàn toàn mới.</p> <p>Cô Liên nhận thấy, phần làm văn khó dạy và đánh giá ở chỗ dạy viết theo kiểu bài, chú trọng phân tích mẫu của giáo viên, viết theo tiến trình trước, trong và sau khi viết.</p> <p>Nhiều kiểu bài yêu cầu viết cho những tình huống cụ thể. Ví dụ, viết bài nghị luận phân tích - đánh giá chủ đề và những đặc sắc của một tác phẩm thơ thì phải đặt vào các tình huống như viết bài đăng báo, viết blog văn học, viết bài tham gia câu lạc bộ văn học - nghệ thuật.</p> <p>Theo cô Liên, chương trình mới là sự \"thay máu\" về tư duy, cách thiết kế bài dạy, tổ chức hoạt động và kiểm tra đánh giá.</p> <p>Trong tiết học, giáo viên nên xây dựng các phiếu học tập để học sinh hình thành kiến thức mới, thực hành các kỹ năng. Không chỉ giáo viên mới chấm bài, đánh giá học sinh mà có thể để học sinh chấm bài cho nhau, tự đánh giá bài của mình.</p> <p>\"Ban đầu, các em luôn muốn kiểm tra bài cũ bằng cách học thuộc, tỏ ra sợ hãi khi biết việc kiểm tra định kỳ bằng những văn bản ngoài SGK.</p> <p>Các em hoạt động viết, nói và nghe khá thụ động, đối phó. Sau khi được thực hành các kỹ năng này nhiều lần, học sinh đã ít nhiều có thay đổi tích cực\", cô Liên nói.</p> <p>Cô Mai Thị Hồng Quế - Giáo viên Ngữ văn tại Trường THPT Trần Hưng Đạo (Ninh Bình) cho rằng, việc tổ chức dạy học phải dựa trên sự thống nhất giữa mục tiêu phát triển năng lực người học với việc sử dụng phương pháp, kỹ thuật dạy học. Do đó, người dạy phải có các kỹ thuật phù hợp để không rơi vào tình trạng tổ chức hình thức.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Học vẹt, học tủ không còn phù hợp với chương trình Ngữ văn mới - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201296%201936'%2F%3E\" alt=\"Học vẹt, học tủ không còn phù hợp với chương trình Ngữ văn mới - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/hoc-vet-hoc-tu-khong-the-doi-pho-voi-chuong-trinh-ngu-van-moidocx-1666788090421.jpeg\" data-photo-id=\"2193230\" data-width=\"1296\" data-height=\"1936\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193230\" data-content-target=\"/giao-duc-huong-nghiep/hoc-vet-hoc-tu-khong-con-phu-hop-voi-chuong-trinh-ngu-van-moi-20221026194757120.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/hoc-vet-hoc-tu-khong-the-doi-pho-voi-chuong-trinh-ngu-van-moidocx-1666788090421.jpeg\"> <figcaption>Theo cô Mai Thị Hồng Quế, giáo viên sẽ vất vả hơn trong khâu kiểm tra, đánh giá học sinh (Ảnh: NVCC).</figcaption></figure> <p>Giáo viên cũng phải thường xuyên theo sát từng học sinh để có đánh giá chính xác về kiến thức, kỹ năng và thái độ. Khâu kiểm tra, đánh giá sẽ gồm nhiều công đoạn, vất vả hơn trước kia nhưng công bằng hơn với người học.</p> <p>Quan điểm về hiệu quả của một giờ lên lớp còn có điểm chưa thống nhất. Không ít giáo viên vẫn đặt nặng việc truyền đạt kiến thức, không giảng kỹ thì không yên tâm, sợ bài giảng chưa sâu.</p> <p>Tình trạng giao thoa trong quan điểm, phương pháp cũ, mới dẫn tới áp lực cho người dạy, \"cháy\" giáo án thường xuyên.</p> <p>\"Chương trình mới khá hay, phù hợp với yêu cầu của thời đại. Nếu thầy và trò cùng thực hiện đúng tinh thần đổi mới thì sẽ đạt được mục tiêu phát triển năng lực của người học.</p> <p>Tuy nhiên, mấu chốt vẫn là các kỳ thi sẽ được thay đổi ra sao để người dạy yên tâm, mạnh dạn đổi mới mà không quá lo ngại về điểm số\", cô Quế nói.</p> </div>"}