{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/vinuni-dat-7-tieu-chi-qs-5-sao-khu-vuc-chau-a-thai-binh-duong-20221011110437101.htm", "title": "VinUni đạt 7 tiêu chí QS 5 sao khu vực châu Á - Thái Bình Dương", "abstract": "(Dân trí) - Trường Đại học VinUni vừa đạt chứng nhận tiêu chuẩn QS Stars 4 sao của tổ chức xếp hạng giáo dục thế giới QS - Quacquarelli Symonds (Anh), trong đó có tới 7 tiêu chí đạt điểm tối đa 5 sao.", "content_html": "<div class=\"singular-content\"> <p>Thành tựu trên đã đưa VinUni đã trở thành trường đại học trẻ tuổi nhất châu Á - Thái Bình Dương đạt được 7 tiêu chí 5 sao chỉ sau 2 năm đi vào hoạt động.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VinUni đạt 7 tiêu chí QS 5 sao khu vực châu Á - Thái Bình Dương - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/2210vunitcbcdat-qs-starsfdocx-1665460878216.jpeg\" alt=\"VinUni đạt 7 tiêu chí QS 5 sao khu vực châu Á - Thái Bình Dương - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/2210vunitcbcdat-qs-starsfdocx-1665460878216.jpeg\" data-photo-id=\"2172386\" data-width=\"1500\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172386\" data-content-target=\"/giao-duc-huong-nghiep/vinuni-dat-7-tieu-chi-qs-5-sao-khu-vuc-chau-a-thai-binh-duong-20221011110437101.htm\"> <figcaption>Ông Samuel Ang, Giám đốc khu vực châu Á tại QS trao chứng nhận QS cho TS. Lê Mai Lan, Chủ tịch Trường Đại học VinUni và Giáo sư Rohit Verma, Hiệu trưởng nhà trường trong Lễ khai giảng năm học mới 2022 của VinUni. (Ảnh: VinUni).</figcaption></figure> <p>QS là một trong những tổ chức xếp hạng giáo dục đại học được công nhận trên toàn cầu. VinUni đã được QS đánh giá 5 sao ở 7 tiêu chí gồm: Chất lượng giảng dạy; phát triển học thuật; quốc tế hóa; trách nhiệm xã hội; cơ sở vật chất; văn hóa - nghệ thuật và bình đẳng - hòa nhập. Do chưa có khóa sinh viên tốt nghiệp nên kết quả tổng thể, VinUni được chứng nhận QS Stars 4 sao toàn diện.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VinUni đạt 7 tiêu chí QS 5 sao khu vực châu Á - Thái Bình Dương - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%201000'%2F%3E\" alt=\"VinUni đạt 7 tiêu chí QS 5 sao khu vực châu Á - Thái Bình Dương - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/2210vunitcbcdat-qs-starsfdocx-1665460878406.jpeg\" data-photo-id=\"2172387\" data-width=\"1500\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172387\" data-content-target=\"/giao-duc-huong-nghiep/vinuni-dat-7-tieu-chi-qs-5-sao-khu-vuc-chau-a-thai-binh-duong-20221011110437101.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/2210vunitcbcdat-qs-starsfdocx-1665460878406.jpeg\"> <figcaption>Ông Samuel Ang, Giám đốc khu vực châu Á tại QS (Ảnh: VinUni).</figcaption></figure> <p>Ông Samuel Ang, Giám đốc khu vực châu Á tại QS cho biết \"Tôi ấn tượng với những nỗ lực của VinUni, đây là thành tựu lớn đối với một trường đại học trẻ. Điều này có thể nói lên chất lượng trong công tác dạy và học của VinUni. Đây cũng là trường đại học trẻ tuổi nhất châu Á - Thái Bình Dương được xếp hạng QS 4 sao tổng thể với nhiều hạng mục được đánh giá ở mức 5 sao. Tôi tin rằng VinUni sẽ giúp sinh viên có được nền tảng vững chắc, đạt được những tiến bộ trong hành trình học tập của các em\".</p> <p>Về chất lượng giảng dạy: Tỷ lệ sinh viên hài lòng về chất lượng giảng dạy và trải nghiệm học tập vượt yêu cầu đạt điểm tối đa của QS 5 sao. Tỷ lệ giảng viên/sinh viên của VinUni hiện chỉ khoảng 1/6, trong khi yêu cầu đạt điểm tối đa của QS là 1/10.</p> <p>Ở khía cạnh phát triển học thuật: VinUni đảm bảo giờ tư vấn cá nhân của giảng viên cho sinh viên. Theo đó, mỗi sinh viên đều có một cố vấn học tập trong suốt quá trình đào tạo tại trường. Nhờ được tạo cơ hội làm trợ lý nghiên cứu cho các giáo sư của trường, nhiều sinh viên đã có bài báo công bố trên các tạp chí khoa học. VinUni cũng thực hiện cam kết hầu hết giảng viên tham gia chương trình đào tạo về phương pháp giảng dạy tích cực, do Đại học Cornell xây dựng và chứng nhận.</p> <p>Ở lĩnh vực quốc tế hóa: Môi trường học tập tại VinUni đã đạt chứng nhận 5 sao với đội ngũ sinh viên đa quốc tịch cùng tỷ lệ giảng viên quốc tế cao. Trong niên học 2021-2022, VinUni đã thúc đẩy hợp tác quốc tế, mang về cho sinh viên các học kỳ trao đổi tại 13 trường hàng đầu trên thế giới như Đại học Cornell (Mỹ), Đại học Toronto (Canada), Đại học EPFL (Thụy Sỹ), Đại học Quốc gia Seoul, Đại học Yonsei (Hàn Quốc), Đại học Công nghệ Nanyang (Singapore), Đại học Công nghệ Sydney (Úc)... Các chương trình đào tạo tích hợp Cử nhân - Thạc sĩ giữa VinUni và các đại học đối tác nước ngoài đã giúp rút ngắn thời gian học từ 6 tháng đến một năm và giúp hạng mục trên nhận mức điểm cao nhất của QS.</p> <p>Trong mảng phát triển văn hóa - nghệ thuật<strong>, </strong>cũng như cơ sở vật chất, QS ghi nhận sự đầu tư bài bản của VinUni với hệ thống cơ sở vật chất hiện đại, chuyên biệt như nhà hát, phòng triển lãm, khu trưng bày ngoài trời, phòng tập nghệ thuật,... cùng khoản tài trợ các chương trình văn hóa, chăm sóc đời sống tinh thần dành cho sinh viên và giảng viên.</p> <p>Với thư viện kỹ thuật số rộng 4.000 m2 và các phòng công năng hiện đại mở cửa 24/7, VinUni đạt suất đầu tư 400 USD/sinh viên, trong khi mức chuẩn tối đa do QS đặt ra là 250 USD/sinh viên.</p> <p>Ở tiêu chí phát triển trách nhiệm xã hội, theo đại diện nhà trường, QS cũng ghi nhận VinUni đã có những cam kết và nỗ lực hướng tới cộng đồng như tạo quỹ tài trợ cho các chương trình thiện nguyện, tham gia các dự án tạo ảnh hưởng tích cực cho cộng đồng.</p> <p>Tiêu chí thứ 7 là phát triển toàn diện. Nhờ sự hỗ trợ của Tập đoàn Vingroup, VinUni đã tạo được cơ hội phát triển cho các sinh viên có hoàn cảnh kém thuận lợi. \"Hiện nay, 100% sinh viên được cấp học bổng hoặc hỗ trợ tài chính ở các mức khác nhau trong suốt thời gian đào tạo\", đại diện VinUni cho biết.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VinUni đạt 7 tiêu chí QS 5 sao khu vực châu Á - Thái Bình Dương - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%201000'%2F%3E\" alt=\"VinUni đạt 7 tiêu chí QS 5 sao khu vực châu Á - Thái Bình Dương - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/a4-1665460957064.jpg\" data-photo-id=\"2172392\" data-width=\"1500\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172392\" data-content-target=\"/giao-duc-huong-nghiep/vinuni-dat-7-tieu-chi-qs-5-sao-khu-vuc-chau-a-thai-binh-duong-20221011110437101.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/a4-1665460957064.jpg\"> <figcaption>GS.TS Rohit Verma, Hiệu trưởng trường Đại học VinUni chia sẻ tại sự kiện (Ảnh: VinUni).</figcaption></figure> <p>GS.TS Rohit Verma, Hiệu trưởng trường Đại học VinUni chia sẻ: \"Tôi rất vui khi VinUni đạt được chứng nhận QS 4 sao toàn diện trong năm học này. Đây là những nỗ lực không ngừng và tinh thần \"thép\" của mỗi giảng viên, nhân viên và sinh viên tại VinUni. Quá trình kiểm định khắt khe của QS giúp VinUni không chỉ ghi nhận thành tựu đạt được chỉ sau hai năm hoạt động, mà còn khiến chúng tôi nhìn nhận lại những điểm còn cần chú ý hoàn thiện hơn nữa, để hướng tới hành trình trở thành trường đại học hàng đầu trên thế giới trong nghiên cứu, giảng dạy cũng như trải nghiệm sinh viên\".</p> <p>Với mạng lưới hơn 2.000 trường đại học thế giới, 12.000 doanh nghiệp tuyển dụng uy tín tại hơn 50 quốc gia của tổ chức QS, VinUni có mặt trên bản đồ các trường đại học QS sẽ giúp giảng viên và sinh viên của nhà trường có được sự ghi nhận từ cộng đồng học thuật, tuyển dụng quốc tế và kết nối những cơ hội trao đổi học tập, việc làm tại khắp nơi trên thế giới.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Trường Đại học VinUni (VinUni) là trường đại học tư thục, do Tập đoàn Vingroup sáng lập với sứ mệnh đào tạo nhân tài cho tương lai và đóng góp cho đất nước. VinUni xây dựng quan hệ đối tác chiến lược với Đại học Cornell và Đại học Pennsylvania. Sự hợp tác thể hiện cam kết của trường trong việc hướng tới giá trị đổi mới, sáng tạo trong nghiên cứu và giảng dạy để kiến tạo thay đổi. </p> <p>Hiện tại trường đào tạo các chuyên ngành hệ cử nhân như: Quản trị kinh doanh, Quản trị Khách sạn, Khoa học Máy tính, Kỹ thuật Điện, Kỹ thuật Cơ khí, Điều dưỡng, Bác sĩ Y khoa và Bác sĩ Nội trú. Từ năm học 2022-2023, VinUni triển khai chương trình Thạc sĩ về Trí tuệ Nhân tạo (AI) và Tiến sĩ Khoa học Máy tính.</p> <p>Hệ thống gắn sao QS Stars do QS cung cấp cho các trường đại học dựa trên các nhóm tiêu chí được định sẵn. QS sẽ quyết định gắn sao cho các trường dựa trên 8 tiêu chí đánh giá. QS sử dụng phương pháp audit (tương tự như trong kiểm toán), không chỉ thẩm định và gắn sao dựa trên dữ liệu, các minh chứng về hoạt động hay thành tựu thực tế do nhà trường cung cấp, mà còn tiến hành xác thực độc lập bởi các chuyên gia QS khu vực châu Á.</p> <p>Đến nay, hơn 600 cơ sở giáo dục đại học ở 60 quốc gia đủ điều kiện và được đánh giá theo QS Stars.</p> </div> </div>"}