{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ha-tinh-phu-huynh-phan-doi-cho-con-ra-diem-truong-chinh-20221008211629673.htm", "title": "Hà Tĩnh: Phụ huynh phản đối cho con ra điểm trường chính", "abstract": "(Dân trí) - Dù cơ sở vật chất khang trang, điều kiện học tập tốt hơn, song nhiều phụ huynh vẫn phản đối, từ chối cho con ra điểm trường chính để học tập.", "content_html": "<div class=\"singular-content\"> <p>Những ngày qua, thầy cô Trường Tiểu học Cẩm Thạch (xã Cẩm Thạch, huyện Cẩm Xuyên, Hà Tĩnh) cùng chính quyền địa phương tiếp tục tuyên truyền, vận động <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/ha-tinh-phu-huynh-phan-doi-cho-con-ra-diem-truong-chinh-20221008211629673.htm\">phụ huynh</a> lớp 3 ở ngôi trường này cho con em đến điểm trường chính học tập.</p> <p>Theo tìm hiểu của phóng viên, Trường Tiểu học Cẩm Thạch có 2 cơ sở với tổng số 573 học sinh từ lớp 1 đến lớp 5. Điểm trường chính nằm ở thôn Na Trung có 436 học sinh. Điểm trường phụ tại thôn Đại Tăng có 137 học sinh gồm 2 lớp 1, 2 lớp 2 và một lớp 3. Từ điểm trường phụ đến cơ sở chính khoảng 2km.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Tĩnh: Phụ huynh phản đối cho con ra điểm trường chính - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/anh-2-edited-1665238279128.jpeg\" alt=\"Hà Tĩnh: Phụ huynh phản đối cho con ra điểm trường chính - 1\" data-width=\"3000\" data-height=\"2000\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/anh-2-edited-1665238279128.jpeg\" data-photo-id=\"2168779\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168779\" data-content-target=\"/giao-duc-huong-nghiep/ha-tinh-phu-huynh-phan-doi-cho-con-ra-diem-truong-chinh-20221008211629673.htm\"> <figcaption> <p>Phòng học lớp 3 của điểm trường phụ đã bị xuống cấp, ẩm thấp (Ảnh: Xuân Sinh).</p> </figcaption></figure> <p>Theo quy định của Bộ <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/ha-tinh-phu-huynh-phan-doi-cho-con-ra-diem-truong-chinh-20221008211629673.htm\">Giáo dục</a> và Đào tạo từ năm học 2022-2023, ngoại ngữ và tin học là 2 môn bắt buộc đối với học sinh lớp 3. Để đảm bảo việc học tập cho học sinh, giữa tháng 9/2022, trong cuộc họp phụ huynh đầu năm, Ban giám hiệu Trường Tiểu học Cẩm Thạch thông báo chủ trương của huyện Cẩm Xuyên về việc chuyển 34 học sinh khối lớp 3 tại điểm trường phụ về cơ sở chính, thời gian bắt đầu từ 21/9.</p> <p>Tuy nhiên, thông báo này vấp phải sự phản đối của các phụ huynh. Theo đó, phụ huynh không cho con em ra điểm trường chính để học tập. Nguyên nhân được những phụ huynh này đưa ra là do quãng đường tới điểm trường chính quá xa.</p> <p>\"Khoảng cách 2-3,5 km từ thôn Đại Tăng đến điểm trường chính ở thôn Na Trung là xa và con cháu đi học vất vả. Hơn nữa, trong thôn có nhiều bố mẹ đi làm ăn ở vùng khác, ông bà ở nhà không thể đưa đón cháu\", một phụ huynh cho biết.</p> <p>Ghi nhận của phóng viên, cơ sở phụ của Trường Tiểu học Cẩm Thạch có dãy nhà 2 tầng với 5 phòng học, một nhà vệ sinh. Bên ngoài có nhà cấp bốn, là nơi các giáo viên họp hành, nghỉ giải lao. Dãy nhà 5 phòng học hiện đã phai màu sơn, tường bong tróc, ẩm thấp, rêu bám phủ. Phía trước cổng ra vào trường là đường đất, tường rào vỡ. Không gian xung quanh rộng hơn 4.000m2, chủ yếu là cây cối và các khối đá lớn, không có điểm vui chơi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Tĩnh: Phụ huynh phản đối cho con ra điểm trường chính - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202795%201863'%2F%3E\" alt=\"Hà Tĩnh: Phụ huynh phản đối cho con ra điểm trường chính - 2\" data-width=\"2795\" data-height=\"1863\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/anh-1-edited-edited-1665238502474.jpeg\" data-photo-id=\"2168785\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168785\" data-content-target=\"/giao-duc-huong-nghiep/ha-tinh-phu-huynh-phan-doi-cho-con-ra-diem-truong-chinh-20221008211629673.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/anh-1-edited-edited-1665238502474.jpeg\"> <figcaption> <p>Sân bãi tại điểm trường phụ bằng đất và đá gồ ghề, không có điểm vui chơi (Ảnh: Xuân Sinh).</p> </figcaption></figure> <p>Trao đổi với phóng viên, ông Nguyễn Hữu Nhâm, Hiệu trưởng Trường Tiểu học Cẩm Thạch cho biết, từ năm học 2022-2023, Bộ Giáo dục và Đào tạo quy định 2 môn ngoại ngữ (tiếng Anh) và tin học là bắt buộc đối với học sinh lớp 3.</p> <p>\"Cơ sở phụ được xây dựng từ năm 2005 và đã xuống cấp, không có phòng máy tính để tiện cho việc thực hành tin học. Ngoài ra, hệ thống cơ sở vật chất cũng không thuận lợi để lắp đặt các thiết bị máy móc phục vụ việc dạy tiếng Anh. Tuy nhiên, khi thông báo chuyển các em lớp 3 về cơ sở chính thì phụ huynh không đồng ý vì cho rằng quãng đường quá xa, nhưng gia đình học sinh ở xa nhất cũng chỉ khoảng 3km, hiện nay đường sá đi lại đã thuận lợi\", ông Nhâm nói.</p> <p>Ông Nhâm cho biết thêm, sau cuộc họp chiều 26/9, với những học sinh không đến học ở điểm chính, nhà trường chấp thuận cho các em học ở điểm phụ, nhưng một tuần 2 buổi phải có mặt ở điểm chính để học ngoại ngữ và tin học.</p> <p>\"Năm học mới đã bắt đầu, để không ảnh hưởng tới việc học của học sinh, nên những phụ huynh phản đối thì con em họ sẽ tiếp tục học ở điểm trường cũ, song một tuần phải ra điểm trường chính 2 buổi để học ngoại ngữ và tin học. Hiện có 6/34 phụ huynh đồng ý cho con đến học ở điểm trường chính\", ông Nhâm chia sẻ thêm.</p> <p>Theo ông Nguyễn Xuân Thủy, Chủ tịch UBND xã Cẩm Thạch, hiện nay điểm trường phụ sẽ được quy hoạch làm trường mầm non, chứ không đầu tư xây dựng làm điểm trường tiểu học nữa.</p> <p>\"Địa phương phối hợp với nhà trường đã tổ chức các buổi họp phụ huynh để giải thích nhưng họ vẫn chưa đồng tình. Hiện chúng tôi tiếp tục tuyên truyền, vận động phụ huynh cho con em đến điểm trường chính để việc học tập được tốt hơn\", ông Thủy cho biết.</p> </div>"}