{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/phat-5-10-trieu-dong-voi-hanh-vi-xuc-pham-danh-du-than-the-nha-giao-20221029092947846.htm", "title": "Phạt 5-10 triệu đồng với hành vi xúc phạm danh dự, thân thể nhà giáo", "abstract": "(Dân trí) - Nghị định số 88/2022/NĐ-CP của Chính phủ có quy định xử phạt đối với hành vi xúc phạm danh dự, nhân phẩm, xâm phạm thân thể nhà giáo nhưng chưa đến mức độ bị truy cứu trách nhiệm hình sự.", "content_html": "<div class=\"singular-content\"> <p><strong>Phạt 5-10 triệu đồng với hành vi xúc phạm nhà giáo</strong></p> <p>Nghị định số 88/2022/NĐ-CP của Chính phủ ban hành ngày 26/10/2022 quy định về xử phạt vi phạm hành chính trong lĩnh vực <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/phat-5-10-trieu-dong-voi-hanh-vi-xuc-pham-danh-du-than-the-nha-giao-20221029092947846.htm\">giáo dục</a> nghề nghiệp. Trong đó, mục 7 nói về xử phạt đối với hành vi vi phạm quy định đối với nhà giáo, người dạy và người học.</p> <p>Cụ thể, Nghị định quy định phạt tiền 5-10 triệu đồng đối với hành vi xúc phạm danh dự, nhân phẩm, xâm phạm thân thể nhà giáo, cán bộ quản lý, viên chức, nhân viên, người lao động trong cơ sở giáo dục nghề nghiệp nhưng chưa đến mức độ bị truy cứu trách nhiệm hình sự.</p> <p>Phạt tiền 10-15 đồng đối với hành vi vi phạm về <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/phat-5-10-trieu-dong-voi-hanh-vi-xuc-pham-danh-du-than-the-nha-giao-20221029092947846.htm\">chính sách</a> đối với nhà giáo.</p> <p>Đối với hành vi không thực hiện đánh giá, xếp loại; không xây dựng kế hoạch, tổ chức đào tạo, bồi dưỡng chuyên môn, nghiệp vụ; không bố trí nhà giáo đi thực tập tại <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/phat-5-10-trieu-dong-voi-hanh-vi-xuc-pham-danh-du-than-the-nha-giao-20221029092947846.htm\">doanh nghiệp</a> hoặc cơ quan chuyên môn theo quy định bị phạt 15-20 triệu đồng.</p> <p>Phạt 10-20 triệu đồng nếu không ký hợp đồng với nhà giáo thỉnh giảng</p> <p>Đối với các vi phạm quy định về sử dụng nhà giáo, người dạy, Nghị định số 88/2022/NĐ-CP quy định phạt tiền 10-20 triệu đồng nếu không ký hợp đồng với nhà giáo thỉnh giảng theo quy định; bố trí nhà giáo giảng dạy vượt quá định mức giờ giảng theo quy định.</p> <p>Nghị định cũng quy định rõ phạt tiền đối với hành vi sử dụng nhà giáo, người dạy không đủ điều kiện, tiêu chuẩn, trình độ để giảng dạy trình độ cao đẳng, trình độ trung cấp, trình độ sơ cấp và các chương trình đào tạo nghề nghiệp khác hoặc không phù hợp với chuyên môn được đào tạo theo các mức phạt sau:</p> <p>- Phạt tiền 5 - 10 triệu đồng đối với hành vi sử dụng người dạy các chương trình đào tạo thường xuyên theo quy định tại các điểm a, b, c và d khoản 1 Điều 40 Luật Giáo dục nghề nghiệp;</p> <p>- Phạt tiền 10 - 15 triệu đồng đối với hành vi sử dụng nhà giáo giảng dạy trình độ sơ cấp;</p> <p>- Phạt tiền 15 - 20 triệu đồng đối với hành vi sử dụng nhà giáo giảng dạy trình độ trung cấp, trình độ cao đẳng.</p> <p><strong>Kỷ luật học sinh không đúng quy định bị phạt 5-10 triệu đồng</strong></p> <p>Bên cạnh đó, Nghị định số 88/2022/NĐ-CP cũng quy định cụ thể các mức phạt tiền đối với từng hành vi vi phạm quy định về kỷ luật người học; xúc phạm danh dự, nhân phẩm, xâm phạm thân thể người học; vi phạm quy định về chính sách đối với người học.</p> <p>Nghị định quy định phạt tiền 5-10 triệu đồng đối với một trong các hành vi: Kỷ luật người học không đúng quy định; xúc phạm danh dự, nhân phẩm, xâm phạm thân thể người học nhưng chưa đến mức độ bị truy cứu trách nhiệm hình sự.</p> <p>Phạt tiền 10-15 triệu đồng đối với hành vi vi phạm quy định về chính sách đối với người học.</p> </div>"}