{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/co-giao-boc-lai-do-an-o-nen-nha-cho-tre-hanh-vi-bao-luc-nguy-hiem-20220930214247859.htm", "title": "Cô giáo bốc lại đồ ăn ở nền nhà cho trẻ: Hành vi bạo lực nguy hiểm", "abstract": "(Dân trí) - Việc cô giáo bốc đồ ăn giữa nền nhà cho trẻ là hành vi bạo lực thụ động. Hành vi này thường khó phát hiện, rất dễ bao biện và rất nguy hiểm trong giáo dục.", "content_html": "<div class=\"singular-content\"> <p>Ngày 29/9,  mạng xã hội xuất hiện clip ngắn ghi lại giờ ăn ở trường mầm non S.M (phường Phú Mỹ, TP Thủ Dầu Một, tỉnh Bình Dương). Theo đó, clip xuất hiện hình ảnh bé trai tay đang bó bột làm rơi khay cơm. </p> <p>Một giáo viên phụ trách lớp đang cho các trẻ khác ăn phát hiện sự việc đã tiến lại chỗ bé trai. Cô đưa tay bốc lại đồ ăn rồi đặt lại bàn để bé trai tiếp tục sử dụng. </p> <p>Sau sự việc trên, nhà trường đã xin lỗi gia đình, buộc thôi việc cô giáo. Đồng thời cô C.K- người bốc đồ ăn giữa nền nhà cho trẻ, thừa nhận hành vi của mình chưa đúng mực. </p> <p>Sự việc được đưa lên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/co-giao-boc-lai-do-an-o-nen-nha-cho-tre-hanh-vi-bao-luc-nguy-hiem-20220930214247859.htm\">mạng xã hội</a> và có nhiều ý kiến chỉ trích hành vi chưa đúng mực của cô C.K.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô giáo bốc lại đồ ăn ở nền nhà cho trẻ: Hành vi bạo lực nguy hiểm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/dinhchi-1664521620112-1664548592847.gif\" alt=\"Cô giáo bốc lại đồ ăn ở nền nhà cho trẻ: Hành vi bạo lực nguy hiểm - 1\" data-width=\"680\" data-height=\"422\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/dinhchi-1664521620112-1664548592847.gif\" data-photo-id=\"2158046\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158046\" data-content-target=\"/giao-duc-huong-nghiep/co-giao-boc-lai-do-an-o-nen-nha-cho-tre-hanh-vi-bao-luc-nguy-hiem-20220930214247859.htm\"> <figcaption> <p>Hình ảnh cô giáo bốc lại đồ ăn rơi giữa nền cho trẻ dùng (Ảnh: Từ clip).</p> </figcaption></figure> <p>Theo Chuyên gia tâm lý Hồng Hương (Hội Bảo Vệ Quyền Trẻ Em Việt Nam), hành vi của giáo viên này là hy hữu chứ không phải đại trà.</p> <p>Trong bất cứ ngành nghề gì cũng có trường hợp hy hữu, vì thế trước hết các bậc <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/co-giao-boc-lai-do-an-o-nen-nha-cho-tre-hanh-vi-bao-luc-nguy-hiem-20220930214247859.htm\">phụ huynh</a> nên bình tĩnh, không nên dùng những lời lẽ nặng nề, xúc phạm.</p> <p>Mặc dù vậy, cho dù nhìn nhận dưới bất cứ lý do gì, việc cô K.C vừa thực hiện trong clip là hành vi không thể chấp nhận đối với nghiệp vụ chăm sóc trẻ.</p> <p>Từ đó, các trường các cơ sở, <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/co-giao-boc-lai-do-an-o-nen-nha-cho-tre-hanh-vi-bao-luc-nguy-hiem-20220930214247859.htm\">giáo dục</a> chăm sóc trẻ, đặc biệt là trẻ mầm non cần lưu ý là khi tuyển giáo viên hoặc bảo mẫu phải lưu ý, không chỉ tuyển dựa trên chứng chỉ, bằng cấp mà phải thông qua việc quan sát, đánh giá trong quá trình thử việc.</p> <p>\"Làm nghề liên quan đến trẻ em, ngoài nghiệp vụ luôn cần tình yêu đích thực, không thể làm cho kịp tiến độ hay làm cho xong bởi cái cách mà mình ứng xử với trẻ, với tuổi thơ của mỗi người có thể là cách mà trẻ sẽ học để ứng xử với những người khác sau\", chuyên gia tâm lý Hồng Hương cho hay.</p> <p>Tuy nhiên, theo nhìn nhận của chuyên gia này, chúng ta cũng phải xem xét đối với cơ sở, đơn vị, chủ quản nơi giáo viên làm việc.</p> <p>Liệu có phải do lượng công việc quá lớn mà nhân sự không đủ dẫn tới giáo viên phải làm cho xong, làm cho kịp tiến độ?</p> <p>Chuyên gia này nhấn mạnh thêm: \"Chúng ta thường có câu, nhân sự làm sai ngày thứ nhất là lỗi của nhân sự, ngày thứ 2 là lỗi của nhân sự… ngày thứ 7 là lỗi của nhân sự… nhưng đến ngày thứ 30 thì chúng ta phải xem xét lại cấp quản lý.</p> <p>Bởi thế, trong một tổ chức, trước một hành vi không đúng, chúng ta đều phải nghiêm túc xem xét lại tất cả sự việc, bộ phận liên quan chứ không đơn giản chỉ là đánh giá đạo đức của một người\".</p> <p>Chuyên gia tâm lý Trần Thành Nam (Trường ĐH Giáo dục- ĐHQG Hà Nội) cho rằng, sự việc này là minh chứng cho hành vi bạo lực thụ động.</p> <p>Thay vì tức giận và thể hiện qua những hành vi bạo lực chủ động như quát mắt hoặc phạt roi, hành vi bạo lực thụ động này giống như một cách thức vừa xả giận, gây tổn thương cho đối tượng làm mình tức giận nhưng cũng có thể tránh được những hậu quả cho bản thân khi so sánh với những hành vi bạo lực chủ động.</p> <p>Nguyên nhân của bạo lực thụ động này bắt nguồn từ sự tức giận, thất vọng sâu sắc hoặc mệt mỏi kiệt sức vì áp lực và yêu cầu công việc.</p> <p>Thế nhưng họ không có kỹ năng giải tỏa cảm xúc, cũng không thể hiện trực tiếp qua những hành vi bạo lực chủ động như đánh, mắng nên đã sử dụng những hình thức bạo lực thụ động một cách lặng lẽ để đỡ gây hậu quả hơn.</p> <p>\"Chúng ta cũng thấy trong đời sống thường ngày, có rất nhiều kiểu hành vi bạo lực thụ động như thế này.</p> <p>Ví dụ cậu bồi bàn bị khách mắng nhưng vì biết không thể đôi co với khách, phải nhịn nên lén lút pha thêm chút đồ thừa hoặc sử dụng lại cốc, thìa bẩn thỉu cho khách.</p> <p>Những hành vi bạo lực thụ động này thường rất khó phát hiện và nếu bị phát hiện cũng dễ bao biện bằng cách là do vô ý. Chúng khá nguy hiểm, nhất là trong giáo dục vì nó phá hoại tinh thần trẻ một cách tinh vi.</p> <p>Thế nên, trong sự nghiệp xây dựng trường học hạnh phúc, chúng ta không chỉ phải đấu tranh với những hành vi bạo lực chủ động như đánh, mắng mà cần phải nhận diện rõ và đấu tranh với những hành vi bạo lực bị động như việc bốc cơm bẩn lên cho học trò ăn.</p> <p>Giải pháp căn cơ ở đây là phải trang bị cho những giáo viên trẻ năng lực quản lý cảm xúc, phải trang bị những kỹ năng quản lý lớp học và kỷ luật tích cực dựa trên những giá trị lõi.</p> <p>Nhà trường cũng phải tạo các điều kiện cơ chế để các thầy cô không cảm thấy bị kiệt sức và mắc kẹt trong những khó khăn tâm lý của chính mình.</p> <p>Trong khi đó, các học phần kỹ năng xử lý tình huống sư phạm của chúng ta hiện nay vẫn còn cực kỳ cũ kỹ và hàn lâm, không sáng tạo, không dựa trên kiến thức khoa học tâm lý. </p> <p>Thậm chí hành vi bạo lực hung hăng thụ động (passive agressvie) hiện cũng rất ít nhà giáo dục biết thì khó có thể rèn dạy đạo đức ứng xử cho các giáo sinh\". </p> </div>"}