{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/lam-thu-nhan-danh-quy-ban-phu-huynh-moi-noi-mot-phach-20220928160127863.htm", "title": "Lạm thu nhân danh quỹ Ban phụ huynh: Mỗi nơi một phách", "abstract": "(Dân trí) - Trong khi các cơ quan quản lý \"siết\" lạm thu thì một số loại quỹ trên danh nghĩa của nhiều cơ sở giáo dục vẫn khiến phụ huynh bức xúc.", "content_html": "<div class=\"singular-content\"> <p><strong>Ban phụ huynh: Lá chắn cho việc lạm thu?</strong></p> <p>Trước tình hình lạm thu luôn \"nóng\" vào đầu năm, Sở GD&amp;ĐT Hà Nội vừa có văn bản quy định 7 loại quỹ cấm các nhà trường thu dưới danh nghĩa Ban phụ huynh.</p> <p>Những loại tiền trong danh mục \"cấm\" gồm: Tiền bảo vệ cơ sở vật chất của nhà trường, bảo đảm an ninh nhà trường; Trông coi phương tiện tham gia giao thông của học sinh; Vệ sinh lớp học, vệ sinh trường; Khen thưởng cán bộ quản lý, giáo viên, nhân viên nhà trường; Mua sắm máy móc, trang thiết bị, đồ dùng dạy học cho trường, lớp học hoặc cho cán bộ quản lý, giáo viên và nhân viên nhà trường; Hỗ trợ công tác quản lý, tổ chức dạy học và các hoạt động giáo dục; Sửa chữa, nâng cấp, xây dựng mới các công trình của nhà trường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lạm thu nhân danh quỹ Ban phụ huynh: Mỗi nơi một phách - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/anh-chup-man-hinh-2022-09-14-luc-14-crop-1663141965835-1664185394908.jpeg\" alt=\"Lạm thu nhân danh quỹ Ban phụ huynh: Mỗi nơi một phách - 1\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/anh-chup-man-hinh-2022-09-14-luc-14-crop-1663141965835-1664185394908.jpeg\" data-photo-id=\"2150390\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150390\" data-content-target=\"/giao-duc-huong-nghiep/lam-thu-nhan-danh-quy-ban-phu-huynh-moi-noi-mot-phach-20220928160127863.htm\"> <figcaption> <p>Trên danh nghĩa một số loại quỹ, nhiều trường học vẫn khiến phụ huynh bức xúc đầu năm (Ảnh: Minh họa).</p> </figcaption></figure> <p>Mặc dù các văn bản từ Bộ và Sở GD&amp;ĐT đã gửi về tận địa phương nhưng ngay sau ngày khai giảng được vài tuần, nhiều trường học trên địa bàn Hà Nội tiến hành họp phụ huynh.</p> <p>Và câu chuyện tưởng như cũ nhưng vẫn gây bức xúc cho cha mẹ học sinh là tiền đóng góp các thể loại quỹ.</p> <p>Từ tiền mua điều hòa, mua rèm cửa, mua bình nước (dù đã đóng tiền nước tinh khiết hàng tháng), tiền mua mic cho cô, tiền vệ sinh lớp học, đến cả tiền vôi ve sơn tường…, đều thông qua quỹ Ban <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/lam-thu-nhan-danh-quy-ban-phu-huynh-moi-noi-mot-phach-20220928160127863.htm\">phụ huynh</a> lớp.</p> <p>Chưa biết các loại tiền này chi vào lúc nào nhưng như <em>Dân trí</em> từng phản ánh, cứ đầu năm học, nhiều lớp lại thu \"một cục\" khiến tiền quỹ Ban phụ huynh có trường công lập ở Hà Nội lên đến vài ba triệu đồng/năm.</p> <p>Chị Thu Hương, một phụ huynh trường THCS tại quận Thanh Xuân cho biết, riêng quỹ Ban phụ huynh lớp con chị năm nay là 2 triệu đồng/năm.</p> <p>\"Chúng tôi cho con học trường công lập bởi lẽ phù hợp với thu nhập của nhiều gia đình nhưng mức thu quỹ lớp như thế này quá cao so với mặt bằng các trường công lập. Vì nhiều lý do nên chúng tôi không dám phản đối.</p> <p>Đặc biệt, có một phụ huynh vừa thắc mắc trong nhóm thì vài ngày sau, con gái con gái chị ấy đã bị bạn bè xì xầm sau lưng vì mẹ phản đối quỹ lớp\", chị Hương nói.</p> <p>Mới đây nhất, <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae8934a01660018e67e1c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae8934a01660018e67e1c\" data-content-target=\"/giao-duc-huong-nghiep/lam-thu-nhan-danh-quy-ban-phu-huynh-moi-noi-mot-phach-20220928160127863.htm\">phụ huynh học sinh</a> Trường THPT Tây Thạnh (TPHCM) phản ánh, trong cuộc họp đầu năm học 2022-2023, họ nhận được thông báo hàng loạt khoản thu. </p> <p>Trong phiếu báo thu tiền phụ huynh nhận được gồm 10 khoản với tổng số tiền gần 6,4 triệu đồng (chưa bao gồm học phí).</p> <p>Các khoản gồm: Bảo hiểm tai nạn 50.000 đồng, bảo hiểm y tế hơn 563.000 đồng; dạy buổi 2 là 2,7 triệu đồng, nước uống 120.000 đồng, tiền điện phòng học máy lạnh 320.000 đồng, thể dục tự chọn 100.000 đồng...</p> <p>Không ghi trong phiếu thu nhưng trong buổi họp, nhiều phụ huynh nhận được thông báo đóng quỹ phụ huynh trường là 500.000 đồng/học sinh, một số lớp là 400.000 đồng/học sinh.</p> <p>Theo hiệu trưởng nhà trường, việc tính nhà trường có 2.600 học sinh rồi nhân lên với 500.000 đồng/em thì ra số thu quỹ phụ huynh 1,3 tỷ đồng là không đúng. Đây là khoản tự nguyện, có người đóng, có người không đóng. </p> <p>Mặc dù hiệu trưởng lý giải như vậy nhưng thông tin này, khiến nhiều tranh cãi trái chiều trên mạng xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lạm thu nhân danh quỹ Ban phụ huynh: Mỗi nơi một phách - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20360'%2F%3E\" alt=\"Lạm thu nhân danh quỹ Ban phụ huynh: Mỗi nơi một phách - 2\" data-width=\"680\" data-height=\"360\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/van-ban-edited-1664355226764.jpeg\" data-photo-id=\"2154082\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2154082\" data-content-target=\"/giao-duc-huong-nghiep/lam-thu-nhan-danh-quy-ban-phu-huynh-moi-noi-mot-phach-20220928160127863.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/van-ban-edited-1664355226764.jpeg\"> <figcaption> <p>Thông tin phụ huynh ở Trường THCS Lê Quý Đôn (TP Thủ Đức) muốn tài trợ cho nhà trường phải có văn bản đồng ý của Phòng Giáo dục (Ảnh: Chụp màn hình).</p> </figcaption></figure> <p><strong>Không quản được thì cấm</strong></p> <p>Mới đây, thông tin phụ huynh ở Trường THCS Lê Quý Đôn (TP Thủ Đức) không được đóng quỹ lớp, quỹ khuyến học, quỹ Ban đại diện cha mẹ học sinh khiến nhiều diễn đàn xôn xao.</p> <p>Đặc biệt, trường này quy định, phụ huynh muốn tài trợ cho nhà trường phải có văn bản đồng ý của Phòng Giáo dục.</p> <p>Đối với các lớp, Ban đại diện cha mẹ học sinh lớp tự thu xếp. Khi nào có việc cần chi, phụ huynh bàn với giáo viên để thu và chi liền cho sự kiện đó chứ trường không có quỹ lớp thu một cục.</p> <p>Theo thầy Đinh Đức Hiền, giáo viên tại Hà Nội, trước thời điểm đầu năm học mới khi chuyện đóng tiền đang rất nhạy cảm và các quy định \"siết\" về lạm thu, việc Trường THCS Lê Quý Đôn cấm 3 loại quỹ trên có vẻ đúng tâm lý đám đông.</p> <p>Tuy nhiên theo thầy giáo này, thực ra quy định đó chưa chắc đã hay bởi còn tùy điều kiện mỗi ngôi trường.</p> <p>Vấn đề quan trọng nhất là hợp lý, minh bạch các khoản thu chứ không phải cấm hay không bởi lẽ <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/lam-thu-nhan-danh-quy-ban-phu-huynh-moi-noi-mot-phach-20220928160127863.htm\">giáo dục</a> không thể thiếu nguồn lực xã hội hóa.</p> <p>Cũng quan điểm này, PGS Trần Thành Nam (ĐH Giáo dục- ĐHQG Hà Nội) cho biết, trong bối cảnh ngân sách còn khó khăn, để hoàn thành tốt các nhiệm vụ giáo dục, nguồn kinh phí ngân sách cho các trường không bao giờ đủ. Vì vậy, nhà trường sẽ phải tìm nhiều cách huy động các nguồn lực xã hội hóa.</p> <p>Một phần chúng ta công nhận điều này, mặt khác cần làm như thế nào để việc huy động \"xã hội hóa\" này trở nên minh bạch, đúng bản chất của tự nguyện.</p> <p>Đặc biệt theo giảng viên này, nhà trường cần chủ động công khai tất cả những điều khoản Ban phụ huynh không được quyên góp ở người học và gia đình người học theo đúng quy định từ đầu năm học.</p> <p>\"Chúng ta tạo cơ chế để nhà trường có thể gây quỹ một cách hợp pháp, ví dụ các trường có thể sáng tạo tổ chức các cuộc thi trình diễn tài năng, đấu giá nghệ thuật, chạy bộ để gây quỹ…</p> <p>Ai có điều kiện thì có thể đóng góp bởi trên thực tế, xã hội luôn có những người thành đạt và mong muốn đóng góp cho giáo dục\".</p> <p>Ông Nguyễn Xuân Khang, Hiệu trưởng Trường Marie Curie (Hà Nội) cũng chia sẻ, hầu như năm nào sau khi khai giảng cũng có nhiều ý kiến bức xúc từ phía phụ huynh về việc thu chi.</p> <p>Thầy giáo này cho rằng, cần có cơ chế thu chi công khai, minh bạch hơn ở các trường phổ thông công lập.</p> <p>Tránh trường hợp những khoản thu phát sinh nhưng không được công khai và không có sự thỏa thuận với phụ huynh khiến bức xúc dồn nén, tạo ra khó xử giữa nhà trường, giáo viên và phụ huynh.</p> </div>"}