{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/thi-sinh-diem-tot-nghiep-cao-deu-la-nhung-thi-sinh-tot-nhat-20220921064337970.htm", "title": "Thí sinh điểm tốt nghiệp cao đều là những thí sinh tốt nhất", "abstract": "(Dân trí) - Thí sinh đạt điểm thi tốt nghiệp THPT cao nhất là những học sinh học tốt nhất trong lớp. Phần lớn các em trúng tuyển vào những trường theo đúng năng lực, trình độ và của sở trường của mình.", "content_html": "<div class=\"singular-content\"> <p>Cô giáo Đoàn Thị Kim Dung, Hiệu trưởng Trường THPT Nguyễn Huệ, thành phố Tam Điệp, tỉnh Ninh Bình đã có bài viết nhìn lại kỳ thi những năm qua, cũng như kỳ vọng về giai đoạn mới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thí sinh điểm tốt nghiệp cao đều là những thí sinh tốt nhất - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/image6483441-1663717143207.jpg\" alt=\"Thí sinh điểm tốt nghiệp cao đều là những thí sinh tốt nhất - 1\" data-width=\"3602\" data-height=\"2362\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/image6483441-1663717143207.jpg\" data-photo-id=\"2143248\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2143248\" data-content-target=\"/giao-duc-huong-nghiep/thi-sinh-diem-tot-nghiep-cao-deu-la-nhung-thi-sinh-tot-nhat-20220921064337970.htm\"> <figcaption> <p>Cô giáo Đoàn Thị Kim Dung, Hiệu trưởng Trường THPT Nguyễn Huệ, thành phố Tam Điệp, tỉnh Ninh Bình (Ảnh: NVCC).</p> </figcaption></figure> <p><strong>3 giai đoạn và những thay đổi mục đích của kỳ thi</strong></p> <p>Bộ <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/thi-sinh-diem-tot-nghiep-cao-deu-la-nhung-thi-sinh-tot-nhat-20220921064337970.htm\">Giáo dục</a> và Đào tạo mới đây cho biết, Kỳ thi tốt nghiệp THPT sẽ có những thay đổi từ năm 2025, phù hợp với lộ trình triển khai Chương trình Giáo dục phổ thông 2018.</p> <p>Trong giai đoạn khoảng hơn 10 năm trở lại đây, kỳ thi THPT đã có 3 lần điều chỉnh về mục đích. Điều này kéo theo những thay đổi về việc tổ chức thi, tổ chức ra đề trong các giai đoạn.</p> <p>Giai đoạn 2014 trở về trước, Kỳ thi tốt nghiệp THPT được tổ chức nhằm mục đích lấy kết quả để xét công nhận tốt nghiệp THPT cho người học học xong chương trình GDPT; cùng với đó là kỳ thi <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/thi-sinh-diem-tot-nghiep-cao-deu-la-nhung-thi-sinh-tot-nhat-20220921064337970.htm\">tuyển sinh</a> đại học, cao đẳng theo phương thức thi \"3 chung\" để tuyển người có năng lực vào học ở bậc học cao hơn.</p> <p>Tuy mục đích tổ chức hai kỳ thi rõ ràng và đáp ứng mục tiêu tổ chức từng kỳ thi nhưng việc tổ chức liên tiếp hai kỳ thi trong khoảng thời gian một tháng đã tạo ra áp lực, gây tốn kém cho học sinh, phụ huynh, gia đình và xã hội.  </p> <p>Giai đoạn từ năm 2015 đến năm 2019, Kỳ thi tốt nghiệp THPT được tổ chức nhằm mục đích lấy  kết quả thi để xét công nhận tốt nghiệp THPT, làm cơ sở để đánh giá chất lượng dạy học của các trường phổ thông, công tác chỉ đạo, quản lý giáo dục; đồng thời cung cấp dữ liệu làm cơ sở cho việc tuyển sinh giáo dục đại học và giáo dục nghề nghiệp.</p> <p>Giai đoạn từ năm 2020 đến nay, Kỳ thi tốt nghiệp THPT nhằm mục đích chính là lấy kết quả thi để xét công nhận tốt nghiệp THPT, làm cơ sở để đánh giá chất lượng dạy học của các trường phổ thông, công tác chỉ đạo, quản lí giáo dục; các cơ sở giáo dục đại học, giáo dục nghề nghiệp có thể tham khảo sử dụng kết quả thi tốt nghiệp THPT để tuyển sinh đại học, cao đẳng theo tinh thần tự chủ được Luật Giáo dục Đại học quy định.</p> <p>Với mục đích chính là để xét công nhận tốt nghiệp THPT nên đề thi phải bảo đảm bám sát chuẩn kiến thức, kĩ năng của chương trình giáo dục phổ thông hiện hành để những học sinh đủ điều kiện dự thi tốt nghiệp (học lực không xếp loại kém) nếu chăm chỉ, cố gắng trong học tập, ôn luyện đều có thể tốt nghiệp. Vì lẽ đó,  ma trận đề thi, yêu cầu về mức độ, độ khó của kỳ thi tốt nghiệp THPT các năm 2020 đến 2022 phải điều chỉnh giảm so với Kỳ thi tốt nghiệp THPT  giai đoạn 2015- 2019; tuy nhiên vẫn đảm bảo yêu cầu phân hóa trong xét công nhận tốt nghiệp THPT.</p> <p><strong>Nâng cao hơn nữa độ tin cậy của điểm thi tốt nghiệp THPT</strong></p> <p>Trong 02 năm học vừa qua (năm học 2020-2021 và 2021-2022) do ảnh hưởng của dịch bệnh Covid-19, học sinh không thể đến trường mà phải học trực tuyến,  theo hướng dẫn tinh giản chương trình dạy học của Bộ GDĐT; việc ra đề thi do đó cũng phải điều chỉnh để bảo đảm thống nhất giữa dạy học và thi.</p> <p>Thực tế dạy học và thi ở trường THPT Nguyễn Huệ, thành phố Tam Điệp, tỉnh Ninh Bình cho thấy, thí sinh đạt điểm thi tốt nghiệp THPT cao nhất là những học sinh học tốt nhất trong lớp và khóa học sinh này; do đó, các cơ sở giáo dục đại học và giáo dục nghề nghiệp có thể yên tâm sử dụng kết quả thi tốt nghiệp THPT để tuyển sinh phù hợp với tinh thần tự chủ.</p> <p>Bên cạnh đó, số liệu thống kê thí sinh đỗ vào các trường đại học, cao đẳng của nhà trường những năm gần đây theo phương thức dựa vào kết quả thi tốt nghiệp THPT đồng thời  cho thấy: Phần lớn các em trúng tuyển vào những trường theo đúng năng lực, trình độ và của sở trường của mình.</p> <p>Kể từ năm học 2022-2023, chương trình GDPT 2018 với yêu cầu phát triển phẩm chất, năng lực bắt đầu được thực hiện ở bậc học THPT, năm 2025 sẽ là năm đầu tiên thi sinh dự thi tốt nghiệp THPT. Cá nhân tôi mong đợi trong thời gian tới Bộ GDĐT sớm công bố phương thức và mô hình tổ chức thi xét công nhận tốt nghiệp THPT bảo đảm đánh giá quá trình học tập của học sinh với đầy đủ phẩm chất, năng lực được hình thành.</p> <p>Vì hiện nay Bộ GDĐT chưa công bố phương án thi, nên phương án tuyển sinh đại học, cao đẳng từ năm 2025 cũng chưa rõ ràng.</p> <p>Tuy nhiên, nếu điểm thi tốt nghiệp THPT vẫn là một trong những phương thức để các trường đại học, cao đẳng tham khảo trong tuyển sinh từ năm 2025, thì tôi mong rằng, Bộ GDĐT sẽ có định hướng để nâng cao hơn nữa độ tin cậy của điểm thi tốt nghiệp THPT để các cơ sở giáo dục đại học, giáo dục nghề nghiệp tham khảo sử dụng trong tuyển sinh nhằm hạn chế tiêu cực, tránh gây tốn kém cho phụ huynh, gia đình và xã hội.</p> <p><em>* Bài viết thể hiện quan điểm cá nhân. </em></p> </div>"}