{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/sri-lanka-cha-me-khong-co-tien-tre-em-doi-an-ngat-xiu-nghi-hoc-20221030100743492.htm", "title": "Sri Lanka: Cha mẹ không có tiền, trẻ em đói ăn, ngất xỉu, nghỉ học", "abstract": "(Dân trí) - Vài tháng qua, tại một trường công lập ở Colombo, Sri Lanka, tình trạng trẻ em ngất xỉu trong lớp đã trở nên phổ biến. Nhiều em nhỏ còn phải nghỉ học vì cha mẹ không có tiền.", "content_html": "<div class=\"singular-content\"> <p>Những học sinh này đến từ những gia đình ở thủ đô. Cha mẹ chúng hầu như không đủ tiền để lo cho một bữa ăn mỗi ngày trong bối cảnh đất nước Sri Lanka tiếp tục phải vật lộn với cuộc khủng hoảng kinh tế tồi tệ.</p> <p>Sandarino Amaraseri, một giáo viên, cho biết: \"Các bậc cha mẹ không thể mua được thịt, trứng và sữa mà trẻ em cần\". Giáo viên này cũng nói thêm rằng nhiều học sinh đã phải nghỉ học vì gia đình khó khăn về tài chính, lũ trẻ không có phương tiện đi lại, đồng phục hay giày dép.</p> <p>Trong tháng này, với nỗ lực giải quyết nạn đói hoành hành, nhà trường đã bắt đầu chương trình cung cấp bữa trưa cơ bản cho học sinh.</p> <p>\"Ngay cả giáo viên của chúng tôi cũng cố gắng dành cho học sinh của mình một bữa ăn bất cứ khi nào chúng tôi có thể. Tuy nhiên mọi thứ không phải là dễ dàng với giá thực phẩm như hiện tại\", cô giáo Sandarino nói.</p> <p>Lạm phát lương thực tại Sri Lanka tiếp tục tăng cao, đạt mức kỷ lục 94,9% vào tháng 9 năm nay theo chỉ số giá tiêu dùng Colombo. Điều đó có nghĩa là nhiều bậc cha mẹ không thể mua được ngay cả những thứ cơ bản như gạo và dầu mỡ, trong khi rau và thịt trở thành những thứ xa xỉ không thể mua nổi đối với nhiều gia đình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sri Lanka: Cha mẹ không có tiền, trẻ em đói ăn, ngất xỉu, nghỉ học - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/treem1asia-1667099087158.jpg\" alt=\"Sri Lanka: Cha mẹ không có tiền, trẻ em đói ăn, ngất xỉu, nghỉ học - 1\" data-width=\"620\" data-height=\"372\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/treem1asia-1667099087158.jpg\" data-photo-id=\"2197823\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197823\" data-content-target=\"/giao-duc-huong-nghiep/sri-lanka-cha-me-khong-co-tien-tre-em-doi-an-ngat-xiu-nghi-hoc-20221030100743492.htm\"> <figcaption> <p>Học sinh tại một trường học ở Colombo, Sri Lanka (Ảnh: Chamila Karunarathne/EPA).</p> </figcaption></figure> <p>Tại làng Mahavita của Yakala, cách Colombo khoảng 30km, các bà mẹ tỏ rõ sự tuyệt vọng khi nói về việc họ không thể cho con ăn uống đầy đủ.</p> <p>Wasanthi Jennifer, 43 tuổi, mẹ đơn thân của một cậu con trai 15 tuổi, gần đây không còn đủ tiền mua đồ ăn nên đã phải hái lá bên đường để cho con trai ăn trưa.</p> <p>Jennifer nói: \"Con tôi rất ngoan. Nó ăn mọi thứ chúng tôi có trong nhà mà không hề phàn nàn nhưng tôi vẫn tan nát cõi lòng\".</p> <p>Jennifer nói rằng cô ấy cũng không thể mua sữa và bản thân cô thường xuyên không ăn sáng. Bà mẹ còn không thể mua thêm đồng phục học sinh cho con.</p> <p>\"Khi con tôi từ trường về nhà, chúng tôi sẽ giặt bộ đồng phục ngay để nó có thể mặc vào ngày hôm sau.</p> <p>Tuần trước, con tôi không đến trường vì giày bị rách. Tôi đã phải vay tiền một người dân trong làng để mua cho con một đôi giày mới. Giá đôi giày là 11 USD (gần 300.000 đồng), cao gấp đôi so với năm ngoái\", Wasanthi Jennifer chia sẻ.</p> <p>Tại những vùng nghèo đói ở phía bắc của Sri Lanka, nhiều bậc cha mẹ đã bắt đầu gửi con tới những nhà chăm sóc trẻ nhỏ vì họ không còn có thể cho con ăn uống đầy đủ.</p> <p>Một viên chức làm việc trong lĩnh vực bảo vệ trẻ em ở tỉnh phía Bắc xác nhận với Guardian rằng: \"Ngày càng có nhiều <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/sri-lanka-cha-me-khong-co-tien-tre-em-doi-an-ngat-xiu-nghi-hoc-20221030100743492.htm\">phụ huynh</a> đưa con tới những nhà trẻ vì vấn đề tài chính. Cá nhân tôi đã gặp những phụ huynh nói là họ không thể chu cấp cho con cái họ nữa\".</p> <p>Theo số liệu của Cục Quản lý và Dịch vụ chăm sóc trẻ em ở Sri Lanka, trong sáu tháng đầu năm nay, 246 trẻ em ở khu vực phía Bắc Sri Lanka đã được gửi đến các nhà chăm sóc, gần gấp đôi so với con số của năm 2021.</p> <p>Ishanka Maduwanthi, 34 tuổi, một bà mẹ sống ở Yakkala gần Colombo, cho biết, chồng cô mất <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/sri-lanka-cha-me-khong-co-tien-tre-em-doi-an-ngat-xiu-nghi-hoc-20221030100743492.htm\">việc làm</a> nên cô không còn đủ khả năng chi trả học phí để cậu con trai 5 tuổi đến trường. Ngoài ra, con gái 9 tuổi của cô cũng buộc phải nghỉ học thường xuyên khi bố mẹ không có tiền mua vé xe bus hoặc đồ ăn.  </p> <p>Cá, sữa và gà đã trở thành ký ức xa vời, giờ đây cả gia đình Ishanka chỉ sống nhờ cơm, đậu lăng. Nếu có thể, Ishanka Maduwanthi mua trứng hai lần một tháng để cố gắng cung cấp thêm protein cho con mình nhưng việc đó cũng rất khó khăn.</p> <p>Bà mẹ trẻ nói: \"Đôi khi con gái tôi cảm thấy muốn ngất xỉu và đau bụng dữ dội nhưng tôi đã cố gắng làm những gì tốt nhất có thể\".</p> </div>"}