{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/tan-sinh-vien-quay-cuong-tim-nha-tro-trong-con-bao-gia-20220924223644475.htm", "title": "Tân sinh viên quay cuồng tìm nhà trọ trong cơn \"bão giá\"", "abstract": "(Dân trí) - Trước tình trạng \"cháy phòng\" và cơn \"bão giá\" phòng trọ, nhiều tân sinh viên vẫn đang loay hoay tìm chỗ ở phù hợp trước thềm năm học mới.", "content_html": "<div class=\"singular-content\"> <p>Sau khi có kết quả trúng tuyển đại học, cao đẳng, tân sinh viên từ khắp các tỉnh đổ về Hà Nội tìm nhà trọ. Nhu cầu chỗ ở tăng cao khiến cho các chủ nhà phải đồng loạt treo biển \"hết phòng\". Có nơi đưa ra mức giá cao nhưng chất lượng phòng không tương xứng.</p> <p><strong>Trong cơn \"bão giá\" phòng trọ</strong></p> <p>Ngày 17/9, Nguyễn Thị Thanh nhận được thông báo trúng tuyển vào Trường ĐH Tài nguyên và Môi trường. Việc đầu tiên Thanh làm là tìm nhà trọ.</p> <p>\"Bên cạnh niềm vui trúng tuyển là nỗi lo về một môi trường sống mới phía trước. Điều này khiến em không thể chần chừ mà phải lao vào tìm phòng trọ ngay\", Thanh cho biết.</p> <p>Gần 1 tuần nay, nữ sinh Nghệ An dành phần lớn thời gian trong ngày để lên mạng tìm phòng. Thanh theo dõi không sót bài viết nào trong các hội nhóm cho thuê nhà trọ trên mạng. Em xem kỹ nội dung quảng cáo để tìm phòng phù hợp với nhu cầu cá nhân.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tân sinh viên quay cuồng tìm nhà trọ trong cơn bão giá - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/tan-sinh-vien-tim-nha-tro-trong-con-bao-gia-1-edited-1664033716849.jpeg\" alt=\"Tân sinh viên quay cuồng tìm nhà trọ trong cơn bão giá - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/tan-sinh-vien-tim-nha-tro-trong-con-bao-gia-1-edited-1664033716849.jpeg\" data-photo-id=\"2148558\" data-width=\"1380\" data-height=\"1035\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148558\" data-content-target=\"/giao-duc-huong-nghiep/tan-sinh-vien-quay-cuong-tim-nha-tro-trong-con-bao-gia-20220924223644475.htm\"> <figcaption>Tân sinh viên từ quê lên loay hoay tìm chỗ ở (Ảnh: Quang Trường).</figcaption></figure> <p>Thanh đưa ra tiêu chí chọn phòng là nhà trọ gần trường để tiện đi học. Em không có phương tiện cá nhân. Em chấp nhận trả giá cao nếu chỗ ở chỉ cách trường 10 phút đi bộ, nhưng tất cả nhà trọ quanh trường đều treo biển \"hết phòng\".</p> <p>Lịch sử cuộc gọi của Thanh bây giờ là một dãy số lạ mà em gọi để chốt phòng, nhưng vẫn chưa có kết quả.</p> <p>\"Em thật sự rất lo ngại vì lướt 10 bài đăng cho thuê phòng thì hầu như đều có giá rất cao, từ 4 triệu đồng/phòng/tháng. Tuy nhiên, phòng nào sạch sẽ, đầy đủ đồ đạc và gần trường thì đều đã có người thuê, còn lại là những phòng rất nhỏ và ở xa nhưng giá vẫn trên trời\", Thanh nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tân sinh viên quay cuồng tìm nhà trọ trong cơn bão giá - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20675%20423'%2F%3E\" alt=\"Tân sinh viên quay cuồng tìm nhà trọ trong cơn bão giá - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/tan-sinh-vien-tim-nha-tro-trong-con-bao-giadocx-1664032944425.jpeg\" data-photo-id=\"2148539\" data-width=\"675\" data-height=\"423\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148539\" data-content-target=\"/giao-duc-huong-nghiep/tan-sinh-vien-quay-cuong-tim-nha-tro-trong-con-bao-gia-20220924223644475.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/tan-sinh-vien-tim-nha-tro-trong-con-bao-giadocx-1664032944425.jpeg\"> <figcaption>Giá phòng trọ được bàn tán xôn xao trên mạng xã hội (Ảnh chụp màn hình).</figcaption></figure> <p>Ngày 21/9, bạn Nguyễn Hải Hòa (Hải Phòng) cùng bạn lên Hà Nội, chuẩn bị cho năm học mới. Hai tân sinh viên rủ nhau ở ghép, được bố mẹ cho phép bỏ ra 4 triệu đồng/tháng để ở phòng rộng rãi. Tuy nhiên, dù đã tham khảo khắp các trang <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/tan-sinh-vien-quay-cuong-tim-nha-tro-trong-con-bao-gia-20220924223644475.htm\">mạng xã hội</a> nhưng hai bạn vẫn chưa tìm được phòng vừa túi tiền.</p> <p>Hai nữ sinh quyết định trực tiếp đi tìm phòng. Các em bắt đầu từ tờ giấy dán trên tường đầu một con ngõ tại đường Cầu Giấy. Tờ giấy ghi <em>\"Cho thuê phòng trọ 20m2 giá 3,5 triệu đồng, chung chủ, khép kín, có sẵn giường, tủ, nóng lạnh\"</em>. Nhưng khi Hải Hòa tìm đến thì chủ nhà thông báo từ tháng 10, giá phòng tăng lên 4,5 triệu đồng/tháng.</p> <p>Hải Hòa cho biết thêm, thời điểm em đến xem phòng, một số người thuê nhà tại đây cũng đang chuyển đồ đi. Lý do họ đưa ra là không chi trả nổi mức giá mới.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/24/truong11-1664033182115/0_00_44.jpg\" width=\"854\" height=\"480\" data-src=\"2022/09/24/truong11-1664033182115.mp4\" data-video-key=\"6ce6a4704dff5af220e0561514fc0b1f\" data-video-id=\"156065\"></video><figcaption> <p>Tìm nhà trọ mãi không được, tân sinh viên đành ở nhờ nhà người thân, bạn bè</p> </figcaption></figure> <p>Sáng ngày 23/9, anh Nguyễn Văn Tuyến đưa con trai từ Nam Định lên Hà Nội để tìm nhà trọ. Chiều cùng ngày, hai bố con vẫn còn xách theo chiếc va li và túi đồ đạc lủng củng ngoài đường. Không phòng nào trong tầm giá 2 triệu đồng còn trống.</p> <p>Anh Tuyến cho biết, anh tốn gần 400 nghìn đồng tiền thuê xe ôm đi xem phòng. Những phòng còn trống đều có giá từ 3,5 đến 4 triệu đồng, giá các loại dịch vụ đều tăng gấp đôi, hạn hợp đồng tăng từ 3 tháng lên 6 tháng.</p> <p>\"Gia đình tôi còn phải lo rất nhiều khoản chi phí đầu năm học cho con. Là người dưới quê lên, kinh tế gia đình không khá giả. Nếu giá phòng cao như vậy, thực sự tôi rất khó đáp ứng\", anh phàn nàn.</p> <p>Anh Hoàng Nam - một chủ thầu nhà trọ tại quận Bắc Từ Liêm (Hà Nội) cho biết, nhiều khu nhà trọ của anh đã hết phòng từ trước khi các trường thông báo điểm chuẩn. Các phòng chỉ trống được vài ngày lại có người chuyển vào ở.</p> <p>\"Thời gian qua nhiều mặt hàng tăng giá kéo theo giá nhà trọ. Tân sinh viên các tỉnh đổ về Hà Nội rất đông nên cung không đủ cầu. Ngày càng nhiều chủ nhà cho các đội thầu thuê nhà để nhận tiền cục, thay vì thu tiền lẻ.</p> <p>Những nhà thầu như chúng tôi phải đẩy giá cho thuê, giá điện, nước và các loại dịch vụ lên thì mới có lãi\", anh Nam lý giải nguyên nhân giá nhà tăng.</p> <p><strong>Phòng trong ảnh đẹp, ngoài đời như nhà hoang</strong></p> <p>Bên cạnh nỗi lo về giá cả, tân sinh viên còn phải đối mặt với nhiều chiêu trò lừa đảo. Một số bạn đã mất tiền oan vì nhẹ dạ cả tin.</p> <p>Bạn Ngô Mai Hoa (Nghệ An) cho biết, vì quá sốt ruột tìm phòng để kịp ra Hà Nội nhập học nên em đã bị lừa. Phòng của em không khác gì nhà hoang. Sau khi nhận phòng, Hoa gọi điện cho bạn và khóc nức nở, em không dám kể chuyện này với bố mẹ.</p> <p>Trước khi ra Hà Nội, Hoa liên lạc với chủ nhà trọ để chốt phòng. Người này cam kết phòng đẹp như trong ảnh quảng cáo và yêu cầu em phải đặt cọc trước để giữ phòng, nếu không sẽ nhượng lại cho người khác. Hoa tin tưởng chủ nhà nên đã đặt cọc 1 triệu. Ngày 22/9, Hoa từ Nghệ An ra Hà Nội nhập học thì hoảng hốt khi phát hiện phòng không hề giống trong ảnh.</p> <p>Hoa ví phòng trọ của em xuống cấp, trông như nhà hoang. Em gọi điện yêu cầu chủ nhà hoàn tiền cọc nhưng nhận lại lời hứa sẽ sửa nhà trong thời gian tới, chứ không trả lại tiền. Hoa đành \"cắn răng\" chuyển đồ vào ở.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tân sinh viên quay cuồng tìm nhà trọ trong cơn bão giá - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201380%201035'%2F%3E\" alt=\"Tân sinh viên quay cuồng tìm nhà trọ trong cơn bão giá - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/tan-sinh-vien-tim-nha-tro-trong-con-bao-gia-3-edited-edited-1664033708183.jpeg\" data-photo-id=\"2148557\" data-width=\"1380\" data-height=\"1035\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148557\" data-content-target=\"/giao-duc-huong-nghiep/tan-sinh-vien-quay-cuong-tim-nha-tro-trong-con-bao-gia-20220924223644475.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/tan-sinh-vien-tim-nha-tro-trong-con-bao-gia-3-edited-edited-1664033708183.jpeg\"> <figcaption>Một số tờ quảng cáo không ghi rõ địa chỉ khiến nhiều tân sinh viên lo ngại bị lừa (Ảnh: Quang Trường).</figcaption></figure> <p>Một trường hợp khác là bạn Nguyễn Việt Tiến (Thái Nguyên). Vừa từ quê xuống Hà Nội, nam sinh đã \"mất tiền oan\". Như nhiều tân sinh viên khác, Tiến tìm nhà trọ qua một website. Đây là kênh để các chủ nhà, nhà thầu, người môi giới đăng tin cho thuê nhà. Sau khi đối chiếu với nhu cầu cá nhân, Tiến thấy có một phòng trọ trên đường Xuân Thủy (Q. Cầu Giấy) phù hợp với mình.</p> <p>Nam sinh liền gọi vào số điện thoại trong bài đăng. Đầu dây bên kia là người môi giới. Người này yêu cầu Tiến nộp 300 nghìn đồng để được cung cấp địa chỉ nhà cụ thể, đồng thời thông tin về nhiều phòng trọ khác cho em.</p> <p>Tuy nhiên, sáng hôm sau, Tiến nhận ra mình đã bị lừa. Địa chỉ mà bên môi giới cung cấp dẫn đến một nhà dân, không phải nhà trọ. Tiến gọi lại cho bên môi giới thì không còn liên lạc được.</p> <p>\"Em sợ nếu không tìm phòng sớm thì sẽ không còn, một phần vì em cũng không muốn mất thời gian tìm kiếm nên đã tin tưởng họ. Em nghĩ đây sẽ là một bài học nhắc em cảnh giác hơn\", Tiến nói.</p> <p><em>*Tên các nhân vật đã được thay đổi</em></p> </div>"}