{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nhung-nghe-duoc-tra-luong-khoi-diem-hang-chuc-trieu-nhung-thieu-nguoi-hoc-20221015221633305.htm", "title": "Những nghề được trả lương khởi điểm hàng chục triệu nhưng thiếu người học", "abstract": "(Dân trí) - Một số nghề có mức lương hàng chục triệu đồng đối với sinh viên mới ra trường, nhưng các trường cao đẳng nghề vẫn phải chật vật tuyển sinh.", "content_html": "<div class=\"singular-content\"> <p>Để giải \"cơn khát\" nhân lực, các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/nhung-nghe-duoc-tra-luong-khoi-diem-hang-chuc-trieu-nhung-thieu-nguoi-hoc-20221015221633305.htm\">doanh nghiệp</a> sẵn sàng đặt hàng, về tận trường để tuyển dụng sinh viên các nghề hàn, cắt gọt kim loại… Tuy nhiên, không nhiều học sinh, sinh viên quan tâm đến các nghề này vì cho rằng đó là những nghề nặng nhọc, độc hại, thậm chí kém sang trọng.</p> <p>Theo ông Lê Anh Tuấn - Hiệu trưởng Trường Cao đẳng nghề Yên Bái, tính đến ngày 12/10, kết quả <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/nhung-nghe-duoc-tra-luong-khoi-diem-hang-chuc-trieu-nhung-thieu-nguoi-hoc-20221015221633305.htm\">tuyển sinh</a> năm 2022 của nhà trường ở hầu hết các ngành nghề đã đạt từ 98% chỉ tiêu trở lên. Một số nghề có thí sinh đăng ký vượt chỉ tiêu như Điện công nghiệp (131/125 chỉ tiêu), Máy lạnh và điều hòa không khí (75/70 chỉ tiêu).</p> <p>Bên cạnh đó, ông Tuấn cho biết, có một số nghề mà xã hội đang rất cần nhưng lại kén người học. Cụ thể, năm nay, các nghề thuộc hệ cao đẳng khó tuyển sinh nhất là Cắt gọt kim loại mới đạt 16/35 chỉ tiêu, Hàn đạt 15/20 chỉ tiêu và chỉ có 11/35 chỉ tiêu đăng ký học ngành Gia công và thiết kế sản phẩm mộc.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Những nghề được trả lương khởi điểm hàng chục triệu nhưng thiếu người học - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/nhung-nghe-tra-luong-hang-chuc-trieu-dong-nhung-ken-nguoi-hocdocx-1665846832676.jpeg\" alt=\"Những nghề được trả lương khởi điểm hàng chục triệu nhưng thiếu người học - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/nhung-nghe-tra-luong-hang-chuc-trieu-dong-nhung-ken-nguoi-hocdocx-1665846832676.jpeg\" data-photo-id=\"2179104\" data-width=\"660\" data-height=\"410\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179104\" data-content-target=\"/giao-duc-huong-nghiep/nhung-nghe-duoc-tra-luong-khoi-diem-hang-chuc-trieu-nhung-thieu-nguoi-hoc-20221015221633305.htm\"> <figcaption>Lớp Gia công và Thiết kế sản phẩm mộc của nhà trường đào tạo theo chương trình chuyển giao của Cộng hòa liên bang Đức (Ảnh: Trường Cao đẳng nghề Yên Bái).</figcaption></figure> <p>Ông Tuấn lý giải: \"Thứ nhất, có thể do các đơn vị liên quan chưa làm rõ để giải tỏa định kiến của học sinh rằng đó là những nghề nặng nhọc, mặc dù hiện nay, máy móc đã làm thay con người rất nhiều.</p> <p>Thứ hai, một số doanh nghiệp tuyển dụng chỉ cần tay nghề đơn giản, không yêu cầu cao về mặt nghiên cứu (họ đã có bộ phận nghiên cứu và thiết kế sản phẩm riêng). Do vậy, thay vì học cao đẳng, người học thường lựa chọn các khóa sơ cấp và trung cấp có thời gian học ngắn, chi phí học tập thấp, học xong đi làm có thu nhập thấp hơn trình độ cao đẳng một chút\".</p> <p>Trường Cao đẳng Cơ khí Nông nghiệp (Vĩnh Phúc) cũng đã cơ bản \"về đích\" trong công tác tuyển sinh năm nay. Nhà trường \"bội thu\" sinh viên ở các nghề Điện, Điện tử, Kỹ thuật máy lạnh và điều hòa không khí, Công nghệ ô tô, Công nghệ thông tin.</p> <p>Theo bà Phạm Thị Lan Phương - Hiệu trưởng Trường Cao đẳng Cơ khí Nông nghiệp (Vĩnh Phúc), tổng chỉ tiêu được nhà trường chia đều cho các nghề. Tuy nhiên, một số nghề có ít sinh viên đăng ký học là Hàn, Cắt gọt kim loại, tuy số lượng vẫn đủ để triển khai dạy và học. Hiện tại, số thí sinh đăng ký vào các nghề này chưa đạt chỉ tiêu đề ra.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Những nghề được trả lương khởi điểm hàng chục triệu nhưng thiếu người học - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"Những nghề được trả lương khởi điểm hàng chục triệu nhưng thiếu người học - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/nhung-nghe-tra-luong-hang-chuc-trieu-dong-nhung-ken-nguoi-hocdocx-1665846832824.jpeg\" data-photo-id=\"2179105\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179105\" data-content-target=\"/giao-duc-huong-nghiep/nhung-nghe-duoc-tra-luong-khoi-diem-hang-chuc-trieu-nhung-thieu-nguoi-hoc-20221015221633305.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/nhung-nghe-tra-luong-hang-chuc-trieu-dong-nhung-ken-nguoi-hocdocx-1665846832824.jpeg\"> <figcaption>Nhà trường nhận thiết bị được doanh nghiệp tài trợ (Ảnh: Trường Cao đẳng Cơ khí Nông nghiệp).</figcaption></figure> <p>Bà Phương cho biết: \"Các doanh nghiệp đang rất cần nhân lực làm việc ở các nghề trên. Người học cũng được hỗ trợ 70% học phí.</p> <p>Thu nhập trung bình của một sinh viên học Hàn, Cắt gọt kim loại mới ra trường là từ 8-15 triệu đồng/tháng. Nhiều doanh nghiệp tại Vĩnh Phúc còn hỗ trợ thêm từ 2-3 triệu đồng/tháng cho người lao động có trình độ ngoại ngữ. Như vậy các em có được mức lương khởi điểm là 10-18 triệu đồng/tháng.</p> <p>Chúng tôi đã tạo điều kiện tối đa để thu hút sinh viên vào những nghề khó tuyển sinh. Nhà trường liên kết với các doanh nghiệp cho sinh viên học tập, trải nghiệm, thực tập tại doanh nghiệp và được trả lương. Qua đó, doanh nghiệp biết được trình độ, tay nghề của sinh viên để tuyển dụng vào các vị trí phù hợp.</p> <p>Sinh viên học tập và thực hành chủ yếu trên các máy móc, dây chuyền sản xuất hiện đại, chứ không đến nỗi nặng nhọc, độc hại như nhiều bạn nghĩ\", bà Phương cho biết.</p> <p>Ông Đỗ Đức Lợi - Trưởng Ban tuyển sinh Trường Cao đẳng Hàng hải I (Hải Phòng) cho biết, năm nay, nhà trường chưa tuyển được một sinh viên nghề Hàn nào. Tình trạng này đã diễn ra trong những năm gần đây.</p> <p>Ông Lợi cho biết, mặc dù nhà trường đã tìm đầu ra, có cơ hội học bổng cho sinh viên trước khi tuyển sinh nhưng vẫn rất khó tuyển. Quan niệm chung của các em là nghề hàn vất vả. Đa số các em thích học những nghề có tên gọi, vị trí <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/nhung-nghe-duoc-tra-luong-khoi-diem-hang-chuc-trieu-nhung-thieu-nguoi-hoc-20221015221633305.htm\">việc làm</a> sang trọng, môi trường làm việc sạch sẽ, mát mẻ.</p> <p>\"Hơn nữa, bây giờ rất nhiều nghề mà thị trường đang thiếu nhân lực nên các em có nhiều lựa chọn hơn thay vì chọn học nghề hàn. Ví dụ như các nghề logistic, điện, công nghệ ô tô, sinh viên chưa học xong mà doanh nghiệp đã đến tuyển dụng rồi\", ông Lợi cho biết.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Những nghề được trả lương khởi điểm hàng chục triệu nhưng thiếu người học - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201427%20952'%2F%3E\" alt=\"Những nghề được trả lương khởi điểm hàng chục triệu nhưng thiếu người học - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/nhung-nghe-tra-luong-hang-chuc-trieu-dong-nhung-ken-nguoi-hocdocx-1665846833029.png\" data-photo-id=\"2179106\" data-width=\"1427\" data-height=\"952\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179106\" data-content-target=\"/giao-duc-huong-nghiep/nhung-nghe-duoc-tra-luong-khoi-diem-hang-chuc-trieu-nhung-thieu-nguoi-hoc-20221015221633305.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/nhung-nghe-tra-luong-hang-chuc-trieu-dong-nhung-ken-nguoi-hocdocx-1665846833029.png\"> <figcaption>Tâm lý chung của người học là thích những nghề sang trọng, sạch sẽ (Ảnh: Tố Linh).</figcaption></figure> <p>Theo ông Nguyễn Văn Hùng - Hiệu trưởng Trường Cao đẳng nghề công nghiệp Thanh Hóa, hiện tại, nhà trường đã hoàn thành hơn 70% chỉ tiêu tuyển sinh của năm nay ở tất cả các trình độ đào tạo. Trong đó, Công nghệ ô tô là nghề có số lượng thí sinh đăng ký nhiều nhất, đã có 262 sinh viên nhập học nghề này tại trường.</p> <p>Tuy nhiên, bên cạnh đó, nhà trường đang gặp khó khăn trong việc tuyển sinh các nhóm nghề Cơ khí (Hàn, Cắt gọt kim loại), Xây dựng và Phát thanh - Truyền hình.</p> <p>Cụ thể, nhóm nghề Cơ khí đang có 24 thí sinh đăng ký, Xây dựng có 6 thí sinh đăng ký còn Phát thanh - Truyền hình mới chỉ có 3 thí sinh đăng ký. Năm nay, kết quả tuyển sinh của các nghề này không có nhiều thay đổi so với các năm trước.</p> <p>Ông Hùng lý giải, đối với nghề Phát thanh - Truyền hình, nhà trường đào tạo trình độ trung cấp với vị trí việc làm tại đài phát thanh ở xã, phường. Hiện nay, tại hầu hết các cơ sở, vị trí này đã đủ nhân lực, dẫn tới nhu cầu học tập không cao.</p> <p>Với nghề Xây dựng được đào tạo ở trình độ trung cấp, sơ cấp, do đặc thù của nghề này là có thể tự học, tự đào tạo trong quá trình lao động, theo lối cầm tay chỉ việc nên nhu cầu học tập bài bản cũng không cao.</p> <p>Với các nghề Cơ khí, có một thực tế là nhu cầu của xã hội, doanh nghiệp rất cao nhưng lại khó tuyển sinh. Nguyên nhân là nghề này có điều kiện lao động vất vả, ẩn chứa nhiều rủi ro nên các gia đình ngại cho con em của mình theo học.</p> <p>\"Với những nghề khó tuyển sinh, trong thời gian tới, nhà trường sẽ tiếp tục quảng bá hình ảnh, làm tốt công tác hướng nghiệp góp phần thay đổi nhận thức của xã hội về giáo dục nghề nghiệp. Đổi mới các hình thức đào tạo, chú trọng đào tạo theo nhu cầu hoặc đơn đặt hàng của doanh nghiệp. Kết hợp giữa đào tạo với sản xuất nhằm thu hút sự quan tâm của người học\", Ông Hùng cho biết.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Những nghề được trả lương khởi điểm hàng chục triệu nhưng thiếu người học - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20409'%2F%3E\" alt=\"Những nghề được trả lương khởi điểm hàng chục triệu nhưng thiếu người học - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/nhung-nghe-tra-luong-hang-chuc-trieu-dong-nhung-ken-nguoi-hocdocx-1665846833519.png\" data-photo-id=\"2179107\" data-width=\"640\" data-height=\"409\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179107\" data-content-target=\"/giao-duc-huong-nghiep/nhung-nghe-duoc-tra-luong-khoi-diem-hang-chuc-trieu-nhung-thieu-nguoi-hoc-20221015221633305.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/nhung-nghe-tra-luong-hang-chuc-trieu-dong-nhung-ken-nguoi-hocdocx-1665846833519.png\"> <figcaption>Sinh viên thực hành nghề Cắt gọt kim loại (Ảnh: Hoàng Mạnh).</figcaption></figure> <p>Tại Trường Cao đẳng Cơ điện Phú Thọ, bên cạnh các nghề đào tạo trọng điểm của nhà trường là Điện tử, Điện, Công nghệ ô tô, Máy lạnh và điều hòa không khí, hai nghề kén người học nhất là Cơ điện nông thôn và Công nghệ chế biến chè.</p> <p>Bà Trần Thị Thúy Lan - Hiệu trưởng Trường Cao đẳng Cơ điện Phú Thọ cho biết, nghề Cơ điện nông thôn chỉ có khoảng 18 sinh viên/lớp. Đây là nghề phục vụ chủ yếu cho nông nghiệp, nông thôn. Trong khi cơ hội làm việc trong các nhà máy công nghiệp đang rộng mở, không nhiều người quan tâm đến lĩnh vực này.</p> <p>Đặc biệt, hai năm nay tại Trường Cao đẳng Cơ điện Phú Thọ, không có học sinh nào đăng ký học nghề Công nghệ chế biến chè.</p> <p>\"Chúng tôi là đơn vị duy nhất của hệ thống Giáo dục nghề nghiệp đào tạo Công nghệ chế biến chè cho cả nước. Nhà trường cũng đã về các xã trên địa bàn tỉnh để tuyển sinh nhưng không được.</p> <p>Lý do là các doanh nghiệp chè thường tuyển lao động theo thời vụ, không qua đào tạo. Các doanh nghiệp chưa quan tâm đầu tư để đào tạo nhân lực chế biến chè\", Bà Lan lý giải.</p> </div>"}