{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/dong-gop-duoi-danh-nghia-ban-phu-huynh-noi-long-kho-noi-20220926164551140.htm", "title": "Đóng góp dưới danh nghĩa Ban phụ huynh: Nỗi lòng khó nói", "abstract": "(Dân trí) - Khoản đóng góp dưới danh nghĩa Ban Đại diện cha mẹ học sinh là một trong những nỗi lòng khó nói của nhiều bậc cha mẹ vào đầu năm học.", "content_html": "<div class=\"singular-content\"> <p><strong>Đừng để <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/dong-gop-duoi-danh-nghia-ban-phu-huynh-noi-long-kho-noi-20220926164551140.htm\">phụ huynh</a> băn khoăn vì các khoản thu</strong></p> <p>Sau cuộc họp phụ huynh đầu năm học, không ít người lên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/dong-gop-duoi-danh-nghia-ban-phu-huynh-noi-long-kho-noi-20220926164551140.htm\">mạng xã hội</a> kêu trời về các khoản thu.</p> <p>Chị Hằng, một phụ huynh có con học tiểu học ở Hà Nội cho biết, con chưa khai giảng năm học mới thì lớp con chị \"dính\" trung thu.</p> <p>Vì con chị mới vào lớp 1 nên trong nhóm Zalo đầu năm, một đại diện lâm thời của Ban phụ huynh lớp được cử ra.</p> <p>Cận kề ngày trung thu, mặc dù trong nhóm lớp chưa bàn bạc gì nhưng Trưởng Ban phụ huynh lâm thời của lớp tự đứng ra \"mồi\" đóng góp quỹ tổ chức 500.000 đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đóng góp dưới danh nghĩa Ban phụ huynh: Nỗi lòng khó nói - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/sach2-edited-1664184870883.jpeg\" alt=\"Đóng góp dưới danh nghĩa Ban phụ huynh: Nỗi lòng khó nói - 1\" data-width=\"2028\" data-height=\"1181\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/sach2-edited-1664184870883.jpeg\" data-photo-id=\"2150378\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150378\" data-content-target=\"/giao-duc-huong-nghiep/dong-gop-duoi-danh-nghia-ban-phu-huynh-noi-long-kho-noi-20220926164551140.htm\"> <figcaption> <p>Bảng SGK bổ trợ được bán kiểu \"lạc kèm bia\" tại một trường học ở Hà Nội (Ảnh: H.N).</p> </figcaption></figure> <p>\"Lớp có 45 cháu, chỉ tổ chức tiệc ngọt nhưng mỗi người phải đóng 500.000 đồng/cháu để chi trung thu.</p> <p>Phụ huynh trong lớp chúng tôi nhìn nhau không biết nên đóng góp ra sao và đành cắn răng đóng theo \"hội trưởng\".</p> <p>Mãi sau này, khi một số tin nhắn trao đổi của \"hội trưởng\" với một vài người trong lớp bị lọt ra ngoài, chúng tôi mới biết anh ấy chủ động đóng góp quỹ cao lên để \"mồi\" các phụ huynh khác đóng góp thay vì bàn bạc thống nhất\", chị Hằng nói.</p> <p>Chị Dung, phụ huynh một bé mầm non ở quận Hoàng Mai, Hà Nội cũng chia sẻ, chưa vào năm học, ban phụ huynh lớp con chị đã kêu gọi đóng góp để đi đám hiếu nhà cô.</p> <p>Vừa họp phụ huynh đầu năm xong, một bảng chi dự kiến đầu năm được Ban phụ huynh lớp đưa ra.</p> <p>Nhìn các khoản chi, chị thấy không ít khoản từ quỹ Ban phụ huynh lớp để chi quà cô, trừ các ngày lễ đặc biệt như 20/11, Tết Nguyên đán, 20/10, 8/3, thậm chí Ban phụ huynh còn \"vẽ\" ra quà cô ngày trung thu, giáng sinh và lễ Halloween, tiền lì xì đầu năm và rất nhiều khoản trang hoàng khác.</p> <p>\"Chúng tôi đồng ý đóng góp để chăm lo đời sống của học sinh, những ngày lễ chả đâu vào đâu cũng cấu véo vào quỹ của phụ huynh thì không hợp lý. Các khoản này chỉ nên để phụ huynh tự nguyện\", chị Dung nói.</p> <p>Theo PGS.TS Trần Thành Nam (Chủ nhiệm Khoa các Khoa học Giáo dục, Trường ĐH Giáo dục, ĐHQG Hà Nội) cho biết, mỗi mùa tựu trường, phần lớn phụ huynh luôn canh cánh một nỗi lòng.</p> <p>Năm qua, giá cả leo thang khiến nhiều gia đình đã phải chật vật, xoay xở cho cuộc sống, giờ lại thêm lo toan các khoản để con em mình vào năm học mới.</p> <p>Trong đó, khoản đóng góp dưới danh nghĩa Ban đại diện cha mẹ học sinh để thu tiền cũng là một trong những nỗi lòng khó nói của nhiều bậc cha mẹ.</p> <p>Sau đó, quỹ phụ huynh lại được chi cho những thứ có vẻ chẳng liên quan gì đến các hoạt động <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/dong-gop-duoi-danh-nghia-ban-phu-huynh-noi-long-kho-noi-20220926164551140.htm\">giáo dục</a> cho trẻ vốn là nhiệm vụ trọng tâm của nhà trường. Và đấy là lý do khiến câu hỏi cứ lặp đi lặp lại mỗi đầu năm: Làm thế nào để tránh lạm thu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đóng góp dưới danh nghĩa Ban phụ huynh: Nỗi lòng khó nói - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20630'%2F%3E\" alt=\"Đóng góp dưới danh nghĩa Ban phụ huynh: Nỗi lòng khó nói - 2\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/anh-chup-man-hinh-2022-09-14-luc-14-crop-1663141965835-1664185394908.jpeg\" data-photo-id=\"2150390\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150390\" data-content-target=\"/giao-duc-huong-nghiep/dong-gop-duoi-danh-nghia-ban-phu-huynh-noi-long-kho-noi-20220926164551140.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/anh-chup-man-hinh-2022-09-14-luc-14-crop-1663141965835-1664185394908.jpeg\"> <figcaption> <p>Việc thu chi đầu năm sẽ không ồn ào nếu nhà trường làm mọi việc theo đúng quy định (Ảnh minh họa).</p> </figcaption></figure> <p><strong>Đi họp phụ huynh không phải chỉ để đóng tiền</strong></p> <p>Cũng theo PGS Trần Thành Nam, trong bối cảnh ngân sách còn khó khăn, để hoàn thành tốt các nhiệm vụ giáo dục, nguồn kinh phí ngân sách cho các trường không bao giờ đủ. Vì vậy, nhà trường sẽ phải tìm nhiều cách huy động các nguồn lực xã hội hóa.</p> <p>Một phần chúng ta công nhận điều này, mặt khác cần làm như thế nào để việc huy động \"xã hội hóa\" này trở nên minh bạch, đúng bản chất của tự nguyện.</p> <p>Đặc biệt theo giảng viên này, nhà trường cần chủ động công khai tất cả những điều khoản Ban phụ huynh không được quyên góp ở người học và gia đình người học theo đúng quy định từ đầu năm học.</p> <p>\"Chúng ta tạo cơ chế để nhà trường có thể gây quỹ một cách hợp pháp, ví dụ các trường có thể sáng tạo tổ chức các cuộc thi trình diễn tài năng, đấu giá nghệ thuật, chạy bộ để gây quỹ…</p> <p>Ai có điều kiện thì có thể đóng góp bởi trên thực tế, xã hội luôn có những người thành đạt và mong muốn đóng góp cho giáo dục.</p> <p>Vấn đề các trường có làm nên những sự kiện thực sự có ý nghĩa vì mục tiêu giáo dục cho các cháu hay không.</p> <p>Bên cạnh đó, các đơn vị cần tăng cường cơ chế giám sát phát hiện lạm thu; có thể lập đường dây nóng để nhận các phản ánh về việc đóng góp sai và quy trách nhiệm cho lãnh đạo cơ sở giáo dục, xử lý nghiêm khi có sai phạm.</p> <p>Thầy Nguyễn Cao Cường, Hiệu trưởng THCS Thái Thịnh chia sẻ, sở dĩ chuyện thu chi luôn gây bức xúc cho phụ huynh học sinh và luôn \"nóng\" trên các diễn đàn bởi nhiều cơ sở giáo dục không làm đúng quy định, gây mất niềm tin của phụ huynh với nhà trường.</p> <p>\"Tại sao các nhà trường cứ phải thu thừa chi? Chúng ta chỉ nên thu để vừa chi hoặc khoản nào chưa cần chi thì không nhất thiết phải thu sớm.</p> <p>Tôi chỉ muốn nói, các cơ sở giáo dục làm mọi việc theo thói quen đã qua. Một khi nhà trường làm mọi việc theo đúng quy định, phụ huynh học sinh phụ huynh được quyền giám sát, tạo niềm tin cho phụ huynh học sinh thì những chuyện thu chi sẽ không còn gây ồn ào nữa\", thầy Cường nói.</p> </div>"}