{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ket-luan-kiem-tra-cua-bo-gddt-tai-truong-dh-duy-tan-the-nao-20221027194930112.htm", "title": "Kết luận kiểm tra của Bộ GD&ĐT tại Trường ĐH Duy Tân thế nào?", "abstract": "(Dân trí) - Trong khoảng thời gian 25/4-29/4/2022, đoàn kiểm tra của Bộ GD&ĐT đã tiến hành thu thập thông tin, tài liệu, minh chứng và kiểm tra trực tiếp tại Trường ĐH Duy Tân.", "content_html": "<div class=\"singular-content\"> <p>Tới nay, đoàn kiểm tra đã có thông báo kết quả kiểm tra việc thực hiện <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/ket-luan-kiem-tra-cua-bo-gddt-tai-truong-dh-duy-tan-the-nao-20221027194930112.htm\">chính sách</a> pháp luật về khoa học công nghệ; kiểm tra tuyển sinh, liên kết, đào tạo từ xa, tự chủ mở ngành, đào tạo trình độ đại học, thạc sĩ, tiến sĩ; kiểm tra bộ máy, nhân sự, ban hành quy chế tổ chức hoạt động của cơ sở giáo dục đại học tư thục tại trường này.</p> <p><strong>Chi gấp 4,6 lần so với mức 5% kinh phí từ nguồn thu để đầu tư nghiên cứu</strong></p> <p>Theo đó, vấn đề thực hiện chính sách pháp luật về khoa học công nghệ, đoàn kiểm tra đánh giá các văn bản ban hành của Trường ĐH Duy Tân đã bám sát nội dung quy định về khoa học công nghệ tại các văn bản quy phạm pháp luật về khoa học công nghệ.</p> <p>Tuy nhiên, còn một số nội dung chưa bổ sung, cập nhật đầy đủ các quy định về pháp luật liên quan đến giáo dục đại học và khoa học công nghệ. Cụ thể: Chiến lược phát triển khoa học công nghệ giai đoạn 2021-2025; Quyết định số 3666/QĐ-ĐHDT ngày 1/11/2017; Quyết định số 17/QĐ-ĐHDT-HĐT ngày 30/5/2020.</p> <p>Về kinh phí của trường dành cho hoạt động khoa học công nghệ, theo đoàn kiểm tra, nhà trường đã đảm bảo nguồn kinh phí đầu tư cho hoạt động này theo Nghị định 99/2014/NĐ-CP ngày 25/10/2014 của Chính phủ quy định việc đầu tư phát triển tiềm lực và khuyến khích hoạt động khoa học và công nghệ trong các cơ sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/ket-luan-kiem-tra-cua-bo-gddt-tai-truong-dh-duy-tan-the-nao-20221027194930112.htm\">giáo dục</a> đại học.</p> <p>Trong giai đoạn 2017- 2021, trường chi bình quân gấp 4,6 lần so với mức 5% kinh phí từ nguồn thu để đầu tư phát triển tiềm lực nghiên cứu và khuyến khích hoạt động khoa học công nghệ; cao gần 2 lần so với mức 3% kinh phí hỗ trợ người học tham gia hoạt động nghiên cứu khoa học. </p> <p>Trong giai đoạn 2018-2021, Trường ĐH Duy Tân đã chủ trì thực hiện 62 nhiệm vụ khoa học công nghệ các cấp và 140 đề tài cấp trường. Trường tổ chức nhiều nhóm nghiên cứu có thành viên là nhà khoa học nước ngoài; đã triển khai 4 dự án hợp tác nghiên cứu khoa học với đối tác trong và ngoài nước. </p> <p>Số lượng công bố quốc tế trên các tạp chí quốc tế thuộc danh mục ISI, ESCI, Scopus trong giai đoạn 2017-2021 là 3.398 bài báo, trong đó 3.130 bài báo thuộc ISI, 95 bài báo thuộc ESCI và 173 bài báo thuộc Scopus.</p> <p>Số lượng bài báo đăng trên tạp chí nước ngoài khác, tạp chí trong nước, hội nghị, hội thảo quốc tế là 1.076 bài và hơn 50 sách, giáo trình các loại.</p> <p>Tác giả bài báo quốc tế công bố trên các tạp chí chuyên ngành thuộc hệ thống danh mục SCIE/Scopus và các tạp chí quốc tế khác bao gồm cán bộ giảng viên cơ hữu của trường làm tác giả chính, đồng tác giả và cá nhân nhà khoa học trong và ngoài nước ký hợp đồng hợp tác nghiên cứu. </p> <p>Ngoài ra, Trường ĐH Duy Tân đã ký 77 hợp đồng hợp tác nghiên cứu khoa học và giao khoán chuyên môn đối với cá nhân nhà khoa học trong và ngoài nước để hợp tác nghiên cứu  viết bài báo khoa học và đăng trên tạp chí quốc tế ISI/ ESCI hoặc Scopus. Thiết lập mối quan hệ với các tổ chức, cá nhân có liên quan để giới thiệu Trường ĐH Duy Tân hợp tác nghiên cứu khoa học với các nhà nghiên cứu và trường đại học có uy tín.</p> <p>Cá nhân nhà khoa học trong và ngoài nước thực hiện 77 hợp đồng hợp tác nghiên cứu khoa học với trường đã công bố được 539 bài báo trên tạp chí chuyên ngành quốc tế thuộc danh mục ISI/ESCI/Scopus. </p> <p><strong>Số lượng <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/ket-luan-kiem-tra-cua-bo-gddt-tai-truong-dh-duy-tan-the-nao-20221027194930112.htm\">tuyển sinh</a> đào tạo trình độ thạc sĩ, tiến sĩ còn thấp</strong></p> <p>Tại báo cáo, đoàn kiểm tra Bộ GD&amp;ĐT cũng thông tin về việc kiểm tra vấn đề tuyển sinh, liên kết, đào tạo từ xa, tự chủ mở ngành, đào tạo trình độ đại học, thạc sĩ, tiến sĩ tại Trường ĐH Duy Tân.</p> <p>Theo đó, với hoạt động mở ngành, qua kiểm tra xác suất Đề án mở ngành Kỹ thuật điện, hồ sơ còn một số hạn chế, thiếu sót như biên bản kiểm tra thực tế các điều kiện mở ngành chỉ xác định 10 giảng viên cơ hữu đứng tên mở ngành, không kiểm tra tổng thể giảng viên thực hiện chương trình đào tạo. </p> <p>Biên bản họp Hội đồng thẩm định chương trình đào tạo không thể hiện nội dung về thẩm định các điều kiện mở ngành cũng như kết luận của Hội đồng thẩm định; chưa có nội dung khẳng định về các điều kiện bảo đảm chất lượng đào tạo. </p> <p>Ngoài ra, lý lịch khoa học chưa được cập nhật. Ví dụ, hợp đồng lao động với ông Đào Khắc An hết hạn ngày 25/4/2021, trong khi quyết định mở ngành ký ngày 26/4/2021. Ông Đào Khắc An là phó giáo sư Vật lý, tiến sĩ Vật lý, không phải ngành Kỹ thuật điện nên lý lịch khoa học của phó giáo sư Đào Khắc An cần được nhà trường xác nhận (hiện là Viện Khoa học vật liệu xác nhận),…</p> <p>Với việc xác định chỉ tiêu tuyển sinh các trình độ đại học, thạc sĩ, tiến sĩ, đoàn kiểm tra cho biết, năm 2019, Trường ĐH Duy Tân bổ sung 100 chỉ tiêu ngành Thiết kế đồ họa trên hệ thống phần mềm và đề án tuyển sinh, nhưng không gửi văn bản cập nhật xác nhận cho Bộ GD&amp;ĐT. </p> <p>Năm 2021, Trường đã điều chỉnh chỉ tiêu đối với một số ngành mới mở trong đề án tuyển sinh và được điều chỉnh trên trang nghiệp vụ. Việc điều chỉnh chỉ tiêu tuyển sinh đối với ngành mới mở cập nhật trên hệ thống phần mềm nhưng không gửi văn bản cập nhật xác nhận cho Bộ GD&amp;ĐT. </p> <p>Về tuyển sinh và đào tạo trình độ đại học, đoàn đánh giá điểm trúng tuyển các ngành của Trường ĐH Duy Tân còn thấp (14 điểm, trừ các ngành thuộc khối Khoa học sức khỏe đã có ngưỡng quy định của Bộ GD&amp;ĐT).</p> <p>Tuyển sinh để đào tạo trình độ đại học vượt số lượng theo quy định về xác định chỉ tiêu tuyển sinh (so với chỉ tiêu tối đa được quy định về xác định chỉ tiêu tuyển sinh) ở một số khối ngành. Có một số khối ngành tuyển sinh vượt chỉ tiêu so với chỉ tiêu đã đăng ký, nhưng không vượt chỉ tiêu tối đa theo quy định.</p> <p>Về tuyển sinh và đào tạo trình độ thạc sĩ, một số ngành tuyển sinh với số lượng thấp so với chỉ tiêu tuyển sinh như Kỹ thuật xây dựng (năm 2019 tuyển được 4/50 chỉ tiêu tuyển sinh; năm 2020, 2021 không tuyển được mặc dù trường xác định 90 chỉ tiêu mỗi năm), Tài chính - Ngân hàng (năm 2020 không tuyển được; năm 2021 chỉ tuyển được 4/30 chỉ tiêu), ngành Quan hệ quốc tế (năm 2019 tuyển được 5/50 chỉ tiêu; năm 2020 tuyển được 4/25 chỉ tiêu; năm 2021 không tuyển được).</p> <p>Về tuyển sinh và đào tạo trình độ tiến sĩ, số lượng tuyển nghiên cứu sinh hằng năm cũng rất ít. Năm 2019, mỗi ngành chỉ tuyển được 1 nghiên cứu sinh. Năm 2020, mỗi ngành chỉ tuyển được 2 nghiên cứu sinh. Năm 2021, ngành Kế toán không tuyển được nghiên cứu sinh nào. </p> <p>Về vấn đề tuyển sinh và đào tạo nhân lực cho Tây Bắc, Tây Nguyên, Tây Nam Bộ, kết quả kiểm tra cho thấy Trường ĐH Duy Tân thông báo tuyển sinh nhưng không có thông tin chỉ tiêu tuyển sinh. Trường thực hiện chỉ tiêu tuyển sinh tại Tây Nguyên và Tây Nam Bộ nằm trong tổng chỉ tiêu đã đăng ký với Bộ GD&amp;ĐT. </p> <p><strong>Cần được cơ quan quản lý trực tiếp cho phép trong hoạt động hợp tác nghiên cứu </strong></p> <p>Đoàn kiểm tra của Bộ GD&amp;ĐT kiến nghị Trường ĐH Duy Tân rà soát, khắc phục toàn bộ những hạn chế, thiếu sót đã được nêu trong thông báo kiểm tra,</p> <p>Cụ thể: cần sửa đổi, bổ sung, cập nhật các quy định về quản lý hoạt động khoa học công nghệ tại một số văn bản; xây dựng cơ sở dữ liệu về hoạt động khoa học công nghệ phục vụ công tác quản lý, truy xuất và sử dụng. Đồng thời, đẩy mạnh các nghiên cứu ứng dụng tạo ra sản phẩm phục vụ phát triển kinh tế, xã hội địa phương; ban hành các văn bản quản lý, thúc đẩy các nhóm nghiên cứu. </p> <p>Về hoạt động hợp tác nghiên cứu đối với cá nhân nhà khoa học thuộc các cơ sở giáo dục đại học công lập, trường cần lưu ý việc lấy ý kiến cho phép của cơ quan quản lý trực tiếp khi thực hiện các hợp đồng nghiên cứu và giảng dạy. </p> <p>Về công tác tuyển sinh, liên kết, đào tạo từ xa, tự chủ mở ngành, đào tạo trình độ đại học, thạc sĩ, tiến sĩ, đoàn kiểm tra cho biết năm 2021, Trường ĐH Duy Tân đã tuyển sinh đào tạo trình độ đại học vượt số lượng theo quy định về xác định chỉ tiêu tuyển sinh đối với khối ngành III là 5,2% (1542/1603).</p> <p>Đoàn kiểm tra đã tổ chức lập biên bản xử phạt hành chính và chuyển Thanh tra Bộ xem xét, xử phạt vi phạm hành chính theo quy định của pháp luật về vi phạm quy định về chỉ tiêu tuyển sinh. </p> <p>Ngoài ra, có một số kiến nghị khác như trường cần rà soát lại toàn bộ hồ sơ tự chủ mở ngành, bảo đảm thực hiện đầy đủ trình tự, thủ tục, hồ sơ minh chứng và chỉ tự chủ mở ngành khi đủ điều kiện. Thực hiện các giải pháp để nâng cao chất lượng đầu vào của sinh viên, đặc biệt đối với một số ngành yêu cầu chất lượng đầu vào cao như Luật, Luật kinh tế…</p> </div>"}