{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/hieu-ro-hon-ve-van-nan-con-bi-bat-nat-20221018180707335.htm", "title": "Hiểu rõ hơn về vấn nạn con bị bắt nạt", "abstract": "(Dân trí) - Từ tấn công thân thể đến quấy rối bằng lời nói, hãy biết cách xác định bốn loại bắt nạt phổ biến nhất để bạn có thể giúp con với tư cách là cha mẹ.", "content_html": "<div class=\"singular-content\"> <p>Bắt nạt được định nghĩa là hành vi ác ý, gây tổn thương xảy ra lặp đi lặp lại trong một mối quan hệ có sự mất cân bằng về quyền lực hoặc sức mạnh.</p> <p>Bắt nạt có nhiều hình thức - bằng lời nói, thể chất, quan hệ và đe dọa trực tuyến. Mặc dù các trường học đang làm nhiều hơn để đối phó với nạn bắt nạt nhưng cha mẹ vẫn là chìa khóa để trao quyền cho trẻ em và giúp ngăn chặn vấn nạn này.</p> <p>Dưới đây là các mẹo về cách đối phó với bốn kiểu bắt nạt phổ biến:</p> <p><strong>Bắt nạt bằng lời nói</strong></p> <p>Bắt nạt bằng lời nói là khi trẻ nhỏ bị bạn bè hoặc bất kỳ một ai đưa ra những lời nói độc ác, đe dọa và đưa ra những nhận xét thiếu tôn trọng về các đặc điểm của mình (ví như ngoại hình, tôn giáo, dân tộc, khuyết tật, khuynh hướng tình dục...).</p> <p>Ví dụ: Khi một đứa trẻ nói với một đứa trẻ khác: \"Mày thực sự rất béo và mẹ của mày cũng vậy\".</p> <p>Cách phát hiện các dấu hiệu: Trẻ có thể luôn muốn rút lui, ủ rũ hoặc mất cảm giác thèm ăn. Chúng có thể nói với bạn điều gây tổn thương mà ai đó đã nói về chúng và hỏi bạn xem bạn có nghĩ đó là sự thật không.</p> <p>Việc cần làm: Đầu tiên, hãy dạy con bạn về sự tôn trọng. Thông qua hành vi của bản thân, hãy củng cố cách mọi người xứng đáng được đối xử tốt. Hãy dạy con cảm ơn thầy cô, khen ngợi bạn bè, cư xử tốt với tất cả mọi người. Nhấn mạnh sự tự tôn và giúp con bạn đánh giá cao điểm mạnh của chúng.</p> <p>Tiến sĩ Shane Jimerson, nhà tâm lý học và giáo sư tại Đại học California, Mỹ, cho biết: \"Cách bảo vệ tốt nhất mà cha mẹ có thể đưa ra là nuôi dưỡng sự tự tin, độc lập của con họ và sẵn sàng hành động khi cần thiết.</p> <p>Thảo luận và thực hành những cách an toàn, mang tính xây dựng mà con bạn có thể đối phó với kẻ bắt nạt. Dạy con các cụm từ để con có thể phản kháng lại khi bị bắt nạt, chẳng hạn như: \"Điều đó không hay đâu\", \"Để tôi yên\" hoặc \"Hãy ngừng chỉ trích người khác\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hiểu rõ hơn về vấn nạn con bị bắt nạt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/batnathuman-1666091067623.jpg\" alt=\"Hiểu rõ hơn về vấn nạn con bị bắt nạt - 1\" data-width=\"900\" data-height=\"596\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/batnathuman-1666091067623.jpg\" data-photo-id=\"2182526\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182526\" data-content-target=\"/giao-duc-huong-nghiep/hieu-ro-hon-ve-van-nan-con-bi-bat-nat-20221018180707335.htm\"> <figcaption> <p>Nhiều trẻ em, thanh thiếu niên bị bắt nạt khi đi học (Ảnh minh họa: Humanium).</p> </figcaption></figure> <p><strong>Bạo hành thể chất</strong></p> <p>Bắt nạt về thể chất hoặc bắt nạt với những đe dọa về thể chất liên quan đến việc đánh, đá, đẩy và va chạm vào người khác bằng những cách mà người đó không mong muốn và không phù hợp.</p> <p>Ví dụ: Một đứa trẻ bị bạn kéo tụt quần giữa sân trường.</p> <p>Cách phát hiện các dấu hiệu: Nhiều trẻ em không nói với cha mẹ khi chúng bị bạn bè bạo hành thể chất. Vì vậy hãy để ý các dấu hiệu có thể xảy ra trên người con bạn như vết xước hoặc vết bầm tím, quần áo bị rách hoặc con thường xuyên kêu đau đầu và đau bụng.</p> <p>Việc cần làm: Nếu bạn nghi ngờ con mình đang bị bắt nạt về thể chất, hãy bắt đầu một cuộc trò chuyện bình thường, hỏi con xem chuyện gì đang xảy ra ở trường.</p> <p>Dựa trên các câu trả lời, hãy hỏi xem có ai ác ý với con không. Cố gắng kiềm chế cảm xúc của bạn. Nhấn mạnh giá trị của giao tiếp cởi mở, khuyến khích con trò chuyện thêm với bạn bè, giáo viên hoặc giám thị trong trường.</p> <p>Hãy ghi lại ngày và thời gian xảy ra các vụ bắt nạt, phản ứng của những người liên quan và các hành động đã được thực hiện. Không tự liên hệ với cha mẹ của người đã bắt nạt con bạn để giải quyết vấn đề mà nên có thêm một bên thứ ba làm chứng.</p> <p>Nếu con bạn tiếp tục bị tổn thương về thể chất và bạn cần sự hỗ trợ thêm ngoài nhà trường, hãy liên hệ với cơ quan thực thi pháp luật địa phương.  </p> <p><strong>Bắt nạt quan hệ</strong></p> <p>Bắt nạt quan hệ hoặc xã hội thường liên quan đến <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/hieu-ro-hon-ve-van-nan-con-bi-bat-nat-20221018180707335.htm\">việc làm</a> tổn thương các mối quan hệ hoặc danh tiếng của ai đó. Những kẻ bắt nạt quan hệ cố ý thao túng và làm hỏng các mối quan hệ của nạn nhân, cố ý ngăn cản người đó tham gia hoặc trở thành thành viên của một nhóm.</p> <p>Ví dụ: Một nhóm nữ sinh trong lớp học khiêu vũ liên tục nói về việc họ cùng hẹn nhau tới nhà một bạn để chơi vào cuối tuần và coi một đứa trẻ không được mời (đang có mặt tại đó) như thể đứa trẻ đó vô hình.</p> <p>Cách phát hiện các dấu hiệu: Theo dõi sự thay đổi tâm trạng của con, nếu thấy con thường rút lui khỏi các nhóm và ở một mình nhiều hơn bình thường thì có nhiều khả năng con bạn đang bị bạn bè \"tẩy chay\".</p> <p>Việc cần làm: Hãy tạo thói quen trò chuyện với con mỗi ngày, hỏi con về ngày hôm nay của chúng như thế nào. Jennifer Cannon, một nhà trị liệu ở Newport Beach, California, Mỹ, khuyên rằng: \"Giúp con tìm thấy những điều khiến chúng vui vẻ, chỉ ra những phẩm chất tích cực của con và đảm bảo rằng chúng biết có những người yêu thương và quan tâm đến chúng.</p> <p>Tập trung phát triển năng khiếu và sở thích của con trong âm nhạc, nghệ thuật, thể thao, đọc sách và các hoạt động sau giờ học để con xây dựng các mối quan hệ bên ngoài trường học\".</p> <p><strong>Bắt nạt trực tuyến</strong></p> <p>Bắt nạt trên mạng liên quan đến việc lăng mạ ai đó bằng cách truyền bá những lời ác ý, dối trá và tin đồn sai sự thật thông qua e-mail, tin nhắn văn bản và các bài đăng trên mạng xã hội.</p> <p>Các thông điệp phân biệt giới tính, phân biệt chủng tộc và kỳ thị người đồng tính tạo ra bầu không khí thù địch, ngay cả khi không nhắm trực tiếp vào con bạn.</p> <p>Ví dụ: Khi ai đó viết trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/hieu-ro-hon-ve-van-nan-con-bi-bat-nat-20221018180707335.htm\">mạng xã hội</a> rằng: \"Kayden là một kẻ thất bại hoàn toàn. Tại sao mọi người lại đi chơi với anh ấy? Anh ta là người đồng tính\".</p> <p>Cách phát hiện các dấu hiệu: Theo dõi xem con bạn có dành nhiều thời gian lên mạng hơn (truy cập các trang mạng xã hội hoặc nhắn tin) nhưng sau đó lại tỏ ra buồn bã và lo lắng hay không.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hiểu rõ hơn về vấn nạn con bị bắt nạt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20750%20500'%2F%3E\" alt=\"Hiểu rõ hơn về vấn nạn con bị bắt nạt - 2\" data-width=\"750\" data-height=\"500\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/batnat1human-1666099848977.jpg\" data-photo-id=\"2182641\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182641\" data-content-target=\"/giao-duc-huong-nghiep/hieu-ro-hon-ve-van-nan-con-bi-bat-nat-20221018180707335.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/batnat1human-1666099848977.jpg\"> <figcaption> <p>Bắt nạt trực tuyến có thể khiến trẻ suy sụp (Ảnh minh họa: Kompas).</p> </figcaption></figure> <p>Để ý nếu con rơi vào tình trạng khó ngủ, xin nghỉ học ở nhà hoặc rút lui khỏi các hoạt động mà con từng yêu thích.</p> <p>Việc cần làm: Trước tiên hãy tìm hiểu về các trang web, ứng dụng và thiết bị kỹ thuật số phổ biến trước khi con bạn sử dụng chúng.</p> <p>Hãy cho con bạn biết bạn sẽ theo dõi các hoạt động trực tuyến của chúng. Nói với con cái rằng nếu chúng bị đe dọa trực tuyến, chúng không nên tham gia, phản hồi hoặc chuyển tiếp những thông tin đó.</p> <p>Đề nghị con thông báo cho bạn khi bị bắt nạt trực tuyến để bạn có thể in ra các tin nhắn vi phạm, bao gồm cả ngày và giờ nhận được chúng. Báo cáo hành vi này cho nhà trường và nhà cung cấp dịch vụ trực tuyến.</p> <p>Nếu bắt nạt trực tuyến leo thang bao gồm các mối đe dọa và tin nhắn khiêu dâm, hãy liên hệ với cơ quan thực thi pháp luật địa phương. Nếu con của bạn chia sẻ với bạn về việc bị bắt nạt, hãy ủng hộ, khen ngợi sự can đảm của trẻ vì đã nói với bạn thông tin này.</p> <p>Luôn sẵn sàng ứng phó với hành vi bắt nạt, đặc biệt nếu nó trở nên nghiêm trọng hoặc dai dẳng bằng cách liên hệ với giáo viên hoặc hiệu trưởng của con bạn để theo dõi tình hình cho đến khi việc này dừng lại.  </p> </div>"}