{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/tan-hoa-hau-hoan-vu-singapore-la-sinh-vien-dai-hoc-danh-tieng-20221023104754411.htm", "title": "Tân Hoa hậu Hoàn vũ Singapore là sinh viên đại học danh tiếng", "abstract": "(Dân trí) - Carissa Yap, 22 tuổi, sinh viên Đại học Quốc gia Singapore vừa đăng quang danh hiệu Hoa hậu Hoàn vũ Singapore cách đây ít ngày.", "content_html": "<div class=\"singular-content\"> <p>Hoa hậu Hoàn vũ Singapore Carissa Yap hiện đang theo học chuyên ngành kinh tế và tài chính tại Đại học Quốc gia Singapore (NUS).</p> <p>Đại học Quốc gia Singapore là một trong 3 trường đại học châu Á lọt Top 20 trường đại học tốt nhất thế giới năm 2023 do tạp chí Times Higher Education (THE) công bố.</p> <p>Carissa Yap sở hữu nhan sắc tươi tắn, duyên dáng. Cô được khen ngợi khi trình diễn váy dạ hội rất thanh lịch.</p> <p>Trong một video trên YouTube, Carissa Yap giới thiệu cô đang học chuyên ngành tài chính và kinh tế. Cô ấy mong muốn trong tương lai có thể đưa ra các giải pháp tài chính để giúp đỡ cộng đồng những người không có tài khoản ngân hàng.</p> <p>Trước khi trở thành sinh viên Đại học Quốc gia Singapore, Carissa Yap đã học tại Học viện Raffles và là học sinh xuất sắc. Carissa còn là vận động viên Taekwondo đai xanh.</p> <p>Năm 2019, Carissa Yap từng làm công việc của nhân viên đảm bảo dịch vụ tài chính tại Singapore. Cuối năm ngoái, Hoa hậu là thực tập sinh tại sở giao dịch chứng khoán Singapore.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tân Hoa hậu Hoàn vũ Singapore là sinh viên đại học danh tiếng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/hoahau1sing-1666496787274.jpg\" alt=\"Tân Hoa hậu Hoàn vũ Singapore là sinh viên đại học danh tiếng - 1\" data-width=\"1170\" data-height=\"1152\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/hoahau1sing-1666496787274.jpg\" data-photo-id=\"2188612\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188612\" data-content-target=\"/giao-duc-huong-nghiep/tan-hoa-hau-hoan-vu-singapore-la-sinh-vien-dai-hoc-danh-tieng-20221023104754411.htm\"> <figcaption> <p>Hoa hậu Hoàn vũ Singapore Carissa Yap (giữa) là sinh viên Đại học Quốc gia Singapore (Ảnh: Miss Universe Singapore).</p> </figcaption></figure> <p>Trong phần thi ứng xử, Carissa Yap đã nói về việc \"tự tin xinh đẹp\".</p> <p>Carissa Yap bày tỏ: \"Tôi có thể nói rằng tôi là người tự tin bởi vì tôi không ngại sử dụng vẻ đẹp để làm sức mạnh của mình. Tôi không ngại kết hợp sắc đẹp với trí tuệ của mình bởi vì tôi không nghĩ đó là một lựa chọn nhị phân</p> <p>Tôi nghĩ rằng có sức mạnh về sắc đẹp, sức mạnh về trí thông minh và phụ nữ không phải lựa chọn nhị phân - mà là kết hợp cả hai để có thể thể hiện hết bản thân và đưa mình lên những đỉnh cao nhất có thể\".</p> <p>Trả lời một câu hỏi khác về kỷ niệm yêu thích của bản thân ở Singapore, Carissa Yap cho biết, cô thích việc đi chợ với mẹ vào buổi sáng. \"Thực phẩm của Singapore đủ để đại diện cho chúng ta trên trường quốc tế\", Carissa nói thêm.</p> <p>Khi được hỏi về khả năng lớn nhất của bản thân, cô ấy tự nhận mình là người \"giỏi giữ bình tĩnh trong bất kỳ tình huống nào\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tân Hoa hậu Hoàn vũ Singapore là sinh viên đại học danh tiếng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20600%20375'%2F%3E\" alt=\"Tân Hoa hậu Hoàn vũ Singapore là sinh viên đại học danh tiếng - 2\" data-width=\"600\" data-height=\"375\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/hoahausing-1666496787221.jpg\" data-photo-id=\"2188611\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188611\" data-content-target=\"/giao-duc-huong-nghiep/tan-hoa-hau-hoan-vu-singapore-la-sinh-vien-dai-hoc-danh-tieng-20221023104754411.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/hoahausing-1666496787221.jpg\"> <figcaption> <p>Hoa hậu Carissa Yap (Ảnh: Miss Universe Singapore).</p> </figcaption></figure> <p>Sau khi giành danh hiệu Hoa hậu Hoàn vũ Singapore, Carissa Yap bày tỏ trên trang cá nhân Instagram rằng: \"Tôi vinh dự khi trở thành Hoa hậu Hoàn vũ Singapore 2022. Tôi rất hào hứng với chặng đường phía trước.</p> <p>Mọi thứ chỉ mới bắt đầu và tôi sẽ tiếp tục cuộc hành trình này một cách tự tin và sống đúng với bản thân của mình.</p> <p>Cảm ơn gia đình thân yêu của tôi, bạn bè và tất cả những người đọc bài viết này vì sự ủng hộ của các bạn và những lời động viên mà tôi đã nhận được trong suốt hành trình này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tân Hoa hậu Hoàn vũ Singapore là sinh viên đại học danh tiếng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20800'%2F%3E\" alt=\"Tân Hoa hậu Hoàn vũ Singapore là sinh viên đại học danh tiếng - 3\" data-width=\"640\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/hoahau2sing-1666496787192.jpg\" data-photo-id=\"2188610\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188610\" data-content-target=\"/giao-duc-huong-nghiep/tan-hoa-hau-hoan-vu-singapore-la-sinh-vien-dai-hoc-danh-tieng-20221023104754411.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/hoahau2sing-1666496787192.jpg\"> <figcaption> <p>Carissa Yap trình diễn váy dạ hội (Ảnh: Miss Universe Singapore).</p> </figcaption></figure> <p>Quan trọng nhất là cả nhóm đã làm việc không mệt mỏi ở hậu trường để biến hành trình này trở thành một hành trình tuyệt vời đối với chúng tôi.</p> <p>Gửi tới những thí sinh đã lọt vào vòng chung kết, tôi đã thấy mỗi chúng ta trưởng thành như thế nào sau cuộc thi và tôi rất tự hào\".</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Đại học Quốc gia Singapore (NUS) đứng thứ 19 trong danh sách những trường đại học tốt nhất thế giới năm 2023. Trường được thành lập vào năm 1905 và là trường đại học tự trị lâu đời nhất ở Singapore.</p> <p>Trường cung cấp các chương trình cấp bằng trong một loạt các ngành ở cả cấp độ đại học và sau đại học, bao gồm khoa học, y học và nha khoa, thiết kế và môi trường, luật, nghệ thuật, khoa học xã hội, kỹ thuật, kinh doanh, điện toán và âm nhạc. </p> <p>NUS được coi là một trong những học viện uy tín nhất trên thế giới. Khuôn viên chính của trường nằm ở phía Tây Nam của Singapore, tiếp giáp với tiểu khu Kent Ridge của Queenstown.</p> <p>Đại học Quốc gia Singapore có một người đoạt giải Nobel, một người đoạt giải Tang và một người đoạt giải Vautrin Lud. NUS được coi là trường đại học hàng đầu của khu vực Châu Á Thái Bình Dương.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tân Hoa hậu Hoàn vũ Singapore là sinh viên đại học danh tiếng - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20530'%2F%3E\" alt=\"Tân Hoa hậu Hoàn vũ Singapore là sinh viên đại học danh tiếng - 4\" data-width=\"800\" data-height=\"530\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/daihoc3nhathong-1665670681489.jpg\" data-photo-id=\"2176397\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176397\" data-content-target=\"/giao-duc-huong-nghiep/tan-hoa-hau-hoan-vu-singapore-la-sinh-vien-dai-hoc-danh-tieng-20221023104754411.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/daihoc3nhathong-1665670681489.jpg\"> <figcaption> <p>Đại học Quốc gia Singapore (Ảnh: Đại học Quốc gia Singapore).</p> </figcaption></figure> <p>Kể từ khi thành lập vào năm 1905, NUS đã có nhiều cựu sinh viên ưu tú đến từ Singapore và Malaysia bao gồm 4 Thủ tướng và Tổng thống Singapore, 2 Thủ tướng Malaysia...</p> <p>Một số sinh viên tốt nghiệp của trường Đại học Quốc gia Singapore cũng là những chính trị gia nổi tiếng như Rais Yatim, cựu Bộ trưởng Bộ Thông tin, truyền thông và Văn hóa Malaysia, Ng Eng Hen, Bộ trưởng bộ Quốc phòng Singapore và S. Jayakumar, cựu Phó Thủ tướng Singapore.</p> <p>Đây còn là trường học cũ của Tổng giám đốc Tổ chức Y tế Thế giới Margaret Chan, cựu Chủ tịch Hội đồng Bảo an Liên hợp quốc Kishore Mahbubani và Phó chủ tịch Ủy ban Olympic Quốc tế Ng Ser Miang.</p> <p>Giám đốc điều hành của tập đoàn Hyflux Olivia Lum, giám đốc điều hành của Temasek Holdings Ho Ching, chủ tịch của Spring Singapore Philip Yeo và giám đốc điều hành của Razer Inc Min-Liang Tan đều là cựu sinh viên của NUS.   </p> </div> </div>"}