{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/lich-nghi-tet-nguyen-dan-cua-mot-so-truong-dai-hoc-phia-bac-20221104123409651.htm", "title": "Lịch nghỉ Tết Nguyên Đán của một số trường đại học phía Bắc", "abstract": "(Dân trí) - Thời điểm này, một số trường đại học khu vực phía Bắc đã có dự kiến lịch nghỉ Tết Nguyên Đán năm 2023 cho sinh viên.", "content_html": "<div class=\"singular-content\"> <p><em>Tại Học Viện Ngân hàng</em>, trao đổi với phóng viên <em>Dân trí</em>, TS Trần Mạnh Hà, Trưởng phòng Đào tạo cho biết, nhà trường dự kiến lịch nghỉ Tết Nguyên Đán cho sinh viên sẽ bắt đầu từ ngày 16/1/2023 (tức ngày 25 tháng chạp âm lịch) đến hết ngày 5/2/2023 (tức ngày 15 tháng giêng âm lịch).</p> <p>Ngay sau thời gian nghỉ Tết, sinh viên Học viện Ngân hàng sẽ bước vào học kỳ mới. Theo TS Hà, đây là kế hoạch dự kiến đã được công bố từ đầu kỳ học. Nếu không có những trường hợp đặc biệt phát sinh, trường hợp \"bất khả kháng\" phải thay đổi, sinh viên sẽ nghỉ Tết theo lịch này.</p> <p><em>Tại Trường ĐH Ngoại thương</em>, PGS.TS Vũ Thị Hiền, Trưởng phòng Quản lý đào tạo thông tin, thời gian nghỉ Tết Nguyên Đán cho giảng viên và người học của nhà trường cũng trong 3 tuần: từ ngày 16/1/2023 đến hết ngày 5/2/2023. Đây là lịch nghỉ cố định, đã được lãnh đạo nhà trường thông qua.</p> <p><em>Tại Trường ĐH Thủy lợi</em>, lịch nghỉ Tết Nguyên Đán dự kiến cho sinh viên cũng trong khoảng thời gian 3 tuần như trên. Đại diện nhà trường cho hay, chỉ trừ các trường hợp \"bất khả kháng\", kế hoạch này mới có sự thay đổi, điều chỉnh.</p> <p><em>Tại Học viện Chính sách và Phát triển</em>, theo kế hoạch học tập năm học 2022-2023 đã được nhà trường công bố, lịch dự kiến nghỉ Tết Nguyên Đán cho sinh viên là 2 tuần: từ ngày 14/1/2023 đến 29/1/2023 (từ ngày 23 tháng chạp âm lịch đến ngày 8 tháng giêng âm lịch). Sau thời gian nghỉ Tết, sinh viên sẽ bước vào 2 tuần thi trước khi sang học kỳ II.</p> <p>Trao đổi với phóng viên <em>Dân trí</em>, một số trường lớn khác tại miền Bắc như: Đại học Quốc gia Hà Nội, Trường ĐH Bách khoa Hà Nội, Trường ĐH Kinh tế Quốc dân, Trường ĐH Luật Hà Nội, Trường ĐH Văn hóa Hà Nội, Trường ĐH <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/giao-duc-huong-nghiep/lich-nghi-tet-nguyen-dan-cua-mot-so-truong-dai-hoc-phia-bac-20221104123409651.htm\">Giao thông</a> Vận tải, Trường ĐH Mở…, cho biết đến thời điểm này vẫn chưa chốt lịch nghỉ Tết Nguyên Đán cho sinh viên.</p> <p>Một số trường dự kiến sẽ công bố lịch nghỉ Tết vào cuối tháng 11 này.</p> <p>Trước đó, nhiều trường đại học ở khu vực phía Nam cũng đã công bố lịch nghỉ Tết cho sinh viên. Cụ thể, Trường ĐH Luật TP.HCM: lịch nghỉ từ ngày 14/1/2023 đến hết 15/2/2023; Trường ĐH Bách khoa TP.HCM: lịch nghỉ từ 16/1/2023 đến hết 29/1/2023; Trường Đại học Công nghiệp TP.HCM: lịch nghỉ từ ngày 16/1/2023 đến hết ngày 5/2/2023; Trường ĐH Khoa học Xã hội và Nhân văn TP.HCM : lịch nghỉ từ ngày 14/1/2023 đến ngày 29/1/2023;…</p> <p>Bộ Lao động - Thương binh và Xã hội cũng vừa trình Thủ tướng Chính phủ phương án nghỉ Tết Nguyên đán 2023 trong 7 ngày. Cụ thể, công chức, viên chức sẽ được nghỉ từ 29 tháng chạp tới hết mùng 5 tháng giêng (20 - 26/1/2023). Theo Bộ Lao động - Thương binh và Xã hội, phương án này được lựa chọn dựa trên ý kiến tổng hợp từ 16 Bộ, ngành.</p> </div>"}