{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nha-xuat-ban-noi-gia-sgk-re-khong-anh-huong-den-thu-nhap-cac-gia-dinh-20220929175040488.htm", "title": "Nhà xuất bản nói giá SGK rẻ, không ảnh hưởng đến thu nhập các gia đình", "abstract": "(Dân trí) - Theo ông Ngô Trần Ái, giá sách giáo khoa (SGK) Việt Nam rẻ hơn truyện, rẻ hơn SGK một số nước trong khu vực, giá sách không ảnh hưởng nhiều đến thu nhập các gia đình khi so với một số chi phí khác.", "content_html": "<div class=\"singular-content\"> <p><strong>Giá SGK không ảnh hưởng đến thu nhập các gia đình</strong></p> <p>Tại Hội thảo về công tác biên soạn sách giáo khoa (SGK) và sử dụng SGK <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/nha-xuat-ban-noi-gia-sgk-re-khong-anh-huong-den-thu-nhap-cac-gia-dinh-20220929175040488.htm\">giáo dục</a> phổ thông ngày 29/9, ông Ngô Trần Ái (Chủ tịch hội đồng quản trị Công ty Cổ phần đầu tư Xuất bản -Thiết bị Giáo dục Việt Nam) cho biết, có nhiều nguyên nhân khiến giá SGK mới tăng cao hơn SGK cũ.</p> <p>Cũng theo ông Ái, thực tế giá SGK không ảnh hưởng nhiều đến thu nhập của các gia đình, nhất là so với các chi phí khác như tiền đồng phục. Riêng học sinh nghèo đã được Nhà nước trợ cấp để mua đồ dùng học tập.</p> <p>Ông Ái lấy ví dụ, bộ SGK lớp 3 gồm 12 quyển có giá 220.000 đồng. Nếu chia trung bình, mỗi quyển có giá xấp xỉ 18.000 đồng.</p> <p>Trong khi đó, một quyển truyện có độ dày, giấy in, hình minh họa, màu tương tự với sản lượng hơn 100.000 bản trên thị trường cũng đã 90.000-100.000 đồng. \"So sánh như vậy để thấy giá SGK rất rẻ\", ông Ái nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhà xuất bản nói giá SGK rẻ, không ảnh hưởng đến thu nhập các gia đình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/nvm4413-1-edited-1664448325203.jpeg\" alt=\"Nhà xuất bản nói giá SGK rẻ, không ảnh hưởng đến thu nhập các gia đình - 1\" data-width=\"4303\" data-height=\"2648\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/nvm4413-1-edited-1664448325203.jpeg\" data-photo-id=\"2156076\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156076\" data-content-target=\"/giao-duc-huong-nghiep/nha-xuat-ban-noi-gia-sgk-re-khong-anh-huong-den-thu-nhap-cac-gia-dinh-20220929175040488.htm\"> <figcaption> <p>Theo ông Ngô Trần Ái, giá SGK như hiện nay không phải là đắt và không ảnh hưởng đến thu nhập các gia đình (Ảnh: Nguyễn Mạnh).</p> </figcaption></figure> <p>Cũng theo ông Ái, cách đây 15 năm, bộ sách lớp 3, lớp 7 chỉ có giá 50.000 -100.000 đồng nhưng bây giờ 200.000 đồng.</p> <p>So với giá SGK ở một số nước, một cuốn SGK in bốn màu, số trang tương tự đã 100.000 - 200.000 đồng (đối với các nước trong khối ASEAN) và từ 200.000 đồng đến 300.000 đồng (như Nhật Bản, Hàn Quốc).</p> <p>Chẳng hạn, SGK Toán của Singapore giá khoảng 250.000 đồng, SGK Đạo đức và Tự nhiên Xã hội của Hàn Quốc, <a href=\"https://dantri.com.vn/tim-kiem/nh%E1%BA%ADt+b%E1%BA%A3n.htm\" data-auto-link-id=\"5fd334005333a60018f3a1dd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd334005333a60018f3a1dd\" data-content-target=\"/giao-duc-huong-nghiep/nha-xuat-ban-noi-gia-sgk-re-khong-anh-huong-den-thu-nhap-cac-gia-dinh-20220929175040488.htm\">Nhật Bản</a> 280.000 - 300.000 đồng.</p> <p>\"Vật giá trong 15 năm tăng cao lắm nên tôi thấy giá SGK như vậy không phải là đắt. Giá nguyên vật liệu, công in, nhuận bút, chi phí quảng cáo… đều cao hơn trước, đặc biệt giá giấy tăng cao.</p> <p>Ngay cả giấy Bãi Bằng do Việt Nam sản xuất, giá hiện nay cũng cao hơn 25% so với cách đây 5 năm\", ông Ái nói.</p> <p>Trước thực tế trên, ông Ái kiến nghị Bộ GD&amp;ĐT, Bộ Tài chính báo cáo Chính phủ để tham mưu với Quốc hội quyết định vấn đề quản lý giá SGK cho sát thực tế.</p> <p>Chính phủ chi ngân sách Nhà nước cho thư viện trường học mua SGK để học sinh mượn.</p> <p>Hàng năm các NXB không cần in lại sách, trừ một lượng nhỏ đáp ứng cho các gia đình mua sách riêng cho con.</p> <p>\"Đây là kế sách căn bản, lâu dài để hàng năm không còn kêu ca về giá sách\", ông Ngô Trần Ái cho biết. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhà xuất bản nói giá SGK rẻ, không ảnh hưởng đến thu nhập các gia đình - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"Nhà xuất bản nói giá SGK rẻ, không ảnh hưởng đến thu nhập các gia đình - 2\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/nvm4412-1664422987432.jpg\" data-photo-id=\"2155223\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2155223\" data-content-target=\"/giao-duc-huong-nghiep/nha-xuat-ban-noi-gia-sgk-re-khong-anh-huong-den-thu-nhap-cac-gia-dinh-20220929175040488.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/nvm4412-1664422987432.jpg\"> <figcaption> <p>Thứ trưởng Bộ GD&amp;ĐT đồng tình với việc đưa SGK vào mặt hàng do Nhà nước định giá (Ảnh: Nguyễn Mạnh).</p> </figcaption></figure> <p><strong>Dự kiến bỏ 3.500 tỷ đồng mua SGK cho học sinh mượn</strong></p> <p>Về việc định giá SGK, ông Ngô Trần Ái cho rằng đó là một sự thay đổi lớn về chính sách, cần cân nhắc vì \"SGK không thuộc hàng hóa, dịch vụ thuộc lĩnh vực độc quyền, Nhà nước sản xuất, kinh doanh; tài nguyên quan trọng; hàng dự trữ quốc gia; sản phẩm, dịch vụ công ích và dịch vụ sự nghiệp công sử dụng ngân sách nhà nước\" theo Điều 19, Luật giá.</p> <p>Ngoài ra, giá SGK không phải do các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/nha-xuat-ban-noi-gia-sgk-re-khong-anh-huong-den-thu-nhap-cac-gia-dinh-20220929175040488.htm\">doanh nghiệp</a> tự định đoạt mà đều phải kê khai các yếu tố cấu thành để Cục quản lý giá thuộc Bộ Tài chính duyệt.</p> <p>Trao đổi về giá SGK, Thứ trưởng Bộ GD&amp;ĐT Phạm Ngọc Thưởng cho rằng, ông đồng tình với việc đưa SGK vào mặt hàng do Nhà nước định giá vì tính chất đặc biệt của mặt hàng này.</p> <p>Đặc biệt, Bộ GD&amp;ĐT đề xuất Nhà nước bỏ tiền mua SGK cung cấp cho các thư viện để học sinh mượn với 3 phương án: Nhà nước mua 100%; Nhà nước mua 70% và thứ ba là Nhà nước trợ cấp cho học sinh nghèo như hiện nay.</p> <p>Qua tính toán, Bộ GD&amp;ĐT chọn phương án thứ 2 bởi lẽ sẽ có những gia đình khá giả muốn mua sách riêng.</p> <p>Với khoảng 70% Nhà nước mua như vậy, dự kiến Nhà nước sẽ bỏ ra khoảng 3.500 tỷ đồng để mua SGK cho học sinh mượn.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p><strong><em>Theo ông Ngô Trần Ái, có 5 nguyên nhân khiến SGK mới có giá cao hơn sách cũ:</em></strong></p> <p><em>Thứ nhất</em>, Bộ SGK mới theo Chương trình Giáo dục Phổ thông 2018 do các NXB doanh nghiệp tự bỏ vốn hoặc vốn vay ngân hàng để thực hiện tất cả các khâu từ tổ chức biên soạn, mua vật liệu đầu vào, trả tiền nhuận bút, quảng bá, tập huấn giáo viên, không được Nhà nước chi trả cho một số khâu như trước đây.</p> <p><em>Thứ hai,</em> giá nguyên vật liệu, công in, nhuận bút, chi phí quảng cáo… đều cao hơn trước; đặc biệt giá giấy tăng cao. </p> <p><em>Thứ 3</em>, SGK mới có khổ giấy lớn hơn 1,3 lần so với sách cũ, in 4 màu, chất lượng giấy tốt hơn.</p> <p><em>Thứ 4</em>, các bộ SGK mới đều có SGK điện tử miễn phí kèm theo.</p> <p><em>Thứ 5</em>, do có nhiều đơn vị biên soạn nên thị trường mỗi đơn vị hẹp hơn, sản lượng mỗi đầu sách giảm đi so với thời kỳ chỉ có một bộ SGK của một NXB khiến chi phí tăng lên.</p> </div> </div>"}