{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ha-noi-40-nha-giao-doat-giai-nha-giao-tam-huyet-sang-tao-lan-6-20221110124835996.htm", "title": "Hà Nội: 40 nhà giáo đoạt giải \"Nhà giáo tâm huyết sáng tạo lần 6\"", "abstract": "(Dân trí) - 40 Nhà giáo Hà Nội đã xuất sắc đoạt giải thưởng \"Nhà giáo tâm huyết sáng tạo\" lần thứ 6 năm 2022.", "content_html": "<div class=\"singular-content\"> <p>Nhân ngày nhà giáo Việt Nam 20/11, hôm nay (10/11), Sở GD&amp;ĐT Hà Nội phối hợp với Công đoàn ngành <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/ha-noi-40-nha-giao-doat-giai-nha-giao-tam-huyet-sang-tao-lan-6-20221110124835996.htm\">Giáo dục</a> tổ chức Hội nghị tổng kết, trao giải \"Nhà giáo Hà Nội tâm huyết, sáng tạo\" lần thứ 6 và Cuộc thi \"Thầy cô trong mắt em\" năm 2022.</p> <p>Giải thưởng nhằm tôn vinh những nhà giáo Hà Nội nhiệt tình, tâm huyết với nghề dạy học; có đóng góp xuất sắc trong phong trào thi đua \"Đổi mới, sáng tạo trong dạy và học.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: 40 nhà giáo đoạt giải Nhà giáo tâm huyết sáng tạo lần 6 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/ha-noi-40-nha-giao-doat-giai-nha-giao-tam-huyet-sang-tao-lan-6-1-edited-1668061659912.jpeg\" alt=\"Hà Nội: 40 nhà giáo đoạt giải Nhà giáo tâm huyết sáng tạo lần 6 - 1\" data-width=\"1656\" data-height=\"1104\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/ha-noi-40-nha-giao-doat-giai-nha-giao-tam-huyet-sang-tao-lan-6-1-edited-1668061659912.jpeg\" data-photo-id=\"2213026\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213026\" data-content-target=\"/giao-duc-huong-nghiep/ha-noi-40-nha-giao-doat-giai-nha-giao-tam-huyet-sang-tao-lan-6-20221110124835996.htm\"> <figcaption> <p>Trao giải thưởng \"Nhà giáo Hà Nội tâm huyết, sáng tạo\" lần thứ 6 của Hà Nội (Ảnh: M. Hà).</p> </figcaption></figure> <p>Theo đó, qua các vòng khen thưởng cấp trường, cấp quận, huyện, 150 nhà giáo tiêu biểu ở các cấp học từ mầm non đến THPT đã được đề nghị xét duyệt và trao giải thưởng \"Nhà giáo Hà Nội tâm huyết, sáng tạo\" cấp Ngành.</p> <p>Tại cấp Ngành, Hội đồng đã tổ chức chấm vòng sơ loại để chọn 40 nhà giáo để xét duyệt vòng Chung khảo.</p> <p>Năm nay, BTC Giải vẫn tiếp tục tổ chức xét duyệt trực tiếp kết hợp trực tuyến với mỗi buổi có gần 100 điểm cầu (Cấp THPT có hơn 200 điểm cầu) để tất cả Hiệu trưởng và Chủ tịch Công đoàn và các giáo viên các nhà trường được tham dự nhằm lan tỏa những giải pháp ý tưởng đổi mới sáng tạo trong quản lý, trong giảng dạy và tổ chức mùa giải lần thứ 7 năm 2023 tốt hơn.</p> <p>Đối với cuộc thi \"Thầy cô trong mắt em\", qua 8 tháng triển khai đã có hơn 1.000 tác phẩm dự thi cấp trường, cấp quận, huyện, thị xã và đã có 91 tác phẩm xuất sắc dự thi cấp Thành phố.</p> <p>Ban Tổ chức và BGK giải thưởng đánh giá cao chất lượng của mùa giải năm nay với số lượng và chất lượng có nhiều tiến bộ, đồng đều ở các cấp học và vùng miền, phong phú đa dạng về các ý tưởng, giải pháp mới, sát với thực tiễn đổi mới giáo dục hiện nay.</p> <p>Bên cạnh phần lớn các giải pháp về đổi mới trong quản lý, đổi mới phương pháp dạy học, BTC còn đánh giá cao nhiều ý tưởng đổi mới trong công tác chủ nhiệm, ứng dụng CNTT, đổi mới trong kiểm tra đánh giá học sinh, đặc biệt là nhiều hoạt động đổi mới trong khâu phối hợp giữa nhà trường và gia đình nhằm hướng tới xây dựng trường học hạnh phúc.</p> <p>BTC đánh giá cao nhiều giáo viên mặc dù tuổi cao nhưng vẫn tràn trề năng lượng, đổi mới trong công việc, truyền lửa tâm huyết sáng tạo cho đồng nghiệp và học sinh thân yêu.</p> <p>Nhiều giáo viên trẻ nhưng đã mạnh dạn, tự tin đổi mới, sáng tạo, hiệu quả, góp phần nâng cao chất lượng giáo dục tại các đơn vị nhà trường.</p> </div>"}