{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/sinh-vien-nam-ba-luong-30-trieu-dong-sv-tot-nghiep-bang-do-lai-that-nghiep-20221030200801004.htm", "title": "Sinh viên năm ba lương 30 triệu đồng, SV tốt nghiệp bằng đỏ lại thất nghiệp", "abstract": "(Dân trí) - Một số sinh viên ôm bằng giỏi đi xin việc nhưng không được doanh nghiệp tuyển dụng vì nhiều lý do. Trong khi đó, có những sinh viên chưa ra trường nhưng đã nhận lương 30 triệu đồng/tháng.", "content_html": "<div class=\"singular-content\"> <p>Thông tin trên vừa được đưa ra tại \"Ngày hướng nghiệp\" của Trường ĐHKH Tự nhiên (ĐHQG Hà Nội), diễn ra ngày 30/10.</p> <p>\"Ngày hướng nghiệp\" thu hút hơn 1.000 sinh viên, học viên cao học các ngành thuộc lĩnh vực Khoa học máy tính, Khoa học dữ liệu, Toán ứng dụng và Tin học từ khoa Toán - Cơ - Tin học và khoa Vật lý, ĐH Khoa học Tự nhiên, cũng như sinh viên từ các trường đại học khác trên địa bàn Hà Nội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sinh viên năm ba lương 30 triệu đồng, SV tốt nghiệp bằng đỏ lại thất nghiệp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/dsc06409-1667125297784.jpg\" alt=\"Sinh viên năm ba lương 30 triệu đồng, SV tốt nghiệp bằng đỏ lại thất nghiệp - 1\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/dsc06409-1667125297784.jpg\" data-photo-id=\"2198146\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198146\" data-content-target=\"/giao-duc-huong-nghiep/sinh-vien-nam-ba-luong-30-trieu-dong-sv-tot-nghiep-bang-do-lai-that-nghiep-20221030200801004.htm\"> <figcaption> <p>Sinh viên tìm hiểu cơ hội việc làm tại \"Ngày hướng nghiệp\" (Ảnh: H.H).</p> </figcaption></figure> <p><strong>Ôm bằng đỏ đi xin việc vẫn thất bại</strong></p> <p>Chia sẻ tại \"Ngày hướng nghiệp\", PGS.TS Phó Đức Tài, Trưởng Khoa Toán - Cơ - Tin học, Trường ĐHKH Tự nhiên (ĐHQG Hà Nội) thừa nhận, có tình trạng sinh viên cầm bằng đỏ (tốt nghiệp loại giỏi, xuất sắc) đi xin việc nhưng thất bại.</p> <p>Đây là hạn chế của nhiều trường đại học và để cải thiện tình trạng này, hàng tuần Trường ĐHKHTN mời các chuyên gia đến từ <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/giao-duc-huong-nghiep/sinh-vien-nam-ba-luong-30-trieu-dong-sv-tot-nghiep-bang-do-lai-that-nghiep-20221030200801004.htm\">doanh nghiệp</a> để nói chuyện nhằm giúp các em có thêm nhiều kỹ năng mềm.</p> <p>Từ những buổi gặp gỡ trao đổi, các em sinh viên có cơ hội nghề nghiệp cao hơn, tìm được công việc phù hợp hơn.</p> <p>Đồng thời thông qua các chương trình này, doanh nghiệp cũng phản hồi lại để nhà trường thay đổi cách đào tạo phù hợp hơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sinh viên năm ba lương 30 triệu đồng, SV tốt nghiệp bằng đỏ lại thất nghiệp - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"Sinh viên năm ba lương 30 triệu đồng, SV tốt nghiệp bằng đỏ lại thất nghiệp - 2\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/dsc06123-1667125406817.jpg\" data-photo-id=\"2198168\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198168\" data-content-target=\"/giao-duc-huong-nghiep/sinh-vien-nam-ba-luong-30-trieu-dong-sv-tot-nghiep-bang-do-lai-that-nghiep-20221030200801004.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/dsc06123-1667125406817.jpg\"> <figcaption> <p>PGS.TS Phó Đức Tài, Trưởng Khoa Toán - Cơ - Tin học, Trường ĐHKH Tự nhiên (Ảnh: H.H).</p> </figcaption></figure> <p>Chia sẻ với PV <em>Dân trí</em>, ông Hoàng Anh Tuấn, Giám đốc bộ phận chăm sóc khách hàng Công ty Optimizely Việt Nam cũng cho biết, công nghệ thông tin đang là ngành nghề nhiều tiềm năng tại Việt Nam, thị trường tăng trưởng nóng qua từng năm.</p> <p>Tuy nhiên, hiện tại, nhu cầu nhân sự công nghệ thông tin lại đang thiếu hụt.</p> <p>Trong khi đó có một nghịch lý: Doanh nghiệp thiếu nhân lực nhưng sinh viên ôm bằng đỏ đi xin việc nhưng thất bại.</p> <p>Nguyên nhân của nghịch lý này, theo ông Tuấn, giữa nhu cầu của nhà tuyển dụng và sinh viên có điểm khác nhau.</p> <p>Cụ thể đối với sinh viên, các em thường rất tự tin, nhất là những em ôm tấm bằng đỏ đi xin việc. Các em cho rằng với khả năng đó, mình sẽ xứng đáng với vị trí tuyển dụng có mức lương cao.</p> <p>Nhưng đối với các nhà tuyển dụng lại khác, họ có xu hướng chọn tìm người phù hợp nhất chứ không phải người giỏi nhất.</p> <p>\"Doanh nghiệp không thể tuyển dụng một tiến sĩ công nghệ về để nhập dữ liệu Excel mà với vị trí này, doanh nghiệp đó chỉ cần chọn một sinh viên tốt nghiệp cao đẳng là phù hợp.</p> <p>Nghĩa là doanh nghiệp tìm nhân lực vừa phù hợp chuyên môn, phù hợp tính cách, thậm chí phù hợp với môi trường làm việc chung của cả nhóm hay không\", ông Tuấn nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sinh viên năm ba lương 30 triệu đồng, SV tốt nghiệp bằng đỏ lại thất nghiệp - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204753%203292'%2F%3E\" alt=\"Sinh viên năm ba lương 30 triệu đồng, SV tốt nghiệp bằng đỏ lại thất nghiệp - 3\" data-width=\"4753\" data-height=\"3292\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/dsc06281-edited-1667134706902.jpeg\" data-photo-id=\"2198251\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198251\" data-content-target=\"/giao-duc-huong-nghiep/sinh-vien-nam-ba-luong-30-trieu-dong-sv-tot-nghiep-bang-do-lai-that-nghiep-20221030200801004.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/dsc06281-edited-1667134706902.jpeg\"> <figcaption> <p>GS.TS David Trần, Giám đốc Phòng Nghiên cứu Tính toán mạng, Khoa Khoa học máy tính, ĐH Massachusetts tại Boston - Mỹ (Ảnh: H.H).</p> </figcaption></figure> <p>Còn theo GS.TS David Trần, Giám đốc Phòng Nghiên cứu Tính toán mạng, Khoa Khoa học máy tính, ĐH Massachusetts tại Boston (Mỹ), riêng ngành Khoa học máy tính, hiện nay ở Việt Nam có nhiều người chưa ra trường đã có việc làm.</p> <p>Đối với các ngành khác như Toán chẳng hạn, có thể là vấn đề bởi thực tế các doanh nghiệp chưa nhìn thấy mối liên hệ giữa kiến thức Toán học mà các em đang học với những công việc thực tế doanh nghiệp đang làm.</p> <p>Trong khi đó ở Mỹ thì khác, họ đi trước các nước khác về việc ứng dụng khoa học công nghệ vào đời sống thực tiễn.</p> <p>Lấy thí dụ cũng ngành Toán, tại Mỹ đã áp dụng bộ môn này vào các ngành Tài chính, phân tích chứng khoán, độ rủi ro…</p> <p>Một sinh viên Toán tốt nghiệp, họ có thể nộp đơn xin việc vào các ngành Tài chính, Chứng khoán là hoàn toàn bình thường.</p> <p>Điều này lý giải vì sao ở Việt Nam, nhiều sinh viên Toán sau khi tốt nghiệp, thường phải chuyển sang làm lập trình viên.</p> <div class=\"content-box align-right\" style=\"border:1px solid #999999;background:#e6e6fa;width:50%\"> <p>Theo Vietnam Report, dự báo từ năm 2022-2024, Việt Nam vẫn thiếu 150.000-195.000 lập trình viên/kỹ sư hàng năm.</p> <p>Khoảng cách này dự kiến còn cao cho đến năm 2024 khi nhu cầu lên tới 800.000 lập trình viên.</p> </div> <p><strong>Sinh viên năm 3 đã nhận lương 30 triệu/tháng</strong></p> <p>Cũng theo GS.TS David Trần, nói như vậy không có nghĩa nhiều sinh viên giỏi ra trường đều khó xin việc.</p> <p>Vấn đề là các em phải biết điều doanh nghiệp cần và mình đang ở vị trí nào để từ đó có sự lựa chọn phù hợp.</p> <p>\"Hiện nay tôi đang trả lương 30 triệu đồng/tháng cho một sinh viên chỉ đang học năm thứ 3.</p> <p>Em ấy chọn lĩnh vực đang \"hot\" là Blockchain (công nghệ cơ sở dữ liệu sáng tạo, trung tâm của gần như tất cả các loại tiền điện tử)\", GS.TS David Trần cho biết.</p> <p>Cũng theo chuyên gia này, kể cả doanh nghiệp trong và ngoài nước, nhu cầu <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/sinh-vien-nam-ba-luong-30-trieu-dong-sv-tot-nghiep-bang-do-lai-that-nghiep-20221030200801004.htm\">việc làm</a> ở lĩnh vực tiền điện tử hiện rất lớn.</p> <p>Họ đều mong muốn áp dụng Blockchain vào công việc <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/giao-duc-huong-nghiep/sinh-vien-nam-ba-luong-30-trieu-dong-sv-tot-nghiep-bang-do-lai-that-nghiep-20221030200801004.htm\">kinh doanh</a> nhưng hiện nay ở các trường đại học vẫn chưa có chuyên ngành đào tạo bắt buộc mà chỉ là các buổi seminar hoặc các khóa học ngắn, chưa có giáo trình đầy đủ, chưa có đơn vị quản lý chất lượng, thiếu nơi thực hành các kiến thức đã học dẫn đến thiếu hụt nhân lực của ngành này.</p> <p>Trong khi đó, các kênh tuyển dụng và các công ty \"săn đầu người\" vẫn đang theo kiểu \"du kích\" nên những nhân lực đang làm việc có lương cao vì người ít mà việc nhiều, nhiều lời mời \"nhảy việc\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sinh viên năm ba lương 30 triệu đồng, SV tốt nghiệp bằng đỏ lại thất nghiệp - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%204000'%2F%3E\" alt=\"Sinh viên năm ba lương 30 triệu đồng, SV tốt nghiệp bằng đỏ lại thất nghiệp - 4\" data-width=\"6000\" data-height=\"4000\" data-original=\"https://icdn.dantri.com.vn/2022/10/30/dsc06348-1667125385887.jpg\" data-photo-id=\"2198159\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198159\" data-content-target=\"/giao-duc-huong-nghiep/sinh-vien-nam-ba-luong-30-trieu-dong-sv-tot-nghiep-bang-do-lai-that-nghiep-20221030200801004.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/30/dsc06348-1667125385887.jpg\"> <figcaption> <p>Ông Hoàng Anh Tuấn (bên phải) phỏng vấn sinh viên tại \"Ngày hướng nghiệp\" (Ảnh: H.H).</p> </figcaption></figure> <p>Đánh giá về điểm mạnh và điểm yếu của sinh viên tìm kiếm việc làm sau khi ra trường, GS.TS David Trần cho rằng, riêng với ngành Toán, sinh viên Việt Nam có lượng kiến thức rất nhiều, trong khi đó thiếu kỹ năng mềm và các kiến thức thực tế.</p> <p>Do đó, khi tiếp cận với các ngành mới liên quan đến dữ liệu máy tính, các bạn có sự sẵn sàng tốt hơn so với sinh viên đến từ các nước khác. Tuy nhiên, kiến thức mềm các em lại đang thiếu hụt.</p> <p>Trước thực tế này, GS.TS David Trần đưa ra lời khuyên, ngoài kiến thức sách vở, quan trọng nhất các sinh viên cần kỹ năng làm việc nhóm và có sự hòa hợp với doanh nghiệp.</p> <p>Cũng với góc nhìn trên, ông Tuấn đưa ra lời khuyên, sinh viên không chỉ tích lũy kiến thức mà nên đầu tư cả về kỹ năng mềm, về giao tiếp, quản lý thời gian, định vị được vị trí của mình khi xin việc, có kỹ năng ngoại ngữ để giao tiếp với nước ngoài.</p> <p>\"Trong thời gian tới, ngành Công nghệ thông tin sẽ có xu hướng tăng trưởng rất tốt. Sau đại dịch, việc chuyển đổi số rất quan trọng, đó là vấn đề sống còn của doanh nghiệp nên cơ hội việc làm của sinh viên Việt Nam chuyên ngành Công nghệ thông tin sẽ cao.</p> <p>Do vậy sinh viên nên tìm hiểu nhu cầu của doanh nghiệp và năng lực của bản thân để chọn vị trí phù hợp\", ông Tuấn cho biết.</p> </div>"}