{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/quen-ao-thi-dau-nu-sinh-nhat-ban-bi-giao-vien-tat-trat-khop-ham-20221006102253076.htm", "title": "Quên áo thi đấu, nữ sinh Nhật Bản bị giáo viên tát trật khớp hàm", "abstract": "(Dân trí) - Một giáo viên tại trường quốc tế Himeji, Nhật Bản đã tát một nữ sinh 16 tuổi khiến em này bị trật khớp hàm.", "content_html": "<div class=\"singular-content\"> <p>Vụ việc xảy ra tại Himeji, thành phố lớn thứ hai của tỉnh Hyogo, phía tây Nhật Bản. Một giáo viên trong lúc tức giận không kiềm chế được đã tát một nữ sinh khiến em này bị trật khớp hàm.</p> <p>Được biết, nam giáo viên 41 tuổi đang dạy tại câu lạc bộ bóng mềm trường trung học quốc tế Himeji. Ông này bị cáo buộc đã tát vào mặt một nữ sinh 16 tuổi của câu lạc bộ sau khi biết là học sinh này quên mang theo áo thi đấu.</p> <p>Sau khi bị giáo viên tát, nữ sinh này rơi vào tình trạng khó mở miệng và sau đó được các bác sĩ chẩn đoán chấn thương trật khớp hàm và dấu hiệu mắc chứng trismus (triệu chứng khởi đầu là cứng hàm, nói khó, nuốt vướng, khi dùng lưỡi ấn hàm xuống thì hàm càng cắn chặt hơn). Dự kiến, nữ sinh này sẽ cần khoảng một tháng để hồi phục hoàn toàn.</p> <p>Trong cuộc họp báo hôm 3/10 vừa qua, ông Masahiko Suruga, Hiệu trưởng ngôi trường nơi xảy ra sự việc, cho biết: \"Điều này không bao giờ được phép xảy ra và chúng tôi vô cùng xin lỗi.</p> <p>Trước tiên nhà trường muốn giải quyết vấn đề chăm sóc tâm lý của học sinh và sẽ triển khai các biện pháp ngăn ngừa sự việc tương tự tái diễn\".</p> <p>Ông Masahiko cũng khẳng định Ban giám hiệu sẽ đưa vụ việc ra trước hội đồng kỷ luật trong thời gian sớm nhất.</p> <p>Theo nhà trường, vụ việc xảy ra hôm 24/9. Sau khi nghe mẹ của học sinh này thông báo là con gái bà đã quên mang theo áo thi đấu trong ngày thi đấu quan trọng môn bóng mềm của khu vực, nam giáo viên đã rất tức giận và nói với mẹ của nữ sinh rằng sẽ xử lý nghiêm đối với cô bé.</p> <p>Và trước mặt các thành viên khác trong câu lạc bộ, thầy đã tát vào mặt của nữ sinh này và dùng những lời lẽ nặng nề đối với cô như \"Về nhà đi\", \"Chúng tôi không cần em\"...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quên áo thi đấu, nữ sinh Nhật Bản bị giáo viên tát trật khớp hàm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/giaoviennhatmainichi-1665026328710.jpg\" alt=\"Quên áo thi đấu, nữ sinh Nhật Bản bị giáo viên tát trật khớp hàm - 1\" data-width=\"721\" data-height=\"485\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/giaoviennhatmainichi-1665026328710.jpg\" data-photo-id=\"2165297\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165297\" data-content-target=\"/giao-duc-huong-nghiep/quen-ao-thi-dau-nu-sinh-nhat-ban-bi-giao-vien-tat-trat-khop-ham-20221006102253076.htm\"> <figcaption> <p>Ông Masahiko Suruga (giữa), hiệu trưởng trường trung học phổ thông quốc tế Himeji và ban giám hiệu nhà trường cúi đầu xin lỗi trong cuộc họp báo ngày 3/10 (Ảnh: Mainichi).</p> </figcaption></figure> <p>Ngày hôm sau, người giáo viên này tiếp tục quở trách học sinh rằng: \"Em có thực sự hối hận về những gì mình đã làm không?\" và đá vào mông, đánh vào đầu cô gái. Nữ sinh 16 tuổi được cho là đã không thể đi học do bị sốc tinh thần.</p> <p>Bức xúc với những hành động của giáo viên khiến nữ sinh này bị chấn thương nhẹ cũng rơi vào tình trạng hoảng loạn, gia đình của học sinh yêu cầu gặp nhà trường và giáo viên.</p> <p>Tại cuộc gặp, nam giáo viên đã thừa nhận về hành động thiếu kiềm chế của mình. Nhà trường cho biết, nam giáo viên đã thừa nhận mọi sai lầm và nói lời xin lỗi trước khi bị tạm đình chỉ công tác dạy học.</p> <p>Không những thế, sau khi tiến hành hỏi các thành viên khác trong câu lạc bộ, nhà trường được biết rằng giáo viên này đã nhiều lần thể hiện sự nghiêm khắc quá mức cần thiết trong quá trình dạy học sinh.</p> <p>Và Ban giám hiệu trường quốc tế Himeji đang xem xét thêm việc liệu giáo viên này có phải chịu trách nhiệm về các nhận xét hoặc hành vi không phù hợp nào khác hay không.</p> </div>"}