{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/nhung-thi-sinh-uoc-minh-truot-nguyen-vong-1-20220923081134101.htm", "title": "Những thí sinh ước mình trượt… nguyện vọng 1", "abstract": "(Dân trí) - Không được tự quyết định ngành học, học phí cao,…là những lý do khiến nhiều thí sinh không \"thiết tha\" với kết quả trúng tuyển nguyện vọng 1 (NV1).", "content_html": "<div class=\"singular-content\"> <p><strong>Đỗ nguyện vọng của gia đình, trượt nguyện vọng của mình</strong></p> <p>Chiều ngày 17/9, Lương Thị Hà hồi hộp chờ đợi điểm chuẩn. Hà dành cả buổi chiều để liên tục truy cập vào website của các trường đại học mình đã đăng ký. Nữ sinh thầm ước, đôi khi lẩm bẩm \"đừng đỗ NV1\".</p> <p>Cuối cùng cũng có kết quả, Hà đỗ cả 3 nguyện vọng đăng ký xét tuyển. Tuy nhiên, những ngành học mà em thích lại nằm ở NV2 và NV3. Hà đặt ngành Công nghệ chế biến thủy sản lên NV1 chỉ để chiều lòng bố mẹ. Em chưa từng thích ngành này.</p> <p>Lương Thị Hà quê ở huyện Phú Tân, tỉnh Cà Mau. Bố mẹ em làm công nhân trong một công ty thủy sản. Năm 2022, một trường đại học tại Nha Trang đã hợp tác với công ty này. Nhà trường trao cơ hội học bổng trị giá 75% học phí, miễn phí kí túc xá cho con em công nhân đỗ vào trường, đảm bảo sinh viên có <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thi-sinh-uoc-minh-truot-nguyen-vong-1-20220923081134101.htm\">việc làm</a> tại công ty ngay sau khi tốt nghiệp.</p> <p>Bố mẹ Hà yêu cầu em phải đăng ký vào trường này để tiết kiệm các khoản chi phí. \"Nhiều người học đại học xong cũng về làm công nhân thôi\", bố nói với Hà.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Những thí sinh ước mình trượt… nguyện vọng 1 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/nhung-thi-sinh-uoc-minh-truot-nguyen-vong-1docx-1663894993708.png\" alt=\"Những thí sinh ước mình trượt… nguyện vọng 1 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/nhung-thi-sinh-uoc-minh-truot-nguyen-vong-1docx-1663894993708.png\" data-photo-id=\"2146302\" data-width=\"1380\" data-height=\"921\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146302\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thi-sinh-uoc-minh-truot-nguyen-vong-1-20220923081134101.htm\"> <figcaption> <p>Nhiều thí sinh thất vọng vì lỡ đỗ… nguyện vọng 1 (Ảnh minh họa: Tố Linh).</p> </figcaption></figure> <p>Do hoàn cảnh gia đình khó khăn, Hà không thể cãi lời bố mẹ. \"Mình đi học cũng bằng tiền của bố mẹ\", em tự nhủ. Hà chấp nhận đăng ký theo nguyện vọng của gia đình và từ bỏ ước mơ của mình. Hà yêu thích các ngành Kinh tế và Marketing. Em cũng đã trúng tuyển sớm vào trường mình thích.</p> <p>\"Em có giải thích với bố mẹ là em muốn được học ngành mình thích, thoát khỏi vòng an toàn để trải nghiệm cuộc sống. Nhưng vì kinh tế gia đình không cho phép nên bố mẹ em đã không đồng ý\", Hà nói.</p> <p>Dù vậy, khi Bộ GD&amp;ĐT mở cổng đăng ký nguyện vọng, Hà vẫn \"đánh liều\" đặt 2 ngành Kinh tế và Marketing lên đầu. Nhưng đến phút chót, nữ sinh đành phải điều chỉnh theo yêu cầu của gia đình.</p> <p>NV1 của Hà không phải ngành hot nên điểm chuẩn chỉ ở mức 15 điểm. Khi bắt buộc phải sửa lại nguyện vọng, Hà biết em không còn \"đường lui\".</p> <p>Buổi tối ngày 17/9 sau khi biết kết quả, Hà nhốt mình trong phòng và khóc đến sáng. Em viết nhật ký. Trong nhật ký, Hà viết: <em>\"Bây giờ là 2 giờ 10 phút sáng. Mình đang khóc. Mình sắp học đại học rồi, nhưng những quyết định của mình có thật sự đúng đắn không? Mình đã từ bỏ ước mơ để chọn một ngành mình không hề thích vì học phí rẻ, vì bố mẹ muốn vậy. Con biết bố mẹ đi làm cực nhọc, nhưng những sự che chở và định đoạt quá mức của bố mẹ đang dần \"giết chết\" con. Con thương cả nhà nhiều lắm…\".</em></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Những thí sinh ước mình trượt… nguyện vọng 1 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20503%20538'%2F%3E\" alt=\"Những thí sinh ước mình trượt… nguyện vọng 1 - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/nhung-thi-sinh-uoc-minh-truot-nguyen-vong-1docx-1663894994141.jpeg\" data-photo-id=\"2146303\" data-width=\"503\" data-height=\"538\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146303\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thi-sinh-uoc-minh-truot-nguyen-vong-1-20220923081134101.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/nhung-thi-sinh-uoc-minh-truot-nguyen-vong-1docx-1663894994141.jpeg\"> <figcaption>Nhiều thí sinh lên mạng tìm cách chuyển sang đỗ nguyện vọng khác. Nhưng theo quy chế tuyển sinh hiện hành, việc này là không thể (Ảnh chụp màn hình).</figcaption></figure> <p>Ước mơ của bạn Trần Thanh Tâm (huyện Hòa Bình, TP Bạc Liêu) là trở thành một cô giáo. Thanh Tâm từng chắc chắn rằng mình sẽ đăng ký NV1 là ngành Sư phạm Lịch sử của Trường ĐH Sư phạm TPHCM. Tuy nhiên, nguyện vọng của em và mong muốn của bố mẹ không tìm được tiếng nói chung.</p> <p>Thanh Tâm đã chờ bố mẹ đổi ý đến ngày cuối cùng của đợt đăng ký nguyện vọng. Nhưng hôm đó, mẹ em quả quyết: \"Học sư phạm xong dễ thất nghiệp. Nếu con quyết định vậy thì bố mẹ sẽ không nuôi con học\".</p> <p>Thanh Tâm đành đặt NV1 là ngành Điều dưỡng, theo ý bố mẹ mà không hề tìm hiểu kỹ về ngành này. Em dành NV2 cho mình, ngành Sư phạm Lịch sử.</p> <p>Sáng ngày 16/9, Thanh Tâm hồi hộp đợi các trường công bố điểm chuẩn. Em thầm mong mình trượt ngành Điều dưỡng. Nhưng kết quả là em trúng tuyển ngay ở NV1. Em không còn cơ hội để thực hiện ước mơ của mình dù đủ điểm đỗ NV2 vào ngành Sư phạm Lịch sử.</p> <p>\"Em chỉ buồn chứ không bất ngờ vì kết quả đã nằm trong dự đoán của em. Em đã nhập học ngành Điều dưỡng nhưng không biết mình sẽ tiếp tục học hay dừng lại trong thời gian tới\", Thanh Tâm nói.</p> <p><strong>Không trang trải nổi học phí, tự ti vì điểm chuẩn thấp</strong></p> <p>Một trường hợp khác là bạn Đinh Quốc Hoàng (Quảng Ngãi). Điểm thi tốt nghiệp THPT của Hoàng đều cao hơn điểm chuẩn của 5 nguyện vọng mà em đăng ký.</p> <p>NV1 của Hoàng là chuyên ngành Logistics và Quản lý chuỗi cung ứng của Trường ĐH <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thi-sinh-uoc-minh-truot-nguyen-vong-1-20220923081134101.htm\">Giao thông</a> vận tải TPHCM (UTH). Điểm chuẩn ngành này năm nay giảm tới hơn 10 điểm, từ 27,1 điểm (năm 2021) xuống còn 17 điểm. Hoàng thất vọng vì điểm chuẩn giảm quá \"sâu\".</p> <p>Trong khi đó, Hoàng đăng ký NV2 cũng là ngành Logistics và Quản lý chuỗi cung ứng của Trường ĐH Giao thông vận tải cơ sở phía Nam (UTC). Năm nay, ngành này có điểm chuẩn cao nhất trường, với 25,1 điểm.</p> <p>Sau khi biết kết quả, Hoàng mất ngủ, bỏ ăn. Em tự ti vì điểm chuẩn của 2 trường liên tục bị đem ra so sánh. Em muốn mình đỗ NV2 với điểm chuẩn cao. Như vậy, em sẽ tự hào hơn là đỗ NV1.</p> <p>\"Em thấy công sức học tập của mình bỏ ra không xứng đáng khi UTH lấy điểm thấp như vậy. Năm ngoái, điểm chuẩn vào trường rất cao. Từ cuối học kỳ 2 lớp 11, em đã cắm đầu vào học chương trình lớp 12 để hi vọng đủ điểm đỗ vào UTH. Em được 26,5 điểm nhưng kết quả trúng tuyển chỉ bằng những bạn học ở mức trung bình.</p> <p>Tuy nhiên, UTH cũng là một trong những trường có tiếng về đào tạo ngành Logistics và Quản lý chuỗi cung ứng, nên em cũng được an ủi phần nào\", Hoàng cho biết.</p> <p>Bên cạnh đó, có thí sinh trúng tuyển vào một trường đại học top đầu, nhưng không đủ điều kiện kinh tế để theo học.</p> <p>Ngày 20/9, bạn Nguyễn Thu Trang (Thái Bình) đăng bài trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/nhung-thi-sinh-uoc-minh-truot-nguyen-vong-1-20220923081134101.htm\">mạng xã hội</a> để thắc mắc: <em>\"Em đỗ vào một trường top, ở nguyện vọng trên nhưng điều kiện kinh tế gia đình không đáp ứng được mức học phí. Em muốn học trường khác mà em đã đặt ở nguyện vọng dưới, có được không?\"</em>. Tuy nhiên, theo quy chế tuyển sinh hiện hành, việc này là không thể.</p> <p>Trang cho biết, em đã đặt nguyện vọng vào Trường ĐH Bách khoa Hà Nội cao hơn nguyện vọng vào Học viện Nông nghiệp Việt Nam. Sau khi cân nhắc mức học phí, gia đình Trang lo ngại không thể trang trải nếu em đỗ vào Trường ĐH Bách khoa Hà Nội.</p> <p>Lúc đó, Trang mới hối hận vì đã không tham khảo học phí của các trường trước khi đặt nguyện vọng. Trang sợ mình sẽ không được đi học nếu chẳng may đỗ nguyện vọng cao hơn.</p> <p>\"Nếu đỗ vào Học viện Nông nghiệp Việt Nam, mức học phí rẻ hơn thì em sẽ được đi học, nhưng cuối cùng em lại đỗ vào Trường ĐH Bách khoa Hà Nội. Gia đình khuyên em nên nghỉ học để đi làm, hoặc học nghề làm đẹp. Em không biết phải làm thế nào. Em vẫn muốn được đi học đại học hơn\", Trang nói.</p> <p><em>(Tên các nhân vật trong bài đã được thay đổi).</em></p> </div>"}