{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/buoc-phai-chi-tien-di-nuoc-ngoai-thi-ielts-20221111154232799.htm", "title": "Buộc phải chi tiền đi nước ngoài thi IELTS", "abstract": "(Dân trí) - Để kịp hoàn thiện hồ sơ, nhiều thí sinh lập tức lên kế hoạch sang nước ngoài thi IELTS sau khi hoạt động này đột ngột tạm hoãn tại Việt Nam từ ngày 10/11.", "content_html": "<div class=\"singular-content\"> <p><strong>Quyết định ra nước ngoài thi chứng chỉ IELTS</strong></p> <p>Sau một ngày hoang mang trước thông tin <a contenteditable=\"false\" href=\"https://dantri.com.vn/giao-duc-huong-nghiep/ky-thi-ielts-tai-viet-nam-tam-hoan-toan-bo-20221110145923546.htm\">kỳ thi IELTS tạm hoãn tại Việt Nam</a>, Mạnh Hùng, học sinh lớp 10 ở quận 5, TPHCM cùng gia đình đã bàn phương án ra nước ngoài thi IELTS. 4 người bạn khác của Hùng cũng đang tìm hiểu vấn đề này và cân nhắc chọn lựa giữa các nước trong Đông Nam Á như Thái Lan, Singapore hoặc Malaysia.</p> <p>Hùng cho biết, thời điểm này đang là lúc cao điểm nộp hồ sơ để xin học bổng ở các trường. Hùng nộp hồ sơ vào 6 trường ở nước ngoài, tất cả đều yêu cầu chứng chỉ IELTS. Nếu <a contenteditable=\"false\" href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tphcm-tam-dung-thi-tat-ca-chung-chi-ngoai-ngu-cua-nuoc-ngoai-20221110105300471.htm\">không kịp có chứng chỉ</a> này, hồ sơ của Hùng sẽ trễ hạn hoặc sẽ mất cơ hội cạnh tranh so với các thí sinh khác.</p> <p>\"Có thể cuối tuần này hoặc đầu sau em sẽ ra nước ngoài thi chứng chỉ IELTS\", cậu học trò nói.  </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Buộc phải chi tiền đi nước ngoài thi IELTS - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/anh-chup-man-hinh-2022-11-11-luc-152858-edited-1668155391669.jpeg\" alt=\"Buộc phải chi tiền đi nước ngoài thi IELTS - 1\" data-width=\"1015\" data-height=\"642\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/anh-chup-man-hinh-2022-11-11-luc-152858-edited-1668155391669.jpeg\" data-photo-id=\"2214783\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214783\" data-content-target=\"/giao-duc-huong-nghiep/buoc-phai-chi-tien-di-nuoc-ngoai-thi-ielts-20221111154232799.htm\"> <figcaption> <p>Kỳ thi IELTS đang tạm hoãn tại Việt Nam (Ảnh minh họa: Hội đồng Anh).</p> </figcaption></figure> <p>Theo Hùng, đây việc hoàn toàn bị động, do đó, việc hai mẹ con đi nước ngoài chắc chắn sẽ phát sinh nhiều khoản chi phí khác. Một số bạn bè của Hùng cũng rất lo lắng khi đang <a contenteditable=\"false\" href=\"https://dantri.com.vn/giao-duc-huong-nghiep/nhieu-nguoi-than-khoc-vi-lo-ke-hoach-thi-ielts-o-viet-nam-20221111110009465.htm\">cần gấp chứng chỉ IELTS</a> nhưng không có điều kiện ra nước ngoài thi.</p> <p>Bà Lê Ngọc Hà, quản lý tại đại lý vé máy bay cho biết, hai ngày nay bà đã hỗ trợ cho hơn 20 thí sinh làm thủ tục đặt vé máy bay, khách sạn đến Thái Lan để thi IELTS. </p> <p>\"Đây đều là những trường hợp cần chứng chỉ gấp, trình nguyện vọng phải thi trong tháng này để tháng 12 để hoàn thiện hồ sơ nộp cho trường hoặc công ty. Do đó, đại lý vé máy bay cố gắng sắp xếp đặt vé máy bay, khách sạn sớm nhất cho các bạn\", bà Hà chia sẻ. </p> <p>Cụ thể, chi phí cho vé máy bay khứ hồi từ TPHCM đi Bangkok dao động từ 2,8-4,9 triệu đồng. Nếu xuất phát ở Hà Nội thì giá vé khứ hồi là 3,7-6 triệu đồng. Phần lớn các thí sinh đăng ký thi tại Hội đồng Anh ở Bangkok, khách sạn lưu trú gần địa điểm này mức giá khoảng 800.000 - 1,5 triệu đồng/đêm. </p> <p>Đối với chương trình này, đơn vị này không có hướng dẫn viên và lịch trình cố định như các tour truyền thống trước đây. Điều này để thuận tiện cho các bạn thí sinh chủ động về giờ giấc và tâm lý trước khi thi. Tuy vậy, công ty sẽ cung cấp lịch trình di chuyển và du lịch khám phá địa phương để thí sinh tham khảo sau khi thi xong. </p> <p>Được biết, sang Thái Lan thi IELTS có chi phí tốt nhất so với các nước lân cận.</p> <p>Không chỉ cá nhân thí sinh tự xoay xở việc tìm cách để có chứng chỉ IELTS, nhiều đơn vị cũng sớm lên phương án đưa thí sinh \"xuất ngoại\" thi IELTS.</p> <p>Ông Nguyễn Hồng Tú, CEO một trung tâm ngoại ngữ chia sẻ, sự cố này quá bất ngờ, khi nhiều học sinh đang chuẩn cho kỳ thi lấy chứng chỉ IELTS. Từ hôm qua đến giờ rất nhiều học viên, <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/buoc-phai-chi-tien-di-nuoc-ngoai-thi-ielts-20221111154232799.htm\">phụ huynh</a> liên lạc đến trung tâm trong tâm trạng rất hoang mang và muốn biết trung tâm định hướng sự việc này như thế nào. </p> <p>Ông Tú cho biết, một đơn vị đào tạo, họ có trách nhiệm chuẩn bị, đăng ký cho học viên dự thi. Trước mắt, trung tâm đang quan sát các động thái của Bộ GD&amp;ĐT và các đối tác Hội đồng Anh và IDP (hai đơn vị đơn vị tổ chức kỳ thi IELTS tại Việt Nam), hy vọng kỳ thi sẽ được mở lại trong 1-2 tuần tới. </p> <p>\"Đồng thời chúng tôi cũng đang làm việc với đối tác IELTS ở Thái Lan để trong trường hợp xấu nhất sẽ đưa các thí sinh cần hoàn thiện hồ sơ gấp qua Bangkok thi để kịp xét tuyển cho các trường trong và ngoài nước\", ông Nguyễn Hồng Tú thông tin. </p> <p>Ông Tú cũng bày tỏ, việc đột ngột hoãn kỳ thi IELTS ảnh hưởng đến rất nhiều thí sinh, đặc biệt về mặt tâm lý.</p> <p>Các bạn học IELTS có định hướng rất rõ ràng, thậm chí đặt mục tiêu cụ thể như 5.5 hay 6. hay 6.5 với mục đích để nộp đơn du học, để học thạc sĩ, để tốt nghiệp hoặc xét tuyển đại học trong nước, không chỉ để đi nước ngoài. Đặc biệt là thời điểm trong học kỳ 1 này là giai đoạn thí sinh phải hoàn thành hồ sơ.</p> <p>Các chuyên gia <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/buoc-phai-chi-tien-di-nuoc-ngoai-thi-ielts-20221111154232799.htm\">giáo dục</a> cũng lưu ý, sự cố hoãn thi IELTS này chính là bài học cần rút kinh nghiệm với nhiều người. Các chứng chỉ, giấy tờ hồ sơ cần thiết cho các mục tiêu như đi du học, đi nước ngoài làm việc..., nên được chuẩn bị từ trước cả năm. Điều này nhằm tránh việc bị động, đến khi có sự cố xoay không kịp sẽ bị lỡ mất cơ hội. Ngoài ra, cũng nên phòng bị các phương án dự phòng để hạn chế bị phụ thuộc vào một chương trình hay chứng chỉ nào.</p> <p><strong>Mất thêm khoảng 10 triệu đồng chi phí sang nước láng giềng thi IELTS</strong></p> <p>Bạn Nguyễn Thu Lan (Tên nhân vật đã được thay đổi) (TPHCM) vừa đăng ký thi chứng chỉ IELTS của Hội đồng Anh tại Thái Lan vào tháng 1/2023. Trước đó, Lan đã đăng ký thi ở Việt Nam vào tháng 12 tới. Tuy nhiên, sau khi đơn vị này thông báo tạm hoãn kỳ thi vô thời hạn, Lan quyết định đăng ký thi ở nước ngoài để chắc chắn không nhỡ việc của mình.</p> <p>Trước tháng 3 năm sau, Lan cần chứng chỉ IELTS để đăng ký học thạc sĩ tại Mỹ. \"Em không thể chờ đợi vì Hội đồng Anh tại Việt Nam chưa chắc chắn về việc có tiếp tục tổ chức kỳ thi vào tháng 12 tới hay không\", Lan hoang mang.</p> <p>Lan cho biết, do hệ thống đăng ký thi IELTS bên Thái Lan đang bị quá tải, cô không thể truy cập. Vì vậy, Lan mới chỉ làm khâu đăng ký, cô chưa vội chuyển tiền lệ phí thi mà đợi sang đầu tuần sau, khi hệ thống hoạt động bình thường, Lan mới hoàn tất các thủ tục đăng ký thi tại Hội đồng Anh ở Bangkok (Thái Lan).</p> <p>Như nhiều thí sinh khác, Lan đã rất hoang mang, lo lắng khi kỳ thi IELTS mà mình đã đăng ký có khả năng không được diễn ra theo lịch dự kiến. Lan đã suy nghĩ khoảng 2 ngày, sau nhiều lần liên lạc với Hội đồng Anh tại Việt Nam để xác nhận các thông tin, cô quyết định ra nước ngoài thi.</p> <p>Sau khi cân nhắc giữa các nước Singapore, Malaysia, Thái Lan, Lan quyết định chọn đến Bangkok (Thái Lan) để thi vì mức chi phí phù hợp.</p> <p>Lan đi thi theo sự hỗ trợ, sắp xếp của một đại lý vé máy bay. Đơn vị này sẽ lo toàn bộ dịch vụ ăn, ở, đi lại cho cô.</p> <p>Lan nhẩm tính, lệ phí thi gần 4,8 triệu đồng, các chi phí phải trả cho đại lý trên từ 6-10 triệu đồng cho 2 ngày tại Thái Lan và một số khoản tiền phát sinh khác. Như vậy, ngoài lệ phí thi, Lan sẽ phải chi thêm không dưới 10 triệu đồng.</p> <p>\"Tôi rất tiếc khi phải bỏ ra hơn 10 triệu đồng để sang tận Thái Lan thi, nhưng để không bị nhỡ kế hoạch học thạc sĩ, tôi phải chấp nhận\", Lan nói.</p> <p>Lan cho biết thêm, trước đó, cô đã từng thi chứng chỉ IELTS lần đầu tiên vào tháng 7 năm nay tại Hội đồng Anh. Tuy nhiên, đơn vị này đã trả kết quả muộn hơn so với quy định. Lan sợ ở lần thi tiếp theo, cô cũng phải thấp thỏm chờ đợi điểm thi. Nếu kết quả thi tiếp tục bị trả muộn, cô sẽ không kịp đăng ký chương trình học thạc sĩ. Đó là một trong những lý do khiến cô quyết định ra nước ngoài thi.</p> <p>Anh Mai Nguyễn Anh Vũ - Co-founder của một đại lý vé máy bay cho biết, anh đang hỗ trợ 5 thí sinh chuẩn bị sang Thái Lan thi lấy chứng chỉ IELTS. Trước đó, các thí sinh này đều đã đăng ký thi tại Hội đồng Anh ở Việt Nam nhưng kỳ thi bất ngờ bị tạm hoãn.</p> <p>Theo anh Vũ, các thí sinh này đang rất hoang mang. Họ cần chứng chỉ IELTS gấp để làm hồ sơ du học, có bạn cần chứng chỉ để đăng ký nhận học bổng du học vào tháng tới.</p> <p>5 thí sinh này sẽ đăng ký thi với Hội đồng Anh tại Thái Lan. Mọi thủ tục, công việc còn lại sẽ được đại lý của anh Vũ xử lý, bao gồm: vé máy bay khứ hồi, khách sạn gần địa điểm thi, dịch vụ đưa đón tại sân bay, thông tin về lịch thi và hướng dẫn đăng ký, thông tin về các địa điểm du lịch.</p> </div>"}