{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ha-noi-hoc-sinh-to-suat-an-co-gioi-nha-truong-len-tieng-20221007122251554.htm", "title": "Hà Nội: Học sinh tố suất ăn có giòi, nhà trường lên tiếng", "abstract": "(Dân trí) - Trong bữa ăn bán trú, một học sinh Trường THCS An Khánh, huyện Hoài Đức (Hà Nội) tố món gà rán có giòi. Các cơ quan chức năng đã vào cuộc xác minh sự việc.", "content_html": "<div class=\"singular-content\"> <p>Trao đổi với PV <em>Dân trí</em> ngày 6/10, ông Nguyễn Trung Thuận, Phó Chủ tịch UBND huyện Hoài Đức xác nhận có sự việc xảy ra tại Trường THCS An Khánh, huyện Hoài Đức, Hà Nội.</p> <p>Tuy nhiên, ông Thuận cho hay, sự việc đã được xác minh cho thấy không như phản ánh.</p> <p>Cụ thể, theo báo cáo của nhà trường, vào giờ ăn bán trú buổi trưa 3/10, tại lớp 6A2, có 48 học sinh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hà Nội: Học sinh tố suất ăn có giòi, nhà trường lên tiếng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/thcs-an-khanh-1665119974919.jpeg\" alt=\"Hà Nội: Học sinh tố suất ăn có giòi, nhà trường lên tiếng - 1\" data-width=\"800\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/thcs-an-khanh-1665119974919.jpeg\" data-photo-id=\"2167033\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167033\" data-content-target=\"/giao-duc-huong-nghiep/ha-noi-hoc-sinh-to-suat-an-co-gioi-nha-truong-len-tieng-20221007122251554.htm\"> <figcaption> <p>Trường THCS An Khánh, huyện Hoài Đức, Hà Nội (Ảnh: L.P).</p> </figcaption></figure> <p>Trong bữa ăn, học sinh C.T.H .N phản ánh bên ngoài miếng thịt gà có sâu.</p> <p>Ngay sau đó, giáo viên bán trú đã trực tiếp kiểm tra miếng thịt gà cùng với học sinh N. và xác định nhầm.</p> <p>Các học sinh trong lớp cùng chứng kiến và thấy không như phản ánh. Sau đó, cả lớp vẫn ăn cơm trưa bình thường.</p> <p>\"Để sự việc khách quan hơn, cô giáo đã giữ lại miếng thịt gà này và mang xuống phòng Y tế.</p> <p>Sau khi học sinh ăn xong, giáo viên trông bán trú đã báo cáo sự việc lên BGH nhà trường.</p> <p>Đồng thời Ban giám hiệu cùng nhân viên y tế kiểm tra, xác minh đấy là miếng sả ướp gà, không phải sâu\", báo cáo nêu rõ.</p> <p>Tường trình cụ thể về sự việc trên, học sinh B.K.L, lớp trưởng lớp 6A2 cũng cho biết tương tự. Cụ thể, trong bữa ăn, bạn C.T.H. N thấy phía ngoài miếng thịt gà có vết trông giống con sâu màu trắng nên báo với cô giáo trông bán trú.</p> <p>Sau khi kiểm tra, cô giáo bán trú khẳng định đấy là miếng sả ướp thịt. Sau đó, các bạn trong lớp đều ăn cơm và nghỉ trưa bình thường.</p> <p>Cũng theo Hiệu trưởng nhà trường, từ sau khi xảy ra sự việc đến nay, công tác bán trú của trường vẫn hoạt động bình thường và nhà trường tiếp tục theo dõi diễn biến sức khỏe chung của học sinh.</p> </div>"}