{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/khong-phu-huynh-nao-muon-lam-cong-viec-vac-tu-va-hang-tong-20221013205856427.htm", "title": "Không phụ huynh nào muốn làm công việc \"vác tù và hàng tổng\"", "abstract": "(Dân trí) - Bị \"kẹt\" giữa trách nhiệm với phụ huynh, nhà trường và học sinh, năm nào chị Phương cũng xin nghỉ làm Trưởng Ban đại diện cha mẹ học sinh nhưng không ai đồng ý thay thế.", "content_html": "<div class=\"singular-content\">\r\n\r\n                 <p><strong>Quỹ <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/khong-phu-huynh-nao-muon-lam-cong-viec-vac-tu-va-hang-tong-20221013205856427.htm\">phụ huynh</a> không để chi cho phụ huynh</strong></p>\n<p>Chị Lê Thùy Phương (Gia Lâm, Hà Nội) đã có 7 năm làm Trưởng Ban đại diện cha mẹ học sinh cho cả hai con. Trong mỗi cuộc họp phụ huynh, chị đều xin nghỉ chức vụ này nhưng không ai dám thay thế. Chị Phương ví việc này như \"vác tù và hàng tổng\".</p>\n<p>Đầu năm học vừa qua, nhà trường tổ chức họp phụ huynh toàn trường. Ban đại diện cha mẹ học sinh của trường đang trống 3 chỗ do các phụ huynh có con lên lớp 6 sẽ rời trường. Cô hiệu trưởng muốn bầu những <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae8934a01660018e67e1c\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae8934a01660018e67e1c\" data-content-target=\"/giao-duc-huong-nghiep/khong-phu-huynh-nao-muon-lam-cong-viec-vac-tu-va-hang-tong-20221013205856427.htm\">phụ huynh học sinh</a> lớp 1 vào ban này để có thể gắn bó lâu dài.</p>\n<p>Tuy nhiên, trong suốt buổi họp, không phụ huynh nào lên tiếng. Những người được chỉ định đều \"chối đây đẩy\". Cuối cùng, chị Phương phải giơ tay xung phong làm công việc không ai muốn làm. Con chị năm nay học lớp 5, chị sẽ sớm rời vị trí này, nhưng nhà trường không còn lựa chọn nào khác.</p>\n<figure class=\"image\" contenteditable=\"false\"><img title=\"Không phụ huynh nào muốn làm công việc \" v t h src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/khong-phu-huynh-nao-muon-lam-viec-vac-tu-va-hang-tongdocx-1665708926477.png\" alt=\"Không phụ huynh nào muốn làm công việc \" data-original=\"https://icdn.dantri.com.vn/2022/10/14/khong-phu-huynh-nao-muon-lam-viec-vac-tu-va-hang-tongdocx-1665708926477.png\" data-photo-id=\"2176630\" data-width=\"640\" data-height=\"439\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176630\" data-content-target=\"/giao-duc-huong-nghiep/khong-phu-huynh-nao-muon-lam-cong-viec-vac-tu-va-hang-tong-20221013205856427.htm\">\n<figcaption>Không phụ huynh nào muốn \"vác tù và hàng tổng\" (Ảnh minh họa: Hoài Nam).</figcaption>\n</figure>\n<p>Chị Phương cho biết, vào đầu năm học, ở trường của hai con, phụ huynh sẽ mang quà tới thăm giáo viên chủ nhiệm. Qua tiếp xúc, giáo viên thấy phụ huynh nào nhiệt tình, quan tâm con thì sẽ đề xuất làm Trưởng Ban đại diện cha mẹ học sinh của lớp.</p>\n<p>Chị Phương còn nhớ, ngay từ năm đầu tiên nhận chức vụ này, chị đã bị các phụ huynh khác trách móc. Đó là vào dịp lễ Giáng sinh, chị Phương có trách nhiệm chuẩn bị quà cho cả lớp. Để tiết kiệm, chị trích quỹ phụ huynh ra làm áo đồng phục lớp, đây cũng là quà giáng sinh cho các con thay vì phải chi hai khoản.</p>\n<p>\"Lúc đó tôi chỉ nghĩ nó đơn giản là món quà cho các con nên chủ quan không bàn với các phụ huynh khác. Khi tôi phát đồng phục thì họ phản đối, trách tôi không cho họ xem trước thiết kế, chất liệu. Từ đó, làm bất cứ việc gì tôi cũng đi hỏi ý kiến từng người\", chị Phương nói.</p>\n<p>Là Trưởng Ban đại diện cha mẹ học sinh lớp của cả hai con học cùng trường, mỗi lần họp phụ huynh, chị Phương lại phải chạy đi chạy lại giữa các lớp để họp, báo cáo thu, chi.</p>\n<p>Chị Phương cho biết, lớp của con chị đa phần có phụ huynh là công nhân, viên chức nên chị chỉ thu quỹ 500 nghìn đồng/học kỳ. Ở những lớp chọn, phụ huynh đóng cả triệu đồng tiền quỹ mỗi học kỳ.</p>\n<p>Quỹ phụ huynh chủ yếu để chi cho các hoạt động của học sinh trong các ngày lễ, tết. Vào dịp 20/11 hàng năm, chị Phương trích quỹ để mua quà cho hiệu trưởng, phó hiệu trưởng, giáo viên chủ nhiệm, giáo viên bộ môn, tổng phụ trách Đội, phòng y tế, bảo vệ và lao công.</p>\n<p>Tiền quà cho mỗi người trong khoảng 300 - 500 nghìn đồng. Đôi khi, chị Phương phải cãi nhau với những phụ huynh khác, họ cho rằng chỉ nên mua quà giá 100 nghìn đồng. \"Tôi rất xấu hổ nếu cầm món quà nhỏ như vậy đến tặng giáo viên nhân dịp 20/11, giáo viên cũng sẽ tự ái\".</p>\n<figure class=\"image\" contenteditable=\"false\"><img title=\"Không phụ huynh nào muốn làm công việc \" v t h src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20450%20304'%2F%3E\" alt=\"Không phụ huynh nào muốn làm công việc \" data-original=\"https://icdn.dantri.com.vn/2022/10/14/khong-phu-huynh-nao-muon-lam-viec-vac-tu-va-hang-tongdocx-1665708926686.png\" data-photo-id=\"2176631\" data-width=\"450\" data-height=\"304\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176631\" data-content-target=\"/giao-duc-huong-nghiep/khong-phu-huynh-nao-muon-lam-cong-viec-vac-tu-va-hang-tong-20221013205856427.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/khong-phu-huynh-nao-muon-lam-viec-vac-tu-va-hang-tongdocx-1665708926686.png\">\n<figcaption>Trưởng Ban đại diện cha mẹ học sinh cũng ái ngại khi thông báo các khoản thu đầu năm (Ảnh minh họa: Ngọc Diệp).</figcaption>\n</figure>\n<p>\"Nếu không có quỹ phụ huynh thì các con không có hoạt động gì trong quá trình học. Phụ huynh không đành nhìn học sinh lớp khác tổ chức liên hoan, vui chơi, trong khi lớp con mình thì không. Tôi phải tham khảo rất kỹ trước khi phát động thu quỹ.</p>\n<p>Có lần, lớp con tôi có tới 10 phụ huynh không đóng quỹ. Tôi chỉ biết nói là mong các phụ huynh tự nguyện ủng hộ, tiền này là dành cho các con. Nhưng họ không đóng nên tôi lại phải tính toán giảm mức chi chứ không biết làm thế nào\", chị Phương nói.</p>\n<p><strong>Vợ chồng cãi nhau vì tiền học cho con</strong></p>\n<p>Anh Nguyễn Văn Hoàn (Ninh Bình) có con học tiểu học. Anh cho rằng mình không được lòng từ Trưởng Ban đại diện cha mẹ học sinh tới giáo viên chủ nhiệm của con. Lý do là lần nào đi họp phụ huynh, anh cũng đứng lên thắc mắc về các khoản thu đầu năm.</p>\n<p>Tại cuộc họp phụ huynh vừa qua, anh Hoàn được Trưởng Ban đại diện cha mẹ học sinh thông báo phải nộp hơn 1,5 triệu đồng. Trong đó có các khoản bắt buộc như quỹ phụ huynh, nước uống, công dọn sân trường, đề thi, đồ dùng mỹ thuật; ngoài ra, các khoản được nhà trường vận động là kệ để sách thư viện, lan can, nhà đa năng, sân khấu, chậu hoa,…</p>\n<p>Anh Hoàn làm việc tự do, lương mỗi tháng đủ để chi tiêu. Tuy nhiên, cứ đến đầu năm học, hai vợ chồng anh lại cãi nhau chuyện nộp tiền học cho hai con.</p>\n<figure class=\"image\" contenteditable=\"false\"><img title=\"Không phụ huynh nào muốn làm công việc \" v t h src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20480'%2F%3E\" alt=\"Không phụ huynh nào muốn làm công việc \" data-original=\"https://icdn.dantri.com.vn/2022/10/14/khong-phu-huynh-nao-muon-lam-viec-vac-tu-va-hang-tongdocx-1665708926819.png\" data-photo-id=\"2176632\" data-width=\"640\" data-height=\"480\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176632\" data-content-target=\"/giao-duc-huong-nghiep/khong-phu-huynh-nao-muon-lam-cong-viec-vac-tu-va-hang-tong-20221013205856427.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/khong-phu-huynh-nao-muon-lam-viec-vac-tu-va-hang-tongdocx-1665708926819.png\">\n<figcaption>Theo anh Hoàn, Ban đại diện cha mẹ học sinh thường \"vẽ\" ra nhiều khoản không cần thiết (Ảnh minh họa: Hoài Nam).</figcaption>\n</figure>\n<p>Anh Hoàn cho biết, nhiều phụ huynh thường cả nể, sợ bị mất thiện cảm nên tiền gì cũng chấp nhận nộp. Nhiều khoản mang tính chất tự nguyện, nhưng lớp của con anh có 30 phụ huynh, hơn một nửa trong đó đồng ý đóng góp thì những người còn lại cũng phải theo số đông.</p>\n<p>\"Nếu những khoản vận động đó ở mức vừa phải thì tôi chấp nhận. Ai cũng muốn ngày lễ có chút quà cho thầy cô, thỉnh thoảng cho con hoạt động ngoại khóa với lớp. Nhưng đôi khi, Ban đại diện cha mẹ học sinh \"vẽ\" ra nhiều khoản không cần thiết. Nhà nào khá giả thì không sao, còn phụ huynh lớp con tôi nhiều người đi làm công nhân, đi đội bê tông chứ không sung sướng gì\", anh Hoàn nói.</p>\n<p>Cô Phạm Thu Hương, một giáo viên ở Ninh Bình có 22 năm công tác, trong đó có một nửa thời gian làm giáo viên chủ nhiệm. Cô Hương bầu Trưởng Ban đại diện cha mẹ học sinh lớp dựa trên tinh thần tự nguyện hoặc để các phụ huynh tự bầu. Tuy nhiên, do không có thời gian và sợ phiền phức, ít người dám nhận việc này. Khi đó, cô sẽ tự chỉ định.</p>\n<p>Cô Hương cho biết, các khoản thu đầu năm ở trường nơi cô công tác phần lớn là bắt buộc. Những khoản cần xin ý kiến phụ huynh là quỹ phụ huynh và mua sắm trang thiết bị lớp học. Những giáo viên chủ nhiệm có uy tín sẽ tự đứng ra vận động các khoản thu này, nếu không, việc này được giao hoàn toàn cho Trưởng Ban đại diện cha mẹ học sinh.</p>\n<p>\"Ở vùng nông thôn nơi tôi công tác, việc thu các khoản tiền đầu năm học là rất khó khăn. Mỗi gia đình đều có 2 - 3 con đi học, họ phải đóng số tiền lớn vào cùng một thời điểm. Điều đó tạo áp lực cho phụ huynh, là nguyên nhân khiến họ phản đối các khoản thu. Vì vậy, Trưởng Ban đại diện cha mẹ học sinh rất ngại việc vận động, thu tiền đầu năm\", cô Hương cho biết.</p>\n<p>Cô Hương từng gặp nhiều trường hợp phản đối, nhất là khi nhà trường vận động tiền lắp điều hòa cho lớp. Tuy nhiên, sau khi có 2/3 số phụ huynh nộp tiền, các phụ huynh còn lại cũng xoay sở để nộp, mặc dù không có quy định nào bắt buộc. Những gia đình có <a href=\"https://dantri.com.vn/tam-long-nhan-ai/hoan-canh.htm\" data-auto-link-id=\"61379d18fb044100119a1483\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d18fb044100119a1483\" data-content-target=\"/giao-duc-huong-nghiep/khong-phu-huynh-nao-muon-lam-cong-viec-vac-tu-va-hang-tong-20221013205856427.htm\">hoàn cảnh khó khăn</a> thường được xem xét miễn, giảm số tiền nộp.</p>\n<p>\"Ban đại diện cha mẹ học sinh thường thu dồn một lúc tất cả các khoản tiền đầu năm trong cuộc họp phụ huynh. Việc đó gây khó khăn cho cả Trưởng Ban đại diện và các bậc phụ huynh khác. Tôi nghĩ, những khoản nào cần thiết trước mắt thì nên thu ngay, những khoản chưa dùng tới thì có thể thu giãn ra để họ đỡ áp lực\", cô Hương nói.</p>\n<p><em>*Tên các nhân vật trong bài đã được thay đổi</em></p>\r\n                      </div>"}