{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/tphcm-it-truong-nghe-duoc-kiem-dinh-chat-luong-20220930073215903.htm", "title": "TPHCM: Ít trường nghề được kiểm định chất lượng", "abstract": "(Dân trí) - Tỷ lệ trường cao đẳng, trung cấp tại TPHCM đã tiến hành kiểm định chất lượng theo tiêu chuẩn trong nước còn khá thấp, chỉ duy nhất một trường cao đẳng tiến hành kiểm định theo tiêu chuẩn quốc tế.", "content_html": "<div class=\"singular-content\"> <p><strong>Chỉ 1 trường đạt chuẩn quốc tế</strong></p> <p>Chiều 29/9, Sở Lao động - Thương binh và Xã hội TPHCM tổ chức Hội thảo công tác kiểm định chất lượng <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/tphcm-it-truong-nghe-duoc-kiem-dinh-chat-luong-20220930073215903.htm\">giáo dục</a> nghề nghiệp (GDNN) theo tiêu chuẩn quốc tế trên địa bàn TPHCM.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Ít trường nghề được kiểm định chất lượng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/kiem-dinh-chat-luong-1664497341310.jpg\" alt=\"TPHCM: Ít trường nghề được kiểm định chất lượng - 1\" data-width=\"3260\" data-height=\"2174\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/kiem-dinh-chat-luong-1664497341310.jpg\" data-photo-id=\"2156600\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156600\" data-content-target=\"/giao-duc-huong-nghiep/tphcm-it-truong-nghe-duoc-kiem-dinh-chat-luong-20220930073215903.htm\"> <figcaption> <p>Gần 100 đại biểu là lãnh đạo các trường cao đẳng, trung cấp tham dự hội thảo (Ảnh: Tùng Nguyên).</p> </figcaption></figure> <p>Tại hội thảo, bà Đoàn Thảo Nguyên, Phó trưởng Phòng GDNN (Sở LĐ-TB&amp;XH TPHCM), nêu ra nhiều con số cho thấy hệ thống trường nghề đóng trên địa bàn TP còn \"thờ ơ\" với công tác kiểm định chất lượng.</p> <p>Cụ thể, hiện chỉ có 13/24 (đạt tỉ lệ 54,16%) trường cao đẳng công lập, 5/21 (đạt tỉ lệ 23,8%) trường trung cấp công lập đã tiến hành kiểm định chất lượng cơ sở theo tiêu chuẩn của Bộ LĐ-TB&amp;XH; chưa có trường tư thục nào được kiểm định.</p> <p>Về đánh giá chất lượng chương trình đào tạo theo tiêu chuẩn trong nước thì cũng chỉ có 21 chương trình đào đạo được đánh giá (20 chương trình thuộc khối trường công lập, 1 chương trình thuộc khối trường tư thục).</p> <p>Về đánh giá chất lượng chương trình đào tạo theo tiêu chuẩn quốc tế thì hiện chỉ có duy nhất 1 trường thực hiện là trường Cao đẳng Kỹ thuật Cao Thắng với 2 chương trình đào tạo (ngành Công nghệ kỹ thuật Điện - Điện tử và Công nghệ kỹ thuật Cơ khí) đạt chuẩn ABET (Mỹ).</p> <p>Theo bà Đoàn Thảo Nguyên, công tác kiểm định chất lượng còn khó khăn là do các trường chưa nhận ra ý nghĩa quan trọng của công tác này, chưa đủ quyết tâm và quan tâm đầu tư đúng mức cho công tác này.</p> <p>Phát biểu tại hội thảo, ông Hoàng Mạnh Tiến, Trưởng phòng Kiểm định và Công nhận chất lượng (Cục Kiểm định chất lượng GDNN), đánh giá các trường chưa nhận thấy được giá trị gia tăng mà hoạt động kiểm định đem lại cho cơ sở GDNN.</p> <p>Theo ông, kiểm định chất lượng quốc tế không chỉ là thước đo thể hiện trường bảo đảm chất lượng đào tạo mà còn thu hút các tập đoàn, công ty đa quốc gia tuyển dụng sinh viên trường dạy; người học có thể chuyển tiếp lên bậc học cao hơn ở các trường Đại học trên thế giới…</p> <p><strong>Đạt chuẩn chất lượng cao, trường phát triển mạnh</strong></p> <p>Giáo sư - Tiến sĩ Nguyễn Lộc (nguyên Phó Viện trưởng Viện Khoa học giáo dục Việt Nam) cho rằng, công tác kiểm định chất lượng của các trường nghề còn khiêm tốn là vì chưa nhận thức được tầm quan trọng của việc kiểm định, đảm bảo chất lượng đến uy tín, sự phát triển của trường.</p> <p>Ông đánh giá kết quả 2 chương trình đạt chuẩn ABET của trường Cao đẳng Kỹ thuật Cao Thắng là rất nổi bật. Không chỉ trong hệ thống trường nghề mà cả hệ thống trường đại học cũng chỉ mới có 3 trường đạt chuẩn này (trong đó có 2 trường là đại học thành viên của ĐH Quốc gia TPHCM). Điều này tác động không nhỏ đến sự phát triển mạnh mẽ của trường Cao Thắng trong thời gian qua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"TPHCM: Ít trường nghề được kiểm định chất lượng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20440'%2F%3E\" alt=\"TPHCM: Ít trường nghề được kiểm định chất lượng - 2\" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/cong-nghe-ky-thuat-o-to-2-1664497196270.jpg\" data-photo-id=\"2156597\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2156597\" data-content-target=\"/giao-duc-huong-nghiep/tphcm-it-truong-nghe-duoc-kiem-dinh-chat-luong-20220930073215903.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/cong-nghe-ky-thuat-o-to-2-1664497196270.jpg\"> <figcaption> <p>Hoạt động kiểm định giúp nâng cao chất lượng đào tạo cũng như uy tín của nhà trường (Ảnh: CTV).</p> </figcaption></figure> <p>Theo TS Lê Đình Kha, Hiệu trưởng trường Cao đẳng Kỹ thuật Cao Thắng, nhờ chất lượng đào tạo đảm bảo, được tổ chức kiểm định quốc tế chứng nhận mà uy tín của trường được sinh viên, <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/tphcm-it-truong-nghe-duoc-kiem-dinh-chat-luong-20220930073215903.htm\">phụ huynh</a> tin tưởng theo học.</p> <p>Năm học 2022-2023, trường Cao đẳng Kỹ thuật Cao Thắng đã ngừng <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/tuyen-sinh.htm\" data-auto-link-id=\"61358c8dfb044100119a1476\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c8dfb044100119a1476\" data-content-target=\"/giao-duc-huong-nghiep/tphcm-it-truong-nghe-duoc-kiem-dinh-chat-luong-20220930073215903.htm\">tuyển sinh</a> từ ngày 10/9, không chờ kết quả tuyển sinh đại học vì đã đạt chỉ tiêu tuyển sinh với điểm chuẩn rất cao, cao hơn phần lớn các trường đại học cùng khối ngành.</p> <p>Tuy nhiên, các trường tham dự hội thảo bày tỏ lo lắng về chi phí kiểm định chất lượng theo tiêu chuẩn quốc tế cho mỗi ngành nghề đều lên đến cả tỷ đồng, các tiêu chuẩn cao cấp như ABET thì chi phí còn cao hơn.</p> <p>Theo Tiến sĩ Trần Kim Tuyền, Hiệu trưởng trường Cao đẳng Nghề TPHCM, trường đã từng theo đuổi một chương trình kiểm định chất lượng quốc tế nhưng phải ngừng giữa chừng vì có ngân sách cũng không biết thủ tục giải ngân thế nào.</p> <p>Thạc sĩ Võ Long Triều, Hiệu trưởng trường Cao đẳng Công nghệ Thủ Đức, cho biết nhà trường đang nghiên cứu điều chỉnh chương trình đào tạo để kiểm định theo tiêu chuẩn ABET. Tuy nhiên, điểm khó nhất là tài chính cho hoạt động này quá lớn và hiện vẫn chưa có hướng dẫn để giải ngân đầu tư công cho công tác này.</p> <p>Kết luận hội nghị, ông Đặng Minh Sự, Trưởng phòng GDNN (Sở LĐ-TB&amp;XH TPHCM), nhấn mạnh: \"Kiểm định chất lượng theo các tiêu chuẩn quốc tế là xu hướng, khẳng định uy tín thương hiệu của trường, tạo niềm tin cho phụ huynh đưa con em của họ đến trường để học, tạo niềm tin cho doanh nghiệp lựa chọn sinh viên được đào tạo tại cơ sở đó vào làm…\".</p> <p>Do đó, Trưởng phòng GDNN TPHCM đề nghị các trường nghề trên địa bàn chú trọng đầu tư hơn công tác kiểm định chất lượng quốc tế. Đồng thời, ông Sự cũng kiến nghị Tổng cục GDNN tổ chức các lớp bồi dưỡng về thực hiện công tác kiểm định, tự đánh giá chất lượng; ban hành các hướng dẫn đầu tư công trong lĩnh vực này.</p> </div>"}