{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/so-giao-duc-va-dao-tao-tphcm-chan-chinh-viec-thu-quy-ngoai-quy-dinh-20221006170401729.htm", "title": "Sở Giáo dục và Đào tạo TPHCM chấn chỉnh việc thu quỹ ngoài quy định", "abstract": "(Dân trí) - Sau những phản ánh về các khoản thu đầu năm học tại một số trường học trên địa bàn, Sở Giáo dục và Đào tạo TPHCM lên tiếng chấn chỉnh vấn đề này.", "content_html": "<div class=\"singular-content\"> <p>Chiều 6/10, Sở <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/so-giao-duc-va-dao-tao-tphcm-chan-chinh-viec-thu-quy-ngoai-quy-dinh-20221006170401729.htm\">Giáo dục</a> và Đào tạo TPHCM có hướng dẫn về chấn chỉnh công tác quản lý thu chi đầu năm học. Theo lãnh đạo Sở, có phản ánh về <a contenteditable=\"false\" href=\"https://dantri.com.vn/giao-duc-huong-nghiep/to-du-toan-thu-chi-nhu-so-tao-quan-hon-270-trieu-dong-o-mot-lop-9-tphcm-20221005093337202.htm\">các khoản thu đầu năm</a> tại một số đơn vị tại địa bàn gây dư luận không tốt cho phụ huynh, học sinh. </p> <p>Sở nhấn mạnh nghiêm cấm việc lợi dụng danh nghĩa <a contenteditable=\"false\" href=\"https://dantri.com.vn/giao-duc-huong-nghiep/luat-su-12-nam-lam-chu-tich-hoi-phu-huynh-hoi-phu-huynh-khong-chi-thu-tien-20221004161535354.htm\">Ban đại diện cha mẹ học sinh</a> (BĐD CMHS) để thu các khoản ngoài quy định tại Thông tư 55 của Bộ Giáo dục và Đào tạo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sở Giáo dục và Đào tạo TPHCM chấn chỉnh việc thu quỹ ngoài quy định - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/3104452488753179669628783812407553245149307n-edited-1664937014528.jpeg\" alt=\"Sở Giáo dục và Đào tạo TPHCM chấn chỉnh việc thu quỹ ngoài quy định - 1\" data-width=\"542\" data-height=\"854\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/3104452488753179669628783812407553245149307n-edited-1664937014528.jpeg\" data-photo-id=\"2163783\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163783\" data-content-target=\"/giao-duc-huong-nghiep/so-giao-duc-va-dao-tao-tphcm-chan-chinh-viec-thu-quy-ngoai-quy-dinh-20221006170401729.htm\"> <figcaption> <p>Dự trù chi 270 triệu đồng của phụ huynh một lớp tại Trường THCS Lê Quý Đôn, quận 3, TPHCM.</p> </figcaption></figure> <p>Kinh phí hoạt động của BĐD CMHS chỉ phục vụ các hoạt động trực tiếp của BĐD. Không sử dụng <a contenteditable=\"false\" href=\"https://dantri.com.vn/giao-duc-huong-nghiep/so-tao-quan-hon-270-trieu-dong-nguoi-thang-thot-nguoi-thay-khong-la-20221006104019352.htm\">khoản kinh phí</a> này vào các mục đích như bảo vệ cơ sở vật chất nhà trường, đảm bảo an ninh trường, vệ sinh lớp - trường; khen thưởng cán bộ quản lý, giáo viên, nhân viên nhà trường; mua sắm máy móc, trang thiết bị, đồ dùng dạy học cho trường, lớp hoặc quản lý, giáo viên, nhân viên trường; hỗ trợ công tác quản lý, tổ chức dạy học và các hoạt động giáo dục sửa chữa, nâng cấp xây dựng các công trình mới của trường. </p> <p>Hiệu trưởng cần thống nhất với Trưởng BĐD CMHS trường để quyết định kế hoạch sử dụng kinh phí và chỉ sử dụng sau khi đã được toàn thể BĐD CMHS trường thống nhất ý kiến (không bao gồm kinh phí tài trợ).</p> <p>Đối với việc vận động, tiếp nhận, quản lý và sử dụng các nguồn viện trợ, tài trợ, quà tặng tại các cơ sở giáo dục phải thực hiện theo quy định Thông tư 16 của Bộ Giáo dục và Đào tạo về tài trợ cho các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân. </p> <p>Trong đó, lưu ý kế hoạch vận động phải được phê duyệt trước khi tổ chức vận động và trên tinh thần tự nguyện, không áp đặt. Nội dung kế hoạch vận động phải xác định rõ mục đích, đối tượng thụ hưởng, dự toán kinh phí.</p> <p>Sở Giáo dục và Đào tạo TPHCM cũng đề nghị Phòng Giáo dục và Đào tạo các quận, huyện, TP Thủ Đức tham mưu hướng dẫn ban hành thu chi đối với các cơ sở giáo dục theo phân cấp quản lý. </p> <p>Đồng thời, phối hợp kiểm tra, giám sát, thành lập các đoàn kiểm tra tình hình thu chi đầu năm học tại các cơ sở giáo dục để chấn chỉnh tình trạng lạm thu hoặc các khoản thu trái quy định. Có hình thức xử lý nghiêm đối với Hiệu trưởng các trường thực hiện thu chi không đúng quy định. </p> <p>Đối với các khoản thu theo quy định, Sở yêu cầu trường phải thông báo đầy đủ, công khai bằng văn bản đến phụ huynh, học sinh. Giãn thời gian thực hiện các khoản thu, không thu gộp nhiều khoản cùng thời điểm. </p> </div>"}