{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/thay-giao-trung-quoc-noi-tieng-vi-viet-chu-dep-nhu-may-in-20221012080102298.htm", "title": "Thầy giáo Trung Quốc nổi tiếng vì viết chữ đẹp như máy in", "abstract": "(Dân trí) - Nhờ tài viết thư pháp điêu luyện, thầy giáo Zhang Shifeng được cư dân mạng Trung Quốc gọi là \"máy in\" vì nét chữ đẹp như tranh vẽ.", "content_html": "<div class=\"singular-content\"> <p>Thầy giáo Zhang Shifeng ở miền trung Trung Quốc đã thu hút hàng trăm nghìn người theo dõi trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/thay-giao-trung-quoc-noi-tieng-vi-viet-chu-dep-nhu-may-in-20221012080102298.htm\">mạng xã hội</a> bằng cách đăng video viết thư pháp như một nghệ sĩ chuyên nghiệp. Nét chữ của thầy Zhang được coi là hoàn hảo, đạt tiêu chuẩn của thư pháp truyền thống.</p> <p>Thầy Zhang Shifeng hy vọng rằng những video của ông sẽ truyền cảm hứng và tình yêu thư pháp đến thế hệ trẻ.</p> <p>Thầy Zhang là một giáo viên mỹ thuật ở tỉnh Hà Nam, Trung Quốc. Vị giáo viên 45 tuổi này có niềm đam mê đặc biệt với thư pháp. Nhờ khả năng viết thư pháp bằng chữ Hán hoàn hảo và nét chữ đẹp, thầy giáo này được cư dân mạng gọi là \"máy in\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thầy giáo Trung Quốc nổi tiếng vì viết chữ đẹp như máy in - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/thaygiaosmcp-1665535713339.jpg\" alt=\"Thầy giáo Trung Quốc nổi tiếng vì viết chữ đẹp như máy in - 1\" data-width=\"900\" data-height=\"599\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/thaygiaosmcp-1665535713339.jpg\" data-photo-id=\"2173634\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173634\" data-content-target=\"/giao-duc-huong-nghiep/thay-giao-trung-quoc-noi-tieng-vi-viet-chu-dep-nhu-may-in-20221012080102298.htm\"> <figcaption> <p>Thầy giáo Zhang Shifeng (Ảnh: Toutiao).</p> </figcaption></figure> <p>Nhiều người đánh giá khả năng này của giáo viên Zhang Shifeng là hiếm ở thời điểm hiện tại. Trong xã hội hiện đại ngày nay, mọi người chủ yếu giao tiếp với nhau thông qua các phương tiện kỹ thuật số mà quên trau dồi kỹ năng viết tay, thậm chí coi đó là điều không cần thiết.</p> <p>Các video của giáo viên Zhang tập trung vào việc thể hiện kỹ năng thư pháp điêu luyện của ông và ngoài ra ông dạy cách viết chữ cho người xem. Khi viết chữ, thầy Zhang chỉ sử dụng bảng đen và phấn trắng, không phức tạp về giấy mực… Thầy cũng thường viết những câu chữ trong tục ngữ, văn học Trung Quốc làm ví dụ để người xem dễ hiểu và dễ hình dung.</p> <p>Hiện tại, Zhang Shifeng sở hữu gần 500.000 lượt theo dõi trên nền tảng mạng xã hội Douyin. Zhang cũng được biết tới trên TikTok và ông thường xuất bản các video đạt hàng triệu lượt \"thích\" từ cư dân mạng.</p> <p>Ông Zhang chia sẻ: \"Khi viết trên bảng đen, tôi luôn cố gắng viết đẹp và rõ nét nhất có thể. Tôi viết đúng kiểu chữ \"máy in\" hiện đại để học sinh dễ quan sát và hứng thú hơn. Bọn trẻ thường gọi tôi là \"giáo viên máy in\" vì điều đó\".</p> <p>Zhang Shifeng cho biết, ông có niềm đam mê thư pháp ngay từ khi còn nhỏ. Ông luôn muốn truyền niềm đam mê này cho thế hệ trẻ để gìn giữ nét đẹp chữ viết của Trung Quốc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thầy giáo Trung Quốc nổi tiếng vì viết chữ đẹp như máy in - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20480'%2F%3E\" alt=\"Thầy giáo Trung Quốc nổi tiếng vì viết chữ đẹp như máy in - 2\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/thaygiao1smcp-1665537999355.jpg\" data-photo-id=\"2173711\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173711\" data-content-target=\"/giao-duc-huong-nghiep/thay-giao-trung-quoc-noi-tieng-vi-viet-chu-dep-nhu-may-in-20221012080102298.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/thaygiao1smcp-1665537999355.jpg\"> <figcaption> <p>Thầy giáo Zhang Shifeng đam mê viết thư pháp (Ảnh: Toutiao).</p> </figcaption></figure> <p>Từ năm 7 tuổi, Zhang đã học để viết tất cả các loại thư pháp cơ bản. Thời đại học, ông theo học chuyên ngành mỹ thuật. Sau khi ra trường, ông trở thành giáo viên dạy mỹ thuật để tiếp nối niềm đam mê từ nhỏ.</p> <p>Dù đam mê thư pháp từ nhỏ nhưng phải đến năm 2014, thầy giáo Zhang Shifeng mới nghiêm túc học thư pháp từ các bậc thầy nổi tiếng còn trước đó ông hoàn toàn dựa vào sở thích và tự học.</p> <p>\"Tôi hy vọng học trò của mình có thể cảm nhận được vẻ đẹp của chữ viết, hơn nữa là nét đẹp văn hóa của đất nước. Thông qua việc viết chữ, các em rèn luyện được tính kiên nhẫn, cẩn thận và chính xác\", Zhang Shifeng chia sẻ.</p> <p>Không chỉ là một giáo viên, với tài năng về thư pháp, người thầy 45 tuổi này đã đạt được một số thành tựu lớn. Ông hiện là thành viên của Hiệp hội Nghiên cứu Thư pháp Trung Quốc và là giảng viên quốc gia của Hiệp hội Thư pháp Trung Quốc.</p> <p>Zhang Shifeng cũng nhận được giải thưởng họa sĩ xuất sắc của Học viện Hội họa Trung Nam, Trung Quốc.</p> <p>Ông Zhang còn được công nhận là \"nhà thiết kế phông chữ\". Phương pháp <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/thay-giao-trung-quoc-noi-tieng-vi-viet-chu-dep-nhu-may-in-20221012080102298.htm\">giáo dục</a> và công trình nghiên cứu của ông đã đạt được nhiều giải thưởng cấp tỉnh và cấp quốc gia. Phương pháp luyện thư pháp Zhongyuange do chính người thầy này nghiên cứu đã nhận được bằng sáng chế quốc gia.</p> <p>Những tài năng như thầy Zhang được coi là tấm gương về việc gìn giữ nét đẹp văn hóa của đất nước Trung Quốc bởi vì hầu hết những người trẻ tuổi ngày nay dường như không chú ý đến chữ viết tay của họ. Gần 1.500 sinh viên đại học ở Tứ Xuyên thừa nhận trong một cuộc khảo sát rằng họ quên cách cầm bút và viết Hán tự.</p> <p>Một học trò của thầy Zhang chia sẻ: \"Trước đây, tôi nghĩ thư pháp chỉ là viết chữ đơn thuần, nhưng sau khi nhìn thấy người thầy của tôi đặt cả trái tim của mình vào nó, tôi nhận ra rằng thư pháp thật tuyệt vời\".</p> <p>\"Thông qua thư pháp, chúng ta có thể tìm thấy sự bình yên, tìm ra cách tốt nhất để giao tiếp với bản thân… Điều này rất có ý nghĩa đối với học sinh vì cần có sự cẩn thận thì các em mới có thể làm tốt mọi việc. Hãy cẩn thận, chính xác và kiên nhẫn\", thầy Zhang nói.</p> <p>Mặc dù chữ viết tay của Trung Quốc đã được chú trọng trong các trường tiểu học và trung học ở Trung Quốc trong những năm gần đây nhưng nhiều sinh viên đại học và thậm chí cả người trưởng thành đã quên các nguyên tắc viết tay thông thường. Rất nhiều người, trong thời gian dài không sử dụng các phương thức viết tay truyền thống.</p> </div>"}