{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/de-xuat-hoa-ky-ho-tro-viet-nam-nang-cao-chat-luong-giao-duc-dai-hoc-20220920115544057.htm", "title": "Đề xuất Hoa Kỳ hỗ trợ Việt Nam nâng cao chất lượng giáo dục đại học", "abstract": "(Dân trí) - Bộ trưởng Nguyễn Kim Sơn đề xuất Hoa Kỳ tiếp tục hỗ trợ Việt Nam nâng cao chất lượng giáo dục đại học, khuyến khích các trường đại học nổi tiếng mở phân hiệu hoặc văn phòng đại diện tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Ngày 19/9, Bộ trưởng Nguyễn Kim Sơn cùng đoàn đại biểu Bộ GD&amp;ĐT đã tham dự Hội nghị Thượng đỉnh <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-hoa-ky-ho-tro-viet-nam-nang-cao-chat-luong-giao-duc-dai-hoc-20220920115544057.htm\">giáo dục</a> tại New York, Hoa Kỳ. Hội nghị do Tổng Thư ký Liên Hợp Quốc António Guterres chủ trì, với sự tham dự của 200 quốc gia, vùng lãnh thổ.</p> <p>Bên lề Hội nghị, Bộ trưởng Nguyễn Kim Sơn có các cuộc gặp gỡ song phương với Bộ trưởng Bộ Giáo dục Hoa Kỳ; Giám đốc Giáo dục toàn cầu của Ngân hàng thế giới (World Bank); đại diện Tập đoàn Microsoft và Đại học New York…</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Đề xuất Hoa Kỳ hỗ trợ Việt Nam nâng cao chất lượng giáo dục đại học - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/ngay-19docx-1663649091844.jpeg\" alt=\"Đề xuất Hoa Kỳ hỗ trợ Việt Nam nâng cao chất lượng giáo dục đại học - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/ngay-19docx-1663649091844.jpeg\" data-photo-id=\"2142385\" data-width=\"1478\" data-height=\"985\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142385\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-hoa-ky-ho-tro-viet-nam-nang-cao-chat-luong-giao-duc-dai-hoc-20220920115544057.htm\"> <figcaption>Bộ trưởng Nguyễn Kim Sơn dự Hội nghị Thượng đỉnh giáo dục tại New York, Hoa Kỳ (Ảnh: Bộ GD&amp;ĐT).</figcaption></figure> <p><strong>Đề xuất trường ĐH nổi tiếng ở Hoa Kỳ mở phân hiệu, văn phòng đại diện tại Việt Nam</strong></p> <p>Tại cuộc gặp gỡ Bộ trưởng Bộ Giáo dục Hoa Kỳ Miguel Cardona, Bộ trưởng Nguyễn Kim Sơn nhấn mạnh, Hoa Kỳ là một trong số đối tác trọng tâm của Việt Nam trong hợp tác về giáo dục. Kết quả của sự hợp tác này trong thời gian vừa qua rất đáng ghi nhận, thể hiện qua một số con số.</p> <p>Cụ thể, có khoảng 30.000 <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/du-hoc.htm\" data-auto-link-id=\"61358c51fb044100119a1475\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358c51fb044100119a1475\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-hoa-ky-ho-tro-viet-nam-nang-cao-chat-luong-giao-duc-dai-hoc-20220920115544057.htm\">du học</a> sinh Việt Nam đang học tập, nghiên cứu tại các trường phổ thông và đại học của Hoa Kỳ; khoảng 50 chương trình liên kết đào tạo giữa trường đại học của Hoa Kỳ với trường đại học của Việt Nam đang được thực hiện tại Việt Nam; 6 cơ sở giáo dục có vốn đầu tư của Hoa Kỳ đang hoạt động tại Việt Nam;…</p> <p>Trường Đại học Fulbright Việt Nam được thành lập năm 2016 đánh dấu hợp tác giáo dục giữa Việt Nam và Hoa Kỳ; được xem là trường đại học phi lợi nhuận theo mô hình Hoa Kỳ đầu tiên của Việt Nam.</p> <p>Bộ trưởng Nguyễn Kim Sơn cho biết, Chính phủ Việt Nam rất quan tâm đến phát triển nguồn nhân lực chất lượng cao. Đây là một trong những nhiệm vụ mang tính đột phá trong Chiến lược phát triển kinh tế xã hội của Việt Nam giai đoạn 2021-2030. Ông bày tỏ hy vọng Chính phủ Hoa Kỳ tiếp tục đẩy mạnh hợp tác với Việt Nam trong lĩnh vực giáo dục và đào tạo.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Đề xuất Hoa Kỳ hỗ trợ Việt Nam nâng cao chất lượng giáo dục đại học - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201478%20985'%2F%3E\" alt=\"Đề xuất Hoa Kỳ hỗ trợ Việt Nam nâng cao chất lượng giáo dục đại học - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/ngay-19docx-1663649092055.jpeg\" data-photo-id=\"2142386\" data-width=\"1478\" data-height=\"985\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142386\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-hoa-ky-ho-tro-viet-nam-nang-cao-chat-luong-giao-duc-dai-hoc-20220920115544057.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/ngay-19docx-1663649092055.jpeg\"> <figcaption>Bộ trưởng Nguyễn Kim Sơn cùng trưởng Bộ Giáo dục Hoa Kỳ Miguel Cardona (Ảnh: Bộ GD&amp;ĐT).</figcaption></figure> <p>Bộ trưởng Bộ GD&amp;ĐT Việt Nam cũng đưa ra một số đề xuất hợp tác với Hoa Kỳ trong thời gian tới.</p> <p>Theo đó, Bộ trưởng mong muốn Hoa Kỳ tiếp tục hỗ trợ Việt Nam trong việc nâng cao chất lượng giáo dục đại học (đào tạo, nghiên cứu, kiểm định chất lượng) và giảng dạy tiếng Anh; khuyến khích các cơ sở giáo dục đại học nổi tiếng mở phân hiệu hoặc văn phòng đại diện tại Việt Nam.</p> <p>Đồng thời, khuyến khích các nhà đầu tư Hoa Kỳ tăng cường hợp tác đầu tư tại Việt Nam trong lĩnh vực giáo dục; quan tâm đến các du học sinh Việt Nam đang theo học tại các cơ sở giáo dục của Hoa Kỳ.</p> <p>Chia sẻ tại cuộc gặp gỡ, Bộ trưởng Giáo dục Hoa Kỳ Miguel Cardona cho biết, Bộ Giáo dục Hoa Kỳ sẵn sàng là đối tác với Bộ GD&amp;ĐT Việt Nam; đảm bảo rằng các cơ quan thuộc ngành giáo dục Hoa Kỳ sẽ hợp tác hỗ trợ Việt Nam cũng như chia sẻ một số chiến lược giáo dục của Hoa Kỳ.</p> <p>Bên cạnh đó, thúc đẩy việc hỗ trợ sinh viên Việt Nam đang tìm kiếm cơ hội theo đuổi học tập, cũng như các em học sinh, sinh viên đang theo học tại Hoa Kỳ.</p> <p>Bộ trưởng Giáo dục Hoa Kỳ khẳng định, giáo dục đại học mang đến cơ hội cho sinh viên mở cửa ra thế giới. Vì vậy, Hoa Kỳ luôn chú trọng đến việc nâng cao cơ hội tiếp cận giáo dục đại học và đảm bảo mang lại sự phát triển <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-hoa-ky-ho-tro-viet-nam-nang-cao-chat-luong-giao-duc-dai-hoc-20220920115544057.htm\">chính sách</a> cho sinh viên có điều kiện học tập, sinh sống tại Hoa Kỳ; đảm bảo việc tiếp cận bình đẳng giáo dục.</p> <p>\"Trên tinh thần đó, tôi rất vui và mong muốn tiếp tục hợp tác với giáo dục Việt Nam\", Ông Miguel Cardona khẳng định.</p> <p><strong>Microsoft sẽ hỗ trợ Việt Nam thúc đẩy chuyển đổi số trong giáo dục</strong></p> <p>Tại cuộc gặp gỡ với ông Rick Herrmann, Phó Chủ tịch Tập đoàn Microsoft, Bộ trưởng Nguyễn Kim Sơn đã chia sẻ một số nét chính về tình hình giáo dục Việt Nam và đề xuất những nội dung mong muốn phía Microsoft tiếp tục hỗ trợ trong giai đoạn tới.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Đề xuất Hoa Kỳ hỗ trợ Việt Nam nâng cao chất lượng giáo dục đại học - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201220%20813'%2F%3E\" alt=\"Đề xuất Hoa Kỳ hỗ trợ Việt Nam nâng cao chất lượng giáo dục đại học - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/ngay-19docx-1663649092208.jpeg\" data-photo-id=\"2142387\" data-width=\"1220\" data-height=\"813\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142387\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-hoa-ky-ho-tro-viet-nam-nang-cao-chat-luong-giao-duc-dai-hoc-20220920115544057.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/ngay-19docx-1663649092208.jpeg\"> <figcaption>Bộ trưởng Bộ GD&amp;ĐT Việt Nam trong buổi làm việc với ông Rick Herrmann, Phó Chủ tịch Tập đoàn Microsoft (Ảnh: Bộ GD&amp;ĐT).</figcaption></figure> <p>Cụ thể, đề xuất Microsoft tiếp tục hỗ trợ, thúc đẩy hơn nữa chương trình \"Sóng và máy tính cho em\" để các trường học, các em học sinh có hoàn cảnh khó khăn, các trường vùng khó khăn có thể tiếp cận công nghệ trong giáo dục; tiếp tục hỗ trợ Việt Nam nâng cao chất lượng đào tạo CNTT và gắn kết với các trường đại học trong quá trình đào tạo, thực hành, đáp ứng yêu cầu của thị trường lao động.</p> <p>Bên cạnh đó, đề xuất Microsoft xem xét khả năng hỗ trợ và hợp tác với các trường đại học, doanh nghiệp của Việt Nam để thúc đẩy chuyển đổi số trong giáo dục, hợp tác phát triển mô hình Đại học số. Có chính sách ưu đãi hoặc miễn phí cho giáo dục Việt Nam sử dụng các nền tảng, sản phẩm của Microsoft (như office 365, surface).</p> <p>Phó Chủ tịch Tập đoàn Microsoft Rick Herrmann ủng hộ các đề xuất của đoàn Việt Nam và cam kết sẽ có những chiến lược triển khai phù hợp.</p> <p>Tại buổi làm việc với ông Jaime Saavedra, Giám đốc phụ trách giáo dục toàn cầu của Ngân hàng Thế giới (World Bank), Bộ trưởng Nguyễn Kim Sơn và đoàn công tác đã cùng trao đổi về những ưu tiên của Bộ GD&amp;ĐT Việt Nam để đáp ứng các mục tiêu về phát triển nguồn nhân lực; tầm nhìn, chương trình nghị sự của Bộ GD&amp;ĐT trong việc tăng cường giáo dục mầm non.</p> <p>Ngoài ra, đáp ứng những ưu tiên chiến lược về phát triển giáo viên; các ưu tiên và mục tiêu trong việc cải thiện khả năng tiếp cận, chất lượng giáo dục cho các nhóm yếu thế...</p> <p>Cùng ngày, Bộ trưởng Nguyễn Kim Sơn cũng đã có buổi làm việc với Đại sứ Đặng Hoàng Giang cùng Phái đoàn Việt Nam tại Liên Hợp Quốc.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Đề xuất Hoa Kỳ hỗ trợ Việt Nam nâng cao chất lượng giáo dục đại học - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201478%20985'%2F%3E\" alt=\"Đề xuất Hoa Kỳ hỗ trợ Việt Nam nâng cao chất lượng giáo dục đại học - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/ngay-19docx-1663649092333.jpeg\" data-photo-id=\"2142388\" data-width=\"1478\" data-height=\"985\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142388\" data-content-target=\"/giao-duc-huong-nghiep/de-xuat-hoa-ky-ho-tro-viet-nam-nang-cao-chat-luong-giao-duc-dai-hoc-20220920115544057.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/ngay-19docx-1663649092333.jpeg\"> <figcaption>Bộ trưởng Nguyễn Kim Sơn cùng Đại sứ Đặng Hoàng Giang, Trưởng Phái đoàn Đại diện Thường trực nước Cộng hòa xã hội chủ nghĩa Việt Nam tại Liên Hợp Quốc (Ảnh: Bộ GD&amp;ĐT).</figcaption></figure> <p>Bộ trưởng bày tỏ mong muốn, Phái đoàn sẽ tiếp tục quan tâm, hỗ trợ thúc đẩy hợp tác giáo dục Việt Nam - Hoa Kỳ và các nước Liên Hợp Quốc.</p> <p>Trong đó, tiếp tục hỗ trợ cán bộ, giáo viên đi đào tạo tại nước ngoài theo các Đề án của Chính phủ Việt Nam; quan tâm tới du học sinh Việt Nam tại Mỹ trong việc học tập, việc làm; hỗ trợ các trường đại học, phổ thông của Việt Nam liên kết với các trường của Hoa Kỳ;</p> <p>Hỗ trợ các nhà khoa học của Việt Nam sang làm việc và phối hợp nghiên cứu tại Hoa Kỳ, cũng như mời các giáo sư hàng đầu của Hoa Kỳ sang Việt Nam làm việc, nghiên cứu; nghiên cứu các chính sách thúc đẩy giáo dục tại các nước trong Liên Hợp Quốc để tham mưu cho Đảng, Nhà nước có những chính sách phù hợp với Việt Nam;…</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Hội nghị Thượng đỉnh giáo dục tại New York, Hoa Kỳ có mục tiêu chung là huy động ý chí chính trị và cam kết cho giáo dục và 2 mục tiêu cụ thể.</p> <p>Cụ thể, tăng cường và đẩy nhanh việc thực hiện các hiệp định đa phương hiện có - đặc biệt là Chương trình nghị sự 2030 và thúc đẩy hành động ở cấp quốc gia, toàn cầu; hỗ trợ thiết lập các lĩnh vực trọng tâm với các nguồn lực từ Ban chỉ đạo cấp cao Mục tiêu phát triển bền vững số 4 (SDG4).</p> <p>Hội nghị có 4 phiên thảo luận với các chủ đề: Đảm bảo việc phục hồi hoàn toàn sau sự gián đoạn giáo dục do đại dịch Covid-19; Xác định các chuyển đổi và đòn bẩy chiến lược chính để tái thiết nền giáo dục cho thế kỷ 21 và đẩy nhanh tiến độ hướng tới các mục tiêu giáo dục chung; Đảm bảo nguồn tài chính công cho giáo dục được tăng cường và bền vững hơn; Khơi dậy tham vọng về chỉ tiêu và các tiêu chuẩn của giáo dục quốc gia hướng tới SGD4.</p> </div> </div>"}