{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/vu-phu-huynh-vac-dao-xong-vao-truong-luat-su-noi-gi-20221105100713947.htm", "title": "Vụ phụ huynh vác dao xông vào trường: Luật sư nói gì?", "abstract": "(Dân trí) - Luật sư Đặng Văn Cường cho rằng, phụ huynh buộc hiệu trưởng nhà trường phải quỳ xuống xin lỗi là vi phạm pháp luật, đáng lên án.", "content_html": "<div class=\"singular-content\"> <p><strong>Mức hình phạt ra sao đối với <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/vu-phu-huynh-vac-dao-xong-vao-truong-luat-su-noi-gi-20221105100713947.htm\">phụ huynh</a> vác dao xông vào trường đe dọa giáo viên, hiệu trưởng?</strong></p> <p>Trao đổi với PV <em>Dân trí</em> về sự việc phụ huynh cầm dao xông vào trường dọa nạt giáo viên, bắt hiệu trưởng quỳ gối xin lỗi, xảy ra tại một trường học ở Hà Tĩnh, Luật sư Đặng Văn Cường - Trưởng Văn phòng luật sư Chính Pháp đánh giá, việc nhà trường nêu tên học sinh chưa nộp tiền bảo hiểm trước toàn trường, khiến các em xấu hổ là hành vi không phù hợp với chuẩn mực đạo đức xã hội, vi phạm luật giáo dục, xâm phạm đến danh dự và nhân phẩm của học sinh.</p> <p>Ông Cường cho rằng, cơ quan chức năng sẽ làm rõ sự việc để xem xét trách nhiệm của vị hiệu trưởng. Hành vi này có thể khiến hiệu trưởng bị xử lý kỷ luật, nếu gây thiệt hại về danh dự, nhân phẩm và uy tín của học sinh và phụ huynh thì phải bồi thường theo quy định của pháp luật.</p> <p>Vị luật sư cho biết thêm, theo quy định, học sinh chưa nộp tiền bảo hiểm không phải là vi phạm kỷ luật, nhà trường cũng không được phép bêu tên các em trước toàn trường.</p> <p>Nói về hành vi của phụ huynh, ông Cường cho rằng, phụ huynh buộc hiệu trưởng nhà trường phải quỳ xuống xin lỗi là vi phạm pháp luật, đáng lên án. Đây là hành vi làm nhục người khác. Vì vậy, việc cơ quan điều tra khởi tố vụ án hình sự, khởi tố bị can đối với phụ huynh này về tội \"Làm nhục người khác\" là có căn cứ.</p> <p>Trong quá trình điều tra, cơ quan điều tra sẽ làm rõ nguyên nhân sự việc, diễn biến hành vi, xác định hậu quả mà vị phụ huynh đã gây ra với nạn nhân và xã hội để xử lý phù hợp, theo quy định của pháp luật.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vụ phụ huynh vác dao xông vào trường: Luật sư nói gì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/tinh-tiet-co-the-khien-phu-huynh-vac-dao-xong-vao-truong-duoc-giam-trach-nhiem-hinh-sudocx-1667617437653.jpeg\" alt=\"Vụ phụ huynh vác dao xông vào trường: Luật sư nói gì? - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/tinh-tiet-co-the-khien-phu-huynh-vac-dao-xong-vao-truong-duoc-giam-trach-nhiem-hinh-sudocx-1667617437653.jpeg\" data-photo-id=\"2206320\" data-width=\"1280\" data-height=\"1000\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206320\" data-content-target=\"/giao-duc-huong-nghiep/vu-phu-huynh-vac-dao-xong-vao-truong-luat-su-noi-gi-20221105100713947.htm\"> <figcaption>Luật sư Đặng Văn Cường (Ảnh: NVCC).</figcaption></figure> <p>\"Theo quy định của pháp luật, làm nhục người khác là hành vi xúc phạm nghiêm trọng đến danh dự, nhân phẩm và uy tín của nạn nhân, khiến nạn nhân bị ảnh hưởng tâm lý, đời sống và sức khỏe nên người thực hiện hành vi vi phạm pháp luật sẽ bị xử lý hình sự theo quy định tại Điều 155, Bộ luật Hình sự, chế tài xử phạt có thể lên tới 3 năm tù\", ông Cường nói.</p> <p>Ông Cường lưu ý thêm, hành vi sử dụng hung khí nguy hiểm để đe dọa, uy hiếp người khác là vi phạm pháp luật.</p> <p>Nếu hành vi này khiến nạn nhân sợ hãi và hiểu rằng việc giết người có thể xảy ra, bị ảnh hưởng nghiêm trọng đến đời sống, tâm lý và sức khỏe, người thực hiện hành vi sẽ bị truy cứu trách nhiệm hình sự về tội \"Đe dọa giết người\", theo quy định tại Điều 133, Bộ luật Hình sự.</p> <p>Nếu nhà trường được xác định là có lỗi dẫn đến việc phụ huynh bức xúc và thực hiện hành vi vi phạm pháp luật, thì đây là tình tiết có thể làm giảm một phần trách nhiệm hình sự đối với hành vi làm nhục người khác của phụ huynh.</p> <p>\"Trong trường hợp phụ huynh bị kết tội làm nhục người khác nhưng kết quả điều tra, truy tố, xét xử cho thấy người bị hại cũng một phần có lỗi, thì bị cáo có thể được giảm nhẹ trách nhiệm hình sự khi tòa án quyết định hình phạt\", ông Cường nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vụ phụ huynh vác dao xông vào trường: Luật sư nói gì? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20454'%2F%3E\" alt=\"Vụ phụ huynh vác dao xông vào trường: Luật sư nói gì? - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/tinh-tiet-co-the-khien-phu-huynh-vac-dao-xong-vao-truong-duoc-giam-trach-nhiem-hinh-sudocx-1667617437812.png\" data-photo-id=\"2206321\" data-width=\"680\" data-height=\"454\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206321\" data-content-target=\"/giao-duc-huong-nghiep/vu-phu-huynh-vac-dao-xong-vao-truong-luat-su-noi-gi-20221105100713947.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/tinh-tiet-co-the-khien-phu-huynh-vac-dao-xong-vao-truong-duoc-giam-trach-nhiem-hinh-sudocx-1667617437812.png\"> <figcaption>Ông Võ Văn Điệp tại cơ quan điều tra (Ảnh: Công an Hương Sơn).</figcaption></figure> <p>Trước đó, chiều 31/10, ông Võ Văn Điệp, phụ huynh có con theo học tại Trường Tiểu học Sơn Lâm (Hương Sơn, Hà Tĩnh) cầm dao xông vào trường dọa chém nhiều giáo viên, bắt hiệu trưởng nhà trường phải quỳ xin lỗi.</p> <p>Sự việc chỉ dừng lại khi lực lượng công an có mặt. Rất may, không ai bị thương. </p> <p>Nguyên nhân dẫn đến sự việc trên là trong buổi chào cờ đầu tuần, nhà trường đã phát loa thông báo, yêu cầu những học sinh chưa nộp tiền Bảo hiểm y tế bắt buộc (trong đó có 2 con của ông Điệp) lên trước sảnh để nhà trường gặp.</p> <p>Liên quan đến sự việc này, Công an huyện Hương Sơn cũng đã quyết định khởi tố vụ án, khởi tố bị can đối với ông Võ Văn Điệp (trú xã Sơn Lâm, huyện Hương Sơn) về tội \"Làm nhục người khác\" theo quy định tại Khoản 1, Điều 155, Bộ Luật Hình sự.</p> <p><strong>Nhà trường cần xử lý thế nào cho khéo?</strong></p> <p>Ông Nguyễn Văn Nam (tên nhân vật đã được thay đổi) - Hiệu trưởng một trường THCS ở Nam Định cho rằng, dù học sinh mắc lỗi, cũng không có lý do gì để nhà trường bêu tên các em trước toàn trường.</p> <p>Trong trường hợp phụ huynh không nộp các khoản tiền học đúng hạn, giáo viên chủ nhiệm và nhà trường cần tìm hiểu nguyên nhân và chủ động liên hệ với gia đình học sinh.</p> <p>\"Đôi khi, có thể phụ huynh đã đưa tiền cho con mang đi nộp, nhưng các em làm rơi mất mà không dám nói ra. Cũng có thể do gia đình học sinh có hoàn cảnh khó khăn, cần sự giúp đỡ của nhà trường. Nhiều phụ huynh mải đi làm, quên để ý đến hạn nộp tiền.</p> <p>Thông báo về việc nộp tiền phải hết sức rõ ràng và tế nhị, tránh tạo áp lực hay khiến phụ huynh và học sinh xấu hổ. Nhà trường nên nhắc nhở riêng đối với phụ huynh chứ không phải học sinh. Các em chưa có trách nhiệm nộp tiền, hãy để các em yên tâm học hành\", ông Nam nói.</p> <p>Ông Nam cho biết, có những gia đình học sinh vì nghèo, không thể nộp các khoản tiền đúng hạn. Một số giáo viên chủ nhiệm đã tự nguyện bỏ tiền túi ra nộp hộ cho học sinh. Sau đó, cha mẹ các em cũng chủ động trả lại số tiền đó cho các thầy cô.</p> <p>Đối với những học sinh vi phạm nội quy, ông Nam chia sẻ, nhà trường nên ưu tiên <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/vu-phu-huynh-vac-dao-xong-vao-truong-luat-su-noi-gi-20221105100713947.htm\">giáo dục</a> học sinh thay vì vội kỷ luật. Giáo viên chủ nhiệm phải nói chuyện riêng với học sinh, chỉ ra lỗi lầm và định hướng cho các em sửa sai. Nếu cần thiết, thầy cô phải thông báo cho gia đình biết để phối hợp giáo dục các em.</p> <p>Chị Vũ Thu Lan (Yên Mô, Ninh Bình) có con học tại một trường THPT cho biết, con trai chị cũng đã từng bị gọi tên, phải đứng quay mặt về phía học sinh toàn trường. Lý do là các em vi phạm một số nội quy trong nhà trường.</p> <p>Con trai chị Lan kể, trước giờ vào lớp, thỉnh thoảng lại có nhiều bạn bị thầy Bí thư Đoàn thanh niên bắt đứng xếp hàng ở sân trường, nơi rất nhiều học sinh và thầy cô qua lại. Đó là hình phạt cho các bạn không mặc đồng phục đúng quy định, quên mang thẻ học sinh hoặc không đi dép quai hậu.</p> <p>\"Các con vẫn còn mải chơi, không thể tránh khỏi việc vi phạm nội quy nhà trường. Tuy nhiên, thầy cô nên có các biện pháp giáo dục khoa học hơn. Ở tuổi mới lớn, nếu bị phạt như vậy, các con rất dễ bị xấu hổ, mặc cảm trước cái nhìn của bạn bè\", chị Lan nêu quan điểm.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo Điều lệ trường THCS, THPT và trường phổ thông có nhiều cấp học (Ban hành kèm theo Thông tư số 32/2020/TT-BGDĐT ngày 15/6/2020 của Bộ trưởng Bộ GD&amp;ĐT), tại Khoản 2, Điều 38 nêu rõ học sinh vi phạm khuyết điểm trong quá trình học tập, rèn luyện được giáo dục hoặc xử lý kỷ luật theo các hình thức sau đây:</p> <p><em>Một là,</em> nhắc nhở, hỗ trợ, giúp đỡ trực tiếp để học sinh khắc phục khuyết điểm.</p> <p><em>Hai là,</em> khiển trách, thông báo với cha mẹ học sinh nhằm phối hợp giúp đỡ học sinh khắc phục khuyết điểm.</p> <p><em>Ba là,</em> tạm dừng học ở trường có thời hạn và thực hiện các biện pháp giáo dục khác theo quy định của Bộ GD&amp;ĐT.</p> <p>Thông tư này có hiệu lực từ ngày 1/11/2020.</p> </div> </div>"}