{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/pho-hieu-truong-kien-truong-toi-bi-duoi-truoc-mat-giao-vien-hoc-sinh-20221031135145927.htm", "title": "Phó hiệu trưởng kiện trường: \"Tôi bị đuổi trước mặt giáo viên, học sinh\"", "abstract": "(Dân trí) - TAND quận 3, TPHCM tiếp tục phần nghị án vụ án dân sự nguyên Phó hiệu trưởng kiện Trường THPT Nguyễn Thị Diệu, TPHCM và sẽ tuyên án vào chiều 2/11.", "content_html": "<div class=\"singular-content\"> <p>Sáng 31/10, sau nhiều lần trì hoãn, TAND quận 3, TPHCM mở phiên tòa xét xử vụ án \"Yêu cầu hủy quyết định, đòi tiền lương và bồi thường thiệt hại\". Nguyên đơn là ông Trần Minh Luân, nguyên Phó hiệu trưởng Trường THPT Nguyễn Thị Diệu, quận 3, TPHCM kiện nhà trường. </p> <p>Theo đơn kiện của ông Trần Minh Luân, ông được bổ nhiệm chức vụ Phó hiệu trưởng THPT Nguyễn Thị Diệu nhiệm kỳ 5 năm (từ 2012-2017). Hết thời gian nhiệm kỳ, dù ông đã lên tiếng nhắc nhiều lần nhưng \"lãnh đạo cơ quan cố tình làm lơ\" việc bổ nhiệm lại nên ông đã báo cáo sự việc lên Sở GD&amp;ĐT TPHCM. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phó hiệu trưởng kiện trường: Tôi bị đuổi trước mặt giáo viên, học sinh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/3059969354774125343232807075790572691614415n-1667198899567.jpg\" alt=\"Phó hiệu trưởng kiện trường: Tôi bị đuổi trước mặt giáo viên, học sinh - 1\" data-width=\"1280\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/3059969354774125343232807075790572691614415n-1667198899567.jpg\" data-photo-id=\"2199158\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199158\" data-content-target=\"/giao-duc-huong-nghiep/pho-hieu-truong-kien-truong-toi-bi-duoi-truoc-mat-giao-vien-hoc-sinh-20221031135145927.htm\"> <figcaption> <p>Trường THPT Nguyễn Thị Diệu, TPHCM (Ảnh: CTV).</p> </figcaption></figure> <p>Cuối năm 2018, Giám đốc Sở GD-ĐT TPHCM thời điểm đó là ông Lê Hồng Sơn ký văn bản đồng ý gia hạn chức vụ cho ông Trần Minh Luân trong thời gian thực hiện quy trình tái bổ nhiệm, cho đến khi có quyết định chính thức. </p> <p>Tuy nhiên, gần 3 tuần sau, ông Lê Hồng Sơn lại ký văn bản 88/GDĐT-TC với nội dung ông Luân chưa đủ điều kiện, tiêu chuẩn để bổ nhiệm lại chức vụ Phó hiệu trưởng của Trường THPT Nguyễn Thị Diệu.</p> <p>Ngày 20/2/2019, ông Đỗ Đình Đảo, Hiệu trưởng THPT Nguyễn Thị Diệu khi đó ban hành quyết định phân công ông Trần Minh Luân làm giáo viên dạy môn Thể dục.</p> <p>Theo ông Trần Minh Luân, việc Hiệu trưởng là viên chức ra quyết định phân công nhiệm vụ viên chức với ông từ Phó trưởng xuống làm giáo viên, cắt phụ cấp chức vụ của ông là trái với quy định pháp luật về quy trình bổ nhiệm lại cán bộ cho đến khi có quyết định chính thức. </p> <p>Ông Trần Minh Luân đề nghị tòa yêu cầu Trường THTPT Nguyễn Thị Diệu thu hồi, hủy bỏ quyết định số 01, phân công nhiệm vụ của ông Luân làm giáo viên dạy môn Thể dục; khôi phục mọi quyền lợi liên quan đến chế độ theo quy định hiện hành đối với ông Luân trong giai đoạn từ tháng 1 đến tháng 4/2019, đền bù thiệt hại liên quan đến danh dự, nhân phẩm cho ông. </p> <p>Viện kiểm sát hỏi cơ sở nào để bị đơn yêu cầu đền bù thiệt hại liên quan đến danh dự, nhân phẩm. Ông Trần Minh Luân trả lời, ông từng bị ông Đỗ Đình Đảo đuổi ra khỏi phòng rồi khóa cửa lại trước mắt học sinh, giáo viên. </p> <p>Ông Đỗ Đình Đảo cho biết, quyết định của nhà trường điều chuyển ông Trần Minh Luân thời điểm đó thực hiện theo văn bản 88 của Sở GD&amp;ĐT TPHCM. </p> <p>Về sự việc ông Trần Minh Luân phản ánh bị xúc phạm nhân phẩm, ông Đỗ Đình Đảo trả lời: \"Vấn đề này nói ra phải có xác minh. Tôi không muốn tranh cãi, đính chính về nội dung này tại tòa vì sẽ càng mất thêm hòa khí. Còn về cách cư xử, đã có nhiều chứng minh về tư cách Đảng viên của tôi\". </p> <p>Đại diện Viện kiểm sát đề nghị Hội đồng xét xử chấp nhận một phần yêu cầu của phía nguyên đơn về lương và các phụ cấp trả theo lương của ông Trần Minh Luân trong tháng 1,2/2019 và không chấp nhận yêu cầu của bị đơn về hủy bỏ quyết định 01 của Trường THPT Nguyễn Thị Diệu. </p> <p>Hội đồng xét xử quyết định tiếp tục phần nghị án và dự kiến tuyên án vào chiều 2/11. </p> <p>Trước đó, sau khi có quyết định điều chuyển xuống làm giáo viên sau thời gian hết nhiệm kỳ Phó hiệu trưởng, ông Trần Minh Luân khởi kiện Trường THPT Nguyễn Thị Diệu. </p> </div>"}