{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/khoan-hay-phan-xet-nu-sinh-xung-may-tao-dau-khau-voi-thay-20221017201644392.htm", "title": "Khoan hãy phán xét nữ sinh xưng \"mày - tao\", đấu khẩu với thầy", "abstract": "(Dân trí) - Vụ nữ sinh xưng \"mày - tao\" và đấu khẩu với thầy giáo ở Khánh Hòa khiến nhiều người bức xúc. Theo chuyên gia tâm lý, cần xem xét sự việc ở nhiều khía cạnh.", "content_html": "<div class=\"singular-content\"> <p><a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/khoan-hay-phan-xet-nu-sinh-xung-may-tao-dau-khau-voi-thay-20221017201644392.htm\">Mạng xã hội</a> đang chia sẻ đoạn clip dài hơn 5 phút ghi lại cảnh một nữ sinh cãi tay đôi với thầy giáo ngay trong lớp học khiến dư luận xôn xao bàn tán.</p> <p>Theo đoạn clip, thầy giáo bước vào lớp và đã có lời qua tiếng lại với một nữ sinh ngồi ở bàn đầu.</p> <p>Sau đó, nữ sinh lớn giọng nói: \"Đừng có đụng đến tôi. Tôi làm gì ông. Ông có quyền gì cấm tôi. Ông làm như tôi sợ ông hả. Ông là giáo viên gì mà dám la tôi, giựt lỗ tai tôi. Ông nuôi tôi ngày nào\"....</p> <p>Đỉnh điểm, nữ sinh này xưng \"mày - tao\" với thầy giáo và buông lời chửi tục khiến cả lớp lẫn thầy giáo đều bất ngờ.</p> <p>Sau đó, thầy giáo trở về ghế bàn giáo viên ngồi xuống và nói: \"Năm ngoái tôi đã bỏ qua rồi. Tôi đã cảnh báo rồi. Bố láo bố toét vừa thôi. Tôi đã nhắc nhiều lần rồi...\".</p> <p>Sự việc được xác định xảy ra tại một trường ở Khánh Hòa.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khoan hãy phán xét nữ sinh xưng mày - tao, đấu khẩu với thầy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/dau-khau-edited-1666012266650.jpeg\" alt=\"Khoan hãy phán xét nữ sinh xưng mày - tao, đấu khẩu với thầy - 1\" data-width=\"371\" data-height=\"492\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/dau-khau-edited-1666012266650.jpeg\" data-photo-id=\"2181296\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181296\" data-content-target=\"/giao-duc-huong-nghiep/khoan-hay-phan-xet-nu-sinh-xung-may-tao-dau-khau-voi-thay-20221017201644392.htm\"> <figcaption> <p>Nữ sinh này xưng \"mày - tao\" và đấu khẩu với thầy giáo ngay trên bục giảng (Ảnh: Từ clip).</p> </figcaption></figure> <p>Ngay sau khi đoạn clip xuất hiện trên mạng xã hội, nhiều ý kiến tỏ ra bức xúc, cho rằng dù có bất kỳ chuyện gì xảy ra đi nữa, những lời lẽ mà nữ sinh phát ngôn đều không thể chấp nhận được.</p> <p>Chia sẻ với PV <em>Dân trí</em>, chuyên Gia tâm lý Hồng Hương, Hội Bảo vệ quyền Trẻ em Việt Nam cho rằng, có nhiều lý do lý giải cho hành động vô lễ của nữ sinh.</p> <p>Trong đó, quan trọng nhất là việc <a href=\"https://dantri.com.vn/giao-duc-huong-nghiep.htm\" data-auto-link-id=\"614ae5144a01660018e67e19\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5144a01660018e67e19\" data-content-target=\"/giao-duc-huong-nghiep/khoan-hay-phan-xet-nu-sinh-xung-may-tao-dau-khau-voi-thay-20221017201644392.htm\">giáo dục</a> đạo đức ở nhà trường và môi trường hoàn cảnh gia đình liệu có ảnh hưởng đến nữ sinh đó.</p> <p>Chuyên gia Hồng Hương cho biết, dưới góc độ tâm lý, nữ sinh trên đang trong cơn nóng giận, có cường độ mạnh và có tính gây gổ.</p> <p>Có hai yếu tố trong cơn nóng giận của hai thầy trò. Thứ nhất, nữ sinh đã được tích lũy và cảm thấy ấm ức khó chịu trước khi trận tranh cãi này xảy ra.</p> <p>Có thể đây không phải lần đầu tiên xuất hiện hiềm khích giữa thầy và trò. Vì vậy sự việc ở lớp hôm đó có thể chỉ là \"giọt nước tràn ly\".</p> <p>Thứ hai, nữ sinh bị kích động tại chỗ, tức em học sinh này có chiều hướng mang trong mình dòng máu của \"người hùng\" hoặc có những việc không như ý đang xảy ra ở thời điểm hiện tại hoặc gần thời điểm hiện tại. Chung quy lại cũng là một dạng \"rác tâm lý\" được đổ trào ra ngoài.</p> <p>Dưới góc độ tâm lý học, việc này cũng có điểm tốt cho chính nữ sinh trên vì khi tích \"rác tâm lý\" sẽ có hai chiều hướng: Một là đổ vào trong, dẫn tới uất nghẹn trầm cảm hoặc sẽ đổ ra ngoài- như chúng ta đã thấy nó làm đổ vỡ mối quan hệ thầy trò như clip phản ánh.</p> <p>Nhìn từ góc độ giáo dục, theo tôi trước hết khoan hãy phán xét bạn trẻ mà hãy xem xét dưới nhiều khía cạnh.</p> <p>Giả sử coi bạn trẻ là kết quả của giáo dục, chúng ta thấy rằng ngoài giáo dục về kiến thức (toán, lý, hóa, văn, sử địa, sinh học, đạo đức…) các nhà trường cần giáo dục về lối sống.</p> <p>Cụ thể mỗi bạn trẻ đều được phép nói lên ý kiến của mình và người lớn không phải lúc nào cũng đúng.</p> <p>Bởi vậy cần giáo dục cách để các em đưa ý kiến với từng đối tượng khác nhau. Chẳng hạn khi đưa ý kiến với cha mẹ, trẻ cần được giải tỏa cảm xúc tiêu cực. Các em cần được người lớn lắng nghe, chia sẻ ý kiến và hiểu được nỗi lòng bạn trẻ, thay vì tạo ra sự tự ái, không đi được đến kết quả cuối cùng dẫn đến việc kích động hoặc thêm giận hờn.</p> <p>Xét dưới góc độ hoàn cảnh gia đình, có thể hiểu đó là vấn đề giáo dục của cha mẹ, người thân.</p> <p>Tất cả các bậc làm cha làm mẹ đều hướng con họ đến những điều tốt, lẽ hay của cuộc sống.</p> <p>\"Ai cũng mong muốn con mình trở thành người đàng hoàng trong cuộc sống.</p> <p>Vì thế có những gia đình còn thiếu sót, phần lớn do họ thiếu kiến thức về nuôi dạy con hoặc do bản thân tích rất nhiều \"rác tâm lý\" nên bị rác đó trào ra ngoài.</p> <p>Nói nôm na, khi những đứa trẻ lớn lên trong cơn giận dữ hoặc những lời càm ràm oán trách tiêu cực, chúng sẽ hấp thụ những điều đó một cách vô thức\", chuyên gia này cho hay.</p> <p>Cũng theo bà Hồng Hương, tất nhiên không phải trường hợp nào cũng như vậy nhưng phần lớn khi gặp chuyện không như ý, những đứa trẻ này có cách phản ứng giống như người trong gia đình trước đây, nghĩa là cũng càm ràm, oán trách.</p> </div>"}