{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/co-giao-boc-do-an-do-duoi-san-cho-tre-mam-non-dung-xue-xoa-hay-nguy-bien-20221002084915221.htm", "title": "Cô giáo bốc đồ ăn đổ dưới sàn cho trẻ mầm non: Đừng xuê xoa hay ngụy biện", "abstract": "(Dân trí) - \"Vụ cô giáo bốc đồ ăn đổ dưới sàn nhà cho trẻ mầm non ở Bình Dương gây nhiều tranh cãi trái chiều. Nhiều người cho rằng các cụ vẫn bảo \"ăn bẩn sống lâu\" nhưng lập luận đó chỉ là ngụy biện\".", "content_html": "<div class=\"singular-content\"> <p>Trên đây là chia sẻ của PGS.TS tâm lý Trần Thành Nam (Chủ nhiệm Khoa Các khoa học Giáo dục, ĐHQG Hà Nội) về vụ việc cô giáo bốc đồ ăn đổ dưới sàn nhà cho trẻ mầm non vừa xảy ra ở Bình Dương.</p> <p>Theo chuyên gia này, một khi chọn trở thành giáo viên, người đó phải luôn ý thức và tự giác hành động theo các nguyên tắc đạo đức \"từ tâm và không gây hại\", nghĩa là trong mọi hoàn cảnh, họ luôn luôn phải đảm bảo sự chính trực và tôn trọng quyền, nhân phẩm và sự khác biệt của những đứa trẻ.</p> <p>Vì vậy chúng ta không nên tranh cãi việc xử lý giáo viên nặng hay nhẹ khi có sơ suất. Chúng ta phải tiến tới chuyên nghiệp hơn bằng các bảo hiểm cho đội ngũ giáo viên. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô giáo bốc đồ ăn đổ dưới sàn cho trẻ mầm non: Đừng xuê xoa hay ngụy biện - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/dinhchi-1664521620112-1664548592847.gif\" alt=\"Cô giáo bốc đồ ăn đổ dưới sàn cho trẻ mầm non: Đừng xuê xoa hay ngụy biện - 1\" data-width=\"680\" data-height=\"422\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/dinhchi-1664521620112-1664548592847.gif\" data-photo-id=\"2158046\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158046\" data-content-target=\"/giao-duc-huong-nghiep/co-giao-boc-do-an-do-duoi-san-cho-tre-mam-non-dung-xue-xoa-hay-nguy-bien-20221002084915221.htm\"> <figcaption> <p>Cô giáo bốc đồ ăn đổ dưới sàn nhà cho trẻ mầm non ở Bình Dương (Ảnh: Từ clip).</p> </figcaption></figure> <p>Cụ thể theo chuyên gia Trần Thành Nam, nhiều người cho rằng việc lên án hành vi này của cô giáo là không nhân văn.</p> <p>Nhiều người viện cớ, sàn nhà sạch, rơi xuống một tí nhặt lên ăn cũng đâu có vấn đề gì.</p> <p>Thậm chí một số nhà đạo đức trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/giao-duc-huong-nghiep/co-giao-boc-do-an-do-duoi-san-cho-tre-mam-non-dung-xue-xoa-hay-nguy-bien-20221002084915221.htm\">mạng xã hội</a> còn viện dẫn, các cụ vẫn bảo \"ăn bẩn sống lâu\", sao phải khắt khe với cô giáo đến thế...</p> <p>Tuy nhiên chuyên gia tâm lý này khẳng định, tất cả những lập luận đó đang mắc lỗi ngụy biện và thiên kiến, tư duy theo kiểu \"một bồ cái lý không bằng một tí cái tình\".</p> <p>Đã là những người chọn trở thành giáo viên, họ luôn phải ý thức và tự giác hành động theo các nguyên tắc đạo đức \"từ tâm và không gây hại\" trong mọi hoàn cảnh, luôn luôn phải đảm bảo sự chính trực và tôn trọng quyền, nhân phẩm và sự khác biệt của những đứa trẻ.</p> <p>\"Những ngày qua, chứng kiến clip cô giáo bốc lại đồ ăn bẩn dưới sàn cho trẻ ăn, cũng như nhiều người, cảm xúc của tôi cảm thấy rất bất nhẫn khi chứng kiến những đồng nghiệp chỉ vì những sơ suất nhỏ, những tai nạn trong nghề nghiệp của mình mà bị kỷ luật, nghỉ việc.</p> <p>Tuy nhiên, muốn bảo vệ họ không đồng nghĩa với việc xuề xòa, hạ thấp các tiêu chuẩn đạo đức của một nhà giáo xuống mà cần phải nghĩ đến những giải pháp khác. Bảo hiểm rủi ro nghề nghiệp cho giáo viên là một ví dụ\", PGS Trần Thành Nam nói.</p> <p>Theo phân tích của chuyên gia này, nghề giáo viên dễ bị tổn thương và cũng dễ gặp \"tai nạn\".</p> <p>Nhất là nhiệm vụ của giáo viên, đặc biệt là những giáo viên cấp nhỏ như mầm non không chỉ dạy dỗ mà còn phải chăm sóc thể chất, sức khỏe và tinh thần của trẻ.</p> <p>Tuy nhiên còn uy tín, sự nghiệp, cơ hội phát triển của các thầy cô thì sao? Trong bối cảnh công việc rất nhiều, rất stress, việc giáo viên sơ suất nghề nghiệp rất dễ xảy ra.</p> <p>Cũng sẽ có những trường hợp giáo viên sẽ bị lên án, bị kiện ngay cả khi họ chỉ thiếu nhạy cảm trong tình huống, và chỉ phản ứng theo thói quen.</p> <p><a href=\"https://dantri.com.vn/giao-duc-huong-nghiep/goc-phu-huynh.htm\" data-auto-link-id=\"614ae5744a01660018e67e1a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae5744a01660018e67e1a\" data-content-target=\"/giao-duc-huong-nghiep/co-giao-boc-do-an-do-duoi-san-cho-tre-mam-non-dung-xue-xoa-hay-nguy-bien-20221002084915221.htm\">Phụ huynh</a> có thể lên án hoặc kiện vì giáo viên đã không cung cấp đầy đủ sự chăm sóc theo kỳ vọng của họ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cô giáo bốc đồ ăn đổ dưới sàn cho trẻ mầm non: Đừng xuê xoa hay ngụy biện - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20676%20464'%2F%3E\" alt=\"Cô giáo bốc đồ ăn đổ dưới sàn cho trẻ mầm non: Đừng xuê xoa hay ngụy biện - 2\" data-width=\"676\" data-height=\"464\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/giao-vien-mam-non-edited-1664185232587.jpeg\" data-photo-id=\"2150385\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150385\" data-content-target=\"/giao-duc-huong-nghiep/co-giao-boc-do-an-do-duoi-san-cho-tre-mam-non-dung-xue-xoa-hay-nguy-bien-20221002084915221.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/giao-vien-mam-non-edited-1664185232587.jpeg\"> <figcaption> <p>Ở nhiều nước phát triển, dịch vụ bảo hiểm rủi ro nghề nghiệp đã trở thành yêu cầu bắt buộc (Ảnh minh họa: M.Hà).</p> </figcaption></figure> <p>Hoặc phụ huynh cũng có thể cáo buộc giáo viên đã vi phạm quy tắc ứng xử nghề nghiệp (như bốc cơm dưới đất cho trẻ ăn), kết tội đội ngũ đó về những hành vi sai trái khác.</p> <p>Thậm chí nhiều người có thể yêu cầu giáo viên bồi thường bằng tiền cho những tổn thương về tinh thần hoặc thể chất do đội ngũ ấy đã chăm sóc sơ suất…</p> <p>Tất cả sẽ tạo nên những gánh nặng tài chính rất lớn, nhất là trong trường hợp giáo viên phải tạm dừng công việc hiện tại vì hành vi sơ suất của mình.</p> <p>\"Lúc này, cách thức bảo vệ họ tốt nhất có thể là bảo hiểm sơ suất nghề nghiệp. Nếu có các dịch vụ này thì ít nhất, họ vẫn có một nguồn hỗ trợ tài chính để chuyển đổi hoặc thích ứng với những bối cảnh công việc mới.</p> <p>Ở nhiều nước phát triển, dịch vụ bảo hiểm rủi ro nghề nghiệp đã trở thành một yêu cầu bắt buộc đối với một số ngành nghề ví dụ nhà tâm lý, một nghề cũng rất dễ bị tổn thương bởi những rủi ro nghề nghiệp hoặc bị người nhà cáo buộc đã không thực hiện đủ trách nhiệm của một nhà tâm lý khiến thân chủ tự cắt tay gây hại cho bản thân hoặc tự sát thành công…\", PGS Trần Thành Nam cho hay.</p> <p>Chuyên gia này cho biết thêm, mức phí bảo hiểm cho các đối tượng nghề nghiệp này chỉ khoảng 70-100 USD/ năm nhưng khi xảy ra rủi ro, cá nhân có thể được bảo hiểm chi trả đến 1 triệu USD để theo đuổi giải quyết cho một vụ việc.</p> <p>\"Chúng ta có lẽ chưa được đến mức độ chuyên nghiệp như nước ngoài nhưng với nghề giáo viên, một nghề dễ tổn thương với nhiều rủi ro, có thể đây là một giải pháp bảo vệ cho các thầy cô\", TS Trần Thành Nam khẳng định.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Ngày 29/9,  mạng xã hội xuất hiện clip ngắn ghi lại giờ ăn ở trường mầm non S.M (phường Phú Mỹ, TP Thủ Dầu Một, tỉnh Bình Dương). Theo đó, clip xuất hiện hình ảnh bé trai tay đang bó bột làm rơi khay cơm. </p> <p>Một giáo viên phụ trách lớp đang cho các trẻ khác ăn phát hiện sự việc đã tiến lại chỗ bé trai. Cô đưa tay bốc lại đồ ăn rồi đặt lại bàn để bé trai tiếp tục sử dụng. </p> <p>Sau sự việc trên, nhà trường đã xin lỗi gia đình, buộc thôi việc cô giáo. Đồng thời cô C.K- người bốc đồ ăn giữa nền nhà cho trẻ, thừa nhận hành vi của mình chưa đúng mực. </p> </div> </div>"}