{"url": "https://dantri.com.vn/giao-duc-huong-nghiep/ty-le-xac-nhan-nhap-hoc-o-nhieu-truong-dai-hoc-dat-gan-100-20221001113618094.htm", "title": "Tỷ lệ xác nhận nhập học ở nhiều trường Đại học đạt gần 100%", "abstract": "(Dân trí) - Đại diện nhiều trường đại học cho biết tỷ lệ thí sinh trúng tuyển xác nhận nhập học năm nay ở mức cao, có những trường đạt gần 100%.", "content_html": "<div class=\"singular-content\"> <p>Đến 17h ngày 30/9, hệ thống xác nhận xét tuyển đại học của Bộ GD&amp;ĐT đã chính thức đóng lại, cơ bản hoàn thành mùa tuyển sinh năm 2022. Trao đổi với PV <em>Dân trí</em>, đại diện nhiều trường đại học cho biết tỷ lệ thí sinh trúng tuyển xác nhận nhập học năm nay ở mức cao, có những trường đạt gần 100%.</p> <p><strong>Tại ĐH Quốc gia Hà Nội</strong>, tính trung bình ở tất cả trường đại học thành viên, khoa trực thuộc, tỷ lệ thí sinh trúng tuyển xác nhận nhập học đạt 93%. Trong đó, tỷ lệ cụ thể ở các trường/khoa trực thuộc ĐH Quốc gia Hà Nội như sau:</p> <p>Trường ĐH Khoa học Tự nhiên: 94%; Trường ĐH Khoa học Xã hội và Nhân văn: 94%; Trường ĐH Công nghệ: 98%; Trường ĐH Ngoại ngữ: 96%; Trường ĐH Kinh tế: 94%; Trường ĐH Giáo dục: 90%; Trường ĐH Việt Nhật: 88%; Trường ĐH Y Dược: 95%; Trường ĐH Luật: 98%; Trường Quốc tế: 79%; Trường Quản trị và Kinh doanh: 91%; Khoa Các khoa học liên ngành: 96%.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tỷ lệ xác nhận nhập học ở nhiều trường Đại học đạt gần 100% - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/01/dong-he-thong-tuyen-sinh-chung-ty-le-xac-nhan-nhap-hoc-o-nhieu-truong-dat-gan-100-1-edited-1664598598537.jpeg\" alt=\"Tỷ lệ xác nhận nhập học ở nhiều trường Đại học đạt gần 100% - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/01/dong-he-thong-tuyen-sinh-chung-ty-le-xac-nhan-nhap-hoc-o-nhieu-truong-dat-gan-100-1-edited-1664598598537.jpeg\" data-photo-id=\"2158534\" data-width=\"1430\" data-height=\"953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158534\" data-content-target=\"/giao-duc-huong-nghiep/ty-le-xac-nhan-nhap-hoc-o-nhieu-truong-dai-hoc-dat-gan-100-20221001113618094.htm\"> <figcaption>Thí sinh dự thi tốt nghiệp THPT năm 2022 (Ảnh: Mạnh Quân).</figcaption></figure> <p><strong>Tại trường ĐH Bách khoa Hà Nội</strong>, PGS.TS Nguyễn Phong Điền, Phó Hiệu trưởng nhà trường cho biết tỷ lệ thí sinh trúng tuyển vào trường đã xác nhận nhập học trên hệ thống của Bộ GD&amp;ĐT đạt gần 100%.</p> <p>PGS Điền thông tin, Trường ĐH Bách khoa Hà Nội đã tổ chức nhập học cho tân sinh viên trong ngày 27 và 28/9, còn một số em chưa nhập học vì những lý do như chậm giấy tờ, bưu điện chưa gửi giấy đến,… chỉ là số lẻ, sẽ được tiếp tục hỗ trợ. Ngày 3/10 tới đây, tân sinh viên sẽ có buổi học đầu tiên trên giảng đường.</p> <p><strong>Tại trường ĐH Ngoại thương</strong>, PGS.TS Vũ Thị Hiền, Trưởng phòng Quản lý đào tạo cũng cho biết tỷ lệ xác nhận nhập học của nhà trường đạt gần 100% chỉ tiêu.</p> <p>Nhà trường đã tổ chức các buổi nhập học trực tiếp cho tân sinh viên từ ngày 26-28/9. Tuy nhiên, theo nguyên tắc, thí sinh xác nhận nhập học trước 17h ngày 30/9 vẫn có thể tiếp tục đến trường làm thủ tục nhập học. Bởi vậy, còn một số tân sinh viên vẫn đang làm các thủ tục nhập học.</p> <p>\"Dựa trên kinh nghiệm tuyển sinh, xác định mức ảo qua các năm, chúng tôi đưa ra dự đoán gần sát thực tế (nên gọi dư bao nhiêu, lượng thí sinh đến nhập học sẽ như thế nào). Bởi vậy, lượng thí sinh xác nhận nhập học, đến nhập học năm nay đáp ứng như mong muốn, đủ chỉ tiêu, không vượt mức theo quy định của Bộ GD&amp;ĐT\", PGS Hiền thông tin.</p> <p><strong>Tại Trường ĐH Thương mại</strong>, tỷ lệ thí sinh trúng tuyển xác nhận nhập học đạt 98%, chỉ có 2% là tỷ lệ ảo. \"Số lượng thí sinh nhập học đã đúng với kỳ vọng của nhà trường\", PGS.TS Nguyễn Viết Thái, Trưởng phòng Đối ngoại và Truyền thông, Trường ĐH Thương mại chia sẻ với PV <em>Dân trí</em>.</p> <p>Được biết, nhà trường đã tổ chức nhập học online cho tân sinh viên. Từ 1/10, tân sinh viên cần đến trường nộp hồ sơ bản cứng để đối chiếu.</p> <p><strong>Tại Trường ĐH Thủy lợi</strong>, theo TS Trần Khắc Thạc, Phó trưởng Phòng Đào tạo, tỷ lệ thí sinh trúng tuyển đã xác nhận nhập học trên hệ thống của Bộ GD&amp;ĐT đạt khoảng 93%, cao hơn so với những năm trước.</p> <p>\"Những năm trước, tỷ lệ này của trường thường dao động khoảng 85-91%, còn năm nay bình quân toàn trường đạt 93%\", TS Thạc thông tin.</p> <p><strong>Tại Học viện Ngân hàng</strong>, đến thời điểm hệ thống xét tuyển đại học của Bộ GD&amp;ĐT chính thức đóng lại, tỷ lệ thí sinh trúng tuyển xác nhận nhập học đạt khoảng 96-97%.</p> <p>TS Trần Mạnh Hà, Trưởng phòng Đào tạo, Học viện Ngân hàng cho biết, tỷ lệ xác nhận nhập học dựa trên điểm thi tốt nghiệp THPT tương đương so với năm trước. Tuy nhiên, tỷ lệ xác nhận nhập học theo phương thức xét tuyển bằng học bạ năm nay đã tăng, cao hơn năm trước.</p> <p>Theo thống kê mới nhất từ Bộ GD&amp;ĐT, trong 620.477 thí sinh đăng ký nguyện vọng xét tuyển trên hệ thống chung, số trúng tuyển chính thức sau đợt 1 là 567.018.</p> <p>Tính đến 17h ngày 30/9, có 463.440 thí sinh trong nhóm trúng tuyển hoàn thành xác nhận nhập học trực tuyến trên hệ thống, đạt tỷ lệ 81,7%.</p> <p>PGS.TS Nguyễn Thu Thủy, Vụ trưởng Vụ Giáo dục Đại học, Bộ GD&amp;ĐT khẳng định, con số này cho thấy năm 2022, tỷ lệ thí sinh ảo giảm mạnh so với nhiều năm trước trong xét tuyển đợt 1.</p> <p>Các năm trước, tỷ lệ tối đa thí sinh trúng tuyển xác nhận nhập học chỉ là 63% (tức có 37% là thí sinh ảo), riêng năm 2021 chỉ đạt 55,3% (tức tỷ lệ ảo là 44,7%).</p> <p>Bà Thủy nhấn mạnh, việc tỷ lệ thí sinh trúng tuyển xác nhận nhập học năm nay đạt mức cao đã cho thấy vai trò quan trọng của việc lọc ảo.</p> <p>\"Lọc ảo giúp các cơ sở đào tạo giảm thiểu được số lượng thí sinh ảo giữa các phương thức xét tuyển và giữa các cơ sở đào tạo. Thí sinh được lựa chọn nguyện vọng đúng ngành và trường mong muốn mà không phải chịu sức ép phải xác nhận nhập học sớm\", PGS Thủy nói.</p> </div>"}