{"url": "https://dantri.com.vn/phap-luat/luat-su-de-nghi-hoan-xet-xu-le-tung-van-va-nhom-nguoi-o-tinh-that-bong-lai-20221013154849935.htm", "title": "Luật sư đề nghị hoãn xét xử Lê Tùng Vân và nhóm người ở Tịnh thất Bồng Lai", "abstract": "(Dân trí) - Một ngày trước khi đưa Lê Tùng Vân và đồng phạm ra xét xử phúc thẩm, luật sư của các bị hại có đơn xin hoãn phiên tòa.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Luật sư đề nghị hoãn xét xử Lê Tùng Vân và nhóm người ở Tịnh thất Bồng Lai - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/z3580001095949d3a7fceaa72b5d37f9a178dc0a474a24-1658372810604.jpg\" alt=\"Luật sư đề nghị hoãn xét xử Lê Tùng Vân và nhóm người ở Tịnh thất Bồng Lai - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/z3580001095949d3a7fceaa72b5d37f9a178dc0a474a24-1658372810604.jpg\" data-photo-id=\"2060756\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2060756\" data-content-target=\"/phap-luat/luat-su-de-nghi-hoan-xet-xu-le-tung-van-va-nhom-nguoi-o-tinh-that-bong-lai-20221013154849935.htm\"> <figcaption> <p>Các bị cáo tại phiên tòa sơ thẩm hôm 20/7 (Ảnh: Hải Long).</p> </figcaption></figure> <p>Theo dự kiến, phiên tòa phúc thẩm xét xử Lê Tùng Vân và đồng phạm diễn ra sáng mai, 14/10, tại trụ sở TAND tỉnh Long An. Chủ tọa phiên tòa là thẩm phán Dương Ngọc Thành.</p> <p>Tuy nhiên, chiều 13/10, Lê Quốc Dũng, Chánh án TAND tỉnh Long An, cho biết, phiên tòa buộc phải hoãn do luật sư của các bị hại có đơn xin hoãn. Dự kiến, phiên tòa sẽ mở lại ngày 2/11.</p> <p>Trước đó, ngày 20-21/7, TAND huyện Đức Hòa mở phiên xét xử sơ thẩm với nhóm người ở Tịnh thất Bồng Lai về tội Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.</p> <p>Tòa sơ thẩm cáo buộc, nhóm người sống ở Tịnh thất Bồng Lai được ông Lê Tùng Vân chỉ đạo đăng tải các bài viết, clip trên mạng xã hội Facebook và Youtube, chứa đựng những thông tin sai sự thật, bịa đặt, xuyên tạc. Việc này nhằm tuyên truyền, kích động xúc phạm uy tín của Công an huyện Đức Hòa, xúc phạm Phật giáo, xúc phạm danh dự và nhân phẩm của ông Trần Ngọc Thảo (tức Thượng tọa Thích Nhật Từ)…</p> <p>Chứng cứ trong vụ án này là 5 clip đã đăng tải công khai trên 2 kênh Youtube do nhóm người ở Tịnh thất Bồng Lai lập ra, quản lý và sử dụng.</p> <p>Kết thúc phiên tòa sơ thẩm, ông Lê Tùng Vân (90 tuổi) bị cáo buộc có vai trò chủ mưu, bị tuyên 5 năm tù.</p> <p>5 bị cáo còn lại nhận mức án từ 3 - 4 năm tù. Cụ thể, Lê Thanh Hoàn Nguyên, Lê Thanh Nhất Nguyên, Lê Thanh Trùng Dương cùng nhận mức án 4 năm tù; Thanh Nhị Nguyên bị tuyên 3 năm 6 tháng tù; bị cáo Cao Thị Cúc bị phạt 3 năm tù.</p> <p>Sau phiên tòa, cả 6 bị cáo đều kháng cáo theo hướng kêu oan.</p> <p>Liên quan đến vụ việc này, bị can Lê Thu Vân (65 tuổi) cũng bị khởi tố với tội danh nói trên. Tuy nhiên, trong thời gian bị khởi tố bị can bỏ đi khỏi địa phương và ra đầu thú sau đó.</p> <p>Nhóm luật sư của những người ở Tịnh thất Bồng Lai đã có đơn gửi Công an tỉnh Long An đề nghị đình chỉ điều tra bị can đối với bà Vân do bệnh hiểm nghèo. Tuy vậy, Công an tỉnh Long An cho rằng, chưa có cơ sở xem xét khi bị can Lê Thu Vân chưa thực hiện giám định y khoa theo quy định.</p> <p>Ngoài ra, Cơ quan An ninh điều tra, Công an tỉnh Long An, đang điều tra về hành vi Lừa đảo chiếm đoạt tài sản đối với nhóm người ở Tịnh thất Bồng Lai. Cụ thể, trước đó, Công an tỉnh Long An nhận được nhiều tố cáo Lê Tùng Vân và những cá nhân sinh sống ở Tịnh thất Bồng Lai có hành vi giả sư, giả trẻ mồ côi để lừa đảo chiếm đoạt tài sản của các mạnh thường quân.</p> <p>Ngày 24/9, sau khi có quyết định phục hồi giải quyết tin báo tố giác tội phạm của nhiều tổ chức, cá nhân, Công an tỉnh Long An và các cơ quan chức năng đã lấy mẫu để giám định ADN đối với 27/28 người có liên quan tại Tịnh thất Bồng Lai. Toàn bộ mẫu đã được gửi đến Phân viện Khoa học hình sự (Bộ Công an) tại TPHCM để trưng cầu giám định.</p> </div>"}