{"url": "https://dantri.com.vn/phap-luat/bat-nam-thanh-nien-dam-chet-me-vo-20221008001858655.htm", "title": "Bắt nam thanh niên đâm chết mẹ vợ", "abstract": "(Dân trí) - Theo cơ quan công an, do mâu thuẫn về việc đóng góp tiền nuôi con chung giữa Hải và vợ, Hải đã dùng dao đâm bà M. (46 tuổi, là mẹ vợ) tử vong.", "content_html": "<div class=\"singular-content\"> <p>Công an huyện Bảo Lâm (tỉnh Cao Bằng) vừa bắt giữ đối tượng Hoàng Văn Hải (22 tuổi, trú tại Nà Ca, thị trấn Pác Miầu, huyện Bảo Lâm) về hành vi giết người.</p> <p>Trước đó, vào hồi 19h ngày 5/10, tại xã Yên Thổ (huyện Bảo Lâm) xảy ra một vụ giết người có tính chất đặc biệt nghiêm trọng, nạn nhân là bà Ma Thị M. (46 tuổi, trú tại xã Yên Thổ) bị con rể là Hoàng Văn Hải dùng dao đâm vào bụng. Do vết thương quá nặng, bà M. đã tử vong trên đường đi cấp cứu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt nam thanh niên đâm chết mẹ vợ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/3102921574182874971445863099951372962321753n-edited-1665163017680.jpeg\" alt=\"Bắt nam thanh niên đâm chết mẹ vợ - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/3102921574182874971445863099951372962321753n-edited-1665163017680.jpeg\" data-photo-id=\"2167829\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167829\" data-content-target=\"/phap-luat/bat-nam-thanh-nien-dam-chet-me-vo-20221008001858655.htm\"> <figcaption> <p>Hoàng Văn Hải tại cơ quan công an (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Nhận được tin báo, Công an xã Yên Thổ đã nhanh chóng có mặt tại hiện trường bắt giữ được đối tượng Hải, thu giữ tang vật gây án. Đồng thời Công an huyện Bảo Lâm phối hợp với Phòng Cảnh sát hình sự Công an tỉnh Cao Bằng tiến hành khám nghiệm hiện trường, khám nghiệm tử thi, lấy lời khai đối tượng và những người có liên quan.</p> <p>Theo cơ quan công an, nguyên nhân ban đầu được xác định, do mâu thuẫn về việc đóng góp tiền nuôi con chung giữa Hải và vợ là chị Lò Thị T. (21 tuổi), hiện hai vợ chồng đã ly thân, nên bà M. đã can thiệp và bị Hải giết hại.</p> <p>Vụ án đang tiếp tục điều tra, làm rõ.</p> </div>"}