{"url": "https://dantri.com.vn/phap-luat/truy-tim-nhom-nguoi-den-soc-trang-ban-hang-lua-dao-nhieu-nguoi-dan-20221027195449397.htm", "title": "Truy tìm nhóm người đến Sóc Trăng bán hàng lừa đảo nhiều người dân", "abstract": "(Dân trí) - Một nhóm người ở địa phương khác đi ôtô đến Sóc Trăng bán phiếu mua nhu yếu phẩm nhưng không giao hàng mà lấy tiền bỏ trốn. Cơ quan công an đang khẩn trương truy tìm để xử lý.", "content_html": "<div class=\"singular-content\"> <p>Ngày 27/10, Công an TP Sóc Trăng (tỉnh Sóc Trăng) phối hợp các đơn vị liên quan, truy tìm nhóm người bán hàng có hành vi lừa đảo, xảy ra tại một nhà hàng và một trung tâm hội nghị trên địa bàn thành phố.</p> <p>Trước đó, sáng 25/10, nhóm người từ địa phương khác đến thuê hội trường của một trung tâm hội nghị (phường 2) để bán hàng với chiêu trò quà tặng hấp dẫn. </p> <p>Nhóm này nhắm vào tâm lý của khách muốn được tặng quà khi mua hàng nên giới thiệu nhiều sản phẩm có giá trị từ thấp đến cao. Đối với mặt hàng có giá trị thấp thì dùng hình thức bán phiếu thu tiền, khi khách trả phiếu lấy hàng thì được trả lại tiền. Đến mặt hàng có giá trị cao thì yêu cầu khách đưa tiền trước, nhận quà sau...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Truy tìm nhóm người đến Sóc Trăng bán hàng lừa đảo nhiều người dân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nhung-nguoi-dan-tham-gia-mua-hang-2-1666874580558.jpg\" alt=\"Truy tìm nhóm người đến Sóc Trăng bán hàng lừa đảo nhiều người dân - 1\" data-width=\"825\" data-height=\"550\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nhung-nguoi-dan-tham-gia-mua-hang-2-1666874580558.jpg\" data-photo-id=\"2194879\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194879\" data-content-target=\"/phap-luat/truy-tim-nhom-nguoi-den-soc-trang-ban-hang-lua-dao-nhieu-nguoi-dan-20221027195449397.htm\"> <figcaption> <p>Nghe lời giới thiệu, nhiều người dân đến một nhà hàng ở TP Sóc Trăng mua hàng (Ảnh: CTV).</p> </figcaption></figure> <p>Một người dân cho biết, nhóm này vào hẻm gặp ai cũng gửi giấy mời, dặn dò khi đi nhớ mang theo giấy mời sẽ được nhận quà tặng (hạt nêm, nước mắm, nước tương, dầu ăn…). Trong giấy mời ghi rõ địa điểm, thời gian tổ chức bán hàng, ai không lấy sản phẩm thì nhận tiền.</p> <p>Theo ước tính, số người đến trung tâm hội nghị nhận quà khoảng vài trăm người. Có người bỏ ra nhiều tiền để mua các mặt hàng có giá trị. Sau đó, nhóm người bán hàng đợi lúc người dân không để ý, không trả lại tiền, không giao hàng và lên xe rời đi.</p> <p>Khi người dân liên hệ cơ quan chức năng để trình báo vụ việc thì nhóm người này tiếp tục đến một nhà hàng (phường 9) thực hiện hành vi tương tự.</p> <p>Ông Nguyễn Văn Quận, Bí thư Thành ủy, Chủ tịch UBND TP Sóc Trăng, cho biết nhóm người này sử dụng xe 16 chỗ, biển số giả của tỉnh Đồng Tháp. Cơ quan chức năng đang xem xét xử phạt hành chính chủ nhà hàng vì có dấu hiệu cho nhóm người tổ chức bán hàng kiểu lừa đảo tại khu vực kinh doanh.</p> </div>"}