{"url": "https://dantri.com.vn/phap-luat/bo-cong-an-canh-bao-thu-doan-kinh-doanh-da-cap-lua-dao-skyway-20221012095636403.htm", "title": "Bộ Công an cảnh báo thủ đoạn kinh doanh đa cấp lừa đảo Skyway", "abstract": "(Dân trí) - Nhiều nước trên thế giới đã lên tiếng cảnh báo về hoạt động huy động vốn trái pháp luật của Skyway. Tại Việt Nam, cơ quan công an xác định hình thức đa cấp này có dấu hiệu lừa đảo.", "content_html": "<div class=\"singular-content\"> <p>Theo tài liệu của Cục An ninh kinh tế, Bộ Công an, Skyway được giới thiệu là một tập đoàn thực hiện các dự án công nghệ vận tải trên không, được thành lập ở Belarus, hoạt động theo hình thức huy động vốn từ các tổ chức, cá nhân (nhà đầu tư) thông qua hình thức mua các gói cổ phần.</p> <p>Tại Việt Nam, Skyway có hoạt động ở một số địa phương như TP Hà Nội, TPHCM, Bắc Ninh, Bắc Giang.</p> <p>Văn phòng đại diện của Skyway tại Hà Nội ở MBLand, số 219 Trung Kính, Yên Hòa, Cầu Giấy và Phòng 806, chung cư N02, ngõ 259 Yên Hòa, Cầu Giấy; Tại TPHCM ở 37 Trần Thủ Độ, Phú Thạnh, Tân Phú; Tại Bắc Ninh ở SH-66 BELHOMES, Khu đô thị VSIP Từ Sơn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ Công an cảnh báo thủ đoạn kinh doanh đa cấp lừa đảo Skyway - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/skyway-1665542974956.jpeg\" alt=\"Bộ Công an cảnh báo thủ đoạn kinh doanh đa cấp lừa đảo Skyway - 1\" data-width=\"800\" data-height=\"498\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/skyway-1665542974956.jpeg\" data-photo-id=\"2173818\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173818\" data-content-target=\"/phap-luat/bo-cong-an-canh-bao-thu-doan-kinh-doanh-da-cap-lua-dao-skyway-20221012095636403.htm\"> <figcaption> <p>Bộ Công an cảnh báo thủ đoạn kinh doanh đa cấp lừa đảo của Skyway. (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Đối tượng đứng đầu là Nguyễn Thu Mát (39 tuổi, ở Lục Yên - Yên Bái). Trụ sở văn phòng Skyway tại Bắc Ninh thường xuyên đóng cửa, rất ít khi hoạt động. Địa chỉ trụ sở tại TP Hà Nội không có công ty nào tên Skyway hoạt động.</p> <p>Bộ Công an cho biết, Skyway chưa được Bộ Công Thương cấp phép hoạt động <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/phap-luat/bo-cong-an-canh-bao-thu-doan-kinh-doanh-da-cap-lua-dao-skyway-20221012095636403.htm\">kinh doanh</a> theo phương thức đa cấp, có dấu hiệu vi phạm pháp luật Việt Nam từ việc giới thiệu thêm thành viên vào hệ thống, càng giới thiệu được nhiều thành viên sẽ càng nhận được nhiều hoa hồng.</p> <p>Đây là dấu hiệu của hành vi kinh doanh đa cấp trái phép thông qua hình thức đầu tư tài chính, tiền ảo, tiền điện tử...</p> <p>Tại một số quốc gia như Estonia, Bỉ... đã có những cảnh báo về hoạt động huy động vốn của Skyway là trái <a href=\"https://dantri.com.vn/phap-luat.htm\" data-auto-link-id=\"61379d7efb044100119a1484\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d7efb044100119a1484\" data-content-target=\"/phap-luat/bo-cong-an-canh-bao-thu-doan-kinh-doanh-da-cap-lua-dao-skyway-20221012095636403.htm\">pháp luật</a> và có đặc điểm lừa đảo giống mô hình kim tự tháp, khuyến cáo người dân không tham gia.</p> <p>Tại Việt Nam, Bộ Công Thương đã có cảnh báo người dân không tham gia các sàn giao dịch, đầu tư tài chính... theo phương thức đa cấp Skyway, đồng thời, một số trang mạng cảnh báo những tiêu cực và mức độ rủi ro, không an toàn: https://12r.vn; https://beatdautu.com; https://vaytaichinh.vn... liên quan đến hoạt động kinh doanh theo phương thức đa cấp của Skyway.</p> <p>Theo Cục An ninh kinh tế, thủ đoạn hoạt động của Skyway là chào bán số lượng cổ phiếu theo 15 giai đoạn để huy động vốn thực hiện các dự án của mình.</p> <p>Bất kỳ ai cũng có thể mua cổ phiếu của Skyway để trở thành nhà đầu tư, kể cả trẻ em (cổ phiếu của Skyway với gói đầu tư thấp nhất là 15$ đến gói cao nhất là 150.000$).</p> <p>Khi nhà đầu tư muốn tham gia phải có sự giới thiệu của người đầu tư và được cấp 1 tài khoản để đăng nhập trên website://new.skyway.capital sau đó chuyển tiền vào hệ thống của Skyway bằng phương thức thanh toán qua thẻ Visa/MasterCard hoặc tiền điện tử như: Bitcoin, ETH, BCH... và nhà đầu tư có thể mua các loại gói cổ phiếu theo quy định.</p> <p>Công ty có mô hình phát triển mạng lưới người tham gia theo hình kim tự tháp. Khi tham gia vào hệ thống, nhà đầu tư được hưởng cổ tức hàng tháng theo số lượng cổ phần sở hữu.</p> <p>Ngoài ra, được hưởng hoa hồng khi giới thiệu người đầu tư mới tham gia vào hệ thống lên tới 24 đời.</p> <p>Skyway dựa vào số tiền của nhà đầu tư tham gia để phân cấp bậc nhà đầu tư gồm 7 cấp khác nhau như: Partner - người có mức đầu tư dưới 100 USD; Consultant người có mức đầu tư từ 1018 đến 200 USD; Leader người có mức đầu tư từ 201 USD đến 1.000 USD... và mức Sky Expert - người có mức đầu tư lớn hơn 20.000 USD.</p> <p>Tùy thuộc vào cấp bậc nhà đầu tư đạt được để nhận mức hoa hồng khi giới thiệu người tham gia cấp dưới. Cấp bậc càng cao thì tỷ lệ hoa hồng khi được giới thiệu càng lớn.</p> <p>Ở mỗi cấp bậc, nhà đầu tư muốn nhận được hoa hồng trên ngoài giới thiệu thêm người tham gia còn phải đảm bảo các điều kiện do Skyway quy định.</p> <p>Ngoài ra, còn có các loại khuyến mại cổ phiếu 20%, 50% khi mua cổ phần; dự kiến năm 2023 sẽ trả lãi cổ tức cho nhà đầu tư tùy theo tình hình kinh doanh của Công ty và đến năm 2025, cổ phiếu của Skyway sẽ lên sàn chứng khoán quốc tế hoặc sau thời gian tối thiểu 3 năm nếu nhà đầu tư không muốn tiếp tục nắm giữ cổ phần thì Skyway cam kết trả lại số tiền gốc và lãi suất 4%/năm.</p> <p>Các đối tượng thông qua các trang web, Zalo, Facebook... để giới thiệu, quảng cáo các dự án của Công ty Skyway (như các trang website: https://skywayvietnam.com, skyway-vietnam.com; nhóm Zalo: \"Tìm hiểu Dự án Skyway\" và Skyway Việt Nam; nhóm \"UST Hành trình giàu có &amp; Thịnh vượng) hoặc tiếp xúc, gặp gỡ riêng để tư vấn...</p> <p>Đến nay, những người đầu tư chưa nhận được tiền lãi, tuy nhiên, những người tham gia vẫn tin rằng, dự án này sẽ mang lại lợi nhuận trong tương lai (hiện các cơ quan chức năng chưa nhận được đơn thư tố cáo của bị hại nào liên quan đến hoạt động kinh doanh của Công ty Skyway)...</p> <p>Điều này dẫn đến việc xác minh, xử lý gặp nhiều khó khăn do các tổ chức này không được thành lập tại Việt Nam.</p> <p>Công ty Skyway có trụ sở đặt tại nước ngoài, địa chỉ IP máy chủ của web https://skyway.capital và https://new.skyway.capital) được đặt tại Mỹ. Việc giao dịch chủ yếu qua các cá nhân với nhau và thông qua trang web của nước ngoài...</p> </div>"}