{"url": "https://dantri.com.vn/phap-luat/nop-800-trieu-dong-cuu-pho-chu-tich-tinh-duoc-de-xuat-giam-an-20221018183840285.htm", "title": "Nộp 800 triệu đồng, cựu Phó Chủ tịch tỉnh được đề xuất giảm án", "abstract": "(Dân trí) - Người thân bị cáo Nguyễn Chí Hiến - cựu Phó Chủ tịch UBND tỉnh Phú Yên nộp 800 triệu đồng khắc phục hậu quả vụ \"bán sỉ\" đất vàng tại TP Tuy Hòa, làm thất thoát 8 tỷ đồng tài sản nhà nước...", "content_html": "<div class=\"singular-content\"> <p>Chiều 18/10, phiên tòa xét xử cựu Phó Chủ tịch tỉnh Phú Yên Nguyễn Chí Hiến và 4 thuộc cấp đang diễn ra, thì HĐXX TAND tỉnh nhận được biên lai nộp thêm 800 triệu đồng tiền khắc phục hậu quả mà gia đình ông Hiến vừa nộp.</p> <p>Trước đó, ông Hiến đã nộp 600 triệu đồng. Như vậy, tính tới thời điểm hiện tại ông này đã khắc phục 1,4 tỷ đồng trong tổng số hơn 8 tỷ đồng được xác định là thiệt hại của vụ án.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nộp 800 triệu đồng, cựu Phó Chủ tịch tỉnh được đề xuất giảm án - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/img4878-2-1666093690070.jpg\" alt=\"Nộp 800 triệu đồng, cựu Phó Chủ tịch tỉnh được đề xuất giảm án - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/img4878-2-1666093690070.jpg\" data-photo-id=\"2182588\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182588\" data-content-target=\"/phap-luat/nop-800-trieu-dong-cuu-pho-chu-tich-tinh-duoc-de-xuat-giam-an-20221018183840285.htm\"> <figcaption> <p>Bị cáo Nguyễn Chí Hiến (Ảnh: Trung Thi).</p> </figcaption></figure> <p>Trước diễn biến mới của phiên xét xử, đại diện VKSND tỉnh Phú Yên đề xuất giảm mức án mà cơ quan này đã đề nghị vào sáng cùng ngày là 7-8 năm tù xuống còn 6 năm đến 6 năm 6 tháng tù.</p> <p>Như vậy, mặc dù được xác định có vai trò chủ mưu làm thất thoát hơn 8 tỷ đồng tài sản của nhà nước khi \"bán sỉ\" 262 lô đất ở khu đô thị Nam TP Tuy Hòa, nhưng bị cáo Hiến đang được đề nghị mức án thấp hơn bị cáo Mai Hắc Lợi - cựu Phó Giám đốc Sở Tư pháp (bị đề nghị 6 năm 6 tháng đến 7 năm tù).</p> <p>Bị cáo Lợi liên tục kêu oan tại tòa và không thừa nhận hành vi phạm tội của mình. Không nhận tội nên cựu Phó Giám đốc Sở Tư pháp cũng không khắc phục hậu quả.</p> <p>Được tòa hỏi lý do nộp thêm tiền khắc phục, ông Hiến trả lời, do nhận thấy bản thân có lỗi trong việc đề xuất xin ý kiến Thường trực HĐND tỉnh và Ban thường vụ Tỉnh ủy Phú Yên về <a href=\"https://dantri.com.vn/lao-dong-viec-lam/chinh-sach.htm\" data-auto-link-id=\"613280befb044100119a1468\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613280befb044100119a1468\" data-content-target=\"/phap-luat/nop-800-trieu-dong-cuu-pho-chu-tich-tinh-duoc-de-xuat-giam-an-20221018183840285.htm\">chính sách</a> giảm 5% cho người trúng đấu giá, chỉ đạo bán đấu giá 262 lô đất, làm thất thoát tài sản nhà nước.</p> <p>Đồng thời cũng do bị cáo mà nhiều cán bộ cấp dưới phải chịu trách nhiệm hình sự nên đã nộp thêm tiền khắc phục.</p> <p>Trước đó, trong buổi sáng cùng ngày, về trách nhiệm dân sự, đại diện VKSND tỉnh Phú Yên đề nghị hội đồng xét xử buộc ông Hiến phải bồi thường cho UBND tỉnh Phú Yên 2 tỷ đồng.</p> </div>"}