{"url": "https://dantri.com.vn/phap-luat/ong-le-tung-van-chuan-bi-hau-toa-phuc-tham-20221004070704306.htm", "title": "Ông Lê Tùng Vân chuẩn bị hầu tòa phúc thẩm", "abstract": "(Dân trí) - Đại diện cho nhóm luật sư bào chữa cho các bị can ở Tịnh thất Bồng Lai cho biết, hiện ông Lê Tùng Vân rất yếu, mất tinh thần. Tòa cấp sơ thẩm tuyên bị cáo này 5 năm tù.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Lê Tùng Vân chuẩn bị hầu tòa phúc thẩm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/z358084377181326decd02c7f17aa5215e4dcf7e6f42ca-1658372808333.jpg\" alt=\"Ông Lê Tùng Vân chuẩn bị hầu tòa phúc thẩm - 1\" data-width=\"4095\" data-height=\"2730\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/z358084377181326decd02c7f17aa5215e4dcf7e6f42ca-1658372808333.jpg\" data-photo-id=\"2060754\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2060754\" data-content-target=\"/phap-luat/ong-le-tung-van-chuan-bi-hau-toa-phuc-tham-20221004070704306.htm\"> <figcaption> <p>Ông Lê Tùng Vân tại phiên tòa sơ thẩm ngày 21/7 (Ảnh: Hải Long).</p> </figcaption></figure> <p>TAND tỉnh Long An cho biết, sau khi cả 6 bị cáo liên quan đến Tịnh thất Bồng Lai kháng cáo, TAND tỉnh quyết định đưa vụ việc ra xét xử phúc thẩm vào 8h ngày 14/10. Chủ tọa phiên tòa là thẩm phán Dương Ngọc Thành.</p> <p>Trước đó, ngày 20-21/7, TAND huyện Đức Hòa đã mở phiên tòa xét xử sơ thẩm đối với nhóm người ở Tịnh thất Bồng Lai về tội Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.</p> <p>HĐXX đã tuyên bị cáo Lê Tùng Vân 5 năm tù; các bị cáo Lê Thanh Hoàn Nguyên, Lê Thanh Nhất Nguyên, Lê Thanh Trùng Dương cùng nhận mức án 4 năm tù; bị cáo Lê Thanh Nhị Nguyên bị tuyên 3 năm 6 tháng tù; bị cáo Cao Thị Cúc bị phạt 3 năm tù.</p> <p>Liên quan đến vụ việc này, bị can Lê Thu Vân (65 tuổi) cũng bị khởi tố với tội danh nói trên. Tuy nhiên, trong thời gian bị khởi tố bị can bỏ đi khỏi địa phương và ra đầu thú sau đó.</p> <p>Nhóm luật sư của những người ở Tịnh thất Bồng Lai đã có đơn gửi Công an tỉnh Long An đề nghị đình chỉ điều tra bị can đối với bà Vân do bệnh hiểm nghèo. Tuy vậy, Công an tỉnh Long An cho rằng, chưa có cơ sở xem xét khi bị can Lê Thu Vân chưa thực hiện giám định y khoa theo quy định.</p> <p>Ngoài ra, Cơ quan An ninh điều tra, Công an tỉnh Long An, đang điều tra về hành vi Lừa đảo chiếm đoạt tài sản đối với nhóm người ở Tịnh thất Bồng Lai. Cụ thể, trước đó, Công an tỉnh Long An nhận được nhiều tố cáo Lê Tùng Vân và những cá nhân sinh sống ở Tịnh thất Bồng Lai có hành vi giả sư, giả trẻ mồ côi để lừa đảo chiếm đoạt tài sản của các mạnh thường quân.</p> <p>Ngày 24/9, sau khi có quyết định phục hồi giải quyết tin báo tố giác tội phạm của nhiều tổ chức, cá nhân, Công an tỉnh Long An và các cơ quan chức năng đã lấy mẫu để giám định ADN đối với 27/28 người có liên quan tại Tịnh thất Bồng Lai. Toàn bộ mẫu đã được gửi đến Phân viện Khoa học hình sự - Bộ Công an tại TPHCM để trưng cầu giám định.</p> <p>Đại diện cho nhóm luật sư bào chữa cho các bị can ở Tịnh thất Bồng Lai cho biết, hiện ông Lê Tùng Vân rất yếu, mất tinh thần.</p> </div>"}