{"url": "https://dantri.com.vn/phap-luat/triet-xoa-duong-day-buon-ban-te-te-rua-hop-tran-vang-o-quang-nam-20221028133126734.htm", "title": "Triệt xóa đường dây buôn bán tê tê, rùa hộp trán vàng ở Quảng Nam", "abstract": "(Dân trí) - Đường dây buôn bán động vật hoang dã, quý hiếm bị bắt quả tang cùng các cá thể tê tê, rùa hộp trán vàng thuộc loài nguy cấp, quý, hiếm.", "content_html": "<div class=\"singular-content\"> <p>Ngày 28/10, Công an tỉnh Quảng Nam vừa triệt phá thành công chuyên án \"Buôn bán, nuôi, nhốt, tàng trữ, vận chuyển động vật nguy cấp, quý, hiếm trái phép\" xảy ra trên địa bàn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Triệt xóa đường dây buôn bán tê tê, rùa hộp trán vàng ở Quảng Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/1-edited-1666938175469.jpeg\" alt=\"Triệt xóa đường dây buôn bán tê tê, rùa hộp trán vàng ở Quảng Nam - 1\" data-width=\"1276\" data-height=\"850\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/1-edited-1666938175469.jpeg\" data-photo-id=\"2195887\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195887\" data-content-target=\"/phap-luat/triet-xoa-duong-day-buon-ban-te-te-rua-hop-tran-vang-o-quang-nam-20221028133126734.htm\"> <figcaption> <p>Cá thể tê tê được vận chuyển đi tiêu thụ trong đường dây buôn bán động vật hoang dã trái phép (Ảnh: Công an tỉnh Quảng Nam).</p> </figcaption></figure> <p>Qua công tác trinh sát, cơ quan công an phát hiện đối tượng Nguyễn Văn Hùng (50 tuổi, trú huyện Tây Giang, Quảng Nam) có nghi vấn hoạt động buôn bán động vật hoang dã, quý hiếm.</p> <p>Hùng móc nối, mua bán trao đổi động vật hoang dã với các đối tượng ở cả trong và ngoài tỉnh, với thủ đoạn rất tinh vi, dùng nhiều phương thức liên lạc, trao đổi, mua bán hòng qua mặt lực lượng chức năng.</p> <p>Từ cuối tháng 9, Công an tỉnh Quảng Nam đã xác lập chuyên án, thu thập chứng cứ, tài liệu phạm tội của Hùng. Ngày 25/10, Ban chuyên án quyết định triệt phá.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Triệt xóa đường dây buôn bán tê tê, rùa hộp trán vàng ở Quảng Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20857%20571'%2F%3E\" alt=\"Triệt xóa đường dây buôn bán tê tê, rùa hộp trán vàng ở Quảng Nam - 2\" data-width=\"857\" data-height=\"571\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/6ae5c677003dc6639f2c-edited-1666938247906.jpeg\" data-photo-id=\"2195891\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195891\" data-content-target=\"/phap-luat/triet-xoa-duong-day-buon-ban-te-te-rua-hop-tran-vang-o-quang-nam-20221028133126734.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/6ae5c677003dc6639f2c-edited-1666938247906.jpeg\"> <figcaption> <p>Hai đối tượng trong đường dây (Ảnh: Công an tỉnh Quảng Nam).</p> </figcaption></figure> <p>Hai mũi trinh sát được huy động để bóc gỡ đường dây này. Trong đó, một tổ mai phục tại nhà Hùng, tổ còn lại đóng quân tại điểm giao hàng tại huyện Quế Sơn.</p> <p>Tối 25/10, tại điểm giao hàng ở huyện Quế Sơn, trinh sát bắt giữ Hồ Tấn Thảo (37 tuổi, trú huyện Thăng Bình) trong trang phục giả dạng \"shipper\" cùng thùng hàng, bên trong có chứa 1 cá thể tê tê còn sống nặng hơn 4kg và 1 cá thể mang đã chết nặng 20kg.</p> <p>Qua đấu tranh, Thảo thừa nhận có giao dịch mua bán 2 cá thể động vật trên với Hùng. Lúc này, tại nhà Hùng, lực lượng chức năng phát hiện đối tượng đang nuôi nhốt một cá thể rùa hộp tráng vàng miền Trung, 11 cá thể rùa núi viền.</p> <p>Hùng khai nhận đã mua cá thể tê tê từ bà Đoàn Thị Xuân (56 tuổi, trú huyện Đông Giang), bán lại cho Thảo.</p> <p>Cá thể tê tê và cá thể rùa hộp trán vàng được xác định thuộc loài nguy cấp, quý, hiếm được ưu tiên bảo vệ theo Nghị định 160 ngày 12/11/2013 của Chính phủ.</p> <p>Hiện Công an tỉnh Quảng Nam đã bắt giữ 3 đối tượng Hùng, Thảo, Xuân; đồng thời, thu giữ toàn bộ tang vật, tài liệu có liên quan để tiếp tục làm rõ vụ án.</p> </div>"}