{"url": "https://dantri.com.vn/phap-luat/cuu-giam-doc-so-y-te-can-tho-bi-cao-buoc-nhan-lot-tay-3-ty-dong-20221031205043735.htm", "title": "Cựu Giám đốc Sở Y tế Cần Thơ bị cáo buộc nhận \"lót tay\" 3 tỷ đồng", "abstract": "(Dân trí) - Cơ quan Cảnh sát điều tra Bộ Công an cáo buộc, bà Bùi Thị Lệ Phi, cựu GĐ Sở Y tế Cần Thơ, thông đồng tạo điều kiện cho Công ty NSJ trúng 4 gói thầu cung cấp thiết bị y tế và nhận \"lót tay\" 3 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 31/10, Cơ quan Cảnh sát điều tra Bộ Công an (C03) có kết luận điều tra vụ án \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\", xảy ra tại Sở Y tế TP Cần Thơ và các đơn vị liên quan.</p> <p>Theo đó, C03 đề nghị truy tố 2 cựu Giám đốc Sở Y tế TP Cần Thơ là bà Bùi Thị Lệ Phi và ông Cao Minh Chu cùng về tội \"Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng\". Cùng tội danh nêu trên, bị can Hoàng Thị Thúy Nga, cựu Chủ tịch Hội đồng sáng lập Tập đoàn Hành trình thành công mới (NSJ Group); Lê Huy Bình, cựu Phó Tổng Giám đốc NSJ Group và 16 người khác cũng bị cơ quan cảnh sát điều tra đề nghị truy tố.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cựu Giám đốc Sở Y tế Cần Thơ bị cáo buộc nhận lót tay 3 tỷ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/bi-can-1667223931386.jpg\" alt=\"Cựu Giám đốc Sở Y tế Cần Thơ bị cáo buộc nhận lót tay 3 tỷ đồng - 1\" data-width=\"680\" data-height=\"420\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/bi-can-1667223931386.jpg\" data-photo-id=\"2199844\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199844\" data-content-target=\"/phap-luat/cuu-giam-doc-so-y-te-can-tho-bi-cao-buoc-nhan-lot-tay-3-ty-dong-20221031205043735.htm\"> <figcaption> <p>Bà Bùi Thị Lệ Phi và ông Cao Minh Chu khi bị bắt. (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Theo kết luận, bà Bùi Thị Lệ Phi là người đứng đầu Sở Y tế TP Cần Thơ, chịu trách nhiệm quản lý vốn của Nhà nước để đấu thầu mua sắm trang thiết bị y tế, là đại diện chủ đầu tư ký trình các cấp có thẩm quyền phê duyệt dự án, bố trí vốn cho 4 gói thầu. Bà Phi cũng ký các quyết định chỉ định thầu thuê tư vấn thẩm định giá và chịu trách nhiệm tổ chức đấu thầu.</p> <p>Tuy nhiên, trong quá trình đấu thầu, cựu Giám đốc Sở Y tế TP Cần Thơ đã có hành vi trao đổi, bàn bạc với Hoàng Thị Thúy Nga (đại diện thầu) thống nhất về danh mục hàng hóa đầu tư, giá trị thiết bị để tạo điều kiện cho Công ty NSJ và Công ty Bình An trúng 4 gói thầu.</p> <p>Bà Phi cũng chỉ đạo cấp dưới trao đổi, tiếp nhận tài liệu, hồ sơ kỹ thuật, báo giá do công ty của Nga cung cấp. Từ hồ sơ được tuồn trước này, Sở Y tế TP Cần Thơ cùng với Công ty BTC Value đã thẩm định trái quy định <a href=\"https://dantri.com.vn/phap-luat.htm\" data-auto-link-id=\"61379d7efb044100119a1484\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d7efb044100119a1484\" data-content-target=\"/phap-luat/cuu-giam-doc-so-y-te-can-tho-bi-cao-buoc-nhan-lot-tay-3-ty-dong-20221031205043735.htm\">pháp luật</a> nhằm mục đích giúp NSJ, Công ty Bình An trúng 4 gói thầu.</p> <p>Cơ quan điều tra còn cho rằng đủ căn cứ xác định, dù không hứa hẹn trước nhưng sau khi tổ chức đấu thầu, cựu Giám đốc Sở Y tế TP Cần Thơ Bùi Thị Lệ Phi đã nhận 3 tỷ đồng cho cá nhân mình và 200 triệu cho Sở Y tế TP Cần Thơ từ Hoàng Thị Thúy Nga.</p> <p>Cơ quan điều tra xác định hành vi của cựu Giám đốc Sở Y tế TP Cần Thơ có vai trò chủ mưu cầm đầu và có yếu tố vụ lợi trong vụ án này. Hành vi của bà Phi đã gây thiệt hại tài sản Nhà nước hơn 33 tỷ đồng.</p> <p>Đối với cựu Giám đốc Sở Y tế TP Cần Thơ Cao Minh Chu, giai đoạn từ tháng 11/2011 đến tháng 1/2020 có vai trò là Phó Giám đốc, Trưởng ban Quản lý dự án. Ông Chu chịu trách nhiệm lập hồ sơ dự án, hồ sơ mời thầu… song ông này cùng với bà Phi đã có hành vi bàn bạc với Hoàng Thị Thúy Nga để tạo điều kiện cho công ty của Thúy Nga trúng thầu.</p> <p>Ngoài ra kết quả điều tra đủ căn cứ xác định ông Chu đã nhận 200 triệu đồng của Công ty NSJ nhưng không chứng minh được việc sử dụng số tiền này nên ông phải chịu trách nhiệm.</p> <p>Cũng theo kết luận, từ năm 2017-2019, bị can Hoàng Thị Thúy Nga và đồng phạm đã thông đồng với cựu lãnh đạo Sở Y tế TP Cần Thơ, đơn vị thẩm định giá từ khâu đề xuất chủ trương đầu tư, lập dự án, lập dự toán đến thẩm định giá… để công ty của mình trúng 4 gói thầu cung cấp thiết bị y tế tại Cần Thơ với tổng trị giá hơn 89 tỷ đồng. Trong đó một gói thầu ở Bệnh viện Tim trị giá hơn 37 tỷ và 3 gói thầu tại Bệnh viện Nhi trị giá gần 52 tỷ.</p> <p>C03 xác định bị can Hoàng Thị Thúy Nga là người góp 80% vốn thành lập ra 7 công ty, trực tiếp tuyển chọn và bổ nhiệm các cá nhân vào vị trí chủ chốt của các công ty nhằm mục đích thực hiện hành vi phạm tội trong đấu thầu các lĩnh vực như: trang thiết bị y tế, trang thiết bị giáo dục và trang thiết bị chiếu sáng.</p> <p>\"Bị can Nga đã lợi dụng các mối quan hệ với lãnh đạo các tỉnh, thành phố từ trước để đặt vấn đề tạo điều kiện cho các công ty của mình được tham gia vào các gói thầu do sở, ban ngành địa phương làm chủ đầu tư\", kết luận nêu rõ.</p> <p>Tại TP Cần Thơ, bà Nga đã chủ động trao đổi, bàn bạc, thống nhất với 2 cựu Giám đốc Sở Y tế về danh mục hàng hóa, giá trị trúng thầu 4 gói thầu. Sau khi thống nhất, bà Nga chỉ đạo nhân viên thường xuyên tiếp cận chủ đầu tư để nắm bắt các yêu cầu đưa ra, cung cấp tài liệu báo giá để Sở Y tế lập dự toán, lập hồ sơ mời thầu.</p> <p>Bị can Nga cũng chỉ đạo việc cung cấp báo giá trước cho đơn vị thẩm định giá, thống nhất nội dung hồ sơ mời thầu theo hướng có lợi cho công ty của mình. Bên cạnh đó bị can Nga còn bố trí các công ty \"quân xanh\" tham gia vào quá trình đấu thầu, thực hiện các thủ đoạn độc quyền hàng hóa đấu thầu để gây cản trở cho các công ty khác… Ngoài ra, bị can Nga cũng chỉ đạo việc ký các hợp đồng mua giữa các công ty của mình nhằm mục đích che giấu việc nâng giá hàng hóa.</p> <p>Theo kết luận, quá trình giao dịch, ký kết, thực hiện các hợp đồng, bị can Nga đã chi cho cựu Giám đốc Sở Y tế Bùi Thị Lệ Phi 3 tỷ đồng và 200 triệu đồng cho Sở Y tế TP Cần Thơ. Song Nga không thừa nhận nhưng C03 cho rằng tài liệu điều tra cũng như lời khai của những người liên quan đủ căn cứ xác định có việc \"lót tay\" này.</p> <p>Cơ quan điều tra xác định, hành vi của bà Nga bị xác định gây thiệt hại tài sản Nhà nước hơn 33 tỷ đồng và phạm tội với vai trò đồng phạm giúp sức.</p> </div>"}