{"url": "https://dantri.com.vn/phap-luat/khoi-to-mot-doi-tuong-lien-quan-duong-day-danh-bac-rikviptipclub-20221027150733416.htm", "title": "Khởi tố một đối tượng liên quan đường dây đánh bạc RikVip/Tip.Club", "abstract": "(Dân trí) - Cơ quan Cảnh sát điều tra, Công an tỉnh Cao Bằng đã khởi tố vụ án, khởi tố bị can và ra lệnh cấm đi khỏi nơi cư trú đối với Lê Mạnh Cầm về tội Tổ chức đánh bạc.", "content_html": "<div class=\"singular-content\"> <p>Trước đó, Phòng An ninh mạng và phòng chống tội phạm sử dụng Công nghệ cao phối hợp với Phòng Cảnh sát hình sự, Công an tỉnh Cao Bằng tiến hành rà soát các tài liệu, dữ liệu điện tử do Công an tỉnh Phú Thọ cung cấp và xác định được một đối tượng đại lý cấp 2 trong đường dây đánh bạc, tổ chức đánh bạc trên ứng dụng RikVip/Tip.Club là Lê Mạnh Cầm (SN 1991, trú tại tổ 8, phường Hợp Giang, TP Cao Bằng).</p> <p>Quá trình xác minh xác định, năm 2017 trong quá trình sử dụng mạng Internet, mạng xã hội, đối tượng Lê Mạnh Cầm biết đến trò chơi đánh bạc trực tuyến, có khả năng đổi từ tiền thật sang tiền ảo và ngược lại, có tên Rikvip/Tip.Club.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khởi tố một đối tượng liên quan đường dây đánh bạc RikVip/Tip.Club - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/3474c19b03d8c5869cc9-1-1666857898277.jpg\" alt=\"Khởi tố một đối tượng liên quan đường dây đánh bạc RikVip/Tip.Club - 1\" data-width=\"1891\" data-height=\"1339\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/3474c19b03d8c5869cc9-1-1666857898277.jpg\" data-photo-id=\"2194476\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194476\" data-content-target=\"/phap-luat/khoi-to-mot-doi-tuong-lien-quan-duong-day-danh-bac-rikviptipclub-20221027150733416.htm\"> <figcaption> <p>Lê Mạnh Cầm tại cơ quan công an (Ảnh: Hoàng Nam).</p> </figcaption></figure> <p>Theo cơ quan công an, hệ thống game này dễ dàng sử dụng trên các thiết bị điện thoại di động thông minh, máy vi tính, máy tính bảng… được tích hợp 54 hình thức game đánh bạc mô phỏng cơ chế, hình thức đặt cược tương tự sòng bài (Casino) quốc tế hoặc các trò cờ bạc.</p> <p>Hệ thống sử dụng đồng tiền ảo (gọi là Rik) để cho người chơi mua và đặt cược bằng tiền, đổi từ thẻ viễn thông các nhà mạng và ngược lại. Do vậy, Cầm đã đăng ký làm đại lý cấp 2 để mua/bán Rik với các \"con bạc\" nhằm thu lợi.</p> <p>Công an tỉnh Cao Bằng cho biết, trong thời gian làm đại lý cấp 2, Cầm đã thực hiện hành vi mua/bán Rik với hàng trăm tài khoản \"con bạc\", thu lợi bất chính số tiền hàng trăm triệu đồng.</p> <p>Tại cơ quan công an, đối tượng Lê Mạnh Cầm đã thừa nhận toàn bộ hành vi phạm tội. Cơ quan Cảnh sát điều tra, Công an tỉnh Cao Bằng đã khởi tố vụ án, khởi tố bị can và ra lệnh cấm đi khỏi nơi cư trú đối với Lê Mạnh Cầm về tội Tổ chức đánh bạc.</p> <p>Trước đó, trong năm 2021 và đầu năm 2022, Công an tỉnh Cao Bằng đã rà soát phát hiện và khởi tố 2 đại lý cấp 2 khác trong đường dây đánh bạc RikVip/Tip.Club là Hoàng Quốc Vương (SN 1992, trú tại thị trấn Nước Hai, huyện Hòa An) và Nguyễn Văn Thành (SN 1988, trú tại xã Hưng Đạo, TP Cao Bằng) cũng về tội Tổ chức đánh bạc.</p> <p>Vụ án đang tiếp tục được điều tra, làm rõ.</p> </div>"}