{"url": "https://dantri.com.vn/phap-luat/bat-ke-dam-chet-nguoi-trong-vu-nhom-dong-huong-ca-mau-hon-chien-20221027112448068.htm", "title": "Bắt kẻ đâm chết người trong vụ nhóm đồng hương Cà Mau hỗn chiến", "abstract": "(Dân trí) - Liên quan vụ hỗn chiến do mâu thuẫn trong nhóm đồng hương Cà Mau, cơ quan công an đã bắt giữ nghi phạm đâm chết nạn nhân 15 tuổi.", "content_html": "<div class=\"singular-content\"> <p>Ngày 27/10, Công an tỉnh Bình Dương đã bắt giữ Sơn Chí Hào (32 tuổi, quê Cà Mau) để điều tra hành vi Giết người.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt kẻ đâm chết người trong vụ nhóm đồng hương Cà Mau hỗn chiến - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/hon-chien-nhom-dong-huong-ca-mau-1666844547352.jpeg\" alt=\"Bắt kẻ đâm chết người trong vụ nhóm đồng hương Cà Mau hỗn chiến - 1\" data-width=\"777\" data-height=\"518\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/hon-chien-nhom-dong-huong-ca-mau-1666844547352.jpeg\" data-photo-id=\"2194194\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194194\" data-content-target=\"/phap-luat/bat-ke-dam-chet-nguoi-trong-vu-nhom-dong-huong-ca-mau-hon-chien-20221027112448068.htm\"> <figcaption> <p>Nghi phạm Sơn Chí Hào (Ảnh: A.X.).</p> </figcaption></figure> <p>Theo điều tra, Sơn Chí Hải (17 tuổi), Hồ Chí Phiên (18 tuổi, cùng quê Cà Mau), Nguyễn Chí Linh (16 tuổi, quê An Giang) quen biết nhau và tham gia nhóm Facebook có tên \"Tiểu Hổ\" với khoảng 60 thành viên, chủ yếu quê Cà Mau.</p> <p>Do mâu thuẫn với các thành viên nhóm đồng hương, Hải rời khỏi nhóm và tuyên bố sẽ đánh một số người tham gia Facebook \"Tiểu Hổ\".</p> <p>Ngày 23/10, Hải bị một số người trong nhóm \"Tiểu Hổ\" tìm đến phòng trọ tại phường Phú Tân (TP Thủ Dầu Một) đánh và buộc Hải xin lỗi.</p> <p>Sau đó, Sơn Văn Minh (43 tuổi, quê Cà Mau, cha của Hải) biết được sự việc nên đã nhờ Hào hỗ trợ đánh nhóm \"Tiểu Hổ\". Hào đồng ý và rủ thêm 5 người bạn tham gia. Sau đó, hai bên gọi điện hẹn gặp nhau giải quyết mâu thuẫn.</p> <p>Khoảng 20h30 ngày 23/10, Hải, Minh, Hào cùng 5 người khác đến điểm hẹn trước nhà trọ Kim Sơn, phường Khánh Bình, TX Tân Uyên.</p> <p>Trong lúc xô xát, Nguyễn Văn Kha (15 tuổi, quê Cà Mau) bị Hào dùng dao đâm 2 nhát vào ngực dẫn đến tử vong. Sau khi gây án, hai nhóm đã bỏ trốn khỏi hiện trường.</p> <p>Cơ quan CSĐT Công an tỉnh Bình Dương phối hợp Công an TX Tân Uyên truy xét, lần lượt bắt giữ nhiều nghi phạm liên quan, trong đó có Sơn Chí Hào. </p> </div>"}