{"url": "https://dantri.com.vn/phap-luat/bat-cuu-bi-thu-va-cuu-chu-tich-tinh-dong-nai-lien-quan-vu-an-aic-20221019205633587.htm", "title": "Bắt cựu Bí thư và cựu Chủ tịch tỉnh Đồng Nai liên quan vụ án AIC", "abstract": "(Dân trí) - Ông Đinh Quốc Thái - cựu Chủ tịch UBND tỉnh Đồng Nai và ông Trần Đình Thành - cựu Bí thư Tỉnh ủy Đồng Nai vừa bị bắt tạm giam để điều tra về tội Nhận hối lộ liên quan đến vụ án tại Công ty AIC.", "content_html": "<div class=\"singular-content\"> <p>Ngày 19/10, Cơ quan Cảnh sát điều tra (CSĐT) Bộ Công an đã bắt tạm giam ông Đinh Quốc Thái - cựu Chủ tịch UBND tỉnh Đồng Nai và ông Trần Đình Thành - cựu Bí thư Tỉnh ủy Đồng Nai để điều tra về tội Nhận hối lộ.</p> <p>Trước đó, chiều 18/10, Cơ quan CSĐT Bộ Công an đã phối hợp với Công an Đồng Nai thực hiện việc khám xét tại nhà riêng của bị can Thành và Thái.</p> <figure class=\"image align-center\" style=\"width:90%\" contenteditable=\"false\"><img title=\"Bắt cựu Bí thư và cựu Chủ tịch tỉnh Đồng Nai liên quan vụ án AIC - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/bi-can-crop-1666188766390.jpeg\" alt=\"Bắt cựu Bí thư và cựu Chủ tịch tỉnh Đồng Nai liên quan vụ án AIC - 1\" data-width=\"642\" data-height=\"428\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/bi-can-crop-1666188766390.jpeg\" data-photo-id=\"2184064\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184064\" data-content-target=\"/phap-luat/bat-cuu-bi-thu-va-cuu-chu-tich-tinh-dong-nai-lien-quan-vu-an-aic-20221019205633587.htm\"> <figcaption> <p>Cựu Bí thư Tỉnh ủy Đồng Nai Trần Đình Thành (bìa phải) và cựu Chủ tịch UBND tỉnh Đồng Nai Đinh Quốc Thái trước thời điểm bị bắt tạm giam. (Ảnh: VOV).</p> </figcaption></figure> <p>Trước đó, ngày 29/4, Cơ quan CSĐT Bộ Công an đã ra quyết định khởi tố vụ án hình sự <em>Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng</em> xảy ra tại Bệnh viện Đa khoa Đồng Nai, Công ty AIC và các đơn vị liên quan.</p> <p>Đồng thời, Cơ quan CSĐT ra các quyết định khởi tố bị can, ra lệnh bắt tạm giam, lệnh khám xét đối với 9 bị can về tội <em>Vi phạm quy định về đấu thầu gây hậu quả nghiêm trọng</em>, quy định tại Khoản 3, Điều 222, Bộ luật Hình sự năm 2015, sửa đổi bổ sung năm 2017. </p> <p>Trong số 9 bị can nói trên có bà Nguyễn Thị Thanh Nhàn - nguyên Chủ tịch Hội đồng Quản trị kiêm Tổng Giám đốc Công ty AIC; Phan Huy Anh Vũ - Giám đốc Sở Y tế tỉnh Đồng Nai, nguyên Giám đốc Bệnh viện Đa khoa Đồng Nai.</p> <p>Tuy nhiên, sau đó bị can Nhàn được xác định đã bỏ trốn. Ngày 10/5, Cơ quan CSĐT Bộ Công an ra quyết định truy nã đối với bị can Nguyễn Thị Thanh Nhàn.</p> <p>Theo kết quả điều tra ban đầu xác định, Dự án đầu tư xây dựng Bệnh viện Đa khoa tỉnh Đồng Nai được UBND tỉnh Đồng Nai phê duyệt điều chỉnh đầu tư tại Quyết định số 1872/QĐ-UBND ngày 21/7/2010 với tổng mức đầu tư 1.904 tỷ đồng, giao Bệnh viện Đa khoa Đồng Nai làm Chủ đầu tư.</p> <p>Trong quá trình lập hồ sơ điều chỉnh dự án, hồ sơ đấu thầu 12 gói thầu mua sắm trang thiết bị y tế thuộc dự án trong giai đoạn từ năm 2013 đến năm 2015, các cán bộ thuộc chủ đầu tư, Công ty AIC; đơn vị tư vấn lập dự án, lập hồ sơ mời thầu, chấm thầu; đơn vị thẩm định giá đã thông đồng, nâng khống giá trị trang thiết bị trong điều chỉnh tổng mức đầu tư và giá gói thầu, thông thầu, gian lận trong đấu thầu, vi phạm nghiêm trọng Luật Đấu thầu để Công ty AIC trúng thầu 12 gói thầu với tổng giá trị 476,87  tỷ đồng, gây thiệt hại tài sản Nhà nước, bước đầu xác định là 152 tỷ đồng.</p> </div>"}