{"url": "https://dantri.com.vn/phap-luat/nguoi-dan-tich-tru-xang-tai-nha-co-vi-pham-phap-luat-khong-20221114163343638.htm", "title": "Người dân tích trữ xăng tại nhà có vi phạm pháp luật không?", "abstract": "(Dân trí) - Theo luật sư, việc tích trữ xăng dầu đã vi phạm quy định về PCCC. Nếu gây hậu quả nghiêm trọng, người tàng trữ sẽ bị truy cứu trách nhiệm hình sự.", "content_html": "<div class=\"singular-content\"> <p>Vừa qua, Công an TP Hà Nội ra khuyến cáo người dân không tích trữ xăng dầu, đồng thời không mua xăng dầu vào chai, lọ, can hay các thiết bị không đảm bảo. Theo nhà chức trách, việc tự ý tích trữ xăng dầu tại nhà sẽ tiềm ẩn nguy cơ rất lớn về cháy nổ, mất an toàn PCCC.</p> <p>Công an thành phố cho biết hành vi tích trữ xăng dầu sẽ bị xử lý theo Nghị định 144/2021/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự, an toàn xã hội; phòng, chống tệ nạn xã hội; phòng cháy, chữa cháy; cứu nạn, cứu hộ; phòng, chống bạo lực gia đình.</p> <p>Cụ thể, theo khoản 4 Điều 32 Nghị định 144, hành vi tàng trữ trái phép chất, hàng hóa nguy hiểm về cháy, nổ bị phạt tiền 15-25 triệu đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người dân tích trữ xăng tại nhà có vi phạm pháp luật không? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/mang-can-chai-nhua-di-xep-hang-do-xang-vi-lo-gia-xang-sap-tang-soc-7-1646923405867-edited-1668438784107.jpeg\" alt=\"Người dân tích trữ xăng tại nhà có vi phạm pháp luật không? - 1\" data-width=\"770\" data-height=\"513\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/mang-can-chai-nhua-di-xep-hang-do-xang-vi-lo-gia-xang-sap-tang-soc-7-1646923405867-edited-1668438784107.jpeg\" data-photo-id=\"2218900\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218900\" data-content-target=\"/phap-luat/nguoi-dan-tich-tru-xang-tai-nha-co-vi-pham-phap-luat-khong-20221114163343638.htm\"> <figcaption> <p>Một phụ nữ ở Hà Nội đạp xe đi mua đầy một can 10 lít và một chai 1,5 lít xăng (Ảnh: Trần Kháng).</p> </figcaption></figure> <p>Ngoài ra, theo luật sư Hà Thị Khuyên, Đoàn luật sư TP Hà Nội, hành vi tàng trữ xăng dầu trái phép còn có thể bị truy cứu trách nhiệm hình sự nếu gây ra hậu quả.</p> <p>Theo đó, luật sư cho biết việc tự ý tàng trữ, tích trữ trái phép hàng hóa xăng dầu đã vi phạm quy định về PCCC, quy định tại Điều 313 Bộ luật Hình sự.</p> <p>Trích dẫn điều luật, bà Khuyên cho hay người nào vi phạm quy định về PCCC gây chết người; gây thương tích hoặc gây tổn hại cho sức khỏe của một người mà tỷ lệ tổn thương cơ thể 61% trở lên; gây thương tích hoặc gây tổn hại cho sức khỏe của 2 người trở lên mà tổng tỷ lệ tổn thương cơ thể của những người này từ 61% đến 121%; gây thiệt hại về tài sản 100-500 triệu đồng, thì bị phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù 2-5 năm. </p> <p>Trong trường hợp làm chết 2 người hoặc gây thiệt hại tài sản từ 500 triệu đến dưới 1,5 tỷ đồng, người vi phạm quy định PCCC sẽ đối diện khung hình phạt tù 5-8 năm.</p> <p>Đối với hậu quả nghiêm trọng hơn là làm tử vong từ 3 người trở lên hoặc gây thiệt hại trên 1,5 tỷ đồng, người bị kết án theo Điều 313 có thể nhận mức án cao nhất là 12 năm tù giam.</p> </div>"}