{"url": "https://dantri.com.vn/phap-luat/nhieu-nguoi-dinh-bay-lam-visa-du-lich-han-quoc-20221026154519615.htm", "title": "Nhiều người \"dính bẫy\" làm visa du lịch Hàn Quốc", "abstract": "(Dân trí) - Trưởng cùng đồng bọn nhận làm visa du lịch Hàn Quốc, sau đó chỉnh sửa ảnh, tạo các vé máy bay, lịch bay giả. Khi khách hàng chuyển tiền, nhóm này liền cắt đứt liên lạc.", "content_html": "<div class=\"singular-content\"> <p>Ngày 26/10, Công an huyện Nghi Xuân (Hà Tĩnh) cho biết, đơn vị vừa ra quyết định khởi tố vụ án, khởi tố 5 bị can về tội <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/nguoi-phu-nu-mat-gan-1-ty-dong-vi-tin-loi-gioi-thieu-tren-mang-xa-hoi-20221025181655791.htm\">lừa đảo</a> chiếm đoạt tài sản bằng hình thức lừa nhận làm visa <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/phap-luat/nhieu-nguoi-dinh-bay-lam-visa-du-lich-han-quoc-20221026154519615.htm\">du lịch</a> Hàn Quốc trên mạng xã hội internet.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều người dính bẫy làm visa du lịch Hàn Quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/anh-5-edited-1666774385844.jpeg\" alt=\"Nhiều người dính bẫy làm visa du lịch Hàn Quốc - 1\" data-width=\"800\" data-height=\"533\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/anh-5-edited-1666774385844.jpeg\" data-photo-id=\"2192946\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192946\" data-content-target=\"/phap-luat/nhieu-nguoi-dinh-bay-lam-visa-du-lich-han-quoc-20221026154519615.htm\"> <figcaption> <p>Đối tượng Đoàn Văn Trưởng bị lực lượng chức năng bắt giữ (Ảnh: Công an Hà Tĩnh).</p> </figcaption></figure> <p>Các bị can gồm: Đoàn Văn Trưởng (25 tuổi), Đỗ Uyển Nhi (17 tuổi), cùng trú huyện Kim Sơn, tỉnh Ninh Bình; Đặng Phước Quân (34 tuổi), Huỳnh Thị Minh Thư (22 tuổi) và Đặng Hồ Hải (24 tuổi), cùng trú tại Thành phố Hồ Chí Minh.</p> <p>Trước đó, ngày 14/10, Công an huyện Nghi Xuân nhận được trình báo của chị L.T.H. (trú xã Cương Gián, huyện Nghi Xuân, Hà Tĩnh) về việc bị chủ nhân tài khoản Facebook \"Nguyễn Minh\" lừa chuyển khoản 3 lần với tổng số tiền 65 triệu đồng rồi chiếm đoạt.</p> <p>Sau quá trình điều tra, ngày 15/10 Công an huyện Nghi Xuân phối hợp với các lực lượng bắt Đoàn Văn Trưởng, kẻ cầm đầu nhóm lừa đảo bằng hình thức lừa nhận làm visa du lịch Hàn Quốc.</p> <p>Để tìm kiếm \"con mồi\", Trưởng giao cho Nhi, Hải, Thư và Quân sử dụng các tài khoản Facebook ảo, sim rác để đăng các bài viết trên các nhóm có liên quan đến vấn đề làm thủ tục đi du lịch Hàn Quốc. Khi có khách liên hệ, các đối tượng tư vấn cho \"con mồi\" bằng thông tin giả để lấy sự tin tưởng, sau đó chuyển tiền thuê làm visa và chiếm đoạt.</p> <p>Cụ thể, các đối tượng sẽ yêu cầu khách đặt cọc 5 triệu đồng/visa. Đặt cọc xong, các đối tượng yêu cầu khách gửi ảnh chụp chứng minh nhân dân, căn cước công dân, sổ hộ khẩu… hẹn 15-20 ngày sẽ làm visa xong và gửi lại.</p> <p>Từ ảnh chụp thông tin cá nhân mà khách cung cấp, Trưởng dùng phần mềm chỉnh sửa để tạo ra ảnh visa giả, với thông tin cá nhân của họ. Đến hẹn trả visa, các đối tượng gửi ảnh visa giả cho khách và yêu cầu họ chuyển thêm 50 triệu đồng rồi mới gửi visa.</p> <p>Sau đó, Trưởng sẽ tiếp tục dùng phần mềm chỉnh sửa tạo ảnh các vé máy bay, lịch bay giả gửi cho khách và yêu cầu họ chuyển thêm 10 triệu đồng/vé máy bay. Khi khách tin tưởng và chuyển tiếp số tiền trên thì các đối tượng cắt liên lạc và chiếm đoạt tiền.</p> <p>Bước đầu, Công an huyện Nghi Xuân xác định, bằng thủ đoạn trên, từ khoảng tháng 4/2022 đến lúc bị bắt, các đối tượng thực hiện lừa đảo, chiếm đoạt tài sản của nhiều bị hại trên cả trước với số tiền trên 3 tỷ đồng.</p> </div>"}