{"url": "https://dantri.com.vn/phap-luat/cong-an-binh-duong-thanh-lap-to-tuan-tra-dac-biet-20221031154139640.htm", "title": "Công an Bình Dương thành lập Tổ tuần tra đặc biệt", "abstract": "(Dân trí) - Tổ tuần tra đặc biệt gồm nhiều lực lượng được trang bị vũ trang với nhiệm vụ kiểm soát, chốt chặn các địa bàn trọng điểm để phòng ngừa, phát hiện, xử lý tội phạm và các hành vi vi phạm pháp luật.", "content_html": "<div class=\"singular-content\"> <p>Ngày 31/10, Công an tỉnh Bình Dương đã tổ chức ra quân phòng chống tội phạm, đảm bảo an ninh trật tự trên địa bàn, đồng thời ra mắt Tổ tuần tra đặc biệt (Tổ 171).</p> <p>Đại tá Trịnh Ngọc Quyên, Giám đốc Công an tỉnh Bình Dương cho biết, tình hình trật tự an toàn xã hội 9 tháng đầu năm 2022 cơ bản được đảm bảo, tội phạm về trật tự xã hội được kiềm chế.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công an Bình Dương thành lập Tổ tuần tra đặc biệt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/to-tuan-tra-dac-biet-171-1667205497531.jpg\" alt=\"Công an Bình Dương thành lập Tổ tuần tra đặc biệt - 1\" data-width=\"3532\" data-height=\"2354\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/to-tuan-tra-dac-biet-171-1667205497531.jpg\" data-photo-id=\"2199407\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2199407\" data-content-target=\"/phap-luat/cong-an-binh-duong-thanh-lap-to-tuan-tra-dac-biet-20221031154139640.htm\"> <figcaption> <p>Tổ tuần tra đặc biệt được trang bị vũ trang, cảnh khuyển khi phòng chống tội phạm (Ảnh: A.X.).</p> </figcaption></figure> <p>Thời gian gần đây, hoạt động của các loại tội phạm về trộm cắp, cướp, cướp giật tài sản gia tăng, diễn biến phức tạp; nổi lên tình trạng băng nhóm thanh thiếu niên chống người thi hành công vụ, gây rối trật tự công cộng… khiến người dân bất an.</p> <p>Trước tình hình trên, Công an tỉnh Bình Dương ra quyết định thành lập 5 Tổ 171 hoạt động trên địa bàn. Tổ tuần tra đặc biệt gồm nhiều lực lượng (Cảnh sát giao thông, Cảnh sát hình sự, Cảnh sát cơ động…) tuần tra, kiểm soát.</p> <p>Nhiệm vụ của Tổ 171 là thực hiện đồng bộ các biện pháp nghiệp vụ gắn với tổ chức tuần tra vũ trang, tuần tra kiểm soát, chốt chặn các tuyến, địa bàn trọng điểm, chủ động phòng ngừa, phát hiện, xử lý tội phạm và các hành vi vi phạm <a href=\"https://dantri.com.vn/phap-luat.htm\" data-auto-link-id=\"61379d7efb044100119a1484\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d7efb044100119a1484\" data-content-target=\"/phap-luat/cong-an-binh-duong-thanh-lap-to-tuan-tra-dac-biet-20221031154139640.htm\">pháp luật</a> về an ninh trật tự.</p> </div>"}