{"url": "https://dantri.com.vn/phap-luat/tu-hinh-ke-dong-10-chiec-dinh-vao-dau-be-gai-3-tuoi-20221013154650874.htm", "title": "Tử hình kẻ đóng 10 chiếc đinh vào đầu bé gái 3 tuổi", "abstract": "(Dân trí) - HĐXX tuyên phạt bị cáo Huyên tử hình về tội \"Giết người\". Về mẹ bé gái, VKS cho rằng chưa đủ căn cứ, cơ sở để xử lý.", "content_html": "<div class=\"singular-content\"> <p>14h ngày 13/10, TAND TP Hà Nội tiếp tục xét xử bị cáo Nguyễn Trung Huyên (30 tuổi, ở xã Thạch Hòa, huyện Thạch Thất, Hà Nội) trong vụ án bé gái Đ.N.A. (SN 2018) bị đóng 10 đinh vào đầu tử vong.</p> <p>Ngay khi bắt đầu phiên tòa, HĐXX cho biết gia đình bị hại đã cung cấp thêm một số chứng cứ mới, là hình ảnh chụp lại những đoạn tin nhắn giữa chị Nguyễn Thị Huyền Anh (bác bé gái) với chị Nguyễn Thị Luyến (mẹ bé gái).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tử hình kẻ đóng 10 chiếc đinh vào đầu bé gái 3 tuổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/screen-shot-2022-10-13-at-153030-edited-1665649919937.jpeg?watermark=true\" alt=\"Tử hình kẻ đóng 10 chiếc đinh vào đầu bé gái 3 tuổi - 1\" data-width=\"1283\" data-height=\"855\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/screen-shot-2022-10-13-at-153030-edited-1665649919937.jpeg?watermark=true\" data-photo-id=\"2175971\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175971\" data-content-target=\"/phap-luat/tu-hinh-ke-dong-10-chiec-dinh-vao-dau-be-gai-3-tuoi-20221013154650874.htm\"> <figcaption> <p>Bác của bé gái. (Ảnh: Hải Nam).</p> </figcaption></figure> <p>Ngay sau đó, đại diện VKSND TP Hà Nội đề nghị HĐXX cho phép xét hỏi với nhân chứng mới là chị Huyền Anh.</p> <p>\"Với những hình ảnh là tin nhắn giữa chị và chị Luyến cung cấp cho HĐXX, chị thấy nội dung này liên quan gì đến vai trò của chị Luyến?\", kiểm sát viên đặt câu hỏi. Trả lời câu hỏi này, bác của nạn nhân cho rằng em dâu mình đang nói dối, khai quanh co, không đúng sự thật.</p> <p>Theo chị Huyền Anh, hôm bé N.A. bị đóng đinh vào đầu (ngày 17/1/2022), cả Huyên và chị Luyến đều khai với cơ quan chức năng là bé gái được đưa đi cấp cứu ngay khi có triệu chứng bất thường về sức khỏe. Tuy nhiên, chị Huyền Anh cho biết Luyến nhắn tin với chị kể rằng đã biết những chiếc đinh có trong đầu N.A. từ lâu.</p> <p>Ngoài ra, bác bé gái trình bày chị nghi ngờ mẹ cháu A. gian dối, giấu diếm việc bé gái bị cho uống thuốc diệt cỏ.</p> <p>\"Khi N.A. bị hôn mê và phải cấp cứu vì ngộ độc thuốc diệt cỏ, Luyến lúc thì bảo cháu bị ngộ độc ở lớp, lúc thì bảo ở nhà, khi thì kể là A. nôn có mùi xăng. Tôi hỏi có cho cháu uống gì trước đó không thì Luyến lúc nói có, lúc nói không\", chị Huyền Anh trình bày.</p> <p>Phản bác lại những lời khai của chị dâu, chị Luyến cho biết thông tin về những chiếc đinh ở trong đầu con gái mình vào ngày 17/1 đều do các bác sĩ cung cấp. \"Hôm đó, bác sĩ bảo tôi khả năng có dị vật trong đầu N.A. và khả năng đã có từ lâu. Tôi kể lại với chị Huyền Anh như vậy\", chị Luyến trình bày.</p> <p>Còn với cáo buộc cho rằng chị Luyến loanh quanh, kể không đồng nhất trong lần bé gái bị ngộ độc, chị Luyến khẳng định chỉ kể lại cho mọi người theo những gì con gái kể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tử hình kẻ đóng 10 chiếc đinh vào đầu bé gái 3 tuổi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202118%201415'%2F%3E\" alt=\"Tử hình kẻ đóng 10 chiếc đinh vào đầu bé gái 3 tuổi - 2\" data-width=\"2118\" data-height=\"1415\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/nam0284-1665650101881.jpg?watermark=true\" data-photo-id=\"2175972\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175972\" data-content-target=\"/phap-luat/tu-hinh-ke-dong-10-chiec-dinh-vao-dau-be-gai-3-tuoi-20221013154650874.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/nam0284-1665650101881.jpg?watermark=true\"> <figcaption> <p>Đại diện VKSND TP Hà Nội lắng nghe phần trình bày của các nhân chứng. (Ảnh: Hải Nam).</p> </figcaption></figure> <p>Trước khi kết thúc phần xét hỏi, đại diện VKSND TP Hà Nội yêu cầu bị cáo Huyên xác nhận lại lời khai ngày 18/1/2022 tại Công an huyện Thạch Thất. Do không thể nghe bình thường, điều tra viên cho bị cáo đọc lại biên bản lời khai.</p> <p>Biên bản lời khai này thể hiện Luyến biết việc Huyên hành hạ con gái mình nhưng vì tình cảm, cũng như Luyến đang mang thai con của bị cáo, nên không trình báo cơ quan chức năng.</p> <p>Sau một hồi đọc và suy nghĩ, Huyên nói lời khai đó chưa chính xác, khẳng định một lần nữa là Luyến không biết những hành vi phạm tội của bị cáo.</p> <p>Trong bản luận tội của VKSND TP Hà Nội, kiểm sát viên cho biết hành vi của bị cáo Nguyễn Trung Huyên thể hiện tính chất côn đồ, hành vi man rợ, động cơ đê hèn, không những xâm phạm quyền được sống của nạn nhân mà còn gây ra mất mát, đau thương cho gia đình bị hại. Với tính chất, mức độ, hậu quả do bị cáo gây ra, VKSND TP đề nghị HĐXX tuyên phạt bị cáo Huyên tử hình về tội \"Giết người\" và 4-5 năm tù về tội \"Cố ý gây thương tích\". Tổng hợp hình phạt là tử hình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tử hình kẻ đóng 10 chiếc đinh vào đầu bé gái 3 tuổi - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203127%202191'%2F%3E\" alt=\"Tử hình kẻ đóng 10 chiếc đinh vào đầu bé gái 3 tuổi - 3\" data-width=\"3127\" data-height=\"2191\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/097a3500-2-1665650260364.jpg?watermark=true\" data-photo-id=\"2175997\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175997\" data-content-target=\"/phap-luat/tu-hinh-ke-dong-10-chiec-dinh-vao-dau-be-gai-3-tuoi-20221013154650874.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/097a3500-2-1665650260364.jpg?watermark=true\"> <figcaption> <p>Bị cáo Huyên bị đề nghị mức án tử hình. (Ảnh: Hải Nam).</p> </figcaption></figure> <p>Đối với chị Nguyễn Thị Luyến, VKSND TP cho rằng sau khi xem xét, cơ quan tố tụng kết luận không đủ căn cứ, cơ sở để xác định chị Luyến có vai trò trong vụ án, nên không xử lý.</p> <p>17h ngày 13/10, TAND TP Hà Nội tuyên phạt bị cáo Nguyễn Trung Huyên (30 tuổi, ở xã Thạch Hòa, huyện Thạch Thất, Hà Nội) tử hình về tội \"Giết người\", 4 năm tù về tội \"Cố ý gây thương tích\". Tổng hợp hình phạt là tử hình.</p> <p>Về trách nhiệm dân sự, bị cáo buộc phải bồi thường cho gia đình bị hại hơn 469 triệu đồng.</p> <p>Đối với chị Luyến, HĐXX nhận định tại phiên tòa hôm nay chưa có đủ căn cứ, cơ sở để xác định vai trò của mẹ bé gái. Tuy nhiên, HĐXX vẫn kiến nghị cơ quan điều tra tiếp tục làm rõ những hành vi của người phụ nữ này, tránh bỏ lọt tội phạm.</p> </div>"}