{"url": "https://dantri.com.vn/phap-luat/bi-chiem-doat-sim-dien-thoai-nguoi-phu-nu-mat-hon-53-ty-dong-20221103102803249.htm", "title": "Bị chiếm đoạt sim điện thoại, người phụ nữ mất hơn 5,3 tỷ đồng", "abstract": "(Dân trí) - Một phụ nữ trình báo, kẻ gian đã chiếm đoạt sim điện thoại và lấy hơn 5,3 tỷ đồng trong các tài khoản ngân hàng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 3/11, Cơ quan CSĐT Công an TPHCM cho biết đã ra quyết định khởi tố vụ án Lừa đảo chiếm đoạt tài sản, để tiếp tục điều tra, truy xét đối tượng thực hiện hành vi phạm tội.</p> <p>Trước đó, Cơ quan CSĐT Công an TPHCM nhận được đơn tố giác của bà N.H.T.T. (38 tuổi, quê tỉnh Đồng Nai) về việc có đối tượng (chưa rõ lai lịch) nhiều khả năng đã làm giả chứng minh nhân dân (CMND) của bà rồi đến một cửa hàng viễn thông thực hiện đổi sim điện thoại (bà T. đang sử dụng) để đăng ký nhận mã OTP khi giao dịch internet banking tại các ngân hàng.</p> <p>Đối tượng đã sử dụng số điện thoại này để đăng nhập vào 3 tài khoản ngân hàng của bà T. và chiếm đoạt hơn 5,3 tỷ đồng.</p> <p>Cụ thể, sáng 1/12/2021, bà T. phát hiện điện thoại bị mất sóng nên gọi tổng đài thì nhân viên cho biết sim điện thoại của bà đã bị khóa do đã cấp lại sim tại một cửa hàng ở quận 11.</p> <p>Theo bà T., thời điểm này bà không phải người yêu cầu cấp lại sim và vẫn giữ bản chính giấy CMND.</p> <p>Sau đó, bà T. phát hiện toàn bộ tiền trong 3 tài khoản ngân hàng bị chuyển đi cho các tài khoản khác dưới hình thức chuyển khoản trực tuyến.</p> <p>Hoảng loạn vì bỗng nhiên mất toàn bộ số tiền dành dụm, bà T. gọi điện đến ngân hàng thì được thông báo rằng các lệnh chuyển khoản do chính bà xác lập và đã được xác thực bằng mã OTP gửi qua tin nhắn điện thoại.</p> <p>Theo hướng dẫn của nhân viên tổng đài, bà T. đến cửa hàng viễn thông ở quận 11 (TPHCM) để thắc mắc về việc cấp lại sim không đúng người. Tuy nhiên nhân viên cửa hàng trả lời vòng vo, không cung cấp hình ảnh camera với lý do bảo mật.</p> <p>Bà T. làm thủ tục cấp lại sim lần nữa thì nhân viên yêu cầu cung cấp CMND, chụp ảnh và thực hiện các thủ tục đầy đủ.</p> <p>\"Tôi không thể lý giải được tại sao trước đó có thể cấp lại sim cho người khác mà không xem kỹ CMND hay nhận dạng có đúng người hay không\", bà T. trình bày.</p> <p>Bà T. tình nghi kẻ gian sử dụng số điện thoại (đã xin cấp lại của bà) và dùng chức năng quên mật khẩu để yêu cầu các ngân hàng cung cấp lại mật khẩu internet banking, hoặc kẻ gian dùng số điện thoại để gọi ngân hàng yêu cầu gửi lại mật khẩu về tin nhắn SMS, từ đó chiếm đoạt số tiền trong tài khoản.</p> </div>"}