{"url": "https://dantri.com.vn/phap-luat/so-vo-mang-vi-mat-vi-thanh-nien-bia-chuyen-bi-cuop-20221004092516042.htm", "title": "Sợ vợ mắng vì mất ví, thanh niên bịa chuyện bị cướp", "abstract": "(Dân trí) - Làm mất ví trong lúc say rượu, thanh niên 31 tuổi ở Gia Lai bịa chuyện bị cướp vì sợ vợ mắng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 4/10, Công an huyện Đăk Đoa, tỉnh Gia Lai thông tin vừa làm việc, lập hồ sơ xử lý đối với V.N.T. (SN 1991) về hành vi báo thông tin giả, không đúng sự thật đến các cơ quan, tổ chức có thẩm quyền.</p> <p>Theo thông tin ban đầu, tối 27/9, T. đến Công an xã Đak Krong, huyện Đak Đoa, Gia Lai) trình báo việc anh bị hai thanh niên cướp tài sản.</p> <p>Theo trình báo của T., trong lúc dừng xe để giúp một phụ nữ bị hỏng xe giữa đường, thanh niên này bị 2 người khống chế và cướp ví. Trong ví có tiền và một số giấy tờ tùy thân.</p> <p>Qua xem xét dấu vết tại hiện trường và lời khai của người bị hại có nhiều nghi vấn, bằng các biện pháp nghiệp vụ, lực lượng công an xác định không có dấu hiệu tội phạm. Đồng nghĩa với việc anh T. đã trình báo tin giả.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sợ vợ mắng vì mất ví, thanh niên bịa chuyện bị cướp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/img4604-crop-crop-1664869235553.jpeg\" alt=\"Sợ vợ mắng vì mất ví, thanh niên bịa chuyện bị cướp - 1\" data-width=\"816\" data-height=\"428\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/img4604-crop-crop-1664869235553.jpeg\" data-photo-id=\"2162639\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162639\" data-content-target=\"/phap-luat/so-vo-mang-vi-mat-vi-thanh-nien-bia-chuyen-bi-cuop-20221004092516042.htm\"> <figcaption> <p>Cơ quan công an làm việc với anh V.N.T (Ảnh: Công an huyện Đak Đoa).</p> </figcaption></figure> <p>Qua làm việc với cơ quan công an, anh T. thừa nhận vụ cướp là do anh bịa đặt. Tại thời điểm cung cấp tin báo, anh T. đã sử dụng rượu bia, tinh thần không tỉnh táo, làm mất tài sản.</p> <p>Khi về đến nhà, bị vợ mắng và đuổi ra khỏi nhà nên anh T. sợ hãi và bịa ra vụ cướp.</p> <p>Vụ việc đang được Công an huyện Đak Đoa xử lý theo quy định pháp luật.</p> </div>"}