{"url": "https://dantri.com.vn/phap-luat/bat-29-nghi-pham-trong-vu-no-sung-o-phu-quoc-lam-chet-2-nguoi-20221028093901131.htm", "title": "Bắt 29 nghi phạm trong vụ nổ súng ở Phú Quốc làm chết 2 người", "abstract": "(Dân trí) - Liên quan vụ nổ súng làm 2 người chết, 4 người bị thương ở Phú Quốc, sáng 28/10, Công an Kiên Giang đã bắt giữ 29 người liên quan, thu giữ 2 khẩu súng và 19 viên đạn.", "content_html": "<div class=\"singular-content\"> <p>Sáng 28/10, Công an tỉnh Kiên Giang có thông cáo báo chí về vụ án \"Giết người và \"Gây rối trật tự công cộng\" xảy ra tại ấp Bến Tràm, xã Cửa Dương, TP Phú Quốc khiến 2 người chết, 4 người bị thương.</p> <p>Theo Công an tỉnh Kiên Giang, trước khi vụ án xảy ra, nhóm Võ Văn Lương (tức Hai Lượng, 35 tuổi; tạm trú ở phường Dương Đông, TP Phú Quốc), Bùi Minh Trung (tức Trung Cà Mau, 46 tuổi, ngụ tỉnh Cà Mau; tạm trú xã Dương Tơ, TP Phú Quốc) xảy ra mâu thuẫn với nhóm của Khúc Văn Đoài ( 39 tuổi, ở xã Cửa Dương, TP Phú Quốc) liên quan đến vấn đề tranh chấp đất đai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt 29 nghi phạm trong vụ nổ súng ở Phú Quốc làm chết 2 người - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/z3833838470466074788f08fa902a4958474c9f017e76f-crop-1666868074097.jpeg\" alt=\"Bắt 29 nghi phạm trong vụ nổ súng ở Phú Quốc làm chết 2 người - 1\" data-width=\"754\" data-height=\"503\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/z3833838470466074788f08fa902a4958474c9f017e76f-crop-1666868074097.jpeg\" data-photo-id=\"2194737\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194737\" data-content-target=\"/phap-luat/bat-29-nghi-pham-trong-vu-no-sung-o-phu-quoc-lam-chet-2-nguoi-20221028093901131.htm\"> <figcaption> <p>Sáng 28/10, liên quan vụ án, Công an Kiên Giang đã bắt 29 người để điều tra (Ảnh: Cắt từ clip bạn đọc cung cấp)</p> </figcaption></figure> <p>Trưa 27/10, nhóm của Hai Lượng có khoảng hơn 50 người đi trên các xe bán tải, 7 chỗ và 16 chỗ ngồi đến khu đất của Đoài để giải quyết mâu thuẫn.</p> <p>Một số người trong nhóm của Hai Lượng sử dụng súng (chưa rõ loại súng) rượt đuổi và bắn liên tục vào nhóm người của Đoài. </p> <p>Vụ việc khiến Phan Trọng Hải (24 tuổi, xã Tân Phú, huyện Tân Kỳ, tỉnh Nghệ An) và Nguyễn Anh Thư (26 tuổi, ở xã Cửa Dương, TP Phú Quốc) tử vong.</p> <p>Ngoài ra, 4 người khác bị thương gồm: Lê Hữu Nghĩa (26 tuổi,  khu phố 4, phường Dương Đông, TP Phú Quốc); Huỳnh Văn Linh (29 tuổi, thị trấn Kiên Lương, huyện Kiên Lương, tỉnh Kiên Giang); Lý Quốc Tiến (35 tuổi, ấp Bến Tràm, xã Cửa Dương, TP Phú Quốc) và Dương Việt Hòa (36 tuổi, xã Cửa Dương, TP Phú Quốc).</p> <p>Đến sáng 28/10, lực lượng chức năng tạm giữ một ô tô loại 16 chỗ; thu giữ 2 khẩu súng; 29 viên đạn...</p> <p>29 người được cho có liên quan đã bị bắt giữ. Lực lượng chức năng đã khám xét chỗ ở của nhóm người trên.</p> <p>Đại tá Trần Văn Cung, Phó giám đốc Công an tỉnh Kiên Giang, cho biết, Cơ quan CSĐT Công an tỉnh Kiên Giang đã khởi tố vụ án Giết người và Gây rối trật tự công cộng để điều tra. </p> </div>"}