{"url": "https://dantri.com.vn/phap-luat/bat-tam-giam-nguyen-truong-phong-tn-mt-huyen-thuong-xuan-20221104071706937.htm", "title": "Bắt tạm giam nguyên Trưởng phòng TN-MT huyện Thường Xuân", "abstract": "(Dân trí) - Công an tỉnh Thanh Hóa đã khởi tố vụ án, khởi tố bị can, bắt tạm giam nguyên Trưởng phòng Tài nguyên và Môi trường huyện Thường Xuân về tội \"Lợi dụng chức vụ quyền hạn trong thi hành công vụ\".", "content_html": "<div class=\"singular-content\"> <p>Cơ quan Cảnh sát điều tra - Công an tỉnh Thanh Hóa vừa ra quyết định khởi tố vụ án, khởi tố bị can và thi hành lệnh bắt tạm giam đối với Lê Văn Khánh - nguyên Trưởng phòng Tài nguyên và Môi trường, kiêm Giám đốc Văn phòng đăng ký đất đai huyện Thường Xuân về tội \"Lợi dụng chức vụ quyền hạn trong khi thi hành công vụ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt tạm giam nguyên Trưởng phòng TN-MT huyện Thường Xuân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/sequence-06still0032-1667520702383.jpg\" alt=\"Bắt tạm giam nguyên Trưởng phòng TN-MT huyện Thường Xuân - 1\" data-width=\"1485\" data-height=\"997\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/sequence-06still0032-1667520702383.jpg\" data-photo-id=\"2204916\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204916\" data-content-target=\"/phap-luat/bat-tam-giam-nguyen-truong-phong-tn-mt-huyen-thuong-xuan-20221104071706937.htm\"> <figcaption> <p>Cơ quan Cảnh sát điều tra đọc lệnh bắt tạm giam đối với Lê Văn Khánh (Ảnh: Công an tỉnh Thanh Hóa).</p> </figcaption></figure> <p>Theo kết quả điều tra, năm 2014, Lê Văn Khánh đã tham mưu cho Chủ tịch UBND huyện phê duyệt điều chỉnh quy hoạch và quyết định cho phép chuyển mục đích sử dụng đất không đúng quy định.</p> <p>Bên cạnh đó, ông Khánh còn đề nghị Chủ tịch huyện Thường Xuân phê duyệt mức giá chuyển mục đích sử dụng đất 100.000 đồng/m2 (thấp hơn giá quy định) và trực tiếp ký 2 phiếu chuyển thông tin địa chính ghi rõ mức giá 100.000 đồng/m2 để tạo điều kiện cho công dân xây dựng cơ sở chế biến lâm sản, trái quy định của pháp luật.</p> <p>Hành vi của Khánh đã gây thiệt hại ngân sách Nhà nước tổng số tiền gần 1,4 tỷ đồng.</p> <p>Hiện vụ việc đang được cơ quan chức năng tiếp tục điều tra, làm rõ.</p> </div>"}