{"url": "https://dantri.com.vn/phap-luat/nu-quai-phan-lo-ban-nen-dat-rung-20221103165421147.htm", "title": "\"Nữ quái\" phân lô bán nền đất rừng", "abstract": "(Dân trí) - Cúc mời đơn vị đo đạc xác định lại diện tích đất, lập sơ đồ rồi rao bán hơn 1.000m2 đất rừng với giá tiền tỷ. Nhận tiền cọc xong, Cúc ôm tiền bỏ trốn.", "content_html": "<div class=\"singular-content\"> <p>Ngày 3/11, Công an huyện Hòa Vang (TP Đà Nẵng) đã tống đạt quyết định khởi tố vụ án, khởi tố bị can và thực hiện lệnh bắt tạm giam Phan Thị Kim Cúc (46 tuổi, trú xã Hòa Châu) về tội Lừa đảo chiếm đoạt tài sản.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nữ quái phân lô bán nền đất rừng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/z38517849455290233e42d1fe2f9d75c6b6ac5a3c3870a-1667468805182.jpg\" alt=\"Nữ quái phân lô bán nền đất rừng - 1\" data-width=\"754\" data-height=\"502\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/z38517849455290233e42d1fe2f9d75c6b6ac5a3c3870a-1667468805182.jpg\" data-photo-id=\"2204240\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204240\" data-content-target=\"/phap-luat/nu-quai-phan-lo-ban-nen-dat-rung-20221103165421147.htm\"> <figcaption> <p>Phan Thị Kim Cúc bị khởi tố, bắt tạm giam về hành vi lừa đảo (Ảnh: Công an Đà Nẵng).</p> </figcaption></figure> <p>Theo điều tra, tháng 12/2020, Cúc mua một lô đất khai hoang với diện tích 4.677m2 đất rừng tại phường Hòa Thọ Tây (quận Cẩm Lệ).</p> <p>Sau đó, Cúc đã nghĩ ra chiêu trò \"lách luật\" nhằm lừa đảo, bán đất cho những người tìm mua.</p> <p>Cúc dùng thủ đoạn mời đơn vị đo đạc xác định lại diện tích đất, lập sơ đồ từng thửa đất, cắm mốc, kéo dây phân thành 3 lô đất trên diện tích 1.159m2 và bán cho người khác với giá 2,47 tỷ đồng.</p> <p>Để người mua tin tưởng, Cúc còn hứa hẹn sẽ thực hiện thủ tục chuyển đổi mục đích sử dụng đất sang đất ở.</p> <p>Tuy nhiên, sau khi nhận 250 triệu đồng tiền cọc, Cúc ôm tiền bỏ trốn. Tại Cơ quan Công an, Cúc đã thừa nhận hành vi lừa đảo, chiếm đoạt tiền cọc của nạn nhân.</p> </div>"}