{"url": "https://dantri.com.vn/phap-luat/bi-cao-le-tung-van-tiep-tuc-vang-mat-tai-phien-toa-phuc-tham-20221102085012572.htm", "title": "Bị cáo Lê Tùng Vân tiếp tục vắng mặt tại phiên tòa phúc thẩm", "abstract": "(Dân trí) - Bị cáo Lê Tùng Vân cùng nhiều người làm chứng, người có quyền lợi liên quan vắng mặt tại phiên tòa phúc thẩm. HĐXX hội ý để xem xét có tiếp tục phiên tòa hay không.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị cáo Lê Tùng Vân tiếp tục vắng mặt tại phiên tòa phúc thẩm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/le-tung-van-tiep-tuc-vang-mat-tai-phien-toa-phuc-tham-1-edited-1667353995731.jpeg\" alt=\"Bị cáo Lê Tùng Vân tiếp tục vắng mặt tại phiên tòa phúc thẩm - 1\" data-width=\"1276\" data-height=\"850\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/le-tung-van-tiep-tuc-vang-mat-tai-phien-toa-phuc-tham-1-edited-1667353995731.jpeg\" data-photo-id=\"2202070\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202070\" data-content-target=\"/phap-luat/bi-cao-le-tung-van-tiep-tuc-vang-mat-tai-phien-toa-phuc-tham-20221102085012572.htm\"> <figcaption> <p>Phóng viên theo dõi phiên tòa qua màn ảnh (Ảnh: Xuân Hinh).</p> </figcaption></figure> <p>8h30 ngày 2/11, TAND tỉnh Long An xét xử phúc thẩm bị cáo Lê Tùng Vân và nhóm người ở Tịnh thất Bồng Lai về tội Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.</p> <p>Trong phiên tòa hôm nay, bị cáo Lê Tùng Vân và nhiều người làm chứng, người có quyền lợi liên quan vắng mặt. Tuy vậy, đại diện VKSND cho rằng việc vắng mặt những người này không ảnh hưởng đến quá trình xét xử phúc thẩm nên đề nghị HĐXX tiếp tục làm việc. </p> <p>8h45, sau khi nghe ý kiến từ VKSND, luật sư, HĐXX hội ý để xem xét có tiếp tục phiên tòa hay không.</p> <p>Trước đó, ngày 14/10, phiên tòa phúc thẩm tạm hoãn vì các luật sư của bị hại có đơn xin hoãn và bị cáo Lê Tùng Vân cũng vắng mặt.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Tháng 7/2022, TAND huyện Đức Hòa xét xử sơ thẩm đối với nhóm người ở Tịnh thất Bồng Lai về tội Lợi dụng các quyền tự do dân chủ xâm phạm lợi ích Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.</p> <p>Theo cáo buộc, nhóm người sinh sống ở Tịnh thất Bồng Lai được ông Lê Tùng Vân chỉ đạo đăng tải các bài viết, clip trên mạng xã hội Facebook và Youtube, chứa đựng những thông tin sai sự thật, bịa đặt, xuyên tạc. Việc này nhằm tuyên truyền, kích động xúc phạm uy tín của Công an huyện Đức Hòa, xúc phạm Phật giáo…</p> <p>Chứng cứ trong vụ án là 5 clip đã đăng tải công khai trên 2 kênh Youtube do nhóm người ở Tịnh thất Bồng Lai lập ra, quản lý và sử dụng...</p> <p>Kết thúc phiên tòa sơ thẩm, ông Lê Tùng Vân (90 tuổi) bị cáo buộc có vai trò chủ mưu, bị tuyên 5 năm tù; còn lại 5 bị cáo nhận mức án từ 3-4 năm tù. Cụ thể, Lê Thanh Hoàn Nguyên, Lê Thanh Nhất Nguyên, Lê Thanh Trùng Dương cùng mức án 4 năm tù; Lê Thanh Nhị Nguyên mức án 3 năm 6 tháng tù; bị cáo Cao Thị Cúc mức án 3 năm tù.</p> <p>Sau đó, 6 bị cáo đều kháng cáo kêu oan. </p> </div> </div>"}