{"url": "https://dantri.com.vn/phap-luat/danh-sap-duong-day-mua-ban-thong-tin-tai-khoan-ngan-hang-20221027155008985.htm", "title": "Đánh sập đường dây mua bán thông tin tài khoản ngân hàng", "abstract": "(Dân trí) - Công mua với giá 1,5-2 triệu đồng cho thông tin của một tài khoản ngân hàng rồi bán lại cho các đối tượng người Việt ở Campuchia để kiếm lời.", "content_html": "<div class=\"singular-content\"> <p>Ngày 26/10, Cơ quan Cảnh sát điều tra Công an thành phố Hà Tĩnh (tỉnh Hà Tĩnh) ra quyết định khởi tố vụ án, <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/nhieu-nguoi-dinh-bay-lam-visa-du-lich-han-quoc-20221026154519615.htm\">khởi tố 5 đối tượng</a> về tội \"Mua bán trái phép thông tin về tài khoản ngân hàng\".</p> <p>Các đối tượng gồm: Lường Khắc Công (SN 1997), Nguyễn Thanh Bình (SN 2005), Nguyễn Hữu Vũ (SN 2005), Lê Nhật Nam (SN 2005), Nguyễn Hữu Hoàng (SN 2004), đều trú tại huyện Cẩm Xuyên, tỉnh Hà Tĩnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đánh sập đường dây mua bán thông tin tài khoản ngân hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/danh-sap-duong-day-mua-ban-trai-phep-thong-tin-tai-khoan-ngan-hang-1-edited-1666862443362.jpeg\" alt=\"Đánh sập đường dây mua bán thông tin tài khoản ngân hàng - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/danh-sap-duong-day-mua-ban-trai-phep-thong-tin-tai-khoan-ngan-hang-1-edited-1666862443362.jpeg\" data-photo-id=\"2194605\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194605\" data-content-target=\"/phap-luat/danh-sap-duong-day-mua-ban-thong-tin-tai-khoan-ngan-hang-20221027155008985.htm\"> <figcaption> <p>Các đối tượng trong đường dây (Ảnh: Công an thành phố Hà Tĩnh).</p> </figcaption></figure> <p>Trước đó, sau một thời gian theo dõi hoạt động của các loại tội phạm trên không gian mạng, Công an thành phố Hà Tĩnh đã phát hiện đường dây liên quan đến tội phạm mua bán trái phép thông tin tài khoản ngân hàng. Nhóm đối tượng được xác định có sự tham gia của người Việt Nam sinh sống tại Campuchia.</p> <p>Qua công tác nắm tình hình, Công an thành phố Hà Tĩnh phát hiện khoảng đầu tháng 9/2022, Lường Khắc Công - đối tượng cầm đầu đường dây, bắt đầu quay trở lại Việt Nam.</p> <p>Công an thành phố Hà Tĩnh lập tức triển khai các mũi trinh sát, đồng loạt tiến hành bắt giữ Lường Khắc Công và các đối tượng trong đường dây.</p> <p>Theo kết quả điều tra, Lường Khắc Công từng có thời gian dài sinh sống và làm việc trong các tổ chức đánh bạc tại Campuchia. Tại đây, Công có mối quan hệ mật thiết với các đối tượng người Việt Nam hiện đang bị truy nã, có liên quan đến tổ chức đánh bạc và các hoạt động vi phạm <a href=\"https://dantri.com.vn/phap-luat.htm\" data-auto-link-id=\"61379d7efb044100119a1484\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d7efb044100119a1484\" data-content-target=\"/phap-luat/danh-sap-duong-day-mua-ban-thong-tin-tai-khoan-ngan-hang-20221027155008985.htm\">pháp luật</a> khác.</p> <p>Từ đó, Công và các đối tượng nói trên đã móc nối, hình thành nên đường dây mua bán trái phép thông tin tài khoản ngân hàng, hoạt động có quy mô lớn. Công đã trực tiếp liên hệ với 11 đối tượng ở khu vực huyện Cẩm Xuyên, Thạch Hà và thành phố Hà Tĩnh để trao đổi về việc mua bán thông tin tài khoản ngân hàng.</p> <p>Công mua từ các đối tượng với giá 1,5-2 triệu đồng cho thông tin của một tài khoản rồi bán lại cho các đối tượng người Việt ở Campuchia với giá từ 2-3 triệu đồng, thu lợi 1 triệu đồng/tài khoản.</p> <p>Tính từ cuối năm 2021 đến tháng 6/2022, Công cùng các đối tượng trong đường dây đã trực tiếp mua bán 230 thông tin tài khoản ngân hàng. Cơ quan công an đã kịp thời phong tỏa, thu giữ số tiền 450 triệu đồng, 8 chiếc điện thoại di động và các tài liệu khác từ các đối tượng nói trên.</p> <p>Qua điều tra, cơ quan công an xác định có những tài khoản có lượng tiền giao dịch rất lớn. Có tài khoản trong vòng 3 tháng phát sinh giao dịch gần 90 tỷ đồng, nghi vấn hoạt động phạm tội đánh bạc, lừa đảo qua mạng.</p> <p>Hiện, vụ việc đang được Công an thành phố Hà Tĩnh tiếp tục điều tra, mở rộng để xử lý theo đúng quy định của pháp luật.</p> </div>"}