{"url": "https://dantri.com.vn/phap-luat/hanh-trinh-triet-pha-duong-day-mua-ban-tre-em-o-nhieu-tinh-thanh-20221102123314457.htm", "title": "Hành trình triệt phá đường dây mua bán trẻ em ở nhiều tỉnh thành", "abstract": "(Dân trí) - Liên quan đường dây mua bán trẻ em, Công an tỉnh Bình Dương đã khởi tố 8 bị can, trong đó có nhiều người là môi giới hoặc bán con ruột của mình khi mới sinh ra...", "content_html": "<div class=\"singular-content\"> <p>Ngày 2/11, Công an tỉnh Bình Dương đã thông tin chính thức về đường dây mua bán trẻ em quy mô lớn vừa bị triệt phá.</p> <p><strong>Mua trẻ sơ sinh để bán kiếm lời</strong></p> <p>Đầu tháng 7/2022, trinh sát Phòng Cảnh sát hình sự Công an tỉnh Bình Dương phát hiện một phụ nữ (tài khoản Zalo là Thiên Trúc) tiếp cận nhân viên, y tá, điều dưỡng của Bệnh viện phụ sản nhi Bình Dương (TP Thủ Dầu Một) lấy thông tin, tìm những phụ nữ mang thai hoặc những người mới sinh nhưng không muốn nuôi con do hoàn cảnh khó khăn…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình triệt phá đường dây mua bán trẻ em ở nhiều tỉnh thành - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/duong-day-mua-ban-tre-em-binh-duong-1667366891955.jpg\" alt=\"Hành trình triệt phá đường dây mua bán trẻ em ở nhiều tỉnh thành - 1\" data-width=\"896\" data-height=\"597\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/duong-day-mua-ban-tre-em-binh-duong-1667366891955.jpg\" data-photo-id=\"2202360\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202360\" data-content-target=\"/phap-luat/hanh-trinh-triet-pha-duong-day-mua-ban-tre-em-o-nhieu-tinh-thanh-20221102123314457.htm\"> <figcaption> <p>Chu Thị Cúc Phương và Nguyễn Thị Thùy Dương (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Nhận thấy có nhiều dấu hiệu bất thường, trinh sát tổ chức theo dõi, nắm tình hình, thu thập thông tin để xử lý.</p> <p>Qua điều tra, công an xác định danh tính người phụ nữ này là Nguyễn Thị Ngọc Như (29 tuổi, ngụ TPHCM). Người này tham gia nhiều nhóm kín trên các trang mạng xã hội Zalo, Facebook về việc cho, tặng con nuôi với nhiều tài khoản và tên gọi khác nhau.</p> <p>Ngày 13/8, Phòng Cảnh sát hình sự Công an tỉnh Bình Dương xác lập chuyên án đấu tranh.</p> <p>Từ các tài liệu thu thập được, Như thường đến các bệnh viện phụ sản, phòng khám thai tư nhân trên địa bàn Bình Dương, TPHCM. Tại đây, Như tìm nhiều lý do tiếp cận những nhân viên trong bệnh viện lấy thông tin và chủ động tìm phụ nữ đang mang thai để đặt vấn đề xin nuôi hoặc mua lại những em bé mới sinh, chuẩn bị sinh.</p> <p>Sau khi mua trẻ sơ sinh, Như rao bán trên các trang mạng xã hội (các hội nhóm, nhóm kín Zalo do Như tạo ra để phục vụ việc mua bán trẻ) với giá mỗi bé từ 35-60 triệu đồng.</p> <p>Kèm theo đứa bé là một bộ hồ sơ giả (giấy chứng sinh, giấy xác nhận AND, giấy khai sinh…) được bán thêm với giá từ 30-40 triệu đồng/bộ, nhằm hợp thức hóa nguồn gốc đứa bé cho những người mua, nếu có nhu cầu.</p> <p>Bước đầu, Ban chuyên án xác định có 4 trẻ sơ sinh đã bị Như mua đi bán lại tại các tỉnh Bình Phước, Kiên Giang, TPHCM và Bình Dương.</p> <p><strong>Bán con ruột khi vừa mới sinh</strong></p> <p>Ngày 17/8, các trinh sát nhận được nguồn tin sẽ có giao dịch mua bán trẻ sơ sinh do Như thực hiện ở vùng giáp ranh tỉnh Bình Dương và Bình Phước.</p> <p>Kế hoạch phá án được triển khai, khi xác định một phụ nữ mang theo trẻ sơ sinh lên ô tô di chuyển từ TPHCM đi về hướng Bình Dương, các tổ trinh sát lập tức bám đuổi.</p> <p>Chiều cùng ngày, tại một đoạn đường ở huyện Dầu Tiếng, lực lượng chức năng bắt quả tang Như cùng đứa trẻ sơ sinh chuẩn bị đem bán. Tang vật còn có hai giấy phân tích, xác nhận AND và một giấy chứng sinh giả.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hành trình triệt phá đường dây mua bán trẻ em ở nhiều tỉnh thành - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20454'%2F%3E\" alt=\"Hành trình triệt phá đường dây mua bán trẻ em ở nhiều tỉnh thành - 2\" data-width=\"680\" data-height=\"454\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/duong-day-mua-ban-tre-em-binh-duong2-1667367075938.jpeg\" data-photo-id=\"2202365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202365\" data-content-target=\"/phap-luat/hanh-trinh-triet-pha-duong-day-mua-ban-tre-em-o-nhieu-tinh-thanh-20221102123314457.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/duong-day-mua-ban-tre-em-binh-duong2-1667367075938.jpeg\"> <figcaption> <p>Nghi phạm Nguyễn Thị Ngọc Như (Ảnh: Công an cung cấp).</p> </figcaption></figure> <p>Qua xác minh, đứa trẻ sơ sinh mới hơn một tuần tuổi, mẹ là Nguyễn Thị Mai (25 tuổi) đã bán con cho Như với giá 15 triệu đồng và tiền viện phí. Từ lời khai ban đầu, Ban chuyên án đã bắt giữ Mai tại Long An.</p> <p>Mở rộng điều tra, Công an tỉnh Bình Dương tiếp tục bắt khẩn cấp 2 người môi giới cùng cấp với Như tại tỉnh Đắk Nông là Chu Thị Cúc Phương (40 tuổi, quê Khánh Hòa) và Nguyễn Thị Thùy Dương (21 tuổi, quê Bạc Liêu).</p> <p>Ngày 22/8, cơ quan công an đã bắt khẩn cấp 4 người có hành vi bán con mới đẻ là Nguyễn Thị Kim Loan (33 tuổi), Lê Thị Ngọc Thắm (22 tuổi), Nguyễn Thị Ngọc Mai (25 tuổi) và Châu Gia Hân (18 tuổi).</p> <p>Tại trụ sở công an, Như khai đã thực hiện 5 vụ mua bán trẻ sơ sinh, trong đó có một lần Như tự bán con mới đẻ do mình sinh ra và làm nhiều giấy tờ giả theo nhu cầu của khách mua.</p> <p>Chu Thị Cúc Phương khai thực hiện 24 vụ; Nguyễn Thị Thùy Dương thực hiện 2 vụ, trong đó 1 lần Dương bán chính con đẻ của mình.</p> <p>Ngoài việc môi giới để kiếm lời, Phương còn tổ chức \"dịch vụ nuôi đẻ\". Nếu các bà mẹ mang bầu có nhu cầu bán con, Phương sẽ tập hợp tại nhà ở huyện Đắk Song (tỉnh Đắk Nông) để nuôi dưỡng, chờ ngày sinh.</p> <p>Sau khi đứa trẻ được sinh ra, Phương đem bán ngay mà không cần rõ mục đích người mua. Tại thời điểm bị bắt giữ, trong nhà Phương đang nuôi 4 phụ nữ có thai.</p> <p>Ban chuyên án xác định và mời làm việc hơn 16 người liên quan mua bán trẻ em và tất cả đều thừa nhận hành vi phạm tội; đồng thời tìm và xác định được nhiều trẻ sơ sinh đã bị bán.</p> <p>Đến nay, Công an tỉnh Bình Dương đã khởi tố vụ án, khởi tố 8 bị can về hành vi Mua bán người dưới 16 tuổi và Làm giả, sử dụng tài liệu, con dấu của cơ quan, tổ chức.</p> <p>Hiện Công an tỉnh Bình Dương củng cố hồ sơ để khởi tố nhiều người liên quan. </p> </div>"}