{"url": "https://dantri.com.vn/phap-luat/vu-an-ok-em-vi-sao-khong-chi-tam-ung-cho-nguoi-oan-sai-20221111164915372.htm", "title": "Vụ án \"OK em\": Vì sao không chi tạm ứng cho người oan sai?", "abstract": "(Dân trí) - Trước đó, người bị oan sai trong vụ án \"OK em\" và Viện KSND huyện Cái Nước (tỉnh Cà Mau) đã thống nhất các khoản bồi thường hơn 130 triệu đồng.", "content_html": "<div class=\"singular-content\"> <p>Chiều 11/11, anh Phan Thanh Sang (40 tuổi, ngụ huyện Cái Nước, tỉnh Cà Mau) - người bị oan sai trong vụ án \"OK em\" - cho biết trước đó anh đã có đơn gửi Viện KSND huyện Cái Nước đề nghị được tạm ứng bồi thường oan sai.</p> <p>Số tiền anh Sang đề nghị tạm ứng là hơn 130 triệu đồng. Đây là các khoản thiệt hại tinh thần, chi phí tài liệu, thuê luật sư giữa anh và Viện kiểm sát đã thống nhất trong lần thương lượng bồi thường hồi tháng 9.</p> <p>Về việc này, Viện KSND huyện Cái Nước cho biết đã có văn bản gửi UBND huyện Cái Nước, Phòng <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/phap-luat/vu-an-ok-em-vi-sao-khong-chi-tam-ung-cho-nguoi-oan-sai-20221111164915372.htm\">Tài chính</a> - Kế hoạch, Công an huyện đề nghị cấp tiền tạm ứng để chi cho anh Sang. Tuy nhiên, việc tạm ứng không thực hiện được do các cơ quan này không có nguồn kinh phí.</p> <p>Cũng theo anh Sang, giữa anh và Viện KSND huyện Cái Nước thương lượng không thành các khoản yêu cầu bồi thường hơn 1 tỷ đồng, gồm: Chi phí đi lại hơn 25 triệu đồng; mất thu nhập kinh doanh quán ăn uống 795 triệu đồng; mất thu nhập trong <a href=\"https://dantri.com.vn/lao-dong-viec-lam/viec-lam.htm\" data-auto-link-id=\"5fe01a99b00b7a0012bca1a3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe01a99b00b7a0012bca1a3\" data-content-target=\"/phap-luat/vu-an-ok-em-vi-sao-khong-chi-tam-ung-cho-nguoi-oan-sai-20221111164915372.htm\">việc làm</a> tư vấn bảo hiểm 364 triệu đồng.</p> <p>Theo Viện kiểm sát, trường hợp thương lượng không thành thì người yêu cầu bồi thường có quyền khởi kiện yêu cầu tòa án giải quyết theo quy định. Do đó, anh Sang có quyền khởi kiện các nội dung theo yêu cầu của mình.</p> <p>Trao đổi với PV <em>Dân trí</em>, anh Phan Thanh Sang cho biết, anh đang tập hợp chứng từ để có thể khởi kiện ra tòa án yêu cầu các khoản bồi thường thương lượng không thành.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ án OK em: Vì sao không chi tạm ứng cho người oan sai? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/img20221026115352-edited-1668159967670.jpeg\" alt=\"Vụ án OK em: Vì sao không chi tạm ứng cho người oan sai? - 1\" data-width=\"1490\" data-height=\"994\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/img20221026115352-edited-1668159967670.jpeg\" data-photo-id=\"2214887\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214887\" data-content-target=\"/phap-luat/vu-an-ok-em-vi-sao-khong-chi-tam-ung-cho-nguoi-oan-sai-20221111164915372.htm\"> <figcaption> <p>Anh Phan Thanh Sang, người bị oan sai trong vụ án \"OK em\" (Ảnh: Huỳnh Hải).</p> </figcaption></figure> <p>Như <em>Dân trí</em> đã đưa tin, năm 2019, anh Phan Thanh Sang và ông N.H.L. (ngụ tại TP Cà Mau, tỉnh Cà Mau) cùng liên quan trong một vụ tranh chấp đất.</p> <p>Anh Sang nhắn tin qua điện thoại cho ông L. ấn định ngày 30/10/2019 cùng đo đạc cắm mốc ranh giới đất. Nếu ông L. không phối hợp thì anh Sang tự làm và không chịu trách nhiệm về sau. Ông L. nhắn tin lại với anh Sang là \"OK em\". Tuy nhiên, sau đó ông L. vẫn không đến.</p> <p>Ngày 31/10/2019, anh Sang thuê người đến khu vực phần đất của ông L. để cắt cầu thang bằng kẽm và đập 6 lỗ tường. Anh này cho rằng phần cầu thang, bức tường nằm trên phần đất của mình.</p> <p>Ngày 6/3/2020, Công an huyện Cái Nước khởi tố vụ án, khởi tố bị can đối với anh Phan Thanh Sang về tội Cố ý làm hư hỏng tài sản.</p> <p>Sau đó, qua công tác điều tra, truy tố, cơ quan chức năng nhận thấy hành vi của anh Sang không cấu thành tội phạm. Ngày 19/5/2022, VKSND huyện Cái Nước ra quyết định đình chỉ vụ án.</p> <p>Ngày 24/8, VKSND huyện Cái Nước đại diện các cơ quan tố tụng tổ chức buổi công khai xin lỗi vì gây ra oan sai cho anh Phan Thanh Sang.</p> </div>"}