{"url": "https://dantri.com.vn/phap-luat/de-nghi-truy-to-dien-vien-hai-huu-tin-20221102075709344.htm", "title": "Đề nghị truy tố diễn viên hài Hữu Tín", "abstract": "(Dân trí) - Ngoài Trần Hữu Tín (35 tuổi, tức diễn viên Hữu Tín) bị đề nghị truy tố, cơ quan điều tra còn đề nghị truy tố thêm Nguyễn Hoàng Phi.", "content_html": "<div class=\"singular-content\"> <p>Ngày 2/11, Cơ quan cảnh sát điều tra Công an quận 8 (TPHCM), đã hoàn tất kết luận điều tra, đề nghị truy tố bị can Trần Hữu Tín (35 tuổi, tức diễn viên Hữu Tín) về tội Tổ chức sử dụng trái phép chất ma túy.</p> <p>Liên quan tới vụ án, bị can Nguyễn Hoàng Phi (32 tuổi) bị đề nghị truy tố về tội Tàng trữ trái phép chất ma túy và Tổ chức sử dụng trái phép chất ma túy.</p> <p><a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/khoi-to-bat-tam-giam-dien-vien-hai-huu-tin-cung-dong-pham-20220617211055849.htm\">Hữu Tín</a> được biết đến là một diễn viên được nhiều người biết đến sau khi giành giải quán quân chương trình Cười xuyên Việt năm 2016. Hữu Tín còn tham gia sân khấu kịch, game show, phim truyền hình.</p> <p>Theo hồ sơ, Tín và bạn gái thuê căn hộ chung cư ở quận 8 sống. Họ cho Phi thuê lại một phòng trong nhà.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề nghị truy tố diễn viên hài Hữu Tín - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/31298900910499112056870396810835197684935428n-1667350390629.jpg\" alt=\"Đề nghị truy tố diễn viên hài Hữu Tín - 1\" data-width=\"540\" data-height=\"380\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/31298900910499112056870396810835197684935428n-1667350390629.jpg\" data-photo-id=\"2201955\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201955\" data-content-target=\"/phap-luat/de-nghi-truy-to-dien-vien-hai-huu-tin-20221102075709344.htm\"> <figcaption> <p>Diễn viên Hữu Tín bị bắt quả tang khi đang sử dụng ma túy (Ảnh: A.X).</p> </figcaption></figure> <p>Giữa tháng 5, Phi cùng nhóm bạn đi hát karaoke ở quận 5, có sử dụng ma túy. Cuối cuộc chơi thấy còn dư \"hàng\" nên anh này mang về cất trong phòng ngủ.</p> <p>Rạng sáng 11/6, Tín cùng 2 người bạn sau khi nhậu đã về căn hộ chơi. Lúc vào phòng Phi, Tín thấy \"đồ chơi\" và thuốc lắc nên lấy ra cùng các bạn sử dụng.</p> <p>Lúc sau, Phi đi làm về lấy thêm viên ma túy đưa cho một người trong nhóm chơi, chỉnh nhạc lớn nhằm tạo cảm giác hưng phấn.</p> <p>Sáng cùng ngày, Công an phường 5, quận 8, ập vào bắt quả tang. Tại hiện trường, nhà chức trách thu giữ nhiều tang vật liên quan. Kết quả xét nghiệm cho thấy Tín cùng hai người khác dương tính với chất ma túy.</p> </div>"}