{"url": "https://dantri.com.vn/phap-luat/vu-chuyen-bay-giai-cuu-bo-cong-an-yeu-cau-ha-noi-cung-cap-ho-so-20221025143633658.htm", "title": "Vụ \"chuyến bay giải cứu\": Bộ Công an yêu cầu Hà Nội cung cấp hồ sơ", "abstract": "(Dân trí) - Để phục vụ điều tra vụ án trục lợi từ các \"chuyến bay giải cứu\", Bộ Công an đã có văn bản gửi Hà Nội đề nghị cung cấp thông tin, tài liệu.", "content_html": "<div class=\"singular-content\"> <p>Trong văn bản, Cơ quan An ninh điều tra Bộ Công an đề nghị UBND TP Hà Nội rà soát, kiểm tra và cung cấp tài liệu liên quan đến 3 nhóm nội dung.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ chuyến bay giải cứu: Bộ Công an yêu cầu Hà Nội cung cấp hồ sơ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/10/tru-so-ubnd-tp-ha-noi-1660127385213.jpeg\" alt=\"Vụ chuyến bay giải cứu: Bộ Công an yêu cầu Hà Nội cung cấp hồ sơ - 1\" data-width=\"1927\" data-height=\"1284\" data-original=\"https://icdn.dantri.com.vn/2022/08/10/tru-so-ubnd-tp-ha-noi-1660127385213.jpeg\" data-photo-id=\"2089034\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2089034\" data-content-target=\"/phap-luat/vu-chuyen-bay-giai-cuu-bo-cong-an-yeu-cau-ha-noi-cung-cap-ho-so-20221025143633658.htm\"> <figcaption> <p>Để phục vụ điều tra vụ án trục lợi từ các \"chuyến bay giải cứu\", Bộ Công an đã có văn bản gửi Hà Nội đề nghị cung cấp thông tin, tài liệu (Ảnh tư liệu).</p> </figcaption></figure> <p>Cụ thể, <strong>đối với việc lựa chọn khách sạn, resort là địa điểm cách ly</strong>, cơ quan công an yêu cầu Hà Nội thống kê và cung cấp toàn bộ hồ sơ của các khách sạn, resort đã nộp để xin là địa điểm cách ly đón công dân Việt Nam từ nước ngoài hồi hương trên các chuyến bay tự trả phí cách ly, bao gồm cả những khách sạn không được lựa chọn.</p> <p>Những đơn vị được giao nhiệm vụ tiếp nhận, tham mưu, đề xuất giải quyết hồ sơ của khách sạn, resort (bao gồm đơn vị đầu mối tiếp nhận hồ sơ, đơn vị phối hợp…) xin là địa điểm cách ly cần cung cấp tài liệu thể hiện quá trình giải quyết từ khi tiếp nhận hồ sơ đến khi ban hành quyết định lựa chọn điểm cách ly và danh sách cá nhân tham gia quá trình xét duyệt hồ sơ của khách sạn, resort (cán bộ đề xuất, ký trình, ký ban hành).</p> <p><strong>Đối với việc xin chủ trương cách ly</strong>, Bộ Công an yêu cầu thống kê và cung cấp toàn bộ hồ sơ <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/phap-luat/vu-chuyen-bay-giai-cuu-bo-cong-an-yeu-cau-ha-noi-cung-cap-ho-so-20221025143633658.htm\">doanh nghiệp</a> nộp đơn đăng ký xin chủ trương cách ly để tổ chức chuyến bay đưa công dân Việt Nam hồi hương trên chuyến bay trả phí. Trong đó, nêu rõ những doanh nghiệp nào được cấp và không được cấp chủ trương cách ly; lý do không cấp chủ trương cách ly; những doanh nghiệp được cấp chủ trương cách ly nhưng không tổ chức chuyến bay đưa công dân về nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ chuyến bay giải cứu: Bộ Công an yêu cầu Hà Nội cung cấp hồ sơ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20480'%2F%3E\" alt=\"Vụ chuyến bay giải cứu: Bộ Công an yêu cầu Hà Nội cung cấp hồ sơ - 2\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/anh-3-17-1600080275585-1666686213211.jpg\" data-photo-id=\"2191421\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191421\" data-content-target=\"/phap-luat/vu-chuyen-bay-giai-cuu-bo-cong-an-yeu-cau-ha-noi-cung-cap-ho-so-20221025143633658.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/anh-3-17-1600080275585-1666686213211.jpg\"> <figcaption> <p>Người Việt trên máy bay về nước hồi tháng 9/2020.</p> </figcaption></figure> <p>Cơ quan công an cũng yêu cầu thống kê và cung cấp toàn bộ hồ sơ doanh nghiệp nộp xin chủ trương cách ly để đưa chuyên gia, công nhân từ công ty nước ngoài về cách ly tại địa phương; cung cấp địa chỉ các cá nhân đăng ký sau khi kết thúc thời gian cách ly; những đơn vị được giao phối hợp tham mưu, đề xuất cho UBND thành phố ra quyết định chấp thuận chủ trương cách ly; danh sách cá nhân tham gia giải quyết từng hồ sơ của doanh nghiệp…</p> <p><strong>Đối với việc tổ chức chuyến bay đưa công dân về cách ly</strong>, Bộ Công an yêu cầu cung cấp hồ sơ của doanh nghiệp báo cáo xin tổ chức chuyến bay sau khi được cấp phép thực hiện chuyến bay; thông tin về việc giám sát, kiểm tra hoạt động cách ly tại khách sạn, những đơn vị tham gia; danh sách đoàn giám sát, kiểm tra hoạt động cách ly và kết quả kèm theo; việc yêu cầu, giám sát cơ sở lưu trú công khai giá dịch vụ, cung cấp cam kết, công khai bảng giá dịch vụ; sao lưu, cung cấp báo cáo định kỳ hằng tháng và đột xuất về công tác tiếp nhận, cách ly người nhập cảnh mà các tỉnh, thành phố báo cáo Thủ tướng Chính phủ.</p> <p>Được biết, về đề nghị nêu trên của Bộ Công an, ngày 25/10, Phó Chủ tịch UBND TP Hà Nội Lê Hồng Sơn đã giao Sở Y tế chủ trì, phối hợp Sở <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/phap-luat/vu-chuyen-bay-giai-cuu-bo-cong-an-yeu-cau-ha-noi-cung-cap-ho-so-20221025143633658.htm\">Du lịch</a> và đơn vị liên quan triển khai; thống nhất, tham mưu dự thảo văn bản của UBND TP và toàn bộ hồ sơ, tài liệu, báo cáo thành phố trước 10h ngày 30/10.</p> <p>Như đã đưa tin, Cơ quan An ninh điều tra Bộ Công an cũng đã gửi công văn đề nghị nhiều tỉnh, thành rà soát, kiểm tra và cung cấp tài liệu liên quan vụ án \"chuyến bay giải cứu\" như Thanh Hóa, Quảng Nam...</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Liên quan vụ án chuyến bay giải cứu, ngày 4/10 vừa qua, Bộ Công an vừa khởi tố, bắt giam thêm 3 bị can, trong đó có Tổng lãnh sự quán Việt Nam tại Osaka (Nhật Bản) và một cán bộ Đại sứ quán tại Malaysia.</p> <p>Cụ thể, 3 bị can vừa bị khởi tố là ông Nguyễn Hồng Hà (58 tuổi), nguyên cán bộ Tổng Lãnh sự quán Việt Nam tại Osaka, Nhật Bản, về tội \"Nhận hối lộ\"; bà Nguyễn Lê Ngọc Anh (34 tuổi), nguyên cán bộ Đại sứ quán Việt Nam tại Malaysia, về tội \"Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ\"; ông Hoàng Anh Kiếm (44 tuổi), nghề nghiệp tự do, về tội \"Đưa hối lộ\".</p> <p>Như vậy, tính đến thời điểm này, đã có 22 người bị khởi tố sau 8 tháng công an vào cuộc điều tra vụ án liên quan đến các chuyến bay giải cứu xảy ra tại Bộ Ngoại giao, Bộ Công an, Bộ Y tế, Bộ GTVT, Văn phòng Chính phủ và các đơn vị liên quan.</p> <p>Theo Bộ Công an, chương trình \"giải cứu\" công dân Việt Nam mắc kẹt ở nước ngoài do dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/phap-luat/vu-chuyen-bay-giai-cuu-bo-cong-an-yeu-cau-ha-noi-cung-cap-ho-so-20221025143633658.htm\">Covid-19</a> được thực hiện từ tháng 12/2020. Tổ công tác liên ngành (gồm 5 Bộ: Ngoại giao, Công an, GTVT, Y tế và Quốc phòng) đã tổ chức gần 2.000 chuyến trong thời gian đó.</p> <p>Theo điều tra ban đầu, có những chuyến bay \"giải cứu\" thu lợi vài tỷ đồng. Số tiền tiêu cực, theo đó, có thể tới hàng chục tỷ đồng và hàng trăm nghìn USD.</p> </div> </div>"}