{"url": "https://dantri.com.vn/phap-luat/hai-hoc-sinh-tieu-hoc-bi-xam-hai-tai-nha-ve-sinh-20221013193112844.htm", "title": "Hai học sinh tiểu học bị xâm hại tại nhà vệ sinh", "abstract": "(Dân trí) - Sau một ngày đấu tranh, đối tượng lạ mặt khai nhận đưa 2 cháu bé vào nhà vệ sinh của trường học để thực hiện các hành vi xâm hại tình dục.", "content_html": "<div class=\"singular-content\"> <p>Ngày 13/10, Viện Kiểm sát nhân dân TP Đà Lạt (tỉnh Lâm Đồng) đã phê chuẩn quyết định khởi tố vụ án, khởi tố bị can, bắt tạm giam 4 tháng đối với Thái Phi Hổ (44 tuổi, quê Ninh Thuận) để điều tra về hành vi Hiếp dâm người dưới 16.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai học sinh tiểu học bị xâm hại tại nhà vệ sinh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/xam-hai-tinh-duclam-dong2022van-long-1665664107581.jpg\" alt=\"Hai học sinh tiểu học bị xâm hại tại nhà vệ sinh - 1\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/xam-hai-tinh-duclam-dong2022van-long-1665664107581.jpg\" data-photo-id=\"2176240\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176240\" data-content-target=\"/phap-luat/hai-hoc-sinh-tieu-hoc-bi-xam-hai-tai-nha-ve-sinh-20221013193112844.htm\"> <figcaption> <p>Cơ quan công an lấy lời khai của Hổ (Ảnh: V.L).</p> </figcaption></figure> <p>Trước đó, Công an phường 2 (TP Đà Lạt) nhận được tin báo của phụ huynh học sinh Trường tiểu học An Dương Vương về việc trẻ bị người lạ xâm hại.</p> <p>Nhận được tin báo, Công an phường 2 phối hợp với Công an TP Đà Lạt vào cuộc điều tra, xác định được Hổ là người thực hiện hành vi với các học sinh.</p> <p>Qua một ngày đấu tranh, đối tượng Hổ đã thừa nhận hành vi.</p> <p>Hổ khai nhận đã đưa 2 cháu bé sinh năm 2015 và 2016, là học sinh Trường tiểu học An Dương Vương vào nhà vệ sinh. Tại đây, đối tượng dùng tay thực hiện các hành vi xâm hại.</p> <p>Hiện tâm lý của hai cháu bé hoảng loạn, được người nhà đưa đến bệnh viện khám và điều trị.</p> <p>Công an TP Đà Lạt đang tiếp tục điều tra hành vi của Thái Phi Hổ.</p> </div>"}