{"url": "https://dantri.com.vn/phap-luat/nam-thanh-nien-dot-nhap-tiem-vang-lay-hon-183-chi-vang-20221007173850818.htm", "title": "Nam thanh niên đột nhập tiệm vàng lấy hơn 183 chỉ vàng", "abstract": "(Dân trí) - Sau khi đột nhập tiệm vàng lấy đi hơn 183 chỉ vàng, Dương Hoàng Phúc đã lẩn trốn vào miền Nam.", "content_html": "<div class=\"singular-content\"> <p>Chiều 7/10, thông tin từ Công an Thị xã Kỳ Anh (Hà Tĩnh), đơn vị vừa phá thành công chuyên án, bắt giữ đối tượng Dương Hoàng Phúc (SN 1996, trú tại xã Kỳ Tân, huyện Kỳ Anh, Hà Tĩnh) về hành vi trộm cắp tài sản.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam thanh niên đột nhập tiệm vàng lấy hơn 183 chỉ vàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/anh-1-edited-1665138943214.jpeg\" alt=\"Nam thanh niên đột nhập tiệm vàng lấy hơn 183 chỉ vàng - 1\" data-width=\"820\" data-height=\"546\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/anh-1-edited-1665138943214.jpeg\" data-photo-id=\"2167484\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167484\" data-content-target=\"/phap-luat/nam-thanh-nien-dot-nhap-tiem-vang-lay-hon-183-chi-vang-20221007173850818.htm\"> <figcaption> <p>Đối tượng Dương Hoàng Phúc cùng tang vật (Ảnh: Công an Hà Tĩnh).</p> </figcaption></figure> <p>Trước đó, khoảng 23h ngày 1/10, tiệm vàng Trung Hiếu (phường Hưng Trí, thị xã Kỳ Anh, tỉnh Hà Tĩnh) bị kẻ gian đột nhập lấy trộm vàng. Tổng số vàng bị mất theo trình báo của \"khổ chủ\" là 183,4 chỉ vàng 24k, trị giá hơn 962 triệu đồng. </p> <p>Nhận được trình báo, Công an thị xã Kỳ Anh đã khẩn trương vào cuộc. Bằng các biện pháp nghiệp vụ, ban chuyên án nhanh chóng xác định đối tượng Phúc đang bỏ trốn theo hướng vào Nam. Khi đối tượng này di chuyển đến tỉnh Thừa Thiên Huế bằng xe khách thì bị bắt giữ.</p> <p>Quá trình điều tra, ban chuyên án đã thu giữ được 17 kiềng vàng; 38 dây chuyền vàng; 29 các khối vàng hình tròn, hình con vật; lắc vàng đeo tay.</p> <p>Hiện vụ án đang được lực lượng chức năng điều tra, xử lý theo quy định pháp luật.</p> </div>"}