{"url": "https://dantri.com.vn/phap-luat/vu-buon-lau-200-trieu-lit-xang-nguoi-tinh-cua-cuu-dai-ta-bien-phong-thu-loi-tien-ty-20221109212051620.htm", "title": "Vụ buôn lậu 200 triệu lít xăng: Người tình của cựu Đại tá biên phòng thu lợi tiền tỷ", "abstract": "(Dân trí) - Hồ sơ vụ án thể hiện, bị cáo Phạm Thị Hương đã nhập gần 8 triệu lít xăng lậu, trị giá hơn 84 tỷ đồng, thu lợi bất chính gần 5 tỷ đồng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 9/11, phiên tòa xét xử bị cáo<a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/ong-trum-tieu-thu-xang-lau-cho-vo-be-12-ty-dong-trong-6-thang-20221107185118345.htm\"> Đào Ngọc Viễn</a> (54 tuổi, ngụ TP Hải Phòng), Phan Thanh Hữu (65 tuổi, Giám đốc Công ty TNHH TM Phan Lê Hoàng Anh) cùng 71 đồng phạm về tội Buôn lậu, tiếp tục phần xét hỏi.</p> <p>Trong phiên tòa hôm nay, HĐXX tập trung xét hỏi các \"chân rết\" tiêu thụ xăng nhập lậu. Đáng chú ý có bị cáo Phạm Thị Hương (43 tuổi, Giám đốc Công ty TNHH dầu khí Thanh Bình), là một mắt xích quan trọng trong đường dây buôn lậu 200 triệu lít xăng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ buôn lậu 200 triệu lít xăng: Người tình của cựu Đại tá biên phòng thu lợi tiền tỷ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/4832ab36e08227dc7e93-1666923826107.jpg?watermark=true\" alt=\"Vụ buôn lậu 200 triệu lít xăng: Người tình của cựu Đại tá biên phòng thu lợi tiền tỷ - 1\" data-width=\"2126\" data-height=\"1437\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/4832ab36e08227dc7e93-1666923826107.jpg?watermark=true\" data-photo-id=\"2195349\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195349\" data-content-target=\"/phap-luat/vu-buon-lau-200-trieu-lit-xang-nguoi-tinh-cua-cuu-dai-ta-bien-phong-thu-loi-tien-ty-20221109212051620.htm\"> <figcaption> <p>Các bị cáo tại tòa (Ảnh: Hải Long).</p> </figcaption></figure> <p>Đầu năm 2020, được sự giới thiệu của Nguyễn Thế Anh (cựu Chỉ huy trưởng Bộ đội Biên phòng tỉnh Kiên Giang - có quan hệ sống chung như vợ chồng với Hương), Phan Thanh Hữu đồng ý và chỉ đạo Nguyễn Hữu Tứ bán xăng nhập lậu cho Hương.</p> <p>Khi cần mua xăng, Hương nhắn tin cho Tứ với nội dung ngày nhận, biển số xe, số lượng xăng cần mua. Sau đó, Tứ hoặc đàn em của Tứ xác nhận giá chiết khấu, Hương điều động lái xe bồn đến kho Nam Phong (tỉnh Long An) vận chuyển về cửa hàng bán lẻ xăng dầu của Hương (quận Gò Vấp, quận 12, quận Tân Bình) và bán lại cho khách để kiếm lời.</p> <p>Hồ sơ thể hiện, Hương đã nhập gần 8 triệu lít xăng lậu, trị giá hơn 84 tỷ đồng, thu lợi bất chính gần 5 tỷ đồng. Hiện bị cáo Hương đã tự nguyện nộp số tiền hơn 3,1 tỷ đồng để khắc phục hậu quả. </p> <p>Trả lời câu hỏi của HĐXX, bị cáo Hương bật khóc, thừa nhận toàn bộ cáo buộc, tỏ ra ăn năn, hối hận và mong tòa xem xét giảm nhẹ hình phạt.</p> <p>Bị cáo Hương khai, đầu năm 2020, kinh doanh gặp khó khăn do dịch bệnh <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/phap-luat/vu-buon-lau-200-trieu-lit-xang-nguoi-tinh-cua-cuu-dai-ta-bien-phong-thu-loi-tien-ty-20221109212051620.htm\">Covid-19</a> nên đã nhờ Thế Anh \"nói chuyện\" với Phan Thanh Hữu để mua xăng giá tốt.</p> <p>Về thanh toán tiền mua bán xăng lậu, bị cáo Hương khai thanh toán cho Tứ và Phan Lê Hoàng Anh (con trai Phan Thanh Hữu).</p> <p>Sau đó, tòa chuyển qua xét hỏi một số người khác trong vụ án. Các bị cáo thừa nhận hành vi như cáo trạng quy kết.</p> <p>Sau hai tuần làm việc, phiên tòa xét xử đại án buôn lậu 200 triệu lít xăng đã xét hỏi được gần 60 bị cáo (vụ án có 74 bị cáo) và dự kiến khoảng một tháng nữa tòa sẽ tuyên án.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:justify\">Tháng 7 vừa qua, Tòa án quân sự quân khu 7, xét xử sơ thẩm và tuyên phạt bị cáo Nguyễn Thế Anh (cựu Đại tá, cựu Chỉ huy trưởng Bộ đội Biên phòng tỉnh Kiên Giang) tù chung thân về hai tội Nhận hối lộ và Tổ chức cho người khác trốn đi nước ngoài trái phép.</p> </div> </div>"}