{"url": "https://dantri.com.vn/phap-luat/vien-truong-vksnd-huyen-luc-ngan-bi-dieu-tra-hanh-vi-nhan-hoi-lo-20221019163306949.htm", "title": "Viện trưởng VKSND huyện Lục Ngạn bị điều tra hành vi nhận hối lộ", "abstract": "(Dân trí) - Cục Điều tra VKSND Tối cao đã tiếp nhận hồ sơ từ Công an tỉnh Bắc Giang để điều tra về hành vi \"nhận hối lộ\" của Viện trưởng VKSND huyện Lục Ngạn.", "content_html": "<div class=\"singular-content\"> <p>Theo nguồn tin của phóng viên <em>Dân trí</em>, Công an tỉnh Bắc Giang vừa bàn giao hồ sơ liên quan đến ông Vi Đức Ninh (47 tuổi, Viện trưởng VKSND huyện Lục Ngạn, tỉnh Bắc Giang) cho Cơ quan Điều tra VKSND Tối cao để xác minh, làm rõ hành vi \"nhận hối lộ\".</p> <p>Ngoài ông Ninh, một nguyên cán bộ Cục Cảnh sát hình sự (C02) Bộ Công an cũng bị điều tra về hành vi \"môi giới hối lộ\".</p> <p>Trước đó, Công an tỉnh Bắc Giang thực hiện các biện pháp tố tụng đối với ông Ninh và nguyên cán bộ Cục C02.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Điều 354. Tội nhận hối lộ</strong></p> <p>1. Người nào lợi dụng chức vụ, quyền hạn trực tiếp hoặc qua trung gian nhận hoặc sẽ nhận bất kỳ lợi ích nào sau đây cho chính bản thân người đó hoặc cho người hoặc tổ chức khác để làm hoặc không làm một việc vì lợi ích hoặc theo yêu cầu của người đưa hối lộ, thì bị phạt tù từ 02 năm đến 07 năm:</p> <p>a) Tiền, tài sản hoặc lợi ích vật chất khác trị giá từ 2.000.000 đồng đến dưới 100.000.000 đồng hoặc dưới 2.000.000 đồng nhưng đã bị xử lý kỷ luật về hành vi này mà còn vi phạm hoặc đã bị kết án về một trong các tội quy định tại Mục 1 Chương này, chưa được xóa án tích mà còn vi phạm;</p> <p>b) Lợi ích phi vật chất.</p> <p>2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 07 năm đến 15 năm:</p> <p>a) Có tổ chức;</p> <p>b) Lạm dụng chức vụ, quyền hạn;</p> <p>c) Của hối lộ là tiền, tài sản hoặc lợi ích vật chất khác trị giá từ 100.000.000 đồng đến dưới 500.000.000 đồng;</p> <p>d) Gây thiệt hại về tài sản từ 1.000.000.000 đồng đến dưới 3.000.000.000 đồng;</p> <p>đ) Phạm tội 02 lần trở lên;</p> <p>e) Biết rõ của hối lộ là tài sản của Nhà nước;</p> <p>g) Đòi hối lộ, sách nhiễu hoặc dùng thủ đoạn xảo quyệt.</p> <p>3. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 15 năm đến 20 năm:</p> <p>a) Của hối lộ là tiền, tài sản hoặc lợi ích vật chất khác trị giá từ 500.000.000 đồng đến dưới 1.000.000.000 đồng;</p> <p>b) Gây thiệt hại về tài sản từ 3.000.000.000 đồng đến dưới 5.000.000.000 đồng.</p> <p>4. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù 20 năm, tù chung thân hoặc tử hình:</p> <p>a) Của hối lộ là tiền, tài sản hoặc lợi ích vật chất khác trị giá 1.000.000.000 đồng trở lên;</p> <p>b) Gây thiệt hại về tài sản 5.000.000.000 đồng trở lên.</p> <p>5. Người phạm tội còn bị cấm đảm nhiệm chức vụ nhất định từ 01 năm đến 05 năm, có thể bị phạt tiền từ 30.000.000 đồng đến 100.000.000 đồng, tịch thu một phần hoặc toàn bộ tài sản.</p> <p>6. Người có chức vụ, quyền hạn trong các doanh nghiệp, tổ chức ngoài Nhà nước mà nhận hối lộ, thì bị xử lý theo quy định tại Điều này.</p> </div> </div>"}