{"url": "https://dantri.com.vn/phap-luat/bac-si-khoa-tam-than-kham-benh-cho-bi-cao-duong-thi-bach-diep-tai-toa-20221005102026242.htm", "title": "Bác sĩ khoa tâm thần khám bệnh cho bị cáo Dương Thị Bạch Diệp tại tòa", "abstract": "(Dân trí) - Bác sĩ chuyên khoa tâm thần cho rằng bị cáo Dương Thị Bạch Diệp có dấu hiệu căng thẳng, lo âu nhưng đủ sức khỏe để tham gia phiên tòa.", "content_html": "<div class=\"singular-content\"> <p>Ngày 5/10, Tòa án Nhân dân Cấp cao tại TPHCM tiếp tục xét xử phúc thẩm bị cáo Nguyễn Thành Tài (cựu Phó Chủ tịch UBND TPHCM) về tội Thiếu trách nhiệm gây hậu quả nghiêm trọng, bị cáo <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/bi-cao-duong-thi-bach-diep-bat-khoc-tai-toa-toi-khong-dien-moi-la-20221004095317837.htm\">Dương Thị Bạch Diệp</a> (Giám đốc Công ty Diệp Bạch Dương) về tội Lừa đảo chiếm đoạt tài sản.</p> <p>Phiên tòa hôm qua, luật sư bào chữa cho bà Diệp trình bày thân chủ mình sức khỏe yếu, có dấu hiệu hoảng loạn. Đồng thời, luật sư xác định Bệnh viện 30/4 Bộ Công an đã chuyển hồ sơ bệnh án của bị cáo qua Bệnh viện Tâm thần TPHCM.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bác sĩ khoa tâm thần khám bệnh cho bị cáo Dương Thị Bạch Diệp tại tòa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/3098803548869229222874218688209814473106851n-1664939650314.jpg\" alt=\"Bác sĩ khoa tâm thần khám bệnh cho bị cáo Dương Thị Bạch Diệp tại tòa - 1\" data-width=\"2048\" data-height=\"1536\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/3098803548869229222874218688209814473106851n-1664939650314.jpg\" data-photo-id=\"2163895\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2163895\" data-content-target=\"/phap-luat/bac-si-khoa-tam-than-kham-benh-cho-bi-cao-duong-thi-bach-diep-tai-toa-20221005102026242.htm\"> <figcaption> <p>Bác sĩ khám bệnh cho bị cáo Diệp ngay tại tòa (Ảnh: X.D.).</p> </figcaption></figure> <p>Để làm rõ nhiều vấn đề, Hội đồng xét xử đã triệu tập nhiều bác sĩ liên quan đến tòa.</p> <p>Bác sĩ chuyên khoa tim mạch Bệnh viện 30/4 cho biết ngày 7/6, bà Diệp nhập viện và có dấu hiệu lo âu. Bệnh viện không có chuyên khoa tâm thần nên đã mời bác sĩ Bệnh viện Tâm thần TPHCM qua khám và đánh giá nữ bị cáo có dấu hiệu trầm cảm. Sau đó, phía Bệnh viện 30/4 có quyết định chuyển qua Bệnh viện Tâm thần TPHCM để bệnh nhân được điều trị đúng bệnh, đúng tuyến.</p> <p>Tòa cũng yêu cầu 2 bác sĩ khám tại chỗ cho nữ bị cáo. Sau khi khám, bác sĩ Nguyễn Hữu Sơn (chuyên khoa tâm thần) cho biết triệu chứng của bị cáo do căng thẳng, lo lắng nhưng trí nhớ vẫn tốt, đủ sức khỏe tham gia phiên tòa.</p> <p>Về việc kết luận nữ bị cáo có bệnh tâm thần hay không, theo bác sĩ, cần phải có hội đồng chuyên môn, cần thời gian đánh giá...</p> <p>Sau khi nghe các bác sĩ trình bày, đại diện Viện Kiểm sát cho rằng trước phiên tòa không có tài liệu nào chứng minh bà Diệp có điều trị bệnh tâm thần. Giấy chuyển tuyến của Bệnh viện 30/4, chỉ nêu bị cáo Diệp rối loạn giấc ngủ, lo âu nên đại diện cơ quan công tố đề nghị tòa tiếp tục làm việc.</p> <p>Trong khi đó, bị cáo Diệp cho rằng mình lo lắng vì bị kết tội oan, không phạm tội Lừa đảo chiếm đoạt tài sản. Bị cáo Diệp cho rằng cấp sơ thẩm vi phạm tố tụng nghiêm trọng, căn cứ vào những chứng cứ ngụy tạo nhằm buộc tội bị cáo.</p> <p>Phiên tòa tiếp tục phần xét hỏi.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Theo hồ sơ vụ án, bị cáo Dương Thị Bạch Diệp có hành vi gian dối trong việc dùng tài sản nhà đất 57 Cao Thắng để hoán đổi với tài sản nhà đất 185 Hai Bà Trưng, qua đó chiếm đoạt 186 tỷ đồng của Nhà nước.</p> <p>Bị cáo Nguyễn Thành Tài không được phân công nhiệm vụ nhưng khi nghe bị cáo Dương Thị Bạch Diệp và cấp dưới trình bày thì đồng ý chủ trương hoán đổi tài sản. </p> <p>Cuối năm ngoái xét xử sơ thẩm, bị cáo Dương Thị Bạch Diệp có mức án tù chung thân, bị cáo Nguyễn Thành Tài 5 năm tù; những bị cáo còn lại (cấp dưới của bị cáo Nguyễn Thành Tài) lãnh mức án từ 3 năm tù treo tới 4 năm 6 tháng tù.</p> <p>Sau phán quyết trên, bị cáo Diệp kháng cáo kêu oan, bị cáo Tài kháng cáo xin miễn truy cứu trách nhiệm hình sự, một số bị cáo xin giảm nhẹ hình phạt.</p> </div> </div>"}