{"url": "https://dantri.com.vn/phap-luat/bat-tam-giam-them-2-giam-doc-hop-tac-xa-ky-khong-hop-dong-20221003164340539.htm", "title": "Bắt tạm giam thêm 2 giám đốc hợp tác xã ký khống hợp đồng", "abstract": "(Dân trí) - Ngày 3/10, Công an tỉnh Kon Tum thông tin, vừa khởi tố, bắt tạm giam 2 bị can về tội Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, xảy ra tại Trung tâm dịch vụ Nông nghiệp huyện Kon PLong.", "content_html": "<div class=\"singular-content\"> <p>Hai bị can vừa bị bắt giữ gồm Nguyễn Đại Vinh, Giám đốc Hợp tác xã và Dịch vụ Nông thương, Kế toán Trung tâm Dịch vụ Nông nghiệp huyện Kon Plong giai đoạn năm 2020 và Nguyễn Ngọc Anh - Giám đốc Hợp tác xã và Dịch vụ Nông thương.</p> <p>Cơ quan CSĐT Công an tỉnh Kon Tum xác định Nguyễn Đại Vinh và Nguyễn Ngọc Anh đã ký khống các hợp đồng kinh tế giúp Trung tâm Dịch vụ Nông nghiệp huyện Kon Plông rút dự toán ngân sách nhà nước gây thiệt hại số tiền 564 triệu đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bắt tạm giam thêm 2 giám đốc hợp tác xã ký khống hợp đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/202209302303371-edited-1664789554879.jpeg\" alt=\"Bắt tạm giam thêm 2 giám đốc hợp tác xã ký khống hợp đồng - 1\" data-width=\"926\" data-height=\"617\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/202209302303371-edited-1664789554879.jpeg\" data-photo-id=\"2161381\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161381\" data-content-target=\"/phap-luat/bat-tam-giam-them-2-giam-doc-hop-tac-xa-ky-khong-hop-dong-20221003164340539.htm\"> <figcaption> <p>Cơ quan CSĐT Công an tỉnh Kon Tum bắt tạm giam 2 giám đốc HTX. (Ảnh: Công an tỉnh Kon Tum).</p> </figcaption></figure> <p>Trước đó, hồi tháng 3, Cơ quan CSĐT Công an tỉnh Kon Tum đã khởi tố vụ án Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, xảy ra tại Trung tâm dịch vụ nông nghiệp huyện Kon Plông, tỉnh Kon Tum.</p> <p>Cơ quan này đã bắt tạm giam Phan Ngọc Vinh (SN 1980, Giám đốc Trung tâm dịch vụ Nông nghiệp huyện Kon Plông) để điều tra tội danh trên.</p> <p>Như <em>Dân trí</em> đã thông tin, năm 2020, trong quá trình thực hiện nhiệm vụ ươm giống, cấp phát giống hồng đẳng sâm cho người dân các xã Măng Cành, xã Đăk Tăng (huyện Kon Plông) ông Vinh đã chỉ đạo lập khống hồ sơ, tài liệu để thanh quyết toán số tiền hơn 372 triệu đồng tiền ngân sách.</p> <p>Sau khi mở rộng vụ án, Cơ quan CSĐT Công an tỉnh Kon Tum đã khởi tố và bắt giam thêm 2 giám đốc HTX trong vụ án Lợi dụng chức vụ, quyền hạn trong khi thi hành công vụ, xảy ra tại Trung tâm dịch vụ nông nghiệp huyện Kon Plông.</p> </div>"}