{"url": "https://dantri.com.vn/phap-luat/toa-thu-ly-vu-hoa-hau-thuy-tien-kien-ba-dang-thuy-trang-doi-boi-thuong-387-trieu-dong-20221104163949551.htm", "title": "Tòa thụ lý vụ hoa hậu Thùy Tiên kiện bà Đặng Thùy Trang, đòi bồi thường 387 triệu đồng", "abstract": "(Dân trí) - Cho rằng bà Đặng Thùy Trang đã sử dụng những lời lẽ xâm phạm danh dự, nhân phẩm, uy tín của mình, hoa hậu Nguyễn Thúc Thùy Tiên khởi kiện đòi bồi thường thiệt hại hơn 387 triệu đồng.", "content_html": "<div class=\"singular-content\"> <p>Ngày 4/11, TAND quận Gò Vấp, TPHCM đã thụ lý vụ án yêu cầu bồi thường thiệt hại ngoài hợp đồng và chấm dứt hành vi xâm phạm danh dự, nhân phẩm, uy tín của cá nhân, giữa nguyên đơn là bà <a contenteditable=\"false\" href=\"https://dantri.com.vn/phap-luat/toa-thu-ly-vu-hoa-hau-thuy-tien-bi-kien-doi-no-hon-24-ty-dong-20221103144817455.htm\">Nguyễn Thúc Thùy Tiên</a> (hoa hậu Thùy Tiên) và bị đơn là bà Đặng Thùy Trang.</p> <p>Theo đơn khởi kiện, ngày 7/9, Cục Cảnh sát hình sự (C02) Bộ Công an triệt phá đường dây mại dâm do Lê Hoàng Long giữ vai trò môi giới. Báo chí đưa tin C02 xác định hai người đẹp có liên quan đường dây này là T.H. và T.T. khá nổi tiếng trong giới showbiz.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tòa thụ lý vụ hoa hậu Thùy Tiên kiện bà Đặng Thùy Trang, đòi bồi thường 387 triệu đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/31298158711264958013352317870009797612246730n-1667461507135.jpg\" alt=\"Tòa thụ lý vụ hoa hậu Thùy Tiên kiện bà Đặng Thùy Trang, đòi bồi thường 387 triệu đồng - 1\" data-width=\"680\" data-height=\"530\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/31298158711264958013352317870009797612246730n-1667461507135.jpg\" data-photo-id=\"2203939\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203939\" data-content-target=\"/phap-luat/toa-thu-ly-vu-hoa-hau-thuy-tien-kien-ba-dang-thuy-trang-doi-boi-thuong-387-trieu-dong-20221104163949551.htm\"> <figcaption> <p>Hoa hậu Thùy Tiên kiện bà Thùy Trang (Ảnh: A.X.).</p> </figcaption></figure> <p>Ngay sau đó, bà Đặng Thùy Trang (chủ tài khoản Facebook Đặng Thùy Trang), đã tung tin úp mở, kèm hình ảnh cá nhân của hoa hậu Thùy Tiên trên Facebook. Qua đó, tạo ra nghi ngờ trong công chúng về việc hoa hậu này có liên quan đường dây.</p> <p>Hoa hậu Thùy Tiên cho rằng bà Trang đã cố ý sử dụng hình ảnh cá nhân của mình, đưa hình ảnh cô đứng cạnh Lê Hoàng Long, thông tin úp mở khiến dư luận, công chúng hiểu lầm cô liên quan đến vụ việc, đã xâm phạm danh dự, nhân phẩm, uy tín của cô.</p> <p>Từ đó, hoa hậu SN 1998 khởi kiện bà Đặng Thùy Trang, yêu cầu tòa án buộc bà Trang chấm dứt hành vi đăng bài viết có sử dụng hình ảnh cá nhân của cô, đưa thông tin sai sự thật về cô trên mạng xã hội; buộc bà Trang gỡ bỏ các bài viết có thông tin, hình ảnh, nội dung sai sự thật, gây tổn hại đến quyền, lợi ích hợp pháp của cô, đính chính thông tin và xin lỗi.</p> <p>Đồng thời, hoa hậu Thùy Tiên cũng yêu cầu tòa buộc bà Trang bồi thường thiệt hại về vật chất, tinh thần cho cô hơn 387 triệu đồng.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p style=\"text-align:justify\">Mới đây, TAND quận Gò Vấp cũng đã thụ lý vụ tranh chấp hợp đồng do nguyên đơn là bà Đặng Thùy Trang kiện hoa hậu Thùy Tiên đòi bồi thường số tiền 2,4 tỷ đồng.</p> <p style=\"text-align:justify\">Theo đơn khởi kiện, bà Trang cho rằng tháng 6/2017, hoa hậu Thùy Tiên vay của mình số tiền 1,5 tỷ đồng.</p> <p style=\"text-align:justify\">Thời điểm này, chồng bà Trang vừa bán ô tô nên phía bà Trang đã trực tiếp giao tiền cho bà Tiên. Khi giao tiền, bà Trang nhờ ông Nguyễn Quan Trọng đứng ra ký biên bản xác nhận (với tư cách là bên cho vay), còn Trang là người làm chứng. Bà Tiên đã ký, điểm chỉ, ghi rõ đã nhận đủ tiền.</p> <p style=\"text-align:justify\">Ngoài ra, phía Thùy Tiên còn đưa ra các thông tin bịa đặt, trốn tránh nghĩa vụ trả nợ và xúc phạm danh dự, nhân phẩm của bà Trang. Từ đó, bà Trang yêu cầu tòa án buộc bà Tiên trả 1,5 tỷ đồng, bồi thường thiệt hại liên quan 932 triệu đồng, tổng cộng hơn 2,4 tỷ đồng...</p> <p style=\"text-align:justify\">Liên quan vụ việc, luật sư Ngô Huỳnh Phương Thảo (đại diện pháp lý cho hoa hậu Thùy Tiên) cho biết bà Tiên chưa nhận được thông báo từ tòa án.</p> <p style=\"text-align:justify\">Tuy nhiên, luật sư Thảo cho rằng về tố tụng bà Trang không có quyền khởi kiện vì bên cho vay trong giấy xác nhận nợ là ông Nguyễn Quan Trọng; bà Trang có tham gia ký với tư cách người làm chứng. </p> <p style=\"text-align:justify\">Luật sư Thảo cũng cho rằng, hoa hậu SN 1998 không nhận tiền vay từ bà Trang hay ông Trọng. Điều này cho thấy bà Trang không có quyền lợi liên quan đến bà Tiên. Do đó, bà Trang không có quyền khởi kiện yêu cầu bà Tiên phải trả tiền.</p> </div> </div>"}