{"url": "https://dantri.com.vn/phap-luat/vu-be-gai-bi-dong-10-dinh-vao-dau-5-lan-bi-nguoi-tinh-cua-me-tra-tan-20221005163408787.htm", "title": "Vụ bé gái bị đóng 10 đinh vào đầu: 5 lần bị người tình của mẹ tra tấn", "abstract": "(Dân trí) - Cơ quan tố tụng xác định Nguyễn Trung Huyên 5 lần hành hạ, đánh đập và tìm cách giết bé gái 4 tuổi. Ở lần thứ 5, nạn nhân bị Huyên đóng 10 đinh vào đầu dẫn đến tử vong.", "content_html": "<div class=\"singular-content\"> <p>Viện kiểm sát nhân dân TP Hà Nội vừa ban hành cáo trạng truy tố Nguyễn Trung Huyên (30 tuổi, ở xã Thạch Hòa, huyện Thạch Thất, Hà Nội) về tội \"Giết người\" và \"Cố ý gây thương tích\", theo khoản 1 Điều 123 và khoản 2 Điều 134 Bộ luật Hình sự.</p> <p>Dự kiến ngày 13/10, TAND TP Hà Nội sẽ mở phiên tòa hình sự sơ thẩm xét xử Nguyễn Trung Huyên về 2 tội \"Giết người\" và \"Cố ý gây thương tích\". </p> <p>Huyên là đối tượng đã nhiều lần hành hạ con gái riêng (SN 2018) của người tình khiến nạn nhân tử vong vào tháng 3/2022.</p> <p><strong>Vụ án được phát hiện thế nào?</strong></p> <p>Năm 2012, chị Nguyễn Thị Luyến (27 tuổi, ở xã Canh Nậu, huyện Thạch Thất) kết hôn với anh Đỗ Hữu Chung (38 tuổi) và có 3 người con, một trong số đó là bé gái Đ.N.A. (SN 2018). Do phát sinh mâu thuẫn trong quá trình chung sống, chị Luyến và chồng ly hôn. Người phụ nữ 27 tuổi nhận nuôi cháu N.A..</p> <p>Thời gian sau đó, chị Luyến làm việc tại xưởng gỗ ở xã Hữu Bằng, huyện Thạch Thất và nảy sinh tình cảm với Nguyễn Trung Huyên (làm việc tại xưởng mộc cùng xã).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ bé gái bị đóng 10 đinh vào đầu: 5 lần bị người tình của mẹ tra tấn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/2698885783429296176898408189582045129690221n-16426668976481810853284-copy-1664962151475.jpg\" alt=\"Vụ bé gái bị đóng 10 đinh vào đầu: 5 lần bị người tình của mẹ tra tấn - 1\" data-width=\"1920\" data-height=\"1486\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/2698885783429296176898408189582045129690221n-16426668976481810853284-copy-1664962151475.jpg\" data-photo-id=\"2164461\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164461\" data-content-target=\"/phap-luat/vu-be-gai-bi-dong-10-dinh-vao-dau-5-lan-bi-nguoi-tinh-cua-me-tra-tan-20221005163408787.htm\"> <figcaption> <p>Nguyễn Trung Huyên. (Ảnh: Công an Hà Nội).</p> </figcaption></figure> <p>Hai người thuê phòng trọ, chung sống như vợ chồng ở thôn Mục Uyên 1, xã Tân Xã, huyện Thạch Thất. Đến cuối tháng 10/2021, chị Luyến và Huyên chuyển trọ, ở xã Cần Kiệm, huyện Thạch Thất. N.A. cũng được mẹ mang theo, ở chung với Huyên.</p> <p>Quá trình chung sống, Huyên cảm thấy bé N.A. có thái độ không nghe lời, ương bướng, hay quấy khóc. Hắn ta nhiều lần hành hạ, tìm cách sát hại, tước đoạt mạng sống của bé gái. Mục đích gây án của Huyên là để không phải nuôi dưỡng nạn nhân, được sống thoải mái với người tình.</p> <p>Ngày 17/1, N.A. được đưa vào Bệnh viện đa khoa huyện Thạch Thất trong tình trạng hôn mê, co giật toàn thân và có nhiều vết xước ở vùng đầu. Khi đó, các bác sĩ tại bệnh viện tiến hành sơ cứu, chụp X-quang, chụp cắt lớp và phát hiện có 9 dị vật trong hộp sọ của bé gái. Nạn nhân được lập tức chuyển đến Bệnh viện đa khoa Xanh Pôn cấp cứu.</p> <p>Qua thăm khám ban đầu, bệnh viện nghi vấn trường hợp của N.A. có dấu hiệu bất thường nên trình báo cơ quan công an. Theo hồ sơ của Bệnh viện đa khoa huyện Thạch Thất, lịch sử bệnh án của nạn nhân khá nhiều. Cụ thể, A. từng phải cấp cứu vì ngộ độc thuốc trừ sâu, sau đó là phát hiện dị vật đường tiêu hóa. Khi nhập viện ngày 17/1, bé gái cũng mới bị gãy xương, phải bó bột.</p> <p>Ngày 19/1, Công an huyện Thạch Thất bắt giữ Nguyễn Trung Huyên để điều tra về hành vi \"Giết người\". Một ngày sau, hắn ta bị khởi tố, bắt tạm giam. Đến ngày 12/3, bé gái Đ.N.A. tử vong tại bệnh viện sau gần 2 tháng được điều trị tích cực.</p> <p><strong>5 lần hành hạ con gái người tình</strong></p> <p>Theo cáo buộc của VKSND TP Hà Nội, Nguyễn Trung Huyên đã có ít nhất 5 lần hành hạ, tìm cách sát hại con gái riêng của người tình. </p> <p><em>Lần thứ nhất</em> vào đầu tháng 9/2021, khi Huyên và chị Luyến còn ở tại phòng trọ ở thôn Mục Uyên 1, xã Tân Xã. Thời điểm đó Huyên làm việc tại xưởng mộc, đã trộm bột keo khô công nghiệp (loại bột keo dán gỗ, khi gặp chất lỏng sẽ đông cứng) về nhà với mục đích sử dụng làm công cụ giết cháu N.A..</p> <p>Một ngày giữa tháng 9/2021, Huyên ở nhà một mình với bé gái. Hắn ta thả bột keo khô vào lỗ mũi N.A. khiến bé gái khó thở trong nhiều ngày sau đó. Đến ngày 19/9/2021, chị Luyến mới phát hiện ra bất thường và đưa con gái đến bệnh viện. Các bác sĩ đã phát hiện nhiều dị vật trong mũi của nạn nhân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ bé gái bị đóng 10 đinh vào đầu: 5 lần bị người tình của mẹ tra tấn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20480'%2F%3E\" alt=\"Vụ bé gái bị đóng 10 đinh vào đầu: 5 lần bị người tình của mẹ tra tấn - 2\" data-width=\"640\" data-height=\"480\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/00-16425197211581044531697-copy-1664962151430.jpg\" data-photo-id=\"2164459\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164459\" data-content-target=\"/phap-luat/vu-be-gai-bi-dong-10-dinh-vao-dau-5-lan-bi-nguoi-tinh-cua-me-tra-tan-20221005163408787.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/00-16425197211581044531697-copy-1664962151430.jpg\"> <figcaption> <p>Hộp sọ của cháu N.A. với những vết bị đóng đinh. (Ảnh: Bệnh viện cung cấp).</p> </figcaption></figure> <p><em>Lần thứ 2</em>, ngày 9/10/2021, Huyên mua 2 gói thuốc diệt cỏ dạng lỏng với giá 40.000 đồng. Chiều cùng ngày, tranh thủ lúc chị Luyến đi tắm, Huyên đổ 2 gói thuốc vào chai nước ngọt dở trong tủ lạnh, đem cho N.A. uống. Bé gái uống được 3 ngụm thì nôn. Đến tối, chị Luyến đưa con gái đi cấp cứu khi N.A. bỏ ăn, người lả.</p> <p><em>Lần thứ 3</em> là cuối tháng 10/2021, khi Huyên và chị Luyến chuyển sang ở trọ tại xã Cần Kiệm, huyện Thạch Thất. Thời điểm đó, Huyên vẫn làm việc tại xưởng gỗ nên trộm 2 chiếc đinh ốc vít, dài khoảng 4-5 cm. Chiều 22/11/2021, Huyên bắt N.A. phải nuốt 2 chiếc đinh. Sáng hôm sau, người quen chị Luyến phát hiện một chiếc đinh mắc ở khoang miệng N.A. nên báo với người phụ nữ 27 tuổi. Mẹ bé gái đã đưa con gái đi cấp cứu. Quá trình điều trị, chiếc đinh trong bụng nạn nhân tự đào thải qua đường tiêu hóa.</p> <p><em>Lần thứ 4</em>, đêm 24/12/2021, Huyên sau khi uống rượu say về, thấy N.A. ngồi ở ghế liền bảo bé gái đi ngủ. Thấy A. không nghe, Huyên dùng vũ lực tấn công bé gái khiến nạn nhân gãy xương cánh tay phải.  </p> <p><em>Lần cuối cùng</em> vào sáng 17/1, khi chị Luyến đi làm và chỉ có Huyên với N.A. ở nhà trọ. Lúc đó, Huyên hỏi bé gái nhưng không thấy N.A. trả lời. Hắn ta bực tức, dùng tay tát vào mặt nạn nhân nhiều phát. Sau đó, Huyên đóng 10 chiếc đinh vào đầu bé gái. Mỗi lần bị đóng đinh, cháu N.A. đều gào khóc.</p> <p>Chiều cùng ngày, nạn nhân được phát hiện trong tình trạng cơ thể yếu, đứng không vững. Chị Luyến sau đó đưa con gái đến Bệnh viện đa khoa huyện Thạch Thất để cấp cứu trong tình trạng co giật toàn thân, hôn mê, sờ thấy dị vật dưới da đầu, 2 tai chảy dịch.</p> <p>Tất cả những lần hành hạ trên được Phòng Kỹ thuật hình sự Công an TP Hà Nội tiến hành thực nghiệm, đưa Nguyễn Trung Huyên đến hiện trường để dựng lại, phục vụ công tác điều tra.</p> <p>Kết quả giám định pháp y của Trung tâm Pháp y, Sở Y tế Hà Nội, xác định 10 chiếc đinh trong đầu của N.A. đều xuyên qua xương, xuyên qua màng cứng và găm vào não. Nguyên nhân tử vong của nạn nhân được kết luận là: Viêm não, chết não.</p> <p>Kết luận điều tra của cơ quan công an và cáo trạng của VKSND TP xác định chị Nguyễn Thị Luyến không hề biết những lần Nguyễn Trung Huyên hành hạ, đánh và giết N.A. nên cơ quan tố tụng không xem xét xử lý mẹ bé gái.</p> </div>"}