{"url": "https://dantri.com.vn/phap-luat/phut-dien-loan-cua-ke-si-tinh-giet-ban-gai-om-xac-gan-mot-ngay-20221028143633278.htm", "title": "Phút điên loạn của kẻ si tình giết bạn gái, ôm xác gần một ngày", "abstract": "(Dân trí) - Bị người tình chửi mắng, tát vào mặt vì món nợ 26 triệu đồng, Quang bóp cổ chị B. đến chết. Sau khi gây án, đối tượng ôm thi thể nạn nhân gần một ngày", "content_html": "<div class=\"singular-content\"> <p>Đêm 24/4/2017, cảnh sát tiếp cận ngôi nhà của Ngô Thanh Quang (36 tuổi) ở thôn Tân Quang, xã Quang Khải, huyện Tứ Kỳ, tỉnh Hải Dương, phát hiện thi thể chị N.T.B. (42 tuổi) trên giường.</p> <p>Trong khi đó, Quang trốn dưới gầm giường với một con dao trên tay. Hắn ta như gã tâm thần phát bệnh, gào thét đòi tự tử và yêu cầu được gặp người thân. Quang và nạn nhân được xác định có mối quan hệ tình cảm.</p> <p><strong>Nguồn cơn mâu thuẫn</strong></p> <p>Theo hồ sơ, Quang không có công ăn việc làm. Sau khi kết hôn và có 2 người con, vợ Quang đi xuất khẩu lao động. Mẹ vợ Quang là người chăm nuôi 2 cháu, còn người đàn ông 36 tuổi sống một mình ở thôn Tân Quang, xã Quang Khải.</p> <p>Cuối năm 2015, Quang quen chị B. Hai người nhanh chóng có tình cảm và bắt đầu mối quan hệ yêu đương. Khi đó, chị B. cũng đã kết hôn nhưng chồng đang chấp hành án phạt tù. Trong thời gian quen nhau, Quang hay qua chơi và ngủ tại phòng trọ của chị B. ở phường Bình Hàn, TP Hải Dương.</p> <p>Tháng 2/2017, Quang vay 26 triệu đồng của chị N.T.D. (em gái chị B.) để lo việc cá nhân. Từ thời điểm này, Quang và người tình thường xảy ra mâu thuẫn, cãi vã xoay quanh việc Quang không có tiền để trả lại cho em gái chị B.</p> <p>Sau nhiều lần yêu cầu bạn trai trả tiền cho em gái nhưng không được, chị B. đòi chấm dứt mối quan hệ với Quang. Tuy nhiên, Quang vẫn say đắm trong tình yêu với chị B. nên không đồng ý và nhiều lần đe dọa người tình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phút điên loạn của kẻ si tình giết bạn gái, ôm xác gần một ngày - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/181103921695081430507166565023624nnvlz-1666941995068.jpeg\" alt=\"Phút điên loạn của kẻ si tình giết bạn gái, ôm xác gần một ngày - 1\" data-width=\"1024\" data-height=\"576\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/181103921695081430507166565023624nnvlz-1666941995068.jpeg\" data-photo-id=\"2195956\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195956\" data-content-target=\"/phap-luat/phut-dien-loan-cua-ke-si-tinh-giet-ban-gai-om-xac-gan-mot-ngay-20221028143633278.htm\"> <figcaption> <p>Ngôi nhà nơi xảy ra vụ án.</p> </figcaption></figure> <p>Khoảng 23h ngày 23/4/2017, Quang đi xe máy của chị B., chở người tình từ phòng trọ ở TP Hải Dương về nhà của Quang ở huyện Tứ Kỳ. Trên đường đi, chị B. bị quệt bàn chân phải xuống đường và rách da ngón chân, chảy nhiều máu. Khi về đến nhà, Quang và người tình ngồi nói chuyện tại sân giếng. Tại đây, cả hai tiếp tục cãi nhau, mâu thuẫn.</p> <p>Chị B. chửi Quang về việc không có tiền trả nợ cho chị D. Cuộc cãi vã lớn tiếng khiến Quang lo sợ hàng xóm phát hiện. Anh ta bế chị B. vào nhà nhưng vô tình khiến chân bị thương của người tình va vào hiên nhà và tiếp tục chảy nhiều máu.</p> <p>Vết thương được Quang băng bó lại. Sau đó, 2 người quan hệ tình dục. Ân ái xong, chị B. lại chửi mắng, nhục mạ Quang.</p> <p>\"Mày là thằng đàn ông mà có mấy đồng bạc cũng không trả được\", chị B. buông lời gay gắt với Quang. Dù bạn trai cố gắng ôm giảng hòa nhưng chị B. cương quyết phản ứng. Người phụ nữ tát vào mặt Quang và tiếp tục đề nghị chia tay. Cú tát khiến Quang bức xúc. Anh ta dùng tay phải bịt miệng chị B., tay trái khống chế tay của đối phương.</p> <p>Nạn nhân khi đó chống cự bằng cách cào cấu vào người Quang và dùng chân đạp người tình. Tuy nhiên, bằng sức mạnh của một người đàn ông, Quang nhanh chóng khống chế được bạn gái. Hắn ta dùng tay phải bịt miệng, tay trái bóp cổ nạn nhân. Sau vài phút, chị B. tử vong.</p> <p>Hành động lúc này của Quang đã khiến nhiều người \"lạnh sống lưng\". Đối tượng nằm ôm xác bạn gái gần hết ngày 24/4/2017.</p> <p><strong>Phút hoảng loạn của kẻ giết người</strong></p> <p>Đêm 24/4, Công an tỉnh Hải Dương nhận tin báo từ người nhà chị B. về việc người phụ nữ này đã tử vong tại nhà của Ngô Thanh Quang. Theo trình báo của người nhà nạn nhân, chị B. đi khỏi nhà từ 2 hôm trước và mất liên lạc.</p> <p>Khi tiếp cận hiện trường, cảnh sát phát hiện thi thể chị B. nằm trên giường, còn hung thủ gây án... trốn dưới gầm giường. Trạng thái của Quang lúc đó như một kẻ tâm thần đang phát bệnh. Hắn lăm lăm con dao nhọn trên tay, cổ quấn dây sạc điện thoại, liên tục gào thét, la lối đòi tự sát, yêu cầu được gặp chị gái.</p> <p>Kế hoạch khống chế đối tượng giết người được lực lượng chức năng bàn bạc kỹ lưỡng. Hai tổ cán bộ được thành lập, một đội nói chuyện, thuyết phục, làm dịu \"cơn điên\" của Quang, đội còn lại tiếp cận, đợi cơ hội khống chế đối tượng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phút điên loạn của kẻ si tình giết bạn gái, ôm xác gần một ngày - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201900%201280'%2F%3E\" alt=\"Phút điên loạn của kẻ si tình giết bạn gái, ôm xác gần một ngày - 2\" data-width=\"1900\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/quanganmanghaiduong-copy-1666941995087.jpg\" data-photo-id=\"2195958\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195958\" data-content-target=\"/phap-luat/phut-dien-loan-cua-ke-si-tinh-giet-ban-gai-om-xac-gan-mot-ngay-20221028143633278.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/quanganmanghaiduong-copy-1666941995087.jpg\"> <figcaption> <p>Cán bộ điều tra lấy lời khai của Quang.</p> </figcaption></figure> <p>Sau nhiều giờ, rạng sáng 25/4/2017, cảnh sát bắt giữ thành công Ngô Thanh Quang, thu giữ được hung khí.</p> <p>Khám nghiệm hiện trường, cơ quan chuyên môn xác định nạn nhân chết trong tư thế nằm ngửa, mũi và miệng có dịch. Một số vết máu được tìm thấy tại nền nhà và nhiều vết máu xuất hiện tại đôi dép xăng đan nghi của nạn nhân.</p> <p>Kết quả giám định tử thi cho thấy chị N.T.B. tử vong do ngạt cơ học. Ngoài ra, nạn nhân bị tổn thương, bầm tím nặng ở vùng cổ, trước ngực. Tổn thương này được hình thành do Quang dùng tay bóp cổ, siết cổ, tì đè lên người nạn nhân.</p> <p><em>* Kỳ 2: Mối tình ngang trái và giọt nước mắt của kẻ giết người tình, ôm xác suốt một ngày</em></p> </div>"}