{"url": "https://dantri.com.vn/phap-luat/dung-sung-giai-quyet-mau-thuan-tren-mang-xa-hoi-20221007110410158.htm", "title": "Dùng súng giải quyết mâu thuẫn trên mạng xã hội", "abstract": "(Dân trí) - Xuất phát từ mâu thuẫn trên mạng xã hội, các đối tượng cùng trú huyện Duy Xuyên, tỉnh Quảng Nam hẹn gặp nhau và dùng súng giải quyết mâu thuẫn.", "content_html": "<div class=\"singular-content\"> <p>Ngày 9/10, Công an huyện Duy Xuyên, tỉnh Quảng Nam đã ra lệnh giữ người trong trường hợp khẩn cấp đối với Huỳnh Thái Bửu để điều tra về hành vi Cố ý gây thương tích.</p> <p>Kết quả điều tra ban đầu xác định, giữa Huỳnh Thái Bửu (SN 1998) và Nguyễn Văn Huy (SN 2003, cùng trú huyện Duy Xuyên) trước đó có xảy ra mâu thuẫn trên mạng xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dùng súng giải quyết mâu thuẫn trên mạng xã hội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/anh-edited-1665300013753.jpeg\" alt=\"Dùng súng giải quyết mâu thuẫn trên mạng xã hội - 1\" data-width=\"1884\" data-height=\"1256\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/anh-edited-1665300013753.jpeg\" data-photo-id=\"2169394\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169394\" data-content-target=\"/phap-luat/dung-sung-giai-quyet-mau-thuan-tren-mang-xa-hoi-20221007110410158.htm\"> <figcaption> <p>Đối tượng Huỳnh Thái Bửu (Công an huyện Duy Xuyên).</p> </figcaption></figure> <p>Chiều 28/9, cả hai hẹn gặp nhau tại cánh đồng thuộc khối phố Mỹ Hòa, thị trấn Nam Phước, huyện Duy Xuyên. Tại đây, Bửu dùng dao đâm Huy, gây thương tích. Khi Huy bỏ chạy thì Bửu lái xe bỏ về.</p> <p>Đến tối cùng ngày, tại bờ kè khu phố chợ Đông cầu Chìm, Trần Văn Long (SN 1998) đứng ra hòa giải mâu thuẫn giữa Bửu và Huy.</p> <p>Lúc này, Lê Ngọc Minh Thịnh (SN 2001, trú huyện Duy Xuyên) đi đến, có lời qua tiếng lại với Bửu, lý do là Bửu đã gây thương tích cho Huy. Sau đó, Thịnh rút trong áo khoác ra một súng ngắn bắn đạn bi, bắn một phát vào lưng của Bửu, gây thương tích. </p> <p>Bửu rút dao đâm Huy một nhát vào đùi và đuổi theo đâm nhiều nhát vào người Thịnh. Hậu quả, cả Thịnh và Huy cũng bị thương nặng.</p> <p>Công an huyện Duy Xuyên đã thu hồi tang vật gồm súng và dao để phục vụ công tác điều tra; ra lệnh giữ người trong trường hợp khẩn cấp đối với Huỳnh Thái Bửu về hành vi Cố ý gây thương tích.</p> <p>Đối với Thịnh và Huy đang điều trị thương tích tại bệnh viện, Công an huyện Duy Xuyên sẽ tiếp tục làm rõ hành vi của cả hai, cũng như những đối tượng có liên quan khác trong vụ việc, để xử lý theo pháp luật.</p> </div>"}