{"url": "https://dantri.com.vn/phap-luat/dau-tu-thua-lo-nguoi-phu-nu-lap-ke-lua-dao-chiem-doat-tai-san-20221006210034329.htm", "title": "Đầu tư thua lỗ, người phụ nữ lập kế lừa đảo chiếm đoạt tài sản", "abstract": "(Dân trí) - Oanh vay tiền để đầu tư mua, bán đất nhưng sau đó giá đất giảm nên bị thua lỗ. Để có tiền trả cho chủ nợ, đối tượng đã lên kế hoạch lừa đảo chiếm đoạt tài sản.", "content_html": "<div class=\"singular-content\"> <p>Tối 6/10, Cơ quan Cảnh sát điều tra - Công an tỉnh Hà Tĩnh cho biết, đơn vị đã ra quyết định khởi tố vụ án hình sự, khởi tố bị can và ra lệnh bắt tạm giam Phạm Thị Oanh (SN 1980, trú tại xã Thạch Kim, huyện Lộc Hà, Hà Tĩnh) về tội \"Lừa đảo chiếm đoạt tài sản\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đầu tư thua lỗ, người phụ nữ lập kế lừa đảo chiếm đoạt tài sản - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/img7498-edited-1665064710299.jpeg\" alt=\"Đầu tư thua lỗ, người phụ nữ lập kế lừa đảo chiếm đoạt tài sản - 1\" data-width=\"4708\" data-height=\"3148\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/img7498-edited-1665064710299.jpeg\" data-photo-id=\"2166247\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166247\" data-content-target=\"/phap-luat/dau-tu-thua-lo-nguoi-phu-nu-lap-ke-lua-dao-chiem-doat-tai-san-20221006210034329.htm\"> <figcaption> <p>Phạm Thị Oanh tại cơ quan điều tra (Ảnh: Công an Hà Tĩnh).</p> </figcaption></figure> <p>Theo cơ quan điều tra, năm 2021, Oanh đã vay tiền của một số cá nhân với lãi suất cao để đầu tư mua, bán đất, nhưng sau đó giá đất giảm nên đối tượng phải bán lỗ, kéo dài thời gian bán đất dẫn đến mất khả năng thanh toán nợ.</p> <p>Do các khoản nợ quá hạn, bị chủ nợ liên tục đòi tiền nên Oanh đã gặp, trao đổi với chị P.T.T. (SN 1971, trú tại xã Thạch Kim, huyện Lộc Hà) bàn việc góp tiền mua đất. Oanh cam kết trả trước tiền lãi cho chị T. và hứa hẹn bán đất thu lợi nhuận cao, qua đó chiếm đoạt của chị này tổng số tiền gần 2,7 đồng.</p> <p>Sau nhiều lần yêu cầu trả tiền nhưng Oanh thông báo không còn khả năng thanh toán, chị T. đã trình báo cơ quan công an.</p> </div>"}