{"url": "https://dantri.com.vn/phap-luat/trong-an-quan-karaoke-dai-the-gioi-va-hanh-trinh-20-ngay-bat-ke-giet-nguoi-20221006164330071.htm", "title": "Trọng án quán karaoke Đại Thế Giới và hành trình 20 ngày bắt kẻ giết người", "abstract": "(Dân trí) - Mâu thuẫn phát sinh từ khoản nợ vài chục triệu đồng, Hoàng Anh bị Phan Văn Mạnh, nhân viên quán karaoke, bắn chết bằng súng.", "content_html": "<div class=\"singular-content\"> <p>Đêm 24, rạng sáng 25/8/2017, trước quán karaoke Đại Thế Giới (ở xã Xuân Hà, thị trấn Xuân Mai, huyện Chương Mỹ, Hà Nội) một thanh niên đổ gục, tử vong tại chỗ sau nhiều tiếng súng nổ, xen lẫn là những tiếng hung khí va chạm chát chúa, chửi bới...  </p> <p>Người tử vong được xác định là Kiều Hoàng Anh (27 tuổi, ở TP Hòa Bình, tỉnh Hòa Bình). Anh ta là nạn nhân trong vụ ẩu đả, xô xát xuất phát từ mâu thuẫn tiền bạc.</p> <p><strong>Khoản nợ 30 triệu đồng</strong></p> <p>Đầu tháng 6/2017, một giao dịch diễn ra giữa Nguyễn Đắc Trung (38 tuổi, ở huyện Chương Mỹ, chủ quán karaoke Đại Thế Giới) với Nguyễn Văn Nam (39 tuổi). Cụ thể, Trung bán cho Nam một trang cá độ bóng đá với giá 30 triệu đồng nhưng Nam xin được khất. Khoản nợ kéo dài khoảng một tháng khiến Trung sốt ruột, nhiều lần đòi nhưng bất thành.</p> <p>Giữa tháng 7/2017, chủ quán karaoke Đại Thế Giới nhờ Phan Văn Mạnh (28 tuổi, ở quận Hà Đông, Hà Nội) và 2 đối tượng khác đưa Nam đến quán hát, bắt viết giấy vay nợ. Tại đây, Nam cũng chủ động trả trước 5 triệu đồng và nhờ anh trai là Nguyễn Văn Linh đứng ra bảo đảm, dàn xếp giúp.</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Trọng án quán karaoke Đại Thế Giới và hành trình 20 ngày bắt kẻ giết người - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/61da14ec-afe7-4281-80b2-b3ca8fb5d5ce-edited-1665049024387.jpeg\" alt=\"Trọng án quán karaoke Đại Thế Giới và hành trình 20 ngày bắt kẻ giết người - 1\" data-width=\"321\" data-height=\"331\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/61da14ec-afe7-4281-80b2-b3ca8fb5d5ce-edited-1665049024387.jpeg\" data-photo-id=\"2165953\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165953\" data-content-target=\"/phap-luat/trong-an-quan-karaoke-dai-the-gioi-va-hanh-trinh-20-ngay-bat-ke-giet-nguoi-20221006164330071.htm\"> <figcaption> <p>Phan Văn Mạnh.</p> </figcaption></figure> <p>Sau một tháng, Trung vẫn chưa thấy động tĩnh gì từ \"con nợ\" nên bực tức nhắn tin chửi bới, thách thức 2 anh em Nam - Linh. Cảm thấy bị xúc phạm, Linh bực tức. Hắn ta rủ 2 đàn em, trong đó có Kiều Hoàng Anh, chuẩn bị hung khí gồm: dao, kiếm, súng bắn đạn hoa cải, để trả thù Trung.</p> <p>Tối 24/8/2017, nhóm của Linh đến quán karaoke Đại Thế Giới tìm đối thủ nhưng lại bị \"áp chế\" do quân số của Trung đông và hung hãn hơn. Vụ ẩu đả được trình báo đến Công an huyện Chương Mỹ. Ngay lập tức, cơ quan chức năng đến hiện trường, đưa Nguyễn Đắc Trung về trụ sở để phục vụ công tác điều tra. Trước khi đi, Trung dặn Phan Văn Mạnh ở lại trông coi quán, đề phòng nhóm của Linh quay lại. Nghe lời chủ quán, Mạnh cùng đồng bọn chuẩn bị nhiều vỏ chai bia làm hung khí, riêng Mạnh thủ sẵn một khẩu súng.</p> <p>Đúng như dự đoán của Trung, rạng sáng 25/8, Linh và Hoàng Anh rủ thêm một số đối tượng khác quay lại quán karaoke, mục đích là để thanh toán nốt 25 triệu đồng mà Nam nợ, và cũng để \"dằn mặt\" đối phương.</p> <p>Khi nhóm Linh đến nơi, họ bất ngờ bị người ở quán tấn công, không cho vào bên trong. Mạnh và đồng bọn ném vỏ chai bia từ tầng 3 quán karaoke, nhắm vào nhóm của Linh. Trong khi đó, Mạnh lấy súng, 3 lần bóp cò. Một trong những viên đạn đã găm trúng Hoàng Anh khiến nam thanh niên này tử vong. Sau khi gây án, Mạnh lấy 20 triệu đồng tại quán rồi bỏ trốn.</p> <p><strong>Hành trình bỏ trốn</strong></p> <p>Bằng xe khách, Mạnh đi qua nhiều tỉnh: Hải Dương, Hưng Yên, thậm chí đi tận Bình Phước. Mỗi nơi, hắn chỉ trú chân thời gian ngắn rồi lại di chuyển, hòng tránh sự truy lùng của cơ quan công an. Sau nhiều ngày trời lang thang, Mạnh nhớ ra một đàn em tên Huy, ở huyện Thanh Ba, tỉnh Phú Thọ.</p> <p>Ngày 13/9/2017, Mạnh tìm đến nhà Huy và nói dối rằng lên thăm đàn em, xin ở lại chơi vài ngày. Ngay tối hôm đó, Huy đưa \"đại ca\" đi nhậu cùng nhóm bạn tại quán. Trong lúc say men rượu, nhóm của Huy lại xảy ra mâu thuẫn, đánh nhau với một nhóm khác. Vụ ẩu đả khá lớn khiến Mạnh lo sợ hành tung của mình sẽ bị lộ.</p> <p>Hắn ta đành liều, thừa nhận với Huy việc bản thân đang vướng vào một vụ án mạng. Tuy nhiên, Huy không nỡ bỏ rơi \"đại ca\". Anh ta rủ Mạnh bỏ trốn, rời Phú Thọ. Trong đêm, cả 2 bắt taxi đi Hà Nội rồi tiếp tục đi xe khách lên Hà Giang. Huy và Mạnh có mặt ở huyện Mèo Vạc vào tối 14/9/2017. Tại đây, Huy gọi một người quen tên Giáp ra đón và đưa đi huyện Đồng Vạc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trọng án quán karaoke Đại Thế Giới và hành trình 20 ngày bắt kẻ giết người - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20396'%2F%3E\" alt=\"Trọng án quán karaoke Đại Thế Giới và hành trình 20 ngày bắt kẻ giết người - 2\" data-width=\"660\" data-height=\"396\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/sung-2683-1665049010039.jpeg\" data-photo-id=\"2165952\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165952\" data-content-target=\"/phap-luat/trong-an-quan-karaoke-dai-the-gioi-va-hanh-trinh-20-ngay-bat-ke-giet-nguoi-20221006164330071.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/sung-2683-1665049010039.jpeg\"> <figcaption> <p>Khẩu súng Mạnh dùng để gây án.</p> </figcaption></figure> <p>Việc Mạnh và Huy đang vướng đến <a href=\"https://dantri.com.vn/phap-luat.htm\" data-auto-link-id=\"61379d7efb044100119a1484\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61379d7efb044100119a1484\" data-content-target=\"/phap-luat/trong-an-quan-karaoke-dai-the-gioi-va-hanh-trinh-20-ngay-bat-ke-giet-nguoi-20221006164330071.htm\">pháp luật</a> được giữ bảo mật. Cả 2 sau đó thoải mái đi nhậu, ăn uống, chơi bời sau đó thuê một phòng nghỉ ở khách sạn. Tuy nhiên, chúng không biết rằng, lực lượng chức năng đã ở ngay \"sau lưng\".</p> <p><strong>Quá trình truy bắt</strong></p> <p>Ngay khi vụ án mạng tại quán karaoke Đại Thế Giới được trình báo, Công an huyện Chương Mỹ đã báo cáo Công an TP Hà Nội để cùng phối hợp điều tra, truy bắt hung thủ. Phòng Cảnh sát hình sự Công an TP là đơn vị \"chủ công\" trong nhiệm vụ khoanh vùng, truy tìm nơi lẩn trốn của Mạnh.</p> <p>Thông tin về việc Mạnh trốn đi huyện Thanh Ba, tỉnh Phú Thọ, nhanh chóng được lực lượng chức năng nắm bắt. Tuy nhiên, họ không ngờ ngay trong đêm đầu tiên ở Phú Thọ, Mạnh lại tiếp tục liên quan đến một vụ xô xát, đánh nhau. Khi tổ truy bắt tới Phú Thọ, kẻ giết người đã kịp rời đi.</p> <p>Mặc dù vậy, hướng truy bắt Mạnh không hẳn đi vào ngõ cụt. Khi nắm được thông tin Mạnh đi Phú Thọ để gặp Huy, cảnh sát rà soát những mối quan hệ, dấu vết của Huy và xác định được địa điểm cả 2 bỏ trốn là tỉnh Hà Giang.</p> <p>Một tổ gồm 15 cán bộ chiến sĩ dày dặn kinh nghiệm lập tức \"nhổ neo\" đi Hà Giang. Quãng đường hơn 400km khi đó có vô vàn khó khăn.</p> <p>Theo ký ức của một cán bộ trong tổ, suốt hành trình hầu như không dừng nghỉ. Cán bộ chiến sĩ thay nhau lái xe để tiết kiệm thời gian và thực phẩm \"cứu đói\" là những bắp ngô luộc. Khi tổ truy bắt đi đến địa phận tỉnh Hà Giang, bão về dẫn đến mưa lớn. Bên cạnh đó, đặc thù ở tỉnh miền núi là những cung đường đèo quanh co, dốc đứng, một bên là vách núi, bên còn lại là vực thẳm, kết hợp với mây mù dày đặc.</p> <p>Tuy nhiên, bằng sự quyết tâm, tinh thần thép, 2 ô tô của chở 15 cán bộ chiến sĩ nhanh chóng có mặt tại trụ sở Công an huyện Đồng Văn. Hai đơn vị ngay sau đó cùng nhau phối hợp, trao đổi thông tin nắm bắt được và lên kế hoạch truy bắt Mạnh.</p> <p>Đêm 16/9, rạng sáng 17/9/2017, Công an TP Hà Nội cùng Công an huyện Đồng Văn bắt giữ Mạnh khi hắn ta vừa rời khách sạn. Thời điểm bị khống chế, Mạnh la lối, nói rằng bị bắt nhầm. Hắn ta cho biết tên là Huy, ở quận Hà Đông, và không biết gì về vụ nổ súng ở quán karaoke Đại Thế Giới. Tuy nhiên, khi bị tra tay vào còng số 8, Mạnh cúi đầu nhận tội.</p> </div>"}