{"url": "https://dantri.com.vn/phap-luat/hai-nguoi-tu-vong-nghi-do-mau-thuan-tu-hai-gia-dinh-20221102112333640.htm", "title": "Hai người tử vong nghi do mâu thuẫn từ hai gia đình", "abstract": "(Dân trí) - Sau cái chết của bà Tiến, 2 bố con ông Nẹm đã đánh anh Tài làm nạn nhân gục ngã, tử vong tại chỗ.", "content_html": "<div class=\"singular-content\"> <p>Công an thị xã Vĩnh Châu (tỉnh Sóc Trăng) đang làm rõ vụ 2 người tử vong xảy ra tối 1/11 tại ấp Trà Teo, xã Hòa Đông, thị xã Vĩnh Châu, tỉnh Sóc Trăng.</p> <p>Theo đó, khoảng 18h ngày 1/11, ông Khưu Ý cùng em vợ và con rể cầm theo khúc cây đến chòi tôm của ông Nẹm (thuộc ấp Trà Teo, xã Hòa Đông, thị xã Vĩnh Châu) rồi chửi mắng ông này.</p> <p>Vợ ông Nẹm là Phạm Thị Ngọc Tiến (44 tuổi) cùng hai con là Khưu Văn Tếl, Khưu Văn Hòa từ nhà ở gần đó chạy ra xem. Khi đến nơi, Tếl và Hòa có dùng tay đánh ông Ý. Con rể ông Ý đánh lại Tếl và Hòa bằng tay thì được ông Nẹm can ngăn. Sau đó, cả hai bên dừng lại, nhóm người của ông Ý đi về.</p> <p>Khoảng một giờ sau, 3 cha con ông Nẹm cùng về nhà, có cầm theo túyp sắt với mục đích phòng thân. Vợ ông Nẹm điều khiển xe máy đến Công an xã Hòa Đông để trình báo sự việc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai người tử vong nghi do mâu thuẫn từ hai gia đình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/z3733087272998395dc4112b37703716e2f1f133f2e0cel-1667362315216.jpg\" alt=\"Hai người tử vong nghi do mâu thuẫn từ hai gia đình - 1\" data-width=\"1240\" data-height=\"827\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/z3733087272998395dc4112b37703716e2f1f133f2e0cel-1667362315216.jpg\" data-photo-id=\"2202218\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202218\" data-content-target=\"/phap-luat/hai-nguoi-tu-vong-nghi-do-mau-thuan-tu-hai-gia-dinh-20221102112333640.htm\"> <figcaption> <p>Trong 2 người tử vong, có một người nằm gục ở bờ ao chưa rõ nguyên nhân (Ảnh minh họa: HH).</p> </figcaption></figure> <p>Một lúc sau, Khưu Văn Tài (17 tuổi, con ông Ý) và con rể ông Ý đến nhà ông Nẹm để xin lại cây dao thì ông Nẹm có lấy dao đưa lại cho Tài. Lúc này, một người thân của ông Nẹm đến nhà và nói: \"Có xác chết cặp mé sông đến xem có phải bà Tiến không?\".</p> <p>Nghe vậy, Hòa gọi điện thoại cho bà Tiến nhưng không liên lạc được nên chở cha đi tìm. Khoảng 10 phút sau, Hòa chở cha về và nói với Tếl là mẹ mất rồi.</p> <p>Liền đó, Tếl dùng tay đánh nhiều cái vào mặt Tài (lúc này còn đang ở nhà ông Nẹm). Ông Nẹm lấy túyp sắt đánh vào đầu của Tài làm nạn nhân gục ngã, tử vong tại chỗ.</p> <p>Theo cơ quan chức năng nhận định ban đầu, vụ việc xảy ra là xuất phát từ mâu thuẫn giữa hai gia đình. Vụ việc đang được cơ quan công an tiếp tục điều tra, làm rõ.</p> </div>"}