{"url": "https://vietnamnet.vn/giao-dich-chung-cu-tai-tp-hcm-thap-nhat-ke-tu-nam-2019-2069674.html", "title": "Giao dịch chung cư tại TP.HCM thấp nhất kể từ năm 2019", "abstract": "Lượng giao dịch căn hộ xuống còn hơn 990 căn và tỷ lệ hấp thụ đạt ở mức 15%, thấp nhất kể từ năm 2019. Ngoài ra, thắt chặt xét duyệt hồ sơ của người vay với mục đích mua nhà, dẫn đến khả năng chi trả của người mua bị ảnh hưởng đáng kể.", "content_html": "<div>\n                                <p>Báo cáo thị trường bất động sản quý III/2022 vừa công bố của bộ phận nghiên cứu Savills Việt Nam cho thấy, thị trường bất động sản TP.HCM trong 9 tháng qua ghi nhận những tín hiệu phát triển tích cực, bất chấp những rủi ro từ lạm phát và chi phí gia tăng. Tuy nhiên, hạn chế tín dụng gây không ít khó khăn cho người mua nhà, dẫn đến khả năng chi trả bị ảnh hưởng đáng kể.  </p>\n<p>Cụ thể, đối với thị trường <a href=\"https://vietnamnet.vn/can-ho-tag16605950522915500644.html\" target=\"_blank\">căn hộ</a>, nguồn cung sơ cấp giảm còn 6.600 căn, giảm 51% so với quý II/2022 nhưng tăng 120% so với cùng kỳ. Trong đó, TP.Thủ Đức và quận 1 lần lượt là những khu vực có nguồn cung lớn nhất. Hàng tồn kho chiếm khoảng 66% nguồn cung sơ cấp với 4.400 căn, lớn nhất kể từ 2019. Trong quý IV/2022, dự kiến nguồn cung gia tăng là 4.220 căn, số lượng căn hộ trên đến từ 18 dự án hiện hữu và 4 dự án mới. </p>\n<p>Theo thống kê của Savills, <strong>lượng giao dịch căn hộ giảm 89% so với quý II/2022, xuống còn hơn 990 căn và tỷ lệ hấp thụ đạt ở mức 15%, thấp nhất kể từ năm 2019</strong>. Trong đó, các dự án mới chỉ có tỷ lệ hấp thụ là 35%, chủ yếu do giá cao.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/bat-dong-san-929-1527.jpg\">\n<figcaption>Tỷ lệ hấp thụ căn hộ chung cư trong quý III/2022 thấp nhất kể từ năm 2019. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Còn với thị trường biệt thự/nhà phố tại đô thị lớn nhất nước, nguồn cung sơ cấp nhà ở xây sẵn tăng lên khoảng 800 căn, trong đó nguồn cung mới chiếm 75%, hơn 68% trong số đó đến từ TP.Thủ Đức. Nguồn cung đất nền tăng lên hơn 270 nền, với quá nửa số nền đến từ một dự án ở huyện Nhà Bè. </p>\n<p>Lượng giao dịch biệt thự/nhà phố đạt gần 390 căn, tăng 4% theo quý và năm. Tuy nhiên tỷ lệ hấp thụ cũng chỉ là 49%. Theo đánh giá, tỷ lệ hấp thụ thấp là do nguồn cung sơ cấp đắt đỏ với lượng người mua hạn hẹp đang gặp khó khăn do hạn chế tín dụng và lãi suất cao. Từ đây, nhu cầu mua bán đang dịch chuyển sang các thị trường lân cận, nơi chào hàng các sản phẩm nhà giá rẻ hơn so với tại TP.HCM. Hiện các tỉnh lân cận đạt tỷ lệ hấp thụ biệt thự/nhà phố lên đến 72%. </p>\n<p>Theo Savills, trong quý IV/2022, dự kiến sẽ có hơn 3.600 căn/lô được mở bán. Nguồn cung dự đoán sẽ phân tán trên 13 quận/huyện, tập trung nhiều nhất vẫn là ở TP.Thủ Đức (41%), huyện Bình Chánh (23%) và quận Bình Tân (10%).</p>\n<p>Phó Tổng Giám đốc Savills Việt Nam – ông Troy Griffiths nhận định, mức thanh khoản thấp ở TP.HCM đã và đang tạo cơ hội cho bất động sản liền thổ ở các tỉnh lân cận như Bình Dương, Long An, Đồng Nai- nơi giá thành đang ở mức rẻ hơn. </p>\n<p>Báo cáo của Savills cũng cho biết, tính đến ngày 28/9, tăng trưởng tín dụng toàn nền kinh tế đạt gần 11% so với cuối năm 2021, điều này có nghĩa là tăng trưởng tín dụng của 3 tháng cuối năm chỉ còn hơn 3% trong tổng hạn mức tăng trưởng 14% của năm 2022. NHNN hiện chủ trương ưu tiên giải ngân tín dụng vào các ngành sản xuất và kinh doanh hơn các lĩnh vực “rủi ro” như <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">bất động sản</a>. Các NHTM do đó sẽ thắt chặt xét duyệt hồ sơ của người vay với mục đích mua nhà, dẫn đến khả năng chi trả của người mua bị ảnh hưởng đáng kể. </p>\n<p>“Vay mua nhà của cá nhân chiếm 2/3 tín dụng vào bất động sản, nên khi tín dụng bị kiểm soát sẽ ảnh hưởng đến lượng giao dịch của bất động sản liền thổ và tính thanh khoản được dự đoán sẽ tiếp tục gặp khó khăn trong thời gian còn lại của năm 2022”, báo cáo nêu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-xay-dung-can-nhac-than-trong-quy-dinh-ap-thoi-han-so-huu-chung-cu-2069663.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/bat-dong-san-vietnamnet-1-1158.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-xay-dung-can-nhac-than-trong-quy-dinh-ap-thoi-han-so-huu-chung-cu-2069663.html\">Bộ Xây dựng cân nhắc thận trọng quy định áp thời hạn sở hữu chung cư</a><span class=\"summary__content-desc\">Bộ Xây dựng khẳng định sẽ cân nhắc thận trọng, đảm bảo hợp hiến, tính thống nhất đồng bộ với hệ thống pháp luật có liên quan, đảm bảo quyền, lợi ích hợp pháp, chính đáng của nhân dân để báo cáo cơ quan có thẩm quyền xem xét, quyết định.</span></div>\n</article>\n                            </div>"}