{"url": "https://vietnamnet.vn/chon-chung-cu-co-cong-vien-dua-nui-dan-ngao-ngan-mo-mat-la-thay-nghia-dia-2038259.html", "title": "Chọn chung cư có công viên dựa núi, dân ngao ngán mở mắt là thấy nghĩa địa", "abstract": "Sau khi dọn đến ở, cư dân mua nhà đắt tiền mới ngã ngửa đó là từ ban công hay cửa sổ nhìn thấy nghĩa địa ở khoảnh đất ngay bên cạnh chung cư.", "content_html": "<div>\n                                <p>Tháng 6 vừa qua, cô Zhang (sống ở Thâm Quyến, Trung Quốc) đến dự án đến Fangyuan Heshan Yunshan (Hạc Sơn, Quảng Đông, Trung Quốc) để nhận nhà. Tuy nhiên, đứng từ phòng ngủ và ban công, cô nhìn thấy nhiều ngôi mộ ở nghĩa địa bên dưới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/mo-vietnamnet-1-893.jpg\" width=\"687\" height=\"515\">\n<figcaption>Nhiều cư dân mua nhà xong mới ngã ngửa phát hiện view căn hộ nhìn ra nghĩa địa</figcaption>\n</figure>\n<p>Cô cho hay, lúc đầu chỉ xem nhà mẫu nhưng không biết xung quanh có gì. Trên bản đồ của chủ đầu tư cho biết, có núi gần công trình nhưng không có chi tiết nào nhắc đến nghĩa trang nằm ở đây. Người phụ nữ này thừa nhận chỉ ngồi ở nhà xem mẫu rồi mua chứ không đến hiện trường nên hoàn toàn không biết nghĩa trang. Nếu biết có nghĩa trang thì bà không bao giờ mua.</p>\n<p>Trong khi đó, chị Hu (Phật Sơn, Trung Quốc) cho biết, mua nhà cả triệu tệ nhưng không dám dọn vào ở. Hỏi nhân viên bán hàng thì họ nói không biết về các ngôi mộ ở nghĩa địa gần đó. </p>\n<p>Một chủ căn hộ khác cho hay, khi mua nhà không ai nhắc đến có nghĩa trang gần tòa nhà, chỉ khi phát hiện ra mới dấy lên nghi ngờ chủ đầu tư cố tình che giấu. Bức xúc trước sự việc này, nhiều chủ sở hữu căn hộ đang kêu gọi dọn ra ngoài ở.</p>\n<p>Khi phóng viên đến tận nơi, có thể thấy trên 2 ngọn núi gần tòa chung cư có nghĩa địa. Bước vào tòa nhà số 41 và 52 mới được bàn giao có thể thấy rõ ràng các ngôi mộ khi đứng ở ban công hay cạnh cửa sổ. Nghĩa địa này có từ lâu và chỉ có đứng ở các căn hộ mới thấy. Nếu như đứng ở tầng 1 không thể thấy, vì núi có cây xanh bao quanh, rất khó phát hiện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/movietnamnet-2-891.jpg\" width=\"701\" height=\"526\">\n<figcaption>Cơ quan chức năng cho rằng không có các quy định cho thấy chủ đầu tư phải công bố chi tiết các yếu tố ngoài ranh giới dự án</figcaption>\n</figure>\n<p>Năm 2020, dự án này được giới thiệu là dự án thứ 2 của tập đoàn Fangyuan ở Heshan. Dự án có diện tích 720.000m2 gồm biệt thự và các tòa chung cư cao tầng. Trong quảng cáo có ghi, ngọn núi gần khu dự án này đã được đưa vào quy hoạch thành công viên trên núi và cư dân được sống ở nơi có thể tận hưởng không gian xanh với nhiều cây cối. </p>\n<p><strong>Quảng cáo sai sự thật?</strong></p>\n<p>Tuy nhiên sau những phản ánh của cư dân, quảng cáo chạy trên màn hình ở trung tâm bán hàng của dự án, cụm từ \"công viên núi\" đã không còn được nhắc đến. Khu vực đó chính là nơi có nghĩa địa.</p>\n<p>Phóng viên tờ  Southern Metropolis Daily cho hay, ông Zhou- phụ trách bán hàng của dự án bất động sản nói, chủ đầu tư đã công bố nghĩa địa trên núi với khách. Nhưng khi được xem bằng chứng thì người này yêu cầu gửi câu hỏi để công ty trả lời.</p>\n<p>Đưa câu hỏi thắc mắc của cư dân tới cơ quan nhà ở, phát triển đô thị - nông thôn Hạc Sơn phóng viên được biết, vị trí nghĩa địa trên núi nằm ngoài diện tích đất của dự án. Các ngôi mộ nằm ở đó trước khi dự án xây dựng và vẫn được cư dân các làng xung quanh sử dụng từ trước. </p>\n<p>Ngoài ra, theo luật và quy định hiện hành không có chi tiết về việc chủ đầu tư phải công khai những vấn đề nằm ngoài ranh giới dự án trước khi bán nhà. Cơ quan này cũng cho biết đã kiểm tra và yêu cầu công ty thực hiện dự án phải công bố thông tin, thực hiện quy chuẩn trong bán hàng, dự án được công khai tại trung tâm bán hàng từ năm 2019. Phía cơ quan nhà ở của thành phố Hạc Sơn đã nhiều lần kiểm tra và đề nghị chủ đầu tư công bố các vấn đề bất lợi cho khách nằm ngoài ranh giới của dự án.</p>\n<p>Tháng 8/2021, cơ quan nhà ở, phát triển đô thị - nông thôn tỉnh Quảng Đông ra văn bản thông báo việc công khai thông tin mua bán nhà ở, sau đó cơ quan này của thành phố  Hạc Sơn đã kiểm tra dự án và dự án đã thực hiện công khai các thông tin theo quy định.</p>\n<p>Về việc, cư dân phản ánh dự án quảng cáo sai sự thật, cơ quan nhà ở, phát triển đô thị - nông thôn Hạc Sơn cho hay chưa phát hiện thấy dự án này quảng cáo sai sự thật như người dân phản ánh.</p>\n<p><strong>Quỳnh Hương</strong> <em>(Theo Southern Metropolis Daily)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xon-xao-tin-don-can-biet-thu-vua-sang-tay-tram-ty-chon-vang-duoi-mong-2038018.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/biet-thu-1-937.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xon-xao-tin-don-can-biet-thu-vua-sang-tay-tram-ty-chon-vang-duoi-mong-2038018.html\">Xôn xao tin đồn căn biệt thự vừa sang tay trăm tỷ chôn vàng dưới móng</a><span class=\"summary__content-desc\">Sau khi vụ đấu giá hoàn tất, cư dân mạng đột nhiên đồn căn nhà có những thỏi vàng chôn dưới móng mới có giá \"khủng\" như vậy.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-co-an-ngu-dat-vang-cu-ong-quyet-tu-choi-nui-tien-boi-thuong-2036578.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/anh-chup-man-hinh-2022-07-04-luc-132122-1198.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-co-an-ngu-dat-vang-cu-ong-quyet-tu-choi-nui-tien-boi-thuong-2036578.html\">Nhà cổ án ngữ đất vàng lọt giữa rừng cao ốc, cụ ông quyết từ chối ‘núi tiền’ bồi thường</a><span class=\"summary__content-desc\">Căn nhà nằm ở vị trí đắc địa, phía Tây là trường đại học còn phía Đông là khu phố thương mại sầm uất. Rõ ràng việc căn nhà cổ án ngữ giữa nơi đất đắc địa như vậy có thể phá vỡ kế hoạch xây dựng của công ty phát triển bất động sản.</span></div>\n</summary>\n                            </div>"}