{"url": "https://vietnamnet.vn/quang-binh-thu-hoi-63ha-dat-vang-ven-bien-cua-dai-gia-vinh-hung-2076600.html", "title": "Quảng Bình thu hồi 63ha 'đất vàng' ven biển của đại gia Vĩnh Hưng", "abstract": "UBND tỉnh Quảng Bình đã ra quyết định thu hồi hơn 63ha đất ven biển từng được giao cho Công ty TNHH Tập đoàn Vĩnh Hưng (Tập đoàn Vĩnh Hưng) thuê để sử dụng vào mục đích đất thương mại dịch vụ.", "content_html": "<div>\n                                <p>UBND tỉnh Quảng Bình cho biết, tỉnh đã ban hành văn bản thu hồi hơn 63ha đất ven biển tại 2 xã Đại Trạch và Trung Trạch, huyện Bố Trạch, từng được giao cho Tập đoàn Vĩnh Hưng. Việc thu hồi nhằm điều chỉnh đúng với Luật Đất đai, phải thông qua đấu giá.</p>\n<p>Dự án khu du lịch nghỉ dưỡng, thể thao, thương mại và giải trí cao cấp của Tập đoàn Vĩnh Hưng bao gồm: Khu biệt thự bungalow, khu nhà phố nghỉ dưỡng, khu spa, câu lạc bộ bãi biển, khu vui chơi giải trí, nhà hàng ẩm thực... được UBND tỉnh chấp thuận chủ trương đầu tư theo quyết định số 718/QĐ-UBND ngày 11/3/2020.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/312224391-623987352741960-6052424280229374713-n-1-1-1103.jpeg\">\n<figcaption>Một công trình đang thi công ở xã Trung Trạch, huyện Bố Trạch của Tập đoàn Vĩnh Hưng - Ảnh: Hải Sâm</figcaption>\n</figure>\n<p>Đến ngày 11/8/2022, tỉnh đã có quyết định số 2175/QĐ-UBND giao cho Tập đoàn Vĩnh Hưng thuê 77ha đất để sử dụng vào mục đích đất thương mại dịch vụ nhưng không thông qua đấu giá sử dụng đất.</p>\n<p>Sau một thời gian rà soát, tỉnh lại ban hành quyết định số 2749/QĐ-UBND ngày 10/10/2022, thu hồi 63,4ha đất ven biển nhằm tránh thất thoát tài sản công.</p>\n<p>Trong đó, tại quyết định số 2175/QĐ-UBND ngày 11/8/2022 của UBND tỉnh Quảng Bình ban hành, có nội dung: Chuyển mục đích sử dụng 671.576,6m2 <a href=\"https://vietnamnet.vn/dat-nong-nghiep-tag11300279087401236644.html\" target=\"_blank\">đất nông nghiệp</a> (đất rừng sản xuất, đất nuôi trồng thủy sản) tại xã Đại Trạch và Trung Trạch, huyện Bố Trạch sang đất phi nông nghiệp (đất thương mại, dịch vụ) theo quy hoạch, kế hoạch đã được phê duyệt.</p>\n<p>Tuy nhiên sau 2 tháng, UBND tỉnh này đã “sửa sai” tại quyết định số 2749/QĐ-UBND về việc điều chỉnh quyết định số 2175/ QĐ-UBND của UBND tỉnh về việc thu hồi đất, chuyển mục đích sử dụng đất và cho Công ty TNHH Tập đoàn Vĩnh Hưng thuê đất để thực hiện dự án Khu du lịch nghỉ dưỡng, thể thao, thương mại và giải trí cao cấp Vĩnh Hưng tại xã Đại Trạch và Trung Trạch, huyện Bố Trạch (đợt 1).</p>\n<p>Chuyển mục đích sử dụng 136.467,7m2 đất nông nghiệp (đất rừng sản xuất, đất nuôi trồng thủy sản) tại xã Đại Trạch và Trung Trạch, huyện Bố Trạch sang đất phi nông nghiệp (đất thương mại, dịch vụ) theo quy hoạch, kế hoạch sử dụng đất đã được phê duyệt, thu hồi hơn 63,5ha.</p>\n<p>Lý do thu hồi được đưa ra trong quyết định này là diện tích đất có nguồn gốc do UBND xã Đại Trạch, UBND xã Trung Trạch quản lý không thuộc trường hợp UBND tỉnh thu hồi đất để thực hiện dự án theo quy định tại khoản 13, Điều 1, Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai.</p>\n<p>Trước đó, Công ty TNHH Tập đoàn Vĩnh Hưng có tờ trình số 15/TTr-VH ngày 4/5/2021 về việc đề nghị chuyển mục đích sử dụng rừng sang mục đích khác để thực hiện dự án khu du lịch nghỉ dưỡng, thể thao, thương mại và giải trí cao cấp Vĩnh Hưng.</p>\n<p>Được biết, Tập đoàn Vĩnh Hưng được thành lập ngày 9/9/2010, có địa chỉ tại số 88, đường Trần Phú, TT Hoàn Lão, huyện Bố Trạch, hiện đang làm chủ đầu tư của ít nhất 6 dự án (5 khu nhà ở thương mại và 1 khu du lịch nghỉ dưỡng, thể thao, thương mại và giải trí) tại huyện Bố Trạch với quy mô 134,8ha, tổng mức đầu tư 4.873 tỷ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/15-ho-dan-quang-binh-nguy-co-mat-dat-vang-khong-qua-dau-gia-788652.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/quang-binh-thu-hoi-63ha-dat-vang-ven-bien-cua-dai-gia-vinh-hung-eab409f2d7ae41ab849d8594a135c705.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/15-ho-dan-quang-binh-nguy-co-mat-dat-vang-khong-qua-dau-gia-788652.html\">15 hộ dân Quảng Bình nguy cơ mất 'đất vàng' không qua đấu giá</a>\n<p>Mặc dù tỉnh đã đồng ý chủ trương giao đất không qua đấu giá cho 15 hộ dân, nhưng sau hơn 3 năm, người dân lại nhận được thông báo không thực hiện được vì trái quy định.</p>\n<p> </p>\n</div>\n</article>\n                            </div>"}