{"url": "https://vietnamnet.vn/dieu-chinh-quy-hoach-khu-do-thi-moi-kosy-sau-lum-xum-ban-dat-sai-luat-816851.html", "title": "Điều chỉnh quy hoạch khu đô thị mới Kosy sau lùm xùm bán đất sai luật", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">UBND tỉnh Bắc Giang vừa có Quyết định về việc phê duyệt điều chỉnh cục bộ Quy hoạch chi tiết xây dựng Khu đô thị mới Kosy, phường Xương Giang, TP Bắc Giang, tỷ lệ 1/500.</p>\r\n<p class=\"t-j\">Được biết, đồ án này đã được UBND tỉnh Bắc Giang phê duyệt ngày 25/7/2012, đính chính bảng cơ cấu sử dụng đất năm 2018.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/19/15/kdt-kosy-bac-giang-vietnamnet.png\" alt=\"{keywords}\" width=\"709\" height=\"1176\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bảng cơ cấu sử dụng đất trước và sau khi điều chỉnh </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngày 6/5/2021, UBND tỉnh này quyết định điều chỉnh giảm quy mô diện tích dự án từ 232.762m2 xuống còn 232.742,8m2. UBND tỉnh Bắc Giang cũng đề nghị điều chỉnh quy hoạch sử dụng đất để phục vụ việc dịch chuyển đường dây thông tin tín hiệu đường sắt theo văn bản của Bộ GTVT. Do vậy, cần thiết phải điều chỉnh quy hoạch chi tiết xây dựng khu đô thị mới Kosy cho phù hợp.</p>\r\n<p class=\"t-j\">theo Quyết định mới, điều chỉnh giảm quy mô, ranh giới và diện tích dự án từ 232.762 m2 xuống còn 232.742,8 m2.  Việc điều chỉnh này không làm ảnh hưởng đến tính chất đồ án và định hướng phát triển của đô thị.</p>\r\n<p class=\"t-j\">Bên cạnh đó, <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/ha-noi-nang-10-tang-nhoi-can-ho-vao-van-phong-o-my-dinh-pearl-814613.html\">điều chỉnh</a> giảm diện tích đất cây xanh mặt nước từ hơn 35.760 m2 thành 32.117 m2; điều chỉnh, bổ sung diện tích đất giao thông từ hơn 98.773 m2 lên hơn 102.393 m2.</p>\r\n<p class=\"t-j\">UBND tỉnh Bắc Giang đính chính diện tích đất xây dựng nhà ở, từ mức tổng diện tích là 77.412 m2 thành 77.415 m2.</p>\r\n<p class=\"t-j\">Cụ thể, diện tích đất ở liền kề ký hiệu NO3 đính chính lại từ 2.694 m2 thành 2.693 m2; diện tích đất ở liền kề ký hiệu NO10 từ 1.972 m2 thành 1.973 m2; diện tích đất ở liền kề NO24 từ 2.740 m2 thành 2.741 m2; diện tích đất ở liền kề NO27 từ 2.732 m2 thành 2.734 m2. Theo văn bản, lý do đính chính là do sai sót trong việc nhập số liệu các lô đất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/17/17/kosy-bac-giang-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lực lượng chức năng tỉnh Bắc Giang phát hiện vi phạm bán đất chưa đủ điều kiện tại khu đô thị Kosy</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài ra, khu vực lập điều chỉnh quy hoạch có diện tích khoảng 23,27 ha bao gồm quy hoạch đất ở, đất giáo dục, đất cây xanh mặt nước, đất giao thông - bãi đỗ xe… cũng được điều chỉnh, sắp xếp lại cơ cấu sử dụng đất để phù hợp với quy hoạch giao thông và ranh giới đồ án sau điều chỉnh.</p>\r\n<p class=\"t-j\">Liên quan đến dự án này, Sở Xây dựng Bắc Giang đã đề xuất phạt Công ty CP Kosy (trụ sở theo đăng ký kinh doanh tại địa chỉ B6-BT5 Khu đô thị mới Mỹ Đình 2, phường Mỹ Đình 2, quận Nam Từ Liêm, Hà Nội), do ông Nguyễn Việt Cường làm Chủ tịch HĐQT, 250 triệu đồng vì bán đất sai luật.</p>\r\n<p>Trước đó, Sở Xây dựng Bắc Giang đã thực hiện kiểm tra một số dự án khu đô thị, khu dân cư theo chỉ thị yêu cầu tăng cường quản lý đất đai trên địa bàn của UBND tỉnh.</p>\r\n<p>Lực lượng chức năng phát hiện dự án khu đô thị mới Kosy, phường Xương Giang, TP Bắc Giang do Công ty CP Kosy làm chủ đầu tư đã vi phạm hành chính về kinh doanh BĐS khi chưa đủ điều kiện theo quy định.</p>\r\n<p>Cụ thể, ngày 31/12/2019, Công ty CP Kosy đã xuất hóa đơn giá trị gia tăng doanh thu từ <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/bo-xay-dung-chi-dao-dia-phuong-thanh-tra-xu-nghiem-mua-ban-nha-dat-737576.html\">bán đất khu đô thị mới Kosy</a> phường Xương Giang trước thời điểm Sở Tài nguyên và Môi trường có văn bản thông báo đủ điều kiện chuyển nhượng quyền sử dụng đất ở.</p>\r\n<p>Công ty đã vi phạm hành chính về kinh doanh bất động sản khi chưa đủ điều kiện sử dụng đất ở. Căn cứ quy định tại điểm a, khoản 3, Điều 57, Nghị định số 139 ngày 27/11/2017 của Chính phủ, Sở Xây dựng đề nghị xử phạt vi phạm hành chính đối với Công ty CP Kosy mức 250 triệu đồng.</p>\r\n<p>Trước đó, Sở Xây dựng tỉnh Bắc Giang cũng đã xử phạt Công ty CP Kosy 40 triệu đồng do thi công xây dựng chưa có giấy phép. Xử phạt Công ty CP Dịch vụ và Đầu tư Bất động sản Midland, đơn vị phân phối dự án Kosy Bắc Giang 35 triệu đồng vì không thực hiện chế độ báo cáo, cung cấp thông tin định kỳ về Sở theo quy định.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/bat-nhao-ban-mua-nha-dat-bo-xay-dung-chi-dao-dia-phuong-thanh-tra-xu-nghiem-737576.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/17/17/kosy-bac-giang-vietnamnet-1.jpg?w=145&amp;h=101\" alt=\"Bát nháo bán mua nhà đất, Bộ Xây dựng chỉ đạo địa phương thanh tra xử nghiêm\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/bat-nhao-ban-mua-nha-dat-bo-xay-dung-chi-dao-dia-phuong-thanh-tra-xu-nghiem-737576.html#inner-article\">Bát nháo bán mua nhà đất, Bộ Xây dựng chỉ đạo địa phương thanh tra xử nghiêm</a></h4>\r\n<p class=\"summary d-table c-000\">Bộ Xây dựng chỉ đạo các địa phương tăng cường công tác thanh tra, kiểm tra, xử lý nghiêm các trường hợp kinh doanh bất động sản không đúng quy định, nhất là các dự án “ma”, không đủ hồ sơ pháp lý, không đủ điều kiện kinh doanh.</p>\r\n</div>\n                            </div>"}