{"url": "https://vietnamnet.vn/nha-pho-mat-lim-nho-dieu-hoa-thien-nhien-anh-sang-trong-veo-cung-gio-vi-vu-2026079.html", "title": "Nhà phố mát lịm nhờ ‘điều hòa’ thiên nhiên, ánh sáng trong veo cùng gió vi vu", "abstract": "Ngôi nhà phố với sự đối lưu gió mát lịm thông qua chiếc \"điều hòa\" thiên nhiên là giếng trời và cây xanh. Nội thất thiết kế đơn giản, gọn gàng để tăng sự thoáng đãng cho tổng thể nhà.", "content_html": "<div>\n                                <p>Bên cạnh công năng sử dụng, phong cách thiết kế,... thì ánh sáng tự nhiên trong kiến trúc cũng đóng một vai trò quan trọng để xây dựng không gian thẩm mỹ chất lượng cho <a href=\"https://vietnamnet.vn/biet-thu-tag8425954843932215425.html\">biệt thự</a> và nhà ở. </p>\n<p>Ánh sáng còn tạo nên sự thư giãn, thoải mái cho thị giác. Đó cũng là lý do vì sao mà các công trình hiện nay rất chú trọng và cân nhắc kết hợp yếu tố ánh sáng tự nhiên, gió trời. </p>\n<p>Bằng cách đưa ánh sáng và cây xanh vào trong nhà..., kiến trúc sư Thuận Đặng đã tạo cảm giác rộng thoải mái cho từng không gian sử dụng bên trong công trình nhà phố.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/1-nha-pho-273.jpg\">\n<figcaption><em>Công trình nhà phố 4 tầng với mặt tiền hiện đại, giản đơn do anh Thuận Đặng thiết kế. </em></figcaption>\n</figure>\n<p>Đặc biệt, anh dùng sân sau và giếng trời tạo ra sự đối lưu gió và không khí trong nhà tốt hơn.</p>\n<p>Anh cho biết, giếng trời ban đầu là một giải pháp về kiến trúc, tuy nhiên, theo sự phát triển của thời gian, khái niệm ấy giờ đây còn được tận dụng như một yếu tố về thẩm mỹ cho công trình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/2-nha-pho-274.jpg\">\n<figcaption><em>Không gian phòng khách màu trắng, tạo ra sự rộng rãi về mặt cảm quan thị giác. Giếng trời đưa ánh sáng phân bổ đồng đều xuống tầng 1. </em></figcaption>\n</figure>\n<p>Giếng trời là khoảng không gian trống, thông thẳng từ mái (thông thường sẽ có hệ mái che hoạt động theo nguyên lý đóng – mở bằng kính) xuống sàn nhà nhằm lấy sáng, lấy gió và lưu thông không khí cho toàn bộ không gian bên trong. </p>\n<p>Bên cạnh đó, với những ngôi nhà mang diện tích giới hạn, sự xuất hiện của giếng trời như một giải pháp cần thiết trong việc nới rộng diện tích về mặt cảm giác, đem lại một không gian thoáng đãng, tươi sáng hơn.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/3-nha-pho-275.jpg\">\n<figcaption><em>Cầu thang độc đáo, dùng tay vịn bằng bê-tông. Các mảng xanh được bố trí đẹp mắt, tạo ra lớp màng lọc bụi cho nhà. </em></figcaption>\n</figure>\n<p>Trước đây, khi đưa khái niệm giếng trời vào nhà ở, các thiết kế chỉ đơn thuần là tạo nên một khoảng không tràn ngập ánh sáng và trống trải. </p>\n<p>Giờ đây, nó đã được kết hợp nhiều hơn với nhiều chi tiết, hệ thống, thành phần phụ khác như cây cối hoặc các khu vực thư giãn, tiếp khách. </p>\n<p>Đồng thời, với sự phát triển của vật liệu hiện đại, hệ thống giếng trời cũng bắt đầu được đa dạng hóa bằng cách thay đổi nhiều loại vật liệu đa dạng từ truyền thống như gạch cho đến những vật liệu mang tính xu hướng hơn như kính, kim loại, gạch kính.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/4-nha-pho-276.jpg\">\n<figcaption> <em>Một ngôi nhà với rất nhiều cây xanh, bố trí ở mọi nơi. Anh Thuận Đăng đã khắc phục được những gì thường thấy ở nhà ống đó là thiếu ánh sáng và thiếu gió, không khí tù túng, bí bách.</em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/5-nha-pho-277.jpg\">\n<figcaption><em>Tiểu cảnh và cây xanh tạo cảm giác mát mẻ và tươi mới cho không gian nhà phố hiện đại.</em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/6-nha-pho-278.jpg\">\n<figcaption><em>Bàn ăn bố trí gọn gàng, đủ chỗ cho một gia đình 6 thành viên. Đây là mẫu phòng ăn tối giản được nhiều gia chủ yêu thích. Ngoài yếu tố thẩm mỹ, việc mang cây xanh vào nhà sẽ cải thiện cảm giác ngột ngạt.</em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/7-nha-pho-279.jpg\">\n<figcaption><em>Phòng ngủ có kệ tivi dài, 1 phòng tắm riêng. Cách bố trí này tạo cảm giác rộng thoáng hơn.</em></figcaption>\n</figure>\n<p></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/8-nha-pho-280.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/9-nha-pho-281.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Hai khung cửa lớn, hút gió, luân chuyển ánh sáng tốt và tạo ra nhiều sinh khí. </em></p>\n<p style=\"text-align: center;\"></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/10-nha-pho-282.jpg\">\n<figcaption><em>Phòng ngủ hai bé gái màu hồng ngọt ngào. Sắc độ vừa phải để phòng không quá chói và sến.</em></figcaption>\n</figure>\n<p style=\"text-align: left;\"><strong></strong></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/11-nha-pho-283.jpg\">\n<figcaption><em>Ngoài giường ngủ, bàn học, phòng có khu thay đồ riêng, phòng vệ sinh khép kín. </em></figcaption>\n</figure>\n<p style=\"text-align: left;\"><strong></strong></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/13-nha-pho-284.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/12-nha-pho-285.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Các không gian mở, kết nối qua lam gỗ vừa thoáng đãng, dễ chịu lại tiết kiệm được chi phí xây dựng, thi công tường. </em></p>\n<p style=\"text-align: left;\"><strong>Quỳnh Nga</strong></p>\n                            </div>"}