{"url": "https://vietnamnet.vn/xay-moi-chung-cu-cu-o-tphcm-nguoi-thue-can-ho-so-huu-nha-nuoc-duoc-ho-tro-gi-808893.html", "title": "Xây mới chung cư cũ ở TP.HCM: Người thuê căn hộ sở hữu Nhà nước được hỗ trợ gì?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Nhiều năm qua, chương trình cải tạo, xây dựng lại nhà <a href=\"https://vietnamnet.vn/chung-cu-cu-tag12643.html\" target=\"_blank\">chung cư cũ</a> tại TP.HCM vẫn chưa đạt mục tiêu đề ra. Có nhiều khó khăn, vướng mắc về hỗ trợ di dời cho người dân cũng như trình tự và thủ tục đầu tư nên vẫn chưa thu hút nhà đầu tư tham gia. </p>\r\n<p class=\"t-j\">Theo <a href=\"https://vietnamnet.vn/so-xay-dung-tp-hcm-tag76904.html\" target=\"_blank\">Sở Xây dựng TP.HCM</a>, tính đến tháng 9/2021, trên địa bàn Thành phố đã di dời 6 chung cư cũ xây trước năm 1975 với hơn 333 hộ dân. Đang tiếp tục di dời 5 chung cư với 303 hộ dân trong tổng số 566 hộ dân. Thành phố đã tháo dỡ 4 chung cư cũ với tổng diện tích hơn 14.400m2. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/14/12/xay-moi-chung-cu-cu-o-tp-hcm-nguoi-thue-can-ho-so-huu-nha-nuoc-duoc-ho-tro-gi.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chương trình cải tạo, xây dựng lại nhà chung cư cũ tại TP.HCM chưa đạt mục tiêu đề ra. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tại hội nghị tổng kết năm 2021, triển khai nhiệm vụ năm 2022 của Sở Xây dựng TP.HCM diễn ra ngày 7/1/2022, Phó Chủ tịch UBND TP.HCM Lê Hoà Bình yêu cầu Sở Xây dựng phải đẩy nhanh tiến độ di dời tại các chung cư cấp D (cấp nguy hiểm). </p>\r\n<p class=\"t-j\">Theo ông Lê Hoà Bình, trong năm nay, Sở Xây dựng cần phấn đấu khởi công xây mới 14 chung cư cấp D. Bởi mục tiêu xây mới các chung cư cấp D đã được đặt ra từ nhiệm kỳ trước nhưng 5 năm qua vẫn chưa xây dựng được chung cư nào. </p>\r\n<p class=\"t-j\">Phó Chủ tịch UBND TP.HCM cho rằng, Nghị định số 69/2021/NĐ-CP (Nghị định 69) về cải tạo, xây dựng lại nhà chung cư đã có một số tháo gỡ về bồi thường, công nhận chủ đầu tư. Quá trình triển khai, nếu có vướng mắc thì Sở Xây dựng phải tổng hợp, đề xuất để UBND Thành phố kiến nghị Bộ Xây dựng. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/14/12/xay-moi-chung-cu-cu-o-tp-hcm-nguoi-thue-can-ho-so-huu-nha-nuoc-duoc-ho-tro-gi-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hành lang một chung cư cũ ở trung tâm Q.1, TP.HCM.  </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong văn bản gửi Bộ Xây dựng ngày 12/1/2022, UBND TP.HCM nêu hàng loạt kiến nghị nhằm tháo gỡ vướng mắc khi cải tạo, xây dựng lại nhà chung cư cũ. Trong đó có khó khăn liên quan đến việc bồi thường các căn hộ thuộc sở hữu Nhà nước. </p>\r\n<p class=\"t-j\">Trước đây, nhiều dự án cải tạo, xây dựng lại nhà chung cư cũ đã chọn được chủ đầu tư và được cơ quan thẩm quyền chấp thuận phương án bồi thường, hỗ trợ <a href=\"https://vietnamnet.vn/tai-dinh-cu-tag52212.html\" target=\"_blank\">tái định cư</a>. Các hộ dân đang thuê nhà ở thuộc sở hữu Nhà nước tại các dự án này được hỗ trợ tiền bằng 60% giá trị đất và 60% giá trị nhà đang thuê. </p>\r\n<p class=\"t-j\">Tuy nhiên, chưa có phương án bồi thường cho Nhà nước đối với các căn hộ thuộc sở hữu Nhà nước. Với các dự án mới, Nghị định 69 vẫn không có quy định bồi thường bằng tiền hoặc nhà cho Nhà nước đối với các trường hợp này. </p>\r\n<p class=\"t-j\">Trên cơ sở đó, UBND TP.HCM kiến nghị Bộ Xây dựng chấp thuận việc chủ đầu tư đã chi hỗ trợ bằng tiền cho những hộ dân đang thuê nhà ở thuộc sở hữu Nhà nước nếu không có nhu cầu tái định cư để tự lo chỗ ở mới bằng 60% giá trị đất và 60% giá trị nhà theo đơn giá bồi thường và các hộ dân đang thuê không có nhu cầu thuê lại. </p>\r\n<p class=\"t-j\">Đồng thời, chủ đầu tư có trách nhiệm nộp vào ngân sách phần còn lại bằng 40% giá trị đất và 40% giá trị nhà. Khi đó, chủ đầu tư mới được công nhận đã hoàn thành bồi thường nhà, căn hộ thuộc sở hữu Nhà nước.</p>\r\n<p class=\"t-j\">Đối với trường hợp dự án mới triển khai thì thực hiện theo quy định của Nghị định 69, tức không chi trả hỗ trợ bằng tiền cho người đang thuê chọn hình thức tự lo nơi ở mới. </p>\r\n<p class=\"t-j\">Quy định về trình tự, thủ tục thực hiện quyết định giao đất và thủ tục chấp thuận chủ trương đầu tư đối với dự án cải tạo, xây dựng lại nhà chung cư cũ hiện vẫn chưa thống nhất giữa pháp luật nhà ở, xây dựng và <a href=\"https://vietnamnet.vn/luat-dau-tu-tag34706.html\" target=\"_blank\">Luật Đầu tư</a>. </p>\r\n<p class=\"t-j\">UBND TP.HCM đề nghị Bộ Xây dựng có ý kiến về việc quyết định phê duyệt phương án bồi thường do Thành phố ban hành có được xem là tài liệu pháp lý để đề xuất chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư hay không? </p>\r\n<p class=\"t-j\">Bên cạnh đó, trên địa bàn TP.HCM hiện có một số chung cư cần xây dựng lại có khuôn viên diện tích đất nhỏ (dưới 1.000m2). Dù đã điều chỉnh tăng chỉ tiêu quy hoạch – kiến trúc nhưng vẫn không khả thi khi xây dựng lại để bố trí tái định cư. </p>\r\n<p class=\"t-j\">Nghị định 69 không có quy định cụ thể xử lý nhà, đất với các trường hợp nói trên. UBND TP.HCM kiến nghị sử dụng nguồn vốn <a href=\"https://vietnamnet.vn/dau-tu-cong-tag17821.html\" target=\"_blank\">đầu tư công</a> để di dời, bố trí tái định cư cho người dân tại nơi khác. Vị trí khu đất chung cư cũ sẽ chuyển đổi chức năng quy hoạch và chức năng sử dụng đất cho phù hợp để bán đấu giá. </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/tp-hcm-giao-dat-de-xay-moi-2-lo-chung-cu-xuong-cap-da-thao-do-783463.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/16/11/tp-hcm-giao-dat-de-xay-moi-2-lo-chung-cu-xuong-cap-da-thao-do.jpg?w=145&amp;h=101\" alt=\"TP.HCM giao đất để xây mới 2 lô chung cư xuống cấp đã tháo dỡ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/tp-hcm-giao-dat-de-xay-moi-2-lo-chung-cu-xuong-cap-da-thao-do-783463.html#inner-article\">TP.HCM giao đất để xây mới 2 lô chung cư xuống cấp đã tháo dỡ</a></h4>\r\n<p class=\"summary d-table c-000\">Sau gần 50 năm đưa vào sử dụng, cụm 8 chung cư lô số, Cư xá Thanh Đa đã xuống cấp, mất an toàn. Hai lô chung cư trong số này đã tháo dỡ, được giao đất để xây mới.</p>\r\n</div>\r\n<p><strong>Anh Phương – Hồ Văn </strong></p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\n                            </div>"}