{"url": "https://vietnamnet.vn/thanh-hoa-xu-ly-nghiem-viec-huy-dong-von-trai-phap-luat-trong-linh-vuc-bat-dong-san-2014102.html", "title": "Thanh Hóa xử lý nghiêm việc huy động vốn trái pháp luật trong lĩnh vực bất động sản", "abstract": "Thông qua hợp đồng góp vốn, đặt cọc giữ chỗ, hợp tác đầu tư… khi chưa hoàn thành việc xây dựng công trình trên đất là có dấu hiệu lừa đảo, phải xử lý nghiêm theo quy định của pháp luật.", "content_html": "<div>\n                                <p>Thời gian qua, UBND tỉnh Thanh Hóa đã tổ chức đấu giá, đấu thầu dự án có sử dụng đất, lựa chọn nhà đầu tư dự án phát triển nhà ở thành công tại một số khu đất trên địa bàn TP Thanh Hóa, TP Sầm Sơn và một số địa phương trên địa bàn tỉnh, trong đó yêu cầu người trúng đấu giá quyền sử dụng đất phải xây dựng hoàn chỉnh công trình trên đất.</p>\n<p>Tuy nhiên, qua theo dõi phản hồi từ người dân, phương tiện thông tin đại chúng, tại một số khu đất sau khi trúng đấu giá đã có hoạt động huy động vốn trái pháp luật bằng hình thức hợp đồng góp vốn, vay vốn, “đặt cọc”, giữ chỗ, khi chưa hoàn thành việc xây dựng công trình trên đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/du-an-khu-dan-cu-doc-hai-ben-duong-csedp-du-an-ho-sen-thuoc-khu-do-thi-dong-son-tp-thanh-hoa-moi-trung-dau-gia-chua-co-ha-tang-n-224ca45b888942b090b4a6132cab4f4b.jpg\">\n<figcaption>Dự án khu dân cư dọc hai bên đường CSEDP (dự án Hồ Sen) thuộc khu đô thị Đông Sơn, TP Thanh Hóa mới trúng đấu giá chưa có hạ tầng nhưng \"cò đất\" đã đua nhau tư vấn và \"bán nhà trên giấy\"</figcaption>\n</figure>\n<p>Để chấn chỉnh việc trên, Chủ tịch UBND tỉnh Thanh Hóa giao công an tăng cường công tác nắm bắt tình hình, xử lý nghiêm đối với các tổ chức, cá nhân có hành vi vi phạm pháp luật trong huy động vốn (hoặc chuyển nhượng quyền sử dụng đất và nhà xây thô) thông qua hợp đồng góp vốn, hợp đồng hợp tác đầu tư, hợp đồng hợp tác kinh doanh hoặc hợp đồng đặt cọc giữ chỗ, phiếu thu “đặt cọc” giữ chỗ hay biên bản “đặt cọc” khi dự án chưa thực hiện, đồng thời chưa hoàn thành việc xây dựng công trình trên đất.</p>\n<p>Chỉ được phép thực hiện việc chuyển nhượng QSDĐ và nhà xây thô cho người mua sau khi đã hoàn thành việc xây dựng. Khi thực hiện việc chuyển nhượng QSDĐ và nhà xây thô cho người mua, chủ đầu tư dự án phải ký kết hợp đồng mua bán đúng quy định của pháp luật, đúng giá chủ đầu tư đã niêm yết; thu đúng, thu đủ, theo hình thức chuyển khoản qua tài khoản ngân hàng (tuyệt đối không thu tiền ngoài hợp đồng hai bên đã ký), hạch toán, kế toán và kê khai thuế đúng quy định của pháp luật.</p>\n<p>Cung cấp đầy đủ hồ sơ mua bán khi hoàn thành, gồm hợp đồng, hồ sơ thiết kế bản vẽ thi công công trình, biên bản bàn giao đất kèm nhà xây thô, thanh lý hợp đồng, phiếu nộp tiền, hóa đơn thuế giá trị gia tăng, Giấy chứng nhận QSDĐ và công trình trên đất cho người mua theo quy định trong thời hạn 20 ngày làm việc kể từ ngày người mua hoàn thành nghĩa vụ tài chính với người bán.</p>\n<p><strong>Lê Dương</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n                            </div>"}