{"url": "https://vietnamnet.vn/quy-hoach-do-thi-bien-theo-3-chu-da-2045990.html", "title": "Quy hoạch đô thị biển theo 3 chữ 'đa'", "abstract": "Để giải bài toán quy hoạch đô thị nước nói chung, đô thị biển nói riêng, TS.KTS Ngô Trung Hải đưa ra giải pháp xoay quanh 3 chữ “đa”, đó là đa ngành, đa chiều và đa giai đoạn.", "content_html": "<div>\n                                <p>Chiều 3/8, tại TP Hội An (tỉnh Quảng Nam) đã diễn hội thảo phát triển bền vững đô thị biển Việt Nam thời kỳ mới. Hội thảo quy tụ 30 chuyên gia, nhà khoa học, lãnh đạo <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">doanh nghiệp bất động sản</a>.</p>\n<p>Chủ tịch Hội Quy hoạch Phát triển đô thị Việt Nam Trần Ngọc Chính cho biết, Việt Nam có trên 50% dân số sống ở 28 tỉnh, thành phố ven biển và khoảng 50% các đô thị lớn của Việt Nam tập trung ở khu vực ven biển và trên đảo. Các đô thị biển của Việt Nam chỉ mới phát triển tập trung ở dải ven biển như TP.Hạ Long, Hải Phòng, Sầm Sơn, Vinh, Huế, Đà Nẵng, Hội An, Quy Nhơn, Nha Trang, Vũng Tàu....</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/hoi-an-673.jpg\">\n<figcaption>Thành phố Hội An. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>“Các đô thị biển này đang được nhìn nhận có hình thái như đô thị đồng bằng, chưa thể hiện rõ tư duy đô thị biển là hạt nhân trung tâm thúc đẩy các ngành kinh tế biển phát triển”, ông Chính nói.</p>\n<p>Theo ông Chính, hiện vẫn còn nhiều bất cập trong quá trình phát triển đô thị biển tại Việt Nam. Nhiều dự án tập trung ven biển dẫn đến thiếu không gian, cự ly cần thiết để tạo không gian công cộng dành cho cộng đồng.</p>\n<p>Quy hoạch sử dụng đất chưa sát thực tế dẫn tới tình trạng dự án \"treo\", gây lãng phí đất đai. Tình trạng ô nhiễm nước biển, nước cửa sông xảy ra ở nhiều nơi; nhiều sự cố môi trường gây thiệt hại rất nghiêm trọng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/hop-hanh-657.jpg\">\n<figcaption>Chủ tịch Hội Quy hoạch Phát triển đô thị Việt Nam Trần Ngọc Chính.</figcaption>\n</figure>\n<p>Cùng với đó, kết cấu hạ tầng các vùng biển, vùng ven biển còn yếu kém, đầu tư manh mún và dàn trải, chưa đồng bộ, thiếu hạ tầng lớn và hiện đại nên dẫn đến hiệu quả sử dụng thấp, khó tạo đột phá mạnh cho phát triển nhanh các trung tâm kinh tế biển tầm quốc gia và khu vực, vận hành theo tiêu chuẩn quốc tế.</p>\n<p><strong>3 chữ “đa” trong quy hoạch</strong></p>\n<p>TS. KTS Ngô Trung Hải - Phó Chủ tịch Hội Quy hoạch Phát triển đô thị Việt Nam, Tổng Thư ký Hiệp hội các đô thị Việt Nam cho rằng, các đô thị biển có vai trò rất quan trọng trong sự phát triển kinh tế - xã hội của đất nước. Các đô thị Việt Nam cơ bản gắn với nước, nhìn từ địa phương như Thừa Thiên - Huế, Đà Nẵng, Quảng Nam. </p>\n<p>Tuy nhiên, qua quá trình phát triển, các đô thị dường như đang quay mặt lại với mặt sông, mặt biển, nhiều nơi bị lấn chiếm, thậm chí trở thành nơi chứa rác thải, ô nhiễm. </p>\n<p>Cách tiếp cận với đô thị sông nước, biển tại Việt Nam là phải cân bằng giữa nước và đất, tức là “âm - dương hài hoà” để không còn cảnh ngập lụt, suy giảm nước ngầm…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/anh-3-tskts-ngo-trung-hai-217-658.jpg\">\n<figcaption>TS.KTS Ngô Trung Hải </figcaption>\n</figure>\n<p>Ông Hải đưa ra dẫn chứng “Theo nghiên cứu của chúng tôi, Việt Nam có khoảng trên 70 đô thị gắn được với chữ “sông” và “biển”, trong đó phía Bắc và Nam có thể nhận thấy rõ xu hướng này.</p>\n<p>Ngày xưa, để tránh ngập lụt, một thành phố sẽ cần phải làm đê. Còn ngày nay, theo kinh nghiệm nước ngoài, điển hình ở Hà Lan, họ nghiên cứu xây dựng để đô thị có thể chứa được nước, từ đó nước có thể được lưu trữ phục vụ nhiều công trình. Đó là bài học cho cách làm quy hoạch thành phố ven sông Sài Gòn, sông Hồng…”</p>\n<p>Để giải bài toán quy hoạch đô thị nước nói chung, đô thị biển nói riêng thích ứng với biến đổi khí hậu, ông Hải đưa ra một số giải pháp xoay quanh 3 chữ “đa”. Thứ nhất, đa ngành: Tài chính, không gian, khu kinh tế ven biển.</p>\n<p>Tiếp theo, đa chiều: Một không gian nước không chỉ ở sông hồ mà còn là nước trên không, nước dưới ngầm.</p>\n<p>Cuối cùng là đa giai đoạn và tương tác với nhau. Suốt theo chiều dài lịch sử, sự phát triển của đô thị biển, nước sẽ theo từng giai đoạn lịch sử và có sự kế thừa, phát triển các yếu tố tích cực nhất.</p>\n<p>Cùng với đó ông Hải cũng đưa ra giải pháp cụ thể để xây dựng một đô thị nước trong bối cảnh nước đang bị hoang phí, thậm chí đe dọa đến sự phát triển của đô thị.</p>\n<p>Cân bằng được vấn đề đào lấp. Mỗi m2 đắp hay xây dựng bằng vật liệu cứng cần phải đi đôi với một m2 mở và có khả năng thấm nước. Thứ hai, lưu trữ được nước tức là thiết lập không gian cho nước, dành chỗ cho nước như một chức năng thiết yếu trong đô thị.</p>\n<p>Thứ ba, tăng hệ số thấm của nước trong đô thị bằng các công viên, không gian mở, tăng cường giao thông thuỷ, giảm diện tích giao thông đường bộ, sử dụng vật liệu thấm tại vỉa hè…</p>\n<p>“Thứ tư, sử dụng phương án đê mềm, đê đa chức năng không chỉ chống lũ lụt mà còn có thể thấm nước.</p>\n<p>Thứ năm, quản lý nước tích hợp gồm lượng nước (ngập lụt, giữ nước mưa, thoát nước mặt, thuỷ lợi) và chất lượng nước (nước thải, làm sạch nước…)”, ông Hải nhận định.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sau-ket-luan-duong-le-van-luong-ha-noi-chi-dao-than-trong-dieu-chinh-quy-hoach-2039225.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/le-van-luong-3-1001.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sau-ket-luan-duong-le-van-luong-ha-noi-chi-dao-than-trong-dieu-chinh-quy-hoach-2039225.html\">Sau kết luận vi phạm đường Lê Văn Lương, Hà Nội thận trọng điều chỉnh quy hoạch</a><span class=\"summary__content-desc\">UBND TP Hà Nội chỉ đạo không xem xét đối với việc điều chỉnh quy hoạch làm giảm diện tích đất xây dựng các công trình phúc lợi, công viên cây xanh, ao, hồ, công cộng phục vụ dân sinh.</span></div>\n</summary>\n                            </div>"}