{"url": "https://vietnamnet.vn/choang-vang-vi-vuon-cay-an-qua-cua-gia-dinh-bong-chong-len-dat-doanh-nghiep-2045504.html", "title": "Choáng váng vì vườn cây ăn quả của gia đình bỗng chồng lên đất doanh nghiệp", "abstract": "18 năm trước, ông Hà được cấp quyền sử dụng mảnh vườn rộng gần 5.000m2 và ông đã trồng cây ăn quả lên mảnh vườn này. Tuy nhiên mới đây, ông rất bất ngờ khi mảnh vườn của gia đình bị chồng chéo trên đất của doanh nghiệp.", "content_html": "<div>\n                                <p><strong>Mảnh đất hộ dân đã sử dụng 18 năm</strong></p>\n<p>Theo phản ánh của ông Trần Thanh Hà (SN 1974), trú phường Trần Phú, TP Hà Tĩnh, năm 1993, Lâm trường Hương Khê (nay là Công ty TNHH MTV Cao su Hương Khê, Hà Tĩnh, thời điểm đó ông Hà là nhân viên của công ty này) được UBND tỉnh, UBND huyện Hương Khê phê duyệt quy hoạch 28,5ha vùng dân cư cho cán bộ nhân viên lâm trường làm nhà ở. Năm 2004, sau khi làm đơn xin cấp đất, ông Hà và nhiều cán bộ nhân viên khác được cấp đất vườn ở theo quy hoạch.</p>\n<p>Ông Hà được UBND huyện cấp giấy chứng nhận quyền sử dụng đất (CNQSDĐ) số T375398 tại xóm 15 (nay là xóm 9, xã Hương Long, huyện Hương Khê trên diện tích đất 4.750m2 (trong đó 300m2 đất ở và 4.450m2 đất lâm nghiệp).</p>\n<p>Từ đó đến nay, gần 18 năm qua, gia đình ông Hà đã sử dụng ổn định mảnh đất này. Từ tháng 10/2004 đến tháng 12/2014, gia đình ông Hà đã bỏ vốn đầu tư vườn ươm cây keo lai. Đến tháng 1/2015, gia đình ông Hà chuyển hướng sang đầu tư trồng cây cam bù trên diện tích đã được giao. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/461e862799245b7a0235-397.jpg\">\n<figcaption>Phần khoanh đỏ thuộc diện tích đất của ông Hà được UBND huyện cấp 2014</figcaption>\n</figure>\n<p>Tháng 3/2022, ông Trần Thanh Hà đến UBND xã Hương Long (huyện Hương Khê) để đề nghị cấp đổi lại giấy CNQSDĐ thì bất ngờ được cán bộ địa chính xã Hương Long thông báo diện tích đất của ông Hà đã bị chồng chéo lên diện tích đất của Công ty Cao su Hương Khê, được UBND tỉnh cho thuê đất vào năm 2015.</p>\n<p>“Tôi vô cùng bất ngờ khi diện tích đất của gia đình sử dụng 18 năm nay bỗng nhiên lại chồng lấn lên đất của Công ty Cao su Hương Khê. Quá trình sử dụng đất, gia đình tôi không xảy ra tranh chấp với bất cứ ai”, ông Hà nói.</p>\n<p>Bức xúc vì sự việc nói trên, ông Trần Thanh Hà đã nhiều lần gửi đơn kiến nghị lên chính quyền địa phương, các sở, đơn vị liên quan nhưng đến nay vẫn chưa được giải quyết.</p>\n<p><strong>Công ty cao su thừa nhận phần đất của ông Hà</strong></p>\n<p>Sau khi nhận được đơn kiến nghị của ông Hà, UBND xã Hương Long đã chủ trì phối hợp với Phòng TN&amp;MT huyện Hương Khê, Công ty Cao su Hương Khê tiến hành kiểm tra hiện trạng sử dụng đất, hồ sơ pháp lý của 2 bên (hồ sơ của Công ty cao su và hồ sơ của ông Hà) và thực hiện lấy ý kiến của một số hộ gia đình sinh sống cạnh lô đất chồng lấn nêu trên.</p>\n<p>Kết quả kiểm tra cho thấy, hồ sơ của hộ ông Trần Thanh Hà được UBND huyện Hương Khê cấp quyền sử dụng đất vào ngày 5/8/2004. Trong khi đó, UBND tỉnh Hà Tĩnh cho Công ty Cao su Hương Khê thuê diện tích hơn 16.000m2 đất (bao gồm cả diện tích đất của ông Hà) vào ngày 16/11/2017.</p>\n<p>Từ thực tế đất hiện tại, Công ty Cao su Hương Khê khẳng định hiện tại diện tích sử dụng đất của nông trường Hương Long đang chồng lấn lên diện tích sử dụng đất của ông Trần Thanh Hà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/f7085c1c469884c6dd89-400.jpg\">\n<figcaption>Biên bản làm việc của Công ty Cao su Hương Khê và các bên liên quan, thừa nhận phần đất của ông Hà</figcaption>\n</figure>\n<p>Ông Võ Sỹ Lực, Giám đốc Công ty Cao su Hương Khê cho biết, nguyên bản mảnh đất đó là nông trường cao su cũ ngày xưa, sau đó Công ty có xin cấp đất cho một số cán bộ, nhân viên và năm 2004 ông Hà cũng là một trong những người được UBND huyện Hương Khê cấp đất vào thời điểm này.</p>\n<p> “Phần đất này từ trước đến nay Công ty không sử dụng, đất đó là của ông Hà sử dụng từ nhiều năm nay và ông Hà đã trồng cam lên đó. Mảnh đất có ranh giới rõ ràng. Khi UBND tỉnh đồng ý cấp bìa cho Công ty cao su có sự nhầm lẫn, chồng chéo đất”, ông Lục cho hay.</p>\n<p>Đơn vị này cũng đề nghị UBND xã Hương Long, Văn phòng đăng ký đất đai, Phòng TN&amp;MT huyện tạo điều kiện cấp đổi lại giấy chứng nhận quyền sử dụng đất cho hộ ông Trần Thanh Hà theo đúng quy định của pháp luật.</p>\n<p><strong>Hộ dân trồng cây ăn quả, Sở TN&amp;MT cho rằng Công ty cao su trồng</strong></p>\n<p>Trên thực tế và theo báo cáo của Công ty Cao su Hương Khê, hiện trạng đất hiện tại, Công ty này được giao sử dụng 9.430,1m2. Tuy nhiên, theo giấy chứng nhận QSDĐ quyền sở hữu nhà ở và tải sản khác gắn liền với đất số BS ngày 16/11/2017 và Quyết định số 531/QĐ-UBND ngày 5/2/2015 về việc cấp giấy CNQSDĐ, quyền sở hữu nhà ở và tải sản khác của UBND tỉnh Hà Tĩnh lại giao cho Công ty Cao su Hương Khê sử dụng tới 16.082m2  đất (chồng lên phần đất của ông Hà).</p>\n<p>Ông Trần Thanh Hà cho hay: “Không biết lý do vì sao trong quá trình Sở TN&amp;MT tham mưu, thẩm định hồ sơ để UBND tỉnh cho Công ty Cao su thuê đất lại không nhận ra ranh giới của phần đất của Công ty và của cá nhân tôi. Phải chăng họ không phối hợp với chính quyền địa phương đi thực tế đến hiện trường để thẩm định đất mà chỉ nhìn trên bản đồ.</p>\n<p>Thửa đất Nông trường Hương Long và gia đình tôi đang sử dụng thuộc xóm 15 xã Hương Long (nay là xóm 9). Nhưng trong quá trình thẩm định hồ sơ và cấp giấy CNQSD  đất cho Công ty Cao su, Sở TN&amp;MT lại thẩm định đó là thôn 8\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/don-kien-nghi-401.jpg\">\n<figcaption>Ông Hà đã nhiều lần kiến nghị đến cơ quan có thẩm quyền nhưng đến nay vẫn chưa được giải quyết thỏa đáng</figcaption>\n</figure>\n<p>Ngoài ra, Công ty Cao su Hương Khê khẳng định phần đất của gia đình ông Hà sử dụng, gia đình ông này đã tự bỏ tiền túi để trồng cây ăn quả. Nhưng phúc đáp văn bản số 216/BC-CSHK ngày 8/3/2022 của Công ty Cao su Hương Khê, Sở TN&amp;MT tỉnh Hà Tĩnh lại cho rằng, kết quả kiểm tra hiện trạng và làm việc trên thửa đất UBND tỉnh cho thuê có công trình xây dựng trụ sở làm việc của Nông trường Hương Long (gồm 2 nhà cấp 4 và công trình phụ trợ khác), diện tích còn lại công ty này đã trồng cây ăn quả.</p>\n<p>“Vô lý hết sức khi bao năm nay gia đình tôi bỏ tiền túi ra để canh tác, trồng cây ăn quả trên phần đất đã được giao, thì nay Sở TN&amp;MT lại cho rằng diện tích đó Công ty Cao su trồng cây ăn quả chứ không phải gia đình tôi. UBND huyện Hương Khê, Công ty Cao su Hương Khê đều khẳng định đất đó là của gia đình tôi được cấp, hồ sơ chứng từ đầy đủ nhưng đến nay Sở này vẫn không chịu điều chỉnh, không trả lại đất cho gia đình tôi khiến tôi hoang mang và bất bình”, ông Trần Thanh Hà cho hay.</p>\n<p>Ông Phan Kỳ, Phó Chủ tịch UBND huyện Hương Khê cho biết: “Năm 1993, UBND tỉnh đã phê duyệt quy hoạch đất dân cư cho cán bộ Công ty Cao su Hương Khê làm nhà ở. Hộ ông Trần Thanh Hà thời điểm giao đất (năm 2004) là cán bộ của công ty sản xuất kinh doanh thông Hà Tĩnh, đã lập gia đình, chưa có đất ở. Hiện huyện đã gửi báo cáo xuống Sở TN&amp;MT chờ phương án xử lý\".</p>\n                            </div>"}