{"url": "https://vietnamnet.vn/vang-nha-gia-re-du-an-binh-dan-o-tp-hcm-bong-thanh-cao-cap-2075534.html", "title": "‘Vắng’ nhà giá rẻ, dự án bình dân ở TP.HCM bỗng thành cao cấp", "abstract": "Nhiều chuyên gia cho rằng có hai nguyên nhân dẫn đến sự vô lý của thị trường bất động sản TP.HCM, các dự án nhà ở trước đây thuộc phân khúc bình dân thì nay bỗng trở thành cao cấp.", "content_html": "<div>\n                                <p><strong>Nhà bình dân ‘mất hút’ </strong></p>\n<p>Theo thống kê của Sở Xây dựng TP.HCM, từ năm 2018 đến nay, nguồn cung nhà ở tại Thành phố liên tục sụt giảm theo từng năm. Năm 2017 được xem là năm thị trường nhà ở Thành phố tăng trưởng cao nhất trong 10 năm qua, nguồn cung gần 43.000 căn. </p>\n<p>Nhưng từ năm 2018 đến nay, thị trường nhà ở TP.HCM có tình trạng lệch pha cung – cầu rõ ràng, nguồn cung nói chung và phân khúc nhà ở bình dân sụt giảm theo năm. </p>\n<p>9 tháng đầu năm nay, thị trường nhà ở của Thành phố tuy có dấu hiệu dần phục hồi trở lại với nguồn cung 11.600 căn nhà, tăng 71% so với cùng kỳ năm ngoái. Tuy vậy, nguồn cung này cũng chỉ bằng 36% so với năm 2017. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/sai-gon-707.jpg\">\n<figcaption>Từ năm 2018 đến nay, nguồn cung nhà ở tại TP.HCM giảm dần qua các năm. Ảnh: Hoàng Hà.</figcaption>\n</figure>\n<p>Trong 2 năm qua, thị trường thiếu hụt trầm trọng nguồn cung nhà ở bình dân, là những căn có giá bán dưới 25 triệu đồng/m2. 9 tháng đầu năm nay và cả năm 2021 không có căn nhà nào thuộc phân khúc này bán ra. Trước đó, cả năm 2020 chỉ có 163 căn. </p>\n<p>Trong khi đó, phân khúc <a href=\"https://vietnamnet.vn/nha-o-cao-cap-tag6010427814490264424.html\" target=\"_blank\">nhà ở cao cấp</a> (giá bán trên 40 triệu đồng/m2) chiếm tỷ lệ ngày càng cao. Nếu như năm 2018, phân khúc này chỉ chiếm 30% tổng nguồn cung thì đến năm 2021 nhà ở cao cấp đã chiếm 72%. 9 tháng đầu năm nay, tỷ lệ này đã lên đến 80,2%. </p>\n<p>Theo các chuyên gia, trong 5 năm trở lại đây, giá nhà ở trên cả nước nói chung và TP.HCM nói riêng liên tục tăng. Một số địa bàn bị giới đầu nậu, cò đất đầu cơ, làm giá, thổi giá tạo ra các đợt “sốt giá” ảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/dien-dan-bat-dong-san-2022-640.jpg\">\n<figcaption>GS.Đặng Hùng Võ cho rằng sau mỗi đợt sốt giá nhà ở, người thu nhập thấp càng khó mua được nhà. </figcaption>\n</figure>\n<p>Tại Diễn đàn Bất động sản năm 2022 do Thời báo Tài chính Việt Nam tổ chức mới đây, GS.Đặng Hùng Võ – Nguyên Thứ trưởng Bộ TN&amp;MT cho rằng, trong 10 năm qua, thị trường <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">bất động sản</a> cả nước trải qua nhiều đợt “sốt giá”. </p>\n<p>Theo GS.Đặng Hùng Võ, “sốt giá” xảy ra theo chu kỳ và giá nhà ở lần sau lại tăng cao so với lần trước. Tình trạng này dẫn đến hệ luỵ nhóm người thu nhập trung bình và thấp ngày càng khó có cơ hội mua nhà.</p>\n<p><em>“Một chỉ số quan trọng của thị trường nhà ở là tỷ số giữa giá nhà trung bình và thu nhập trung bình của người dân. Tại các nước châu Âu, giả sử một người dân tiết kiệm 25% lương mỗi năm thì sau 8 năm có thể mua được nhà. Tương tự, tại Thái Lan, người dân mất 28 năm để mua được nhà. </em></p>\n<p><em>Còn tại nước ta, nếu giai đoạn sốt giá năm 2007 – 2008, người dân phải mất 100 năm mới mua được nhà. Trong cơn sốt giá hiện nay, người lao động bình thường phải mất 120 năm mới mua được nhà”</em>, GS.Đặng Hùng Võ nói. </p>\n<p><strong>Nhà ở bình dân bỗng thành cao cấp</strong> </p>\n<p>Cũng tại Diễn đàn Bất động sản 2022 này, ông Lê Hoàng Châu – Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) cho hay, 5 năm trở lại đây, thị trường nhà ở TP.HCM có tình trạng giá nhà tăng liên tục. Hiện giao dịch có dấu hiệu trầm lắng nhưng giá nhà đất vẫn neo ở mức cao. </p>\n<p>Giá nhà bình dân, tức khoảng 2 tỷ đồng/căn, đã cao hơn khoảng 20 lần mức thu nhập trung bình của người dân. Từ năm 2019 đến nay, TP.HCM xuất hiện các dự án nhà ở “siêu sang” với giá bán 500 triệu đồng/m2, thậm chí có dự án còn rao bán mức giá chưa từng có, lên đến 1 tỷ đồng/m2. </p>\n<p>Theo chủ tịch HoREA, số liệu cho thấy, nguồn cung nhà ở trên địa bàn TP.HCM những năm qua liên tục đi xuống. Nguồn cung giảm mạnh dẫn đến tình trạng mất cân đối giữa cung và cầu. </p>\n<p>Tình trạng lệch pha cung – cầu sẽ trở nên tồi tệ hơn khi có sự lệch pha về phân khúc thị trường. Như năm 2020, tỷ lệ nhà ở cao cấp chiếm 70% tổng nguồn cung. Năm 2021 tỷ lệ này đã tăng lên 74% và 9 tháng đầu năm nay con số này đã là 80,2%. Trong khi đó, nhà ở bình dân trong 2 năm qua lại không có. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/dien-dan-bat-dong-san-2022-2-641.jpg\">\n<figcaption>Ông Lê Hoàng Châu - Chủ tịch Hiệp hội Bất động sản TP.HCM. </figcaption>\n</figure>\n<p><em>“Nguồn cung không đáp ứng được nhu cầu thật, thị trường không bền vững. Hai nguyên nhân là thiếu nguồn cung nhà ở và lệch pha phân khúc làm cho nhiều dự án trước đây là bình dân thì bây giờ bỗng thành cao cấp, đây là điều vô lý”, </em>ông Châu đánh giá. </p>\n<p>Theo ông Châu, vướng mắc lớn nhất dẫn đến thiếu hụt nguồn cung nhà ở trong những năm gần đây là các quy định pháp luật còn chồng chéo và thủ tục hành chính mất nhiều thời gian. Ngoài ra, các chủ dự án gặp khó khăn trong việc tiếp cận vốn vay ngân hàng và phát hành trái phiếu. </p>\n<p>Nhận định về thị trường bất động sản thời gian tới, Chủ tịch HoREA cho biết, ba luật đang được lấy ý kiến để sửa đổi có tác động trực tiếp đến thị trường bất động sản là Luật Đất đai, Luật Nhà ở và <a href=\"https://vietnamnet.vn/luat-kinh-doanh-bat-dong-san-tag3194813979696199145.html\" target=\"_blank\">Luật Kinh doanh bất động sản</a>. </p>\n<p>Nếu đúng theo lộ trình, các luật sửa đổi này sẽ có hiệu lực từ tháng 7/2024. Điều này có nghĩa từ nay đến thời điểm đó, thị trường bất động sản vẫn còn phải chịu tình trạng thiếu nguồn cung và lệch pha phân khúc.  </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khat-nha-gia-re-tp-hcm-doc-thuc-4-dn-thuc-hien-trach-nhiem-noxh-2048097.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/nha-o-xa-hoi-603.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khat-nha-gia-re-tp-hcm-doc-thuc-4-dn-thuc-hien-trach-nhiem-noxh-2048097.html\">‘Khát’ nhà giá rẻ, TP.HCM đốc thúc 4 doanh nghiệp thực hiện trách nhiệm NƠXH</a><span class=\"summary__content-desc\">Trong bối cảnh nhà giá rẻ đang dần biến mất khỏi thị trường, Sở Xây dựng TP.HCM đã và đang đốc thúc các chủ đầu tư dự án nhà ở thương mại thực hiện trách nhiệm xây dựng nhà ở xã hội.</span></div>\n</article>\n<p><strong>Anh Phương </strong></p>\n                            </div>"}