{"url": "https://vietnamnet.vn/ho-ngheo-o-dong-nai-duoc-dac-cach-khi-tach-thua-dat-2055341.html", "title": "Hộ nghèo ở Đồng Nai được đặc cách khi tách thửa đất", "abstract": "Nếu có nhu cầu tách thửa đất nhưng không đảm bảo điều kiện về diện tích tối thiểu tách thửa, các hộ nghèo ở tỉnh Đồng Nai vẫn được xem xét giải quyết.", "content_html": "<div>\n                                <p>UBND tỉnh <a href=\"https://vietnamnet.vn/dong-nai-tag11432206869327175492.html\">Đồng Nai</a> vừa ban hành Quyết định số 35/2022/QĐ-UBND về quy định <a href=\"https://vietnamnet.vn/tach-thua-dat-tag3127026120730940515-page1.html\">tách thửa đất</a>, hợp thửa đất, diện tích tối thiểu được tách thửa đối với từng loại đất trên địa bàn tỉnh. </p>\n<p>Quyết định này có hiệu lực thi hành từ ngày 1/10/2022 và thay thế cho quyết định số 22 quy định về diện tích tối thiểu được phép tách thửa đối với từng loại đất được UBND tỉnh Đồng Nai ban hành vào ngày 8/6/2020. </p>\n<p>Về điều kiện cụ thể tách thửa đối với đất ở, thửa đất sau khi tách phải có một cạnh tiếp giáp với đường giao thông công cộng. </p>\n<p>Nếu lộ giới đường giao thông công cộng lớn hơn hoặc bằng 19m thì chiều rộng cạnh thửa đất tiếp giáp với đường này phải tối thiểu 5m. Trường hợp lộ giới đường giao thông nhỏ hơn 19m hoặc chưa có quy định lộ giới, chiều rộng cạnh thửa đất tiếp giáp phải tối thiểu 4m. </p>\n<p>Diện tích tối thiểu của thửa đất sau khi tách đối với đất ở tại đô thị (kể cả xã Long Hưng, TP.Biên Hoà) là 60m2. Còn tại khu vực nông thôn, diện tích đất ở sau khi tách tối thiểu là 80m2. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/tach-thua-dat-268.jpg\">\n<figcaption>Diện tích tối thiểu được tách thửa đối với đất ở thuộc khu vực đô thị tại Đồng Nai là 60m2. </figcaption>\n</figure>\n<p>Trường hợp thửa đất thuộc khu vực đã phê duyệt quy hoạch chi tiết xây dựng thì việc tách thửa phải phù hợp với <a href=\"https://vietnamnet.vn/quy-hoach-tag13597627784007293042.html\">quy hoạch</a> chi tiết xây dựng. </p>\n<p>Đối với <a href=\"https://vietnamnet.vn/dat-nong-nghiep-tag11300279087401236644.html\">đất nông nghiệp</a> tại đô thị (kể cả xã Long Hưng, TP.Biên Hoà), diện tích tối thiểu của thửa đất sau tách là 500m2. Tại khu vực nông thôn, diện tích tối thiểu của thửa đất nông nghiệp sau tách là 2.000m2. </p>\n<p>Thửa đất nông nghiệp sau tách phải tiếp giáp với đường <a href=\"https://vietnamnet.vn/giao-thong-cong-cong-tag1370127900770701832.html\">giao thông công cộng</a> hoặc đảm bảo dành lối đi cần thiết cho hộ phía trong và phải đăng ký xác lập quyền sử dụng hạn chế đối với thửa đất liền kề.</p>\n<p>Về điều kiện để hợp thửa đất, UBND tỉnh Đồng Nai quy định, thửa đất hợp thửa phải có cùng loại đất được ghi trên <a href=\"https://vietnamnet.vn/giay-chung-nhan-quyen-su-dung-dat-tag16774611607403554818.html\">giấy chứng nhận quyền sử dụng đất</a>. </p>\n<p>Trường hợp tách một phần diện tích đất để hợp với thửa đất liền kề hoặc hợp một phần diện tích tách thửa của các thửa đất liền kề thì diện tích tối thiểu thửa đất mới hình thành và diện tích còn lại của từng thửa đất phải đáp ứng các điều kiện diện tích tối thiểu cho từng loại đất nói trên. Việc tách thửa đất phải thực hiện đồng thời với hợp thửa. </p>\n<p>Đáng chú ý, UBND tỉnh Đồng Nai cũng đưa ra quy định tách thửa đất đối với các trường hợp đặc biệt. Đó là những hộ gia đình, cá nhân có nhu cầu tách thửa đất nhưng không đảm bảo điều kiện cụ thể về cạnh thửa đất, diện tích tối thiểu nhưng thuộc <a href=\"https://vietnamnet.vn/ho-ngheo-tag15072881960539066546.html\">hộ nghèo</a> hoặc trong nhà có người bị bệnh hiểm nghèo và các trường hợp cá biệt khác. </p>\n<p>Với những trường hợp này, Chủ tịch UBND cấp huyện xem xét cho phép tách thửa theo từng hoàn cảnh cụ thể, không được uỷ quyền cho cấp dưới và phải chịu trách nhiệm trước pháp luật về quyết định này. </p>\n<p><strong>Anh Phương </strong></p>\n                            </div>"}