{"url": "https://vietnamnet.vn/15-25-trieu-dong-m2-nguoi-ngheo-kho-mua-nha-o-xa-hoi-2019144.html", "title": "15-25 triệu đồng/m2: Người nghèo khó mua nhà ở xã hội", "abstract": "Giá bán nhà ở xã hội trung bình ở mức 15 triệu đồng/m2, có khu vực lên tới 21 - 25 triệu đồng/m2 hoặc cao hơn khiến cho nhiều người nghèo có nhu cầu không thể tiếp cận được.", "content_html": "<div>\n                                <p><strong>Doanh nghiệp không mặn mà</strong></p>\n<p>Trong giai đoạn 2011-2020, cả nước chỉ thực hiện được 248 dự án nhà ở xã hội với khoảng 100.000 căn hộ, chỉ đạt 41,4% kế hoạch. Theo kết quả kiểm toán nhà nước về chương trình nhà ở xã hội tại Hà Nội, trong tổng số 15 dự án nhà ở xã hội, có 2 dự án chưa triển khai, 7 dự án chưa được chấp thuận chủ trương đầu tư, 1 dự án không có thông tin tình hình triển khai, 2 dự án dừng triển khai và 3 dự án đã được chấp thuận chuyển đầu tư sang nhà ở thương mại. Còn tại TP.HCM, trong giai đoạn 2016-2020 đã rất nỗ lực nhưng cũng chỉ thực hiện được gần 15.000 căn hộ, đạt 75% kế hoạch.</p>\n<p>Nhu cầu nhà ở xã hội cao trong khi đó phân khúc này còn nhiều bất cập. Hiện chỉ số giá nhà ở của nước ta cao hơn 20 lần so với thu nhập trung bình của xã hội, khiến cho nhiều hộ gia đình và cá nhân khó có cơ hội mua nhà ở. Trong khi đó, so với các nước công nghiệp phát triển thì chỉ số giá nhà ở chỉ cao gấp 6-7 lần thu nhập.</p>\n<p>Theo một số thống kê, hiện nay, một lao động ở độ tuổi 30 trở xuống có mức thu nhập trung bình khoảng 15 triệu đồng/tháng, trừ khoản sinh hoạt phí ở những đô thị lớn như TP.HCM hay Hà Nội thì còn dư lại khoảng 6 triệu đồng, như vậy cần ít nhất 20 năm mới tích cóp được 1,5 tỷ đồng; còn với mức thu nhập 20-30 triệu đồng/tháng, muốn mua được một căn hộ 1,5 tỷ đồng cũng phải tích cóp trong 10-15 năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/nguoi-mua-nha-128.jpg\">\n<figcaption>Nhu cầu nhà ở xã hội rất lớn </figcaption>\n</figure>\n<p>Ông Nguyễn Vĩnh Quỳnh, Công ty Luật Hợp danh Minh Bạch cho biết, thực trạng đang diễn ra là giá nhà ở xã hội hiện nay vẫn quá cao so với khả năng chi trả của các đối tượng được hưởng chính sách theo quy định của Luật Nhà ở 2014. Giá bán nhà ở xã hội trung bình hiện nay đang ở mức 15 triệu đồng/m2, có khu vực lên tới 21 - 25 triệu đồng/m2 hoặc cao hơn. Mức giá này quá cao so với thu nhập của các đối tượng nằm trong diện ưu đãi, chỉ có thể phù hợp với những đối tượng có thu nhập từ mức trung bình trở lên.</p>\n<p>Do nguồn cung quá khan hiếm, giá nhà trên thị trường không ngừng tăng, pháp luật lại có quy định về thời gian chuyển nhượng nên đã dẫn đến tình trạng “lách luật” để mua nhà ở xã hội đang rất phổ biến hiện nay, đó là mua nhà ở xã hội thông qua hợp đồng ủy quyền hoặc vi bằng.</p>\n<p>Ông Vương Quốc Toàn - Chủ tịch Công ty Cổ phần Tập đoàn Bất động sản Lan Hưng nêu ý kiến, các đối tượng vay vốn mua nhà ở xã hội đều là người thu nhập thấp nhưng chính sách của ngân hàng lại quy định người dân ở đô thị được vay, ở rìa đô thị hoặc ở nông thôn thì không được vay. Như vậy, các ngân hàng đi ngược lại với chính sách an sinh. Điều này quá bất cập, cho nên cần xem xét lại luật về tín dụng, cho vay. Đã là người thu nhập thấp thì đều được vay, không nên phân biệt hay cấm đoán. </p>\n<p>Giải thích lý do nhà ở xã hội không được nhiều doanh nghiệp quan tâm, ông Nguyễn Vĩnh Quỳnh, Công ty Luật Hợp danh Minh Bạch cho rằng, một doanh nghiệp phải mất khoảng 5 năm để hoàn thiện một dự án nhà ở xã hội, nên mức lợi nhuận tối đa hàng năm đối với dự án nhà ở xã hội chỉ khoảng 2%. Mức lợi nhuận này đối với một dự án kinh doanh bất động sản là rất thấp.</p>\n<p>Bên cạnh đó, mặc dù chủ đầu tư dự án nhà ở xã hội được hưởng các ưu đãi về thuế, tiền sử dụng đất, tiền thuê đất, tuy nhiên các khoản thuế phí ưu đãi này lại không được tính vào giá bán, giá cho thuê nhà ở xã hội, nên thực chất đây không phải là ưu đãi dành cho chủ đầu tư, mà là ưu đãi dành cho đối tượng hưởng chính sách hỗ trợ về nhà ở xã hội.</p>\n<p><strong>Không nên để người nghèo ở xa trung tâm</strong></p>\n<p>Ông Nguyễn Anh Quê, đại diện Câu lạc bộ Bất động sản Hà Nội kiến nghị,  chỉ nên xây nhà ở xã hội ở đô thị loại 1, không nên xây tại đô thị loại 2, loại 3, vì xây lên là không ai ở, rất lãng phí và không phù hợp.</p>\n<p>Hai, đối với quy định cho thuê nhà ở xã hội, chỉ nên cho thuê ở đô thị loại 1 chứ không nên cho thuê nhà ở xã hội ở đô thị loại 2 và loại 3, vì cũng không có ai thuê. Và giá thuê cũng đang không hợp lý, vì vậy với nhiều người dân thà mua luôn chứ không thuê.</p>\n<p>Ông Vương Quốc Toàn - Chủ tịch Công ty Cổ phần Tập đoàn Bất động sản Lan Hưng cho rằng, nên quy hoạch riêng từng khu nhà ở xã hội chứ không cần phân biệt nhà ở công chức, công nhân, người nghèo… Đối với nhà ở xã hội, nếu chúng ta tập trung vào một đối tượng, quy hoạch một chỗ thì sẽ bán hết ngay, nhưng cứ tách lẻ thì sẽ không bán được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/can-ho-129.jpg\">\n<figcaption>Đẩy mạnh nguồn cung nhà ở xã hội </figcaption>\n</figure>\n<p>Theo Luật sư Nguyễn Vĩnh Quỳnh, Công ty Luật Hợp danh Minh Bạch, cần thống nhất quy định trong các văn bản pháp luật về loại đất để xây dựng nhà ở xã hội, xây dựng cơ chế cho phép nhưng cũng tăng cường kiểm soát để doanh nghiệp thuê, mua nhà ở xã hội cho công nhân viên trong doanh nghiệp.</p>\n<p>Thứ hai, cần có quy định cụ thể về quỹ đất dành cho dự án nhà ở xã hội tại các địa phương. Chế độ ưu đãi dành cho chủ đầu tư dự án xây dựng nhà ở xã hội cần được cải thiện bằng các công cụ như vốn vay, giảm bớt thủ tục hành chính, nâng mức lợi nhuận tối đa của doanh nghiệp trên cơ sở cân đối với mức thu nhập của đối tượng được ưu đãi mua nhà ở xã hội, nhằm thu hút nhà đầu tư thực hiện dự án, hạn chế tình trạng khan hiếm nhà đầu tư với các dự án xây dựng nhà ở xã hội.</p>\n<p>Theo quy định của Luật Nhà ở 2014, chỉ có hộ gia đình, cá nhân là đối tượng được mua, thuê nhà ở xã hội, không bao gồm tổ chức, pháp nhân. Do đó, khi có nhu cầu, doanh nghiệp không thể tiến hành mua, thuê nhà ở xã hội cho công nhân viên. Vấn đề này gây khó khăn cho cả những đối tượng được hưởng ưu đãi và nhà đầu tư dự án. Bởi nếu nhà ở xã hội được doanh nghiệp thuê, mua lại cho công nhân viên, thời gian thu hồi vốn của chủ dự án sẽ rút ngắn, người thuê sẽ sớm có chỗ ở ổn định mà không cần lo lắng về vấn đề tài chính.</p>\n<p><strong>Anh Tú</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chi-10-trieu-dongm2-nha-o-xa-hoi-van-e-am-794851.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/15-25-trieu-dongm2-nguoi-ngheo-kho-mua-nha-o-xa-hoi-0150296a4781430f955f274164bba41a.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chi-10-trieu-dongm2-nha-o-xa-hoi-van-e-am-794851.html\">Chỉ 10 triệu đồng/m2, nhà ở xã hội vẫn ế ẩm</a>\n<p>Giá bán chưa tới 10 triệu đồng/m2 nhưng ở xa trung tâm, gói vay ưu đãi 30.000 tỷ kết thúc khiến cho các dự án nhà ở xã hội ế ẩm.</p>\n</div>\n</summary>\n                            </div>"}