{"url": "https://vietnamnet.vn/sap-xay-truong-hoc-tren-dat-vang-biet-thu-cu-o-trung-tam-hoan-kiem-2052174.html", "title": "Sắp xây trường học trên ‘đất vàng’ biệt thự cũ trung tâm Hoàn Kiếm", "abstract": "UBND quận Hoàn Kiếm vừa có thông báo về việc thu hồi đất, giải phóng mặt bằng (GPMB) di chuyển các hộ dân tại 2 khu đất, quận Hoàn Kiếm để xây dựng trường Tiểu học Võ Thị Sáu.", "content_html": "<div>\n                                <p>2 khu đất tại số 43F-47C phố Ngô Quyền, 36A phố Trần Hưng Đạo và 13 phố Phan Huy Chú, phường Phan Chu Trinh, quận Hoàn Kiếm.</p>\n<p>Được biết, khu đất 43F-47C phố Ngô Quyền và 36A phố Trần Hưng Đạo có diện tích hơn 1.233m2 nằm ở góc phố giao giữa phố Ngô Quyền và phố Trần Hưng Đạo nằm trên địa bàn hai phường Phan Chu Trinh và Hàng Bài; gồm 1 tổ chức là nhà máy văn phòng phẩm Hồng Hà và 25 hộ dân sinh sống; có nguồn gốc là thuê nhà thuộc sở hữu nhà nước, được cơ quan phân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/xay-truong-dat-biet-thu-vietnamnet-656.jpg\" width=\"721\" height=\"541\">\n<figcaption>Biệt thự cũ số 13 phố Phan Huy Chú, phường Phan Chu Trinh có khoảng 17 hộ dân đang sinh sống. Tuy nhiên công trình trên hiện đã xuống cấp nguy hiểm (Ảnh: Tiền phong)</figcaption>\n</figure>\n<p>Năm 1993, UBND TP Hà Nội đã có chủ trương thu hồi đất giao cho Cục Kho bạc Nhà nước (sau giao cho Kho bạc Nhà nước Hà Nội) thực hiện chuẩn bị đầu tư và GPMB xây dựng Kho bạc Nhà nước. Giai đoạn này đã di chuyển được 1/1 tổ chức là nhà máy Văn phòng phẩm Hồng Hà và 10/25 hộ dân bố trí tái định cư tại chung cư số 232 phố Nguyễn Lương Bằng (nay là ngõ 2 phố Tây Sơn), quận Đống Đa.</p>\n<p>Năm 2014, UBND TP giao cho UBND quận Hoàn Kiếm tiếp nhận khu đất, thực hiện GPMB để xây dưng trường Tiểu học Võ Thị Sáu; hiện trạng còn lại 15/25 hộ dân. Quá trình triển khai các hộ dân không đồng thuận, liên tục có đơn thư kiến nghị khiếu nại.</p>\n<p>Còn tại khu đất số 13 phố Phan Huy Chú, để thực hiện dự án đầu tư xây dựng Trường Tiểu học Võ Thị Sáu, năm 2021, UBND TP Hà Nội giao UBND quận Hoàn Kiếm quản lý cơ sở nhà, đất có diện tích khoảng 1.328m2 nằm ở góc phố giao giữa phố Phan Huy Chú và phố Hàn Thuyên, có nguồn gốc trước đây là Viện Kiểm nghiệm an toàn vệ sinh thực phẩm Quốc gia thuộc Bộ Y tế chuyển giao sang UBND Thành phố Hà Nội. Hiện có khoảng 17 hộ dân đang sinh sống tại tầng 3 và phần mặt phố Phan Huy Chú, phố Hàn Thuyên.</p>\n<p>Ngày 25/11/2021, HĐND quận Hoàn Kiếm đã ban hành Nghị quyết số 223 thông qua chủ trương đầu tư xây dựng trường Tiểu học Võ Thị Sáu tại khu đất số 43F-47C phố Ngô Quyền, 36A phố Trần Hưng Đạo và 13 phố Phan Huy Chú.  </p>\n<p>Ngày 10/12/2021, HĐND Thành phố Hà Nội đã ban hành Nghị quyết số 35 và được UBND Thành phố phê duyệt kế hoạch sử dụng đất năm 2022 và bố trí 60 căn hộ tại nhà NO15A,B phường Thượng Thanh, quận Long Biên để tái định cư cho các hộ dân phục vụ <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\" target=\"_blank\">dự án</a> xây dựng trường tiểu học Võ Thị Sáu tại 2 khu đất trên.</p>\n<p>Ngày 19/8/2022, UBND quận Hoàn Kiếm có Quyết định số 3001 về phê duyệt dự án xây dựng trường Tiểu học Võ Thị Sáu. Thời gian thực hiện giải phóng mặt bằng vào Quý IV/2022. Thời gian thực hiện dự án: Năm 2023-2024. Nguồn vốn đầu tư từ ngân sách quận Hoàn Kiếm. </p>\n<p>Trao đổi với <em><strong>PV VietNamNet</strong></em>, ông Nguyễn Anh Quân, Phó Chủ tịch UBND quận Hoàn Kiếm cho biết, dự án xây dựng trường Tiểu học Võ Thị Sáu, quận Hoàn Kiếm là dự án trọng điểm của quận giai đoạn 2020-2025, góp phần đáp ứng nhu cầu học tập của học sinh trên địa bàn và nâng cao chất lượng giáo dục, đào tạo. Công tác bồi thường, GPMB là một nhiệm vụ phải triển khai ngay. Vì vậy, quận Hoàn Kiếm mong muốn các hộ dân trong diện GPMB nắm rõ thông tin dự án và phối hợp thực hiện theo đúng quy định pháp luật. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hud-om-dat-ha-tang-o-loat-du-an-bo-xay-dung-tra-loi-cu-tri-ha-noi-chua-dong-tinh-2050082.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/do-thi-602.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hud-om-dat-ha-tang-o-loat-du-an-bo-xay-dung-tra-loi-cu-tri-ha-noi-chua-dong-tinh-2050082.html\">HUD ‘om’ đất hạ tầng ở loạt dự án, Bộ Xây dựng trả lời cử tri Hà Nội chưa đồng tình</a><span class=\"summary__content-desc\">Cử tri Hà Nội chưa đồng tình với trả lời của Bộ Xây dựng – cơ quan đại diện chủ sở hữu vốn nhà nước tại Tổng Công ty Đầu tư phát triển nhà và đô thị (HUD), Bộ cho biết cần thời gian nghiên cứu, rà soát, đánh giá kỹ lưỡng và sẽ tiếp tục có chỉ đạo.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-quy-dinh-moi-phan-lo-tach-thua-tai-nhieu-quan-thua-toi-thieu-phai-40m2-2050192.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/dat-nen-phan-lo-vietnamnet-1013.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-quy-dinh-moi-phan-lo-tach-thua-tai-nhieu-quan-thua-toi-thieu-phai-40m2-2050192.html\">Hà Nội đề xuất đất phân lô, tách thửa tại nhiều quận phải tối thiểu 40m2</a><span class=\"summary__content-desc\">Tại nhiều quận trên địa bàn Hà Nội, những thửa đất đủ điều kiện tách thửa phải đảm bảo diện tích tối thiểu không nhỏ hơn 40m2.</span></div>\n</article>\n                            </div>"}