{"url": "https://vietnamnet.vn/masterise-homes-bat-tay-doi-tac-anh-phat-trien-do-thi-ben-vung-2007276.html", "title": "Masterise Homes bắt tay đối tác Anh phát triển đô thị bền vững", "abstract": "Ngày 7/4/2022 Masterise Homes ký hợp tác chiến lược với Foster+Partners và Quimera Energy Efficiency (QEE) triển khai dự án Khu đô thị The Global City tại TP.HCM.", "content_html": "<div>\n                                <figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/voi-su-chung-kien-cua-nghi-si-graham-stuart-dac-phai-vien-thuong-mai-cua-thu-tuong-anh-tai-viet-nam-dai-dien-masterise-homes-va--6bbc2e83095c4bd6bca696b8632d39e9.jpg\">\n<figcaption> Với sự chứng kiến của Nghị sĩ Graham Stuart, Đặc phái viên thương mại của Thủ tướng Anh tại Việt Nam, đại diện Masterise Homes và Foster+Partners hoàn thành ký kết MoU về hợp tác chiến lược cùng kiến tạo khu đô thị bền vững theo tiêu chuẩn quốc tế.</figcaption>\n</figure>\n<p><strong>Tìm kiếm giải pháp vượt trội kiến tạo dự án đô thị bền vững </strong></p>\n<p style=\"text-align: justify;\">Theo Masterise Homes, Foster+Partners sẽ đóng vai trò là đối tác tư vấn kiến trúc của dự án The Global City, đưa ra các giải pháp thiết kế tiên tiến và bền vững cho khu đô thị. QEE - một công ty kỹ thuật công nghệ cao chuyên tư vấn giải pháp tòa nhà thông minh với trụ sở tại London sẽ thiết kế, lắp đặt, vận hành và duy trì một hệ thống tập trung và phân bổ năng lượng và tài nguyên hiệu quả, tiêu thụ lượng năng lượng tối thiểu để giảm bớt chi phí và khí thải carbon. Sự kết hợp của hai công ty danh tiếng của Anh Quốc dự kiến sẽ đem đến tiêu chuẩn bền vững hàng đầu thế giới cho dự án The Global City, hiện thực hóa tầm nhìn trở thành khu “downtown” mới của TP.HCM. </p>\n<p>Phát biểu tại lễ ký kết, ông Youssef Akila, Giám đốc Khối Thiết kế Masterise Homes chia sẻ: “Với mục tiêu kiến tạo dự án The Global City trở thành khu đô thị hình mẫu và mang tính biểu tượng nhất Đông Nam Á, Masterise Homes quyết tâm áp dụng những tiêu chuẩn quốc tế cao nhất cho khu đô thị đầu tay của chúng tôi, trong đó có thiết kế hiện đại, sang trọng, công nghệ tân tiến và các giải pháp bền vững hàng đầu thế giới. </p>\n<p>Dự án The Global City cũng là khu đô thị đầu tiên tại Việt Nam hợp tác với hai đối tác Foster+Partners và QEE, đây đều là những đơn vị dẫn đầu thế giới trong xu hướng bền vững và sẽ mang đến những giải pháp sáng tạo và vượt trội để tạo nên một dự án đô thị bền vững, đem đến những giá trị dài hạn cho sức khỏe của cư dân, từng sản phẩm bất động sản trong khu đô thị cũng như toàn dự án, và hơn hết là môi trường và khí hậu nói chung”.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/theo-ong-youssef-akila-giam-doc-khoi-thiet-ke-masterise-homes-the-global-city-se-tro-thanh-khu-do-thi-mang-tinh-bieu-tuong-nhat--30c0c21d018f46ab8e13b45037f50c6e.jpg\">\n<figcaption> Theo ông Youssef Akila, Giám đốc Khối Thiết kế Masterise Homes, The Global City sẽ trở thành khu đô thị mang tính biểu tượng nhất Đông Nam Á với thiết kế hiện đại, công nghệ tân tiến và các giải pháp bền vững hàng đầu thế giới.</figcaption>\n</figure>\n<p>Ông Akila cũng đưa ra những chia sẻ chi tiết về các yếu tố bền vững của dự án Khu đô thị The Global City, trong đó có mảng xanh, năng lượng, xử lý nước và lựa chọn nguyên vật liệu. Theo vị kiến trúc sư của Masterise Homes, 11% diện tích tổng quan của dự án được dành cho không gian xanh, tương đương với gần 13ha cây xanh từ các công viên nhỏ xinh đến các công viên lớn ven kênh với đường đi bộ và đạp xe được kết nối thuận tiện. </p>\n<p>Kết nối nội khu thông qua các con đường này và cầu bắc qua kênh cũng từ đó tạo ra một đô thị thu nhỏ trong bán kính 10 phút đi bộ, từ đó hạn chế việc sử dụng các phương tiện cơ giới. Hệ thống giao thông thân thiện với môi trường gồm xe đạp, xe máy điện và xe điện trung chuyển sử dụng các cột đèn đường làm trạm sạc điện có thể giúp giảm thiểu khí thải carbon cho hệ thống giao thông nội khu. </p>\n<p>Các tòa nhà được sắp đặt và thiết kế để giảm bớt tiếp xúc với ánh nắng mặt trời và tia tử ngoại (trung bình cắt giảm từ 30-40%) nhưng vẫn tăng cường lưu thông không khí, từ đó cắt giảm việc sử dụng điều hòa cho từng hộ gia đình và cả khu đô thị. Mô hình năng lượng thông minh được áp dụng cho các tòa nhà để cắt giảm tiêu thụ năng lượng khi không cần thiết và tận dụng các nguồn năng lượng tái tạo như năng lượng mặt trời để cung cấp nước nóng cho toàn bộ các cấu phần trong khu đô thị.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/ong-toby-blunt-doi-tac-cap-cao-cua-fosterpartners-cho-bietthe-global-cityse-la-khu-do-thi-voi-nhungtoa-nha-ben-vung-truoc-tac-do-6c8a5dbeebb741c2bb97b70720914593.jpg\">\n<figcaption> Ông Toby Blunt, Đối tác cấp cao của Foster+Partners cho biết The Global City sẽ là khu đô thị với những tòa nhà bền vững trước tác động của biến đổi khí hậu.</figcaption>\n</figure>\n<p><strong>Hướng tới đô thị bền vững hình mẫu</strong></p>\n<p>Ông Toby Blunt, đối tác cấp cao của Foster+Partners chia sẻ tại buổi lễ: “Foster+Partners từ lâu đã tin vào những xu hướng thiết kế toàn diện, lành mạnh và tôn trọng nhu cầu của con người và hành tinh. Nguyên tắc của sự bền vững là một phần không thể thiếu trong hoạt động của chúng tôi. Đối với Khu đô thị The Global City cũng như bất kỳ dự án nào trong danh mục, chúng tôi luôn đặt mục tiêu thiết kế các tòa nhà bền vững trước tác động của biến đổi khí hậu, tạo ra các khu đô thị phát triển song song với cộng đồng cư dân, và nâng cao đời sống trong một thành phố cho tất cả mọi người. Một mặt các kiến trúc sư của chúng tôi lưu giữ những giá trị truyền thống và lịch sử trong thiết kế hiện đại, một mặt chúng tôi áp dụng những phương pháp luận bền vững để giúp chúng ta hiểu hơn về tác động của dự án đến môi trường và đưa ra các công cụ để giảm thiểu khí thải carbon”.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/ky-ket-truc-tuyen-giua-masterise-homes-va-quimera-energy-chuyen-gia-anh-quoc-voi-be-day-kinh-nghiem-trong-viec-giam-tieu-thu-nan-409a5c0297394bb48c5b6e2303e5958c.jpg\">\n<figcaption> Ký kết trực tuyến giữa Masterise Homes và Quimera Energy -chuyên gia Anh Quốc với bề dày kinh nghiệm trong việc giảm tiêu thụ năng lượng, chi phí tiện ích và lượng khí thải carbon trên toàn cầu.</figcaption>\n</figure>\n<p>Ông John Chambers, Giám đốc Phát triển Kinh doanh Quimera Energy chia sẻ trong bài phát biểu: “Trong bối cảnh Việt Nam đang đặt mục tiêu giảm 27% lượng khí thải carbon đến năm 2030, mục tiêu của Quimera là hỗ trợ cho các khách hàng đạt được mục tiêu đưa lượng khí thải carbon ròng về không. Với dự án The Global City, Quimera sẽ hợp tác chặt chẽ với Masterise Homes và Foster+Partners để thiết kế, lắp đặt, vận hành và duy trì một hệ thống tập trung và phân bổ năng lượng và tài nguyên hiệu quả để truyền tải nhiệt một cách thuận tiện và thoải mái mà tiêu thụ lượng năng lượng tối thiểu để giảm bớt chi phí và khí thải carbon. Quimera Energy rất vui mừng khi được đóng góp năng lực, nguồn lực và các giải pháp độc quyền của chúng tôi vào dự án đầy hứa hẹn này, một dự án mà chúng tôi tin rằng sẽ trở thành hình mẫu cho đô thị bền vững trên toàn cầu.”</p>\n<p>Dự án Khu đô thị The Global City tọa lạc tại phường An Phú, thành phố Thủ Đức, TP.HCM, đã bắt đầu khởi công từ năm 2021 và dự kiến sẽ hoàn thành trong vòng 48 tháng.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}