{"url": "https://vietnamnet.vn/khu-lien-hop-the-thao-quoc-gia-no-hon-830-ty-dong-thue-dat-2015783.html", "title": "Khu Liên hợp thể thao Quốc gia nợ hơn 830 tỷ đồng thuế đất", "abstract": "Khu liên hợp thể thao quốc gia đứng đầu bảng với số nợ tiền thuế đất hơn 832 tỷ. Các công ty thành viên thuộc Tập đoàn Tân Hoàng Minh cũng bị “bêu tên” nợ thuế hàng trăm tỷ.", "content_html": "<div>\n                                <p>Cục Thuế TP. Hà Nội vừa công khai nợ thuế lần đầu đối với 1.019 người nộp thuế có số nợ thuế, phí, nợ nghĩa vụ tài chính liên quan đến đất với tổng số tiền lên tới hơn 1.421 tỷ đồng.</p>\n<p>Theo Cục Thuế Hà Nội, tính tới kỳ khóa sổ 28/2/2022, có 732 người nộp thuế nợ thuế, phí được công khai lần đầu với số tiền 355,2 tỷ đồng; 271 người nộp thuế nợ khó thu với số tiền gần 13 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khu-lien-hop-the-thao-quoc-gia-no-thue-dat-hon-832-ty-dong-d9feb4bcf861465392dc82cc2b6761ee.jpg\">\n<figcaption>Khu Liên hợp thể thao quốc gia nợ thuế đất hơn 832 tỷ đồng</figcaption>\n</figure>\n<p>Đứng đầu danh sách với số nợ liên quan đến đất là <a href=\"https://vietnamnet.vn/khu-lien-hop-the-thao-quoc-gia-bi-xe-thit-kien-nghi-bo-cong-an-dieu-tra-751389.html\" target=\"_blank\">Khu Liên hợp thể thao quốc</a> gia nợ 832,6 tỷ đồng. Tính đến ngày 14/4, các khoản nợ thuế và phí của Khu liên hợp thể thao quốc gia là 45,5 tỷ đồng.</p>\n<p>Ngoài ra còn có các công ty thành viên thuộc Tập đoàn Tân Hoàng Minh cũng bị Cục Thuế Hà Nội “bêu tên” nợ thuế.</p>\n<p>Cụ thể, sau khi nộp 15 tỷ đồng, đến ngày 14/4, số tiền thuế và phí Công ty cổ phần Cung điện mùa đông còn nợ 132,3 tỷ đồng. Công ty cổ phần đầu tư và dịch vụ khách sạn Soleil nợ 20,7 triệu đồng tiền thuế và phí, nợ hơn 846 triệu đồng thuế đất.</p>\n<p>Trong danh sách nợ nghĩa vụ liên quan đến đất còn có Tổng Công ty Phát triển Phát thanh Truyền hình Thông tin - Công ty Cổ phần nợ 157,3 tỷ đồng; Công ty Cổ phần Đầu tư và Bê tông Thịnh Liệt nợ 22,1 tỷ đồng; Công ty Cổ phần Đầu tư Khai thác Hồ Tây nợ 8,6 tỷ đồng, đã nộp 450 triệu đồng…</p>\n<p>Năm 2022, Cục Thuế TP Hà Nội được giao dự toán thu ngân sách nhà nước là 289.750 tỷ đồng, trong khi dự báo tình hình kinh tế trong năm được dự báo còn nhiều rủi ro, thuận lợi đan xen những khó khăn, thách thức.</p>\n<p>Cục Thuế Hà Nội cảnh báo các chủ dự án, doanh nghiệp sớm thu xếp được nguồn tài chính để nộp các khoản tiền thuế nợ vào ngân sách nhà nước theo đúng quy định trước khi cơ quan thuế áp dụng các biện pháp quyết liệt hơn.</p>\n<p><strong>Thanh Sơn</strong> </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-giau-om-mua-nha-dat-lam-cua-de-danh-meo-mat-vi-thue-2011316.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nha-giau-om-mua-nha-dat-lam-cua-de-danh-meo-mat-vi-thue-88bbf0ae16c648719c346a1d5a92812c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-giau-om-mua-nha-dat-lam-cua-de-danh-meo-mat-vi-thue-2011316.html\">Nhà giàu ôm mua nhà đất làm cuả để dành méo mặt vì thuế</a><span class=\"summary__content-desc\">Tại nhiều nước, sở hữu nhà thứ hai và thứ ba cũng có nghĩa mỗi năm phải \"gánh\" thêm khoản thuế tài sản. Thậm chí, nếu bán ngay sau khi mua 1 năm còn phải chịu mức thuế bán rất cao.</span></div>\n</summary>\n                            </div>"}