{"url": "https://vietnamnet.vn/gia-nha-dat-quay-dau-mot-so-noi-ha-nhiet-2031804.html", "title": "Giá nhà đất quay đầu, một số nơi hạ nhiệt", "abstract": "Đại diện Bộ Xây dựng đánh giá, thị trường bất động sản hiện nay so với cùng kỳ năm 2021 và cuối năm 2021 có nhiều nơi đã hạ nhiệt, tốc độ tăng giá đã chậm lại mặc dù giá vẫn còn cao.", "content_html": "<div>\n                                <p>Đây là nhận định được ông Nguyễn Mạnh Khởi - Phó Cục trưởng Cục quản lý nhà và thị trường bất động sản, Bộ Xây dựng đưa ra tại cuộc họp báo thường kỳ Bộ Xây dựng mới đây.</p>\n<p>Ông Khởi cho biết, trong năm 2021, Bộ Xây dựng đã báo cáo Thủ tướng Chính phủ khi một số khu vực, đặc biệt là phân khúc đất nền tại một số nơi lên quận, sáp nhập hoặc có hệ thống hạ tầng giao thông chạy qua... tăng giá rất cao.</p>\n<p>\"Thậm chí có chỗ tăng đột biến, giá nhà chung cư tăng 5-7%, nhà ở riêng lẻ có nơi tăng 30%\", ông Khởi nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/sot-dat-vietnamnet-1-579.jpg\" width=\"929\" height=\"697\">\n<figcaption>Tốc độ tăng giá của thị trường bất động sản đã chậm lại, một số nơi xuất hiện dấu hiệu hạ nhiệt</figcaption>\n</figure>\n<p>Theo Phó Cục trưởng Cục quản lý nhà và thị trường bất động sản, giá bất động sản tăng cao có nhiều nguyên nhân, một phần do nguồn cung hạn chế, tín dụng điều chỉnh chưa tốt, thông tin về thị trường chưa kịp thời, chính xác, nên có hiện tượng lợi dụng thông tin có nâng giá thổi giá.</p>\n<p>“Bộ Xây dựng có nhiều văn bản đôn đốc, cùng với đó là sự vào cuộc của chính quyền địa phương, thị trường bất động sản đến thời điểm hiện nay so với cùng kỳ 2021 và cuối năm 2021 đã có nhiều nơi đã <a href=\"https://vietnamnet.vn/dat-ha-nhiet-nhieu-chu-dau-tu-am-tham-quay-xe-bo-coc-2028418.html\">hạ nhiệt</a> mặc dù giá vẫn còn cao” – ông Khởi nhận định.</p>\n<p>Trao đổi thêm về vấn đề này, Thứ trưởng Bộ Xây dựng Lê Quang Hùng cũng cho rằng, tốc độ tăng giá của thị trường bất động sản đã chậm lại song có \"hạ\" hay không thì chưa rõ.</p>\n<p>Theo ông Hùng diễn biến mới này của thị trường, sẽ thuận lợi hơn với người mua nhà. Thứ trưởng cũng nói rõ hơn về chủ trương chung là không siết vốn vào bất động sản, nhất là các phân khúc nhà ở phù hợp với nhu cầu của đại bộ phận người dân. Song vẫn phải kiểm soát để tránh hiện tượng đầu cơ.</p>\n<p>“Hiện các nguồn vốn như tín dụng, trái phiếu doanh nghiệp đang được kiểm soát để thị trường bất động sản phát triển theo hướng lành mạnh” – Thứ trưởng nói.</p>\n<p>Trong khi đó, đánh giá về tình hình 6 tháng cuối năm, ông Khởi dự báo thị trường sẽ phát triển, song vẫn có những biện pháp cần thiết để tránh những hiện tượng xảy ra như 2021, trong đó có việc đẩy nhanh nguồn cung, đặc biệt nhà ở xã hội, nhà ở công nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/bds-me-linh-vietnamnet-1-580.jpg\">\n<figcaption>Các lô đất tại huyện Cam Lộ được đấu trúng với giá cao gấp 3 - 4 lần so với giá khởi điểm. Tuy nhiên, sau khi hoàn tất thủ tục đấu giá, nhiều khách hàng chấp nhận bỏ cọc (Ảnh: Quang Thành)</figcaption>\n</figure>\n<p>“Với các yêu cầu cung cấp nhiều nhà ở hơn cho đối tượng thu nhập thấp, trung bình, Bộ Xây dựng đã đề xuất nhiều giải pháp, trong đó có việc đẩy mạnh tăng nguồn cung cho thị trường. Tiếp đến là tăng cường thông tin các dự án, thông tin các nguồn hàng, tránh hiện tượng lợi dụng cấu kết tăng giá, tăng nguồn vốn…” – ông Khởi thông tin.</p>\n<p><strong>Đất nền hạ nhiệt, âm thầm “quay xe”, bỏ cọc</strong></p>\n<p>Những tháng giữa năm 2021 đến đầu năm 2022, thị trường bất động sản trên địa bàn các tỉnh miền Trung nói chung, Quảng Trị nói riêng ghi nhận sức “nóng” kỷ lục khi giá đất vượt sàn cao ngất ngưởng.</p>\n<p>Tuy nhiên, khác hẳn với một số vùng khi người mua, bán đất đông như “trẩy hội” thì nhiều địa phương trên địa bàn tỉnh Quảng Trị cũng “đau đầu” vì hàng loạt lô đất sau khi hoàn tất thủ tục đấu giá, khách hàng chấp nhận bỏ cọc, không chịu nộp đủ tiền trúng đấu giá quyền sử dụng đất.</p>\n<p>Mới đây, Chủ tịch UBND huyện huyện Cam Lộ (tỉnh Quảng Trị) vừa ký quyết định về việc hủy kết quả đấu giá quyền sử dụng đất đối với 11 lô đất tại thị trấn Cam Lộ và xã Cam Tuyền.</p>\n<p>Trước đó, tháng 4/2022, UBND huyện Cam Lộ ban hành quyết định về việc phê duyệt kết quả <a href=\"https://vietnamnet.vn/pho-thu-tuong-chi-dao-giai-quyet-loat-diem-nong-dat-dai-tranh-chap-chung-cu-2025565.html\">đấu giá quyền sử dụng đất </a>đợt 3, năm 2022 đối với 27 lô đất trên địa bàn thị trấn Cam Lộ và xã Cam Tuyền.</p>\n<p>Điều đáng nói, xã Cam Tuyền thuộc khu vực miền núi của huyện Cam Lộ, quá trình đấu giá đất, chính quyền đưa ra giá khởi điểm 250 triệu đồng cho lô đất có diện tích 450m2, nhưng kết quả trúng đấu giá có lô gấp 4 lần so với giá khởi điểm.</p>\n<p>Trong số 27 lô đất trúng đấu giá, có 11 lô được công bố giá trị trúng đấu giá gần 18 tỷ đồng với số tiền đặt cọc là 1,3 tỷ đồng. Tuy nhiên, sau khi trúng đấu giá, những người mua đất không nộp đủ tiền trúng đấu giá quyền sử dụng đất theo quy định mà âm thầm “quay xe”, chấp nhận bỏ tiền cọc.</p>\n<p>Vào giữa năm 2021, huyện miền núi Đakrông (tỉnh Quảng Trị) tổ chức đấu giá quyền sử dụng đất các lô hai bên tuyến đường T4 thị trấn Krông Klang.</p>\n<p>Thời điểm đó, giá mỗi lô đất khởi điểm bình quân mỗi lô hơn 200 triệu đồng, nhưng giá trúng đấu giá từ khoảng 400 triệu đồng đến hơn 700 triệu đồng.</p>\n<p>Tuy nhiên, có đến 8 khách hàng đấu trúng giá cao gấp 3 – 4 lần so với giá khởi điểm nhưng sau đó không nộp đủ tiền trúng đấu giá buộc địa phương phải ra quyết định hủy kết quả.</p>\n<p><strong>Thuận Phong</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dat-ha-nhiet-nhieu-chu-dau-tu-am-tham-quay-xe-bo-coc-2028418.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/dat-nen-quang-tri-ha-nhiet-415.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dat-ha-nhiet-nhieu-chu-dau-tu-am-tham-quay-xe-bo-coc-2028418.html\">Đất nền hạ nhiệt, nhiều chủ đầu tư âm thầm “quay xe”, bỏ cọc</a><span class=\"summary__content-desc\">Không còn cảnh người người đi mua đất như “trẩy hội”, từ vùng ven biển đến miền núi tỉnh Quảng Trị thời gian qua đất nền hạ nhiệt, nhiều người mua đất âm thầm bỏ cọc.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bds-ha-nhiet-nha-dau-tu-thao-chay-khoi-con-sot-dat-10-nam-tro-lai-2010472.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bds-ha-nhiet-nha-dau-tu-thao-chay-khoi-con-sot-dat-10-nam-tro-lai-09fd03b24eec45aaa569c8cad30cf6d8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bds-ha-nhiet-nha-dau-tu-thao-chay-khoi-con-sot-dat-10-nam-tro-lai-2010472.html\">BĐS hạ nhiệt, nhà đầu tư \"tháo chạy\" khỏi cơn sốt đất 10 năm trở lại</a><span class=\"summary__content-desc\">Sau một thời gian dài nhiều người đổ xô vào đầu tư thị trường bất động sản ở các tỉnh Nghệ An và Hà Tĩnh, đến nay các hoạt động trở lại bình thường nên nhà đầu tư đã trở lại với nghề chính của mình.</span></div>\n</summary>\n                            </div>"}