{"url": "https://vietnamnet.vn/dat-xanh-mien-trung-vao-top-50-doanh-nghiep-loi-nhuan-xuat-sac-viet-nam-2074152.html", "title": "Đất Xanh Miền Trung vào Top 50 doanh nghiệp lợi nhuận xuất sắc Việt Nam", "abstract": "Vượt qua nhiều doanh nghiệp tư nhân trong nước, Đất Xanh Miền Trung lọt Top 50 doanh nghiệp lợi nhuận xuất sắc Việt Nam năm 2022 dựa trên kết quả nghiên cứu và đánh giá độc lập theo chuẩn mực quốc tế của Vietnam Report.", "content_html": "<div>\n                                <p><strong>Năm thứ 6 liên tiếp góp mặt trong Profit500</strong></p>\n<p>Ngày 25/10 vừa qua, tại khách sạn Sheraton Hà Nội, Công ty Cổ phần Báo cáo Đánh giá Việt Nam (Vietnam Report) phối hợp cùng báo điện tử Vietnamnet tổ chức Lễ công bố “Top 500 doanh nghiệp lợi nhuận tốt nhất Việt Nam 2022” (Profit500). </p>\n<p>Profit 500 là bảng xếp hạng lợi nhuận doanh nghiệp dựa trên nguyên tắc khách quan với sự tư vấn của các chuyên gia uy tín trong và ngoài nước, thể hiện qua các chỉ tiêu doanh thu, lợi nhuận trước thuế, quy mô tài sản, quy mô lao động và uy tín thương hiệu trên thị trường. Được định kỳ công bố thường niên từ năm 2017, đây là lần thứ 6 liên tiếp Đất Xanh Miền Trung có mặt trong bảng xếp hạng danh giá này.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dat-xanh-1-1033.jpg\">\n<figcaption> Ông Phạm Rin - Giám đốc điều hành Đất Xanh Miền Trung nhận hoa và bằng khen tại lễ vinh danh</figcaption>\n</figure>\n<p>Với những kết quả kinh doanh ấn tượng, năm nay, Đất Xanh Miền Trung còn lập thành tích đáng chú ý khi được vinh danh là 1 trong 50 doanh nghiệp lợi nhuận xuất sắc Việt Nam 2022.</p>\n<p>Đất Xanh Miền Trung vinh dự nằm trong top 50 nhờ các chỉ tiêu tài chính kinh doanh minh bạch, ấn tượng. Theo đại diện công ty, 9 tháng đầu năm 2022, tổng doanh số bán hàng đã đạt 2.100 tỷ đồng, tổng tài sản lên tới 5.529 tỷ đồng, lợi nhuận sau thuế 325 tỷ đồng.</p>\n<p><strong>Ra mắt thành công thương hiệu nhà ở cao cấp </strong></p>\n<p>2022 là năm đánh dấu bước ngoặt trong hành trình phát triển của Đất Xanh Miền Trung khi ra mắt thương hiệu nhà ở cao cấp Regal Homes. Đây là dòng sản phẩm nhà ở phát triển bởi thương hiệu Regal được Đất Xanh Miền Trung ấp ủ trong hơn 2 năm qua. </p>\n<p>Ra mắt thị trường vào tháng 6/2022, Đất Xanh Miền Trung mang đến một bộ sưu tập nhà ở đẳng cấp quốc tế trải dài khắp các tỉnh thành miền Trung: Regal Pavillon Da Nang, Regal One River, Regal Complex, Regal Victoria, Regal Maison Phu Yen, Regal Legend Quang Binh… </p>\n<p> </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dat-xanh-2-1034.jpg\">\n<figcaption> Regal Pavillon Da Nang - phố đi bộ thương mại hạng sang tại Đà Nẵng</figcaption>\n</figure>\n<p>Đại diện công ty cho biết, đá Marble, hệ nhôm kính chế tác riêng, hệ ánh sáng quốc tế là những đặc trưng của dòng Regal Homes, hứa hẹn mang lại trải nghiệm khác biệt.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dat-xanh-3-1035.jpg\">\n<figcaption> Regal Maison Phu Yen - loạt boutique hotels với kiến trúc tân cổ điển kiêu kỳ trên đại lộ biển Hùng Vương, trung tâm thành phố Tuy Hòa</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dat-xanh-4-1036.jpg\">\n<figcaption>Sơn Tùng M-TP tại khu biệt thự đảo ngọc Regal Victoria (Nam Đà Nẵng) với chuẩn mực 3S: Sống Sang - Sống Chất - Sống Xanh </figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dat-xanh-5-1037.jpg\">\n<figcaption> Khu đô thị du lịch quốc tế Regal Legend - điểm đến toàn cầu cho hàng triệu du khách tọa lạc tại bán đảo Bảo Ninh, Quảng Bình với loạt công trình kiến trúc đỉnh cao, bộ đôi phố thương mại sầm uất cùng hàng trăm tiện ích tiêu chuẩn quốc tế</figcaption>\n</figure>\n<p>Cùng với Regal Homes, giai đoạn 2022 - 2030, Regal Food, Regal Mall, Regal Hotels and Resorts, Regal Office hứa hẹn trở thành các thương hiệu định giá tỷ đô tiếp theo của Đất Xanh Miền Trung, mang tới bản sắc độc đáo và mô hình trải nghiệm tiện lợi, sang trọng khác biệt. Bên cạnh đó, phân khúc cao cấp bao gồm thương hiệu Castia Homes, Castia S, Castia Lifestyle tiếp tục được hoàn thiện nhằm mang đến những trải nghiệm tuyệt vời cho cộng đồng cư dân tinh hoa.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/dat-xanh-6-1038.jpg\">\n<figcaption>Chiến lược doanh nghiệp tỷ đô với hệ sinh thái toàn diện của Đất Xanh Miền Trung</figcaption>\n</figure>\n<p>Đại diện công ty cho biết thêm, về mục tiêu trung và dài hạn, Đất Xanh Miền Trung đặt mục tiêu tăng vốn điều lệ lên hơn 1 tỷ USD (tương đương 23.000 tỷ đồng); vốn hóa hơn 3,8 tỷ USD (tương đương 88.000 tỷ đồng) vào năm 2030 và chạm mốc 10 tỷ USD vào năm 2035; lọt top những tập đoàn kinh tế tư nhân hàng đầu Việt Nam. Cùng với đó, công ty còn đặt mục tiêu sở hữu 5.000ha quỹ đất sạch vào năm 2030, nỗ lực cung ứng ra thị trường hơn 5.000 sản phẩm nhà ở mỗi năm. </p>\n<p>“Với hệ sinh thái đa ngành cùng chiến lược phát triển bền vững, Đất Xanh Miền Trung sẽ còn viết tiếp câu chuyện xây dựng những dự án hàng chục, hàng trăm hécta trải dài trên khắp Việt Nam, góp phần thay đổi diện mạo kinh tế cho từng tỉnh thành mà Đất Xanh Miền Trung hiện diện”, đại diện công ty chia sẻ.</p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}