{"url": "https://vietnamnet.vn/co-ho-gia-tren-troi-dat-nong-thon-ha-tinh-sot-xinh-xich-tung-gio-819369.html", "title": "Cò 'hô giá trên trời', đất nông thôn Hà Tĩnh 'sốt xình xịch' từng giờ", "abstract": "", "content_html": "<div>\n                                <p><strong>Dự án ở đâu, \"cò\" kéo về đấy</strong></p>\r\n<p>Những ngày gần đây, dư luận hết sức ngạc nhiên bởi dòng người tứ phía đổ về vùng đất nằm sát quốc lộ 15B, đoạn qua thôn Lộc Thọ, xã Việt Tiến (huyện Thạch Hà) và tấp nập đổ về các thôn tại xã Yên Hòa (Cẩm Xuyên, Hà Tĩnh) để thương thảo, bàn tán việc mua bán đất.</p>\r\n<p>Người dân cho biết, vùng đất nông thôn Yên Hòa, Việt Tiến trước đây “không ai ngó”, nay từng đoàn xe tấp nập, dòng người nối dài trên quốc lộ kéo nhau về tận các thôn để <a href=\"https://vietnamnet.vn/mua-ban-nha-dat-tag37812.html\" target=\"_blank\">mua bán đất</a> khiến người dân hoang mang.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/19/co-ho-gia-dat-tren-troi-nong-thon-ha-tinh-sot-len-tung-gio-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Xe cộ tấp nập ra vào xã Yên Hòa (huyện Cẩm Xuyên)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tại xã Yên Hòa (huyện Cẩm Xuyên), theo ghi nhận của PV, 4 ngày vừa qua, ở các thôn Bắc Hòa, Phú Hòa, Mỹ Hòa... trở nên \"sôi động\" khi dòng người đổ về đây chèo kéo, mua bán đất trước thông tin quanh khu vực này sắp khảo sát và quy hoạch dự án Tổ hợp khu đô thị nghỉ dưỡng và sân golf. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/19/co-ho-gia-dat-tren-troi-nong-thon-ha-tinh-sot-len-tung-gio-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\"Cò đất\" về từng ngõ ngách xã Yên Hòa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Một người dân sống tại xã Yên Hòa cho biết: “Tôi vô cùng ngạc nhiên, bởi từ trước tới nay vùng quê tôi đang yên bình, nay cò đất về tận nhà chèo kéo, rủ rê gia đình tôi bán cả vườn tược. Nhưng bán đất đi thì gia đình tôi ở đâu. Trước đây vùng này giá vài trăm triệu mỗi lô, nay giờ bị cò thổi lên nhiều tỷ đồng, khiến chúng tôi vô cùng hoang mang”.</p>\r\n<p>Tại xã Việt Tiến (huyện Thạch Hà), người dân cũng không khỏi lo lắng khi hai ngày gần đây, xe cộ tấp nập đổ về khu vực này mua bán đất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/19/co-ho-gia-dat-tren-troi-nong-thon-ha-tinh-sot-len-tung-gio-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Xe cộ nối đuôi nhau mua bán đất tại quốc lộ 15B đoạn qua xã Việt Tiến (huyện Thạch Hà)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/19/co-ho-gia-dat-tren-troi-nong-thon-ha-tinh-sot-len-tung-gio-7.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giới bất động sản đổ xô về khu vực gần khu quy hoạch dự án VSIP</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Một người đàn ông sống gần khu vực này cho biết, đất được thổi giá lên cao do tin đồn có dự án VSIP về gần.</p>\r\n<p> “Cách đây vài năm khi con đường này chưa lên quốc lộ thì chỉ có giá 300 đến 400 triệu đồng mỗi lô. Như năm ngoái thì khu này có giá khoảng 800 triệu đồng/lô. Mảnh đẹp nhất có giá 1,1 tỷ. Nhưng thời điểm này sau khi có tin đồn có dự án về đây thì đất đã lên tới hơn 2 tỷ mỗi lô. Cò thổi giá lên nên người dân cũng không có tiền để mua đất”, người này cho hay.</p>\r\n<p><strong>“Đất sốt lên từng giờ”</strong></p>\r\n<p>Theo tìm hiểu của PV, các lô đất này trước đây có giá từ 600 đến 700 triệu/lô, thì nay được “thổi” lên với giá mỗi lô lối 1 là hơn 2,6 tỷ đồng, lối 2 có giá 2 tỷ đồng/lô.</p>\r\n<p>Anh L. (trú xã Xuân Lộc, Can Lộc), một môi giới <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">bất động sản</a> tại Hà Tĩnh cho biết: “Xung quanh khu vực này đất đang sốt lên từng giờ. Khu đất này phân lô, mỗi lô 180m2: rộng 9m, chiều dài 20m. Lô mặt tiền, bám quốc lộ 15B hiện có giá 2,630 tỷ. Anh chị có thiện chí thì chốt nhanh, nếu để đến ngày mai có thể lên cao hơn vài trăm triệu”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/19/co-ho-gia-dat-tren-troi-nong-thon-ha-tinh-sot-len-tung-gio-12.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các \"cò đất\" cho khách xem bìa đất</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/19/co-ho-gia-dat-tren-troi-nong-thon-ha-tinh-sot-len-tung-gio-13.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo anh L., xung quanh đây sắp có xây dựng Dự án Phức hợp Khu công nghiệp, đô thị và dịch vụ nên đất đang sốt xình xịch.</p>\r\n<p>Vừa nói, anh L. vừa chỉ tay vào khu đất: “Nếu mua bây giờ thì lãi nhanh lắm. Nếu đợi đến khi máy móc của khu công nghiệp về làm thì đất ở đây sẽ lên 4 đến 5 tỷ, lúc đó tranh nhau mà mua.</p>\r\n<p>Khu này đất sốt tên từng giờ. Hôm trước lối 1 mới có giá là 1,2 tỷ, cách một ngày đã lên 1,8 tỷ. Hôm qua có giá 2,555 tỷ mà giờ 2,630 tỷ rồi. Chiều nay đất lối 1 sẽ lên tới 2,8 tỷ. Chị có nhu cầu thì nên “a lô” sớm cho em để chốt giá”, anh L. chèo kéo thêm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/19/co-ho-gia-dat-tren-troi-nong-thon-ha-tinh-sot-len-tung-gio-15.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều người ngồi giữa nắng chờ khách đến tìm mua đất tại xã Việt Tiến</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/19/co-ho-gia-dat-tren-troi-nong-thon-ha-tinh-sot-len-tung-gio-18.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Việc cò đất \"thổi giá\" khiến người dân Hà Tĩnh hoang mang</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Còn tại xã Yên Hòa, theo tìm hiểu, trước đây mỗi lô đất có giá vài trăm triệu nay cũng được “đẩy” lên hàng tỷ đồng.</p>\r\n<p>Cụ thể, mỗi lô đất trước đây có giá vài trăm nghìn/m2 nay được đẩy lên có lô giá tới gần 11 triệu/m2.</p>\r\n<p>“Hiện đất ở Cẩm Hòa giá cao lắm. Mỗi lô từ 3 tỷ đến 5 tỷ. Có mảnh đất mặt đường 19/5 là 12 tỷ đồng lô 1.100m2”, một người giới thiệu.</p>\r\n<p><strong>Chủ yếu \"cò\" bán cho \"cò\"</strong></p>\r\n<p>Theo ông Bùi Trung Hậu, cán bộ Địa chính, Nông nghiệp và Môi trường xã Việt Tiến, cuối năm 2021, khi “rục rịch” có dự án của VSIP thì đất ở xã Việt Tiến lên cao. Đặc biệt từ ngày 27/2, đất \"sốt\" lên từng giờ.</p>\r\n<p>“Hiện giá đang được thổi lên quá cao. Từ ngày 27/2 giá đất mới bắt đầu lên nhanh. Việc mua bán chủ yếu giới đầu tư mua đi bán lại, chứ dân không có tiền để mua. Trong năm có đợt sốt lên như thế này, bắt đầu mỗi lô 1,1 tỷ, 1,2 tỷ, sau đó lên 1,8 tỷ. Hôm 27/2, giá từ 2,2 tỷ lại thổi lên 2,5 tỷ.</p>\r\n<p>Khi chưa có tờ trình của dự án, không biết vì sao mà giới đầu tư đã biết có dự án rồi, họ đổ về để gom mua đất của dân. Dân và chính quyền lúc đó cũng đặt câu hỏi không biết họ đổ về đây mua đất để làm gì. Sau đó mới biết là có dự án của VSIP”.</p>\r\n<p>Ông Trần Đình Cúc, Chủ tịch UBND xã Yên Hòa cho biết, 4 ngày gần đây, lượng người đổ về địa phương đông để mua bán đất là do cò đất làm khuynh đảo thị trường.</p>\r\n<p>Theo ông Cúc, vừa rồi có doanh nghiệp xin được khảo sát và lập quy hoạch tỷ lệ 1/500 làm dự án Tổ hợp khu đô thị nghỉ dưỡng và sân golf, trong đó xã Yên Hòa có 190ha.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/19/co-ho-gia-dat-tren-troi-nong-thon-ha-tinh-sot-len-tung-gio-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chủ tịch xã Yên Hòa cho biết, cò đất thổi giá làm chao đảo thị trường</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Tỉnh mới phê duyệt, chấp thuận đề cương cho khảo sát thôi, chứ chưa có dự án đầu tư gì. Từ chỗ này cò đất lợi dụng mua đi bán lại đất, thổi giá. Giao dịch chủ yếu là cò đất với nhau”, ông Cúc nói.</p>\r\n<p>Ông Cúc cho biết, trước đây khu vực này chủ yếu đất nông thôn giá chỉ vài trăm triệu mỗi lô, một m2 chỉ có giá vài trăm nghìn.</p>\r\n<p>“Nay cò đất thổi giá tùm lum, hô giá trên trời dưới đất, giá này nhà nước không quản lý được. Ai mua trước thì hô giá trước, ai mua sau thì hô giá cao lên, lướt vậy thôi. Có lô đất mặt đường 9/5 bình thường có giá khoảng 2 tỷ, hôm qua giao dịch lên đến 3,5 tỷ đồng”, ông Cúc cho biết.</p>\r\n<p>Cũng theo Chủ tịch UBND xã Yên Hòa, việc sốt đất xảy ra thường xuyên, xã đã có thông báo khuyến cáo người dân.</p>\r\n<p>“Hiện dân cũng không có đất để bán, dân đã bán đất từ đợt sốt đất tháng 6, nay cò lợi dụng có dự án này nên thổi giá lên. Chủ yếu cò bán cho cò thôi”, ông Trần Đình Cúc thông tin.</p>\r\n<p>Ông Bùi Trung Hậu, cán bộ Địa chính - Nông nghiệp - Xây dựng và Môi trường xã Việt Tiến cho biết đã cảnh báo với người dân tránh sập bẫy theo việc đất sốt ảo. “Chúng tôi đã trao đổi, cảnh báo với các hộ dân, chứ mua bán là quyền của các hộ. Hơn nữa, chủ yếu giới đầu tư mua chứ các hộ dân mua bán thì rất ít”, ông Hậu nói.</p>\r\n<p><strong>Thiện Lương</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/thu-hoi-ruong-lua-den-bu-cho-dan-muc-thap-dua-ra-dau-gia-gan-5-ty-818399.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/08/gia-khoi-diem-lo-dat-nong-thon-gan-5-ty-dong-khien-nguoi-dan-choang-vang.jpg?w=145&amp;h=101\" alt=\"Thu hồi ruộng lúa đền bù cho dân mức thấp, đưa ra đấu giá gần 5 tỷ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/thu-hoi-ruong-lua-den-bu-cho-dan-muc-thap-dua-ra-dau-gia-gan-5-ty-818399.html#inner-article\">Thu hồi ruộng lúa đền bù cho dân mức thấp, đưa ra đấu giá gần 5 tỷ</a></h4>\r\n<p class=\"summary d-table c-000\">Sau khi thu hồi ruộng lúa và đền bù cho người dân ở mức thấp, UBND huyện Đức Thọ (Hà Tĩnh) đã đưa ra đấu giá với mức cao, có lô giá khởi điểm hơn 4,7 tỷ đồng khiến người dân \"choáng váng\".</p>\r\n</div>\n                            </div>"}