{"url": "https://vietnamnet.vn/bo-xay-dung-can-nhac-than-trong-quy-dinh-ap-thoi-han-so-huu-chung-cu-2069663.html", "title": "Bộ Xây dựng cân nhắc thận trọng quy định áp thời hạn sở hữu chung cư", "abstract": "Bộ Xây dựng khẳng định sẽ cân nhắc thận trọng, đảm bảo hợp hiến, tính thống nhất đồng bộ với hệ thống pháp luật có liên quan, đảm bảo quyền, lợi ích hợp pháp, chính đáng của nhân dân để báo cáo cơ quan có thẩm quyền xem xét, quyết định.", "content_html": "<div>\n                                <p>Trước đề xuất quy định thời gian sở hữu căn hộ chung cư trong dự án Luật Nhà ở (sửa đổi) có thể ảnh hưởng đến quyền lợi của người sở hữu căn hộ chung cư, mới đây, cử tri Hà Nội và TP.HCM đã đề nghị Bộ Xây dựng nghiên cứu tham mưu Chính phủ trình Quốc hội xem xét thật kỹ trước khi thông qua quy định trên.</p>\n<p>Trả lời kiến nghị của cử tri, đại diện Bộ Xây dựng cho biết trong dự thảo Luật Nhà ở (sửa đổi) hiện đang được lấy ý kiến, Bộ Xây dựng đề xuất 2 phương án. Trong đó, phương án 1 bổ sung quy định mới về thời hạn sở hữu nhà chung cư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/bat-dong-san-vietnamnet-1-1158.jpg\">\n<figcaption>Quy định về thời hạn sở hữu nhà chung cư là một vấn đề cần thiết phải xem xét và đặt trong tổng thể các quyền đối với tài sản, bảo đảm phù hợp với pháp luật về xây dựng, nhà ở, đất đai, dân sự (Ảnh: Hoàng  Hà)</figcaption>\n</figure>\n<p>Với phương án trên, để bảo đảm quyền lợi của các chủ sở hữu căn hộ nhà chung cư, dự thảo đã quy định một số nội dung như: Thời hạn sở hữu nhà chung cư được xác định theo thời hạn sử dụng của công trình nêu trong hồ sơ thiết kế công trình nhà chung cư được cơ quan có thẩm quyền thẩm định.</p>\n<p>Quy định về thời hạn sở hữu nhà chung cư chỉ áp dụng đối với công trình nhà chung cư được cấp Giấy phép xây dựng hoặc có văn bản thẩm định thiết kế triển khai sau thiết kế cơ sở triển khai sau ngày Luật này có hiệu lực thi hành.</p>\n<p>“Luật không áp dụng quy định về <a href=\"https://vietnamnet.vn/ap-thoi-han-so-huu-chung-cu-co-nham-lan-voi-thoi-han-su-dung-cong-trinh-2063349.html\">thời hạn sở hữu</a> nhà chung cư đối với các nhà chung cư được cấp Giấy phép xây dựng hoặc có văn bản thẩm định thiết kế triển khai sau thiết kế cơ sở (đối với trường hợp miễn giấy phép xây dựng) trước ngày Luật này có hiệu lực thi hành (tức là được sở hữu ổn định lâu dài như quy định hiện hành)” – Bộ Xây dựng cho hay.</p>\n<p>Ngoài ra, dự thảo Luật cũng bổ sung quy định rõ xử lý nhà chung cư khi hết hạn sở hữu. Theo đó, trường hợp cơ quan kiểm định xác định còn đủ điều kiện sử dụng thì được tiếp tục gia hạn sở hữu nhà chung cư.</p>\n<p>Trường hợp nhà chung cư không còn đủ điều kiện sử dụng phải phá dỡ thì chấm dứt quyền sở hữu căn hộ và xử lý như sau: Nếu khu đất vẫn theo quy hoạch được xây dựng nhà chung cư thì các chủ sở hữu được thực hiện xây dựng lại nhà chung cư mới; trường hợp theo quy hoạch không tiếp tục xây dựng lại nhà chung cư thì các chủ sở hữu được bồi thường về đất và bố trí tái định cư theo pháp luật về đất đai.</p>\n<p>Đối với phương án 2, Bộ Xây dựng đề xuất thời hạn sở hữu nhà chung cư xác định theo quy định của pháp luật đất đai. Phương án này vẫn giữ nguyên nhà chung cư có thời hạn sở hữu gắn liền với quyền sử dụng đất lâu dài, ổn định.</p>\n<p>\"Sau khi có ý kiến góp ý liên quan đến nội dung này, Bộ Xây dựng sẽ tổng hợp, cân nhắc thận trọng, đảm bảo hợp hiến, tính thống nhất đồng bộ với hệ thống pháp luật có liên quan, đảm bảo quyền, lợi ích hợp pháp, chính đáng của nhân dân để báo cáo cơ quan có thẩm quyền xem xét, quyết định,\" đại diện Bộ Xây dựng nhấn mạnh.</p>\n<p>Đề xuất của Bộ Xây dựng quy định thời hạn sở hữu nhà chung cư được xác định căn cứ theo thời hạn sử dụng công trình được dư luận rất quan tâm và đã nhận được nhiều ý kiến. </p>\n<p>Theo ông Hoàng Văn Cường, Ủy viên Uỷ ban Tài chính Ngân sách của Quốc hội, Dự thảo Luật Nhà ở (sửa đổi) có nhiều điểm đổi mới, trong đó, quy định thời hạn sử dụng chung cư là một đột phá.</p>\n<p>Quy định này sẽ giúp người dân tiếp cận nhà chung cư tốt hơn vì trên thực tế không có gì có thể tồn tại vĩnh viễn. Hiện tâm lý của người dân vẫn là sở hữu vĩnh viễn theo kiểu tài sản tích trữ truyền đời qua nhiều thế hệ. Do đó, nếu chuyển sang sở hữu có thời hạn thì người dân sẽ phải cân đối giữa thuê và mua. Lúc đó, giá trị thực của nhà chung cư sẽ sát với giúp <a href=\"https://vietnamnet.vn/neu-chung-cu-co-thoi-han-roi-bo-can-ho-mua-manh-dat-nho-trong-ngo-sau-2038070.html\">giá nhà giảm</a> xuống.</p>\n<p>Vị này cho rằng đất cho xây dựng nhà chung cư cũng không thể cấp vô thời hạn. Nếu xác định sở hữu nhà chung cư có thời hạn thì đất xây dựng chung cư cũng nên là thuê có thời hạn để tương thích với nhau. Lúc đó, việc giải quyết chi phí đất và xây dựng loại hình chung cư sẽ cho mức giá hợp lý hơn.</p>\n<p>Theo TS. Phạm Duy Nghĩa, miếng đất, căn hộ là tài sản. Luật can thiệp đến tài sản nên người dân, doanh nghiệp đang rất quan tâm. </p>\n<p>TS. Nghĩa đặt vấn đề, nếu đi vào càng chi tiết, càng sâu… chúng ta sẽ càng gặp rất nhiều vấn đề. Nếu đi vào từng luật, chăm chú sửa từng luật thì nguy cơ không nhất quán, không hệ thống.</p>\n<p>“Trên một lô đất xuất hiện nhiều tài sản, quyền tài sản khác nhau, nếu ta đăng kí riêng rẽ, sau này chùm tài sản đưa ra tranh chấp, tài sản phái sinh sẽ gây ra rủi ro vì sở hữu đa tầng không được quản lý nhất quán. Sở hữu chung cư 50 hay 70 năm, như vậy là can thiệp vào quyền tài sản. Vậy mục đích cuối cùng là gì, có phải an toàn hay khả năng lưu thông?” – ông Nghĩa nhấn mạnh.</p>\n<p>Vị này đề nghị phải quan tâm đến gốc của nó là “quyền tài sản”, “quyền tự do giao dịch”… Quyền của người dân nên quy định trong luật dân sự và không nên thay đổi.</p>\n<p>“Chúng ta đừng nên vì mỗi luật riêng mà nên làm tổng thể, đi từ gốc, tỉa bớt cành; trong quy trình này, cố gắng tham vấn ý kiến đa chiều khác. Quyền tài sản của dân, quyền giao dịch của doanh nghiệp không nên nay sửa, mai sửa”, ông Nghĩa nói.</p>\n<article class=\"ck-cms-color-background-full type-2 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> NHIỀU LẦN ĐỀ XUẤT  </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Thời điểm năm 2010 - 2011, Bộ Xây dựng từng đưa ra vấn đề sở hữu nhà. Khi đó, Bộ cho rằng cần nghiên cứu cơ chế về việc sở hữu nhà ở có thời hạn, đặc biệt là nhà chung cư. Việc quy định sở hữu nhà ở có thời hạn sẽ tạo điều kiện thuận lợi cho việc nâng cấp, cải tạo nhà cũ. Bên cạnh đó, cần phát triển đa dạng các loại nhà ở để bán và cho thuê nhằm đáp ứng nhu cầu của thị trường cũng như điều kiện thu nhập của các tầng lớp dân cư; hạn chế, tiến tới chấm dứt việc giao đất lẻ cho các hộ gia đình, cá nhân tự xây dựng nhà ở. Bộ Xây dựng cũng lý giải do giá nhà đất ngày càng tăng cao khiến cơ hội để sở hữu nhà ở riêng của đại bộ phận người dân sẽ khó khăn, vì vậy cần đẩy mạnh phát triển loại hình nhà ở cho thuê. </p>\n<p>Tới năm 2013, trong dự thảo Luật Nhà ở sửa đổi, Bộ Xây dựng tiếp tục đưa ra hai phương án về thời hạn sở hữu nhà chung cư. </p>\n<p>Mới đây, tại dự thảo Luật Nhà ở sửa đổi đang được Bộ Xây dựng lấy ý kiến tiếp tục đưa ra đề xuất hai phương án quy định về thời hạn sở hữu nhà chung cư trong đó thời hạn sở hữu nhà chung cư được xác định theo thời hạn sử dụng của công trình.</p>\n<p>Theo kế hoạch của Nghị quyết số 50/2022/QH14 về Chương trình xây dựng luật, pháp lệnh năm 2023, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2022, dự án Luật Nhà ở (sửa đổi) sẽ được trình Quốc hội cho ý kiến lần thứ nhất vào kỳ họp tháng 5/2023 và thông qua vào kỳ họp tháng 10/2023.</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ap-thoi-han-so-huu-chung-cu-co-nham-lan-voi-thoi-han-su-dung-cong-trinh-2063349.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thue-bat-dong-san-vietnamnet-800.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ap-thoi-han-so-huu-chung-cu-co-nham-lan-voi-thoi-han-su-dung-cong-trinh-2063349.html\">Áp thời hạn sở hữu chung cư: Có nhầm lẫn với thời hạn sử dụng công trình?</a><span class=\"summary__content-desc\">Theo Hiệp hội Bất động sản TP.HCM (HoREA), quy định sở hữu nhà chung cư có thời hạn không đáp ứng đúng tâm tư, nguyện vọng của người dân.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ap-thoi-han-so-huu-chung-cu-muc-dich-cuoi-cung-la-gi-2064785.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/thumb-bat-dong-san-110-1371.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ap-thoi-han-so-huu-chung-cu-muc-dich-cuoi-cung-la-gi-2064785.html\">Áp thời hạn sở hữu chung cư: Mục đích cuối cùng là gì?</a><span class=\"summary__content-desc\">Chuyên gia đặt vấn đề giữa 2 mục tiêu là khuyến khích phát triển nhà chung cư và chung cư sở hữu có thời hạn nhà làm luật cần chọn một mục tiêu chính mà mình mong muốn nhất để quyết định lựa chọn chính sách nào.</span></div>\n</article>\n                            </div>"}