{"url": "https://vietnamnet.vn/dat-ha-nhiet-nhieu-chu-dau-tu-am-tham-quay-xe-bo-coc-2028418.html", "title": "Đất nền hạ nhiệt, nhiều chủ đầu tư âm thầm “quay xe”, bỏ cọc", "abstract": "Không còn cảnh người người đi mua đất như “trẩy hội”, từ vùng ven biển đến miền núi tỉnh Quảng Trị thời gian qua đất nền hạ nhiệt, nhiều người mua đất âm thầm bỏ cọc.", "content_html": "<div>\n                                <p>Những tháng giữa năm 2021 đến đầu năm 2022, thị trường bất động sản trên địa bàn các tỉnh miền Trung nói chung, Quảng Trị nói riêng ghi nhận sức “nóng” kỷ lục khi giá đất vượt sàn cao ngất ngưởng.</p>\n<p>Tuy nhiên, khác hẳn với một số vùng khi người mua, bán đất đông như “trẩy hội” thì nhiều địa phương trên địa bàn tỉnh Quảng Trị cũng “đau đầu” vì hàng loạt lô đất sau khi hoàn tất thủ tục đấu giá, khách hàng chấp nhận bỏ cọc, không chịu nộp đủ tiền trúng đấu giá quyền sử dụng đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/dat-nen-quang-tri-ha-nhiet-416.jpg\">\n<figcaption>Thị trường bất động sản Quảng Trị từng chứng kiến cảnh giá đất bị đẩy lên cao ngất ngưởng từ vùng núi đến ven biển</figcaption>\n</figure>\n<p>Trao đổi với <strong>PV VietNamNet</strong>, ông Hoàng Tân Cương – Giám đốc Ban QLDA đầu tư xây dựng và Phát triển quỹ đất huyện Cam Lộ (tỉnh Quảng Trị) cho biết, Chủ tịch UBND huyện Trần Tuấn Anh vừa ký quyết định về việc hủy kết quả đấu giá quyền sử dụng đất đối với 11 lô đất tại thị trấn Cam Lộ và xã Cam Tuyền.</p>\n<p>Tháng 4/2022, UBND huyện Cam Lộ ban hành quyết định về việc phê duyệt kết quả đấu giá quyền sử dụng đất đợt 3, năm 2022 đối với 27 lô đất trên địa bàn thị trấn Cam Lộ và xã Cam Tuyền.</p>\n<p>Điều đáng nói, xã Cam Tuyền thuộc khu vực miền núi của huyện Cam Lộ, quá trình đấu giá đất, chính quyền đưa ra giá khởi điểm 250 triệu đồng cho lô đất có diện tích 450m2, nhưng kết quả trúng đấu giá có lô gấp 4 lần so với giá khởi điểm.</p>\n<p>Trong số 27 lô đất trúng đấu giá, có 11 lô được công bố giá trị trúng đấu giá gần 18 tỷ đồng với số tiền đặt cọc là 1,3 tỷ đồng. Tuy nhiên, sau khi trúng đấu giá, những người mua đất không nộp đủ tiền trúng đấu giá quyền sử dụng đất theo quy định mà âm thầm “quay xe”, chấp nhận bỏ tiền cọc.</p>\n<p>“Theo quyết định này, toàn bộ số tiền 1,3 tỉ đồng này được nộp vào ngân sách huyện; những lô đất bị hủy kết quả trúng đấu giá sẽ được đưa vào đấu giá trong các đợt sau”, ông Cương cho biết.</p>\n<p>Trước đó, giữa năm 2021, huyện miền núi Đakrông (tỉnh Quảng Trị) tổ chức đấu giá quyền sử dụng đất các lô hai bên tuyến đường T4 thị trấn Krông Klang.</p>\n<p>Thời điểm đó, giá mỗi lô đất khởi điểm bình quân mỗi lô hơn 200 triệu đồng, nhưng giá trúng đấu giá từ khoảng 400 triệu đồng đến hơn 700 triệu đồng. </p>\n<p>Tuy nhiên, có đến 8 khách hàng đấu trúng giá cao gấp 3 – 4 lần so với giá khởi điểm nhưng sau đó không nộp đủ tiền trúng đấu giá buộc địa phương phải ra quyết định hủy kết quả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/z3479064037579-0525f12ae632e4ac8b181b6271cfbeb7-845.jpg\">\n<figcaption>Các lô đất tại huyện Cam Lộ được đấu trúng với giá cao gấp 3 - 4 lần so với giá khởi điểm</figcaption>\n</figure>\n<p>Cũng cuối năm 2021, đầu năm 2022, UBND TP Đông Hà tổ chức đấu giá các lô đất nằm ở Khu dân cư phía Tây đường Khóa Bảo (phường 3, TP Đông Hà) và Khu tái định cư Bắc sông Hiếu (phường Đông Thanh).</p>\n<p>Kết quả, tổng số lô đất trúng đấu giá là 58 lô trên tổng diện tích hơn 12.500m2 với tổng số tiền trúng đấu giá hơn 191 tỉ đồng. </p>\n<p>Theo quy định, trong thời hạn 30 ngày kể từ ngày Chi cục Thuế khu vực Đông Hà Cam Lộ ban hành thông báo, người trúng đấu giá phải nộp đủ tiền. </p>\n<p>Do có 9 khách hàng không nộp đủ tiền, nên ngày 28/1/2022, UBND TP Đông Hà có quyết định hủy bỏ công nhận kết quả trúng đấu giá 2 lô đất ở Khu dân cư phía Tây đường Khóa Bảo và 7 lô đất ở Khu tái định cư Bắc sông Hiếu.</p>\n<p><strong>Đẩy giá cao ngất ngưởng để tạo thị trường ảo?</strong></p>\n<p>Theo tìm hiểu của PV, tình trạng bỏ cọc trong trúng đấu giá quyền sử dụng đất; mua bán, chuyển nhượng quyền sử dụng đất ở Quảng Trị thời gian qua xảy ra khá phổ biến.</p>\n<p>Một lãnh đạo Sở TN&amp;MT tỉnh Quảng Trị cho biết, thực trạng trên xuất phát từ nhiều nguyên nhân, nhưng cốt lõi chủ yếu vẫn là do thời gian qua, sau những cơn sốt đất “điên đảo” thì thị trường bất động sản đang hạ nhiệt do sự chênh lệch về nhu cầu sử dụng và dòng tiền từ ngân hàng dùng vào kinh doanh bất động sản bị siết chặt.</p>\n<p>“Đặc biệt, việc các ngân hàng thương mại tiến hành rà soát, thắt chặt quy trình cho vay; các cơ quan nhà nước tăng cường công tác quản lý, đặc biệt đối với việc áp dụng các điều luật, như luật quy định chuyển đổi mục đích sử dụng đất, tách thửa, phân lô bán nền… nên hạn chế tình trạng “cò đất” thổi giá trị ảo, tạo các bong bóng bất động sản”, vị này chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/z3479063926840-9442177e4c4093a40fea1028cf204cc1-846.jpg\">\n<figcaption>Tuy nhiên, sau khi trúng đấu giá, nhiều khách hàng chấp nhận bỏ cọc, không đóng đủ tiền theo quy định</figcaption>\n</figure>\n<p>Trong khi đó, lãnh đạo UBND huyện Cam Lộ cho rằng, sau khi các lô đất được đấu trúng với giá cao, thì xảy ra tình trạng sốt đất ở khu vực lân cận.</p>\n<p>“Có thể đây là chiêu thức của nhà đầu tư. Trước đó, họ đã thu mua đất ở quanh khu vực đấu giá, rồi tham gia đấu giá đất với giá cao, tiếp đó là thổi giá đất quanh đó lên để bán. </p>\n<p>Bán được rồi thì bỏ luôn tiền cọc ở lô đấu trúng”, lãnh đạo UBND huyện Cam Lộ thông tin.</p>\n<p>Có một thực tế, việc đấu giá cao rồi bỏ cọc, không chỉ gây nên tình trạng sốt đất cục bộ, mà còn ảnh hưởng đến kế hoạch, chỉ tiêu, nguồn thu từ đấu giá đất của địa phương. </p>\n<p>Trước tình trạng bỏ cọc nói trên, UBND huyện Cam Lộ sẽ rà soát lại giá khởi điểm khi đấu giá đất đã hợp lý chưa, đồng thời tạo thêm quỹ đất sạch để đấu giá, đảm bảo nguồn thu từ đấu giá sử dụng đất đã được giao.</p>\n<p>Còn UBND huyện Đakrông đi đến thống nhất, các đợt đấu giá đất tới đây sẽ nâng giá tiền đặt cọc từ hơn 10% lên mức kịch khung là 20% để nếu khách hàng bỏ cọc thì ngân sách cũng thu được một số tiền tương đối.</p>\n<p><strong>Quang Thành</strong></p>\n                            </div>"}