{"url": "https://vietnamnet.vn/dan-khat-dat-ben-du-an-xi-mang-nghin-ty-dong-treo-hon-thap-ky-2017380.html", "title": "Dân 'khát' đất bên dự án xi măng nghìn tỷ đồng 'treo' hơn thập kỷ", "abstract": "Sau hơn 13 năm khởi công, Dự án Nhà máy xi măng Nam Đông (tỉnh TT-Huế) với diện tích hàng chục hec-ta hiện nay bị biến thành bãi chăn thả trâu bò do chủ đầu tư “bỏ của chạy lấy người”.", "content_html": "<div>\n                                <p>Tháng 1/2008, Dự án Nhà máy xi măng Nam Đông được UBND tỉnh TT-Huế cấp Giấy chứng nhận cho Công ty CP Đầu tư Xi măng Nam Đông Việt Song Long. Dự án được triển khai trên phần diện tích hơn 40ha đất tại huyện miền núi Nam Đông với số vốn hơn 4.400 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400425472323-c356c34b9d8d3fe83bc5d0a20a0c3410-459.jpg\">\n<figcaption>Dự án Nhà máy xi măng Nam Đông được phê duyệt đầu tư với số vốn hơn 4.400 tỷ đồng</figcaption>\n</figure>\n<p>Với công suất thiết kế 5.000 tấn clinker/ngày (tương đương 1.800.000 tấn xi măng/năm), dự án nhà máy xi măng này có ý nghĩa rất lớn trong việc tạo việc làm, nâng cao thu nhập, phát triển kinh tế - xã hội cho huyện miền núi Nam Đông và tỉnh TT-Huế giai đoạn 2006 – 2010.</p>\n<p>Ngày 21/3/2009, Công ty CP Đầu tư Xi măng Nam Đông Việt Song Long đã tổ chức khởi công xây dựng Nhà máy xi măng Nam Đông tại xã Thượng Quảng. Tại lễ khởi công, chủ đầu tư cam kết sẽ phấn đấu hoàn thành dự án và cho ra lò sản phẩm xi măng Nam Đông đầu tiên sau 26 tháng kể từ ngày khởi công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400426525131-563187eccca73653f209ccd31528b465-460.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400426265414-11f189cc48baa10ae5e187d807a314c9-461.jpg\">\n<figcaption>Trải qua hơn thập kỷ được cấp giấy chứng nhận đầu tư, dự án quy mô hơn 40ha vẫn \"giậm chân tại chỗ\" và trở thành nơi chăn thả trâu bò</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Tuy nhiên, đến khoảng tháng 6/2010, dự án này sau khi đã đầu tư được khoảng 163,5 tỷ đồng cho các phần khoan thăm dò mỏ đá, mỏ phụ gia, GPMB, xây dựng nhà điều hành... thì tiến độ “giậm chân tại chỗ” do nhà đầu tư gặp khó khăn về nguồn vốn.</p>\n<p>Chủ đầu tư sau đó xin tỉnh gia hạn tiến độ và dự kiến đưa dự án vào hoạt động và quý I/2016.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400426584884-a9891210f1686c8c26b79db7ddd31fad-462.jpg\">\n<figcaption>Trong khi dự án không triển khai, lãng phí thì người dân huyện miền núi Nam Đông lại gặp khó khăn vì thiếu đất sản xuất</figcaption>\n</figure>\n<p>Trong khi đó, ngày 3/4/2013, Thủ tướng Chính phủ ban hành Công văn số 485/TTg-KTN về việc rà soát, điều chỉnh tiến độ các dự án nhà máy xi măng theo quy hoạch, trong đó dự án Nhà máy xi măng Nam Đông được giãn tiến độ sang giai đoạn sau năm 2015.</p>\n<p>Ngày 28/8/2014, Thủ tướng Chính phủ ban hành Công văn số 1592/TTg-KTN về việc rà soát các dự án đầu tư xây dựng nhà máy xi măng trong quy hoạch phát triển công nghiệp xi măng Việt Nam. Thời điểm đó, dự án Nhà máy xi măng Nam Đông là 1 trong 9 dự án hoãn triển khai (không có thời hạn cụ thể).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400426511635-95245f8c655c360d7ea4ac45d511b64b-463.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400426557061-30cf0a84eac8367e5479d58947853eed-464.jpg\">\n<figcaption>Nhiều hạng mục đầu tư bị hư hỏng, xuống cấp nghiêm trọng</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Đến năm 2019, UBND tỉnh TT-Huế có tờ trình gửi Thủ tướng Chính phủ về việc đề nghị tiếp tục thực hiện đầu tư dự án Nhà máy Xi măng Nam Đông.</p>\n<p>Ngày 18/6/2019, Văn phòng Chính phủ ban hành Thông báo Kết luận số 212/TB-VPCP tại buổi làm việc với lãnh đạo tỉnh TT-Huế.</p>\n<p>Thông báo Kết luận của Văn phòng Chính phủ nêu rõ, tỉnh TT-Huế chủ động rà soát tiến độ, lựa chọn nhà đầu tư có năng lực tài chính, công nghệ, bảo vệ môi trường và đảm bảo các điều kiện cần thiết khác, báo cáo Thủ tướng Chính phủ trước khi tiếp tục triển khai dự án trong năm 2019.</p>\n<p>Tuy nhiên, trải qua hơn một thập kỷ, đến nay Dự án Nhà máy xi măng Nam Đông trên thực tế vẫn chỉ mới triển khai “trên giấy”' nhiều hạng mục nhà cửa được chủ đầu tư xây dựng trở thành điểm chăn thả gia súc của người dân địa phương.</p>\n<p><strong>Dân “khát” đất sản xuất</strong></p>\n<p>Theo quan sát của PV, thời điểm hiện tại, trụ sở Dự án Nhà máy xi măng Nam Đông không khác gì một trại chăn nuôi gia súc, sân bãi chìm ngập phân trâu bò.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400426239995-14fbaacac9ecc9967645053700b27e8d-465.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400425429675-df46f7ed041c2e418b36b4de16a592a5-466.jpg\">\n<figcaption>Toàn bộ khuôn viên dự án giờ trở thành bãi chăn thả gia súc</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Toàn bộ khu nhà điều hành, sảnh trước và nhà xe, hàng chục con trâu được người dân địa phương thả ở các lối đi, phòng làm việc.</p>\n<p>Trong khu nhà còn có nhiều cỏ, rơm được tập kết trong các phòng ốc, lối đi để cho trâu ăn. Bên cạnh đó, khuôn viên còn được người dân tận dụng làm chỗ phơi phân để đóng bao phân chuồng đi bán.</p>\n<p>Chia sẻ với PV, ông Trần Oánh cho biết, gia đình ông có 6.000m2 đất ở, đất vườn bị thu hồi để thực hiện dự án Nhà máy xi măng Nam Đông. </p>\n<p>Theo ông Oánh, khi dự án được khởi công, gia đình ông cũng như các hộ dân bị ảnh hưởng bởi dự án được cấp tái định cư khoảng 2.000m2 đất ở, đất vườn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400426505041-e641edffb79e193db318d3957763044e-467.jpg\">\n<figcaption>Khu nhà điều hành biến thành chuồng trâu</figcaption>\n</figure>\n<p>Tuy nhiên, khu tái định cư được đắp bằng đất đá lấy từ núi cao nên không thể canh tác, cây ăn quả trồng cả chục năm nhưng luôn trong tình trạng còi cọc, nước sinh hoạt thì bị nhiễm phèn...</p>\n<p>“Do đời sống quá cơ cực nên một số hộ đã chuyển đi sinh sống nơi khác. Nếu dự án không tiếp tục triển khai thì mong Nhà nước trả lại đất để người dân sản xuất, ổn định cuộc sống”, ông Oánh nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400425454903-9a89a7c7f4114b2071abfa573c0840c4-468.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400425439882-0d781cf7a63ef7c437c2dfcfe5b773af-469.jpg\">\n<figcaption>Xót cảnh dự án bị bỏ hoang nhiều năm, người dân địa phương tận dụng chăn thả gia súc và trồng cây ngắn ngày</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Ông Đinh Hồng Lam - Chủ tịch UBND xã Thượng Quảng cho biết, do “khát” đất sản xuất nên khi dự án bị “treo”, một phần diện tích đất trong khoảng hơn 40ha đất của dự án đã được người dân tạm thời canh tác để trồng một số loại cây ngắn ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/z3400426290903-10852c9b36d80004d54ecdb2d7ea6e7f-470.jpg\">\n<figcaption>Hàng tấn phân gia súc được người dân đóng, ủ trong bao bì, tập kết trong khuôn viên dự án để bán</figcaption>\n</figure>\n<p>“Trước đây, khi nghe tin dự án sắp triển khai thực hiện, chính quyền và người dân ở xã rất phấn khởi bởi tin tưởng dự án sẽ giải quyết công ăn việc làm, góp phần thay đổi kinh tế - xã hội ở địa phương. </p>\n<p>Vì vậy, 40 hộ dân thôn 3 và thôn 5 với hàng trăm nhân khẩu đã đồng ý di dời nhà cửa, vườn tược đến khu tái định cư để nhường đất cho dự án. </p>\n<p>Vậy nhưng, đã hơn thập kỷ trôi qua, dự án vẫn không được triển khai, nằm “án binh bất động” trong khi người dân địa phương thiếu đất sản xuất đã gây hệ lụy lớn đến đời sống xã hội của địa phương”, ông Lam cho biết.</p>\n<p>Thông tin từ lãnh đạo Sở Kế hoạch &amp; Đầu tư tỉnh TT-Huế cho biết, hiện đơn vị đang phối hợp với các sở ngành làm việc với nhà đầu tư rà soát các nội dung liên quan theo chỉ đạo của Thủ tướng Chính phủ và UBND tỉnh để tham mưu phương án xử lý phù hợp.</p>\n<p><strong>Quang Thành</strong></p>\n                            </div>"}