{"url": "https://vietnamnet.vn/tp-hcm-cham-giai-quyet-13-000-ho-so-linh-vuc-dat-dai-2054987.html", "title": "TP.HCM chậm giải quyết 13.000 hồ sơ lĩnh vực đất đai", "abstract": "Vì nhiều nguyên nhân, trong 6 tháng đầu năm 2022, có 13.000 hồ sơ thuộc lĩnh vực đất đai tại TP.HCM bị chậm giải quyết.", "content_html": "<div>\n                                <p>UBND TP.HCM vừa đề nghị Văn phòng UBND Thành phố và các sở, đơn vị liên quan thực hiện các giải pháp cụ thể để tháo gỡ khó khăn, vướng mắc trong việc triển khai công tác <a href=\"https://vietnamnet.vn/cai-cach-thu-tuc-hanh-chinh-tag2506769806641935943.html\">cải cách thủ tục hành chính</a> lĩnh vực đất đai và xây dựng. </p>\n<p>Thủ trưởng các sở, đơn vị phải báo cáo kết quả thực hiện cho Chủ tịch UBND TP.HCM trước ngày 15/11/2022. </p>\n<p>Chỉ đạo của UBND TP.HCM dựa trên cơ sở những kiến nghị của Hội đồng Nhân dân (HĐND) Thành phố liên quan việc triển khai công tác cải cách thủ tục hành chính trong lĩnh vực <a href=\"https://vietnamnet.vn/dat-dai-tag9617456260197755765.html\">đất đai</a> và xây dựng. </p>\n<p>Theo HĐND Thành phố, chương trình “Dân hỏi – Chính quyền trả lời” diễn ra vào tháng 8/2022 đã nhận nhiều câu hỏi và kiến nghị của người dân về công tác cải cách thủ tục hành chính trong lĩnh vực đất đai và xây dựng. </p>\n<p>Thường trực HĐND Thành phố nhận thấy, công tác cải cách hành chính trong lĩnh vực đất đai và xây dựng của thành phố còn nhiều hạn chế, bất cập cần được giải quyết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/so-hong-661.jpg\">\n<figcaption>6 tháng đầu năm 2022, TP.HCM chậm giải quyết 13.000 hồ sơ đất đai. </figcaption>\n</figure>\n<p>Về lĩnh vực đất đai, thời gian qua, hệ thống <a href=\"https://vietnamnet.vn/van-phong-dang-ky-dat-dai-tag4481758328901173925.html\">văn phòng đăng ký đất đai</a> tiếp nhận và giải quyết khối lượng hồ sơ rất lớn. 6 tháng đầu năm 2022, số lượng hồ sơ chậm giải quyết là 13.000 hồ sơ, chiếm tỷ lệ 2,96%. </p>\n<p>Một trong những nguyên nhân đó là sự phối hợp giữa các cơ quan, đơn vị chưa được chặt chẽ, thống nhất. Đơn cử như: Theo quy định về thủ tục cấp giấy chứng nhận lần đầu, việc trả hồ sơ không giải quyết thuộc thẩm quyền của UBND quận, huyện. Nhưng thực tế, một số quận, huyện không ký văn bản mà yêu cầu chi nhánh văn phòng đăng ký đất đai ký trả hồ sơ. </p>\n<p>Quá trình giải quyết hồ sơ phát sinh một số vướng mắc, khó khăn do xung đột giữa các quy định pháp luật, khi giải quyết UBND quận, huyện thường có văn bản xin ý kiến Sở Tài nguyên và Môi trường (TN&amp;MT). Tuy nhiên, do tính chất phức tạp về pháp lý hoặc chưa có quy định cụ thể nên cấp sở chậm phúc đáp. </p>\n<p>Ngoài ra, công tác cấp giấy chứng nhận sở hữu công trình đã xây dựng nhỏ hơn giấy phép chưa có sự thống nhất giữa các sở, ngành. </p>\n<p>Đối với lĩnh vực <a href=\"https://vietnamnet.vn/xay-dung-tag17976139589201303803-page3.html\">xây dựng</a>, HĐND Thành phố cho rằng có sự chồng chéo về thẩm quyền cấp <a href=\"https://vietnamnet.vn/giay-phep-xay-dung-tag14599867534379471283.html\">giấy phép xây dựng</a> cho một số công trình giữa Sở Xây dựng và UBND quận, huyện. </p>\n<p>Cụ thể, theo Quyết định 26/2017 của UBND TP.HCM, công trình tôn giáo, công trình trên trục tuyến phố thuộc thẩm quyền cấp phép của Sở Xây dựng. Tuy nhiên, Luật số 62/2020/QH14 lại quy định những công trình này thuộc thẩm quyền cấp phép của UBND quận, huyện. </p>\n<p>Bên cạnh đó, Nghị định 15/2021/NĐ-CP đã quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng, thẩm định báo cáo nghiên cứu khả thi của dự án đầu tư xây dựng do UBND quận, huyện phê duyệt. Tuy nhiên, hiện nay UBND TP.HCM vẫn chưa phân cấp cho UBND quận, huyện thực hiện. </p>\n<p>Từ thực trạng trên, HĐND Thành phố kiến nghị UBND TP.HCM chỉ đạo Sở TN&amp;MT đẩy nhanh công tác cấp <a href=\"https://vietnamnet.vn/so-hong-tag5019857412668786798.html\">sổ hồng</a> cho người mua nhà tại các <a href=\"https://vietnamnet.vn/du-an-nha-o-tag11101889895272682330.html\">dự án nhà ở</a> trên địa bàn. </p>\n<p>Gấp rút rà soát hồ sơ pháp lý, xác định nghĩa vụ tài chính, nghĩa vụ tài chính bổ sung đối với các dự án nhà ở để làm cơ sở cấp sổ hồng cho người mua nhà.  </p>\n<p>Đối với <a href=\"https://vietnamnet.vn/so-xay-dung-tphcm-tag4503784835897176579.html\">Sở Xây dựng TP.HCM</a>, cần nghiên cứu tính khả thi và tiến độ triển khai thực hiện quy định mẫu bản vẽ dùng chung cho thủ tục cấp giấy phép xây dựng kết hợp thủ tục cấp đổi chủ quyền sở hữu nhà ở. </p>\n<p>Tăng cường quản lý, kiểm tra lực lượng Đội Thanh tra xây dựng. Nghiêm túc xử lý các cán bộ nhũng nhiễu, gây phiền hà cho người dân trong quá trình thực thi công vụ. </p>\n<p><strong>Anh Phương</strong> </p>\n                            </div>"}