{"url": "https://vietnamnet.vn/bds-ha-nhiet-nha-dau-tu-thao-chay-khoi-con-sot-dat-10-nam-tro-lai-2010472.html", "title": "BĐS hạ nhiệt, nhà đầu tư \"tháo chạy\" khỏi cơn sốt đất 10 năm trở lại", "abstract": "Sau một thời gian dài nhiều người đổ xô vào đầu tư thị trường bất động sản ở các tỉnh Nghệ An và Hà Tĩnh, đến nay các hoạt động trở lại bình thường nên nhà đầu tư đã trở lại với nghề chính của mình.", "content_html": "<div>\n                                <h3><strong>Từ cơn sốt đất đến cuộc tháo chạy</strong></h3>\n<p>Theo khảo sát của giới kinh doanh bất động sản (BĐS) ở TP Vinh (Nghệ An), thời gian xảy ra “sốt đất” gần 1 năm qua ở thị trường Nghệ An, Hà Tĩnh và Quảng Bình. Trong thời gian này, đỉnh điểm BĐS diễn ra cơn sốt vào khoảng thời gian từ tháng 10 năm ngoái đến những ngày đầu tháng 4 năm nay.</p>\n<p>Vào thời điểm trên, do <a href=\"https://vietnamnet.vn/covid-19\" target=\"_blank\">dịch bệnh Covid-19</a> bùng phát, những người làm trong lĩnh vực kinh doanh, buôn bán, dạy học và nhiều ngành nghề khác rất nhàn rỗi. Dẫn đến, nhiều thành phần trong xã hội đổ xô nhảy vào hoạt động buôn bán BĐS. Chưa bao giờ thị trường các tỉnh miền Trung lại trở nên sôi động giữa “cò đất và nhà đầu tư”, họ có mặt khắp nơi từ thành thị đến vùng nông thôn hẻo lánh như lúc bấy giờ.</p>\n<p>Anh Nguyễn Trung Kiên, một nhà đầu tư tại TP Vinh cho biết: “Trước đây, nhà nhà, người người đổ xô vào BĐS, đẩy thị trường lên cao bất thường từ thành thị đến nông thôn. Ở đâu cũng xuất hiện những người thuộc lĩnh vực khác nhưng lại làm việc liên quan đến đất đai như: Giáo viên, hướng dẫn viên du lịch, nhân viên các quán bar, khách sạn, karaoke, chủ nhà hàng… Họ tận dụng thời gian rỗi đổ tiền vào kinh doanh BĐS.</p>\n<p>Thêm vào đó, lý do kích cầu của nền kinh tế theo chủ trương của nhà nước, tiền ngoại hối đổ về, giá vàng, xung đột trên thế giới diễn ra..., người dân đầu tư vào đâu cũng không thấy an toàn nên đã dồn tài chính vào đầu cơ đất đai. Đây được coi là kênh đầu tư an toàn, mang lại lợi nhuận cao nếu biết vận dụng mua đi bán lại trong thời gian ngắn. Tuy nhiên, chính những thời điểm này nhà đầu tư đổ tiền vào đất quá nhiều sẽ tiềm ẩn những rủi ro cao”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/du-an-cao-toc-bac-nam-chay-qua-cac-tinh-mien-trung-da-lam-cho-thi-truong-bat-dong-san-tang-phi-ma-va-nay-dang-dan-ha-nhiet-anh-q-fb1439d6ae5546edac8e5bbf8afecd12.jpg\">\n<figcaption>Dự án cao tốc Bắc - Nam chạy qua các tỉnh miền Trung đã làm cho thị trường bất động sản tăng phi mã và nay đang dần hạ nhiệt - Ảnh: Quốc Huy</figcaption>\n</figure>\n<p>Anh Kiên đưa ra ví dụ cụ thể, nếu trước đây gửi 1 tỷ đồng vào gửi ngân hàng thì mỗi năm thu lãi gần 100 triệu đồng. Tuy nhiên, đến nay gửi tiết kiệm ngân hàng 1 năm chỉ được hơn 50 triệu đồng. Do vậy, ở thời điểm “sốt đất” nhất từ mấy tháng trước, mọi người đều dồn tiền vào kinh doanh BĐS.</p>\n<p>“Các nhà đầu tư chuyên nghiệp khi sốt đất ở đâu thì họ tìm đến để lựa chọn và đầu tư. Riêng những thành phần bán chuyên nghiệp khi đầu tư vào BĐS thì chỉ làm ở những vùng nhỏ ở nông thôn, thị trấn và thành phố. Đến nay <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">thị trường BĐS</a> bắt đầu chững lại, nhiều nhà đầu tư bán chuyên nghiệp đã bỏ cuộc và bán những lô đất đã đầu tư” – anh Kiên chia sẻ.</p>\n<p>Cũng theo anh Kiên cùng một số người khác, một trong những lý do cơ bản nhất là tình hình dịch bệnh Covid-19 đã được kiểm soát, các hoạt động kinh doanh, buôn bán đã trở lại gần như bình thường, do đó, những nhà đầu tư “ăn theo cơn sốt đất” từng tạo sóng thì nay lại “bán tháo”, thoát nhanh trong vòng xoáy giảm nhiệt của thị trường BĐS.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/giao-dich-bat-dong-san-mua-di-ban-lai-day-gia-len-cao-nhieu-nha-dau-tu-khong-ngan-ngai-khoe-dong-tien-len-mang-xa-hoi-anh-quoc-h-9430d49d446a4321bcbca583e2f2fdbb.jpg\">\n<figcaption>Giao dịch bất động sản mua đi bán lại đẩy giá lên cao, nhiều nhà đầu tư không ngần ngại \"khoe\" đống tiền lên mạng xã hội - Ảnh: Quốc Huy chụp lại</figcaption>\n</figure>\n<p>Anh Nguyễn Văn Hoà, đang làm việc ở một bệnh viện tại TP Vinh, Nghệ An chia sẻ: “Vào thời điểm sốt đất trước Tết, hai vợ chồng không đủ tiền để mua một miếng đất dự án. Lúc đó, mấy chị em trong viện bàn nhau chung tiền để đầu tư vào đất. Ban đầu háo hức bao nhiêu thì những ngày, tháng sau càng lo lắng bấy nhiều. Vì chung nhau mua miếng đất gần 2 tỷ đồng, thế nhưng khi người này cần bán thì người kia lại bảo giữ lại chờ giá lên cao hơn.<br> <br>Vậy là, vợ chồng anh rơi vào trạng thái lục đục, nhiều bữa mất ăn mất ngủ và rất mệt mỏi vì lo lắng. Khi rao bán khách gọi xem đất lại phải bỏ cả công việc chạy theo. Mấy gia đình cùng chung tiền mua một miếng đất nhưng phải hơn 4 tháng sau mới bán xong lấy lại vốn. Phải nói thật là giờ thì xin chào kiểu góp vốn này và yên tâm trở lại làm việc…”.</p>\n<h3><strong>Cơn \"sốt đất\" đang hạ nhiệt</strong></h3>\n<p> Anh Nguyễn V.C., chủ doanh nghiệp kinh doanh BĐS ở Nghệ An cho biết, sau hơn 10 năm, thị trường BĐS lại thêm một lần “tạo ra sóng lớn” chưa từng có ở thị trường Nghệ An, Hà Tĩnh và các tỉnh thành khác trong cả nước. Dịch bệnh Covid-19 đã khiến thị trường buôn bán, sản xuất kinh doanh bị đình trệ. Nhiều doanh nghiệp bị phá sản, nhà hàng kinh doanh buôn bán vừa và nhỏ phải đóng cửa mà không tạo ra được giá trị thặng dư.<br> <br>“Chính những dự án BĐS quy hoạch treo quá lâu hoặc làm theo kiểu cầm chừng để giữ đất dẫn đến kích cầu nhà đầu tư mua đất vùng ven ngóng chờ các \"ông lớn\" nhất cử nhất động. Từ đây, những cơn sốt đất do chính các cò đất mua đi bán lại tạo ra gần 1 năm qua. Như một chu kỳ, kết thúc cơn sốt đất càng lên cao thì sẽ xuống càng thấp. </p>\n<p>Nếu năm 2010, cơn sốt đất đã khiến nền kinh tế lạm phát và nhiều người bị vỡ trận, nhiều gia đình mất nhà cửa vì vay ngân hàng lãi suất cao từ 19 – 21%. Đến nay, sau 10 năm cơn sốt đất lại tiếp tục bùng phát trước nhiều nguyên nhân chủ quan và khách quan. Tuy nhiên, chu kỳ thị trường lên, xuống diễn ra ở mọi lĩnh vực khác nhau trong quá trình phát triển” – anh C. nhận định cơn sốt đất sẽ hạ nhiệt trong những tháng cuối năm nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cach-day-hon-10-ngay-tu-luc-6h-sang-tai-bo-phan-tiep-nhan-va-tra-ket-qua-mot-cua-ubnd-tp-vinh-dong-dao-nguoi-cho-giao-dich-anh-h-c2cf9b72d8a54fa4bfca7677f7fd37f0.jpg\">\n<figcaption>Cách đây hơn 10 ngày, từ lúc 6h sáng tại Bộ phận tiếp nhận và trả kết quả một cửa UBND TP Vinh đông đảo người chờ giao dịch - Ảnh: Hồng Quân</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/sang-184-khi-con-sot-dat-dai-bat-dau-ha-nhiet-nhieu-nha-dau-tu-den-giao-dich-tai-trung-tam-mot-cua-ubnd-tp-vinh-de-chuyen-nhuong-b5c365dd581b43d593c7dd1201f6e80e.jpg\">\n<figcaption>Sáng 18/4, khi cơn sốt đất đai bắt đầu hạ nhiệt, nhiều nhà đầu tư đến giao dịch tại Trung tâm một cửa UBND TP Vinh để chuyển nhượng, sang tên tách thửa - Ảnh: Lâm Tùng</figcaption>\n</figure>\n<p>Còn anh Lâm Tùng và chị T.A. chia sẻ, cơn sốt đất ở Nghệ An và Hà Tĩnh đang hạ nhiệt dần bởi những nguyên do sau đây: “Ngân hàng siết chặt hoạt động cho vay kinh doanh bất động sản, thuế áp giá cao theo thị trường. Đặc biệt là Nhà nước tạm thời dừng chuyển đổi mục đích, phân lô tách thửa ở các huyện, thị quanh thành phố\".</p>\n<p>Ghi nhận tại bộ phận giao dịch một cửa của UBND TP Vinh (Nghệ An), khách hàng đến giao dịch chủ yếu là chuyển nhượng, trả kết quả bìa đất, xoá và cho vay thế chấp đất đai. Đến nay thị trường BĐS đã bắt đầu hạ nhiệt. Tuy nhiên, tình trạng bán tháo đất, bỏ cọc hàng loạt chưa diễn ra như \"cơn sốt\" nhiều tháng qua ở các tỉnh miền Trung.<br> <br><strong>Quốc Huy</strong></p>\n                            </div>"}