{"url": "https://vietnamnet.vn/nghin-ty-chon-trong-dat-quy-hoach-ve-dep-nhung-khong-tinh-nguon-von-thuc-hien-2012724.html", "title": "Nghìn tỷ chôn trong đất, quy hoạch vẽ đẹp nhưng không tính nguồn vốn thực hiện", "abstract": "Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh đưa ra ba kiến nghị quan trọng về công tác lập quy hoạch, tránh tin đồn thổi, đầu cơ trục lợi bất hợp pháp và kiểm soát tình hình thị trường bất động sản (BĐS).", "content_html": "<div>\n                                <p><strong>Loạt nút thắt quy hoạch </strong></p>\n<p>Phát biểu tại Hội thảo \"Gỡ nút thắt quy hoạch: Hải Phòng đón sóng đầu tư bất động sản\" vừa diễn ra mới đây, bà Đoàn Thị Thanh Mỹ - Phó Tổng cục trưởng Tổng cục Đất đai (Bộ Tài nguyên và Môi trường) cho biết, thị trường BĐS hiện có hai nút thắt lớn nhất là chính sách và quy hoạch.</p>\n<p>Theo bà Đoàn Thị Thanh Mỹ, trong thời gian qua, dù Luật Đất đai 2013 có hiệu lực thì các văn bản quy định chi tiết thi hành luật đất đai đều có hiệu lực đồng thời với hiệu lực của Luật Đất đai tạo ra hệ thống chính sách đồng bộ để triển khai Luật Đất đai đi vào cuộc sống. Nhưng trong quá trình triển khai Luật Đất đai có những khó khăn, vướng mắc tổng hợp từ các địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/quy-hoach-la-mot-trong-nhung-cong-cu-de-phat-trien-do-thi-thi-truong-bds-la-cong-cu-tien-quyet-de-xac-lap-thi-truong-bds-co-phat-3422374e84224656b7175203fa2d4ef1.jpg\">\n<figcaption>Quy hoạch là một trong những công cụ để phát triển đô thị, thị trường BĐS, là công cụ tiên quyết để xác lập thị trường BĐS có phát triển hay không. Quy hoạch tốt sẽ có những dự án tốt</figcaption>\n</figure>\n<p>“Vừa qua Chính phủ, Quốc hội, các bộ ngành cũng tập trung sửa đổi rất nhiều các văn bản quy phạm pháp luật. Các văn bản này tác động trực tiếp đến <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">thị trường bất đông sản</a>”, bà Đoàn Thị Thanh Mỹ nói.</p>\n<p>Theo Phó Tổng cục trưởng Tổng cục Đất đai, song hành với sửa đổi bổ sung các quy định của Luật Đất đai thì Luật Kinh doanh bất động sản, Luật Nhà ở cũng được sửa đổi, bổ sung, thống nhất và đồng bộ với các chính sách pháp luật đất đai để có hành lang pháp lý đồng bộ cho thị trường BĐS.</p>\n<p>Còn theo PGS. TS. KTS Lưu Đức Cường, Viện trưởng Viện Quy hoạch Đô thị và Nông thôn quốc gia (Bộ Xây dựng), nút thắt phát triển đô thị gồm có 3 vấn đề là sự thiếu thống nhất trong hệ thống công cụ quy hoạch; bất cập phối hợp giữa các cấp hành chính thực thi quy hoạch; năng lực còn khá hạn chế trong phát triển đô thị hướng tới thu hút nhà đầu tư bất động sản.</p>\n<p>\"Tình trạng dễ nhận thấy dự án treo, quy hoạch treo cản trở làn sóng thu hút bất động sản. Nút thắt quy hoạch bao gồm sự thiếu thống nhất giữa quy hoạch đô thị và quy hoạch sử dụng đất\", ông Cường nêu.</p>\n<p>Cũng theo ông Cường, quy hoạch đô thị cần có tầm nhìn dài hơi hơn. Trong khi đó quy hoạch ngắn hạn kiểm đếm, thống kê hơn. Không nhất quán về lập quy hoạch, quản lý các kế hoạch và chương trình phát triển đô thị chồng chéo các mục tiêu kinh tế - xã hội... Cấu thành các pháp luật hướng dẫn lập, thẩm định, phê duyệt các quy hoạch chồng chéo.</p>\n<p>“Quy hoạch hiện đang được quan tâm quá vào lập quy hoạch, trong khi đó làm thế nào có nguồn vốn lập quy hoạch đó lại ít được quan tâm. Vấn đề này chưa được để ý một cách thấu đáo, quy hoạch vẽ ra đẹp nhưng không tính nguồn vốn thực hiện. Thiếu sự hướng dẫn phối hợp theo cả chiều dọc và chiều ngang giữa các cấp hành chính Trung ương và địa phương giải quyết vấn đề phát sinh liên ngành trong quá trình quản lý phát triển đô thị” - Viện trưởng Viện Quy hoạch Đô thị và Nông thôn quốc gia cho biết.</p>\n<p>Cũng theo ông Cường, quy trình lập quy hoạch hạn chế sự tham gia của các bên liên quan, của người dân, doanh nghiệp... mang nặng tính hình thức. Chủ yếu công bố quy hoạch, khi mà sự tham vấn không còn được nhiều.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-khai-quy-hoach-danh-muc-tien-do-trien-khai-cac-du-an-tranh-hien-tuong-tung-tin-don-thoi-dau-co-day-gia-truc-loi-bat-hop-pha-6874d751ccf840659c8f864a252020dd.jpeg\" width=\"727\" height=\"418\">\n<figcaption>Công khai quy hoạch, danh mục tiến độ triển khai các dự án, tránh hiện tượng tung tin đồn thổi, đầu cơ đẩy giá trục lợi bất hợp pháp</figcaption>\n</figure>\n<p>Ở góc độ địa phương, ông Nguyễn Thành Hưng, Giám đốc Sở Xây dựng Hải Phòng cho biết, Hải Phòng đang tồn tại hai loại hình quy hoạch, tác động đến hơn 2 triệu người dân. Do đó, nếu không có sự tích hợp, không có sự kế thừa, không có sự chỉ đạo và không có sự phối hợp thì thậm chí những vướng mắc rất nhỏ trong quy hoạch sẽ cản trở đến các nhà đầu tư, làm chậm tiến độ dự án.</p>\n<p>Cũng theo ông Hưng, hiện nay, tỉnh đang thực hiện quy hoạch theo quy hoạch sử dụng đất quốc gia nhưng nếu không làm rõ ràng, sẽ xảy ra trường hợp có tỉnh không sử dụng hết hạn mức, nhưng có tỉnh không đủ hạn mức sử dụng đất.</p>\n<p>\"Hải Phòng khác hẳn các thành phố khác vì đang tiếp tục phát triển trên 3 trụ chính là cảng biển kết hợp logistic, công nghiệp và du lịch. Trong đó, công nghiệp và du lịch đang vướng mắc rất nhiều về hạn mức sử dụng đất, nhất là đất công nghiệp, đất sân golf, đất công trình thể dục thể thao có quy mô lớn. Do đó sẽ khó phát triển BĐS cao cấp\", ông Hưng nói.</p>\n<p><strong>Khơi thông thị trường BĐS </strong></p>\n<p>Trước những vướng mắc từ quy hoạch trong thực tế hiện nay, Viện trưởng Viện Quy hoạch Đô thị và Nông thôn quốc gia Lưu Đức Cường cho biết, đang có đề xuất bỏ bớt một số tầng bậc quy hoạch để làm sao đáp ứng nhu cầu nhanh chóng, giúp nhà đầu tư đi vào dự án sớm hơn mang tính hệ thống, cởi trói hệ thống quy hoạch tầng bậc.</p>\n<p>“Quy hoạch là một trong những công cụ để phát triển đô thị, thị trường BĐS, là công cụ tiên quyết để xác lập thị trường BĐS có phát triển hay không. Quy hoạch tốt sẽ có những dự án tốt.</p>\n<p>Cần gỡ nút thắt quy hoạch, thu hút làn sóng đầu tư BĐS. Hài hòa hệ thống quy hoạch, thống nhất quy hoạch; tăng cường liên kết hai chiều, theo chiều dọc từ Trung ương đến địa phương. Quy hoạch cấp dưới tuân theo quy hoạch cấp trên, nhưng tuân thủ mức độ nào. Phải vi chỉnh theo mức độ nhất định. Cải thiện quy trình quy hoạch có sự tham gia của các bên, nhất là khu vực tư nhân, các nhà đầu tư BĐS…”- ông Cường nhấn mạnh. </p>\n<p>Trao đổi tại hội thảo, Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh đánh giá, nhu cầu nhà ở của người thu nhập thấp ở trên địa bàn cả nước nói chung và Hải Phòng nói riêng rất lớn. Đây là vấn đề được Đảng, Nhà nước và các bộ nghành quan tâm. Không chỉ Hải Phòng, các địa phương cần tiếp tục quan tâm, đánh giá lại nhu cầu, xác định quy mô đầu tư để thúc đẩy phân khúc nhà ở xã hội. Triển khai sớm các dự án nhà ở xã hội trên địa bàn cho công nhân, cho người nghèo ở khu công nghiệp, tạo nguồn cung cho thị trường và phát triển lành mạnh hơn.</p>\n<p>Để “gỡ nút thắt” về quy hoạch để phát triển đón sóng đầu tư bất BĐS, Thứ trưởng Bộ Xây dựng đưa ra 3 kiến nghị. Cụ thể, phải làm tốt công tác lập quy hoạch về xây dựng, đất đai và các quy hoạch khác. Đối với Hải Phòng, sau giai đoạn phát triển, đến nay nhiều điểm quy hoạch cần điều chỉnh để tiếp tục thu hút đầu tư, tạo ra sự phát triển mới.</p>\n<p>Bên cạnh đó, quan tâm, công khai minh bạch, công khai quy hoạch, danh mục tiến độ triển khai các dự án, tránh hiện tượng tung tin đồn thổi, <a href=\"https://vietnamnet.vn/thu-tuong-nghiem-cam-loi-ich-nhom-tham-nhung-ve-dat-dai-815457.html\" target=\"_blank\">đầu cơ</a> đẩy giá trục lợi bất hợp pháp như ở một số địa phương vừa qua.</p>\n<p>Ngoài ra, cần kiểm soát tốt tình hình BĐS thị trường để đảm bảo thị trường phát triển ổn định, lành mạnh.</p>\n<p>Bà Đoàn Thị Thanh Mỹ - Phó Tổng cục trưởng Tổng cục Đất đai cho hay, hiện nay Bộ Tài nguyên Môi trường cũng đã dự thảo Nghị định sửa đổi bổ sung một số điều của Luật Đất đai để lấy ý kiến.</p>\n<p>\"Chúng tôi hy vọng Nghị định này cùng với một số văn bản được ban hành trong thời gian qua cũng phần nào tháo gỡ được các nút thắt này\", bà Mỹ nói.</p>\n<p><strong>Thuận Phong</strong> </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kho-tin-can-ho-14-trieu-m2-e-giua-sot-dat-lo-15-000-ty-khong-co-cho-tieu-2011417.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/kho-tin-can-ho-14-trieum2-e-giua-sot-dat-lo-15000-ty-khong-co-cho-tieu-81fa2f38045f42ac8e6e19e64a5e2ebf.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kho-tin-can-ho-14-trieu-m2-e-giua-sot-dat-lo-15-000-ty-khong-co-cho-tieu-2011417.html\">Khó tin căn hộ 14 triệu/m2 ế giữa sốt đất, lo 15.000 tỷ không có chỗ tiêu</a><span class=\"summary__content-desc\">Trong khi các phân khúc từ đất nền, biệt thự, liền kề đến chung cư thương mại đều tăng giá phi mã trong cơn sốt đất thì nhà ở xã hội có những dự án với giá chỉ trên dưới 10 triệu đồng/m2 ngay tại Hà Nội lại “ế sưng”.</span></div>\n</summary>\n                            </div>"}