{"url": "https://vietnamnet.vn/ha-noi-nang-10-tang-nhoi-can-ho-vao-cao-oc-van-phong-o-my-dinh-pearl-814613.html", "title": "Hà Nội nâng 10 tầng, ‘nhồi’ căn hộ vào cao ốc văn phòng ở Mỹ Đình Pearl", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn vừa ký quyết định về việc phê duyệt điều chỉnh cục bộ Quy hoạch chi tiết Khu chức năng đô thị Golden Palace A tỷ lệ 1/500 tại lô đất ký hiệu KS-VP-NO dự án Tổ hợp Mỹ Đình Pearl khu X3, CV4.3 (phần quy hoạch sử dụng đất và tổ chức không gian), tại phường Phú Đô, quận Nam Từ Liêm.</p>\r\n<p class=\"t-j\">Theo đó, diện tích lô đất điều chỉnh quy hoạch gần 3,8ha. Ô đất có phía Tây Bắc giáp phố Châu Văn Liêm, phía Nam giáp Đại lộ Thăng Long, phía Tây giáp nút giao cầu vượt Phú Đô, phía Đông Bắc giáp đường giao thông.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/13/my-dinh-pearl-vietnamnet-1.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bảng tổng hợp chỉ tiêu sử dụng đất sau điều chỉnh </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nội dung điều chỉnh, giữ nguyên ranh giới, quy mô diện tích lô đất; giữ nguyên khối chung cư (ký hiệu 3A và 3B) đã hoàn thành và đưa vào sử dụng và khối Tổ hợp khách sạn, thương mại dịch vụ, văn phòng và nhà ở kết hợp thương mại đang triển khai thi công (ký hiệu số 1). Cập nhật nội dung đã được cấp thẩm quyền phê duyệt, chấp thuận điều chỉnh trong giai đoạn trước để thống nhất trong hồ sơ.</p>\r\n<p class=\"t-j\">Đáng chú ý, đối với khối văn phòng (ký hiệu số 2) đề xuất điều chỉnh giảm diện tích xây dựng được duyệt từ hơn 1.790m2 xuống còn 1.493m2; <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/bao-cao-thu-tuong-viec-lap-dieu-chinh-quy-hoach-tren-ca-nuoc-796112.html\">tăng tầng cao </a>từ 28 tầng lên thành 38 tầng; tăng tổng diện tích sàn từ hơn 40.012m2 lên thành gần 54.000m2, đồng thời đề xuất điều chỉnh chức năng từ “Văn phòng” sang thành “Thương mại dịch vụ, văn phòng kết hợp căn hộ”.</p>\r\n<p class=\"t-j\">Mật độ xây dựng toàn dự án sau điều chỉnh là 24,06%; Hệ số sử dụng đất 6,45 lần; Dân số dự án đề xuất tăng thêm 848 người (tổng dân số toàn dự án sau điều chỉnh khoảng 3.988 người).</p>\r\n<p class=\"t-j\">UBND TP Hà Nội giao Sở Quy hoạch-Kiến trúc kiểm tra, xác nhận bản vẽ Điều chỉnh cục bộ Quy hoạch chi tiết Khu chức năng đô thị Golden Palace A tỷ lệ 1/500 tại lô đất ký hiệu KS-VP-NO dự án Tổ hợp Mỹ Đình Pearl khu X3, CV4.3 đảm bảo phù hợp với quyết định này; Lưu trữ hồ sơ đồ án quy hoạch được duyệt theo quy định.</p>\r\n<p>Giao UBND quận Nam Từ Liêm chủ trì, phối hợp với các đơn vị liên quan tổ chức công bố công khai Điều chỉnh cục bộ Quy hoạch chi tiết được duyệt để các tổ chức, cá nhân được biết, thực hiện.</p>\r\n<p class=\"t-j\">Giao các Sở, ngành hướng dẫn Công ty CP Bất động sản Dầu khí Việt Nam – SSG thực hiện thủ tục về điều chỉnh dự án đầu tư, nghĩa vụ tài chính liên quan đến điều chỉnh quy hoạch theo quy định.</p>\r\n<p class=\"t-j\">Công ty CP Bất động sản Dầu khí Việt Nam – SSG có trách nhiệm hoàn thiện các thủ tục theo đúng quy định về quản quản lý <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/pho-thu-tuong-nhieu-tieu-cuc-lien-quan-dat-dai-nguoi-lam-quy-hoach-phai-ban-linh-802332.html\">quy hoạch</a>, sử dụng đất đai, đầu tư xây dựng, nghĩa vụ tài chính… có liên quan.</p>\r\n<p class=\"t-j\">Trước đó, tháng 8/2019, UBND TP Hà Nội có quyết định điều chỉnh chủ chương đầu tư dự án tổ hợp Mỹ Đình Pearl trong đó gồm có diện tích xây dựng khối khách sạn cao 7, 19,27,40 tầng; Khối văn phòng cao 28 tầng và khối chung cư cao 38 tầng.</p>\r\n<p class=\"t-j\">Mỹ Đình Pearl được giới thiệu là một dự án cao cấp với những căn hộ hiện đại cùng nhiều ưu điểm nổi trội. Vào tháng 8/2021, tại dự án chung cư Mỹ Đình Pearl xảy ra lùm xùm liên quan đến nước sinh hoạt.</p>\r\n<p class=\"t-j\">UBND phường Phú Đô đã có văn bản gửi Công ty CP Tập đoàn SSG và Ban Quản lý về việc đảm bảo cung cấp nước sạch cho cư dân trong thời gian giãn cách xã hội.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/23/13/anh-chup-man-hinh-2021-10-22-luc-13-24-00.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Điều chỉnh ô đất công cộng CC1 Khu đô thị Mỹ Đình 2 thành ô đất có chức năng đất ở gồm nhà ở chung cư kết hợp dịch vụ, thương mại, nhà trẻ và nhà ở liên kế</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo đó, cư dân đã có kiến nghị liên quan đến việc nước tại các căn hộ chảy yếu không đảm bảo sinh hoạt. Đến chiều ngày 9/8/2021, nhiều cư dân tiếp tục kiến nghị với UBND phường là nguồn nước cấp cho các hộ gia đình đã bị cắt hoàn toàn. UBND phường Phú Đô đã yêu cầu Công ty CP Tập đoàn SSG, Ban quản lý toà nhà khắc phục và tiếp tục cung cấp nước sạch sinh hoạt cho các hộ dân có đơn kiến nghị trong thời gian giãn cách xã hội.</p>\r\n<p>Cũng trên địa bàn quận Nam Từ Liêm, thời gian qua, Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn cũng ký nhiều quyết định <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/them-chung-cu-lien-ke-vao-o-dat-cong-cong-khu-do-thi-my-dinh-2-785357.html\">điều chỉnh quy hoạch</a> dự án.</p>\r\n<p>Tại ô đất xây dựng trung tâm giao lưu và phát triển văn hoá cộng đồng được điều chỉnh thành công trình khách sạn, văn phòng, thương mại và văn hoá cộng đồng, nâng từ 15 tầng lên 30 tầng, 4 tầng hầm.</p>\r\n<p>Cụ thể: Khu đất điều chỉnh cục bộ quy hoạch có diện tích khoảng 4.506,8m2 thuộc phường Mỹ Đình 2, quận Nam Từ Liêm; phía Bắc giáp khu đất dự án Bệnh viện Đa khoa Y Cao; phía Đông giáp khu đất quy hoạch ký hiệu N6.4 và N6.5; phía Tây giáp đường quy hoạch 13,5m; phía Nam giáp đường quy hoạch 50m.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/23/12/dieu-chinh-quy-hoach-vietnamnet-1.jpg\" alt=\"{keywords}\" width=\"733\" height=\"440\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ô đất xây dựng trung tâm giao lưu và phát triển văn hoá cộng đồng ở phường Mỹ Đình 2 (Nam Từ Liêm, Hà Nội) được điều chỉnh thành công trình khách sạn, văn phòng, thương mại và văn hoá cộng đồng, nâng từ 15 tầng lên 30 tầng, 4 tầng hầm (Ảnh: Vietnammoi)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo Quy hoạch chi tiết xây dựng, cải tạo, chỉnh trang hai bên tuyến đường Phạm Hùng tỷ lệ 1/500 (đoạn từ đường Xuân Thủy đến Trần Duy Hưng) được UBND thành phố phê duyệt tại Quyết định số 5099/QĐ-UBND ngày 19/9/2016, ô đất ký hiệu N6.3 được xác định chức năng đất công cộng đô thị (Trung tâm giao lưu và phát triển văn hóa cộng đồng) với các chỉ tiêu: Diện tích đất 4.500m2, mật độ xây dựng 40%, tầng cao 15 tầng, hệ số sử dụng đất 6 lần, tổng diện tích sàn 27.000m2;</p>\r\n<p>Nay, giữ nguyên phạm vi ranh giới, chức năng sử dụng của ô đất (<a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/ha-noi-nang-15-tang-o-dat-xay-trung-tam-van-hoa-thanh-khach-san-van-phong-773131.html#inner-article\">đất công cộng đô thị</a>); điều chỉnh các chỉ tiêu quy hoạch kiến trúc và điều chỉnh công năng xây dựng công trình tại ô đất từ Trung tâm giao lưu và phát triển văn hóa cộng đồng sang xây dựng công trình khách sạn, văn phòng, thương mại và văn hóa cộng đồng với tầng cao 30 tầng (tăng 15 tầng), 4 tầng hầm, tổng diện tích sàn hơn 54.000m2.</p>\r\n<p>Ô đất CC1 thuộc Khu đô thị mới Mỹ Đình 2 (Nam Từ Liêm) có chức năng đất công cộng được điều chỉnh thành đất ở (nhà ở chung cư kết hợp dịch vụ, thương mại, nhà trẻ và nhà ở liên kế) cao từ 6-21 tầng.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/ha-noi-dieu-chinh-quy-hoach-du-an-ty-do-cua-bitexco-805251.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2019/11/05/06/du-an-bt-bitexco-vietnamnet-2.jpg?w=145&amp;h=101\" alt=\"Hà Nội điều chỉnh quy hoạch dự án tỷ đô của Bitexco\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/ha-noi-dieu-chinh-quy-hoach-du-an-ty-do-cua-bitexco-805251.html#inner-article\">Hà Nội điều chỉnh quy hoạch dự án tỷ đô của Bitexco</a></h4>\r\n<p class=\"summary d-table c-000\">Theo quyết định điều chỉnh cục bộ quy hoạch chi tiết Khu chức năng đô thị Nam đường Vành đai 3 (tên thương mại The Manor Central Park) tổng diện tích đất nghiên cứu điều chỉnh cục bộ quy hoạch khoảng 25.980m2.</p>\r\n</div>\n                            </div>"}