{"url": "https://vietnamnet.vn/ha-noi-ket-luan-cua-bo-xay-dung-ve-duong-le-van-luong-chua-thoa-dang-2035787.html", "title": "Sở QHKT Hà Nội: Kết luận của Bộ Xây dựng về đường Lê Văn Lương chưa thoả đáng", "abstract": "Theo lãnh đạo Sở Quy hoạch – Kiến trúc Hà Nội (QHKT), nhiều nội dung trong kết luận thanh tra của Bộ Xây dựng về quy hoạch trên tuyến đường Lê Văn Lương - Tố Hữu chưa thỏa đáng.", "content_html": "<div>\n                                <p><strong>Chưa thoả đáng</strong></p>\n<p>Chiều nay (1/7), UBND TP Hà Nội đã tổ chức họp báo thông tin về tình hình kinh tế - xã hội quý II/2022. Vấn đề về những sai phạm trong quy hoạch, điều chỉnh quy hoạch hai bên tuyến đường Lê Văn Lương, Tố Hữu, Nguyễn Thanh Bình, khu đô thị (KĐT) Trung Hòa - Nhân Chính tại kết luận vừa được Thanh tra Bộ Xây dựng ban hành mới đây là một trong những nội dung được báo chí quan tâm đặt nhiều câu hỏi về trách nhiệm của UBND TP Hà Nội cũng như các Sở, ngành, đơn vị liên quan. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/pham-quoc-tuyen-pgdqhkt-ha-noi-vietnamnet-1005.jpg\">\n<figcaption>Ông Phạm Quốc Tuyến, Phó Giám đốc Sở Quy hoạch Kiến trúc Hà Nội (Ảnh: Trần Thường)</figcaption>\n</figure>\n<p>Trả lời vấn đề này, ông Phạm Quốc Tuyến, Phó Giám đốc Sở QHKT Hà Nội cho biết, hiện Sở QHKT Hà Nội, Viện quy hoạch xây dựng Hà Nội và các đơn vị liên quan đang rà soát lại các nội dung mà thanh tra Bộ Xây dựng kết luận.</p>\n<p>Ông Tuyến thông tin, qua các thời kỳ từ năm 2002 đến nay, trục đường Lê Văn Lương luôn được xác định là xây dựng trục cao tầng.</p>\n<p>Để triển khai chỉnh trang các tuyến phố và phù hợp với định hướng mới sau khi hợp nhất, UBND TP Hà Nội đã báo cáo và được Bộ Xây dựng thống nhất điều chỉnh chiều cao theo hướng nâng thêm chiều cao tầng các công trình tại đây.</p>\n<p>Nội dung định hướng cao tầng này cũng đã được cập nhật vào Quy hoạch chung xây dựng Thủ đô và được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1259/QĐ-TTg ngày 26/7/2011.</p>\n<p>Trong quy hoạch chung Thủ đô cũng xác định rõ <a href=\"https://vietnamnet.vn/theo-dau-nhung-dieu-chinh-nang-tang-o-rung-cao-oc-buc-tu-duong-le-van-luong-2028331.html\">Lê Văn Lương là trục đường ưu tiên phát triển nhà cao tầng, hiện đại với chiều cao tối đa 45 tầng</a>. Bên cạnh đó, chính sách pháp luật về quy hoạch, xây dựng cũng có sự thay đổi để phù hợp với thực tiễn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/thanh-tra-quy-hoach-duong-le-van-luong-vietnamnet-1006.jpg\" width=\"707\" height=\"471\">\n<figcaption>Đường Lê Văn Lương dài khoảng hơn 2km nhưng có đến 40 tòa chung cư \"đu bám\" dọc tuyến  đường</figcaption>\n</figure>\n<p>Mặt khác, các chỉ tiêu quy hoạch kiến trúc tại các dự án không vượt các chỉ tiêu khống chế về hạ tầng khung, chỉ tiêu khống chế quy hoạch kiến trúc tại quy hoạch phân khu, đồng nghĩa với việc vẫn đảm bảo yêu cầu hạ tầng xã hội, hạ tầng kỹ thuật đã xác định tại quy hoạch phân khu được duyệt.</p>\n<p>Bên cạnh đó, với định hướng quy hoạch phân khu, việc UBND TP.Hà Nội phê duyệt Quy hoạch chi tiết năm 2016 cũng như giải quyết các dự án theo hướng tập trung nhà cao tầng tại đây phù hợp với ý kiến Bộ Xây dựng đã thỏa thuận và chủ trương, định hướng phát triển kinh tế - xã hội của thành phố qua các thời kỳ và định hướng tại Quy hoạch chung xây dựng Thủ đô được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1259/QĐ-TTg ngày 26/7/2011.</p>\n<p>\"Do đó, việc kết luận nhà cao tầng gây quá tải, thiếu trường học nhà trẻ, giảm tiện ích… tại một số dự án là chưa thỏa đáng\", Phó Giám đốc Sở QHKT Hà Nội nói.</p>\n<p>Theo kết luận của Thanh tra Bộ Xây dựng, khoảng 15 dự án trên tuyến Lê Văn Lương được phê duyệt điều chỉnh nhiều lần. Nhưng theo ông Tuyến, đối chiếu với quy định của Luật Xây dựng và Luật Quy hoạch đô thị, việc xác định các lần điều chỉnh này là chưa chính xác khi nhiều văn bản chủ trương hoặc văn bản trả lời liên thông giữa sở và thành phố cũng bị tính là điều chỉnh.</p>\n<p>Ông Tuyến lấy ví dụ một dự án theo kết luận của Thanh tra Bộ Xây dựng là điều chỉnh quy hoạch 4 lần. Tuy nhiên, xét theo nguyên tắc, UBND Hà Nội chỉ điều chỉnh quy hoạch với dự án này một lần vào năm 2011. Các văn bản khác là bước rà soát quy hoạch đô thị, định hướng không gian kiến trúc cảnh quan hoặc là văn bản chủ trương cho nhà đầu tư nghiên cứu dự án; không phải là văn bản chấp thuận bản vẽ tổng mặt bằng cho chủ đầu tư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-7-1007.jpg\" width=\"699\" height=\"467\">\n<figcaption>Theo Thanh tra Bộ Xây dựng, trong khi nhiều ô đất liên tục được điều chỉnh nhiều lần theo hướng nâng tầng, tăng mật độ xây dựng thì tại nhiều dự án không bố trí, bố trí thiếu đất cây xanh gây quá tải về hạ tầng, xã hội (Ảnh: Hoài Nam)</figcaption>\n</figure>\n<p>Đồng thời, lãnh đạo Sở QHKT Hà Nội cho biết, Luật Xây dựng năm 2003 nói chung cũng như các thông tư khác trong cùng thời kỳ không quy định, yêu cầu cụ thể về tính toán giải pháp về hạ tầng kỹ thuật, hạ tầng xã hội.</p>\n<p>Mặt khác, tại đồ án Quy hoạch chi tiết 1/500 hai bên đường Lê Văn Lương, Tố Hữu đã đề xuất cân đối các chỉ tiêu hạ tầng xã hội, kỹ thuật theo đơn vị ở tại các ô quy hoạch dọc hai bên tuyến đường đảm bảo phù hợp với quy hoạch phân khu đô thị H2-2 được UBND TP phê duyệt.</p>\n<p>\"Việc Thanh tra Bộ Xây dựng kết luận một số dự án được điều chỉnh khi chưa tính toán hạ tầng kỹ thuật cần được xem xét lại cho phù hợp với bối cảnh và các quy định của từng thời kỳ\", ông Tuyến nói.</p>\n<p><strong>Cao ốc không phải là nguyên nhân chính gây ùn tắc</strong></p>\n<p>Phó Giám đốc Sở QHKT Hà Nội cũng khẳng định việc xây dựng nhiều cao ốc tại trục đường Lê Văn Lương không phải là nguyên nhân chính gây ùn tắc giao thông tại nội đô.</p>\n<p>“Chúng tôi đã vẽ rất kỹ mạng lưới giao thông tại trục đường này. Hiện tại khu vực này mới làm được 42% đường theo thiết kế, còn nhiều đường chưa thông tuyến. TP nỗ lực mở đường nhưng còn nhiều khó khăn về nguồn lực” - ông Tuyến nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-13-1008.jpg\">\n<figcaption>Tình trạng ùn ứ, tắc nghẽn giao thông xảy ra thường xuyên trên tuyến đường Lê Văn Lương, đặc biệt vào giờ cao điểm (Ảnh: Hoài Nam)</figcaption>\n</figure>\n<p>Ông Tuyến cũng cho hay việc ùn tắc giao thông tại trục đường Lê Văn Lương thường diễn ra vào giờ cao điểm (đầu giờ sáng và giờ tan tầm buổi chiều), trong đó giờ sáng tắc bên chiều vào nội đô, giờ chiều tắc chiều ra ngoại ô.</p>\n<p>“Hiện tượng này không chỉ diễn ra ở trục đường Lê Văn Lương mà các tuyến đường ra vào thành phố khác cũng vậy như quốc lộ 32, quốc lộ 6, đường 5. Có những tuyến đường không có nhiều nhà cao tầng cũng xảy ra tắc như đường 5. Xây nhà cao tầng có tăng tải lên giao thông không, đương nhiên có nhưng vẫn còn nhiều nguyên nhân khác” - ông Tuyến nhấn mạnh.</p>\n<p>Theo Phó Giám đốc Sở QHKT Hà Nội, để giảm tải ùn tắc giao thông tại nội đô, nhiều năm qua Hà Nội đã tính toán và chủ động <a href=\"https://vietnamnet.vn/di-doi-nha-may-bia-ha-noi-thuoc-la-thang-long-dat-vang-se-lam-gi-2032893.html\">di dời một số cơ sở trường học, bệnh viện, cơ quan của TP ra ngoài nội đô</a>.</p>\n<p>Về phương án khắc phục sai phạm để không ảnh hưởng quyền lợi của những người dân đã mua nhà hợp pháp tại dự án chung cư trên tuyến đường này, ông Tuyến cho biết việc này sẽ được trao đổi thống nhất và giải quyết thông qua thỏa thuận giữa chủ đầu tư và người dân đang sinh sống.</p>\n<p>Trao đổi về vấn đề này, Chánh văn phòng UBND Hà Nội Trương Việt Dũng cho biết ngày 20/7, thành phố sẽ kết thúc 60 ngày rà soát và thực hiện theo các nội dung trong kết luận của Thanh tra Bộ Xây dựng. Sau khi hoàn tất quá trình và làm việc với Bộ Xây dựng, thành phố thông tin lại các nội dung liên quan đến sai phạm trên tuyến đường này.</p>\n<summary class=\"ck-cms-color-background-full type-5 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Đoàn thanh tra 3 lần làm việc tiếp thu giải trình ý kiến trước khi kết luận </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Đây là thông tin được ông Nguyễn Ngọc Tuấn, Chánh Thanh tra Bộ Xây dựng cho biết tại cuộc họp báo thường kỳ chiều 13/6 của Bộ Xây dựng.</p>\n<p>Theo ông Tuấn, trước khi ban hành kết luận, đoàn thanh tra đã tổ chức 3 lần làm việc với các tổ chức cá nhân liên quan tiếp thu giải trình các ý kiến. Trong đó đã làm rõ 2 yêu cầu một là chỉ rõ vi phạm, hai là đưa ra giải pháp để chấn chỉnh.</p>\n<p>Cũng theo Chánh Thanh tra Bộ Xây dựng, trong các nhóm vấn đề chấn chỉnh, sắp tới Thanh tra Bộ sẽ tham mưu trình lãnh đạo Bộ nâng lên thành chỉ thị.</p>\n<p>“Trong các nhóm vấn đề sẽ yêu cầu các địa phương phải rà soát, quản lý, điều chỉnh bổ sung các nội dung còn thiếu trong các văn bản thuộc thẩm quyền. Bên cạnh đó, việc phê duyệt, điều chỉnh, chấp thuận điều chỉnh phải đầy đủ hồ sơ để giám sát. Qua thực tế thanh tra chúng tôi thấy rằng đây là một khâu yếu. Chính khâu này dẫn đến các vi phạm chậm phát hiện hoặc phát hiện xong thì khó xử lý. Cùng với đó, sẽ đề nghị các địa phương rà soát toàn bộ quy hoạch chung…” – ông Tuấn nói.</p>\n<p>Trao đổi thêm về vấn đề này, Thứ trưởng Bộ Xây dựng Lê Quang Hùng cho rằng, nếu quy hoạch tốt thì không nên điều chỉnh. Tuy nhiên bảo không được điều chỉnh cứng nhắc cũng không đúng. Thời hạn quy hoạch thường là 10-20 năm. Nguyên tắc chung là rất hạn chế điều chỉnh nhưng không phải tuyệt đối không điều chỉnh. Nếu điều chỉnh thì phải đúng theo quy trình, quy định, tuân thủ các quy định quy hoạch theo đúng các cấp độ quy hoạch. Trong đó, ưu tiên đảm bảo công cộng cây xanh không chạy theo lợi nhuận của nhà đầu tư.</p>\n<p>Trước đó, nêu tại kết luận thanh tra hàng loạt “điểm nóng” về quy hoạch tại tại <a href=\"https://vietnamnet.vn/phat-lo-nhung-lan-dieu-chinh-nhoi-cao-oc-vao-con-duong-dau-kho-le-van-luong-2027431.html\">KĐT Trung Hòa - Nhân Chính</a>, tuyến đường Lê Văn Lương, Tố Hữu, Nguyễn Thanh Bình (Hà Nội), Thanh tra Bộ Xây dựng chỉ rõ, việc điều chỉnh đồ án quy hoạch xây dựng đô thị, lập, điều chỉnh bản vẽ tổng mặt bằng, phương án kiến trúc, UBND TP Hà Nội, Sở QHKT điều chỉnh quy hoạch sai quy định của pháp luật.</p>\n<p>Theo Thanh tra Bộ Xây dựng, quy hoạch chi tiết phê duyệt lần đầu đã cơ bản nghiên cứu tính toán sự đáp ứng hạ tầng kỹ thuật, hạ tầng xã hội. Song khi thực hiện triển khai quy hoạch lại theo đề xuất chủ đầu tư, đã nhiều lần điều chỉnh đồ án hoặc điều chỉnh cục bộ hoặc chấp thuận tổng mặt bằng, phương án kiến trúc rồi tiếp tục điều chỉnh cho từng dự án theo xu hướng: Chuyển đổi công năng thành nhà ở, tăng thêm tầng cao, tăng thêm diện tích sàn có dự án điều chỉnh 5 lần, nhiều dự án chuyển chức năng từ văn phòng, từ công cộng thành hỗn hợp văn phòng, dịch vụ thương mại và căn hộ chung cư để bán, có dự án điều chỉnh tăng từ 5 tầng thành 30 tầng.</p>\n<p>\"Việc điều chỉnh sai quy định dẫn đến tình trạng tăng dân số, chỉ tiêu quy hoạch không đảm bảo Quy chuẩn xây dựng Việt Nam (QCXDVN) đối với từng dự án, từng ô quy hoạch, từng khu quy hoạch và đô thị, thiếu đất giáo dục, trường học, thiếu diện tích cây xanh, các công trình phục vụ không đảm bảo bán kính phục vụ\", Thanh tra Bộ Xây dựng nhấn mạnh.</p>\n<p>Cũng theo Thanh tra Bộ Xây dựng, việc lập, thẩm định, phê duyệt đồ án đã vi phạm khi chỉ tiêu quy hoạch tại đồ án phê duyệt sau không phù hợp đồ án đã phê duyệt trước, đồ án có tỷ lệ nhỏ hơn không phù hợp với đồ án tỷ lệ lớn hơn mà không thuyết minh về sự sai khác, không tính toán sự đáp ứng về kỹ thuật, hạ tầng xã hội.</p>\n<p>Như tại tuyến đường Lê Văn Lương, nơi được nhiều người  dân Thủ đô biết đến là \"con đường đau khổ\" với chỉ khoảng hơn 2km nhưng có đến 40 tòa chung cư \"đu bám\" dọc tuyến đường gây nên tình trạng quá tải về hạ tầng, xã hội. Theo kết luận thanh tra, quy hoạch chi tiết tỉ lệ 1/500 hai bên đường Lê Văn Lương phê duyệt năm 2016 không tuân thủ quy định tại Điều 3 Quyết định số 130 ngày 23/1/2015 của Thủ tướng Chính phủ. </p>\n<p>Cùng với đó có nhiều nội dung về chỉ tiêu hạ tầng xã hội, cây xanh vi phạm quy chuẩn xây dựng. Trong số 13 dự án nhà chung cư được thanh tra có 12 dự án không bố trí cây xanh, một dự án thiếu diện tích cây xanh, chỉ đạt 10%...</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lat-mo-viec-xe-nat-quy-hoach-hon-2km-duong-nhoi-40-cao-oc-o-ha-noi-2027197.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/thanh-tra-quy-hoach-duong-le-van-luong-vietnamnet-681.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lat-mo-viec-xe-nat-quy-hoach-hon-2km-duong-nhoi-40-cao-oc-o-ha-noi-2027197.html\">Lật mở việc ‘xé nát’ quy hoạch hơn 2km đường ‘nhồi’ 40 cao ốc ở Hà Nội</a><span class=\"summary__content-desc\">Kết luận của Thanh tra Bộ Xây dựng chỉ rõ, UBND TP Hà Nội, Sở Quy hoạch – Kiến trúc điều chỉnh quy hoạch sai quy định, điều chỉnh quy hoạch nhiều lần theo đề xuất của chủ đầu tư có dự án điều chỉnh 5 lần, tăng từ 5 tầng thành 30 tầng…</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lo-nhung-vet-cat-bam-nat-quy-hoach-khu-do-thi-kieu-mau-trung-hoa-%E2%80%93-nhan-chinh-2028954.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/kdt-trung-hoa-nhan-chinh-vietnamnet-2-945.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lo-nhung-vet-cat-bam-nat-quy-hoach-khu-do-thi-kieu-mau-trung-hoa-%E2%80%93-nhan-chinh-2028954.html\">Lộ những vết cắt ‘băm nát’ quy hoạch khu đô thị kiểu mẫu Trung Hoà – Nhân Chính</a><span class=\"summary__content-desc\">Từng được coi là một trong những khu đô thị (KĐT) kiểu mẫu đầu tiên tại Hà Nội, sau nhiều lần điều chỉnh quy hoạch theo hướng nâng tầng, tăng mật độ xây dựng...KĐT Trung Hoà – Nhân Chính đã bị quá tải về hạ tầng, xã hội.</span></div>\n</summary>\n                            </div>"}