{"url": "https://vietnamnet.vn/dan-mat-dat-vang-khong-dau-gia-chinh-quyen-mong-dan-thong-cam-805265.html", "title": "Dân mất 'đất vàng' không đấu giá: Chính quyền mong dân thông cảm", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong><a href=\"https://vietnamnet.vn/\" target=\"_blank\">VietNamNet</a></strong> có loạt bài phản ánh về việc UBND tỉnh Quảng Bình đã đồng ý chủ trương giao đất không qua đấu giá cho 15 hộ dân liền kề (từ nhà số 230-260) thuộc đường Trần Hưng Đạo, phường Nam Lý, nhưng sau hơn 3 năm, người dân lại nhận được quyết định không thực hiện được của UBND TP Đồng Hới vì cho rằng trái quy định.</p>\r\n<p class=\"t-j\">Ông Trần Thắng, Chủ tịch UBND tỉnh Quảng Bình cho biết: “Sau khi báo chí phản ánh, tỉnh đã chỉ đạo ngay. UBND tỉnh đã có công văn giao cho UBND TP Đồng Hới căn cứ vào các quy định của pháp luật và quy hoạch để xem xét theo thẩm quyền”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/30/09/dan-mat-dat-vang-khong-dau-gia-chinh-quyen-nhan-sai-va-xin-loi.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Báo cáo số 2991/UBND-TNMT về việc giải quyết đơn của 15 hộ dân trú tại đường Trần Hưng Đạo, phường Nam Lý.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong khi đó, ông Hoàng Ngọc Đan, Chủ tịch UBND TP Đồng Hới thông tin, “thành phố đã có văn bản đề nghị tỉnh”.</p>\r\n<p class=\"t-j\">Văn bản theo lời ông Đan là báo cáo số 2991 ngày 17/11 về việc giải quyết đơn của 15 hộ dân trú tại đường Trần Hưng Đạo, phường Nam Lý liên quan đến việc giao đất ở không thông qua hình thức đấu giá cho các hộ tại khu đất 7C, khu dân cư phía Nam đường Trần Hưng Đạo.</p>\r\n<p class=\"t-j\">Báo cáo nêu rõ, đề nghị của 15 hộ dân đã được thành phố trả lời là không đủ điều kiện theo quy định của pháp luật về đất đai hiện hành và không phù hợp với chủ trương của tỉnh .</p>\r\n<p class=\"t-j\">Phường Nam Lý và UBND TP cũng đã gặp gỡ, giải thích để các hộ đồng thuận, chấp hành chủ trương của UBND tỉnh nhưng các hộ không nhất trí đưa khu đất 7C vào đấu giá và đề nghị tiếp tục thực hiện chủ trương giao đất của UBND tỉnh trước đó tại thông báo số 1743/TB-VPUBND ngày 30/5/2017 (thông báo kết luận của ông Nguyễn Hữu Hoài, nguyên Chủ tịch UBND tỉnh Quảng Bình).</p>\r\n<p class=\"t-j\">Ông Lê Văn Bưu, một hộ dân có đất bị thu hồi thông tin, các hộ dân là người sử dụng một phần đất trong phạm vi GPMB, đất không phải thu hồi mà thỏa thuận có điều kiện (được hưởng hỗ trợ tiền bồi thường, được giao đất không thông qua đấu giá và được UBND tỉnh đồng ý) nên đề nghị giữ nguyên hiện trạng khu đất 7C trong khi chưa được cơ quan có thẩm quyền giải quyết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/30/08/dan-mat-dat-vang-khong-qua-dau-gia-chinh-quyen-xin-loi.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trung tâm phát triển quỹ đất tập kết vật liệu để làm R3 nhưng người dân không đồng ý.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cũng theo công văn này, UBND TP đã xác định việc đề xuất UBND tỉnh đồng ý chủ trương giao đất không thông qua hình thức đấu giá QSDĐ cho các hộ là không đúng quy định của pháp luật do diện tích thu hồi nhỏ (chỉ từ 0,2-26,6m2/hộ) nhưng nay đề nghị giao đất diện tích lớn (từ 48,3m-183,6m2 đất ở).</p>\r\n<p class=\"t-j\">Loại đất thu hồi là đất trồng cây lâu năm và các hộ không thuộc đối tượng giao đất ở tại đô thị không thông qua hình thức đấu giá, dẫn đến việc chủ tịch UBND tỉnh đồng ý chủ trương giao đất (thông báo số 1743/TB –VPUBND ) nhưng không thực hiện việc giao đất không thông qua đấu giá cho các hộ.</p>\r\n<p class=\"t-j\"><strong>\"Mong người dân thông cảm\"</strong></p>\r\n<p class=\"t-j\">Mặc dù nhận trách nhiệm về sai sót nói trên nhưng UBND TP chỉ mong người dân thông cảm và chia sẻ. Đồng thời yêu cầu các hộ thực hiện theo công văn số 3001/VPUBND-TNM của UBND tỉnh và công văn số 2442/UBND của UBND TP Đồng Hới (2 công văn này thông báo việc thực hiện đấu giá QSDĐ khu đất 7C).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/30/08/dan-mat-dat-vang-khong-qua-dau-gia-chinh-quyen-xin-loi-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khu đất 7C, khu dân cư Nam đường Trần Hưng Đạo.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên 15 hộ dân không đồng ý với cách giải quyết này. “Chúng tôi chỉ muốn tỉnh và thành phố giải quyết lời hứa với dân. Rõ ràng là đất chúng tôi đã sử dụng, tỉnh cũng đồng ý chủ trương giao đất không qua đấu giá rồi.</p>\r\n<p class=\"t-j\">Mặt khác, đây là sự cam kết giữa chính quyền và dân nên phải thực hiện, tôi thay mặt cho 15 hộ dân bảo vệ quyền lợi đến cùng chứ không có việc các anh sai rồi các anh tự sửa hoặc kỷ luật ai đó là xong chuyện, chúng tôi không chấp nhận chuyện đó”, ông Lưu Văn Tuân, số nhà 246 Trần Hưng Đạo nói.</p>\r\n<p class=\"t-j\">Được biết, vừa qua Trung tâm phát triển quỹ đất, Sở TN&amp;MT tỉnh Quảng Bình đã gửi công văn về việc làm R3 trên phần đất của 15 hộ dân nhưng các hộ không đồng ý, sau đó đơn vị này cũng tiến hành cắm mốc, phân lô nhưng chỉ cắm mốc ở phần đất không tranh chấp.</p>\r\n<p class=\"t-j\">Hiện thành phố vẫn khẳng định không chấp thuận giao đất không qua đấu giá và yêu cầu các hộ nếu có nhu cầu sử dụng đất tại khu vực này, đề nghị đăng ký tham gia đấu giá QSDĐ khi Trung tâm phát triển quỹ đất tổ chức đấu giá các thửa đất nói trên.</p>\r\n<p class=\"t-j\">Nếu không đồng ý việc giải quyết này, các hộ có quyền khiếu nại đến chủ tịch UBND TP để được thụ lý, giải quyết theo quy định của Luật Khiếu nại.</p>\r\n<p class=\"t-j\"><strong>Hải Sâm</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/15-ho-dan-quang-binh-nguy-co-mat-dat-vang-khong-qua-dau-gia-788652.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/01/15/chinh-quyen-bat-nhat15-ho-dan-o-quang-binh-bong-dung-bi-thu-hoi-dat-vang.jpeg?w=145&amp;h=101\" alt=\"15 hộ dân Quảng Bình nguy cơ mất 'đất vàng' không qua đấu giá\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000 t-j\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/15-ho-dan-quang-binh-nguy-co-mat-dat-vang-khong-qua-dau-gia-788652.html#inner-article\">15 hộ dân Quảng Bình nguy cơ mất 'đất vàng' không qua đấu giá</a></h4>\r\n<p class=\"summary d-table c-000 t-j\">Mặc dù tỉnh đã đồng ý chủ trương giao đất không qua đấu giá cho 15 hộ dân, nhưng sau hơn 3 năm, người dân lại nhận được thông báo không thực hiện được vì trái quy định.  </p>\r\n</div>\n                            </div>"}