{"url": "https://vietnamnet.vn/sua-luat-dat-dai-khong-danh-thue-nhieu-nha-danh-vao-han-muc-su-dung-va-dat-treo-2054502.html", "title": "Sẽ không đánh thuế nhiều nhà nhưng đánh vào hạn mức sử dụng và đất ‘treo’", "abstract": "Theo Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà, cần tính hạn mức sử dụng đất cho từng địa phương, nếu người dân dùng đất trong hạn mức đó sẽ tính thuế thấp. Người sử dụng đất vượt hạn mức sẽ bị tính thuế cao hơn.", "content_html": "<div>\n                                <p><strong>Không đánh thuế vào nhiều nhà nhưng đánh vào hạn mức sử dụng</strong></p>\n<p>Thông tin trên được Bộ trưởng Trần Hồng Hà đưa ra tại buổi trả lời trực tuyến mới đây liên quan đến Dự thảo Luật Đất đai sửa đổi . Bộ trưởng cho biết, theo chủ trương mới của Nghị quyết số 18-NQ/TW của Ban Chấp hành Trung ương Đảng sẽ quy định mức thuế cao hơn với người sử dụng nhiều diện tích đất. Chính sách này sẽ được xem xét kỹ lưỡng và thể chế hóa tại các quy định của pháp luật về thuế.</p>\n<p>Thực tế, không phải đến Nghị quyết 18 Trung ương 5 khóa XIII mới đặt ra vấn đề đánh thuế cao đối với người có nhiều nhà đất. Trước đó 10 năm, Nghị quyết 19 Trung ương 6 khóa XI cũng đã yêu cầu “nghiên cứu ban hành thuế bất động sản (BĐS - đối tượng chịu thuế phải bao gồm cả đất, nhà ở và tài sản khác gắn liền với đất). Người sử dụng nhiều diện tích đất, nhiều nhà ở, đất bỏ hoang, đất đã giao, đã cho thuê nhưng chậm đưa vào sử dụng thì phải chịu mức thuế cao hơn\". Nhưng đến nay chính sách thuế đối với nhà đất vẫn không có thay đổi đột phá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/luat-dat-dai-thue-vietnamnet-713.jpg\">\n<figcaption>Sẽ không đánh thuế vào nhiều nhà, nhưng đánh vào hạn mức sử dụng và nhiều đất đai nhưng không sử dụng (Ảnh: Minh Hoàng)</figcaption>\n</figure>\n<p>Sau hơn 8 năm tổ chức thi hành Luật Đất đai năm 2013, tại Dự thảo Luật Đất đai sửa đổi Bộ trưởng Bộ Tài nguyên và Môi trường (TN&amp;MT) nhấn mạnh, Luật có quy định về chính sách; quy định cụ thể sẽ được nghiên cứu kỹ lưỡng trong quá trình hoàn thiện chính sách thuế.</p>\n<p>Để giải quyết nạn đầu cơ đất đai, làm lũng đoạn thị trường, nâng giá không vượt giá trị nhiều lần có xu hướng diễn ra phổ biến trên toàn quốc, ông Hà cho biết, trước tiên phải dùng các công cụ tài chính, thuế để hạn chế các đối tượng đầu cơ đất đai. </p>\n<p>Chẳng hạn, với dự án mà nhà đầu tư mua với mục đích chờ giá tăng lên, đất hóa tài sản... thì sẽ xem xét dùng thuế lũy tiến để đánh vào đất, dự án trúng thầu, đấu giá nhưng chậm đưa vào sử dụng.</p>\n<p>Trong khi đó, với <a href=\"https://vietnamnet.vn/de-xuat-mua-ban-nha-dat-phai-thanh-toan-qua-ngan-hang-2033352.html\">nhà đầu cơ</a>, nếu họ mua xong bán ngay thì sẽ phải chịu mức thuế cao hơn, so với người mua, đầu tư nhưng sử dụng lâu dài, ổn định. Tức là chúng ta sẽ áp thuế cao với những người đầu cơ, mua đất, dự án nhưng sau đó không đầu tư mà chờ thị trường tăng để thu lời. Còn đối tượng thổi giá thông qua đấu giá thì sẽ thay đổi phương thức đấu giá để loại trừ động tác này.</p>\n<p>“Quan trọng nhất, tôi cho rằng phải xác định giá theo thị trường và dùng công cụ thị trường để điều tiết giá. Công cụ thị trường ở đây là cung - cầu để xác định giá. Ví dụ phân khúc nhà nào đang quá ít mà nhu cầu quá lớn thì Nhà nước cần có quỹ đất bổ sung vào phân khúc này. Khi số lượng sản phẩm tăng lên thì giá sẽ giảm xuống” – ông Hà nói.</p>\n<article class=\"ck-cms-wiki-quote-full bg-blue border-blue quote-blue vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\"> “Năm 2025, chúng ta sẽ có cơ sở dữ liệu đất đai, trong đó có bản đồ về giá đất đai. Khi hoàn thành xong việc đo đạc, các thửa đất đều được thể hiện trên bản đồ địa chính, gắn với giá đất thu thập hàng ngày” </span> <span class=\"quote__author vnn-template-editable\">Bộ trưởng Bộ TN&amp;MT Trần Hồng Hà</span></article>\n<p>Nói rõ hơn về việc đánh thuế tài sản lũy tiến, Bộ trưởng nhấn mạnh sẽ không đánh thuế vào nhiều nhà, nhưng đánh vào hạn mức sử dụng và nhiều đất đai nhưng không sử dụng.</p>\n<p>Bộ trưởng đưa ra dẫn chứng tham khảo tại một số nước, như ở Mỹ nếu có 5 nhà, cho thuê cả 5 và đều đóng thuế kinh doanh thì không đóng thuế chồng thuế nữa. Còn nếu nhà bỏ hoang thì sẽ bị đánh thuế rất cao là thuế không sử dụng. Hay ở Anh, nếu nhà không phát sinh tiền điện nước, không có đóng góp gì cho nhà nước, được gọi là lãng phí, thì phải <a href=\"https://vietnamnet.vn/bo-khung-gia-dat-sua-luat-dinh-gia-dat-theo-thi-truong-2040566.html\">đánh thuế cao</a>.</p>\n<p>“Tôi nghĩ rằng chúng tôi sẽ học tập các nước như vậy. Về các loại đất, đất nào không sử dụng cũng lãng phí. Về đất nông nghiệp hiện nay thuế bằng không theo quy định của Quốc hội nhưng nếu không sử dụng sẽ bị cộng hệ số” – Bộ trưởng cho biết.</p>\n<p><strong>Nhức nhối đất “treo” </strong></p>\n<p>Một trong những vấn đề được dư luận quan tâm là việc đánh thuế với người có nhiều nhà đất sẽ được tính toán như thế nào. Trao đổi về vấn đề này, Bộ trưởng cho hay, vì hiện nay có người nhiều nhà, nhưng diện tích nhỏ; cũng có người chỉ có một nhà, nhưng diện tích hàng nghìn mét vuông. Vậy nên cần tính hạn mức sử dụng đất cho từng địa phương.</p>\n<p>“Chẳng hạn có nơi 300m2, 500m2, có nơi 1.000m2. Nếu người dân dùng đất trong hạn mức đó sẽ tính thuế thấp. Người sử dụng đất vượt hạn mức sẽ bị tính thuế cao hơn. Người dùng đất vượt hạn mức 3, 4 lần thì sẽ có mức thuế cao hơn tương ứng. Tất nhiên việc này chúng ta cần nghiên cứu và sẽ đưa vào Luật Thuế” – Bộ trưởng nói.</p>\n<p>Theo nhiều chuyên gia thay vì xác minh ai có nhiều căn nhà, mảnh đất thì việc đóng thuế theo hạn mức đất khả thi và hợp lý hơn. </p>\n<p>Một giám đốc công ty bất động sản phân tích, cơ chế thu lợi nhuận của người đầu cơ đất đai là đầu tư, chuyển nhượng nhanh, ăn chênh giá và chuyển nhượng trên hợp đồng thấp. Vì vậy họ rất sợ bị siết nhà thứ 2 và sẽ tìm mọi cách để người khác đứng tên. Ngoài ra, đánh thuế vào nhà đất bỏ hoang cũng khiến họ phải bán hoặc xây nhà trên đất để cho thuê. Việc xác định được giá trị chuyển nhượng trên hợp đồng sát với giá bán thực tế cũng là điều họ lo ngại. Nhưng hạn mức thì gắn với từng chủ thể cụ thể rõ ràng nên ai đang ở hay sử dụng bao nhiêu có thể biết được tương đối chính xác giảm thiểu việc gây tranh cãi. </p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Theo Bộ trưởng Trần Hồng Hà, về các loại đất, thì đất nào không sử dụng cũng lãng phí. Về đất nông nghiệp hiện nay thuế bằng không theo quy định của Quốc hội, nhưng tại Dự thảo Luật Đất đai sửa đổi nếu không sử dụng sẽ bị cộng hệ số để tính thuế.</p>\n</div>\n</article>\n<p>Ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) đặt vấn đề, người có nhà ở thứ hai nhưng nhà ở thứ nhất có diện tích quá bé, chỉ từ 15 - 20m2, giá trị thấp, muốn nâng cao chất lượng sống, mua thêm nhà ở thứ 2 thì nên xem xét, cân nhắc không đánh thuế. </p>\n<p>Ngoài ra, việc người dân mua nhà ở thứ 2 để làm cơ sở kinh doanh, đóng thuế phí kinh doanh cũng cần được xem xét giảm trừ, đóng thuế thấp hơn. Từ đó, vị Chủ tịch HoREA đánh giá, việc xác định đúng đối tượng có nhà ở thứ 2, quá trình chuyển nhượng, cơ quan thuế sẽ có luận cứ để xác định thực chất người có nhà ở thứ 2 trở lên là người đầu cơ, tài sản găm giữ hay không, từ đó có căn cứ áp thuế.</p>\n<p>Bên cạnh đó, không ít chuyên gia cho rằng, dùng công cụ thuế cũng sẽ giải quyết được tình trạng nhà đất bỏ hoang tràn lan tại nhiều địa phương. Thực tế có thể thấy, đất đai hiện nay bỏ hoang hóa rất nhiều do dự án treo, đất nông nghiệp không đưa vào sử dụng, thậm chí đất khu biệt thự, bất động sản mua nhưng dưới dạng đầu tư vào đấy như một tài sản để chờ thị trường giá tăng lên. Về vấn đề này, HoREA đã có kiến nghị đánh thuế đối với các khu đất, <a href=\"https://vietnamnet.vn/thu-tuong-nghiem-cam-loi-ich-nhom-tham-nhung-ve-dat-dai-815457.html\">dự án bỏ hoang</a> thật cao để chủ đầu tư không thể ôm nổi, phải xoay nguồn vốn để đầu tư hoặc chuyển nhượng cho đơn vị khác có năng lực.</p>\n<p>\"Không thể hành chính hóa mà nên dùng công cụ thuế để triệt tiêu ý chí đầu cơ, găm giữ đất đai\", Chủ tịch HoREA nhấn mạnh.</p>\n<p>Tuy nhiên cũng có ý kiến cho rằng, đánh thuế lũy tiến đối với những người sở hữu nhiều BĐS chưa chắc là công cụ hữu hiệu để hạn chế đầu cơ. Nhiều nước cũng đánh thuế lũy tiến đối với người sở hữu nhiều BĐS nhưng vẫn tồn tại một bộ phận các nhà đầu tư mua BĐS để chờ tăng giá bán hưởng chênh lệch hay mua BĐS để cho thuê. Bởi nếu một BĐS có tỷ suất sinh lời 50%, nhà đầu tư sẵn sàng xuống tiền để đóng thuế 20%. </p>\n<p>Vấn đề đặt ra ở đây là việc đầu cơ, sốt đất, thổi giá từ những thông tin quy hoạch chưa rõ ràng  như chỗ này công bố quy hoạch xây sân bay, chỗ kia xây cầu, mở đường... đầu cơ sẽ đi trước đón đầu mua nhà đất để hưởng chênh lệch. Nếu lợi nhuận lớn hơn mức thuế họ đóng cho nhà nước thì khi đó đầu cơ vẫn còn bất chấp dù có đánh thuế lũy tiến hay không. Vì vậy cần xây dựng thị trường BĐS minh bạch, rõ ràng, ai cũng thể biết như nhau, ngân hàng kiểm soát được dòng tiền ra vào bất động sản. </p>\n<p>Có thể thấy, với Dự thảo Luật Đất đai sửa đổi, nếu không sử dụng đất vượt hạn mức thì nghĩa vụ tài chính của người dân, doanh nghiệp sẽ không có biến động quá lớn còn với những cá nhân doanh nghiệp sử dụng đất vượt hạn mức thì sẽ chịu ảnh hưởng rõ rệt từ công cụ thuế. Điều này buộc họ sẽ phải tính toán một cách hợp lý nhất. Bên cạnh đó, đất bỏ hoang sẽ được tính toán thu thuế luỹ tiến để tránh lãng phí nguồn lực đất đai.</p>\n<p>Bộ trưởng Bộ TN&amp;MT khẳng định ở lần sửa đổi này có rất nhiều vấn đề cần nghiên cứu, cần góp ý từ những độc giả, người dân am hiểu và mong muốn được lắng nghe những tồn tại, vướng mắc, các góp ý giải pháp từ phía người dân, doanh nghiệp... để việc sửa đổi lần này đạt được mục tiêu cao nhất.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-diem-moi-quan-trong-cua-du-thao-luat-dat-dai-sua-doi-2050944.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/chung-cu-391.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-diem-moi-quan-trong-cua-du-thao-luat-dat-dai-sua-doi-2050944.html\">Sửa Luật Đất đai nhiều thay đổi quan trọng về giá đất, thu hồi đất</a><span class=\"summary__content-desc\">Với 16 chương và 237 điều, dự thảo Luật Đất đai (sửa đổi) đang được Bộ Tài nguyên và Môi trường lấy ý kiến rộng rãi trước khi trình Quốc hội vào tháng 10/2022.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-khung-gia-dat-sua-luat-dinh-gia-dat-theo-thi-truong-2040566.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/bat-dong-san-271.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-khung-gia-dat-sua-luat-dinh-gia-dat-theo-thi-truong-2040566.html\">Bãi bỏ khung giá đất, sửa luật định giá đất theo thị trường</a><span class=\"summary__content-desc\">Bỏ khung giá đất và quy định bảng giá đất phù hợp với thị trường. Sửa đổi, bổ sung phương pháp định giá đất (quy định tại Nghị định) và nội dung, nguyên tắc ưu tiên khi áp dụng các phương pháp định giá đất cho phù hợp với thực tiễn Việt Nam.</span></div>\n</article>\n                            </div>"}