{"url": "https://vietnamnet.vn/da-phong-thuy-an-phat-diem-hen-cua-nhung-nguoi-sanh-ve-da-2067394.html", "title": "Đá phong thủy An Phát - điểm hẹn của những người sành về đá", "abstract": "Đá phong thủy An Phát đã và đang nỗ lực trở thành địa chỉ uy tín hàng đầu kết nối đam mê của người sành đá tự nhiên.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/phong-thuy-1-1121.jpg\">\n<figcaption> An Phát hướng đến trở thành địa chỉ kết nối đam mê của người sành đá tự nhiên</figcaption>\n</figure>\n<p>Ngoài công dụng trang trí, rất nhiều người tin rằng đá tự nhiên cũng chứa nhiều giá trị tiềm ẩn về mặt phong thủy. Nhiều gia chủ thường lựa chọn những vật phong thủy làm hoàn toàn từ đá tự nhiên để trưng bày trên bàn làm việc, phòng ngủ hoặc phòng khách để tích tụ năng lượng, gia tăng cát khí, phát tài phát lộc và hạn chế các nguồn năng lượng xấu, tăng cường sức khỏe cho gia chủ.</p>\n<p>Từ đó, theo đại diện của cơ sở đá phong thủy An Phát, đá sử dụng tại cửa hàng đều lựa chọn từ những phiến đá 100% tự nhiên nằm sâu dưới lòng đất.Ở An Phát có đa dạng và phong phú các chất liệu đá, cụ thể như sau: thạch anh, đá mặt hổ, ngọc bích, phỉ thúy, mã não... Cửa hàng mong muốn mỗi sản phẩm đá phong thủy sẽ trở thành vật phẩm có giá trị cao, mang lại nhiều may mắn tài lộc cho người sở hữu. </p>\n<p>“Đá phong thủy An Phát là một trong những cơ sở hàng đầu trong lĩnh vực chế tác và thương mại các sản phẩm đá tự nhiên. An Phát hiện tại đang là đơn vị sở hữu nhiều tác phẩm đẹp, độc đáo trên thị trường”, chủ cửa hàng chia sẻ.</p>\n<p>Chủ cửa hàng cũng khẳng định, các sản phẩm An Phát sở hữu đều được khai thác từ các mỏ đá tự nhiên, đầy đủ giấy tờ chứng thực chất lượng của các cơ quan có thẩm quyền. An Phát trong nhiều năm qua luôn cố gắng lựa chọn cũng như chế tác các sản phẩm đẹp nhất để cung cấp ra thị trường trong nước và quốc tế. Theo chủ cửa hàng, đây cũng là lý do nhiều sản phẩm của đá phong thủy An Phát đáp ứng nhu cầu cao của cả khách hàng cá nhân lẫn nhiều cơ quan, đơn vị.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/phong-thuy-2-1122.jpg\">\n<figcaption> “Tượng Bác” đá đỏ Ruby 1,5 tấn, chế tác trong 145 ngày. Ảnh: Đá phong thủy An Phát</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/phong-thuy-3-1123.jpg\">\n<figcaption> “Tùng Hạc đón khách” bằng đá bán quý Mã Não, chế tác trong 720 ngày. Ảnh: Đá phong thủy An Phát</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/phong-thuy-4-1124.jpg\">\n<figcaption> Cảnh hồng 8 tấn chế tác trong 180 ngày. Ảnh: Đá phong thủy An Phát</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/phong-thuy-5-1125.jpg\">\n<figcaption> Phật Thích Ca làm từ đá Sapphire nguyên khối 12 tấn chế tác trong 720 ngày. Ảnh: Đá phong thủy An Phát </figcaption>\n</figure>\n<p></p>\n<p>Ngoài ra, cơ sở đá phong thủy An Phát còn có “Bản đồ hình chữ S” đá Mã Não nặng hơn 3 tấn, chế tác trong 165 ngày và nhiều công trình khác.<br>Chủ cửa hàng cho hay: “Các sản phẩm đều do chúng tôi trực tiếp khai thác, sau được chế tác bằng sự khéo léo, tài hoa và kinh nghiệm trong rất nhiều năm nghiên cứu chế tác. Tiếp đó, các nghệ nhân tại An Phát luôn biết cách thổi hồn cho đá, để biến những viên đá thô sơ trở thành những viên ngọc quý mà giới sành chơi đá cũng phải tấm tắc khen.”</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Đá phong thủy An Phát</strong></p>\n<p>Showroom: 89 Bùi Huy Bích, Thịnh Liệt, Hoàng Mai, Hà Nội</p>\n<p>Website: https://daphongthuyanphat.com</p>\n<p>Facebook: https://www.facebook.com/daphongthuyanphatofficial89</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}