{"url": "https://vietnamnet.vn/xon-xao-dong-nguoi-chen-lan-xo-nhau-nga-lan-quay-khi-di-lam-so-do-2012273.html", "title": "Xôn xao dòng người chen lấn xô nhau ngã lăn quay khi đi làm sổ đỏ", "abstract": "Clip ghi lại cảnh hàng trăm người dân tranh nhau xếp hàng bốc số thứ tự để chờ làm hồ sơ giải quyết các thủ tục liên quan đến vấn đề đất đai tạo ra một cảnh tượng nháo nhác, hỗn loạn.", "content_html": "<div>\n                                <p>Đoạn clip ngắn dài gần 40 giây trên mạng xã hội kèm chú thích “Đi làm sổ đỏ mà như thế này thì khổ dân quá”. Trong đoạn clip, cả trăm người chen chúc trước cổng một đơn vị hành chính, trên tay cầm một túi hồ sơ. Ngay khi nhân viên mở cửa, đám đông ùa vào như \"ong vỡ tổ\", giành nhau vị trí xếp hàng, bốc số thứ tự làm hồ sơ. Nhiều người do quá vội đã ngã lăn quay ra đất tạo ra một cảnh tượng nháo nhác, hỗn loạn ngay trước cổng một đơn vị hành chính.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/dam-dong-ua-vao-nhu-ong-vo-to-gianh-nhau-vi-tri-xep-hang-boc-so-thu-tu-lam-ho-so-ngay-khi-nhan-vien-mo-cua-anh-cat-tu-clip-42d117d4ca57496fa358763d38b68513.gif\" width=\"725\" height=\"408\">\n<figcaption>Đám đông ùa vào như \"ong vỡ tổ\", giành nhau vị trí xếp hàng, bốc số thứ tự làm hồ sơ ngay khi nhân viên mở cửa (Ảnh cắt từ clip)</figcaption>\n</figure>\n<p>Đoạn clip đã thu hút gần 100 nghìn lượt thích, hàng nghìn lượt chia sẻ và bình luận của cộng đồng mạng. Trong đó, nhiều ý kiến cho rằng cần có sự thay đổi về công tác hành chính đối với bộ phận một cửa, để tránh những trường hợp người dân xô đẩy như trong clip, đảm bảo an ninh, trật tự.</p>\n<p>Được biết sự việc trong clip xảy ra tại Chi nhánh Văn phòng đăng ký <a href=\"https://vietnamnet.vn/co-nao-loan-sot-dat-quan-chat-moi-gioi-cong-an-dieu-tra-nguoi-thoi-gia-827767.html\">đất đai</a> nằm trên đường Trần Huy Liệu, thuộc huyện Chơn Thành, tỉnh Bình Phước. </p>\n<p>Theo chia sẻ của người dân, để bốc được số thứ tự kịp giải quyết hồ sơ trong ngày, nhiều người phải tập trung trước cổng từ 5 giờ sáng, thậm chí có người có mặt lúc 3 giờ sáng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/dong-nguoi-chen-lan-xo-nhau-nga-nhao-anh-cat-tu-clip-9326134f3ebb45c8a1e510db857b7140.gif\" width=\"712\" height=\"401\">\n<figcaption>Dòng người chen lấn xô nhau ngã nhào... (Ảnh cắt từ clip) </figcaption>\n</figure>\n<p>Trao đổi với báo chí, đại diện Chi nhánh Văn phòng đăng ký đất đai huyện Chơn Thành xác nhận có sự việc trên. Nguyên nhân là lượng người đến làm hồ sơ về đất đai tăng đột biến, trong khi năng lực giải quyết của chi nhánh chỉ khoảng 100 hồ sơ mỗi ngày.</p>\n<p>Để giải quyết cho người dân, chi nhánh đã cho nhân viên tăng cường làm thêm giờ, kể cả thứ bảy và chủ nhật. Ngoài ra, đơn vị cũng đang tuyển dụng thêm nhân sự để kịp thời giải quyết hồ sơ, thủ tục cho người dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tao-ra-mot-canh-tuong-nhao-nhac-hon-loan-anh-cat-tu-clip-158d99b88c9648f5b8d28c7419f11d20.gif\" width=\"718\" height=\"405\">\n<figcaption>...tạo ra một cảnh tượng nháo nhác, hỗn loạn (Ảnh cắt từ clip) </figcaption>\n</figure>\n<p>Một số người dân cho biết đây không phải lần đầu tiên xảy ra trường hợp người dân chen lấn xô đẩy để được bốc số thứ tự giải quyết hồ sơ đất đai. Vào đầu tháng 4, một số đoạn clip, hình ảnh, bài viết tương tự đã xuất hiện trên mạng xã hội. </p>\n<p>Thời gian qua huyện Chơn Thành, tỉnh Bình Phước được biết đến là một trong những điểm nóng về \"<a href=\"https://vietnamnet.vn/co-dat-khuay-dong-lang-que-ha-tinh-vai-ngay-lai-bay-sach-825887.html#inner-article\">sốt đất</a>\". Trước đó, mạng xã hội cũng đã xôn xao với clip ghi cảnh lãnh đạo và nhân viên một công ty bất động sản dựng rạp, dàn cảnh chạy, chốt giá đất nền, để tạo cơn “sốt đất” tại huyện Lộc Ninh. Ngay sau vụ việc, UBND huyện Lộc Ninh đã quyết định xử phạt hành chính 100 triệu đồng đối với Công ty TNHH địa ốc Nam Khương (trụ sở tại Bình Dương) do ông Vũ Văn Khương làm chủ tịch kiêm giám đốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/canh-chot-coc-gay-xon-xao-o-huyen-loc-ninh-tinh-binh-phuoc-anh-cat-tu-clip-2a7d2db554294f42aeff4c3d015de5e7.jpg\">\n<figcaption>Cảnh \"chốt\" cọc gây xôn xao ở huyện Lộc Ninh, tỉnh Bình Phước (Ảnh cắt từ clip)</figcaption>\n</figure>\n<p>Theo đó, Công ty địa ốc Nam Khương có hành vi vi phạm \"kinh doanh dịch vụ môi giới bất động sản theo nghị định 16 của Chính phủ quy định xử phạt hành chính về xây dựng, khi vừa là nhà môi giới vừa là một bên thực hiện hợp đồng trong một giao dịch kinh doanh bất động sản\". Chính quyền tỉnh Bình Phước cũng chỉ đạo “siết” phân lô, bán nền, cấm tự mở đường.</p>\n<p><strong>Thanh Sơn </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-dat-khuay-dong-lang-que-ha-tinh-vai-ngay-lai-bay-sach-825887.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/xon-xao-dong-nguoi-chen-lan-xo-nhau-nga-lan-quay-khi-di-lam-so-do-f52048e312e140daaea2289120fc0076.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-dat-khuay-dong-lang-que-ha-tinh-vai-ngay-lai-bay-sach-825887.html\">'Cò' đất khuấy động làng quê Hà Tĩnh, vài ngày lại 'bay sạch'</a>\n<p>Các dự án mới chỉ trên giấy, các nhóm “cò\" đất đã kéo theo từng tốp tập trung về các vùng quê Hà Tĩnh tạo sóng. Tuy nhiên “cò” chỉ vây kín một vài ngày rồi lại kéo đến vùng quê khác.</p>\n</div>\n</summary>\n<p> </p>\n                            </div>"}