{"url": "https://vietnamnet.vn/gu-chon-nha-cua-nguoi-tre-hau-covid-19-824431.html", "title": "Gu chọn nhà của người trẻ hậu Covid-19", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Sự khác biệt về tư duy</strong></p>\r\n<p class=\"t-j\">Hầu hết những người tham gia cuộc khảo sát của batdongsan.com.vn công bố mới đây tin tưởng và cho biết sẽ đầu tư vào bất động sản trong những năm tới. Theo đó, hơn một nửa người được khảo sát tìm mua nhà trong vòng 2 năm tới. TP.HCM và Hà Nội là 2 địa điểm được nhiều người lựa chọn mua bất động sản nhất, tiếp đến là các tỉnh giáp ranh 2 thành phố lớn này.</p>\r\n<p class=\"t-j\">Báo cáo cũng nêu ra nhiều con số đáng chú ý, trong đó, 52% người được khảo sát cho rằng hiện nay giá quá cao, song 72% cho biết có nhu cầu mua và giá bất động sản đã giảm do Covid-19. 89 % kỳ vọng giá bất động sản sẽ tiếp tục tăng trong 5 năm tới. Đây cũng là lý do mà nhiều người Việt Nam có xu hướng và thích đầu tư vào bất động sản.</p>\r\n<p class=\"t-j\">Tuy cuộc khảo sát chưa mang tính phổ quát, nhưng nó cũng cho thấy phần nào sức hút và kỳ vọng vào tiềm năng tăng trưởng thị trường này của nhóm thế hệ khách hàng mới thuộc Gen Y và Gen Z, đồng thời cũng gợi mở cho những nhà phát triển bất động sản.</p>\r\n<p class=\"t-j\">Khảo sát cũng cho kết quả 80% người tham gia sở hữu ít nhất 1 bất động sản. Mục đích để ở chiếm đa số (70%), còn lại là đầu tư và mục đích khác… Người có thu nhập từ 20-40 triệu đồng/tháng sở hữu ít nhất 1 bất động sản; thu nhập từ 70-100 triệu đồng/tháng thì 2 bất động sản trở lên (chiếm đến 73% số được khảo sát), thu nhập trên 100 triệu đồng/tháng thì thường sở hữu trung bình 3 bất động sản trở lên. Điều đáng chú ý, nhóm những người được khảo sát đều thuộc nhóm những người trẻ tuổi, và rất nhiều trong số đó có tuổi đời chưa đến 30 tuổi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/15/gu-chon-nha-cua-nguoi-tre-hau-covid-19.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Sở hữu một ngôi nhà lý tưởng riêng cho mình không chỉ mang lại sự tiện nghi, an toàn, mà còn có thể khiến mình tự hào khi giới thiệu cùng bạn bè”, Linh Trần, một tiktokers chia sẻ. Linh đã chi thêm một khoản tiền không nhỏ để đập đi và thiết kế lại căn hộ rộng gần 90m2 mà cô mua từ cuối năm ngoái ở một dự án tại phía Tây Hà Nội. Nguồn cảm hứng từ căn hộ và khuôn viên dự án mà cô sinh sống cũng chính là nguyên liệu cho các clip lên tới cả trăm nghìn like của cô trên trang cá nhân của mình.</p>\r\n<p class=\"t-j\">Trần Minh, một nhà môi giới tự do thuộc Gen Y chia sẻ, sự yêu thích những điều tiện lợi được thể hiện rõ nét bởi sự quan tâm của nhóm khách hàng đến vị trí kết nối và hệ thống tiện ích khép kín của dự án.</p>\r\n<p class=\"t-j\">“Đặc biệt, khi Covid-19 phủ bóng lên mọi hành vi của con người, một cuộc sống xanh hơn, an toàn hơn, lại không muốn những nơi quá đông người, nhà không quá cao tầng, xây dựng mật độ thấp để giãn cách... là những yêu cầu tối thiểu”, Trần Minh cho biết.</p>\r\n<p class=\"t-j\">Hay nói một cách khác, đối với thế hệ trẻ hiện đại, ngôi nhà còn được coi như một \"tuyên ngôn về phong cách\", thể hiện gu thẩm mỹ, lối sống riêng của chủ nhân. \"Tôi làm để sống, chứ tôi không sống để làm - đây là một tư tưởng rất Gen Z. Khi mình có được sự cân bằng thì cuộc sống mình tốt lên, công việc tốt lên\", CEO trẻ Nguyễn Quang Thái chia sẻ về nhu cầu sống như nghỉ dưỡng của Gen Z xuất phát từ áp lực cuộc sống, từ deadline mà họ gặp phải mỗi ngày.</p>\r\n<p class=\"t-j\"><strong>Và xu hướng dịch chuyển ra xa trung tâm</strong></p>\r\n<p class=\"t-j\">Một điểm khá thú vị có thể nhận thấy khi Covid-19 đã thúc đẩy mạnh hơn sự lựa chọn nhà ra ngoại vi trung tâm, nơi với quy mô lên tới hàng trăm héc-ta, nhiều chủ đầu tư đã mạnh tay dành phần lớn quỹ đất để tạo lập nên các không gian sống đầy trải nghiệm, hay một góc nhìn khác là các không gian sống đầy chất “view” góp phần thúc đẩy các cảm xúc cho những người theo đuổi mô hình “giải trí cá nhân tự phát” trên các nền tảng mạng xã hội gần đây.</p>\r\n<p class=\"t-j\">Ngay cả với những người làm việc không liên quan đến xu hướng ngành giải trí, báo cáo công bố gần đây của JLL, nhiều tập đoàn lớn cũng cho biết sẽ tiếp tục triển khai kế hoạch làm việc tại nhà lâu dài cho nhiều nhóm nhân viên không cần sự tương tác nhiều tại văn phòng. Các doanh nghiệp đã tiến hành đầu tư vào các nền tảng công nghệ cho nhân viên nhiều hơn bao giờ hết để tiếp tục sự tương tác và kết nối thông qua video và tin nhắn như Microsoft Teams, Skype for Business hoặc Zoom. Bên cạnh đó là các nền tảng lưu trữ, hỗ trợ nhân viên truy cập vào dữ liệu công ty từ xa mà vẫn đảm bảo không có các rủi ro bảo mật.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/15/gu-chon-nha-cua-nguoi-tre-hau-covid-19-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Xu hướng làm việc tại nhà thực sự đã diễn ra trước khi dịch bệnh Covid-19 xuất hiện và đại dịch là một cú huých vô cùng lớn cho làn sóng làm việc tại nhà diễn ra trên diện rộng toàn cầu”, đại diện của JLL nhận định.</p>\r\n<p class=\"t-j\">Số liệu thống kê từ trang Batdongsan.vn cho thấy, trong 2 năm qua, nhu cầu tìm kiếm những dự án có hệ thống tiện ích đa dạng, đáp ứng được những nhu cầu cơ bản học tập, chăm sóc sức khỏe, mua sắm, vui chơi, giải trí, thể dục thể thao, thư giãn, kết nối cộng đồng... tăng rất nhanh. Sự chuyển biến thú vị trong thị hiếu khách hàng được phản ánh qua thực tế, dù chịu ảnh hưởng bởi dịch Covid-19, nhưng nhiều dự án vẫn rất hút hàng, thậm chí hút khách mạnh hơn so với những năm trước.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/15/gu-chon-nha-cua-nguoi-tre-hau-covid-19-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chia sẻ với đại diện phát triển dự án Mailand Hanoi City, đây cũng là một gợi ý tuyệt vời cho chủ đầu tư bất động sản nhà ở tại Việt Nam là thực hiện những mô hình căn hộ mới dành cho đối tượng trẻ tuổi thuộc thế hệ “millennials”. Trong đó, ngoài tăng trưởng về giá trị bất động sản, yếu tố quan trọng không kém là việc đầu tư các tiện ích cho đời sống, giá trị văn hóa, chất lượng môi trường, giải pháp thông minh ảnh hưởng nhiều hơn đến việc mua nhà.</p>\r\n<p class=\"t-j\">“Điều đó cũng là lý do khi ra mắt Essensia, một dự án thành phần thuộc Mailand Hanoi City, chúng tôi nhấn mạnh tới các yếu tố về trải nghiệm sống và giá trị văn hóa mà chúng tôi đã xây dựng và gìn giữ bao năm qua. Sự kết hợp giữa lối thiết kế hào hoa kiểu Pháp cùng các sáng tạo trong công nghệ xây dựng nhà, các căn hộ Skyline của Essensia có khả năng tuần hoàn thông minh, không khí đối lưu và ánh sáng tự nhiên tràn ngập mọi ngóc ngách. Nhờ đó, tổ ấm có thể đem đến cuộc sống tràn đầy sinh khí và những trải nghiệm mới mẻ cho cư dân, thỏa mãn cái tôi sáng tạo của mỗi chủ nhân căn hộ, tạo nên những tổ ấm đầy chất thơ, khoáng đạt và giàu cảm xúc”, đại diện khu căn hộ Essensia chia sẻ.</p>\r\n<p class=\"t-j\"><strong>Doãn Phong</strong></p>\n                            </div>"}