{"url": "https://vietnamnet.vn/cai-tao-nang-tang-nha-ban-se-hoi-han-neu-khong-biet-nhung-dieu-nay-2022383.html", "title": "Cải tạo nâng tầng nhà, bạn sẽ hối hận nếu không biết những điều này", "abstract": "Để tăng diện tích sử dụng, cải tạo nâng tầng nhà là phương án tiết kiệm chi phí hơn so với việc đập đi xây mới. Tuy nhiên, việc nâng tầng cần được tính toán kỹ càng để đảm bảo yếu tố an toàn và tối ưu chi phí.", "content_html": "<div>\n                                <p><strong>Kiểm định kết cấu, độ chịu lực của căn nhà</strong></p>\n<p>Tìm kiếm chuyên gia hay đơn vị thẩm định kết cấu công trình là việc đầu tiên các gia chủ cần làm khi có ý định nâng tầng nhà. Sau đó, ngôi nhà sẽ được xem xét về độ chịu lực của móng, cột. Bởi qua thời gian, khả năng chịu lực của móng, cột đã có sự suy giảm. </p>\n<p>Trường hợp móng, cột yếu sẽ khó để nâng thêm tầng hoặc sẽ phải gia cố để đảm bảo sự an toàn, bền vững cho công trình. Việc gia cố chắc chắn sẽ tốn kém thêm chi phí nhưng gia chủ không nên tiếc tiền bỏ qua bước này hoặc thực hiện qua loa. Vì như thế ngôi nhà sẽ nhanh xuống cấp sau khi đưa vào sử dụng, có thể sụt lún, nghiêng, thậm chí đổ, gây nguy hiểm cho những người sinh sống trong nhà và cả các căn nhà tiếp giáp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/nang-tang-1-135.jpg\">\n<figcaption>Kiểm định kết cấu, độ chịu lực của căn nhà rất quan trọng trước khi nâng tầng</figcaption>\n</figure>\n<p>Sau khi đánh giá về kết cấu và độ chịu lực của căn nhà cũng như nhu cầu xây thêm bao nhiêu tầng của gia chủ, các đơn vị kiểm định sẽ đưa ra phương án gia cố. Kiến trúc sư sẽ dựa trên bản vẽ thiết kế căn nhà cũ để xây dựng một bản thiết kế nâng tầng cho ngôi nhà.</p>\n<p>Gia chủ nên xem xét kỹ bản thiết kế mới, phương án gia cố nếu có, từ đó cân đối tài chính, lựa chọn phương án hiệu quả và tối ưu chi phí nhất. </p>\n<p><strong>Xin giấy phép xây thêm tầng</strong></p>\n<p>Theo quy định của pháp luật, trường hợp sửa chữa, cải tạo công trình nhưng không làm thay đổi kết cấu chịu lực của công trình thì không phải xin <a href=\"https://vietnamnet.vn/hop-thuc-hoa-nha-o-xay-dung-khong-phep-trai-phep-819414.html\">giấy phép xây dựng</a>.</p>\n<p>Còn nâng tầng nhà là làm thay đổi kết cấu chịu lực của công trình nên trước khi cải tạo, gia chủ bắt buộc phải xin giấp phép từ cơ quan Nhà nước có thẩm quyền cũng như các giấy tờ liên quan khác.</p>\n<p>Để xin giấy phép, theo quy định tại Điều 96 Luật Xây dựng 2014, gia chủ cần chuẩn bị các loại giấy tờ gồm: Đơn đề nghị cấp giấy phép sửa chữa, cải tạo nâng tầng nhà; bản sao giấy tờ chứng minh về quyền sở hữu, quản lý, sử dụng công trình, nhà ở; bản vẽ, ảnh chụp hiện trạng của công trình cần cải tạo; bản vẽ thiết kế nâng tầng….</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/nang-tang-2-136.jpg\">\n<figcaption>Để xây thêm tầng, gia chủ cần chú ý các thủ tục pháp lý</figcaption>\n</figure>\n<p>Hồ sơ trên nộp tại Ủy ban nhân dân cấp quận/huyện. Kể từ ngày nhận đủ hồ sơ hợp lệ, thời gian giải quyết xin giấy phép xây thêm tầng là 20 ngày đối với công trình, 15 ngày đối với nhà ở riêng lẻ.</p>\n<p>Cần lưu ý, không phải gia chủ muốn nâng bao nhiêu tầng cũng được mà còn phải phù hợp với quy hoạch của địa phương, đặc biệt là ở những khu vực có <a href=\"https://vietnamnet.vn/co-4-ty-dong-nen-mua-du-an-nao-khu-vuc-gan-trung-tam-ha-noi-2021252.html\">khống chế chiều cao</a>. Do đó, khi tiến hành nâng tầng nhà, gia chủ cần tuân thủ chiều cao đã được cấp phép, nếu vi phạm sẽ bị phạt, buộc phá dỡ, phát sinh nhiều vấn đề rắc rối, tốn kém thời gian và tiền bạc.</p>\n<p><strong>Lựa chọn vật liệu phù hợp</strong></p>\n<p>Nâng tầng cho căn nhà tiến hành trên kết cấu cũ nên việc giảm trọng lực của tầng được nâng có vai trò rất quan trọng. Sử dụng vật liệu nhẹ, bền sẽ giảm áp lực lên nền móng, cột, trong khi vẫn đảm bảo yếu tố chất lượng, độ bền cho công trình. Gia chủ có thể tham khảo một số phương án như gạch siêu nhẹ hoặc vật liệu xây dựng có chất liệu gỗ, nhựa thay thế cho gạch, bê tông.</p>\n<p><strong>Chọn nhà thầu uy tín nếu thuê trọn gói</strong></p>\n<p>Nếu thuê thi công trọn gói, gia chủ nên lựa chọn những nhà thầu uy tín, giá cả hợp lý. Nên có hợp đồng rõ ràng với phía nhà thầu về chi phí, chất lượng vật tư, thời gian thi công, hoàn thiện cũng như bảo hành chất lượng. Nếu nhà thầu vi phạm hợp đồng thì sẽ phải có nghĩa vụ đền bù theo thỏa thuận.</p>\n<p><strong>Đăng Duy </strong><em>(Tổng hợp)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-5-ty-kho-chot-nha-trung-tam-mua-nha-dat-hay-chung-cu-2021484.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/nha-pho-ha-noi-492.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-5-ty-kho-chot-nha-trung-tam-mua-nha-dat-hay-chung-cu-2021484.html\">Có 5 tỷ khó “chốt” nhà trung tâm: Mua nhà đất hay chung cư?</a><span class=\"summary__content-desc\">Câu chuyện mua nhà của vợ chồng bạn đọc Thanh Phượng với tài chính 5 tỷ đồng là chủ đề được nhiều độc giả VietNamNet quan tâm.</span></div>\n</summary>\n<p></p>\n<p></p>\n                            </div>"}