{"url": "https://vietnamnet.vn/nghin-ty-khoi-thong-bat-dong-san-4-du-an-nha-o-duoc-vay-von-ho-tro-2-lai-suat-2039415.html", "title": "Nghìn tỷ khơi thông bất động sản, 4 dự án nhà ở được vay vốn hỗ trợ 2% lãi suất", "abstract": "4 dự án với hơn 6.400 căn hộ được UBND cấp tỉnh chịu trách nhiệm về hồ sơ pháp lý và đề xuất nhu cầu vay vốn khoảng 1.751 tỷ đồng.", "content_html": "<div>\n                                <p>Bộ Xây dựng vừa có công văn gửi Ngân hàng Nhà nước Việt Nam (NHNN) về việc tổng hợp danh mục Dự án nhà ở xã hội (NƠXH), nhà ở cho công nhân, cải tạo chung cư cũ.</p>\n<p>Theo Bộ Xây dựng, tháng 5 vừa qua, Chính phủ ban hành Nghị định số 31 về hỗ trợ lãi suất từ ngân sách nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh. Trong đó, Chính phủ giao Bộ Xây dựng có trách nhiệm tổng hợp danh mục dự án xây dựng NƠXH, nhà ở cho công nhân, cải tạo chung cư cũ của UBND các tỉnh, thành phố trực thuộc Trung ương; công bố bằng văn bản và trên Cổng Thông tin điện tử Bộ Xây dựng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/bt-xay-dung-nha-o-cong-nhan-vietnamnet-3-2-665.jpg\">\n<figcaption>41 địa phương gửi báo cáo đề xuất 240 dự án xây dựng nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ đang triển khai</figcaption>\n</figure>\n<p>Bộ Xây dựng đã có văn bản số gửi UBND các tỉnh, thành phố đề nghị khẩn trương báo cáo tình hình thực hiện và đề xuất danh mục các <a href=\"https://vietnamnet.vn/nhung-ai-duoc-mua-can-ho-300-950-trieu-dong-sap-khoi-cong-o-ha-noi-2024625.html\">dự án NƠXH</a> dành cho người thu nhập thấp, công nhân khu công nghiệp và dự án cải tạo, xây dựng lại chung cư cũ đang thực hiện và dự kiến thực hiện giai đoạn 2021 - 2025. UBND các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm về các dự án được đề xuất, đảm bảo đúng quy định pháp luật.</p>\n<p>Bộ cho biết, đến nay đã có 41 địa phương gửi báo cáo đề xuất 240 dự án xây dựng nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ đang triển khai.</p>\n<p>Tuy nhiên, qua rà soát điều kiện theo quy định tại điểm a khoản 5 Điều 10 Nghị định số 31 thì có 4 dự án nhà ở xã hội, nhà ở công nhân được UBND cấp tỉnh chịu trách nhiệm về hồ sơ pháp lý và đề xuất nhu cầu vay vốn (tỉnh Lào Cai, Hòa Bình, Tây Ninh, Tiền Giang).</p>\n<p>4 dự án gồm dự án NƠXH dành cho người thu nhập thấp tại khu dự phòng Tây Bắc, thị xã Sa Pa (Lào Cai), NƠXH tại xã Sú Ngòi nay là phường Quỳnh Lâm, TP Hoà Bình (Hoà Bình); Chung cư NƠXH thành phố Vàng, phường 2, TP Tây Ninh (Tây Ninh); NƠXH khu công nghiệp Tân Hương (Tiền Giang) với quy mô 6.426 căn hộ, tổng mức đầu tư 4.665 tỷ đồng và nhu cầu vay vốn theo đề xuất của các địa phương khoảng 1.751 tỷ đồng.</p>\n<p>Bộ Xây dựng đề nghị NHNN nghiên cứu, tổng hợp và thông báo đến các Ngân hàng thương mại thực hiện hỗ trợ lãi suất từ Ngân sách Nhà nước đảm bảo đúng quy định tại Nghị định số 31 và pháp luật có liên quan.</p>\n<p>Mới đây, Chính phủ ban hành Nghị định 31 về hỗ trợ lãi suất từ ngân sách Nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh. Gói hỗ trợ nằm kế hoạch được phê duyệt từ chương trình phục hồi và phát triển kinh tế - xã hội, nguồn vốn hỗ trợ lãi suất cho các doanh nghiệp, hợp tác xã, hộ kinh doanh là 40.000 tỷ đồng.</p>\n<p>Trong đó, đối tượng được hỗ trợ là các doanh nghiệp, hợp tác xã, hộ kinh doanh có mục đích sử dụng vốn vay để thực hiện dự án xây dựng NƠXH, nhà ở cho công nhân, cải tạo chung cư cũ thuộc danh mục dự án do Bộ Xây dựng tổng hợp, công bố.</p>\n<p>Ngoài gói hỗ trợ trên, ngành xây dựng còn gói hỗ trợ cho vay ưu đãi thông qua Ngân hàng Chính sách xã hội với cá nhân, hộ gia đình để mua, thuê mua NƠXH, nhà ở cho công nhân; xây mới hoặc cải tạo, sửa chữa nhà ở theo chính sách về NƠXH với tổng nguồn vốn cho vay tối đa là 15.000 tỷ đồng.</p>\n<p><em><strong>Chi tiết danh sách 4 dự án: </strong></em></p>\n<figure class=\"vnn-resposive-pdf-embed\"><iframe width=\"660\" height=\"660\" src=\"https://embed.vietnamnet.vn/pdf/002RCH.html\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/truc-loi-nha-o-cho-nguoi-ngheo-nha-xa-hoi-thu-chenh-ban-sai-doi-tuong-2029709.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/noxh-khac-niem-bac-ninh-1109.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/truc-loi-nha-o-cho-nguoi-ngheo-nha-xa-hoi-thu-chenh-ban-sai-doi-tuong-2029709.html\">Trục lợi nhà ở cho người nghèo, nhà xã hội thu chênh, bán sai đối tượng</a><span class=\"summary__content-desc\">Sở Xây dựng Bắc Ninh phát hiện nhiều trường hợp bán nhà ở xã hội (NƠXH) không đúng đối tượng, có hiện tượng bắt buộc khách hàng phải mua thêm “gói nội thất”. Thậm chí thu tiền thêm ngoài hợp đồng.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cong-bo-ho-tro-lai-suat-2-nam-mua-nha-du-an-nao-de-duoc-huong-loi-2023954.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/27/bamboo-garden-nha-o-xa-hoi-vietnamnet-728.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cong-bo-ho-tro-lai-suat-2-nam-mua-nha-du-an-nao-de-duoc-huong-loi-2023954.html\">Công bố hỗ trợ lãi suất 2%/năm, mua nhà dự án nào để được hưởng lợi?</a><span class=\"summary__content-desc\">Bộ Xây dựng vừa có công văn gửi UBND các tỉnh, thành phố trực thuộc Trung ương về việc triển khai gói hỗ trợ lãi suất 2% cho nhà ở xã hội (NƠXH) và cải tạo chung cư cũ.</span></div>\n</summary>\n                            </div>"}