{"url": "https://vietnamnet.vn/hoa-binh-ra-soat-canh-bao-ve-cong-ty-bat-dong-san-nhat-nam-2058259.html", "title": "Hòa Bình rà soát, cảnh báo về Công ty bất động sản Nhật Nam", "abstract": "Hoà Bình chỉ đạo các đơn vị chức năng rà soát các chi nhánh, văn phòng đại diện của Công ty bất động sản Nhật Nam và các doanh nghiệp trên địa bàn có dấu hiệu, hành vi hoạt động huy động vốn tương tự để có biện pháp ngăn chặn, xử lý.", "content_html": "<div>\n                                <p>Văn phòng UBND tỉnh Hòa Bình vừa có văn bản về việc xử lý nội dung liên quan đến Công ty CP Đầu tư thương mại bất động sản Nhật Nam (Công ty Nhật Nam) có dấu hiệu, hành vi, hoạt động huy động vốn có nguy cơ phức tạp về an ninh kinh tế, an ninh trật tự.</p>\n<p>Văn bản cho biết, xét đề nghị của Công an tỉnh Hòa Bình tại Tờ trình số 221/TTr-CAT-ANKT ngày 22/8/2022, Chủ tịch UBND tỉnh Hòa Bình có ý kiến: Căn cứ thông báo của Cục An ninh kinh tế - Bộ Công an tại Công văn số 518/ĐK ngày 04 tháng 8 năm 2022 có nêu: Công ty Nhật Nam, trụ sở chính tại 54 Ngô Thị Thu Minh, phường 2, quận Tân Bình, TP Hồ Chí Minh; Người đại diện theo pháp luật là Vũ Thị Thúy (Sinh năm: 14/02/1983, HKTT: khu 4, xã Thạch Tân, huyện Thạch Thành, tỉnh Thanh Hóa), cổ đông góp vốn gồm: Vũ Thị Thủy, Mai Thanh Tùng (sinh năm: 1987, chồng Vũ Thị Thủy), Vũ Đức Tại (sinh năm: 1985) có hành vi huy động vốn thông qua “Hợp đồng hợp tác kinh doanh” tiềm ẩn nhiều rủi ro cho nhà đầu tư, đưa ra yêu cầu bảo mật thông tin và trong hợp đồng đã cam kết không hình sự hóa các tranh chấp, chỉ hòa giải dân sự tại tòa án kinh tế, nguy cơ phức tạp về an ninh kinh tế, an ninh trật tự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/hoa-binh-bds-nhat-nam-vietnamnet-691.jpg\">\n<figcaption>Mô hình “Ponzi” (lấy tiền của người trước trả cho người sau), đến một thời điểm nào đó dòng tiền của nhà đầu tư đứt gãy, không còn khả năng chi trả cho nhà đầu tư sẽ nảy sinh tranh chấp, khiếu kiện… (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Hiện nay, công ty này thành lập nhiều chi nhánh, văn phòng giao dịch bất động sản tại các tỉnh, thành phố trên cả nước, lôi kéo nhiều nhà đầu tư tham gia góp vốn với cam kết trả lợi nhuận hàng ngày, tỷ suất lợi nhuận từ 5 - 7%/tháng, tương đương 60 - 84%/năm, kèm theo nhiều ưu đãi <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">bất động sản</a>).</p>\n<p>Sau khi ký hợp đồng và nộp tiền, các nhà đầu tư sẽ được chi trả lợi nhuận hàng ngày vào tài khoản. Nhưng khi chia lợi nhuận cho nhà đầu tư, Công ty Nhật Nam không sử dụng tài khoản doanh nghiệp mà sử dụng tài khoản cá nhân của Vũ Thị Thúy (Giám đốc) để chuyển tiền, hành vi này có dấu hiệu che dấu thu nhập đã chia cho các nhà đầu tư, qua đó trốn tránh nghĩa vụ kê khai thuế thu nhập cá nhân thay cho các nhà đầu tư, vi phạm Luật quản lý thuế.</p>\n<p>Mục đích sử dụng vốn huy động của Công ty Nhật Nam có nhiều dấu hiệu nghi vấn, khả năng hoạt động theo mô hình “Ponzi” (lấy tiền của người trước trả cho người sau), đến một thời điểm nào đó dòng tiền của nhà đầu tư đứt gãy, Công ty Nhật Nam không còn khả năng chi trả cho nhà đầu tư sẽ nảy sinh tranh chấp, khiếu kiện, tiềm ẩn nguy cơ phức tạp về an ninh kinh tế, an ninh trật tự.</p>\n<p>Chủ tịch UBND tỉnh yêu cầu Sở Kế hoạch và Đầu tư, Sở Xây dựng, Sở Tài nguyên và Môi trường, Sở Thông tin và truyền thông, Cục Thuế tỉnh, Ngân hàng Nhà nước tỉnh, UBND các huyện, thành phố phối hợp Công an tỉnh chỉ đạo các đơn vị trực thuộc tổ chức rà soát các chi nhánh, văn phòng đại diện của Công ty Nhật Nam và các doanh nghiệp trên địa bàn có dấu hiệu, hành vi, hoạt động huy động vốn tương tự để có biện pháp ngăn chặn, xử lý;</p>\n<p>Rà soát các cá nhân Vũ Thị Thúy (Giám đốc), cổ đông góp vốn: Mai Thanh Tùng, Vũ Đức Tại có tài khoản hoặc giao dịch chuyển tiền tại các ngân hàng thương mại trên địa bàn tỉnh.</p>\n<p>Đồng thời tuyên truyền, cảnh báo đến nhà đầu tư người dân nâng cao ý thức cảnh giác, tự bảo vệ tài sản, tránh gây thiệt hại về kinh tế, phức tạp về an ninh kinh tế, an ninh trật tự.</p>\n<p>Ngay sau văn bản trên, ngày 6/9, Sở Thông tin và truyền thông (TT&amp;TT) tỉnh Hòa Bình cũng có văn bản đề nghị các cơ quan báo chí, đơn vị tại các huyện, thành phố thực hiện tuyên truyền, cảnh báo đến người dân, doanh nghiệp thông tin trên.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoa-binh-loat-khu-nha-o-vo-tien-do-can-trong-xuong-tien-dinh-du-an-ma-819576.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/hoa-binh-ra-soat-canh-bao-ve-cong-ty-bat-dong-san-nhat-nam-c7b1ff87ce0e4f2bbd61aca95d6888b3.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoa-binh-loat-khu-nha-o-vo-tien-do-can-trong-xuong-tien-dinh-du-an-ma-819576.html\">Hoà Bình: Loạt khu nhà ở ‘vỡ tiến độ’, cẩn trọng xuống tiền dính dự án ‘ma’</a>\n<p>Thanh tra tỉnh Hoà Bình “điểm mặt” 6 dự án chậm tiến độ do vướng mắc công tác giải phóng mặt bằng như: Dự án khu đô thị mới Hòa Bình - Geleximco; dự án khu đô thị mới Trung Minh B; khu nhà ở Thăng Long Xanh...</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoa-binh-khuyen-cao-nguoi-dan-khong-mua-bat-dong-san-tai-51-du-an-2047905.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/trung-minh-hoa-binh-vietnamnet-880.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoa-binh-khuyen-cao-nguoi-dan-khong-mua-bat-dong-san-tai-51-du-an-2047905.html\">Hòa Bình khuyến cáo người dân không mua bất động sản tại 51 dự án</a><span class=\"summary__content-desc\">51 dự án chưa đủ điều kiện huy động vốn, chuyển nhượng và kinh doanh bất động sản vừa được Sở Xây dựng tỉnh Hoà Bình công khai danh sách.</span></div>\n</article>\n                            </div>"}