{"url": "https://vietnamnet.vn/bat-ngo-voi-so-tien-trong-tai-khoan-cua-hai-dn-trung-dau-gia-dat-thu-thiem-2038009.html", "title": "Bất ngờ với số tiền trong tài khoản của 2 doanh nghiệp trúng đấu giá đất Thủ Thiêm", "abstract": "Dù trúng đấu giá đất Thủ Thiêm với giá đấu hàng ngàn tỷ đồng nhưng số tiền trong tài khoản ngân hàng của 2 doanh nghiệp không tương xứng, có doanh nghiệp chỉ còn hơn 800.000 đồng.", "content_html": "<div>\n                                <p>Liên quan đến vụ việc hai doanh nghiệp trúng đấu giá đất tại <a href=\"https://vietnamnet.vn/khu-do-thi-moi-thu-thiem-tag8128423379866707527.html\">Khu đô thị mới Thủ Thiêm</a> đã hết thời hạn nhưng không nộp tiền theo quy định, Cục thuế TP.HCM vừa cung cấp thông tin về tình hình thực hiện nghĩa vụ tài chính của hai doanh nghiệp này. </p>\n<p>Hai doanh nghiệp trúng đấu giá nhưng không nộp tiền là Công ty CP Dream Republic (trúng đấu giá lô đất 3-5, diện tích 6.446m2, với số tiền 3.820 tỷ đồng) và Công ty CP Sheen Mega (trúng đấu giá lô đất 3-8, diện tích 8.568,1m2, với số tiền 4.000 tỷ đồng). </p>\n<p>Theo Cục thuế TP.HCM, sau khi hai doanh nghiệp nói trên được UBND TP.HCM công nhận trúng đấu giá 2 lô đất ở Thủ Thiêm, ngày 6/1/2022, đơn vị đã ra thông báo về thời hạn nộp tiền theo 2 đợt cho doanh nghiệp.  </p>\n<p>Trung tâm Phát triển quỹ đất TP.HCM sau đó cũng đã chuyển tiền đặt cọc 115,6 tỷ đồng và 203,7 tỷ đồng lần lượt của Công ty CP Dream Republic và Công ty CP Sheen Mega vào tài khoản của Chi cục Thuế TP.Thủ Đức. Đây là số tiền 20% giá khởi điểm của hai lô đất mà hai doanh nghiệp tham gia đấu giá. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/doanh-nghiep-trung-dau-gia-dat-thu-thiem-933.jpg\">\n<figcaption>Đến nay, cả 4 doanh nghiệp trúng đấu giá 4 lô đất Thủ Thiêm vào tháng 12/2021 đều không thực hiện hợp đồng mua bán tài sản đấu giá. </figcaption>\n</figure>\n<p>Đến ngày 6/5/2022, thời hạn quá 90 ngày kể từ ngày hết hạn nộp nhưng hai doanh nghiệp nói trên vẫn chưa nộp tiền, nên Chi cục Thuế TP.Thủ Đức đã ra quyết định <a href=\"https://vietnamnet.vn/cuong-che-tag9320471540541605613.html\">cưỡng chế</a> hành chính thuế bằng biện pháp trích tiền từ tài khoản. </p>\n<p>Số tiền trích từ tài khoản ngân hàng của Công ty CP Dream Republic là 820.916 đồng, còn của Công ty CP Sheen Mega là 40.457.431 đồng. </p>\n<p>Tiền chậm nộp của hai doanh nghiệp tính đến ngày 31/5/2022 của Công ty CP Dream Republic là 94,5 tỷ đồng. Tiền chậm nộp của Công ty CP Sheen Mega đến thời điểm này là 96,1 tỷ đồng. </p>\n<p>Đến ngày 27/6/2022, Cục thuế TP.HCM đã ban hành quyết định về việc cưỡng chế thi hành quyết định hành chính về quản lý thuế bằng biện pháp ngừng sử dụng hoá đơn đối với hai doanh nghiệp trên.</p>\n<p>Căn cứ theo hợp đồng mua bán tài sản đấu giá giữa Trung tâm Phát triển quỹ đất, Trung tâm dịch vụ bán đấu giá tài sản và từng doanh nghiệp, nếu quá 180 ngày kể từ ngày cơ quan thuế ra thông báo mà bên trúng đấu giá không nộp đủ tiền mua tài sản đấu giá là vi phạm hợp đồng. </p>\n<p>Khi đó, Trung tâm dịch vụ bán đấu giá tài sản Thành phố sẽ thông báo cho Trung tâm phát triển quỹ đất để báo cáo Sở Tài nguyên và Môi trường. Trên cơ sở đó, Sở này sẽ trình UBND TP.HCM quyết định huỷ kết quả công nhận trúng đấu giá. </p>\n<p>Theo Cục thuế TP.HCM, tính đến ngày 7/7/2022, Cục thuế TP.HCM đã thu được tiền đặt cọc 115,,6 tỷ đồng của Công ty CP Dream Republic và 203,7 tỷ đồng của Công ty CP Sheen Mega. Ngoài ra, cơ quan thuế còn thu được 820.916 đồng và 40.457.431 đồng khi trích từ tài khoản ngân hàng lần lượt của hai doanh nghiệp. </p>\n<p>Theo bà Nguyễn Thị Tâm – Giám đốc Trung tâm phát triển quỹ đất TP.HCM, các cơ quan chức năng đã bắt đầu thực hiện các bước để trình UBND TP.HCM huỷ kết quả đấu giá của Công ty CP Dream Republic và Công ty CP Sheen Mega. </p>\n<p>Trước đó, hai doanh nghiệp khác trúng đấu giá đất Thủ Thiêm là Công ty TNHH Đầu tư bất động sản Ngôi Sao Việt (trúng đấu giá lô đất 3-12 với giá 24.500 tỷ đồng) và Công ty TNHH Đầu tư và kinh doanh thương mại Bình Minh (trúng đấu giá lô đất 3-9 với giá 5.026 tỷ đồng) cũng đã có văn bản không tiếp tục thực hiện hợp đồng. </p>\n<p>Như vậy, tính đến nay, cả 4 doanh nghiệp trúng đấu giá 4 lô đất Thủ Thiêm với giá đấu cao bất ngờ vào tháng 12/2021 đều không có doanh nghiệp nào tiếp tục hợp đồng mua tài sản đấu giá. Cục thuế TP.HCM đã thu được tổng cộng 1.053,6 tỷ đồng tiền đặt cọc của các doanh nghiệp. </p>\n<p><strong>Anh Phương</strong> </p>\n                            </div>"}