{"url": "https://vietnamnet.vn/sua-luat-dep-loan-co-dat-chan-thoi-gia-chot-mot-phi-vu-dut-tui-tien-ty-822963.html", "title": "Sửa luật, ‘dẹp loạn’ cò đất chặn thổi giá chốt một phi vụ đút túi tiền tỷ", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Dựng trò sốt đất ‘”chốt cọc” như chạy giặc</strong></p>\r\n<p class=\"t-j\">Ngày 21/2 vừa qua, mạng xã hội xôn xao clip ghi cảnh lãnh đạo và nhân viên công ty BĐS <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/su-that-dang-sau-clip-chay-loan-chot-coc-o-binh-phuoc-817635.html\" target=\"_blank\">liên tục chạy, chốt giá đất nền.</a> Theo đó, clip dài khoảng 4 phút ghi lại ở một bãi đất trống, bên cạnh con đường có hàng chục chiếc ô tô đang đậu. Một số nhân viên của công ty BĐS mặc vest cầm cặp da và giấy chứng nhận quyền sử dụng đất (sổ đỏ) chạy đi chạy lại thông báo chốt cọc với một MC.</p>\r\n<p class=\"t-j\">Nhân viên công ty BĐS liên tục từ khu lều bạt chạy đến chỗ MC nói \"lô 4, lô 5, lô 13, lô 19, 29... khách đặt cọc rồi\"; “lô 26,27 cọc luôn”... Sau đó MC thông báo lại lên loa lô đã chốt cọc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/16/chot-coc-sot-dat-vietnamnet-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cảnh \"chốt\" cọc gây xôn xao ở huyện Lộc Ninh, tỉnh Bình Phước (Ảnh cắt từ clip)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Được biết, khu đất được dựng rạp rao bán trên thuộc tổ 5, ấp Đồi Đá, xã Lộc Khánh, huyện Lộc Ninh, tỉnh Bình Phước.</p>\r\n<p class=\"t-j\">Trong khi đó, đại diện lãnh đạo huyện Lộc Ninh khẳng định tại xã Lộc Khánh chưa có bất kỳ dự án khu dân cư nào được cấp phép mở bán. Việc nhóm người của công ty BĐS giới thiệu là “Dự án Lộc Khánh” để bán đất cho người dân là chưa đúng với thực tế.</p>\r\n<p class=\"t-j\">Sau khi chính quyền vào cuộc, UBND huyện Lộc Ninh ra quyết đyịnh xử phạt hành chính Công ty Địa ốc Nam Khương 100 triệu đồng vì vi phạm kinh doanh dịch vụ môi giới BĐS.</p>\r\n<p class=\"t-j\">Theo quyết định xử phạt vi phạm hành chính của UBND huyện Lộc Ninh, Công ty TNHH Địa ốc Nam Khương (Bình Dương) do ông Vũ Văn Khương là Chủ tịch kiêm Giám đốc đã thực hiện hành vi vi phạm hành chính “Kinh doanh dịch vụ môi giới BĐS, đồng thời vừa là nhà môi giới vừa là một bên thực hiện hợp đồng trong một giao dịch kinh doanh BĐS”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/16/chot-coc-sot-dat-vietnamnet-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Theo chuyên gia bất động sản những clip \"chốt\" cọc chỉ là cách làm trò nhằm thu hút người mua thiếu hiểu biết, tạo ra một thị trường ảo (Ảnh cắt từ clip)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sau ồn ào môi giới dàn cảnh chạy như giặc để chốt đất ở Bình Phước, mới đây một clip hàng trăm người tập trung ở một khu đất tại thôn Hà Xá, xã Triệu Ái, huyện Triệu Phong, tỉnh Quảng Trị để \"chốt\" đất xuất hiện trên mạng xã hội, tiếp tục khiến dư luận xôn xao.</p>\r\n<p class=\"t-j\">Trong clip này nhiều người tập trung trên con đường bê tông, nằm sâu trong một khu vực đồi núi thấp, rải rác xung quanh là lăng mộ và rừng cây, bên cạnh một khu đất trống đã được san nền, cắm mốc bằng cọc bê tông. Các dãy xe máy, ô tô đậu kín cả một đoạn đường.</p>\r\n<p class=\"t-j\">Sau đó, một môi giới đọc to: “A lô, lô số 479…” rồi ngừng lại để chờ người chốt. Tiếp đó, cứ vài phút người đọc lại ra giá, cao nhất là 790 triệu đồng/lô và thấp nhất là 650 triệu đồng/lô. Và nhanh chóng chỉ sau hơn 2 giờ đồng hồ toàn bộ 12 lô đất đã có khách chốt.</p>\r\n<p class=\"t-j\">Theo một người dân ở khu vực thôn Hà Xá, hầu hết những người có mặt trong clip, đều là \"cò đất”, muốn mua đất để bán lại, hưởng lợi nhanh.</p>\r\n<p class=\"t-j\">Trao đổi với <em><strong>VietNamNet</strong></em>, ông Lê Hài – Chủ tịch UBND xã Triệu Ái cho biết, khu đất trên có diện tích hơn 1.500m2 được cấp Giấy CNQSD đất vào năm 1999 cho một hộ dân tại thôn Hà Xá, gồm đất ở lâu năm và đất vườn. Thửa đất này sau đó được chuyển mục đích sử dụng sang đất ở và tách thành 3 thửa, chuyển nhượng qua tay nhiều người.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/16/chot-coc-sot-dat-vietnamnet-4.jpg\" alt=\"{keywords}\" width=\"718\" height=\"714\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mua bán đất  đông như trẩy hội ở Quảng Trị (Ảnh cắt từ clip)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Vừa qua, các chủ sử dụng đất đã san gạt mặt bằng, cắm cọc phân định ranh giới, khoảng cách các cọc 5 - 6m bám theo đường, có đánh số thứ tự từ 1 - 12. Pháp luật không cấm người dân mua, bán đất có giấy tờ hợp pháp nhưng tự ý phân lô, bán nền khi chưa làm thủ tục tách thửa là sai quy định. Chúng tôi đang liên hệ với 3 chủ đất đăng ký đứng tên trong Giấy chứng nhận quyền sử dụng đất do cơ quan có thẩm quyền cấp để <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/chinh-quyen-vao-cuoc-vu-di-mua-ban-dat-nhu-tray-hoi-o-quang-tri-822027.html\" target=\"_blank\">làm rõ vụ việc</a>”, ông Hài cho biết.</p>\r\n<p class=\"t-j\"><strong>Sửa luật cò đất hết cửa náo loạn</strong></p>\r\n<p class=\"t-j\">Theo chuyên gia bất động sản clip chốt cọc ở Bình Phước hay Quảng Trị chỉ là một trong những cách làm trò nhằm thu hút người mua thiếu hiểu biết, tạo ra một thị trường ảo, lôi kéo nhà đầu tư nhẹ dạ cả tin.</p>\r\n<p class=\"t-j\">Ngoài ra có thể thấy, chiêu bài của giới cò đất là mua sẵn đất gần khu vực sẽ đấu giá, sau đó tham gia đấu giá, trả giá rất cao, gấp vài lần giá khởi điểm để tạo ra mặt bằng giá mới. Ngay sau khi đấu giá xong, họ bán những lô đất đã mua từ trước ra, rồi bỏ cọc.</p>\r\n<p class=\"t-j\">Tại một số tỉnh như Hà Tĩnh, Nghệ An, Quảng Trị… ghi nhận thời gian qua sốt đất đang hoành hành trong đó có hiện tượng cò đất thổi giá, tạo sóng ảo về giá BĐS, khiến thị trường nhiễu loạn.</p>\r\n<p class=\"t-j\">Trao đổi về vấn đề này, Ông Nguyễn Mạnh Khởi - Phó Cục trưởng Cục Quản lý nhà và thị trường BĐS (Bộ Xây dựng) cho biết tình trạng sốt đất có nhiều nguyên nhân, trong đó có việc môi giới kích giá, đẩy giá để làm \"nóng\" thị trường.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/16/chot-coc-sot-dat-vietnamnet-5.jpg\" alt=\"{keywords}\" width=\"716\" height=\"348\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">12 lô đất ở vùng quê Quảng Trị được chủ đầu tư tự phân lô, bán nền \"chốt\" sau chỉ hơn 2 giờ đồng hồ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">\"Nắm được tình trạng trên, Bộ Xây dựng đã có nhiều văn bản gửi các địa phương. Từ đó đề nghị các địa phương tăng cường kiểm tra giám sát xử lý. Để các nhà môi giới không lợi dụng làm nóng thị trường lên thì phải công khai thông tin một cách kịp thời\", ông Khởi nhấn mạnh.</p>\r\n<p class=\"t-j\">Theo ông Khởi, các môi giới thường lợi dụng thông tin chưa rõ ràng, chưa chính xác để kích giá. Vì vậy, cần đẩy nhanh cung cấp thông tin công khai, đảm bảo cho người dân, khách hàng tiếp cận được thông tin chính xác, biết được chỗ nào làm đúng, chỗ nào có cơ sở pháp lý, chỗ nào làm sai...</p>\r\n<p class=\"t-j\">Vừa qua, Nghị định 16/2022/NĐ-CP (gọi tắt là Nghị định 16) “Quy định xử phạt hành chính về xây dựng” chính thức có hiệu lực từ ngày 28/1. Nghị định 16 thay thế Nghị định 139/2017/NĐ-CP (năm 2017) của Chính phủ và Nghị định 21/2020/NĐ-CP (năm 2020) của Chính phủ sửa đổi, bổ sung một số điều của Nghị định 139 trong đó quy định hàng loạt hành vi vi phạm môi giới <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">bất động sản</a> bị xử phạt hành chính, tăng mức nặng xử lý môi giới vi phạm.</p>\r\n<p class=\"t-j\">Cũng theo ông Khởi, Bộ Xây dựng đang trình Chính phủ sửa đổi Nghị định 117 về xây dựng, quản lý và sử dụng hệ thống thông tin về nhà ở và thị trường BĐS. Trong đó có những quy định cho các địa phương cung cấp thông tin để làm sao liên thông từ địa phương lên Bộ, từ đó có những cung cấp thông tin kịp thời hơn, chính xác hơn.</p>\r\n<p class=\"t-j\">\"Quan trọng nhất là thông tin phải nhanh chóng. Trong đó tối thiểu có những thông tin về quy hoạch dự án, dự án đủ điều kiện được bán. Cùng với đó sẽ có những quy định quản lý chặt chẽ hơn các nhà môi giới\", ông Khởi nhấn mạnh.</p>\r\n<p class=\"t-j\">Mới đây, Chính phủ thống nhất xây dựng Luật Nhà ở (sửa đổi) và <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/chinh-phu-thong-nhat-sua-2-luat-lien-quan-den-bat-dong-san-813357.html\" target=\"_blank\">Luật Kinh doanh bất động sản</a> (sửa đổi), sẽ trình Quốc hội tại Kỳ họp thứ tư, tháng 10/2022. Trong đó, đối với Luật Kinh doanh bất động sản, Chính phủ yêu cầu hoàn thiện các chính sách về kinh doanh bất động sản phải bảo đảm nguyên tắc thị trường, tránh phát sinh thủ tục, chi phí cho giao dịch bất động sản, trong đó lưu ý đánh giá kỹ về các điều kiện kinh doanh, giao dịch qua sàn, môi giới bất động sản, tín dụng, thuế, phí,… để điều tiết thị trường, tránh tạo thêm thủ tục, trung gian, ảnh hưởng tới quyền tự chủ kinh doanh của doanh nghiệp, quyền sở hữu của người dân đã được pháp luật bảo hộ, tạo lập khung khổ pháp lý cho thị trường bất động sản phát triển lành mạnh, ổn định. </p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p><em><strong>Đất nền đang có dấu hiệu 'sốt giá ảo' và bị đầu cơ</strong></em></p>\r\n<p>Nhận định về thị trường BĐS Việt Nam năm 2022, ông Lê Hoàng Châu, Chủ tịch HoREA cho rằng, năm nay thị trường BĐS sẽ chịu tác động trực tiếp từ các cuộc bất ổn chính trị và tranh chấp thương mại quốc tế, vì nền kinh tế nước ta ngày càng hội nhập sâu rộng vào nền kinh tế toàn cầu.</p>\r\n<p>Đáng chú ý, ngay trong 2 tháng đầu năm 2022, hiện tượng \"sốt ảo giá đất\" đi đôi với hoạt động \"đầu cơ\" đã có dấu hiệu quay trở lại. Do đó, HoREA khuyến cáo các địa phương cần quan tâm xử lý quyết liệt, kịp thời đối với các \"đầu nậu\", \"cò đất\", \"cò nhà\", doanh nghiệp \"bất lương\" để ngăn chặn các hệ quả tiêu cực đến sự phát triển lành mạnh, ổn định, bền vững của thị trường BĐS.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/nguoi-dong-nhu-tray-hoi-12-lo-dat-o-lang-que-ngheo-duoc-chot-veo-821638.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/00/nguoi-dong-nhu-tray-hoi-12-lo-dat-o-lang-que-ngheo-duoc-chot-veo.jpeg?w=145&amp;h=101\" alt=\"Người đông như 'trẩy hội', 12 lô đất ở làng quê nghèo được 'chốt vèo'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/nguoi-dong-nhu-tray-hoi-12-lo-dat-o-lang-que-ngheo-duoc-chot-veo-821638.html#inner-article\">Người đông như 'trẩy hội', 12 lô đất ở làng quê nghèo được 'chốt vèo'</a></h4>\r\n<p class=\"summary d-table c-000\">Chỉ trong khoảng thời gian hơn 2 giờ đồng hồ, 12 lô đất ở một làng quê tỉnh Quảng Trị do chủ đầu tư tự phân lô, bán nền đã được sang tay chuyển nhượng. </p>\r\n</div>\n                            </div>"}