{"url": "https://vietnamnet.vn/chu-du-an-noxh-tai-tp-hcm-chi-mat-153-ngay-hoan-thien-thu-tuc-phap-ly-2055019.html", "title": "Chủ dự án NƠXH tại TP.HCM chỉ mất 153 ngày hoàn thiện thủ tục pháp lý", "abstract": "Nếu chủ đầu tư đã có quyền sử dụng đất, trình tự thực hiện các thủ tục pháp lý để đầu tư một dự án nhà ở xã hội tại TP.HCM chỉ mất 153 ngày làm việc.", "content_html": "<div>\n                                <p>UBND TP.HCM vừa có văn bản khẩn gửi các sở, ngành và đơn vị liên quan về trình tự thủ tục thực hiện dự án đầu tư xây dựng <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\">nhà ở xã hội</a> (NƠXH) và dự án đầu tư xây dựng lại nhà chung cư xuống cấp nghiêm trọng trên địa bàn Thành phố. </p>\n<p>Trên cơ sở đề xuất của <a href=\"https://vietnamnet.vn/so-xay-dung-tphcm-tag4503784835897176579.html\">Sở Xây dựng TP.HCM</a>, UBND Thành phố thống nhất chia 2 trường hợp về trình tự thực hiện dự án đầu tư xây dựng NƠXH. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/nha-o-xa-hoi-847.jpg\">\n<figcaption>Nếu đã có quyền sử dụng đất, chủ đầu tư dự án NƠXH chỉ mất 153 ngày để hoàn thiện thủ tục pháp lý. </figcaption>\n</figure>\n<p>Đối với doanh nghiệp đã có <a href=\"https://vietnamnet.vn/quyen-su-dung-dat-tag9591148510796189776.html\">quyền sử dụng đất </a>theo quy định, trình tự thủ tục bao gồm 5 bước với tổng thời gian thực hiện tối đa 153 ngày làm việc. </p>\n<p>5 bước gồm: Đánh giá sơ bộ một số điều kiện cơ bản (20 ngày); chấp thuận chủ trương đầu tư và chấp thuận nhà đầu tư (35 ngày); lập, thẩm định, phê duyệt quy hoạch chi tiết tỷ lệ 1/500 (48 ngày); thủ tục giao đất, <a href=\"https://vietnamnet.vn/chuyen-muc-dich-su-dung-dat-tag218799171787236792.html\">chuyển mục đích sử dụng đất</a> (15 ngày); các thủ tục đầu tư xây dựng dự án được thực hiện đồng thời (35 ngày). </p>\n<p>Trường hợp dự án NƠXH xây dựng trên <a href=\"https://vietnamnet.vn/dat-cong-tag7929066133263781178.html\">đất công</a>, được đầu tư không phải bằng nguồn vốn đầu tư công, <a href=\"https://vietnamnet.vn/von-nha-nuoc-tag6188831294545543726.html\">vốn Nhà nước</a> ngoài đầu tư công thì trình tự thủ tục sẽ trải qua 7 bước. Tổng thời gian thực hiện tối đa 318 ngày. </p>\n<p>Những dự án NƠXH thuộc trường hợp này sẽ có thêm 2 bước là đánh giá năng lực của chủ đầu tư và tổ chức <a href=\"https://vietnamnet.vn/dau-thau-tag2399973152056745112.html\">đấu thầu</a> lựa chọn chủ đầu tư. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/chung-cu-cu-850.jpg\">\n<figcaption>Trình tự thủ tục đầu tư dự án xây dựng lại chung cư cấp D sẽ còn 208 ngày nếu chỉ có 1 nhà đầu tư tham gia đấu thầu. </figcaption>\n</figure>\n<p>Đối với những dự án đầu tư xây dựng lại chung cư cũ đã xuống cấp nghiêm trọng (cấp D), UBND TP.HCM cũng thống nhất chia làm 2 trường hợp. </p>\n<p>Nếu chủ các căn hộ chung cư thoả thuận được với doanh nghiệp kinh doanh <a href=\"https://vietnamnet.vn/bat-dong-san-tag12445552137680196145.html\">bất động sản</a> về việc lựa chọn chủ đầu tư, trình tự thủ tục sẽ trải qua 9 bước. Tổng thời gian thực hiện tối đa 241 ngày. </p>\n<p>Trường hợp chủ đầu tư dự án được Nhà nước đấu thầu lựa chọn, trình tự thủ tục sẽ gồm 10 bước. Nếu chỉ có 1 nhà đầu tư tham gia đấu thầu thì thời gian tối đa thực hiện thủ tục là 208 ngày. </p>\n<p>Còn nếu có 2 nhà đầu tư trở lên tham gia, thời gian hoàn thiện thủ tục đầu tư là 353 ngày. Bởi các nhà đầu tư phải mất 60 ngày để chuẩn bị hồ sơ dự thầu theo quy định.</p>\n<p><strong>Anh Phương – Hồ Văn</strong> </p>\n<p><br> </p>\n                            </div>"}