{"url": "https://vietnamnet.vn/co-dat-nao-loan-vung-nong-thon-chinh-quyen-da-nang-ra-canh-bao-khan-2006388.html", "title": "Cò đất náo loạn vùng nông thôn, chính quyền Đà Nẵng ra cảnh báo khẩn", "abstract": "Một số nhóm người cố tình tạo sốt đất ở vùng nông thôn TP Đà Nẵng nhằm trục lợi, chính quyền TP đã có cảnh báo hiện tượng trên.", "content_html": "<div>\n                                <p>Ngày 7/4, Sở Tài nguyên và Môi trường TP Đà Nẵng vừa có văn bản cảnh báo sốt đất ảo để trục lợi ở vùng nông thôn của TP. </p><p>Theo Sở này, thời gian gần đây, xuất hiện một số nhóm người có ý tạo ra những đợt sốt đất ảo, nhất là địa bàn nông thôn ở các tỉnh, thành cả nước, trong đó có huyện Hoà Vang (TP Đà Nẵng) nhằm mục đích trục lợi. Nhóm này với nhiều thủ đoạn khác nhau như: Tạo điểm nóng để đăng tin không chính xác về nhu cầu người dân chen chúc nộp hồ sơ, gây quá tải tại bộ phận tiếp nhận và trả kết quả giao dịch đất đai tại huyện Hoà Vang. </p><p>Tuy nhiên, qua khảo sát, tìm hiểu thì hầu hết người dân thực hiện giao dịch thật sự theo nhu cầu không quá nhiều. Các hình ảnh đăng tải trên mạng xã hội có khá đông thành phần là những nhóm người <a href=\"https://vietnamnet.vn/moi-gioi-tag6834393836861529381.html\">môi giới</a> mua bán đất đai, môi giới làm thay thủ tục đất đai cho người khác. Đồng thời, quy định của pháp luật đất đai hiện hành về cấp giấy chứng nhận quyền sử dụng đất, chuyển quyền sử dụng đất, chuyển mục đích sử dụng đất chưa có sự thay đổi. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/hinh-anh-rat-dong-nguoi-dan-ngoi-cho-nop-ho-so-tai-van-phong-dang-ky-quyen-su-dung-dat-huyen-hoa-vang-chieu-54-d117752e47bc49898b5ffe5974d65971.jpg\"><figcaption>Hình ảnh rất đông người dân ngồi chờ nộp hồ sơ tại văn phòng đăng ký quyền sử dụng đất huyện Hoà Vang chiều 5/4</figcaption></figure><p>Sở Tài nguyên và Môi trường TP Đà Nẵng nêu rõ, thủ đoạn của các nhóm người trên là đưa lên mạng xã hội hình ảnh phô trương nhu cầu, quy mô lượng người giao dịch mua bán đất đai để tạo nên làn sóng gây sốt ảo về nhu cầu. Từ đó, những người này làm giá mua đi bán lại với nhau. </p><p>Chiêu trò giá ngày hôm sau tăng hơn so với hôm trước nhằm đẩy giá đất lên cao qua từng ngày để trục lợi từ việc mua bán đất đai, nhưng thực tế nhu cầu sử dụng đất của người dân vào mục đích để ở hay sản xuất nông nghiệp là không nhiều. Những người có tham vọng đầu tư kiếm lời nhầm tưởng giá đất sẽ tăng từng ngày nên mua vào với giá rất cao, không đúng với giá trị thực tại thời điểm giao dịch. Trong đó, có không ít người dân địa phương thậm chí bán đất đi với giá thấp rồi mua lại đất khác, có khi mua lại chính lô đất mình đã bán đi với giá cao hơn, vì nghĩ sẽ kiếm được tiền chênh lệch khi giá đất tăng lên từng ngày.</p><p>Cuối cùng, sau thời gian ngắn bằng nhiều chiêu trò để tạo cơn sốt ảo, nhóm người này rút lui khỏi địa bàn thì giá đất trở về với giá trị thật của thị trường và theo nhu cầu thực tế. Vì vậy, nhóm người này đã trục lợi thông qua tự tạo cơn sốt ảo rồi rút lui, chỉ còn người mua cuối cùng có nhu cầu bán nhưng không còn ai mua lại với giá cao như họ đã mua, thậm chí nhiều người phải chấp nhận bán cắt lỗ do dùng tiền vay để mua đất đầu cơ bán kiếm lời, dẫn đến hậu quả lặp lại là “tiền mất, tật mang”. </p><p>Trước chiêu trò trên, Sở khuyến cáo người dân, nhất là vùng nông thôn huyện Hoà Vang cần hết sức thận trọng, tỉnh táo, cảnh giác với các chiêu trò nêu trên để tránh gánh lấy hậu quả không mong muốn. </p><p><strong>Công Sáng </strong></p><p> </p>\n                            </div>"}