{"url": "https://vietnamnet.vn/nha-trang-ra-soat-viec-hien-dat-lam-duong-phan-lo-ban-nen-trai-phep-2067880.html", "title": "Nha Trang rà soát việc hiến đất làm đường, phân lô bán nền trái phép", "abstract": "Chính quyền TP Nha Trang (Khánh Hòa) yêu cầu các xã, phường cùng những đơn vị liên quan rà soát lại các khu vực phân lô bán nền trái quy định, và hiến đất làm đường.", "content_html": "<div>\n                                <p style=\"text-align: justify;\">Theo thông tin từ UBND Thành phố, Phó Chủ tịch UBND TP Nha Trang- ông Lê Đại Dương đã ký văn bản tăng cường công tác quản lý trật tự xây dựng, đất đai, khoáng sản, môi trường trên địa bàn gửi các đơn vị liên quan cùng các xã, phường. </p>\n<p style=\"text-align: justify;\">Với văn bản trên, chính quyền thành phố yêu cầu rà soát tất cả trường hợp đã “hiến đất” làm đường, bắt đầu từ giai đoạn đầu tháng 7/2014 đến nay. Sau đó, các đơn vị liên quan thống kê, báo cáo bằng văn bản cho thành phố (thông qua phòng Tài nguyên và Môi trường chủ trì, tham mưu), hoàn thành trước 15/11/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/nhatrang-1-695.jpg\">\n<figcaption>Một góc TP Nha Trang nhìn từ trên cao. Ảnh: <em>Quốc Bảo.</em></figcaption>\n</figure>\n<p style=\"text-align: justify;\">Ngoài ra, UBND TP Nha Trang cũng yêu cầu kiểm tra, rà soát những trường hợp vi phạm trật tự xây dựng, đất đai, khoáng sản. Trong đó, các khu vực tự phân lô bán nền trái quy định từ 28/4/2022 trở về trước nhưng chưa xử lý, các đơn vị liên quan lập hồ sơ xử lý, báo cáo thành phố trước 30/1/2023.</p>\n<p style=\"text-align: justify;\">Đối với kế hoạch cưỡng chế khắc phục hậu quả các trường hợp vi phạm trật tự xây dựng, đất đai đã được phê duyệt (nếu có), báo cáo kết quả về UBND thành phố trước ngày 30/11. Riêng các trường hợp chưa được phê duyệt, các đơn vị liên quan hoàn chỉnh hồ sơ gửi các cơ quan có liên quan thẩm định để tổ chức cưỡng chế theo quy định, thời gian hoàn thành trước ngày 15/11.</p>\n<p style=\"text-align: justify;\">Thời gian qua, nhiều địa phương tại Khánh Hòa rà soát, siết chặt lại tình trạng “hiến đất” làm đường để phân lô bán nền sai quy định. Trong quá trình thanh tra, kiểm tra về quản lý đất đai, nhà chức trách phát hiện một số địa phương có nhiều sai phạm, trong đó diễn ra rầm rộ tại huyện Cam Lâm.</p>\n<p style=\"text-align: justify;\">Kết luận kiểm tra xác minh của tỉnh Khánh Hòa đã chỉ ra hàng loạt trường hợp “hiến đất” làm đường giao thông, sau đó phân lô, tách thửa để bán nền sai quy định tại huyện Cam Lâm. Cơ quan nhà nước cũng chỉ ra vi phạm khi địa phương này cho phép 114 trường hợp tặng cho đất, tự nguyện trả lại đất cho Nhà nước để tự làm đường, tách thửa và đã tách 2.300 thửa với tổng diện tích hơn 57ha.</p>\n<p style=\"text-align: justify;\">Ban Thường vụ Tỉnh ủy Khánh Hòa quyết định thi hành kỷ luật bằng hình thức cảnh cáo đối với Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 – 2025. Trong đó, bà Lê Phạm Thùy Ngân bị cách chức Phó chủ tịch thường trực UBND huyện Cam Lâm do sai phạm trong quản lý đất đai.</p>\n<p style=\"text-align: justify;\">Ngoài bà Ngân, hồi cuối tháng 8, Ban Thường vụ Tỉnh ủy Khánh Hòa cũng có quyết định thi hành kỷ luật bằng hình thức cách tất cả chức vụ trong Đảng nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 đối với ông Nguyễn Trí Tuân - Phó chánh Văn phòng Đoàn ĐBQH và HĐND tỉnh, nguyên Ủy viên Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và 2020 - 2025, nguyên Phó chủ tịch Thường trực UBND huyện Cam Lâm nhiệm kỳ 2016 - 2021.</p>\n<p style=\"text-align: justify;\">Cách chức Ủy viên Ban Chấp hành Đảng bộ huyện Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025 đối với ông Lê Anh Tùng - Huyện ủy viên, Bí thư Chi bộ, Trưởng phòng Kinh tế và Hạ tầng huyện Cam Lâm; cảnh cáo đối với Ban Thường vụ Huyện ủy Cam Lâm nhiệm kỳ 2015 - 2020 và nhiệm kỳ 2020 - 2025.</p>\n<p style=\"text-align: justify;\">Ngoài ra, các ông Lương Dự, nguyên Bí thư, Chủ tịch HĐND huyện; Nguyễn Hữu Hảo, nguyên Bí thư, Chủ tịch huyện, Trưởng ban Kinh tế - Ngân sách HĐND tỉnh bị Ban Thường vụ Tỉnh uỷ đề nghị xem xét kỷ luật.</p>\n                            </div>"}