{"url": "https://vietnamnet.vn/vo-chong-tre-vo-mong-vi-trot-mua-nha-tap-the-cu-810375.html", "title": "Vợ chồng trẻ 'vỡ mộng' vì trót mua nhà tập thể cũ", "abstract": "", "content_html": "<div>\n                                <p>Trong cơn bão tăng giá bất động sản, nhiều người sống xa trung tâm không dễ để sở hữu nhà ở tại khu vực nội đô. Báo cáo gần đây của CBRE cho thấy, bình quân giá căn hộ tại Hà Nội trong năm 2021 đã đạt gần 37 triệu đồng/m2, tăng 13%, vượt xa mức thu nhập trung bình của người lao động.</p>\r\n<p>Để thuận tiện cho công việc và sinh hoạt, không ít người chấp nhận tìm mua các căn hộ chung cư cũ với mức giá hợp lý và một bộ phận trong đó tìm đến phân khúc nhà tập thể cũ.</p>\r\n<p>Nhà tập thể cũ thường thu hút người mua bằng các ưu điểm như vị trí đẹp, giá tốt, cơ hội được đền bù khi cải tạo. Vì thế, nhiều người sẵn sàng chi vài tỷ đồng để mua một căn hộ tập thể tuổi đời trên 30 năm để ở. Tuy nhiên cuộc sống tại <a href=\"https://vietnamnet.vn/nha-tap-the-cu-tag41723.html\">khu tập thể cũ</a> đôi khi khiến người mua bất ngờ, trong nhiều trường hợp là “vỡ mộng”.</p>\r\n<p><strong>Liên tục phát sinh bất cập</strong></p>\r\n<p>Vợ chồng anh Tuấn, chị Sen vừa mua một hộ 57m2 tại tầng 2 của một khu tập thể cũ ở phường Ngọc Khánh, quận Ba Đình (TP Hà Nội) với giá 2,05 tỷ đồng. Căn hộ đã được chủ cũ cơi nới thêm hơn 10m2 nên diện tích sử dụng thực tế gần 70m2, đủ để bố trí 2 phòng ngủ, 1 phòng làm việc và công trình phụ thiết yếu. Dù chủ nhà cũ và môi giới đã nói trước về các hạn chế như: không có chỗ để xe, nhà chỉ có 1 phòng tắm và vệ sinh, cầu thang bộ, không có cách âm… nhưng gia đình anh Tuấn vẫn quyết mua vì những tiện ích vượt trội.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/vo-mong-vi-mua-nha-tap-the-cu.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhà tập thể cũ có ưu điểm như vị trí đẹp, giá tốt, cơ hội được đền bù khi cải tạo</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Có rất nhiều điều không thể ngờ tới về cuộc sống trong những căn hộ kiểu này”, anh Tuấn kể. Thứ nhất là việc gửi xe. Gần 2 tháng đầu, 2 vợ chồng kiên trì dắt xe lên nhà nhưng dần thấy bất tiện nên phải đi tìm chỗ gửi ngoài. Tuy nhiên việc tìm được chỗ nhận gửi xe quanh khu tập thể rất khó vì chỉ có 1-2 nhà làm dịch vụ này và đều đã kín chỗ. Năn nỉ mãi thì anh Tuấn xin được suất gửi xe cho vợ với giá 350.000 đồng/tháng còn mình thì phải tiếp tục “công cuộc” dắt xe lên tầng 2. Ba tháng sau anh Tuấn mua ô tô và phí gửi xe cũng làm anh ngã ngửa vì lên tới 2,5 triệu đồng/tháng, đắt gấp đôi mức phí tại các khu chung cư mới. Như vậy, chỉ tính riêng phí gửi xe, mỗi tháng vợ chồng anh Tuấn phải chi tới 2,85 triệu đồng.</p>\r\n<p>Chưa kể, anh Tuấn cho hay cuộc sống mới cũng phát sinh nhiều bất cập khác. Chẳng hạn từ hồi tháng 11, 12 năm ngoái, nhà anh thường xuyên mất nước, có tuần mất 3 lần, mỗi lần kéo dài hơn 1 ngày. Anh phải mua thêm máy bơm, thuê thợ xử lý để có nước dùng. Chưa kể nhà cũ nên thỉnh thoảng các bức tường lại ngấm nước mưa, thậm chí cả nước từ nhà tắm, nhà vệ sinh của căn hộ tầng trên. Việc tắc bồn cầu, tắc nước thải từ bồn rửa bát cũng liên tục xảy ra khiến dăm bữa, nửa tháng gia đình anh chị lại phải gọi thợ một lần.</p>\r\n<p>“Đấu tranh tư tưởng để bán một căn hộ ngoại thành rồi mua một căn hộ cũ trung tâm, mục đích là để cải thiện các bất tiện trong việc đi làm, đi học của con cái nhưng giờ mọi thứ lại rối như tơ vò. Chúng tôi đã chi ra hơn 200 triệu để <a href=\"https://vietnamnet.vn/cai-tao-nha-tag8160.html\">cải tạo</a>, sửa chữa lại những thứ xuống cấp, mong là tới đây không phải sửa thêm gì nữa”, chị Sen than thở.</p>\r\n<p>Ngoài ra, chị Sen kể khu nhà của chị rất ồn vì các gia đình thường xuyên sửa chữa. “Có hôm 7h sáng đã nghe tiếng khoan, đục, đến 12h trưa mới ngớt và sau đó lại tiếp tục đến 5h chiều. Rất mệt mỏi”, chị Sen cho biết thêm.</p>\r\n<p><strong>Mua để ở rồi vội vàng bán lại</strong></p>\r\n<p>Căn hộ tập thể cũ trở nên “hot” trong nửa năm trở lại đây sau khi Chính phủ công bố Nghị định 69/2021 về việc cải tạo các khu tập thể cũ xuống cấp. Khảo sát cho thấy, giá căn hộ cũ đã rục rịch tăng, không ít căn đã chạm mức giá 40-50 triệu đồng/m2. Trong 6 tháng gần đây, giá nhà tập thể cũ đã tăng khoảng 3-5%.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/vo-mong-vi-mua-nha-tap-the-cu-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều cặp vợ chồng trẻ \"vỡ mộng\" khi sống trong các khu tập thể cũ đã xuống cấp</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Một bộ phận người mua hướng đến phân khúc nhà tập thể cũ nhằm mục đích ở thực. Song cũng có một bộ phận khác tìm mua loại hình này để đầu tư, có người cải tạo cho thuê thông thường, có người cho thuê theo ngày dưới dạng homestay, một số căn hộ ở tầng 1 còn được cải tạo để làm quán cafe, studio chụp ảnh, có người mua xong không ở cũng không cho thuê, chỉ để chờ ngày được đền bù khi cải tạo…</p>\r\n<p><a href=\"https://vietnamnet.vn/moi-gioi-bat-dong-san-tag37357.html\">Môi giới nhà đất</a> tên Hòa cũng cho biết, nhiều vợ chồng trẻ sau khi mua loại hình căn hộ loại này để ở đã liên hệ lại với đơn vị trung gian để rao bán vì không phù hợp. Trên thực tế, phần lớn cư dân của các khu tập thể cũ là người già nên thói quen, nhu cầu sinh hoạt khác biệt, không phù hợp với các gia đình trẻ. Một số gia đình mới về đã bị hàng xóm phê bình vì con cái làm ồn vào buổi tối.</p>\r\n<p>Ngay cả việc mua để chờ cải tạo, môi giới này cũng khuyến nghị nhà đầu tư nên cân nhắc các rủi ro đi kèm vì việc cải tạo tập thể cũ thường không dễ. “Năm 2016, tôi môi giới cho một người mua căn hộ tại Khu tập thể Ngọc Khánh, quận Ba Đình với giá 1,2 tỷ đồng. Anh này cũng mua để ở kết hợp đầu tư, chờ cải tạo nhưng đến tận bây giờ thành phố mới ra quyết định di dời dân và không rõ bao giờ mới cải tạo xong. Nếu dùng khoản tiền đó để đầu tư các tài sản khác thì có lẽ đến nay lợi nhuận đã lớn hơn rất nhiều”, môi giới Hòa kể.</p>\r\n<p>Các chuyên gia tư vấn bất động sản cũng đưa ra lời khuyên cho các gia đình trẻ nếu mua nhà tập thể cũ cần xem xét, cân nhắc thật kỹ, nên lựa chọn những căn ngang giá, có diện tích sổ đỏ lớn hơn để mua. Chú ý tới các tiện ích xung quanh khu tập thể, chung cư cũ. Ưu tiên vị trí gần với trường học, chợ, bệnh viện và cơ quan làm việc để dễ được đền bù hoặc khi bán lại cũng được giá hơn.</p>\r\n<p>Tìm hiểu kỹ vấn đề pháp lý, tránh việc giao dịch chỉ có giấy viết tay. Nên yêu cầu kiểm tra diện tích sổ đỏ trước khi mua. Diện tích đất sử dụng và số liệu ghi trong sổ đỏ phải rõ ràng, tránh nhầm lẫn cơi nới với sổ đỏ xảy ra tranh chấp về sau.</p>\r\n<p><strong>Lâm Tùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/ha-noi-sap-kiem-dinh-nghin-chung-cu-cu-xay-moi-loat-nha-o-tren-dat-vang-803131.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/10/17/10/cai-tao-chung-cu-cu-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Hà Nội sắp kiểm định nghìn chung cư cũ, xây mới loạt nhà ở trên ‘đất vàng’\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/ha-noi-sap-kiem-dinh-nghin-chung-cu-cu-xay-moi-loat-nha-o-tren-dat-vang-803131.html#inner-article\">Hà Nội sắp kiểm định nghìn chung cư cũ, xây mới loạt nhà ở trên ‘đất vàng’</a></h4>\r\n<p class=\"summary d-table c-000\">Hà Nội sẽ đẩy nhanh tiến độ cải tạo, xây lại toàn diện các chung cư cũ, phấn đấu hoàn thành kiểm định tất cả chung cư cũ trước quý III/2023 và đến năm 2045 hoàn thành cơ bản công tác cải tạo, xây dựng lại chung cư cũ.</p>\r\n</div>\n                            </div>"}