{"url": "https://vietnamnet.vn/lam-dong-tam-dung-tiep-nhan-giai-quyet-thu-tuc-tach-thua-810318.html", "title": "Lâm Đồng tạm dừng tiếp nhận, giải quyết thủ tục tách thửa", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">UBND tỉnh Lâm Đồng vừa chỉ đạo các sở ngành về việc tạm dừng tiếp nhận, giải quyết các thủ tục liên quan đến việc phân lô, tách thửa đất, xây dựng nhà ở riêng lẻ tại nông thôn trên địa bàn tỉnh. </p>\r\n<p class=\"t-j\">Thời gian qua, trên địa bàn tỉnh có một số trường hợp hiến đất làm đường giao thông mới,<a href=\"https://vietnamnet.vn/tach-thua-dat-tag276274.html\"> tách thửa đất</a>, xây dựng nhà ở riêng lẻ tại nông thôn nhưng thực chất là hình thành các khu, điểm dân cư mới và giới thiệu, giao dịch tương tự các dự án bất động sản. </p>\r\n<p class=\"t-j\">Theo UBND tỉnh Lâm Đồng, thực trạng nói trên gây ảnh hưởng đến công tác quản lý đất đai, <a href=\"https://vietnamnet.vn/trat-tu-xay-dung-tag59919.html\">trật tự xây dựng</a> trên địa bàn tỉnh. Để công tác quản lý đất đai nói chung và việc tách thửa, xây dựng nhà ở riêng lẻ nói riêng đảm bảo phù hợp quy định, UBND tỉnh đã chỉ đạo các sở ngành liên quan. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/11/lam-dong-tam-dung-giai-quyet-thu-tuc-phan-lo-tach-thua.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khu đất hàng chục hecta được phân lô bán nền dưới hình thức xin hiến đất làm đường ở Lâm Đồng. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cụ thể, UBND tỉnh giao Sở Tài nguyên và Môi trường, UBND các huyện, thành phố tạm dừng toàn bộ việc tiếp nhận, xem xét, giải quyết các thủ tục liên quan đến tách thửa đất nhưng thực chất là biến tướng để đầu tư dự án bất động sản. Đó là các trường hợp tách thửa đất thành nhiều thửa để chuyển nhượng, xây dựng nhà ở hình thành các khu, điểm dân cư mới tại nông thôn trên địa bàn tỉnh. </p>\r\n<p class=\"t-j\">Việc tạm dừng tiếp nhận, giải quyết các thủ tục liên quan đến tách thửa đất nói trên cho đến ngày 1/3/2022, khi Nghị định số 02/2022/NĐ-CP quy định chi tiết thi hành một số điều của Luật Kinh doanh bất động sản năm 2014 có hiệu lực thi hành. </p>\r\n<p class=\"t-j\">Đối với các trường hợp tách thửa đất trên địa bàn tỉnh Lâm Đồng ngoài các trường hợp nói trên, các sở ngành, địa phương tiếp tục xem xét, giải quyết theo quy định của pháp luật đất đai. </p>\r\n<p class=\"t-j\">Giai đoạn 2019 – 2021, tình trạng <a href=\"https://vietnamnet.vn/phan-lo-ban-nen-tag147404.html\">phân lô bán nền</a> tại Lâm Đồng diễn biến phức tạp, chủ yếu tập trung ở hai “điểm nóng” là TP.Bảo Lộc và huyện Bảo Lộc. </p>\r\n<p class=\"t-j\">Hơn 100 khu đất được san ủi, quảng cáo là dự án bất động sản nhưng thực chất đây là những khu đất do cá nhân, hộ gia đình xin hiến đất làm đường rồi tách thửa đất.  </p>\r\n<p class=\"t-j\">Theo ông Đoàn Kim Đình – Chủ tịch UBND TP.Bảo Lộc, trên địa bàn Bảo Lộc chỉ có 6 dự án bất động sản được cấp có thẩm quyền cấp chủ trương đầu tư. Những dự án này đã và đang triển khai theo đúng quy định. </p>\r\n<p class=\"t-j\">Bên cạnh đó, có 9 khu vực người dân xin hiến đất làm đường giao thông, thực hiện thủ tục tách, hợp thửa. Những trường hợp này xảy ra trước ngày 31/12/2020, từ đó đến nay không phát sinh thêm trường hợp nào. </p>\r\n<p class=\"t-j\">Một khu vực có diện tích 36ha tại thôn 14, xã ĐamB’ri thuộc quyền sử dụng đất của 4 hộ gia đình, cá nhân sử dụng do chuyển quyền sử dụng đất năm 2020. </p>\r\n<p class=\"t-j\">Cũng tại xã ĐamB’ri, TP.Bảo Lộc, có một khu <a href=\"https://vietnamnet.vn/dat-nong-nghiep-tag17495.html\">đất nông nghiệp</a> có diện tích gần 10ha, thuộc quyền sử dụng đất của ông N.N.A.T. </p>\r\n<p class=\"t-j\">Đối với các trường hợp diện tích từ 2ha – 5ha, tại TP.Bảo Lộc có 7 khu vực người dân xin hiến đất làm đường giao thông, thực hiện thủ tục tách, hợp thửa. Còn lại là các trường hợp tách thửa dưới 2ha của hộ gia đình, cá nhân, hiến tặng quyền sử dụng đất, tách thửa. </p>\r\n<p class=\"t-j\">Từ năm 2015 đến nay, tổng số diện tích liên quan đến tách thửa của hộ gia đình, cá nhân trên địa bàn TP.Bảo Lộc là khoảng 100ha. </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/lam-dong-chi-dao-khan-ve-viec-hien-dat-lam-duong-tach-thua-o-hai-dia-ban-nong-799122.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/25/12/dieu-tra-14-thua-dat-phan-lo-ban-nen-nup-bong-hien-dat-lam-duong-o-lam-dong-1.jpg?w=145&amp;h=101\" alt=\"Lâm Đồng chỉ đạo khẩn về việc hiến đất làm đường, tách thửa ở hai địa bàn ‘nóng’\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/lam-dong-chi-dao-khan-ve-viec-hien-dat-lam-duong-tach-thua-o-hai-dia-ban-nong-799122.html#inner-article\">Lâm Đồng chỉ đạo khẩn về việc hiến đất làm đường, tách thửa ở hai địa bàn ‘nóng’</a></h4>\r\n<p class=\"summary d-table c-000\">Để có thông tin phục vụ công tác kiểm tra và xử lý, UBND tỉnh Lâm Đồng đề nghị TP.Bảo Lộc và huyện Bảo Lâm khẩn trương báo cáo các nội dung liên quan đến việc hiến đất làm đường giao thông mới, tách thửa.</p>\r\n</div>\r\n<p><strong>Anh Phương </strong></p>\r\n<p> </p>\n                            </div>"}