{"url": "https://vietnamnet.vn/tp-hcm-tinh-ban-dau-gia-2-000-ha-dat-vanh-dai-3-thu-ve-100-000-ty-dong-2039366.html", "title": "TP.HCM tính đấu giá 2.000 ha đất vành đai 3, thu về 100.000 tỷ đồng", "abstract": "Dọc tuyến đường vành đai 3 có khoảng 2.000 ha đất lân cận, liền kề. Khu vực này chủ yếu là đất nông nghiệp, rất ít nhà ở. Nếu tiến hành thu hồi, bán đấu giá sẽ đem lại nguồn thu lớn.", "content_html": "<div>\n                                <p>Ông Võ Trung Trực - Phó Giám đốc Sở TN-MT TP.HCM - cho biết, tháng 6/2022, Quốc hội đã thông qua chủ trương đầu tư cho dự án đường vành đai 3. Như vậy, chỉ khoảng 6 tháng sau TP.HCM nhận bàn giao lại từ Bộ GTVT, dự án đã được tái khởi động. Thành quả này có được nhờ vào chỉ đạo quyết liệt của lãnh đạo Chính phủ và sự hỗ trợ của các Bộ, ngành liên quan.</p>\n<p>Vành đai 3 TP.HCM có tổng chiều dài 76,34 km (đoạn qua TP.HCM 47,51 km; Đồng Nai 11,26 km; Bình Dương 10,76 km; Long An 6,81 km). Tổng mức đầu tư của dự án hơn 75.300 tỷ đồng. </p>\n<p>Theo ông Trực, hiện có khoảng <strong>2.000 ha đất lân cận, liền kề</strong> với tuyến đường vành đai 3. Khu vực này chủ yếu là đất nông nghiệp, rất ít nhà ở. Nếu triển khai thu hồi được, bán đấu giá đối khoảng 2.000 ha đất tại đây thì dự toán với mức giá hiện tại, ngân sách sẽ thu được hơn <strong>100.000 tỷ đồng</strong>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/vanh-dai-3-tphcm-408.jpg\">\n<figcaption>Sơ đồ tuyến đường vành đai 3 TP.HCM (ảnh: Tuấn Kiệt)</figcaption>\n</figure>\n<p>Nhằm đẩy nhanh công tác hỗ trợ, bồi thường tái định cư, Sở TN-MT tham mưu UBND TP.HCM thực hiện thí điểm, bố trí tái định cư trước khi thực hiện thu hồi đất. Bởi, nếu việc bố trí tái định cư thực hiện song song với công tác thu hồi đất và bồi thường hỗ trợ tái định cư như quy định hiện hành, sẽ kéo dài ít nhất thêm 6 tháng đối với những trường hợp thu hồi nhà đất của người dân, làm chậm tiến độ bồi thường và thực hiện dự án. </p>\n<p>Cụ thể, Sở TN-MT trình lãnh đạo TP.HCM cơ chế thí điểm, triển khai thu hồi đất, bồi thường hỗ trợ tái định cư theo hướng:</p>\n<p>- Đối với đất ở, bồi thường bằng đất ở với diện tích tương đương.</p>\n<p>- Đối với đất nông nghiệp, tính toán quy đổi giữa giá bồi thường dự kiến với tỷ lệ hoán đổi từ đất nông nghiệp của dân qua đất ở. Nếu thực hiện phương thức này, tỷ lệ hoán đổi cần cho người dân đồng thuận, thấy được lợi ích; cư dân không bị thiệt thòi và đỡ tốn nguồn vốn từ ngân sách. </p>\n<p>Sau khi thu hồi, sẽ tiến hành quy hoạch, đầu tư cơ sở hạ tầng và triển khai thực hiện bán đấu giá, 100.000 tỷ đồng thu về là nguồn lực rất lớn cho TP.HCM tái đầu tư vào các dự án hạ tầng giao thông. Dự kiến, đề án sẽ được Sở TN-MT trình lãnh đạo TP trong tháng 7 này.</p>\n<p>Trong khi đó, dự án đường vành đai 2 có tổng chiều dài 64,1 km, dự án đã hoàn thành, đầu tư hoàn chỉnh 50,2km. Hiện còn khoảng 14km chưa thực hiện xong và chia làm 4 đoạn.</p>\n<p>Đoạn một dài 2,7km - đang được sự chấp thuận của Thủ tướng áp dụng theo hình thức đầu tư BT, dự kiến hoàn thành trong năm 2023. 3 đoạn còn lại với chiều dài gần 12km đang gặp phải một số vướng mắc trong bố trí nguồn vốn bố trí. Chỉ riêng 12km đường này đã có tổng mức đầu tư 28.000 tỷ đồng, trong đó, tiền giải phóng mặt bằng chiếm tới hơn 18.000 tỷ, tiền đầu tư xây dựng giao thông khoảng 10.000 tỷ đồng.</p>\n<p>“Lãnh đạo TP.HCM đang cùng một số Sở, ngành tìm giải pháp điều chỉnh lại vốn đầu tư công trung hạn năm 2021-2022. Việc này rất cần sự ủng hộ từ Bộ KH-ĐT, giúp thành phố bố trí vốn kịp thời để hoàn thành khép kín đường vành đai 2 theo kế hoạch”, ông Trực nói. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sot-dat-vung-ven-ha-noi-ha-nhiet-nha-dau-tu-tinh-ban-thao-2037046.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/sot-dat-vung-ven-ha-noi-ha-nhiet-nha-dau-tu-tinh-ban-thao-d9762419204b4cc3ae86a0bad8686f10.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sot-dat-vung-ven-ha-noi-ha-nhiet-nha-dau-tu-tinh-ban-thao-2037046.html\">\"Sốt đất\" vùng ven Hà Nội hạ nhiệt, nhà đầu tư tính bán tháo</a><span class=\"summary__content-desc\">Giao dịch bất động sản ở các huyện vùng ven trung tâm Hà Nội đang rơi vào trầm lắng, giá đất không còn hiện tượng tăng và nhiều nhà đầu tư chịu áp lực tài chính đã bắt đầu cắt lỗ, bán tháo.</span></div>\n</summary>\n                            </div>"}