{"url": "https://vietnamnet.vn/dia-oc-alibaba-tu-ve-hang-chuc-du-an-ma-nhu-the-nao-2045177.html", "title": "Địa ốc Alibaba tự vẽ hàng chục dự án ‘ma’ như thế nào?", "abstract": "Để lấy lòng tin của khách hàng, Địa ốc Alibaba của “ông trùm” Nguyễn Thái Luyện đã có chiến lược quảng cáo sai sự thật về 53 “dự án” trên đất nông nghiệp và có đội ngũ thiết kế sơ đồ phân lô.", "content_html": "<div>\n                                <p><strong>Chiến lược quảng cáo dự án ‘ma’</strong></p>\n<p>TAND TP.HCM dự kiến sẽ xét xử vụ án lừa đảo chiếm đoạt tài sản và rửa tiền xảy ra tại Công ty CP Địa ốc Alibaba (Địa ốc Alibaba) vào sáng 12/8/2022. Đây là vụ án thu hút sự quan tâm của dư luận bởi số tiền “tập đoàn lừa đảo” này chiếm đoạt của 4.316 bị hại lên đến hơn 2.264 tỷ đồng. </p>\n<p>Trong vụ án này, <a href=\"https://vietnamnet.vn/nguyen-thai-luyen-tag8226718486570560028.html\" target=\"_blank\">Nguyễn Thái Luyện</a> (SN 1985, quê Gia Lai, Chủ tịch HĐQT kiêm TGĐ điều hành của Địa ốc Alibaba) cùng 19 bị cáo khác bị truy tố về tội lừa đảo chiếm đoạt tài sản. </p>\n<p>Quá trình điều tra, Luyện thừa nhận là người chỉ đạo toàn bộ hoạt động của Địa ốc Alibaba, chỉ đạo nhân viên dưới quyền mua đất nông nghiệp theo vị trí và giá cả do Luyện định hướng. Ngoài ra, Luyện cũng là người yêu cầu, chỉ đạo bộ phận thiết kế vẽ đồ hoạ sơ đồ phân lô từng nền đất, giá cả khi bán cho khách hàng. </p>\n<p>Để phục vụ cho việc kinh doanh của Địa ốc Alibaba, Luyện chỉ đạo thành lập 22 công ty trực thuộc do người thân hoặc nhân viên thân tín đứng tên giám đốc, đại diện pháp luật. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/alibaba-4-405.jpg\">\n<figcaption>Nguyễn Thái Luyện, người điều hành tất cả hoạt động của Điạ ốc Alibaba. </figcaption>\n</figure>\n<p>Sau khi mua nhiều thửa đất nông nghiệp diện tích lớn ở các tỉnh như Đồng Nai, Bà Rịa – Vũng Tàu và Bình Thuận, Luyện chỉ đạo các cá nhân thân tín uỷ quyền cho các công ty trực thuộc để những pháp nhân này trở thành chủ đầu tư “dự án”. </p>\n<p>Những công ty tự nhận là chủ đầu tư các dự án này sau đó ký hợp đồng hợp tác để Địa ốc Alibaba phân phối nền đất cho khách hàng. Có trường hợp, dù chưa ký đặt cọc hoặc nhận chuyển nhượng, các thửa đất nông nghiệp của người dân đang sử dụng nhưng công ty của Luyện vẫn tự đặt tên dự án, phân lô bán nền cho khách hàng. </p>\n<p>Để thu hút người mua, <a href=\"https://vietnamnet.vn/dia-oc-alibaba-tag5004136433643414999.html\" target=\"_blank\">Địa ốc Alibaba</a> sử dụng chiêu bán hàng cam kết mua lại với giá cao hơn từ 30% sau 12 tháng hoặc 38% sau 15 tháng kể từ ngày nộp tiền. Ngoài ra, công ty còn có hình thức thuê lại đất với giá 2%/tháng kể từ ngày ký hợp đồng và thanh toán 95% giá trị hợp đồng. </p>\n<p>Nhằm tạo ra sự tin tưởng về quy mô công ty để khách hàng nộp tiền, Luyện chỉ đạo tổ chức, ký hợp đồng với công ty trực thuộc để lập tên miền www.tapdoandiaocalibaba.com, thuê dịch vụ máy chủ. Từ đó, đăng những thông tin quảng cáo gian dối về các <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">dự án bất động sản</a> không có thật trên website này. </p>\n<p>Quá trình điều tra, cơ quan cảnh sát điều tra đã thu giữ toàn bộ thông tin đăng tải sai sự thật, quảng cáo gian dối từ website trên. </p>\n<p>Bên cạnh đó, Luyện còn chỉ đạo lập các tài khoản trên mạng xã hội Facebook và Youtube với mục đích quảng cáo gian dối về các dự án không có thật, tuyên truyền về quy mô hoạt động, kinh doanh của Địa ốc Alibaba. </p>\n<p>Để “ông trùm” Nguyễn Thái Luyện và đồng phạm thực hiện hành vi lừa đảo của hàng ngàn bị hại trong thời gian dài, ngoài các lãnh đạo chủ chốt của Địa ốc Alibaba, cơ quan điều tra xác định có sự giúp sức của nhiều cá nhân. Trong đó, có Nguyễn Lê Hoàng Lan (SN 1991, quê Đồng Tháp, Phó TGĐ phụ trách truyền thông của Địa ốc Alibaba), người phụ trách các vấn đề truyền thông. </p>\n<p>Bộ phận truyền thông do Lan đứng đầu đã thực hiện quảng cáo gian dối nhiều dự án không có thật trên website www.tapdoandiaocalibaba.com; tổ chức các sự kiện mở bán dự án; tổ chức quay phim, phát trên các tài khoản của mạng xã hội Facebook và Youtube các chương trình bán hàng theo các bước kinh doanh do Luyện đưa ra.</p>\n<p>Trong máy tính do Lan sử dụng, cơ quan điều tra đã thu giữ nhiều tài liệu về nội dung kịch bản, bài viết, hình ảnh…, các chương trình và sự kiện mà Địa ốc Alibaba quảng bá sản phẩm đất nền dự án đến khách hàng do nhân viên các phòng thuộc bộ phận truyền thông gửi và được lưu trữ. </p>\n<p>Cùng với Luyện, bị cáo Lan bị truy tố về tội <a href=\"https://vietnamnet.vn/lua-dao-chiem-doat-tai-san-tag2163083855673401687.html\" target=\"_blank\">lừa đảo chiếm đoạt tài sản</a>. Khi khai báo, Lan xác nhận là người trực tiếp tham gia biên soạn, phê duyệt kế hoạch tổ chức các sự kiện mở bán toàn bộ những dự án không có thật của công ty. </p>\n<p><strong>53 dự án ‘ma’ được vẽ như thế nào? </strong></p>\n<p>Đóng vai trò giúp sức cho Nguyễn Thái Luyện còn có bị cáo Bùi Minh Đức (SN 1981, quê Bình Thuận). Bắt đầu làm việc tại Địa ốc Alibaba từ tháng 3/2017 với mức lương 34 triệu đồng/tháng, tháng 7/2018 Đức được bổ nhiệm chức Phó TGĐ phụ trách kinh doanh. </p>\n<p>Tháng 3/2019, Đức được Luyện bổ nhiệm làm Phó TGĐ phụ trách đầu tư của Địa ốc Alibaba. Trong thời gian giữ chức vụ này, Đức được giao phụ trách bộ phận vẽ sơ đồ phân lô các dự án của công ty. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/alibaba-3-406.jpg\">\n<figcaption>Bản vẽ sơ đồ phân lô tại một \"dự án\" ở Đồng Nai của Địa ốc Alibaba. </figcaption>\n</figure>\n<p>Sơ đồ phân lô do bộ phận của Đức vẽ chỉ gồm sơ đồ hạ tầng đường giao thông nội bộ (gồm phần lòng đường từ 8m đến 10m, vỉa hè, phân lô từng nền có diện tích 100m2); sơ đồ phân lô chưa đánh số ký hiệu từng nền liên kế và chưa đánh số thứ tự từng nền, chỉ là bản vẽ chưa phối màu, chưa lồng ghép tiện ích nội – ngoại khu và chưa có sơ đồ đường đi đến các khu vực lân cận. </p>\n<p>Những file bản vẽ này sau khi được Luyện kiểm duyệt sẽ chuyển sang cho bộ phận truyền thông do Lan phụ trách để lồng ghép sơ đồ tiện ích nội – ngoại khu, sơ đồ kết nối giao thông đến các khu vực xung quanh, phối màu và hình ảnh dự án trong tương lai trên nền 2D và 3D. </p>\n<p>Làm việc từ tháng 3/2019 đến tháng 9/2019, Đức khai không nhớ rõ đã tổ chức vẽ cho những dự án nào vì nhân viên thay đổi thường xuyên. </p>\n<p>Một nhân viên dưới quyền của Đức khai, công việc cụ thể của người này là nhận trích lục thửa đất trên bản đồ từ Đức, sau đó thực hiện ghép các thửa đất lại với nhau. Tuỳ kích thước, địa hình các thửa đất sẽ thiết kế sơ đồ hạ tầng kỹ thuật, phân lô và vẽ các hạ tầng như trường học, trạm y tế, chợ…</p>\n<p>Nhân viên này còn khai nhận, bộ phận truyền thông của Địa ốc Alibaba sẽ là bên trực tiếp ban hành và hoàn thiện sơ đồ phân lô tại các dự án. </p>\n<p><strong>Anh Phương </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quy-trinh-5-buoc-cua-dia-oc-alibaba-khien-hon-4-300-nan-nhan-sap-bay-2045029.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/alibaba-1-93.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quy-trinh-5-buoc-cua-dia-oc-alibaba-khien-hon-4-300-nan-nhan-sap-bay-2045029.html\">Quy trình 5 bước của Địa ốc Alibaba khiến hơn 4.300 khách hàng sập bẫy</a><span class=\"summary__content-desc\">Để lừa hơn 4.300 người, Nguyễn Thái Luyện đưa ra những thông tin không có thật về các “dự án” tự đặt tên trên đất nông nghiệp và có hẳn quy trình 5 bước nhằm tạo lòng tin để khách hàng nộp tiền.</span></div>\n</summary>\n                            </div>"}