{"url": "https://vietnamnet.vn/hai-doanh-nghiep-trung-dau-gia-dat-thu-thiem-co-duoc-gian-tien-do-thanh-toan-2008656.html", "title": "Hai doanh nghiệp trúng đấu giá đất Thủ Thiêm có được giãn tiến độ thanh toán?", "abstract": "Đã quá thời hạn thanh toán, hai doanh nghiệp trúng đấu giá đất Thủ Thiêm có văn bản xin trả tiền trúng đấu giá theo phân kỳ. Vấn đề này vẫn chưa được các cơ quan chức năng TP.HCM thống nhất.", "content_html": "<div>\n                                <p>Liên quan đến việc hai doanh nghiệp trúng đấu giá 2 lô đất tại <a href=\"https://vietnamnet.vn/khu-do-thi-moi-thu-thiem-tag8128423379866707527.html\">Khu đô thị mới Thủ Thiêm</a> vừa có đề xuất chia làm nhiều đợt nộp tiền sử dụng đất, Cục thuế TP.HCM cho biết đã gửi công văn đến Trung tâm dịch vụ bán đấu giá tài sản thuộc Sở Tư Pháp TP.HCM và Trung tâm phát triển quỹ đất TP.HCM.<span class=\"Apple-converted-space\"> </span></p>\n<p>Hai doanh nghiệp trúng đấu giá đất tại Khu đô thị mới Thủ Thiêm có đề xuất phân kỳ nộp tiền trúng <a href=\"https://vietnamnet.vn/dau-gia-dat-tag17032512959271712896.html\">đấu giá đất</a> là: Công ty Cổ phần Dream Republic (trúng đấu giá lô đất 3-5 với số tiền 3.820 tỷ đồng) và Công ty Cổ phần Sheen Mega (trúng đấu giá lô đất 3-8 với số tiền 4.000 tỷ đồng).<span class=\"Apple-converted-space\"> </span></p>\n<p>Theo đó, hai doanh nghiệp nói trên xin giãn thời gian nộp tiền trúng đấu giá đất và các khoản phí, tiền phạt chậm nộp đến tháng 9/2022. Cụ thể, hai doanh nghiệp sẽ nộp 15% tiền trúng đấu giá vào tháng 4/2022. Từ tháng 5/2022 đến tháng 8/2022 mỗi tháng sẽ nộp 17%. Đến tháng 9/2022 sẽ thanh toán toàn bộ số tiền còn lại.<span class=\"Apple-converted-space\"> </span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-co-quan-chuc-nang-cua-tphcm-dang-xem-xet-de-xuat-keo-gian-thanh-toan-tien-trung-dau-gia-dat-cua-hai-doanh-nghiep-5967e10989b34217a2782d6183243671.jpg\">\n<figcaption>Các cơ quan chức năng của TP.HCM đang xem xét đề xuất kéo giãn thanh toán tiền trúng đấu giá đất của hai doanh nghiệp. </figcaption>\n</figure>\n<p>Theo lãnh đạo Cục thuế TP.HCM, đến nay đã quá thời hạn nộp tiền trúng đấu giá đất đợt 1 và đợt 2 theo thông báo của cơ quan thuế nhưng hai doanh nghiệp chưa thực hiện. Do đó, Cục thuế TP.HCM sẽ vẫn tính tiền chậm nộp theo quy định là 0,03%/ngày.<span class=\"Apple-converted-space\"> </span></p>\n<p>Việc tính tiền chậm nộp đợt 1 kể từ ngày 6/2/2022. Tiền chậm nộp đợt 2 đã bắt đầu tính từ ngày 7/4/2022. Mỗi ngày số tiền chậm nộp của hai doanh nghiệp nói trên hơn 2,3 tỷ đồng.<span class=\"Apple-converted-space\"> </span></p>\n<p>Lãnh đạo Cục thuế TP.HCM cho biết, theo quy định của <a href=\"https://vietnamnet.vn/luat-quan-ly-thue-tag9884347573878451016.html\">Luật Quản lý thuế</a>, nếu người nộp thuế nợ thuế quá 90 ngày kể từ ngày hết hạn nộp thì thuộc trường hợp bị cưỡng chế thi hành quyết định hành chính về quản lý thuế.<span class=\"Apple-converted-space\"> </span></p>\n<p>Đến nay, Cục thuế TP.HCM vẫn chưa ban hành quyết định cưỡng chế thuế đối với Công ty Cổ phần Dream Republic và Công ty Cổ phần Sheen Mega. Bởi đây là tiền đấu giá đất chứ không phải nợ thuế. Đồng thời, hai doanh nghiệp cũng đã có văn bản xin giãn thời gian nộp tiền.<span class=\"Apple-converted-space\"> </span></p>\n<p>Trên cơ sở đó, Cục thuế TP.HCM đề nghị các sở ngành cho ý kiến về việc hai doanh nghiệp xin gia hạn tiến độ thanh toán để có cơ sở tổng hợp, báo cáo UBND TP.HCM xem xét, giải quyết.<span class=\"Apple-converted-space\"> </span></p>\n<p>Trong khi đó, hợp đồng mua bán tài sản đấu giá mà hai doanh nghiệp nói trên đã ký với Trung tâm phát triển quỹ đất TP.HCM và Trung tâm dịch vụ bán đấu giá sản sản có điều khoản: Quá thời hạn 180 ngày kể từ ngày cơ quan thuế ký thông báo mà doanh nghiệp không nộp đủ tiền mua tài sản đấu giá là vi phạm hợp đồng.<span class=\"Apple-converted-space\"> </span></p>\n<p>Lúc này, Trung tâm dịch vụ bán đấu giá tài sản thông báo về việc doanh nghiệp không nộp đủ tiền mua tài sản đấu giá để Trung tâm phát triển quỹ đất TP.HCM báo cáo Sở Tài nguyên và Môi trường TP.HCM. Cơ quan này sẽ trình UBND TP.HCM để huỷ quyết định công nhận trúng đấu giá.<span class=\"Apple-converted-space\"> </span></p>\n<p>Như vậy, nếu quá thời hạn 180 ngày (ngày 6/7/2022) kể từ ngày Cục thuế TP.HCM ký thông báo nộp tiền mà hai doanh nghiệp vẫn không thực hiện thì các đơn vị liên quan sẽ tiến hành các bước để trình UBND TP.HCM huỷ quyết định công nhận kết quả trúng đấu giá.<span class=\"Apple-converted-space\"> </span></p>\n<p>Về việc có cho phép Công ty Cổ phần Dream Republic và Công ty Cổ phần Sheen Mega giãn thời gian thanh toán tiền trúng đấu giá đất hay không, lãnh đạo Cục thuế TP.HCM cho biết, cơ quan này đã họp với đại diện Sở Tài chính, Sở Tư pháp, Sở Tài nguyên và Môi trường để xin ý kiến.<span class=\"Apple-converted-space\"> </span></p>\n<p>“<i>Đây là vụ việc chưa có tiền lệ, đại diện các cơ quan liên quan mới chỉ nghe ý kiến và cho biết sẽ có trả lời bằng văn bản trước khi tham mưu cho UBND TP.HCM xem xét giải quyết”,</i> lãnh đạo Cục thuế TP.HCM chia sẻ.</p>\n<p><b>Quang Đăng<span class=\"Apple-converted-space\"> </span></b></p>\n<p></p>\n<p><span class=\"Apple-converted-space\"> </span></p>\n<p></p>\n<p></p>\n<p></p>\n                            </div>"}