{"url": "https://vietnamnet.vn/phat-lo-nhung-lan-dieu-chinh-nhoi-cao-oc-vao-con-duong-dau-kho-le-van-luong-2027431.html", "title": "Phát lộ những lần điều chỉnh ‘nhồi’ cao ốc vào ‘con đường đau khổ’ Lê Văn Lương", "abstract": "Theo Thanh tra Bộ Xây dựng, cơ quan quản lý theo đề xuất chủ đầu tư, nhiều lần điều chỉnh đồ án hoặc điều chỉnh cục bộ hoặc chấp thuận tổng mặt bằng, phương án kiến trúc rồi tiếp tục điều chỉnh cho từng dự án, \"hô biến” đất công cộng thành hỗn hợp...", "content_html": "<div>\n                                <p><strong>“Hô biến” đất công cộng thành hỗn hợp, 5 tầng lên 30 tầng</strong></p>\n<p>Hai bên tuyến đường Lê Văn Lương thuộc địa giới hành chính quận Cầu Giấy, Thanh Xuân, theo ranh giới đồ án quy hoạch chi tiết tỷ lệ 1/500 cải tạo chỉnh trang hai bên tuyến đường Lê Văn Lương được UBND TP Hà Nội phê duyệt tại quyết định số 3011 năm 2016. </p>\n<p>Thanh tra quy hoạch tại 19 dự án, công trình, 1 khu nhà ở thấp tầng, Thanh tra Bộ Xây dựng đã <a href=\"https://vietnamnet.vn/lat-mo-viec-xe-nat-quy-hoach-hon-2km-duong-nhoi-40-cao-oc-o-ha-noi-2027197.html\">chỉ ra hàng loạt vi phạm, sai sót trong việc điều chỉnh quy hoạch</a> của UBND TP, Sở Quy hoạch – Kiến trúc (QHKT) Hà Nội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/thanh-an-tower-vietnamnet-137.jpg\">\n<figcaption>Dự án Thành An Tower (còn có tên thương mại là Manhattan Tower) sau 4 lần điều chỉnh sai quy định tăng số tầng trung bình 5 tầng lên 30 tầng, tăng quy mô dân số từ 500 người lên khoảng 1.308 người (tạm tính 327 căn hộ để ở x 4 người/căn hộ)</figcaption>\n</figure>\n<p>Tại <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\">dự án</a> Tổ hợp văn phòng, dịch vụ thương mại và nhà ở Thành An Tower (còn có tên thương mại là Manhattan Tower) do Tổng Công ty Thành An – Công ty TNHH MTV làm chủ đầu tư, Thanh tra Bộ Xây dựng chỉ rõ quá trình điều chỉnh quy hoạch từ năm 2008-2011. </p>\n<p>Cụ thể, tháng 10/2008, Sở QHKT có tờ trình, sau đó, UBND TP Hà Nội chấp thuận quy hoạch định hướng điều chỉnh tầng cao công trình tại ô đất số 20 tối đa 25 tầng không phù hợp với quy hoạch chi tiết tỷ lệ 1/500 hai bên đường Láng Hạ - Thanh Xuân phê duyệt năm 2002 tầng cao trung bình 5 tầng, là điều chỉnh không thuộc các trường hợp được điều chỉnh không tính toán giải pháp về hạ tầng kỹ thuật, xã hội. </p>\n<p>Tháng 3/2010, UBND TP có văn bản chấp thuận địa điểm nghiên cứu, lập và thực hiện dự án xây dựng công trình hỗn hợp có chức năng văn phòng, dịch vụ thương mại và căn hộ chung cư để bán, bổ sung chức năng nhà ở, dịch vụ, thương mại là không phù hợp.</p>\n<p>Đến tháng 3/2020, Sở QHKT có văn bản chấp thuận tổng mặt bằng với các chỉ tiêu quy hoạch không phù hợp với chấp thuận quy hoạch định hướng tại văn bản số 3362 năm 2008. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/chung-cu-times-tower-hacc1-vietnamnet-138.jpg\" width=\"712\" height=\"400\">\n<figcaption>Dự án HACC1 (tên thương mại Times Tower) của Công ty cổ phần xây dựng số 1 Hà Nội, UBND TP 2 lần điều chỉnh, Sở QHKT 1 lần điều chỉnh quy hoạch sai quy định đã điều chỉnh tăng tầng cao từ trung bình 7,2 tầng thành 25 tầng, mật độ xây dựng từ 56,7% thành 59,5%, tăng thêm dân số (tạm tính) 680 người </figcaption>\n</figure>\n<p>Tiếp đến Sở QHKT tham mưu, tháng 6/2011, UBND TP ban hành quyết định phê duyệt điều chỉnh cục bộ quy hoạch ô đất 7.2CQ từ chức năng đất cơ quan sang xây dựng tổ hợp văn phòng, thương mại và nhà ở. </p>\n<p>Tháng 6/2011, Sở QHKT có văn bản về chấp thuận tổng mặt bằng khi đã có điều chỉnh cục bộ quy hoạch tỷ lệ 1/500 là thêm thủ tục hành chính. </p>\n<p>Như vậy, từ năm 2008-2011, UBND TP điều chỉnh quy hoạch 3 lần, Sở QHKT 1 lần chấp thuận tổng mặt bằng sai quy định, 1 lần chấp thuận tổng mặt bằng thêm thủ tục hành chính khi đã có quy hoạch chi tiết đủ điều kiện để chấp thuận đầu tư xây dựng, cấp giấy phép xây dựng (GPXD). </p>\n<p>“Việc 4 lần điều chỉnh sai quy định đã làm thay đổi từ đất cơ quan cải tạo chỉnh trang (năm 2002, 2006) thành cơ quan văn phòng cao 25 tầng (năm 2008) thành văn phòng, dịch vụ thương mại và căn hộ chung cư để bán (năm 2010) đã làm tăng diện tích đất xây dựng từ 6.107m2 lên gần 6.147m2, tăng mật độ xây dựng từ 40% lên 51%, tăng số tầng trung bình 5 tầng lên 30 tầng, tăng diện tích xây dựng từ 2.443m2 lên 3.145m2, diện tích sàn xây dựng từ 12.214m2 lên 76.140m2, tăng quy mô dân số từ 500 người lên khoảng 1.308 người (tạm tính 327 căn hộ để ở x 4 người/căn hộ). </p>\n<p>Tại dự án khu hỗn hợp văn phòng cho thuê – nhà ở tại ô đất 3.10-NO (tên thương mại Handi Resco Lê Văn Lương) do liên danh Tổng Công ty Đầu tư và Phát triển nhà Hà Nội (Handico) và Công ty TNHH Một thành viên Kinh doanh dịch vụ nhà Hà Nội (HandiResco) là chủ đầu tư, UBND TP Hà Nội điều chỉnh quy hoạch 3 lần; Sở QHKT điều chỉnh 1 lần sai quy định.</p>\n<p>4 lần điều chỉnh đã điều chỉnh từ đất ở thành văn phòng, thương mại (năm 2008), thành hỗn hợp văn phòng, nhà ở và nhà trẻ (năm 2012); 1 khối văn phòng lại thành tổ hợp văn phòng dịch vụ  thương mại, nhà ở và nhà trẻ (năm 2017); đã làm tăng tầng cao trung bình từ 6,5 tầng lên 25 tầng khối văn phòng, 27 tầng khối nhà ở, phát sinh tăng dân số 754 người, diện tích sàn xây dựng tăng thêm hơn 10.790m2. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/chung-cu-bat-dong-san-vietnamnet-139.jpg\">\n<figcaption>Hàng loạt dự án dọc tuyến đường liên tục được điều chỉnh quy hoạch \"cõng\" theo cả \"rừng\" cao ốc, từ lâu đã thành điểm đen về ùn tắc giao thông, quá tải hạ tầng xã hội trong khi đó tại nhiều dự án, đất cây xanh lại bị “xẻ thịt”</figcaption>\n</figure>\n<p>Dự án trung tâm thương mại, dịch vụ công cộng, nhà trẻ và nhà ở để bán tại ô đất 3.7-CC (tên thương mại Hà Nội Center Point) do Công ty Đầu tư xây dựng số 2 Hà Nội (Hacinco 2) làm chủ đầu tư, UBND TP Hà Nội 1 lần điều chỉnh, Sở QHKT 1 lần điều chỉnh sai quy định, đã điều chỉnh từ đất công cộng thành phố thành nhà ở cho thuê, thành nhà ở rồi thành hỗn hợp (văn phòng, dịch vụ và nhà cho thuê), mật độ xây dựng từ 26% thành 52%, tầng cao từ 15 tầng thành 32 tầng, làm tăng thêm dân số khoảng 1.060 người. </p>\n<p>Hay tại dự án tổ hợp dịch vụ thương mại, văn phòng và nhà ở tại ô đất 4.5-NO (tên thương mại The Golden Palm) do Công ty CP Phát triển đầu tư Hà Nội – Sunrise (HDIS) là chủ đầu tư, UBND TP 2 lần điều chỉnh, Sở QHKT 1 lần điều chỉnh sai quy định, đã điều chỉnh từ đất ở thành dịch vụ, thương mại văn phòng và nhà ở, mật độ xây dựng từ 51,7% thành khối đế 64,3%, khối tháp 47,3%, tầng cao trung bình 7,8 tầng thành 9-23-25 tầng, 25 tầng thành 27 tầng làm tăng thêm dân số (tạm tính) khoảng 914 người. </p>\n<p>Ở dự án công trình trung tâm thương mại và văn phòng cho thuê số 19 đường Lê Văn Lương do Công ty TNHH Xuất nhập khẩu và Đầu tư Sao Mai làm chủ đầu tư, UBND TP 2 lần điều chỉnh sai quy định, điều chỉnh từ đất ở thành trung tâm thương mại và văn phòng cho thuê, tầng cao từ trung bình 7-9 tầng thành 16 tầng, mật độ xây dựng từ 55% thành 34,4% rồi thành 46,5%. </p>\n<p>Dự án trụ sở Tổng Công ty HUD kết hợp văn phòng cho thuê (tên thương mại Hud Tower) do Tổng Công ty Đầu tư phát triển nhà và đô thị (HUD) làm chủ đầu tư, TP điều chỉnh 1 lần, Sở QHKT điều chỉnh 1 lần sai quy định, đã điều chỉnh chức năng từ đất ở thành văn phòng, khách sạn, thương mại rồi thành toà nhà văn phòng Hud Tower, làm tăng hệ số sử dụng đất từ 3,1 lần thành 10,92 lần, tầng cao tối đa từ 16 tầng thành 32 tầng. </p>\n<p>Thanh tra Bộ Xây dựng cũng cho biết, tại Cụm nhà ở hỗn hợp chung cư kết hợp với văn phòng và siêu thị tại ô đất ký hiệu 2.5HH đường Lê Văn Thiêm (Nhân Chính, Thanh Xuân) (tên thương mại Golden West) do Công ty CP Phát triển thương mại Việt Nam (Vietradico) là chủ đầu tư, UBND TP 1 lần điều chỉnh, Sở QHKT 3 lần điều chỉnh sai quy định, đã điều chỉnh tầng cao từ trung bình 6,5 tầng thành 25 tầng, mật độ từ 38% thành 47%, số căn hộ từ 352 căn thành 740 căn. </p>\n<p><strong>Cơ quan di dời, cao ốc mọc lên trái quyết định của Thủ tướng </strong></p>\n<p>Qua kiểm tra các công trình, dự án thuộc đồ án quy hoạch chi tiết 1/500 hai bên đường Lê Văn Lương phê duyệt năm 2016, Thanh tra Bộ Xây dựng đã phát hiện hàng loạt vi phạm.</p>\n<p>Đây là đồ án Sở QHKT được giao chủ đầu tư lập và là cơ quan thẩm định, tư vấn lập đồ án là Trung tâm phát triển vùng SENA, UBND TP Hà Nội phê duyệt. </p>\n<p>Kết quả thanh tra, Thanh tra Bộ Xây dựng chỉ ra rằng, quy hoạch này không tuân thủ quy định tại Điều 3 Quyết định số 130 ngày 23/1/2015 của Thủ tướng Chính phủ.</p>\n<p>Tại điều 3 Quyết định số 130 của Thủ tướng nêu rõ: \"Việc sử dụng quỹ đất sau khi di dời các cơ sở sản xuất công nghiệp, cơ sở giáo dục đại học, giáo dục nghề nghiệp, cơ quan đơn vị được ưu tiên để xây dựng, phát triển các công trình công cộng, cây xanh, bãi đỗ xe, công trình hạ tầng xã hội và kỹ thuật đô thị, không làm tăng chất thải cho khu vực nội thành, đảm bảo cân bằng nhu cầu về hạ tầng xã hội, kỹ thuật và môi trường đô thị, không được sử dụng để xây dựng chung cư cao tầng sai quy hoạch\".</p>\n<p>Tuy nhiên, sau khi di dời, các cơ quan đã không ưu tiên xây dựng các công trình công cộng, cây xanh, bãi đỗ xe, hạ tầng xã hội, kỹ thuật đô thị mà đầu tư xây dựng công trình hỗn hợp.</p>\n<p>Trong đó, ô đất 1.1-CQ là cơ quan khi di dời đi đã xây dựng dự án, công trình khu nhà ở cán bộ, nhân viên Ban Cơ yếu Chính phủ (Chung cư Ban cơ yếu Chính phủ) do Tổng công ty Đầu tư phát triển nhà và Đô thị Bộ Quốc phòng là chủ đầu tư; ô đất 1.2-CQ là cơ quan khi di dời đã đầu tư Dự án tòa nhà hỗn hợp văn phòng và <a href=\"https://vietnamnet.vn/can-ho-chung-cu-tag1626929927186287873.html\">căn hộ chung cư</a> do Công ty cổ phần Xây dựng Licogi 19 là chủ đầu tư.</p>\n<p>Ngoài ra, kết luận thanh tra cũng nêu rõ, quy hoạch chi tiết tỷ lệ 1/500 hai bên tuyến đường Lê Văn Lương phê duyệt năm 2016 có nhiều chỉ tiêu không đảm bảo Quy chuẩn xây dựng Việt Nam (QCXDVN) mà không thuyết minh, tính toán theo các ô của quy hoạch phân khu.</p>\n<p>Quy định tỷ lệ đất tối thiểu trồng cây xanh cho các lô đất xây dựng nhà ở chung cư là 20%. Tuy nhiên, có 12/17 dự án được thanh tra không bố trí đất cây xanh, 2/17 dự án thiếu diện tích cây xanh; 2/17 dự án bãi đỗ xe, cây xanh nhưng thực tế đã thi công sai quy hoạch.</p>\n<p>Cụ thể, 12/17 dự án không bố trí cây xanh; 2/17 dự án bố trí chung diện tích cây xanh, bãi đỗ xe khoảng 1.000m2, đạt tỷ lệ 10%, thiếu khoảng 1.000m2.</p>\n<p>Có 2/17 là dự án đầu tư bãi đỗ xe, cây xanh nhưng thực tế thời điểm phê duyệt đồ án quy hoạch chi tiết hai bên đường Lê Văn Lương, thực tế đã thi công sai quy hoạch.</p>\n<p>Trong đó có dự án bãi đỗ xe, trạm cung cấp nhiên liệu, cây xanh đô thị và dịch vụ công cộng do Công ty TNHH Du lịch và Thương mại Sông Hồng làm chủ đầu tư;</p>\n<p>Dự án bãi đỗ xe và khu dịch vụ tại khu đất 11.5 HH đường Lê Văn Lương do Công ty TNHH Phương Đông làm chủ đầu tư.</p>\n<p>Theo kết luận thanh tra, trách nhiệm nêu trên thuộc về Sở Quy hoạch - Kiến trúc, UBND TP Hà Nội, Trung tâm phát triển vùng SENA. Thanh tra Bộ Xây dựng đề nghị UBND TP Hà Nội, Sở Quy hoạch - Kiến trúc theo thẩm quyền kiểm điểm, xử lý trách nhiệm các tổ chức, cá nhân có vi phạm.</p>\n<p><strong>Hồng Khanh </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lat-mo-viec-xe-nat-quy-hoach-hon-2km-duong-nhoi-40-cao-oc-o-ha-noi-2027197.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/thanh-tra-quy-hoach-duong-le-van-luong-vietnamnet-681.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lat-mo-viec-xe-nat-quy-hoach-hon-2km-duong-nhoi-40-cao-oc-o-ha-noi-2027197.html\">Lật mở việc ‘xé nát’ quy hoạch hơn 2km đường ‘nhồi’ 40 cao ốc ở Hà Nội</a><span class=\"summary__content-desc\">Kết luận của Thanh tra Bộ Xây dựng chỉ rõ, UBND TP Hà Nội, Sở Quy hoạch – Kiến trúc điều chỉnh quy hoạch sai quy định, điều chỉnh quy hoạch nhiều lần theo đề xuất của chủ đầu tư có dự án điều chỉnh 5 lần, tăng từ 5 tầng thành 30 tầng…</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-nang-10-tang-nhoi-can-ho-vao-cao-oc-van-phong-o-my-dinh-pearl-814613.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/phat-lo-nhung-lan-dieu-chinh-nhoi-cao-oc-vao-con-duong-dau-kho-le-van-luong-d4ea725b02a54174b41299f2304b55d8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-nang-10-tang-nhoi-can-ho-vao-cao-oc-van-phong-o-my-dinh-pearl-814613.html\">Hà Nội nâng 10 tầng, ‘nhồi’ căn hộ vào cao ốc văn phòng ở Mỹ Đình Pearl</a>\n<p>Khối văn phòng (ký hiệu số 2) thuộc Khu chức năng đô thị Golden Palace A dự án Tổ hợp Mỹ Đình Pearl (Nam Từ Liêm) được nâng thêm 10 tầng; điều chỉnh chức năng từ “Văn phòng” sang thành “Thương mại dịch vụ, văn phòng kết hợp căn hộ”.</p>\n</div>\n</summary>\n<p></p>\n                            </div>"}