{"url": "https://vietnamnet.vn/bo-xay-dung-can-ra-soat-phap-ly-du-an-danko-avenue-khi-phan-lo-ban-nen-819215.html", "title": "Bộ Xây dựng: Cần rà soát pháp lý dự án Danko Avenue khi phân lô bán nền", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đây là ý kiến phúc đáp của Bộ Xây dựng đối với UBND tỉnh Thái Nguyên về việc xin ý kiến Bộ này về việc thực hiện chuyển quyền sử dụng đất đã được đầu tư hạ tầng cho người dân tự xây nhà ở tại dự án Danko Avenue (phường Bách Quang, TP Sông Công) do Công ty Cổ phần Tập đoàn Danko làm chủ đầu tư. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/11/danko-anvenue-vietnamnet-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">UBND tỉnh Thái Nguyên cần rà soát các văn bản pháp lý của Dự án Danko Avenue để đảm bảo việc chuyển nhượng quyền sử dụng đất dưới hình thức phân lô bán nền tại Dự án trên không trái với mục tiêu trong các quyết định chấp thuận chủ trương đầu tư...</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo UBND tỉnh Thái Nguyên, đến nay Dự án đã cơ bản hoàn thành đầu tư xây dựng các hạng mục hạ tầng kỹ thuật. Phần đất đã được đầu tư hạ tầng cho người dân tự xây dựng nhà ở có tổng diện tích 3,74ha gồm 380 lô đất, trong đó số lượng lô đất liền kề là 252 lô (diện tích 2,5ha), số lượng lô đất Shophouse là 128 lô (diện tích 1,24ha).</p>\r\n<p>Nêu ý kiến về vấn đề này, Bộ Xây dựng cho biết, theo quy định tại Điều 37 của Luật Kinh doanh bất động sản năm 2014 việc chuyển nhượng quyền sử dụng đất phải tuân thủ các quy định của pháp luật đất đai về mục đích sử dụng đất, thời hạn sử dụng đất, đăng ký đất đai và phải đáp ứng điều kiện quy định tại khoản 2 Điều 9 của Luật này. Mặt khác, tại điểm c khoản 1 Điều 11 của Luật Kinh doanh bất động sản 2014 cũng quy định việc <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/loat-du-an-bat-dong-san-van-bat-nhao-ban-lua-non-799828.html\">phân lô, bán nền</a> được thực hiện theo quy định pháp luật về đất đai.</p>\r\n<p>Trong khi đó, tại khoản 17 Điều 1 Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ xung một số nghị định, quy định chi tiết thi hành luật đất đai đã quy định về phân lô, bán nền.</p>\r\n<p>Theo đó, điều kiện dự án đầu tư xây dựng nhà ở để bán hoặc để bán kết hợp cho thuê được chuyển nhượng quyền sử dụng đất dưới hình thức phân lô, bán nền phải phù hợp với các quy định của pháp luật về quy hoạch đô thị, xây dựng, phát triển đô thị, kinh doanh bất động sản và nhà ở.</p>\r\n<p>Đồng thời, theo khoản 2, Điều 19 của Luật Nhà ở 2014 thì dự án đầu tư xây dựng nhà ở phải tuân thủ các nội dung quyết định chủ trương đầu tư của cơ quan nhà nước có thẩm quyền và đáp ứng các yêu cầu quy định tại Điều 14 của Luật này.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/11/danko-avenue-vietnamnet-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các khu vực cụ thể của Dự án cho phép người dân tự xây dựng nhà ở phải đảm bảo hoàn thành giải phóng mặt bằng, không còn các công trình hiện trạng trên đất và được đầu tư các công trình hạ tầng thiết</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mặt khác, tại khoản 2, Điều 170 của Luật nhà ở 2014 quy định đối với dự án xây dựng nhà ở khác thuộc diện quyết định chủ trương đầu tư theo quy định của Luật Đầu tư thì thực hiện theo quy định của Luật đầu tư. Đối với dự án không thuộc diện quyết định chủ trương đầu tư theo Luật Đầu tư thì phải thực hiện chấp thuận chủ trương đầu tư theo quy định của Chính phủ.</p>\r\n<p>Theo chấp thuận đầu tư của Dự án của UBND tỉnh Thái Nguyên, mục tiêu của Dự án khu nhà ở Bách Quang là đầu tư xây dựng hệ thống hạ tầng đồng bộ tạo ra một khu đô thị mới hiện đại. Hình thức đầu tư là xây dựng mới dự án khu nhà ở. Nhà đầu tư thực hiện xây dựng các công trình nhà ở để bán tại các tuyến đường trục chính và có phương án đầu tư các công trình nhà ở để bán tại các tuyến đường nhánh còn lại. Cũng theo quyết định giao đất để thực hiện dự án thì mục đích của việc <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/du-an-khu-dan-cu-nam-co-dam-o-thanh-hoa-hop-dong-dat-cho-nguy-co-rui-ro-cao-797612.html#inner-article\">giao đất</a> là để thực hiện dự án khu nhà ở phường Bách Quang.</p>\r\n<p>“Do đó, Bộ Xây dựng đề nghị UBND tỉnh Thái Nguyên cần rà soát các văn bản pháp lý của Dự án để đảm bảo việc chuyển nhượng quyền sử dụng đất dưới hình thức phân lô bán nền tại Dự án trên không trái với mục tiêu trong các quyết định chấp thuận chủ trương đầu tư, chấp thuận đầu tư, giao đất và các văn bản pháp lý có liên quan khác của Dự án. Đồng thời, tuân thủ các quy định của pháp luật kinh doanh bất động sản, pháp luật về đất đai, nhà ở và pháp luật có liên quan” – Bộ Xây dựng nêu rõ.</p>\r\n<p>Ngoài ra, theo quy định tại khoản 3 Điều 25 Luật Nhà ở năm 2014 và khoản 1 Điều 13 của Luật Kinh doanh bất động sản năm 2014 chỉ có chủ đầu tư mới được kinh doanh các sản phẩm trong dự án. Do đó, Công ty Danko phải được công nhận là chủ đầu tư để được kinh doanh sản phẩm bất động sản theo đúng quy định pháp luật.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/11/danko-avenue-vietnamnet-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hợp đồng vay vốn và phiếu đăng ký nhu cầu mua nhà tại dự án do môi giới cung cấp từ năm 2021</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bộ Xây dựng cũng đề nghị UBND tỉnh Thái Nguyên chịu trách nhiệm rà soát đảm bảo sự phù hợp của quy hoạch chi tiết Dự án với các cấp độ quy hoạch đô thị (quy hoạch chung, quy hoạch phân khu); rà soát đảm bảo thực hiện Dự án tuân thủ chỉ tiêu đất công trình dịch vụ công cộng, cây xanh cấp đơn vị ở, nhóm nhà ở theo quy định tại quy chuẩn kỹ thuật quốc gia về quy hoạch xây dựng và quy định về nhà ở xã hội; đảm bảo Dự án phù hợp và tuân thủ theo đúng quy định pháp luật hiện hành khi triển khai thực hiện.</p>\r\n<p><strong>Đảm bảo giải phóng mặt bằng, kiểm tra chặt chẽ người dân tự xây dựng</strong></p>\r\n<p>Cũng theo Bộ Xây dựng, trường hợp Dự án đã đáp ứng yêu cầu đã nêu ở trên, căn cứ hồ sơ Dự án đã được cung cấp, Bộ Xây dựng đề nghị UBND tỉnh Thái nguyên xem xét quyết định theo thẩm quyền khu vực được thực hiện chuyển quyền sử dụng đất đã đầu tư xây dựng hạ tầng cho người dân tự xây dựng nhà ở đối với các lô đất, ô đất ở trong ranh giới khu đất được giao tại Dự án.</p>\r\n<p><em><strong>“Riêng đối với các lô đất đã được giao đất có mặt tiền tiếp giáp với các tuyến đường có mặt cắt 1-1 (rộng 60m), mặt cắt 2-2, (rộng 63m); mặt cắt 4-4 (rộng 19,5m) và các tuyến đường cấp khu vực trong và đi qua Dự án cần được kiểm soát hình thành kiến trúc cảnh quan đô thị đồng bộ, Bộ Xây dựng đề nghị UBND tỉnh Thái Nguyên không quy định cho phép người dân tự xây dựng nhà ở”</strong></em> – văn bản của Bộ Xây dựng nhấn mạnh.</p>\r\n<p>Các khu vực cụ thể của Dự án cho phép người dân tự xây dựng nhà ở phải đáp ứng các quy định tại Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ. Đảm bảo hoàn thành <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/phat-1-ty-dong-chu-dau-tu-bat-dong-san-huy-dong-von-trai-phep-813970.html\">giải phóng mặt bằng</a>, không còn các công trình hiện trạng trên đất và được đầu tư các công trình hạ tầng thiết yếu bao gồm: các công trình dịch vụ xã hội, công viên cây xanh và các công trình hạ tầng kỹ thuật (đường giao thông, các tuyến cấp điện, chiếu sáng, thông tin viễn thông, cấp thoát nước) theo quy hoạch chi tiết đã được phê duyệt.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/11/danko-avenue-vietnamnet-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ Xây dựng đề nghị UBND tỉnh Thái Nguyên không quy định cho phép người dân tự xây dựng nhà ở tại một số khu vực trong dự án Danko Avenue</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đồng thời, đảm bảo kết nối với hệ thống hạ tầng chung của khu vực trước khi thực hiện việc chuyển quyền sử dụng đất cho người dân tự xây dựng nhà ở, đảm bảo cung cấp các dịch vụ thiết yếu cho người dân khi đến ở.</p>\r\n<p>Đối với khu vực cho phép người dân tự xây dựng nhà ở, Bộ Xây dựng đề nghị UBND tỉnh Thái Nguyên giao nhiệm vụ kiểm tra, giám sát chặt chẽ người dân tự xây dựng nhà ở, đảm bảo tuân thủ quy hoạch chi tiết, thiết kế đô thị và tiến độ của dự án được duyệt.</p>\r\n<p>Liên quan tới dự án này, trước đó, từ năm 2021, dù chưa hoàn thiện hạ tầng, người dân phản ánh chưa hoàn thành bồi thường, giải phóng mặt bằng nhiều môi giới đã mời chào khách hàng với “chiêu bài” <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/dieu-chinh-quy-hoach-khu-do-thi-moi-kosy-sau-ban-dat-sai-luat-816851.html\">hợp đồng vay vốn</a>.</p>\r\n<p>Theo thủ tục mua bán môi giới cung cấp, chủ đầu tư sẽ ký hợp đồng vay vốn với những người có nhu cầu mua căn hộ tại dự án, qua danh nghĩa “bổ sung nguồn vốn cho hoạt động sản xuất kinh doanh”. Khoản vay kéo dài 18 tháng, tương đương với giá trị căn hộ khách hàng đăng ký mua, có mức lãi suất 7%/năm. Theo quy định của hợp đồng, khoản vay được giải ngân theo 7 đợt; đợt đầu 15%, được thanh toán trong vòng 7 ngày sau khi khách hàng đặt cọc giữ chỗ lô đất.</p>\r\n<p>Đi kèm với bản hợp đồng vay vốn nói trên là Phiếu đăng ký nhu cầu mua nhà tại dự án sau khi chủ đầu tư đủ điều kiện mở bán theo quy định của pháp luật. Đương nhiên, số tiền khách hàng “cho vay” sẽ được khấu trừ vào giá trị căn hộ sau khi ký kết hợp đồng. </p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Dự án Khu nhà ở Bách Quang (tên thương mại là Danko Avenue), có địa chỉ tại phường Bách Quang, thành phố Sông Công, tỉnh Thái Nguyên do Công ty Cổ phần Tập đoàn Danko làm chủ đầu tư. Đây là một trong những dự án bất động sản lớn của Danko Group được triển khai Thái Nguyên nhiều năm nay, có tổng mức đầu tư công bố ban đầu là 344 tỷ đồng.</p>\r\n<p>Theo thông tin giới thiệu, quảng cáo dự án có tổng diện tích 16,68ha với các hạng mục xây dựng chính như: Các dãy nhà ở kết hợp thương mại (shophouse); khu trung tâm thương mại - dịch vụ; cây xanh và các hạng mục công trình công cộng khác…</p>\r\n<p>Dự án được quảng bá với quy mô 600 căn hộ shophouse, liền kề; mật độ xây dựng tối đa 80%. Mỗi lô đất tại dự án có diện tích từ 96-147m2, thuộc 3 phân khu Times Square, Minalo và Manhattan.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Thiên Trường - Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/thai-nguyen-vuot-tham-quyen-thu-tuong-o-du-an-bt-18-000-ty-cua-phuc-loc-758507.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/07/22/14/du-an-bt-song-cau-vietnamnet-1.jpg?w=145&amp;h=101\" alt=\"Thái Nguyên vượt thẩm quyền Thủ tướng ở dự án BT 18.000 tỷ của Phúc Lộc\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/thai-nguyen-vuot-tham-quyen-thu-tuong-o-du-an-bt-18-000-ty-cua-phuc-loc-758507.html#inner-article\">Thái Nguyên vượt thẩm quyền Thủ tướng ở dự án BT 18.000 tỷ của Phúc Lộc</a></h4>\r\n<p class=\"summary d-table c-000\">Thanh tra Chính phủ chỉ ra loạt sai phạm trong quá trình thực hiện Dự án xây dựng cấp bách hệ thống chống lũ lụt sông Cầu kết hợp hoàn thiện hạ tầng đô thị hai bên bờ sông Cầu ở Thái Nguyên. </p>\r\n</div>\n                            </div>"}