{"url": "https://vietnamnet.vn/cong-ty-bat-dong-san-cho-khach-tra-tien-mua-nha-bang-dua-hau-2036803.html", "title": "Xôn xao công ty bất động sản cho khách trả tiền mua nhà bằng dưa hấu", "abstract": "Trước là lúa mì, tỏi và nay dưa hấu cũng được công ty bất động sản cho phép khách mang đến để thanh toán khi mua nhà.", "content_html": "<div>\n                                <p>Channel News Asia đưa tin, một công ty bất động sản ở Nam Kinh, Trung Quốc đã chấp nhận cho khách mua bất động sản trả bằng dưa hấu, số lượng thu mua tương đương tối đa 100.000 tệ (350 triệu đồng). Theo đó, công ty sẽ nhận dưa hấu với giá 10 tệ/kg (35.000 đồng), áp dụng từ 28/6 đến 15/7.</p>\n<p>Công ty này cho hay, đây là cách để thể hiện sự yêu thương và giúp đỡ với người nông dân và chia sẻ điều tốt đẹp trong cuộc sống. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/nong-dan-1-1097.jpg\">\n<figcaption>Việc dùng nông sản trả khi mua nhà bị đánh giá là chiêu trò tiếp thị, quảng cáo (Ảnh: Feng News)</figcaption>\n</figure>\n<p>Trước đó, 2 công ty khác là Hongyang và Huasheng ở Trung Quốc đã cho khách mua lấy đào để thanh toán khi mua nhà với giá 18,88 tệ/0,5kg (65.000 đồng), tối đa số tiền là 188.888 nhân dân tệ (hơn 660 triệu đồng).</p>\n<p>Đây không phải là lần đầu tiên, các công ty bất động sản ở Trung Quốc nghĩ ra cách lấy nông sản để thanh toán khi mua nhà. Đây được xem là cách vượt khó của các công ty trong bối cảnh thị trường bất động sản ở Trung Quốc sụt giảm. Nguyên nhân do nền kinh tế tăng trưởng chậm lại và siết tín dụng với bất động sản từ cơ quan chức năng.</p>\n<p>Cách đây ít ngày, người mua nhà ở huyện Qi (Hà Nam, Trung Quốc) có thể dùng tỏi để thanh toán khi mua nhà với giá tỏi gấp 3 lần giá tỏi trên thị trường.</p>\n<p>Việc chấp nhận cho khách thanh toán bằng nông sản cho phép các công ty bán nhà với giá rẻ hơn và có thể hút khách hàng. </p>\n<p>\"Chúng tôi đang giúp đỡ những người nông dân bằng tình yêu thương và giúp họ mua nhà dễ dàng hơn\", đại diện công ty bất động sản Central China Management cho hay về quyết định cho khách thanh toán bằng tỏi.</p>\n<p>Nhờ cách bán hàng độc đáo này mà khách đã mua 30 bất động sản. </p>\n<p>Dữ liệu chính thức cho thấy, doanh số bán nhà ở Trung Quốc tính theo diện tích sàn đã giảm trong 11 tháng liên tiếp và giảm 31,5% trong tháng 5 so với cùng tháng năm ngoái.</p>\n<p>Một số nhà phân tích cho rằng, việc nông sản được dùng để thanh toán tiền mua nhà chỉ là cách tiếp thị, chiêu trò quảng cáo ở các thành phố nhỏ.</p>\n<p><strong>Quỳnh Hương</strong> <em>(Theo Finance/Channel News Asia)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-dat-ha-nhiet-cong-ty-dia-oc-trung-quoc-tung-chieu-doi-lua-mi-toi-lay-nha-2033266.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/dong-san-1-932.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-dat-ha-nhiet-cong-ty-dia-oc-trung-quoc-tung-chieu-doi-lua-mi-toi-lay-nha-2033266.html\">Nhà đất hạ nhiệt, công ty địa ốc tung chiêu đổi lúa mì, tỏi lấy nhà</a><span class=\"summary__content-desc\">Giữa lúc thị trường bất động sản có sức bán kém, khách mua ít, công ty bất động sản đã chấp nhận thanh toán bằng lúa mì và tỏi khiến nhiều người bất ngờ.</span></div>\n</summary>\n                            </div>"}