{"url": "https://vietnamnet.vn/meey-land-duoc-vinh-danh-tai-giai-thuong-chuyen-doi-so-viet-nam-2022-2068641.html", "title": "Meey Land được vinh danh tại Giải thưởng Chuyển đổi số Việt Nam 2022", "abstract": "Ngày 9/10, Meey Map - Nền tảng bản đồ tra cứu quy hoạch trực tuyến và thông tin bất động sản của Công ty Cổ phần Tập đoàn Meey Land được vinh danh là “sản phẩm, dịch vụ, giải pháp chuyển đổi số tiêu biểu” tại Giải thưởng Chuyển đổi số Việt Nam 2022.", "content_html": "<div>\n                                <p>Giải thưởng Chuyển đổi số Việt Nam (Vietnam Digital Awards - VDA) được tổ chức thường niên dưới sự chủ trì của Hội Truyền thông số Việt Nam (VDCA) và sự bảo trợ của Bộ Thông tin và Truyền thông nhằm tôn vinh những thành tựu chuyển đổi số xuất sắc của cơ quan Nhà nước, đơn vị sự nghiệp, doanh nghiệp và cá nhân, thúc đẩy công cuộc chuyển đổi số quốc gia.</p>\n<p>Tại VDA 2022, Meey Land mang đến sản phẩm Meey Map - Nền tảng bản đồ tra cứu quy hoạch trực tuyến và tìm kiếm thông tin bất động sản (BĐS). Đây là một trong những sản phẩm nổi bật của doanh nghiệp, được nghiên cứu và phát triển để phục vụ, đáp ứng nhu cầu thị trường BĐS trong thời kỳ số hóa. </p>\n<p>Vượt qua hàng trăm doanh nghiệp, Công ty Cổ phần Tập đoàn Meey Land xuất sắc là một trong số 49 doanh nghiệp được vinh danh tại buổi lễ. Đây cũng là năm thứ 2 liên tiếp, Meey Land tham dự và chiến thắng tại VDA.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/meey-1-1525.jpg\">\n<figcaption>Meey Map được vinh danh tại Lễ trao Giải thưởng Chuyển đổi số Việt Nam năm 2022, hạng mục “sản phẩm, dịch vụ, giải pháp chuyển đổi số tiêu biểu”</figcaption>\n</figure>\n<p>Ông Nguyễn Duy Sơn, Giám đốc Trung tâm Phát triển Hệ thống Thông tin địa lý, Công ty Cổ phần Tập đoàn Meey Land chia sẻ: “Chiến thắng tại Vietnam Digital Awards 2022, Meey Land một lần nữa khẳng định vị thế doanh nghiệp tiên phong trong lĩnh vực công nghệ BĐS (Proptech) tại Việt Nam, từng bước ghi dấu ấn đối với khách hàng và đối tác bằng những sản phẩm công nghệ tiện ích, hợp xu thế. Đồng thời tạo động lực to lớn cho đội ngũ phát triển sản phẩm Meey Map nói riêng và Công ty Cổ phần Tập đoàn Meey Land nói chung. Với những tiện ích mà Meey Map mang lại, hoạt động tra cứu quy hoạch BĐS sẽ không còn là cản trở cho các tổ chức tín dụng, doanh nghiệp, sàn giao dịch hay đội ngũ môi giới bất động sản. Chúng tôi đặt mục tiêu luôn luôn cải tiến và phát triển sản phẩm để nâng cao trải nghiệm cho khách hàng và đối tác”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/meey-2-1526.jpg\">\n<figcaption> Ông Nguyễn Duy Sơn - Giám đốc Trung tâm Phát triển Hệ thống Thông tin địa lý, Công ty Cổ phần Tập đoàn Meey Land nhận Giải thưởng Chuyển đổi số Việt Nam năm 2022.</figcaption>\n</figure>\n<p>Ra mắt từ năm 2021, nền tảng Meey Map được biết đến là ứng dụng hỗ trợ các doanh nghiệp, tổ chức, sàn giao dịch, nhà môi giới BĐS sử dụng để tra cứu, tìm kiếm các thông tin liên quan đến BĐS thông qua nền tảng bản đồ với giao diện phù hợp và đạt tính chính xác cao. Sản phẩm được Meey Land phát triển cả hai phiên bản: Website https://meeymap.com/ và App Meey Map (ứng dụng trên điện thoại di động).</p>\n<p>Meey Map hiện là ứng dụng chiếm ưu thế trên thị trường khi cập nhật đầy đủ 2 loại bản đồ quy hoạch quan trọng của ngành BĐS là quy hoạch xây dựng và quy hoạch kế hoạch sử dụng đất. </p>\n<p>Meey Map cũng ứng dụng công nghệ 4.0 giúp người sử dụng: Tìm kiếm BĐS theo địa chỉ, tọa độ hoặc sổ đỏ; Đo khoảng cách và diện tích; Tải trực tiếp thông tin quy hoạch; Tìm kiếm BĐS bằng bộ lọc chuyên sâu; So sánh lớp nền bản đồ và vệ tinh bằng thanh công cụ chuyên biệt; Bảng ký hiệu quy hoạch sử dụng đất chi tiết... Trong phiên bản mới người dùng có thể chủ động quản lý tài khoản của mình như hồ sơ cá nhân, số lượt tra cứu… </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/meey-3-1527.jpg\">\n<figcaption> Meey Map - Nền tảng bản đồ tra cứu quy hoạch trực tuyến và tìm kiếm thông tin BĐS được Meey Land nghiên cứu và phát triển</figcaption>\n</figure>\n<p>Đại diện Meey Land cho biết, Meey Map là 1 trong 5 sản phẩm/ứng dụng nổi bật mà Meey Land đã đưa vào hoạt động trên thị trường. Tính đến năm 2022, Meey Map đã sở hữu 55.000 khách hàng tin dùng, hơn 700 lượt tạo tài khoản/ngày và 25.000 lượt truy cập/ngày. Trong thời gian tới, Meey Land sẽ luôn nỗ lực hoàn thiện và cải tiến các tính năng của sản phẩm, phối hợp với các cơ quan có thẩm quyền để chia sẻ, số hoá thông tin đảm bảo tính tập trung, khách quan và minh bạch, đem đến cho người dùng những sản phẩm công nghệ thiết thực, hiệu quả.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Công ty Cổ phần Tập đoàn Meey Land</strong></p>\n<p>Địa chỉ: Tầng 5 Tòa nhà 97 - 99 Láng Hạ, phường Láng Hạ, quận Đống Đa, TP. Hà Nội</p>\n<p>Website: https://meeymap.com/  </p>\n<p>Email: contact@meeyland.com</p>\n<p>SĐT: 0249 999 2999</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}