{"url": "https://vietnamnet.vn/benh-vien-xay-khong-phep-o-da-nang-ra-soat-vuong-mac-xu-ly-theo-quy-dinh-815417.html", "title": "Bệnh viện xây không phép ở Đà Nẵng: Rà soát vướng mắc, xử lý theo quy định", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Ngày 14/2, Giám đốc Sở Xây dựng Đà Nẵng Phùng Phú Phong cho biết, UBND TP đã chỉ đạo các sở, ban, ngành phối hợp với Cục Hậu cần (Quân khu 5) và đơn vị có liên quan rà soát tổng thể các vướng mắc tại dự án đầu tư trên đất quốc phòng, trong đó có Bệnh viện Hòa Hảo (số 2 đường Nguyễn Hữu Thọ do Công ty TNHH Dịch vụ thương mại Trường Sơn Tùng làm chủ đầu tư) để xử lý theo đúng quy định của pháp luật.</p>\r\n<p class=\"t-j\">Ngoài ra, UBND TP Đà Nẵng cũng đề nghị Quân khu 5 xem xét, cho ý kiến việc ký hợp đồng hợp tác đầu tư với doanh nghiệp quốc phòng và tổ chức kinh tế để sử dụng vào mục đích kinh tế kể từ ngày 1/7/2014 trở về sau thuộc trường hợp phải chuyển sang thuê đất với địa phương theo quy định tại điểm b, điểm c, khoản 4, Điều 50, Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ để UBND thành phố có cơ sở thực hiện.</p>\r\n<p class=\"t-j\">Sở Xây dựng cũng khẳng định, khu đất tại số 2 Nguyễn Hữu Thọ (quận Hải Châu) là đất quốc phòng vẫn đang thuộc thẩm quyền quản lý của Quân khu 5.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/14/vu-benh-vien-xay-khong-phep-giua-trung-tam-da-nang-chu-dau-tu-noi-gi.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bệnh viện Hoà Hảo được xây dựng trên khu đất số 2 Nguyễn Hữu Thọ</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Như <strong><em>VietNamNet</em></strong> đưa tin, dự án Bệnh viện Hòa Hảo (tại địa chỉ số 2 đường Nguyễn Hữu Thọ, quận Hải Châu, Đà Nẵng) do Công ty TNHH Dịch vụ thương mại Trường Sơn Tùng làm chủ đầu tư. Dự án hiện đã hoàn thiện khu nhà cao 7 tầng và các hạng mục phụ trợ và đang trong giai đoạn lắp đặt nội thất nhưng chưa được <a href=\"https://vietnamnet.vn/cap-phep-xay-dung-tag9179.html\">cấp phép xây dựng</a>.</p>\r\n<p class=\"t-j\">Phát hiện chủ đầu tư xây dựng khi chưa được cấp phép đối với 3 khối công trình nêu trên, tháng 12/2016, Thanh tra Sở Xây dựng đã ban hành quyết định xử phạt hành chính về hành vi xây dựng không phép đối với các hạng mục công trình tại dự án và quyết định ngày 13/2/2017 về việc đình chỉ thi công xây dựng công trình vi phạm trật tự xây dựng (chủ đầu tư đã nộp phạt nhưng chưa thực hiện việc khắc phục hậu quả).</p>\r\n<p class=\"t-j\">Trao đổi với phóng viên, bà Hoàng Thị Thu Hương- đại diện chủ đầu tư dự án cho biết, ngày 17/4/2015 giữa Bộ Tư lệnh Quân khu 5 và Công ty Trường Sơn Tùng ký hợp đồng hợp tác đầu tư xây dựng dự án khu liên hợp trung tâm thương mại dịch vụ tổng hợp và chẩn đoán, khám chữa bệnh đa khoa, tư vấn, chăm sóc sức khỏe tại số 2 Nguyễn Hữu Thọ.</p>\r\n<p>Quá trình thực hiện, đơn vị đã tiến hành các thủ tục, quyết định của Quân khu 5 về phê duyệt phương án sử dụng <a href=\"https://vietnamnet.vn/dat-quoc-phong-tag78631.html\">đất quốc phòng</a> chưa sử dụng ngay cho nhiệm vụ quốc phòng vào mục đích kinh tế; báo cáo kết quả thẩm định dự án; quyết định phê duyệt dự án đầu tư xây dựng công trình...</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/14/vu-benh-vien-xay-khong-phep-giua-trung-tam-da-nang-chu-dau-tu-noi-gi-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Công trình hiện nay đã đi vào hoàn thiện</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sau loạt chủ trương phê duyệt của Quân khu 5, Công ty lần lượt hoàn tất thủ tục pháp lý liên quan như đánh giá tác động môi trường (số 4575/QĐ-UBND ngày 10/10/2019), thẩm duyệt thiết kế về phòng cháy chữa cháy và các nghĩa vụ tài chính liên quan.</p>\r\n<p class=\"t-j\">\"Thời gian thực hiện dự án theo hợp đồng hợp tác đầu tư với Quân khu 5 đến nay đã gần 7 năm. Chúng tôi rất cần chính quyền địa phương và Quân khu 5 hướng dẫn, tạo điều kiện để tháo gỡ khó khăn...”, bà Hương đề xuất.</p>\r\n<p class=\"t-j\">Trong khi đó trao đổi với <strong><em>VietNamNet </em></strong>chiều<em> </em>14/2<em>,</em> Trung tướng Thái Đại Ngọc, Tư lệnh Quân khu 5 cho biết: “Sau khi kiểm tra, chúng tôi sẽ làm việc với chủ đầu tư để nắm tình hình. Đồng thời phối hợp với UBND TP Đà Nẵng rà soát, xử lý theo đúng quy định”.</p>\r\n<p class=\"t-j\">Về dự án Bệnh viện Hòa Hảo, ông Trương Văn Trình – Phó Giám đốc Sở Y tế Đà Nẵng cho biết, hiện nay dự án chưa hoàn thiện các thủ tục pháp lý về xây dựng nên ngành y tế chưa thực hiện thẩm định dự án (thẩm quyền đối với bệnh viện tư nhân thuộc Bộ Y tế và Sở Y tế là thành viên tham gia thẩm định). Vì vậy, để bệnh viện được hoạt động phải đảm bảo được cấp phép về xây dựng, hoàn thiện mọi thủ tục và được Bộ Y tế thẩm định.</p>\r\n<p class=\"t-j\"><strong>Hồ Giáp</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/benh-vien-xay-khong-phep-giua-trung-tam-so-xay-dung-da-nang-len-tieng-815086.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/17/benh-vien-xay-khong-phep-tren-dat-quoc-phong-so-xay-dung-da-nang-len-tieng.jpg?w=145&amp;h=101\" alt=\"Bệnh viện xây không phép giữa trung tâm, Sở Xây dựng Đà Nẵng lên tiếng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/benh-vien-xay-khong-phep-giua-trung-tam-so-xay-dung-da-nang-len-tieng-815086.html#inner-article\">Bệnh viện xây không phép giữa trung tâm, Sở Xây dựng Đà Nẵng lên tiếng</a></h4>\r\n<p class=\"summary d-table c-000\">Bệnh viện Hòa Hảo có quy mô 7 tầng tọa lạc trên khu đất ở đường Nguyễn Hữu Thọ (TP Đà Nẵng) đang vào giai đoạn hoàn thiện nhưng chưa có giấy phép xây dựng.</p>\r\n</div>\n                            </div>"}