{"url": "https://vietnamnet.vn/mau-thuan-quy-hoach-do-thi-su-dung-dat-lam-no-ro-diem-nong-phan-lo-tach-thua-2047412.html", "title": "Mâu thuẫn quy hoạch đô thị, sử dụng đất làm nở rộ điểm nóng phân lô tách thửa", "abstract": "Theo Bộ Xây dựng, tại nhiều địa phương đã xuất hiện tình trạng các nhà đầu tư nhỏ lẻ tự mua gom đất ở, đất nông nghiệp và lợi dụng các thông tin về quy hoạch để phân lô, tách thửa chào bán tràn lan gây mất ổn định cho thị trường.", "content_html": "<div>\n                                <p>Đánh giá về giá nhà ở riêng lẻ, đất nền cho xây dựng nhà ở tại các dự án trong quý II/2022 vừa qua, báo cáo của Bộ Xây dựng cho biết giá phân khúc này đang có xu hướng chững lại ở hầu hết các địa phương khi các hoạt động đầu tư, kinh doanh, dịch vụ thuộc các ngành nghề, lĩnh vực khác được phục hồi, bình thường trở lại.</p>\n<p>Đáng chú ý, Bộ Xây dựng cho biết, Tại nhiều địa phương (như Đồng Nai, Bình Phước, Lâm Đồng, Vũng Tàu, Đắk Lắk,…) đã xuất hiện tình trạng các nhà đầu tư nhỏ lẻ tự mua gom đất ở, đất nông nghiệp, đất trồng cây lâu năm và lợi dụng các thông tin về quy hoạch, đầu tư hạ tầng để phân lô, tách thửa và chào bán tràn lan gây mất ổn định cho <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">thị trường bất động sản</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/phan-lo-ban-nen-vietnamnet-1-882.jpg\">\n<figcaption>Xuất hiện tình trạng mua gom đất, rồi phân lô tách thành các thửa nhỏ để bán nền diễn ra ở nhiều địa phương gây nhiễu loạn thị trường bất động sản</figcaption>\n</figure>\n<p>Trước tình hình đó, cơ quan quản lý tại các địa phương đã phải đưa ra các biện pháp ngăn chặn như siết chặt, dừng việc phân lô bán nền đối với các giao dịch đất đai trên địa bàn.</p>\n<p>Cũng liên quan đến việc <a href=\"https://vietnamnet.vn/dung-phan-lo-tach-thua-dat-nong-nghiep-dat-nen-se-tang-gia-825506.html\" target=\"_blank\">phân lô tách thửa</a> xảy ra nóng tại các địa phương thời gian qua, cử tri tỉnh Lâm Đồng cho rằng, quy hoạch sử dụng đất và quy hoạch xây dựng là bất cập và không trùng khớp. Trong quy hoạch xây dựng khu vực đô thị thì đầu tiên là quy hoạch không gian gồm: quy hoạch giao thông; quy hoạch sử dụng đất; quy hoạch hạ tầng thì chỉ cần làm kế hoạch sử dụng đất hàng năm là đủ. Khi đã có quy hoạch đô thị thì không cần thiết phải quy hoạch sử dụng đất, nếu tiếp tục làm quy hoạch sử dụng đất thì làm 2 lần thì không phù hợp với quy hoạch sử dụng không gian. </p>\n<p>Từ đó, cử tri đề nghị Bộ Xây dựng phối hợp với Bộ Tài nguyên và Môi trường (TN-MT) nghiên cứu điều chỉnh cho phù hợp. </p>\n<p>Trả lời vấn đề này, Bộ Xây dựng cho biết, Quy hoạch đô thị, quy hoạch xây dựng là việc tổ chức không gian của đô thị, nông thôn và khu chức năng; tổ chức hệ thống công trình hạ tầng kỹ thuật, hạ tầng xã hội; tạo lập môi trường thích hợp cho người dân sống tại các vùng lãnh thổ, bảo đảm kết hợp hài hòa giữa lợi ích quốc gia với lợi ích cộng đồng, đáp ứng mục tiêu phát triển kinh tế - xã hội, quốc phòng, an ninh, bảo vệ môi trường, ứng phó với biến đổi khí hậu, được thể hiện thông qua đồ án quy hoạch đô thị, đồ án quy hoạch xây dựng.</p>\n<p>Đây là một trong những công cụ hữu hiệu để thực hiện công tác quản lý nhà nước, điều chỉnh các hoạt động trong lĩnh vực xây dựng và trong việc chỉ đạo, điều hành, thực hiện nhiệm vụ, các mục tiêu phát triển kinh tế - xã hội trong từng thời kỳ, đảm bảo quốc phòng - an ninh, môi trường, phát triển bền vững, là một trong những cơ sở để xây dựng các chính sách, kế hoạch, chương trình phát triển và các dự án đầu tư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/phan-lo-ban-nen-bao-loc-lam-dong-vietnamnet-885.jpg\" width=\"709\" height=\"472\">\n<figcaption>Hàng loạt địa phương mạnh tay “siết” phân lô bán nền thời gian qua (Ảnh: Những đồi chè bị băm nát để phân lô, bán nền ở Lâm Đồng)</figcaption>\n</figure>\n<p>Cũng theo Bộ Xây dựng, quy hoạch đô thị, quy hoạch xây dựng được lập theo thẩm quyền, trình tự, quy định pháp luật về quy hoạch đô thị, quy hoạch xây dựng (Luật Quy hoạch đô thị năm 2009, Luật Xây dựng năm 2014 và các văn bản sửa đổi, bổ sung, quy định chi tiết thi hành). Quy hoạch, kế hoạch sử dụng đất được lập theo quy định pháp luật về đất đai (Luật Đất đai năm 2013 và các văn bản quy định chi tiết thi hành).</p>\n<p>“Tuy nhiên, thực tế vẫn còn khác, mâu thuẫn giữa quy hoạch đô thị, quy hoạch xây dựng với quy hoạch sử dụng đất do các yếu tố chủ quan và khách quan, trong đó có sự thiếu đồng bộ trong các quy định của pháp luật về xây dựng, đô thị và đất đai”, Bộ Xây dựng thừa nhận.</p>\n<p>Do đó, Bộ Xây dựng xin tiếp thu ý kiến của cử tri để phối hợp với Bộ TN-MT nghiên cứu, đề xuất điều chỉnh các quy định cho phù hợp trong quá trình xây dựng, hoàn thiện pháp luật về đất đai, quy hoạch đô thị, quy hoạch xây dựng và pháp luật có liên quan trong thời gian tới.</p>\n<p>Hiện nay, Bộ Xây dựng đang thực hiện rà soát, đánh giá tình hình thực hiện các quy định pháp luật về quy hoạch đô thị, quy hoạch xây dựng, chủ trì lập hồ sơ đề nghị, xây dựng Luật Quy hoạch đô thị và nông thôn theo Chương trình xây dựng pháp luật nhiệm kỳ Quốc hội khóa XV và phân công của Chính phủ (dự kiến trình Quốc hội dự án Luật năm 2023-2024).</p>\n<p>“Các tồn tại, hạn chế, bất cập của quy định pháp luật về quy hoạch xây dựng, quy hoạch đô thị và pháp luật có liên quan sẽ tiếp tục được nghiên cứu, hoàn thiện trong quá trình xây dựng Luật Quy hoạch đô thị và nông thôn”, Bộ Xây dựng thông tin.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dat-dai-quay-cuong-song-lon-ha-noi-chi-dao-nong-dung-phan-lo-tach-thua-825225.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/mau-thuan-quy-hoach-do-thi-su-dung-dat-lam-no-ro-diem-nong-phan-lo-tach-thua-15785e31d98841eaa4b9347981921b34.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dat-dai-quay-cuong-song-lon-ha-noi-chi-dao-nong-dung-phan-lo-tach-thua-825225.html\">Đất đai quay cuồng sóng lớn, Hà Nội chỉ đạo ‘nóng’ dừng phân lô, tách thửa</a>\n<p>Sở Tài nguyên và Môi trường (TN&amp;MT) Hà Nội đề nghị UBND các quận, huyện, thị xã tạm dừng phân lô, tách thửa đối với đất nông nghiệp, trừ một số trường hợp cụ thể.</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sap-trinh-chinh-phu-sua-doi-nghi-dinh-moi-ve-phan-lo-ban-nen-820087.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/mau-thuan-quy-hoach-do-thi-su-dung-dat-lam-no-ro-diem-nong-phan-lo-tach-thua-2e1aaab5637b4c5bba5967883f38323a.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sap-trinh-chinh-phu-sua-doi-nghi-dinh-moi-ve-phan-lo-ban-nen-820087.html\">Sắp trình Chính phủ sửa đổi Nghị định mới về phân lô, bán nền</a>\n<p>Với việc thực hiện chuyển quyền sử dụng đất đã đầu tư xây dựng hạ tầng cho người dân tự xây nhà ở, Thủ tướng đã quyết định đơn giản hóa, sẽ được cụ thể hóa tại Nghị định sửa đổi, bổ sung dự kiến trình Chính phủ quý I/2022.</p>\n</div>\n</summary>\n                            </div>"}