{"url": "https://vietnamnet.vn/nha-pho-don-gian-dua-khi-tuoi-vao-tung-khong-gian-song-2048513.html", "title": "Nhà phố đơn giản, đưa khí tươi vào từng không gian sống", "abstract": "Ngôi nhà thiết kế theo lối tối giản nhưng không xuề xòa, đơn điệu. Bên cạnh công năng tiện nghi, anh Lê Nguyễn đưa vào đó hệ sinh thái xanh và giếng trời hút đầy khí tươi cho các không gian.", "content_html": "<div>\n                                <p>Ngôi <a href=\"https://vietnamnet.vn/nha-pho-tag11520565159148915611.html\" target=\"_blank\">nhà phố</a> ở quận 12 (TP.HCM) được kiến trúc sư Lê Nguyễn cùng các cộng sự thực hiện năm 2022. Gia chủ có điều kiện kinh tế nên rất đầu tư cho công trình này. Sau 2 lần thay đổi thiết kế, cạnh tranh với vài đơn vị chào thầu, anh Lê Nguyễn và chủ nhà đã tìm được điểm chung trong ý tưởng nên tiến đến ký hợp đồng, thi công.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-564.jpg\">\n<figcaption><em>Cầu thang gỗ nằm bên bồn cây xanh với khoảng giếng trời chan hòa ánh sáng. Phía sau là bếp và bàn ăn, thông ra sân vườn sau có mảng tường ốp gạch đỏ mộc gần gũi. Việc xuất hiện cây xanh trong nhà giúp thanh lọc không khí, khiến căn nhà có cảm giác mát mẻ và trong lành hơn. Gia chủ lựa chọn trồng cây trong chậu nhỏ để tăng tính linh hoạt và có thể dễ dàng thay đổi môi trường sống cho cây.</em></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-565.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-566.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Nhiều gia đình ở thành phố không muốn dành đất để làm giếng trời vì cho rằng đó là diện tích bị bỏ phí nhưng trên thực tế, chúng đem lại các lợi ích rất thiết thực cho ngôi nhà, giúp thông gió, lấy sáng. Nếu bạn ở trong các ngôi nhà bí bức, sức khỏe sẽ bị ảnh hưởng. Tuy nhiên, giếng trời quá nhỏ cũng không đem lại tác dụng đáng kể. </em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-567.jpg\">\n<figcaption><em>Tùy thuộc vào từng không gian, kiến trúc sư sẽ đưa ra các vị trí phân bố khu thông tầng thích hợp, tránh gây lãng phí đất mà không đem lại hiệu quả gì. Khi có giếng trời đủ rộng, thoáng, thiết kế đẹp mắt, giá trị của ngôi nhà cũng được tăng lên. </em></figcaption>\n</figure>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-568.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-569.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Để thông gió cho ngôi nhà đạt hiệu quả, ngoài giếng trời, anh Lê Nguyễn thiết kế thêm cửa sổ, khe thoáng ở các phòng. Bởi, không khí chỉ có thể đối lưu khi có lối vào và có lối thoát ra. Mảng tường dưới giếng trời ốp đá rối chống mốc, lại đẹp mắt. Mái che được làm di động, có thể mở ra khi cần. Anh Lê Nguyễn cho biết, mái che cố định có ưu điểm lớn nhất là giá thành khá rẻ, tuy nhiên về lâu dài, gia chủ sẽ cảm thấy rất bất tiện. Ví dụ, khi trời quá nắng, không thể che chắn giếng trời theo ý muốn, khiến nhiệt độ trong nhà tăng cao. Chi phí điều hòa cho các phòng ở cũng tăng đáng kể, đặc biệt là những phòng có cửa sổ tiếp giáp gần nhất với giếng trời. Vì vậy, anh đã sử dụng loại di động cho công trình nhà phố này. </em></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-570.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-571.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Cầu thang tay vịn sắt thanh thoát, tạo sự rộng rãi về tầm nhìn. </em><strong></strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-572.jpg\">\n<figcaption><em>Bếp cũng theo tinh thần tối giản. Bộ bàn ăn gỗ mộc sơn hiệu ứng nổi vân độc đáo. Phía sau là chiếc ghế bằng bê-tông mài rộng, được sử dụng đa năng, làm nơi đặt cây trang trí ngày Tết, chỗ ngồi chơi cho trẻ con hoặc bày đồ decor...</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-573.jpg\">\n<figcaption><em>Mảng tường đá rối này có tác dụng \"tiêu âm\" cho nhà. Về bản chất, giếng trời là một chiếc ống có tác dụng thông gió, hút sáng. Âm thanh được truyền đi trong không gian giếng trời cũng tạo ra hiệu ứng vang và rõ hơn những khu vực khác trong nhà. Để đảm bảo yếu tố thẩm mỹ, các gia chủ có kinh nghiệm thiết kế nhà thường sẽ bổ sung phần “tiêu âm” cho không gian giếng trời, bằng cách thiết kế tường sần nhám, ví dụ: ốp tường bằng gạch thẻ, gạch trần, tường đá tự nhiên… </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-574.jpg\">\n<figcaption><em>Phòng ngủ đang dần hoàn thiện, thiết kế hiện đại với tủ cao kịch trần, nhiều ngăn với màu đen tinh tế. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nha-pho-575.jpg\">\n<figcaption><em>Phòng tắm master nhỏ gọn, đủ tiện nghi. Đăc biệt, phòng còn có cửa sổ nhỏ hướng ra ngoài để thông gió, thoát hơi. </em></figcaption>\n</figure>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-pho-2-mat-ngo-hoa-khong-gian-song-han-quoc-sau-cai-tao-2044337.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/ava-nha-pho-501.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-pho-2-mat-ngo-hoa-khong-gian-song-han-quoc-sau-cai-tao-2044337.html\">Nhà phố 2 mặt ngõ hóa không gian sống Hàn Quốc sau cải tạo</a><span class=\"summary__content-desc\">Ngôi nhà phố cũ kỹ chật chội và thiếu công năng được gia chủ cải tạo vào đầu năm 2022. Sau cải tạo, nhà thông thoáng và tiện nghi hơn nhiều.</span></div>\n</summary>\n                            </div>"}