{"url": "https://vietnamnet.vn/so-xay-dung-tp-hcm-kiem-tra-61-san-giao-dich-bat-dong-san-2074049.html", "title": "Sở Xây dựng TP.HCM kiểm tra 61 sàn giao dịch bất động sản", "abstract": "Hai tổ công tác của Sở Xây dựng TP.HCM sẽ tiến hành kiểm tra tình hình chấp hành quy định pháp luật của 61 sàn giao dịch bất động sản trên địa bàn.", "content_html": "<div>\n                                <p>Sở Xây dựng TP.HCM cho biết, đơn vị này vừa ban hành kế hoạch kiểm tra tình hình chấp hành quy định pháp luật của 61 sàn giao dịch bất động sản trên địa bàn thành phố. </p>\n<p>Đây là những sàn giao dịch bất động sản được đăng thông tin trên trang thông tin điện tử của Sở Xây dựng TP.HCM tính đến ngày 30/9/2022. </p>\n<p>Theo ông Lê Trần Kiên – Phó Giám đốc Sở Xây dựng TP.HCM, mục đích của kế hoạch là nhằm tăng cường kiểm tra, thực hiện chức năng quản lý Nhà nước đối với hoạt động của các sàn giao dịch bất động sản. Phát hiện, chấn chỉnh, xử lý nghiêm các hành vi vi phạm. </p>\n<p>Quá trình kiểm tra, Sở Xây dựng TP.HCM cũng sẽ đánh giá tình hình hoạt động, khó khăn, vướng mắc trong việc chấp hành quy định pháp luật của các sàn giao dịch để phối hợp xử lý hoặc kiến nghị cơ quan có thẩm quyền giải quyết. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/san-giao-dich-bat-dong-san-821.jpg\">\n<figcaption>Một trong những nội dung Sở Xây dựng TP.HCM kiểm tra các sàn là điều kiện bất động sản đưa ra giao dịch. </figcaption>\n</figure>\n<p>Sở Xây dựng TP.HCM đã thành lập 2 tổ kiểm tra. Từ ngày 4/10 – 21/10, hai tổ này đã kiểm tra, đối chiếu hồ sơ, tài liệu do các sàn giao dịch bất động sản cung cấp với quy định pháp luật. Từ nay đến 30/11, hai tổ sẽ tiến hành kiểm tra trực tiếp tại các sàn giao dịch và lập biên bản ghi nhận kết quả kiểm tra. </p>\n<p>Trước ngày 10/12 sẽ báo cáo kết quả kiểm tra, trình Giám đốc Sở Xây dựng. Trường hợp có nội dung cần xác minh, làm rõ thì có thể xem xét gia hạn thời gian kiểm tra. </p>\n<p>Theo kế hoạch, 2 tổ công tác của Sở Xây dựng TP.HCM sẽ kiểm tra một số nội dung về tình hình hoạt động, kinh doanh bất động sản của 61 sàn giao dịch như: </p>\n<p>Điều kiện thành lập sàn giao dịch; việc công khai thông tin về <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">bất động sản</a> đưa vào kinh doanh; giao dịch mua bán, chuyển nhượng, cho thuê, cho thuê lại, cho thuê mua bất động sản; kiểm tra giấy tờ về bất động sản đảm bảo điều kiện được giao dịch. </p>\n<p>Ngoài ra, 2 tổ công tác cũng sẽ kiểm tra nghĩa vụ của doanh nghiệp kinh doanh dịch vụ sàn giao dịch bất động sản như điều kiện của bất động sản được đưa lên sàn để giao dịch hay điều kiện hoạt động của sàn. </p>\n<p>Một số sàn giao dịch bất động sản nằm trong kế hoạch kiểm tra như: Sàn giao dịch bất động sản Goland (Q.1); Wonderland (Q.3); Winning Access (Q.4); Tpland, TNT, Cosmo City (Q.7); Gs Shop Realty (Q.10); Uniland, Saigonred (Q.Bình Thạnh); Kho Nhà Đất (Q.Gò Vấp); Viettinland, Nhà Xinh Property (Q.Bình Tân)…</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/siet-tin-dung-va-trai-phieu-nhieu-du-an-bat-dong-san-tp-hcm-dung-xay-dung-2071310.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/nha-o-sai-gon-1093.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/siet-tin-dung-va-trai-phieu-nhieu-du-an-bat-dong-san-tp-hcm-dung-xay-dung-2071310.html\">‘Siết’ tín dụng và trái phiếu, nhiều dự án bất động sản tại TP.HCM dừng xây dựng</a><span class=\"summary__content-desc\">Việc kiểm soát chặt tín dụng và phát hành trái phiếu ảnh hưởng đến hoạt động tài chính của doanh nghiệp, nhiều dự án phải xây dựng dở dang phải dừng lại.</span></div>\n</article>\n<p><strong>Anh Phương </strong></p>\n                            </div>"}