{"url": "https://vietnamnet.vn/phat-kich-khung-1-ty-dong-chu-dau-tu-bat-dong-san-huy-dong-von-trai-phep-813970.html", "title": "Phạt kịch khung 1 tỷ đồng chủ đầu tư bất động sản huy động vốn trái phép", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Chính phủ vừa ban hành Nghị định 16/2022/NĐ-CP (gọi tắt là Nghị định 16) quy định xử phạt vi phạm hành chính về xây dựng, trong đó quy định mức phạt tiền đối với vi phạm quy định về kinh doanh <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">BĐS</a>.</p>\r\n<p class=\"t-j\">Cụ thể, phạt tiền từ 800 triệu - 1 tỷ đồng đối với chủ đầu tư dự án kinh doanh BĐS có một trong các hành vi chuyển nhượng toàn bộ hoặc một phần dự án không đúng thủ tục quy định; Chuyển nhượng toàn bộ hoặc một phần dự án mà không đảm bảo đầy đủ các yêu cầu hoặc các điều kiện theo quy định.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/15/15/korea-town-bac-ninh-vietnamnet-1.jpg\" alt=\"{keywords}\" width=\"734\" height=\"489\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trong năm 2021, Sở Xây dựng tỉnh Bắc Ninh đã nhiều lần ra văn bản về việc kinh doanh BĐS trái phép tại dự án Khu thương mại dịch vụ tổng hợp tại xã Yên Trung và xã Thuỵ Hoà, huyện Yên Phong (tên thương mại là Korea Town) do Công ty CP Điện tử Susan làm chủ đầu tư</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trường hợp chuyển nhượng toàn bộ hoặc một phần dự án khi chưa có giấy chứng nhận quyền sử dụng đất, khi đang có tranh chấp về quyền sử dụng đất hoặc bị kê biên để đảm bảo thi hành án, bên nhận chuyển nhượng không phải là doanh nghiệp kinh doanh BĐS hoặc không đủ năng lực tài chính theo quy định thì xử phạt theo quy định tại Nghị định của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực đất đai.</p>\r\n<p class=\"t-j\">Bàn giao nhà, công trình xây dựng cho khách hàng khi chưa hoàn thành đầu tư xây dựng nhà ở, công trình xây dựng và các công trình hạ tầng kỹ thuật, hạ tầng xã hội theo tiến độ ghi trong dự án đã được phê duyệt, chưa bảo đảm kết nối với hệ thống hạ tầng chung của khu vực, chưa hoàn thiện toàn bộ phần mặt ngoài (đối với trường hợp bàn giao nhà, công trình xây dựng thô) hoặc chưa hoàn thành nghiệm thu hoặc chưa có văn bản chấp thuận kết quả nghiệm thu của cơ quan có thẩm quyền đưa công trình nhà ở, công trình hạ tầng xã hội vào sử dụng theo quy định.</p>\r\n<p class=\"t-j\">Huy động vốn không đúng quy định; Sử dụng vốn huy động của tổ chức, cá nhân hoặc tiền ứng trước của bên mua, bên thuê, bên thuê mua bất động sản hình thành trong tương lai không đúng mục đích cam kết.</p>\r\n<p class=\"t-j\">Nghị định cũng quy định phạt tiền từ 100 -120 triệu đồng đối với một trong các hành vi sau đây: Kinh doanh BĐS thuộc trường hợp phải thành lập doanh nghiệp, hợp tác xã mà không thành lập theo quy định;</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/07/19/tnr-stars-bim-son-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Tháng 10/2021, dự án TNR Stars Bỉm Sơn chưa đủ điều kiện để thực hiện các giao dịch và chuyển nhượng BĐS nhưng tại thị xã Bỉm Sơn đã xuất hiện nhiều sàn giao dịch giới thiệu buôn bán BĐS dự án cũng như có nhiều thông tin về việc giao dịch sản phẩm BĐS tại dự án với giá trị đất dự kiến khá cao so với đất tại thị xã Bỉm Sơn thời điểm đó</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Không công khai, công khai không đầy đủ hoặc không đúng các nội dung về dự án BĐS, dự án đầu tư xây dựng nhà ở theo quy định; hợp đồng kinh doanh BĐS không được lập thành văn bản hoặc lập hợp đồng kinh doanh BĐS không đầy đủ các nội dung chính theo quy định hoặc trái quy định của pháp luật;</p>\r\n<p class=\"t-j\">Không cung cấp thông tin về tiến độ đầu tư xây dựng hoặc việc sử dụng tiền ứng trước khi có yêu cầu; không cho phép bên mua, bên thuê mua được kiểm tra thực tế tiến độ thi công, chất lượng công trình theo quy định; thu các loại phí liên quan đến chuyển nhượng BĐS không đúng quy định.</p>\r\n<p class=\"t-j\"><strong>Xử nghiêm dự án \"bán lúa non\"</strong></p>\r\n<p class=\"t-j\">Nghị định 16 cũng quy định phạt tiền từ 400 - 600 triệu đồng đối với hành vi kinh doanh BĐS mà BĐS đó không đảm bảo đầy đủ các điều kiện theo quy định hoặc không được phép đưa vào kinh doanh theo quy định; kinh doanh bất động sản không đúng phạm vi được kinh doanh theo quy định;</p>\r\n<p class=\"t-j\">Triển khai xây dựng dự án kinh doanh BĐS, dự án đầu tư xây dựng nhà ở chậm tiến độ đã được cơ quan có thẩm quyền phê duyệt; bán hoặc cho thuê mua nhà ở hình thành trong tương lai mà không có hợp đồng với ngân hàng thương mại đủ năng lực thực hiện bảo lãnh nghĩa vụ tài chính của chủ đầu tư khi chủ đầu tư không bàn giao nhà ở theo đúng tiến độ đã cam kết với khách hàng hoặc nội dung hợp đồng bảo lãnh không đúng, không đầy đủ theo quy định của pháp luật; thu tiền của bên mua, bên thuê mua bất động sản hình thành trong tương lai không đúng tiến độ thực hiện dự án theo thỏa thuận của các bên hoặc thu vượt quá tỷ lệ phần trăm giá trị hợp đồng theo quy định;...</p>\r\n<p class=\"t-j\">Ghi nhận thực tế cho thấy, tại nhiều địa phương đã xảy ra tình trạng nhiều dự án bán “chui” nhà trên giấy, “bán lúa non” khi dự án chưa đủ các điều kiện pháp lý. Có dự án chưa xây dựng hạ tầng vẫn chỉ là đồng ruộng mênh mông cũng được rao bán, môi giới hoạt động rầm rộ ngay tại dự án. Bộ Xây dựng đã có văn bản gửi các địa phương về việc thực hiện quy định về giao dịch BĐS nhà ở hình thành trong tương lai. Tuy nhiên sau chỉ đạo của Bộ, thực trạng “bán lúa non” vẫn diễn ra tràn lan và nở rộ ở nhiều địa phương.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/07/20/tnr-satrs-bim-son-vietnamnet-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ Xây dựng đề nghị các địa phương tăng cường kiểm soát chặt chẽ, xử lý nghiêm trường hợp các dự án BĐS chưa đủ điều kiện pháp lý đã đưa vào kinh doanh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tại Bắc Ninh, vào tháng 11/2021, UBND tỉnh này đã quyết định xử phạt 275 triệu đồng đối với Công ty CP Tập đoàn Hanaka (Tập đoàn Hanaka) vì đã thực hiện hành vi vi phạm hành chính trong lĩnh vực kinh doanh BĐS tại dự án Cụm công nghiệp làng nghề Mẫn Xá, xã Văn Môn (huyện Yên Phong).</p>\r\n<p class=\"t-j\">Không chỉ xử phạt hành chính, tại nhiều địa phương, chính quyền cũng phát đi cảnh báo với người dân, nhà đầu tư ở nhiều dự án.</p>\r\n<p class=\"t-j\">Có thể kể đến như tại dự án Khu dân cư Nam Cổ Đam (phường Lam Sơn, thị xã Bỉm Sơn, Thanh Hoá) (tên thương mại TNR Stars Bỉm Sơn), khoảng quý III/2021, dù dự án chưa chưa thực hiện nghĩa vụ tài chính, chưa đủ điều kiện để thực hiện các giao dịch và chuyển nhượng BĐS theo quy định. Tuy nhiên, trên địa bàn thị xã Bỉm Sơn cũng như trên các trang mạng xã hội, các sàn giao dịch BĐS đã có thông tin chào bán sản phẩm.</p>\r\n<p class=\"t-j\">Trước sự việc trên, UBND thị xã đã kiểm tra theo quy định. Thời điểm kiểm tra chưa phát hiện có hợp đồng nào về việc chuyển nhượng đất hay nhà. Tuy nhiên, nhằm ngăn chặn kịp thời tình trạng trên, UBND thị xã đã ban hành công văn thông tin về dự án để cảnh báo người dân biết khi tham gia các giao dịch.</p>\r\n<p class=\"t-j\">Nêu tại văn bản được UBND thị xã Bỉm Sơn phát đi tháng 10/2021, cơ quan này cho biết, dự án chưa được phê duyệt giá nộp tiền sử dụng đất, chưa thực hiện nghĩa vụ tài chính. Do đó, dự án chưa đủ điều kiện để thực hiện các giao dịch và chuyển nhượng bất động sản theo quy định của pháp luật.</p>\r\n<p class=\"t-j\">Trong khi đó, trên địa bản thị xã xuất hiện nhiều sàn giao dịch, nhiều trung tâm tư vấn giới thiệu buôn bán BĐS liên quan đến dự án TNR Stars Bỉm Sơn cũng như có nhiều thông tin về việc giao dịch sản phẩm BĐS tại dự án với giá trị đất dự kiến khá cao so với đất tại thị xã Bỉm Sơn ở thời điểm đó.</p>\r\n<p class=\"t-j\">“Tình hình trên làm ảnh hưởng đến công tác bồi thường, hỗ trợ tái định cư khi nhà nước thu hồi thực hiện dự án”- văn bản của UBND thị xã Bỉm Sơn nêu.</p>\r\n<p class=\"t-j\">UBND thị xã Bỉm Sơn cảnh báo người dân đề cao cảnh giác về các thông tin không đúng sự thật về các dự án BĐS, các hành vi mua, bán bất động sản không đúng quy định của pháp luật. Cùng với đó, khuyến cáo người dân cần tìm hiểu các thông tin trước khi đăng ký mua, ký kết hợp đồng mua bán BĐS tại các dự án.</p>\r\n<p class=\"t-j\">Mới đây, Bộ Xây dựng đã có văn bản gửi UBND các tỉnh, thành phố thuộc Trung ương về kiểm soát nguy cơ xảy ra bong bóng BĐS và tăng cường công tác quản lý tình hình thị trường BĐS.</p>\r\n<p class=\"t-j\">Đánh giá về thị trường BĐS thời gian qua, Bộ Xây dựng cho biết, sự phát triển của thị trường BĐS chưa thực sự bền vững, còn tiềm ẩn yếu tố rủi ro. Tại một số địa phương đã xảy ra các vụ việc, hiện tượng như: doanh nghiệp triển khai việc kinh doanh BĐS chưa đủ điều kiện pháp lý; chuyển nhượng đất đai, kinh doanh BĐS trái quy định; thực hiện các dự án phân lô, bán nền trên diện tích đất nông nghiệp, đất phi nông nghiệp không phải là đất ở; thực hiện giao dịch mua bán, chuyển nhượng nhà, đất khi chưa đáp ứng đầy đủ điều kiện, cơ sở pháp lý, gây ảnh hưởng tới tình hình phát triển kinh tế - xã hội và sự phát triển lành mạnh của thị trường BĐS.</p>\r\n<p class=\"t-j\">Từ thực tế trên, Bộ Xây dựng đề nghị UBND các tỉnh, thành phố xử lý nghiêm với các trường hợp môi giới, mua bán BĐS, dự án BĐS, quyền sử dụng đất, buông lỏng quản lý, vi phạm pháp luật về đất đai, về kinh doanh BĐS và pháp luật có liên quan (nếu có).</p>\r\n<p class=\"t-j\">Đặc biệt, tăng cường kiểm soát chặt chẽ, xử lý nghiêm trường hợp các dự án BĐS chưa đủ điều kiện pháp lý đã đưa vào kinh doanh.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/du-an-khu-dan-cu-nam-co-dam-o-thanh-hoa-hop-dong-dat-cho-nguy-co-rui-ro-cao-797612.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/01/15/du-an-khu-dan-cu-nam-co-dam-o-thanh-hoa-hop-dong-dat-cho-nguy-co-rui-ro-cao-3.jpg?w=145&amp;h=101\" alt=\"Dự án Khu dân cư Nam Cổ Đam ở Thanh Hóa: Hợp đồng đặt chỗ nguy cơ rủi ro cao\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/du-an-khu-dan-cu-nam-co-dam-o-thanh-hoa-hop-dong-dat-cho-nguy-co-rui-ro-cao-797612.html#inner-article\">Dự án Khu dân cư Nam Cổ Đam ở Thanh Hóa: Hợp đồng đặt chỗ nguy cơ rủi ro cao</a></h4>\r\n<p class=\"summary d-table c-000\">Dự án Khu dân cư Nam Cổ Đam ở thị xã Bỉm Sơn (Thanh Hóa) chưa đủ điều kiện bán, chủ đầu tư “lách luật” bằng hợp đồng “đặt chỗ”, lãnh đạo thị xã cảnh báo rủi ro, nhiều bất lợi.</p>\r\n</div>\n                            </div>"}