{"url": "https://vietnamnet.vn/chan-chinh-hoat-dong-dau-gia-cac-khu-dat-vang-tren-ca-nuoc-2022510.html", "title": "Chấn chỉnh hoạt động đấu giá các khu đất ‘vàng’ trên cả nước", "abstract": "Bộ Tài nguyên – Môi trường (TN-MT) đề nghị các địa phương chấn chỉnh hoạt động đấu giá quyền sử dụng đất. Trong đó tập trung vào việc thực hiện đúng quy định các trường hợp phải đấu giá quyền sử dụng đất, nhất là những khu đất “vàng”.", "content_html": "<div>\n                                <p><strong>Bảo đảm giá khởi điểm phù hợp với giá thị trường </strong></p>\n<p>Thứ trưởng Bộ TN-MT Lê Minh Ngân vừa ký Công văn gửi UBND các tỉnh, thành phố một số giải pháp tăng cường công tác quản lý đất đai trong tình hình hiện nay. Một trong những vấn đề Bộ đưa ra là hoạt động đấu giá đất.</p>\n<p>Bộ TN-MT đánh giá, việc giao đất, cho thuê đất thông qua đấu giá quyền sử dụng đất, đấu thầu dự án có sử dụng đất tại một số nơi còn hạn chế, làm ảnh hưởng đến sự phát triển lành mạnh của thị trường bất động sản, đặc biệt là thị trường quyền sử dụng đất ở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/dau-gia-dat-thu-thiem-vietnamnet-110.jpeg\">\n<figcaption>Các địa phương phải quy định rõ điều kiện của tổ chức, cá nhân tham gia đấu giá về năng lực về tài chính, nguồn vốn của chủ đầu tư, thời gian đưa đất vào sử dụng theo đúng tiến độ nếu trúng đấu giá… (Ảnh: Bốn doanh nghiệp trúng đấu giá đất Thủ Thiêm đến nay đã có hai doanh nghiệp bỏ cọc, hai doanh nghiệp vẫn chưa nộp tiền)</figcaption>\n</figure>\n<p>Cũng theo Bộ này, có trường hợp chậm, thậm chí không đưa đất vào sử dụng nhưng chưa được xử lý triệt để; quá tải trong tiếp nhận và giải quyết hồ sơ thủ tục hành chính về đất đai tại một số địa phương.</p>\n<p>Trước thực trạng trên, Bộ TN-MT đề nghị các địa phương chấn chỉnh thoạt động đấu giá quyền sử dụng đất, trong đó tập trung vào việc thực hiện đúng quy định các trường hợp phải đấu giá quyền sử dụng đất. Nhất là những <a href=\"https://vietnamnet.vn/cam-doanh-nghiep-dau-tu-du-an-trong-2-nam-neu-trung-dau-gia-dat-ma-bo-coc-820311.html\">khu đất “vàng”</a> sau khi rà soát, sắp xếp lại các cơ sở nhà, đất của nhà nước để chống thất thu cho ngân sách và phòng chống tiêu cực, tham nhũng trong lĩnh vực đất đai. </p>\n<p>Các địa phương cần chỉ đạo tổ chức lập phương án đấu giá quyền sử dụng đất chi tiết, để tổ chức theo dõi, kiểm tra.</p>\n<p>Bộ TN-MT đề nghị các địa phương trong phương án đấu giá quyền sử dụng đất phải quy định rõ điều kiện của tổ chức, cá nhân tham gia đấu giá (năng lực về tài chính, kỹ thuật, ký quỹ, nguồn vốn của chủ đầu tư, thời gian đưa đất vào sử dụng theo đúng tiến độ nếu trúng đấu giá…); làm tốt công tác xác định giá khởi điểm bảo đảm giá khởi điểm phù hợp với giá thị trường.</p>\n<p>Đồng thời, phải tăng cường thanh tra, kiểm tra công tác đấu giá quyền sử dụng đất trên địa bàn đảm bảo công khai minh bạch, cạnh tranh bình đẳng, không để xảy ra tình trạng thông đồng, móc ngoặc trong các cuộc đấu giá.</p>\n<p>Các tỉnh cần đẩy nhanh tiến độ xác định giá đất cụ thể để thu nghĩa vụ tài chính đối với các dự án đã có quyết định giao đất, cho thuê đất. Tăng cường chỉ đạo việc phối hợp và làm rõ trách nhiệm giữa các cơ quan định giá đất, Hội đồng thẩm định giá đất để tổ chức thực hiện tốt việc quản lý, xác định giá đất cụ thể, bảo đảm tính đúng, tính đủ theo quy định.</p>\n<p>Bộ TN-MT cũng đề nghị các địa phương tăng cường 2 nội dung quản lý đất đai khác là đẩy mạnh cải cách thủ tục hành chính và ứng dụng công nghệ thông tin trong trong công tác quản lý nhà nước về đất đai. Khẩn trương triển khai, hoàn thành việc lập, thẩm định và phê duyệt quy hoạch tỉnh thời kỳ 2021 - 2030 và kế hoạch sử dụng đất 5 năm 2021 - 2025 cấp tỉnh, quy hoạch, kế hoạch <a href=\"https://vietnamnet.vn/ha-noi-huy-ket-qua-trung-dau-gia-o-dat-khien-nu-tuong-vimedimex-bi-bat-791151.html#inner-article\">sử dụng đất</a> cấp huyện.</p>\n<p><strong>Hà Nội: Công an vào cuộc xử lý nghiêm vi phạm đấu giá đất</strong></p>\n<p>Sau văn bản trên của Bộ TN-MT, UBND TP Hà Nội đã yêu cầu thủ trưởng các sở, ban, ngành thành phố, chủ tịch UBND các quận, huyện, thị xã và các tổ chức, cá nhân liên quan nghiêm túc triển khai thực hiện quy định pháp luật về đấu giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/dau-gia-dat-vimedimex-vietnamnet-111.jpeg\">\n<figcaption>Hà Nội mạnh tay thanh tra, xử lý nghiêm vi phạm hoạt động đấu giá đất (Ảnh: Khu đất rộng 5 ha ở xã Cổ Dương, huyện Đông Anh, Hà Nội trong vụ án liên quan đến bà Nguyễn Thị Loan, Chủ tịch tập đoàn Vimedimex thông đồng với cán bộ để điều chỉnh trị giá khu đất xuống thấp hơn giá trị thực)</figcaption>\n</figure>\n<p>Theo đó, UBND TP Hà Nội giao Sở TN-MT chủ trì, phối hợp với Sở Tài chính và các sở, ngành có liên quan tham mưu việc xác định giá khởi điểm quyền sử dụng đất, quyền khai thác khoáng sản để đưa ra đấu giá, bảo đảm đúng quy định của pháp luật, sát với giá thị trường.</p>\n<p>Đồng thời, tăng cường công tác kiểm tra, thanh tra việc chấp hành pháp luật trong việc đưa quyền sử dụng đất ra đấu giá của UBND các quận, huyện, thị xã. Việc tổ chức xác định giá khởi điểm, xử lý nghiêm theo quy định đối với các hành vi vi phạm, tiếp tay, bao che đối với vi phạm về thẩm định giá, đấu giá.</p>\n<p>UBND TP yêu cầu Sở Tư pháp tăng cường công tác thanh tra, kiểm tra hoạt động <a href=\"https://vietnamnet.vn/khu-dat-dau-gia-moi-m2-20-trieu-ban-ra-100-trieu-khien-nu-dai-gia-bi-bat-791204.html\">đấu giá tài sản</a> trên địa bàn thành phố. </p>\n<p>Bên cạnh đó, Sở Tài chính chủ trì, phối hợp với các cơ quan liên quan rà soát quy định của pháp luật về xác định giá để làm giá khởi điểm đối với tài sản đấu giá là tài sản công; bảo đảm giá khởi điểm của tài sản đấu giá sát với giá thị trường.</p>\n<p>Công an thành phố được giao tăng cường công tác nắm tình hình, kịp thời phòng ngừa, phát hiện, ngăn chặn và xử lý nghiêm các hành vi lợi dụng, vi phạm quy định của pháp luật trong hoạt động đấu giá tài sản công giá trị lớn, quyền sử dụng đất nhằm trục lợi.</p>\n<p>Chủ tịch UBND các quận, huyện, thị xã chịu trách nhiệm trước pháp luật và trước UBND thành phố trong công tác tổ chức đấu giá quyền sử dụng đất, tài sản công trên địa bàn theo thẩm quyền.</p>\n<p>UBND thành phố cũng đề nghị Ngân hàng Nhà nước Việt Nam chi nhánh thành phố Hà Nội rà soát hoạt động cho vay vốn tín dụng của các tổ chức tín dụng để nhà đầu tư tham gia đấu giá quyền sử dụng đất trên địa bàn thành phố để kịp thời phát hiện, chấn chỉnh và xử lý nghiêm các hành vi vi phạm quy định của pháp luật về cho vay vốn.</p>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tai-khoan-hai-dn-trung-dau-gia-dat-thu-thiem-khong-co-tien-tp-hcm-xu-ly-ra-sao-2020697.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/hai-doanh-nghiep-trung-dau-gia-dat-thu-thiem-con-lai-xin-gian-thoi-gian-nop-tien-su-dung-dat-357e8cabf9484f668a6d1b0f55b34e54-835.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tai-khoan-hai-dn-trung-dau-gia-dat-thu-thiem-khong-co-tien-tp-hcm-xu-ly-ra-sao-2020697.html\">Tài khoản hai DN trúng đấu giá đất Thủ Thiêm không có tiền, TP.HCM xử lý ra sao?</a><span class=\"summary__content-desc\">Vì tài khoản ngân hàng của hai doanh nghiệp trúng đấu giá đất Thủ Thiêm không có tiền nên cơ quan thuế chưa thể cưỡng chế bằng hình thức trích tiền từ tài khoản.</span></div>\n</summary>\n                            </div>"}