{"url": "https://vietnamnet.vn/canh-bao-nguy-co-khung-hoang-thua-bat-dong-san-nghi-duong-2047499.html", "title": "Tăng trưởng quá 'nóng', BĐS nghỉ dưỡng nguy cơ 'khủng hoảng thừa'", "abstract": "Sự phát triển ồ ạt của bất động sản nghỉ dưỡng khiến cho thị trường dư thừa nguồn cung, đặc biệt gặp khó khăn ảnh hưởng của dịch bệnh.", "content_html": "<div>\n                                <p><strong>Dự án na ná nhau</strong></p>\n<p>Mặc dù du lịch đã được hoạt động trở lại nhưng nhiều khu nghỉ dưỡng vẫn vắng bóng khách thuê. Theo khảo sát tại Đà Nẵng hay Nha Trang, Phú Quốc, thủ phủ của các khu nghỉ dưỡng, số lượng khách đặt phòng vẫn chưa được như kỳ vọng. </p>\n<p>Anh Đặng Văn Hải, một quản lý khu nghỉ dưỡng ở Phú Quốc cho hay, lượng khách tới Phú Quốc đã tăng trở lại nhưng số lượng phòng trống vẫn khá nhiều. Nguyên nhân, do số lượng các khu nghỉ dưỡng tại đây quá nhiều, khách hàng có nhiều lựa chọn. </p>\n<p>Các khu nghỉ dưỡng cạnh tranh khốc liệt về sản phẩm và giá. Anh Hải cho rằng, các dự án đều na ná nhau về loại hình <a href=\"https://vietnamnet.vn/biet-thu-tag8425954843932215425.html\" target=\"_blank\">biệt thự</a>, căn hộ nghỉ dưỡng và ở cùng vị trí nên gần như không có nhiều khác biệt, chủ yếu cạnh tranh nhau từ đơn vị quản lý và giá cả.</p>\n<p>Ở phân khúc căn hộ nghỉ dưỡng, theo thống kê của một đơn vị nghiên cứu, Đà Nẵng, Phú Quốc và Nha Trang có dấu hiệu dư thừa condotel. Chỉ sau 2 năm bùng nổ, Phú Quốc đã có khoảng 10.000 phòng condotel đạt tiêu chuẩn 4-5 sao. Sự gia tăng quá nhanh khiến Phú Quốc dư thừa condotel. Trong khi đó, Nha Trang khả năng dư thừa cũng hiện hữu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/can-canh-cac-du-an-khung-bo-hoang-o-da-nang-7-149.jpg\">\n<figcaption>Những ‘đống tiền tỷ’ bỏ hoang nhiều năm ở Đà Nẵng</figcaption>\n</figure>\n<p>Nguy cơ “khủng hoảng thừa” condotel khi các chủ đầu tư mạnh tay cam kết lợi tức tới nhà đầu tư, khiến nhà đầu tư gặp rủi ro lớn hơn. Ảnh hưởng của dịch bệnh, nhiều dự án condotel, biệt thự nghỉ dưỡng không trả lợi nhuận như đúng cam kết đã nảy sinh nhiều tranh chấp với khách hàng.</p>\n<p>Trong khi đó, ở nhiều nước trên thế giới, các dự án tiêu chuẩn và dự án cao cấp luôn có sự phân biệt rõ ràng, trong khi tại Việt Nam, ranh giới này gần như nhạt nhòa.  </p>\n<p>“Sóng” <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">bất động sản</a> dồn vào thị trường đã khiến các chủ đầu tư chạy đua với số lượng và xem nhẹ những chi tiết rất nhỏ như kích thước phòng, thiết kế, tiện ích...  một trong những yếu tố then chốt làm nên thương hiệu sản phẩm.</p>\n<p>Ông Mauro Gasparotti – Giám đốc Savills Hotels Châu Á Thái Bình Dương cho rằng sản phẩm lưu trú, du lịch vẫn còn đơn điệu, thiếu các sản phẩm mang đậm nét văn hóa, truyền thống địa phương.</p>\n<p>Ông dẫn chứng hiện nay thị trường chủ yếu chú trọng vào quy mô, với các dự án có mật độ xây dựng dày đặc và tập trung quá nhiều vào các sản phẩm bán. </p>\n<p>Nhiều chủ đầu tư chạy đua phát triển các sản phẩm “luxury” và “wellness” nhưng chưa thật sự hiểu đúng các khái niệm này cũng như thiếu sự cân nhắc đến các yếu tố cộng hưởng xung quanh. </p>\n<p>Chuyên gia này cảnh báo, một điển hình có thể thấy rõ trong những năm gần đây là sự hình thành của các dự án phức hợp quy mô lớn với <a href=\"https://vietnamnet.vn/shophouse-tag13071933622993493198.html\" target=\"_blank\">sản phẩm shophouse</a> chiếm chủ đạo. Số lượng sản phẩm lớn sẽ gây nhiều khó khăn cho quá trình vận hành cũng như kinh doanh cho thuê trừ khi dự án được hoạch định rất cẩn trọng.</p>\n<p>Ngoài ra, vị chuyên gia đánh giá hiện nay thị trường Việt Nam có rất nhiều dự án cùng cạnh tranh trong một phân khúc với mô hình và sản phẩm tương tự nhau. Nhiều chủ đầu tư vẫn chưa thực sự chú trọng đến chất lượng, mà chỉ tập trung theo đuổi số lượng và cách tiếp cận “sao chép – cắt dán”, khiến cho các dự án bị thiếu điểm nhấn. </p>\n<p>“Điểm đặc biệt của ngành nghỉ dưỡng là cho phép các đơn vị phát triển dự án có thể thỏa sức sáng tạo để đem đến những sản phẩm ấn tượng, khác biệt với những sản phẩm đã hiện hữu trên thị trường, từ đó đem đến những trải nghiệm giá trị cho khách lưu trú. Điều này không phải chỉ đến từ những sản phẩm cao cấp, mà nó có thể đến từ mọi phân khúc miễn là dự án được định vị rõ ràng, hoạch định tốt, thiết kế hợp lý và vận hành chỉn chu”, vị chuyên gia Savills chia sẻ thêm.</p>\n<p><strong>Nguy cơ </strong></p>\n<p>Nhìn ra các nước trong khu vực, tốc độ phát triển <a href=\"https://vietnamnet.vn/bat-dong-san-nghi-duong-tag10590753009935732546.html\" target=\"_blank\">bất động sản nghỉ dưỡng</a> của Việt Nam là quá nóng, điều đó cũng đồng nghĩa với những hệ lụy trong việc quản lý, vận hành khai thác và môi sinh môi trường.</p>\n<p>Theo số liệu thống kê của Hiệp hội Bất động sản Việt Nam (VNREA), tính đến 9/2021, các dự án bất động sản du lịch chủ yếu tập trung tại 15 địa phương gồm: Hoà Bình, Quảng Ninh, Hải Phòng, Thanh Hoá, Quảng Bình, Huế (Thừa Thiên - Huế), Đà Nẵng, Quảng Nam, Quy Nhơn (Bình Định), Phú Yên, Nha Trang và Cam Ranh (Khánh Hoà), Ninh Thuận, Bình Thuận, Bà Rịa - Vũng Tàu, Phú Quốc (Kiên Giang). </p>\n<p>Thị trường có tổng số 239 dự án bất động sản du lịch, trong đó ước tính giá trị dự án condotel đạt khoảng 297.128 tỷ đồng; dự án villas ước tính 243.990 tỷ đồng và dự án shophouse khoảng 154.245 tỷ đồng. Tổng giá trị ba sản phẩm này khoảng 681.886 tỷ đồng, tương đương 30 tỷ USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/the-ocean-villas-16057987852-152.jpg\">\n<figcaption>Bất động sản nghỉ dưỡng trước nguy cơ dư thừa </figcaption>\n</figure>\n<p>Bất động sản nghỉ dưỡng đã có dấu hiệu suy giảm về giá cả và giá trị từ cuối năm 2018 do sự bão hòa cung cầu. Kế đó là hàng loạt những diễn biến tiêu cực như vỡ cam kết lợi nhuận condotel, tắc nghẽn pháp lý… </p>\n<p>Trên thị trường, nhiều nhà đầu sử dụng đòn bẩy tài chính ngân hàng, buộc phải cắt lỗ condotel hoặc biệt thự nghỉ dưỡng nhằm thu hồi vốn. Tương tự, báo cáo ghi nhận một xu hướng đặc biệt là ngày càng nhiều doanh nghiệp bắt đầu thanh lý các tài sản không cốt lõi để thu hồi vốn.</p>\n<p>Ông Mauro Gasparotti đánh giá hiện nay có ba yếu tố chính đang cản trở quá trình khôi phục của nguồn cầu du lịch là lạm phát, chi phí chuyến bay gia tăng và sự chậm khôi phục của hai thị trường khách Trung Quốc và khách Nga.</p>\n<p>“Nguồn cầu sẽ hoàn toàn khôi phục vào năm 2024. Tuy nhiên bên cạnh vấn đề nguồn cầu, ngành du lịch Việt Nam còn phải phải đối mặt với thách thức khác là tình trạng dư thừa nguồn cung. </p>\n<p>Ước tính trong ba năm tới, nguồn cung tại các điểm đến du lịch trọng điểm sẽ tăng trưởng với tốc độ trung bình 20% mỗi năm. Với tốc độ này, nếu nguồn cầu không tăng theo kịp thì có thể dẫn đến tình trạng cung vượt cầu, qua đó sẽ ảnh hưởng tiêu cực đến công suất phòng của các khách sạn, khu nghỉ dưỡng trong nước”, vị chuyên gia phân tích. </p>\n<p>Các chuyên gia cho rằng, các chủ đầu tư cần thực hiện nghiên cứu khả thi ngay từ ban đầu để có thể có được một sản phẩm phù hợp với điều kiện thị trường cũng như khả năng tài chính và đảm bảo vận hành tốt trong tương lai. Còn người mua nên cân nhắc lựa chọn các sản phẩm có chất lượng từ các chủ đầu tư uy tín.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-tay-to-so-huu-13-000ha-dat-nghi-duong-tu-bac-toi-nam-2042325.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/bat-dong-san-nghi-duong-vietnamnet-477.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-tay-to-so-huu-13-000ha-dat-nghi-duong-tu-bac-toi-nam-2042325.html\">Những 'tay to' sở hữu 13.000ha đất nghỉ dưỡng từ Bắc tới Nam</a><span class=\"summary__content-desc\">Có 29 dự án nghỉ dưỡng phức hợp với tổng quỹ đất khoảng 13.000ha trải dài từ Bắc đến Nam, các dự án này do các tập đoàn lớn tại Việt Nam sở hữu.</span></div>\n</summary>\n                            </div>"}