{"url": "https://vietnamnet.vn/ha-noi-sap-dau-gia-hang-loat-khu-dat-ven-do-me-linh-dong-anh-2043193.html", "title": "Hà Nội sắp đấu giá loạt khu đất ven đô hàng trăm tỷ đồng", "abstract": "Hà Nội đưa ra đấu giá hơn 100 thửa đất tại Mê Linh và Đông Anh trong tháng 7 và tháng 8.", "content_html": "<div>\n                                <p>Theo Trung tâm Phát triển quỹ đất huyện Mê Linh (Hà Nội), đơn vị tham mưu UBND huyện hoàn thiện các thủ tục để đưa ra đấu giá 106 thửa đất tại 4 dự án trong tháng 7 và tháng 8/2022.</p>\n<p>Theo đó, tổng diện tích quỹ đất đấu giá khoảng hơn 11.000m2, số tiền dự kiến thu về hơn 503 tỷ đồng. Cả 4 điểm đấu giá đợt này đều có tiềm năng, bởi hạ tầng hoàn thiện, gần khu công nghiệp Quang Minh, cơ quan hành chính, trường học và nằm trên trục giao thông huyết mạch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/hud-me-linh-vietnamnet-816.jpg\">\n<figcaption>Chỉ trong 1 ngày đã có 198 căn nhà thấp tầng tại dự án Khu đô thị mới Thanh Lâm - Đại Thịnh 2 (tên thương mại Hud Mê Linh Central) được \"chốt\" với mức giá phổ biến khoảng 50 - 60 triệu đồng/m2)</figcaption>\n</figure>\n<p>Cụ thể, tại điểm X1, tổ dân phố số 2, thị trấn Chi Đông có 33 thửa đất, tổng diện tích 3.412,7m2 (từ 67,4m2 đến 193m2); giá khởi điểm 32,1 triệu đồng đến 44,2 triệu đồng/m2.</p>\n<p>Tương tự là 20 thửa đất tại điểm X2, thôn Yên Vinh, xã Thanh Lâm; trong đó, các thửa đất nằm tại vị trí 1 và 2 đường từ trung tâm hành chính huyện đi thôn Yên Vinh có tổng diện tích 1.655m2 (từ 71,58m2 đến 152,97m2); giá khởi điểm 27,1 triệu đồng đến 39,27 triệu đồng/m2.</p>\n<p>Ngoài ra, các điểm nhỏ lẻ, xen kẹt tại thị trấn Chi Đông và điểm X1, thôn Yên Vinh, xã Thanh Lâm (đợt 2) cũng được đưa ra đấu giá trong tháng 8 này. </p>\n<p>Còn tại địa bàn huyện Đông Anh, ngày 30/7 tới, huyện sẽ tổ chức đấu giá 20 thửa đất tại khu đất X4 thôn Đoài, xã Kim Nỗ và 7 thửa tại khu đất X7 thôn Đào Thục, xã Thụy Lâm.</p>\n<p>Các thửa đất này có diện tích từ 70m2 đến 108m2, giá khởi điểm từ 18 triệu đồng đến 55,1 triệu đồng/m2. Theo quy định, mỗi hồ sơ tham gia đấu giá phải đặt cọc số tiền từ 252 triệu đồng đến hơn 1,1 tỷ đồng.</p>\n<p><strong>Giá đất thiết lập mặt bằng mới </strong></p>\n<p>Thời gian gần đây, với các thông tin về quy hoạch đường vành đai 4, kỳ vọng bất động sản ở đây tăng giá…không ít nhà đầu tư đổ về khu vực huyện Mê Linh săn đất. Đặc biệt, các phiên đấu giá vừa qua tại Mê Linh đã liên tiếp thiết lập mặt bằng giá mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/biet-thu-hoang-thue-nha-dat-vietnamnet-817.jpg\">\n<figcaption>Nhiều ý kiến cho rằng, mức giá 50 - 60 triệu đồng/m2 đất ở Mê Linh cao so với mặt bằng chung, có thể chưa phản ánh đúng bản chất (Ảnh: Nhiều dự án bất động sản ở Mê Linh đang rơi vào tình trạng bỏ hoang, nhà đầu tư chôn vốn trong nhiều năm)</figcaption>\n</figure>\n<p>Vào đầu tháng 6 vừa qua, Trung tâm Phát triển quỹ đất huyện Mê Linh đấu giá thành công 17 lô đất tại điểm X1, thôn Yên Vinh, xã Thanh Lâm, huyện Mê Linh. Tổng giá trúng 17 lô đất là 98,36 tỷ đồng, chênh 39,4 tỷ đồng so với giá khởi điểm (58,96 tỷ đồng). Giá trúng cao nhất trong 17 lô đất này là 85 triệu đồng/m2 - xác lập mặt bằng giá mới.</p>\n<p>Hay doanh nghiệp cũng tổ chức bán hàng bằng hình thức trả giá công khai. Như tại dự án Khu đô thị mới Thanh Lâm - Đại Thịnh 2 (tên thương mại Hud Mê Linh Central) do <a href=\"https://vietnamnet.vn/ngang-nhien-ban-chui-dat-du-an-giua-ha-noi-2016533.html\">Tổng công ty Đầu tư phát triển nhà và đô thị (HUD) làm chủ đầu tư đã tổ chức bán hàng</a> bằng hình thức trả giá công khai. </p>\n<p>202 căn nhà thấp tầng xây thô hoàn thiện mặt ngoài hình thành trong tương lai gắn với quyền sử dụng đất ở đã có hạ tầng được mang ra bán. Chỉ trong 1 ngày đã có 198 căn nhà thấp tầng được \"chốt\" với mức giá phổ biến khoảng 50 - 60 triệu đồng/m2, có căn chênh tới vài tỷ đồng. </p>\n<p>Như căn biệt thự đơn lập có cùng diện tích 362 m2 nằm, ở vị trí lô góc, giá khởi điểm khoảng 18,2 tỷ đồng, giá mua 21,1 tỷ đồng, chênh 2,9 tỷ đồng, tương đương 58,3 triệu đồng/m2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/dat-nen-phan-lo-vietnamnet-814.jpg\">\n<figcaption>\n<p>Thị trường đất nền đã qua vùng đỉnh có dấu hiệu chững lại </p>\n</figcaption>\n</figure>\n<p>Có thể thấy, các phiên trả giá cạnh tranh và đấu giá vừa diễn ra ở Mê Linh đều có giá cao. Thậm chí, xuất hiện mức giá cao gấp hơn 2 lần so với mặt bằng giá trong khu vực thời gian trước đó và được cho là cao nhất từ trước tới nay.  </p>\n<p>Một môi giới bất động sản bán khu vực này cho biết, với thông tin về tuyến đường vành đai 4, thông tin quy hoạch lên thành phố… khiến lượng nhà đầu tư về đây khảo giá cũng sôi động hơn, giá rao bán cũng bắt đầu tăng.</p>\n<p>Theo khảo sát, hiện nay một số khu đấu giá đất, đất thổ cư tại thị trấn Quang Minh đang được rao bán với mức 40 - 45 triệu đồng/m2, trong khi cách đây 1 tháng giá chỉ khoảng 35 - 40 triệu đồng/m2. Nhiều khu vực tăng 10-20%. </p>\n<p>Tuy nhiên, môi giới này cũng thừa nhận, giá rao bán tăng nhưng khó thoát hàng. Có lô đất rao bán trong thời gian dài nhưng chưa bán được. </p>\n<p>“Hiện thị trường bất động sản đang chững lại nên nhiều nhà đầu tư cũng dè chừng. Dù có khách hỏi mua nhưng để “chốt hàng” thành công thì cực ít, không như cách đây 3-4 tháng” – môi giới cho hay. </p>\n<p>Trong khi đó, theo chuyên gia bất động sản, với mức giá 40 - 60 triệu đồng/m2 trên thị trường bất động sản thì không cao nhưng ở Mê Linh thời điểm hiện tại là cao so với mặt bằng chung, có thể chưa phản ánh đúng bản chất, bởi khu vực này hạ tầng còn đang hoàn thiện, đồng bộ. </p>\n<p>Cùng với đó, không loại trừ khả năng nhà đầu tư tham gia đấu giá dự án để “làm giá”, “thổi giá đất” khu vực lân cận</p>\n<p>Nhiều ý kiến cũng cho rằng, việc nhà đầu tư kỳ vọng vào việc Mê Linh lên thành phố hay tuyến đường Vành đai 4 sẽ làm tăng giá đất khu vực cần cân nhắc kỹ. Bởi cả 2 vấn đề này đều cần lộ trình rất dài, nếu không cẩn trọng chỉ cần sai sót nhỏ có thể dẫn tới việc “chôn” vốn thời gian dài. </p>\n<p>Bên cạnh đó, chuyên gia cũng lưu ý, giá bất động sản \"ảo\" tiềm ẩn nhiều rủi ro cho nhà đầu tư, cho thị trường. Đặc biệt, còn gây rất nhiều khó khăn cho chính sách phát triển nhà ở của chính quyền.</p>\n<summary class=\"ck-cms-color-background-full type-2 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Đất nền đã qua vùng đỉnh </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Theo báo cáo thị trường quý II/2022 của một đơn vị nghiên cứu bất động sản, <a href=\"https://vietnamnet.vn/dat-ha-nhiet-nhieu-chu-dau-tu-am-tham-quay-xe-bo-coc-2028418.html\">thị trường đất nền đã hạ nhiệt</a> sau khi trải qua vùng đỉnh cao nhất được xác lập vào quý 2/2021. Theo đó, trong giai đoạn 2020 đến nửa đầu 2022 thị trường đất nền đã hoàn thiện một đợt sóng với vùng đáy rơi vào quý 2/2020 - khi dịch Covid-19 bùng phát.</p>\n<p>Tại Hà Nội, theo báo cáo của đơn vị này, đất nền một số khu vực từng là tâm điểm các cơn “sốt nóng” như Thạch Thất, Quốc Oai, Đông Anh, Gia Lâm,… giá rao bán tăng nhưng đang ghi nhận sự sụt giảm mạnh về số người tìm kiếm, quan tâm. </p>\n<p>Trong khi đó, đất nền Thạch Thất giá rao bán tăng 17% nhưng lượng quan tâm và tìm kiếm giảm 2% so với năm 2021. Tương tự, đất nền Quốc Oai giá tăng 20% nhưng mức độ quan tâm giảm 24%; đất nền Đông Anh giá tăng 31% nhưng mức độ quan tâm giảm 29%. Giá chào bán đất nền Gia Lâm tăng 27% nhưng mức độ quan tâm giảm 20%.</p>\n<p>Đối với các thị trường giáp ranh Hà Nội, cũng ghi nhận kịch bản tương tự. Theo đơn vị báo cáo, như đất nền Bắc Ninh giá tăng 9% nhưng mức độ quan tâm giảm 20%, đất nền Hưng Yên giá tăng 8% nhưng mức độ quan tâm giảm 17%.</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-nha-dat-quay-dau-mot-so-noi-ha-nhiet-2031804.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/sot-dat-vietnamnet-2-577.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-nha-dat-quay-dau-mot-so-noi-ha-nhiet-2031804.html\">Giá nhà đất quay đầu, một số nơi hạ nhiệt</a><span class=\"summary__content-desc\">Đại diện Bộ Xây dựng đánh giá, thị trường bất động sản hiện nay so với cùng kỳ năm 2021 và cuối năm 2021 có nhiều nơi đã hạ nhiệt, tốc độ tăng giá đã chậm lại mặc dù giá vẫn còn cao.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-nha-dat-vuot-vang-chung-khoan-tien-gui-dat-nen-ha-nhiet-van-neo-dinh-2035278.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/1-sot-dat-vietnamnet-993.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-nha-dat-vuot-vang-chung-khoan-tien-gui-dat-nen-ha-nhiet-van-neo-dinh-2035278.html\">Giá nhà đất tăng phi mã vượt vàng, chứng khoán, đất nền hạ nhiệt vẫn neo đỉnh</a><span class=\"summary__content-desc\">Trong khoảng thời gian từ 1/2020 - 6/2022, đất và nhà ở có chỉ số tăng giá cao nhất, xếp sau đó là vàng, chứng khoán và tiền gửi tiết kiệm.</span></div>\n</summary>\n                            </div>"}