{"url": "https://vietnamnet.vn/tai-khoan-bat-ngo-co-gan-200-ty-co-gai-mua-nha-sang-va-cai-ket-ang-2061320.html", "title": "Tài khoản bất ngờ có gần 200 tỷ, cô gái mua nhà sang và cái kết đắng", "abstract": "Sau khi có số tiền lớn, người phụ nữ vung tay mua nhà cho em gái rồi chuyển để chia số tiền cho những người thân.", "content_html": "<div>\n                                <p>Cô Thevamanogari Manivel, sống ở Australia đột nhiên nhận được 10,5 triệu đô la Australia (167 tỷ đồng) từ một sàn giao dịch tiền điện tử hàng đầu thế giới. Tuy nhiên thay vì báo cáo với phía chuyển để trả lại thì Manivel lại sử dụng để chi tiêu và mua một căn nhà mới.</p>\n<p>Sau khi phát hiện số tiền bị chuyển nhầm, Manivel gửi tiền vào một tài khoản khác của em gái Thilagavathy Gangadory. Số tiền chênh bị gửi nhầm là 10,4 triệu đô la Australia (165 tỷ đồng), vì phía sàn giao dịch lẽ ra chỉ hoàn lại 100 đô la Australia (1,6 triệu đồng) cho Manivel sau giao dịch mua bán tiền ảo mà thôi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/can-nha-1-559.jpg\">\n<figcaption>Căn nhà mà Manivel mua là nhà sang trọng, đắt tiền (Ảnh: The Sun)</figcaption>\n</figure>\n<p>Căn nhà mà Manivel mua có 5 phòng ngủ và 4 phòng tắm trị giá 1,35 triệu đô la Australia (21 tỷ đồng) nằm ở Melbourne, Australia. Công trình được xem như là món quà mà cô dành cho em gái. <br>Phần còn lại không được Manivel trả lại cho sàn giao dịch tiền số mà lại tiếp tục chia cho 6 người khác gồm cả con gái và em gái của cô.</p>\n<p>Điều đáng nói là lỗi chuyển nhầm này không hề được sàn giao dịch phát hiện ra  cho đến khi họ tiến hành kiểm tra định kỳ và phát hiện lỗi. Phía sàn giao dịch đã tiến hành các thủ tục pháp lý, yêu cầu Manivel trả lại số tiền đã nhận nhầm kèm lãi suất.</p>\n<p>Từ tháng 2 năm nay, phía sàn giao dịch đã có cuộc chiến pháp lý với Manivel. Họ yêu cầu ngân hàng đóng băng tài khoản nhưng đáng nói là phần lớn số tiền lớn này đã biến mất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/can-nha-2-562.jpg\">\n<figcaption>Phòng ngủ có view đẹp và có cả phòng chiếu phim trong nhà (Ảnh: The Sun)</figcaption>\n</figure>\n<p>Thẩm phán tòa án tối cao Victoria, Australia cho hay: \"Điều bất thường là phía nguyên đơn cáo buộc không nhận ra lỗi sai nghiêm trọng sau 7 tháng\". Hiện, thẩm phán đã ra lệnh Manivel bán căn nhà và hoàn lại tiền gồm cả lãi suất và các chi phí pháp lý cho phía sàn giao dịch.</p>\n<p>Tháng 11/2021, ông Russell Alexander, sống ở Anh cũng đột nhiên thấy tài khoản có 110.000 bảng (hơn 3 tỷ đồng) chuyển vào mà không rõ ai chuyển. Phía ngân hàng giải thích, số tiền này là khoản thừa kế và ông có thể dùng.</p>\n<p>Số tiền trên được chuyển thành nhiều đợt. Đầu tiên là tháng 12/2020 với 30.000 bảng (hơn 900 triệu đồng), sau đó 2 tuần lại tiếp tục có tiền chuyển vào. Vì thấy lạ nên ông thắc mắc với phía ngân hàng.</p>\n<p>Do ngân hàng nói có thể sử dụng nên ông đã chi ra mua một căn nhà trị giá hơn 237000 bảng (hơn 7 tỷ đồng). Để có tiền mua căn nhà này, vợ chồng ông phải bán căn nhà củ và dùng số tiền được chuyển vào để mua nhà mới.</p>\n<p>Tuy nhiên, khi mua xong, ngân hàng lại báo cáo có sai sót trong khâu chuyển nên số tiền mà ông Russell nhận được là do nhầm. Họ yêu cầu ông phải hoàn trả lại số tiền. Kế hoạch với căn nhà mới đổ vỡ, ông và vợ phải chấp nhận dọn đến mà không có tiền sửa chữa vì phải dồn tiền để trả lại cho ngân hàng theo yêu cầu tránh các vướng mắc về pháp luật. </p>\n<p><strong>Quỳnh Hương</strong> <em>(Theo The Sun)</em></p>\n                            </div>"}