{"url": "https://vietnamnet.vn/truc-loi-nha-o-cho-nguoi-ngheo-nha-xa-hoi-thu-chenh-ban-sai-doi-tuong-2029709.html", "title": "Trục lợi nhà ở cho người nghèo, nhà xã hội thu chênh, bán sai đối tượng", "abstract": "Sở Xây dựng Bắc Ninh phát hiện nhiều trường hợp bán nhà ở xã hội (NƠXH) không đúng đối tượng, có hiện tượng bắt buộc khách hàng phải mua thêm “gói nội thất”. Thậm chí thu tiền thêm ngoài hợp đồng.", "content_html": "<div>\n                                <p><strong>Thu tiền chênh, bán sai đối tượng </strong></p>\n<p>Sở Xây dựng Bắc Ninh vừa thông tin về kết quả kiểm tra liên quan đến việc quản lý, sử dụng nhà chung cư tại 3 dự án NƠXH trên địa bàn gồm: Khu nhà ở chung cư cho người có thu nhập thấp tại Bắc Từ Sơn, phường Đồng Nguyên (TP Từ Sơn) do Công ty TNHH Môi trường xanh là chủ đầu tư; dự án Khu NƠXH Cao Nguyên 3 tại phường Tân Hồng (TP Từ Sơn) do Công ty CP Cao Nguyên là chủ đầu tư và dự án Khu NƠXH tại phường Khắc Niệm (TP Bắc Ninh) của Công ty CP Tập đoàn Dabaco Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/nha-o-xa-hoi-cao-nguyen-vietnamnet-661.jpg\">\n<figcaption>Dự án NƠXH Cao Nguyên 3 bán nhà cho không đúng đối tượng, có hiện tượng thu tiền thêm ngoài hợp đồng được ký kết; có hiện tượng kê khai thuế chưa chính xác (Ảnh: VOV)</figcaption>\n</figure>\n<p>Cụ thể, tại các dự án Khu nhà ở chung cư cho người có thu nhập thấp tại Bắc Từ Sơn và dự án NƠXH Cao Nguyên, theo kết luận của Sở Xây dựng Bắc Ninh, có các vi phạm như: Chưa trình Sở Xây dựng thẩm định giá bán, chưa cung cấp đầy đủ thông tin định kỳ hằng tháng về tình hình giao dịch bất động sản của dự án theo quy định; chưa xét duyệt đối tượng, chưa ký hợp đồng theo quy định của pháp luật…</p>\n<p>Đặc biệt, tại 2 dự án này, Sở Xây dựng chỉ rõ việc bán nhà cho không đúng đối tượng, có hiện tượng <a href=\"https://vietnamnet.vn/cong-bo-ho-tro-lai-suat-2-nam-mua-nha-du-an-nao-de-duoc-huong-loi-2023954.html\">thu tiền thêm ngoài hợp đồng</a> được ký kết; có hiện tượng kê khai thuế chưa chính xác, không xuất hóa đơn đầy đủ theo quy định của pháp luật về thuế.</p>\n<p>Tại dự án khu nhà ở chung cư cho người có thu nhập thấp tại khu nhà ở Bắc Từ Sơn còn có hiện tượng bắt buộc khách hàng phải mua thêm gói nội thất ngoài giá trị hợp đồng được ký kết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/noxh-khac-niem-bac-ninh-1110.jpg\">\n<figcaption>Dự án khu NƠXH Dabaco Khắc Niệm ký hợp đồng bán nhà ở cho một số khách hàng không đúng quy định; có hiện tượng một số tổ chức, cá nhân không được chủ đầu tư ủy quyền nhưng thực hiện việc môi giới mua bán tại dự án</figcaption>\n</figure>\n<p>Tại dự án khu NƠXH Dabaco Khắc Niệm của Công ty CP Tập đoàn Dabaco Việt Nam, theo kết luận của Sở Xây dựng Bắc Ninh, xảy ra tình trạng ký hợp đồng bán nhà ở cho một số khách hàng không đúng quy định về trình tự, thủ tục mua bán nhà ở; có hiện tượng một số tổ chức, cá nhân không được chủ đầu tư ủy quyền nhưng thực hiện việc môi giới mua bán tại dự án.</p>\n<p><strong>Buộc thu hồi NƠXH, thanh tra vào cuộc</strong></p>\n<p>Thông tin từ Sở Xây dựng Bắc Ninh cho biết, trên cơ sở kết quả kiểm tra, đến thời điểm lập báo cáo, Chánh Thanh tra Sở Xây dựng đã ban hành 6 quyết định xử phạt đối với chủ đầu tư các dự án NƠXH. </p>\n<p>Trong đó, tổng số tiền phạt Công ty Môi trường xanh và Công ty Cao Nguyên là 340 triệu đồng (170 triệu đồng/đơn vị), với các hành vi vi phạm <a href=\"https://vietnamnet.vn/kiem-toan-nha-nuoc-chi-loat-bat-cap-trong-thu-hoi-chuyen-muc-dich-su-dung-dat-2024839.html\">ký hợp đồng mua bán</a> nhà ở không đúng đối tượng; ký hợp đồng mua bán căn hộ không đảm bảo theo quy định; không cung cấp đầy đủ thông tin định kỳ hàng tháng về tình hình giao dịch bất động sản của dự án theo quy định.</p>\n<p>Đồng thời, buộc thu hồi lại tổng cộng 89 căn nhà ở xã hội không đúng đối tượng hoặc hợp đồng mua bán không đúng quy định; yêu cầu các chủ đầu tư nghiêm túc thực hiện công bố công khai rộng rãi thông tin về nhà ở và kinh doanh bất động sản tại dự án.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/nha-o-xa-hoi-bac-tu-son-vietnamnet-663.jpg\" width=\"723\" height=\"410\">\n<figcaption>Dự án khu nhà ở chung cư cho người có thu nhập thấp tại khu nhà ở Bắc Từ Sơn bán không đúng đối tượng, có hiện tượng bắt buộc khách hàng phải mua thêm gói nội thất, thu tiền thêm ngoài hợp đồng</figcaption>\n</figure>\n<p>Riêng đối với dự án nhà ở Dabaco Khắc Niệm do Công ty CP Tập đoàn Dabaco Việt Nam làm chủ đầu tư, đại diện Sở Xây dựng tỉnh Bắc Ninh cho biết, hiện đang rà soát, làm rõ thêm để ra quyết định xử phạt.</p>\n<p>Được biết, UBND tỉnh Bắc Ninh đã giao <a href=\"https://vietnamnet.vn/bo-xay-dung-thanh-tra-quy-dat-nha-xa-hoi-ha-noi-diem-mat-23-du-an-819692.html\">Thanh tra</a> tỉnh chủ trì, xem xét kiến nghị của Sở Xây dựng về việc xác minh, làm rõ những hành vi thu tiền ngoài hợp đồng, thu tiền lắp đặt nội thất đối với các hợp đồng đã ký kết; xác minh, xử lý đối với những dấu hiệu vi phạm pháp luật về thuế; xử lý hành vi chưa đăng ký hợp đồng theo mẫu theo quy định; xử lý với những trường hợp cư trú không tuân thủ theo quy định của Luật Cư trú; xác minh việc một số tổ chức thực hiện hành vi môi giới mua bán nhà ở xã hội nhưng không được Chủ đầu tư ủy quyền; và những hành vi vi phạm khác (nếu có).</p>\n<summary class=\"ck-cms-color-background-full type-2 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Tại Bắc Giang, thời gian qua, báo chí phản ánh về việc dự án NƠXH ở Khu đô thị thị trấn Nếnh (Việt Yên) dù chưa đủ điều kiện bán căn hộ nhưng xuất hiện một số điểm tư vấn đặt cọc, giữ chỗ mua nhà. </p>\n<p>Đây là dự án do liên danh Công ty cổ phần Khu công nghiệp Sài Gòn - Hải Phòng và Công ty cổ phần Đầu tư phát triển bền vững EVERGREEN Bắc Giang làm chủ đầu tư.</p>\n<p>Chủ đầu tư đã ký hợp đồng với Công ty cổ phần Dịch vụ bất động sản EverLand (Công ty EverLand) thực hiện truyền thông dự án như: Cung cấp thông tin và tư vấn sản phẩm của dự án; tìm kiếm đối tác, khách hàng có nhu cầu mua hoặc thông qua đơn vị thứ ba thực hiện trong phạm vi công việc tại hợp đồng.</p>\n<p>Theo Công an tỉnh và UBND huyện Việt Yên, tại thời điểm kiểm tra chưa thu thập được hồ sơ, tài liệu liên quan đến việc kinh doanh bất động sản tại dự án của chủ đầu tư.</p>\n<p>Tuy nhiên, dù chỉ ký hợp đồng làm công tác truyền thông với chủ đầu tư nhưng Công ty Everland đã tự ý ký \"văn bản thỏa thuận\", nhận tiền \"đặt cọc\" để bảo đảm việc khách hàng hoặc người của khách hàng tìm kiếm (người đủ điều kiện mua sản phẩm của dự án theo quy định) được ký hợp đồng hợp tác đầu tư hoặc hợp đồng mua bán sản phẩm với chủ đầu tư khi dự án đủ điều kiện được giao dịch.</p>\n<p>Toàn bộ số tiền đặt cọc sẽ được khấu trừ vào lần thanh toán đầu tiên khi khách hàng ký hợp đồng với chủ đầu tư (nội dung trong văn bản thỏa thuận của Công ty Everland với khách hàng).</p>\n<p>UBND tỉnh Bắc Giang đã ban hành quyết định xử phạt vi phạm hành chính về hoạt động kinh doanh bất động sản đối với Công ty Everland 140 triệu đồng. Đồng thời buộc Công ty Everland thực hiện chế độ báo cáo theo quy định.</p>\n</div>\n</summary>\n<p><strong>Thuận Phong</strong> </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/15-25-trieu-dong-m2-nguoi-ngheo-kho-mua-nha-o-xa-hoi-2019144.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/can-ho-126.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/15-25-trieu-dong-m2-nguoi-ngheo-kho-mua-nha-o-xa-hoi-2019144.html\">15-25 triệu đồng/m2: Người nghèo khó mua nhà ở xã hội</a><span class=\"summary__content-desc\">Giá bán nhà ở xã hội trung bình ở mức 15 triệu đồng/m2, có khu vực lên tới 21 - 25 triệu đồng/m2 hoặc cao hơn khiến cho nhiều người nghèo có nhu cầu không thể tiếp cận được.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-xay-dung-thanh-tra-quy-dat-nha-xa-hoi-ha-noi-diem-mat-23-du-an-819692.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/truc-loi-nha-o-cho-nguoi-ngheo-nha-xa-hoi-thu-chenh-ban-sai-doi-tuong-1f3145c6db5b435e94458f8b99736421.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-xay-dung-thanh-tra-quy-dat-nha-xa-hoi-ha-noi-diem-mat-23-du-an-819692.html\">Bộ Xây dựng thanh tra quỹ đất nhà xã hội, Hà Nội điểm mặt 23 dự án</a>\n<p>Sở Xây dựng Hà Nội vừa gửi Thanh tra Bộ Xây dựng danh sách 23 dự án nhà ở thương mại, nhà ở, khu đô thị thuộc diện phải dành quỹ đất nhà ở xã hội trên địa bàn thành phố.</p>\n</div>\n</summary>\n<p></p>\n<p></p>\n<p></p>\n<p></p>\n                            </div>"}