{"url": "https://vietnamnet.vn/khanh-hoa-co-he-so-dieu-chinh-gia-dat-moi-muc-tang-cao-nhat-den-3-6-lan-2026964.html", "title": "Khánh Hoà có hệ số điều chỉnh giá đất mới, mức tăng cao nhất đến 3,6 lần", "abstract": "Khu vực đất ở đô thị có hệ số điều chỉnh giá đất cao nhất là 3,6 lần, thuộc vị trí 1 của đường Trần Phú (đoạn từ nam cầu Trần Phú đến đường Hoàng Diệu), TP. Nha Trang.", "content_html": "<div>\n                                <p>Phó Chủ tịch UBND tỉnh Khánh Hòa Lê Hữu Hoàng vừa ký ban hành Quyết định quy định hệ số điều chỉnh giá đất năm 2022 trên địa bàn tỉnh.</p>\n<p>Hệ số điều chỉnh giá đất năm 2022 được áp dụng cho đất nông nghiệp, phi nông nghiệp. Theo đó, giá đất năm 2022 sẽ được tính bằng cách lấy bảng giá đất giai đoạn 2020 - 2024 nhân với hệ số giá đất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/khanh-hoa-bat-dong-san-vietnamnet-417.jpg\">\n<figcaption>Hệ số đất ở đô thị nhiều khu vực tại TP Nha Trang tăng, cao nhất 3,6 lần</figcaption>\n</figure>\n<p>Hệ số giá đất nông nghiệp năm 2022 của tỉnh vẫn giữ nguyên so với năm 2021, còn đất phi nông nghiệp tăng từ 5 đến 25%. </p>\n<p>Đáng chú ý, đối với đất ở đô thị tại TP. Nha Trang, vị trí 1 của đường Trần Phú tính từ nam cầu Trần Phú đến đường Hoàng Diệu có mức tăng cao nhất là 3,6 lần (năm 2021 là 3 lần).</p>\n<p>Vị trí 1 của các loại đường 1, 2, 3 và đoạn còn lại của đường Trần Phú có hệ số điều chỉnh tăng 3 lần (năm 2021 là 2,5 lần). </p>\n<p>Các đường loại 4, 5, 6, 7, 8; các vị trí còn lại của đường loại 1, 2, 3; các vị trí còn lại của đường Trần Phú; các <a href=\"https://vietnamnet.vn/khanh-hoa-ngan-chan-tinh-trang-hien-dat-lam-duong-2026002.html\">khu đô thị</a>, dân cư mới trên địa bàn các phường thuộc TP. Nha Trang có hệ số tăng 2,4 lần (năm 2021 là 2 lần). </p>\n<p>Các đảo thuộc TP Nha Trang tăng 1,4 lần (năm 2021 là 1,2 lần).  </p>\n<p>Đất ở đô thị tại TP Cam Ranh và phường Ninh Hiệp, thị xã Ninh Hòa có hệ số là 1,9 lần. Các khu vực khác từ 1,3 – 1,8 lần.</p>\n<p>Đối với đất ở nông thôn và ven trục giao thông chính, các xã thuộc TP Nha Trang có hệ số điều chỉnh giá đất năm 2022 là 2 lần. Các thôn, xã miền núi, đồng bằng của TP Cam Ranh có hệ số 1,5. Còn lại dao động từ 1,1 - 1,4 lần.</p>\n<p>Đất thương mại dịch vụ tại đô thị, cao nhất ở TP Nha Trang có mức từ 1,8 – 2,8 lần, trừ các đảo. Vị trí số 1 đường Trần Phú tiếp tục có hệ số cao nhất. Các địa phương khác từ 1,1 – 1,5 lần.</p>\n<p>Đất thương mại dịch vụ tại nông thôn và ven trục giao thông chính thuộc các xã của TP Nha Trang có hệ số điều chỉnh giá đất là 1,5 lần; khu tái định cư trên địa bàn các xã ở TP Nha Trang là 1,6 lần. Các địa phương khác đa số là 1,1 lần.</p>\n<p>Đối với đất nông nghiệp, hệ số cao nhất là các phường ở TP Nha Trang với mức 1,6 lần; riêng các đảo thuộc phường Vĩnh Nguyên là 1,2 lần. Đối với thị trấn Diên Khánh, hệ số điều chỉnh giá đất là 1,4 lần. Tại các xã, phường, thị trấn còn lại, hệ số dao động từ 1,1 - 1,3 lần…</p>\n<p>“Đối với tổ chức kinh tế cho thuê đất, giao đất có thu tiền sử dụng đất không thông qua hình thức đấu giá quyền sử dụng đất, cho phép chuyển mục đích sử dụng đất để thực hiện dự án mà khu đất, thửa đất có hệ số sử dụng đất theo quy định tại Thông tư số 01 ngày 19/5/2021 của Bộ Xây dựng là dưới 7 lần thì được áp dụng hệ số điều chỉnh giá đất quy định như trên để tính tiền thuê đất tiền sử dụng đất” – quyết định nêu.</p>\n<p>Trong trường hợp hệ số sử dụng đất từ 7 lần trở lên thì được điều chỉnh tăng so với hệ số quy định tại cùng vị trí của khu vực, thửa đất thực hiện dự án. </p>\n<p>Cụ thể, khu đất, thửa đất có <a href=\"https://vietnamnet.vn/khanh-hoa-xac-dinh-lai-gia-dat-cua-hang-tram-du-an-743590.html\">hệ số sử dụng đất</a> từ 7 đến dưới 9 lần thì hệ số điều chỉnh tăng thêm 5% so với hệ số quy định tại vị trí, khu vực của khu đất thửa đất; hệ số sử dụng đất từ 9 đến dưới 11 lần thì tăng thêm 10%; hệ số sử dụng đất từ 11 - 13 lần thì hệ số điều chỉnh tăng thêm 15% so với hệ số quy định tại vị trí khu vực của khu đất, thửa đất.</p>\n<p>Theo quyết định về việc ban hành quy định về bảng giá đất định kỳ 5 năm giai đoạn 2020 - 2024 trên địa bàn tỉnh Khánh Hòa, đối với đất ở, tại TP Nha Trang có mức giá cao nhất là 27 triệu đồng/m2, tối thiểu 400 nghìn đồng/m2; </p>\n<p>TP Cam Ranh cao nhất 3,9 triệu đồng/m2, thấp nhất 299 nghìn đồng/m2; TX.Ninh Hòa cao nhất 3,9 triệu đồng/m2, thấp nhất 156 nghìn đồng/m2.</p>\n<p>Đối với các huyện như huyện Vạn Ninh có mức giá cao nhất là 3,12 triệu đồng/m2, thấp nhất là 169 nghìn đồng/m2; huyện Diên Khánh cao nhất 3,38 triệu đồng/m2, thấp nhất 156 nghìn đồng/m2; huyện Cam Lâm cao nhất 2,21 triệu đồng/m2, thấp nhất 130 nghìn đồng/m2…</p>\n<p>Giá đất thương mại dịch vụ được xác định theo vị trí, loại đường, hệ số như xác định giá đất ở và bằng 80% giá đất ở cùng vị trí nhưng không được dưới khung giá tối thiểu quy định.</p>\n<p>Quyết định có hiệu lực từ ngày 30/5/2022.</p>\n<p><em><strong>Xem chi tiết hệ số điều chỉnh giá đất năm 2022 ở Khánh Hoà tại đây: </strong></em></p>\n<figure class=\"vnn-resposive-pdf-embed\"><iframe width=\"660\" height=\"660\" src=\"https://embed.vietnamnet.vn/pdf/001OGN.html\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Thanh Sơn</strong> </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khanh-hoa-xac-dinh-lai-gia-dat-cua-hang-tram-du-an-743590.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/khanh-hoa-co-he-so-dieu-chinh-gia-dat-moi-muc-tang-cao-nhat-den-36-lan-72a03ec7fd554e848b0c695b282d4f2e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khanh-hoa-xac-dinh-lai-gia-dat-cua-hang-tram-du-an-743590.html\">Khánh Hoà xác định lại giá đất của hàng trăm dự án</a>\n<p>Hàng loạt dự án bất động sản như khu đô thị và du lịch đã bán cho khách hàng hoặc đưa vào kinh doanh trên địa bàn tỉnh Khánh Hoà phải xác định lại giá đất cụ thể.</p>\n</div>\n</summary>\n                            </div>"}