{"url": "https://vietnamnet.vn/bat-dong-san-tang-soc-dan-tai-mat-gia-nha-cao-gap-20-lan-thu-nhap-2011525.html", "title": "Bất động sản tăng sốc, dân tái mặt giá nhà cao gấp 20 lần thu nhập", "abstract": "Giá nhà đất tăng liên tục 5 năm qua, chỉ số giá nhà ở của nước ta cao gấp hơn 20 lần so với thu nhập trung bình của xã hội khiến nhiều người khó sở hữu được nhà ở.", "content_html": "<div>\n                                <p><strong>Nhà đất tăng liên tục, hiếm nhà vừa túi tiền</strong></p>\n<p>Hiệp hội bất động sản TP.HCM (HoREA) vừa có báo cáo gửi Thủ tướng Chính phủ đề xuất một số giải pháp cấp bách nhằm giải quyết tình trạng thiếu nguồn cung nhà ở và kéo giảm giá nhà để bình ổn <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">thị trường bất động sản</a> theo hướng phát triển minh bạch, lành mạnh, ổn định và bền vững.</p>\n<p>Đánh giá về thị trường bất động sản hiện nay, HoREA cho rằng, thị trường đang rất thiếu nguồn cung nhà ở, nhất là loại nhà ở thương mại bình dân (nhà ở giá vừa túi tiền) và nhà ở xã hội. Đây là 2 loại nhà đáp ứng nhu cầu thực của đông đảo người thu nhập trung bình và người thu nhập thấp đô thị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nha-o-gia-binh-dan-bien-mat-trong-nam-2021-0-trong-luc-nha-o-cao-cap-chiem-den-74-gia-nha-dat-tang-lien-tuc-5-nam-qua-chi-so-gia-b1e89f0c279a4a508fb28cae24ab6c02.jpg\">\n<figcaption>Nhà ở giá bình dân biến mất trong năm 2021 (0%) trong lúc nhà ở cao cấp chiếm đến 74%. Giá nhà đất tăng liên tục 5 năm qua, chỉ số giá nhà ở của nước ta cao gấp hơn 20 lần so với thu nhập trung bình của xã hội </figcaption>\n</figure>\n<p>“Do thiếu cung trong lúc tổng “cầu” rất lớn, mà theo quy luật cung-cầu đã dẫn đến tình trạng giá nhà đất tăng liên tục trong hơn 5 năm qua, biểu hiện qua chỉ số giá nhà ở của nước ta cao gấp hơn 20 lần so với thu nhập trung bình của xã hội làm cho nhiều hộ gia đình và cá nhân khó tạo lập được nhà ở. Trong khi so với các nước công nghiệp phát triển thì chỉ số giá nhà chỉ cao gấp 6-7 lần thu nhập” – HoREA nêu.</p>\n<p>Hiệp hội cũng chỉ ra tình trạng thị trường vừa bị mất cân bằng cung - cầu, vừa bị mất cân đối \"lệch pha\" về phân khúc nhà ở cao cấp thể hiện rất rõ trong 2 năm gần đây, khi loại nhà ở giá bình dân chỉ chiếm 1% trong nguồn cung nhà ở mới năm 2020 và biến mất trong năm 2021 (0%), trong lúc nhà ở cao cấp chiếm đến 74%.</p>\n<p>Điều này dẫn đến nguồn thu ngân sách nhà nước từ đất đai và thị trường bất động sản chưa tương xứng với tiềm năng, thể hiện rất rõ qua nguồn thu tiền sử dụng đất tại TP.HCM trong giai đoạn 2016 - 2021 là 82.932 tỷ đồng, chỉ chiếm 5,9% tổng thu ngân sách, mà về tiềm năng thì nguồn thu này có thể đạt trên dưới 10% mới phù hợp.</p>\n<p>Theo HoREA, các \"bất cập\" này bắt nguồn từ các nguyên nhân do vướng mắc từ quy định pháp luật, hạn chế trong khâu thực thi pháp luật, việc chấp hành pháp luật chưa nghiêm túc, thậm chí có trường hợp vi phạm pháp luật của một số doanh nghiệp và lực lượng \"phi chính thức\" (đầu nậu, cò đất cò nhà…) trên thị trường.</p>\n<p><strong>Tăng nguồn cung kéo giảm giá nhà</strong></p>\n<p>Trước thực tế trên HoREA đã đề xuất hàng loạt giải pháp cấp bách nhằm làm tăng nguồn cung nhà ở thương mại, nhà ở xã hội để kéo giảm giá nhà và bình ổn thị trường bất động sản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chinh-phu-dang-trien-khai-chuong-trinh-phuc-hoi-va-phat-trien-kinh-te-xa-hoi-giai-doan-2022-2023-trong-do-co-cac-chinh-sach-lien-a9752514f17a4c778ab8f22e05b02dd6.jpg\">\n<figcaption>Chính phủ đang triển khai chương trình phục hồi và phát triển kinh tế - xã hội giai đoạn 2022 - 2023, trong đó có các chính sách liên quan trực tiếp đến việc thúc đẩy phát triển nhà ở xã hội, nhà ở cho công nhân (Ảnh: Thủ tướng Phạm Minh Chính thăm hỏi người dân sống tại khu nhà ở xã hội Định Hòa/Báo Chính phủ)</figcaption>\n</figure>\n<p>Trong đó, HoREA đề xuất gỡ vướng cho các dự án bất động sản, nhà ở thương mại thuộc diện phải rà soát về pháp lý, thanh tra, kiểm tra, điều tra theo hướng yêu cầu chủ đầu tư thực hiện nghĩa vụ tài chính hoặc nghĩa vụ tài chính bổ sung với Nhà nước (nếu có). Sau đó cho phép chủ đầu tư tiếp tục triển khai thực hiện dự án, hoặc cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở cho khách hàng.</p>\n<p>Hiệp hội cũng đề xuất Bộ Tài nguyên Môi trường trình Chính phủ chỉ đạo các địa phương khẩn trương ban hành quy định tiêu chí tách thành dự án độc lập đối với phần diện tích “đất công” nằm xen kẽ trong dự án nhà ở để đưa ra đấu giá quyền sử dụng đất.</p>\n<p>Đối với phần diện tích “đất công” nằm xen kẽ trong dự án nhà ở nhưng không đủ điều kiện tách thành dự án độc lập thì thực hiện giao, thuê đất cho chủ đầu tư để góp phần làm tăng nguồn cung dự án và sản phẩm nhà ở cho thị trường bất động sản.</p>\n<p>Bên cạnh đó, HoREA đề xuất giao Bộ Kế hoạch Đầu tư chủ trì phối hợp với Bộ Xây dựng, Bộ Tài nguyên Môi trường, Bộ Tài chính, Bộ Tư pháp xây dựng quy trình thủ tục đầu tư xây dựng dự án nhà ở thương mại “chuẩn” để các địa phương trong cả nước thống nhất thực hiện, góp phần tăng nguồn cung dự án và sản phẩm nhà ở thương mại cho thị trường.</p>\n<p>Ngoài ra, Hiệp hội còn đề xuất giải pháp cho phép chủ đầu tư dự án nhà ở thương mại được hoán đổi nhà ở xã hội tương đương quỹ đất 20% của dự án nhà ở thương mại để đảm bảo nguồn cung nhà ở xã hội và phù hợp với tình hình thực tiễn.</p>\n<p>Đáng chú ý, HoREA còn đề xuất giải pháp \"lành mạnh hóa\" thị trường vốn, đặc biệt là thị trường trái phiếu doanh nghiệp.</p>\n<p>Theo ông Lê Hoàng Châu, Chủ tịch HoREA, hiện có tâm trạng \"bất an, lo lắng\" trong một số lãnh đạo doanh nghiệp bởi với một \"rừng\" thủ tục hành chính và nhiều quy định pháp luật \"chồng chéo, rối rắm\", doanh nghiệp rất \"sợ vướng rủi ro pháp lý\" trong hoạt động đầu tư kinh doanh.</p>\n<p>HoREA đề nghị Bộ Tài chính trình Chính phủ xem xét sửa đổi Nghị định 163/2018 và Nghị định 81/2020 để chấn chỉnh và đảm bảo hoạt động phát hành trái phiếu doanh nghiệp lành mạnh, bảo đảm quyền và lợi ích hợp pháp,chính đáng cho nhà đầu tư và khách hàng.</p>\n<p>Cùng với đó là việc bổ sung các quy định chặt chẽ về đánh giá xếp hạng tín nhiệm của tổ chức xếp hạng tín nhiệm đối với doanh nghiệp phát hành trái phiếu. Quy định cụ thể việc sử dụng vốn trái phiếu doanh nghiệp đúng mục đích…</p>\n<summary class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\">Tạo đột phá về cơ chế, đa dạng hóa các nguồn lực phát triển nhà ở xã hội</span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Tại buổi làm việc của Thủ tướng Chính phủ Phạm Minh Chính và đoàn công tác tới thăm khu nhà ở xã hội Becamex tại phường Định Hòa, TP. Thủ Dầu Một, tỉnh Bình Dương mới đây, Thủ tướng khẳng định, Chính phủ đang triển khai chương trình phục hồi và phát triển kinh tế - xã hội giai đoạn 2022 - 2023, trong đó có các chính sách liên quan trực tiếp đến việc thúc đẩy phát triển nhà ở xã hội, nhà ở cho công nhân.</p>\n<p>Đảng, Nhà nước tiếp tục hoàn thiện thể chế, cơ chế, chính sách về phát triển nhà ở nói chung và nhà ở xã hội nói riêng, đồng thời quy hoạch, dành quỹ đất tương xứng và đa dạng hóa nguồn lực tài chính để phát triển nhà ở xã hội tại các đô thị, khu công nghiệp lớn, các trung tâm phát triển kinh tế - xã hội...</p>\n<p>Có thể thấy, ngay từ đầu năm, hàng loạt dự án <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\" target=\"_blank\">nhà ở xã hội</a>, nhà ở công nhân đang được khởi công xây dựng hoặc lên kế hoạch xây dựng trên cả nước. Tổng công ty Viglacera đã khởi công 2 khu nhà ở công nhân tại Khu công nghiệp Yên Phong, Bắc Ninh và Ðông Mai, Quảng Ninh. Tổng công ty Ðầu tư phát triển nhà và đô thị (HUD) khởi công dự án đầu tư xây dựng Khu nhà ở xã hội tại phường Đồng Văn, thị xã Duy Tiên, tỉnh Hà Nam và sẵn sàng khởi công 4 dự án tiếp với tổng diện tích sàn hơn 230.000m2, với gần 2.560 căn hộ.</p>\n<p>Tại tỉnh Bình Dương, Tổng công ty Becamex IDC đã khởi động xây dựng hàng loạt dự án nhà ở xã hội ở những khu vực đông công nhân lao động như thị xã Bến Cát, thị xã Tân Uyên, huyện Bàu Bàng.</p>\n<p>Thông tin từ Sở Xây dựng TP.HCM, ngay trong tháng 4 này, cũng sẽ khởi công 3 dự án nhà ở xã hội tại TP Thủ Đức, huyện Bình Chánh, quy mô hơn 1.300 căn hộ. </p>\n</div>\n</summary>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-truong-xay-dung-nguyen-thanh-nghi-xong-dat-can-ho-400-trieu-dau-nam-814180.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bat-dong-san-tang-soc-dan-tai-mat-gia-nha-cao-gap-20-lan-thu-nhap-3f5a1991b63d48a9894499f63d4e059b.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-truong-xay-dung-nguyen-thanh-nghi-xong-dat-can-ho-400-trieu-dau-nam-814180.html\">Bộ trưởng Xây dựng Nguyễn Thanh Nghị ‘xông đất’ căn hộ 400 triệu đầu năm</a>\n<p>Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị thăm dự án nhà ở công nhân tại Yên Phong (Bắc Ninh) hôm nay (8/2). Có giá bán từ 8,5 triệu/m2, giá căn hộ thấp nhất tại đây chỉ 200 triệu đồng với hàng nghìn căn hộ đã đưa vào sử dụng.</p>\n</div>\n</summary>\n                            </div>"}