{"url": "https://vietnamnet.vn/cham-chap-trong-chuyen-doi-so-doanh-nghiep-bat-dong-san-se-bi-dao-thai-2031010.html", "title": "Chậm chạp trong chuyển đổi số, doanh nghiệp bất động sản sẽ bị đào thải", "abstract": "Các chuyên gia cho rằng, chuyển đổi số trong lĩnh vực bất động sản là xu hướng tất yếu, giúp minh bạch thị trường bất động sản. Nếu doanh nghiệp chậm chạp và không có chiến lược chuyển đổi số phù hợp sẽ bị tụt lại và có nguy cơ bị đào thải.", "content_html": "<div>\n                                <p>Ngày 17/6, tại TP Đà Nẵng diễn ra hội thảo “Thị trường bất động sản trong xu thế chuyển đổi số”.</p>\n<p><strong>Chuyển đổi số trong bất động sản là cấp thiết </strong></p>\n<p>Tại hội thảo, Tiến sĩ Cấn Văn Lực – Chuyên gia kinh tế cao cấp cho biết, thị trường <a href=\"https://vietnamnet.vn/bat-dong-san\">bất động sản</a> đóng vai trò là cầu nối các ngành, thị trường trong chuỗi giá trị bất động sản. Hiện có 35 ngành nghề, lĩnh vực liên quan tới thị trường bất động sản. Trong đó, 4 ngành lớn có liên quan nhiều nhất gồm xây dựng, du lịch, lưu trú và tài chính – ngân hàng…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/ts-can-van-luc-chuyen-gia-kinh-te-cao-cap2-684.jpg\">\n<figcaption>Tiến sĩ Cấn Văn Lực phát biểu tại hội thảo</figcaption>\n</figure>\n<p>Theo ông, chuyển đổi số bất động sản mang lại nhiều lợi ích lớn như: tăng cơ hội tăng trưởng, tăng hiệu quả để giao dự án nhanh hơn, dòng doanh thu mới; giảm chi phí, cải thiện tiến độ giao hàng và lợi nhuận dự án, tăng tiết kiệm nguồn cung ứng; tối ưu hóa tác động môi trường, giảm chất thải, tăng tính tuân thủ; cải thiện sự hài lòng của khách hàng, cải thiện tốc độ kinh doanh, giảm rủi ro kinh doanh và công nghệ.</p>\n<p>“Cách mạng công nghệ là thay đổi căn bản, là xu hướng tất yếu. Chuyển đổi số mang lại lợi ích nhiều hơn so với rủi ro, bất lợi và trở thành cuộc đua sống còn của doanh nghiệp Việt”, vị này chia sẻ.</p>\n<p>Theo ông Lực, những thách thức trong chuyển đổi số bất động sản Việt Nam hiện nay là nhân lực chất lượng cao, chuyên gia CNTT thiếu và yếu; doanh nghiệp bất động sản thường hoạt động theo hướng truyền thống và ít đầu tư cho hoạt động đổi mới, sáng tạo, chuyển đổi số. Bên cạnh đó, khung pháp lý chậm thay đổi, cập nhật thiếu đồng bộ và cởi mở; thông tin, dữ liệu thiếu và rải rác..</p>\n<p>Trong khi đó, PGS. TS Hoàng Hữu Hạnh - Chủ tịch Hội đồng Khoa học Viện sáng tạo chuyển đổi số Việt Nam cho hay, từ các ứng dụng công nghệ số sẽ giúp doanh nghiệp bất động sản nâng cao trải nghiệm khách hàng; sáng tạo mô hình kinh tế mới; nâng cao hiệu quả vận hành; khác biệt hóa sản phẩm, dịch vụ; giảm thiểu rủi ro kinh doanh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/pgsts-hoang-huu-hanh-vien-chuyen-doi-so-viet-nam1-685.jpg\">\n<figcaption>PGS. TS Hoàng Hữu Hạnh cho rằng việc ứng dụng công nghệ 4.0 và chuyển đổi số trong bất động sản là cấp thiết</figcaption>\n</figure>\n<p>“Việc phân tích dữ liệu bất động sản giai đoạn hiện nay là rất quan trọng, do đó việc ứng dụng công nghệ 4.0 và chuyển đổi số trong bất động sản là cấp thiết. Công nghệ tạo cho khách hàng tiếp cận, trải nghiệm sản phẩm bất động sản thực sự, tương tác thực tế hiện trường. Tuy nhiên, cái khó nhất của chúng ta là thiết bị, vì nó khá cồng kềnh, nhiều thiết bị chưa phổ biến, đây cũng là cái khó của doanh nghiệp bất động sản hiện nay”, ông Hoàng Hữu Hạnh nói thêm.</p>\n<p><strong>Chậm chạp thay đổi sẽ bị tụt lại, nguy cơ đào thải</strong></p>\n<p>Tại hội thảo, các chuyên gia kinh tế, chuyên gia công nghệ thông tin và chuyên gia bất động sản đều có chung nhận định chuyển đổi số trong lĩnh vực bất động sản là xu hướng tất yếu. Điều này giúp minh bạch thị trường bất động sản, giúp thị trường bất động sản phát triển bền vững. </p>\n<p>Đồng thời, chủ động thích ứng và có chiến lược chuyển đổi số phù hợp sẽ giúp doanh nghiệp tăng khả năng tiếp cận khách hàng, tăng trải nghiệm cho khách hàng, mở rộng thị trường, từ đó tăng doanh thu, làm gia tăng giá trị thương hiệu cho doanh nghiệp. Ngược lại, nếu doanh nghiệp chậm chạp và không có chiến lược chuyển đổi số phù hợp sẽ bị tụt lại và có nguy cơ bị đào thải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/bat-dong-san-686.jpg\">\n<figcaption>Chuyển đổi số trong lĩnh vực bất động sản giúp minh bạch thị trường bất động sản</figcaption>\n</figure>\n<p>Ông Nguyễn Văn Đính – Phó Chủ tịch Hiệp hội Bất động sản Việt Nam, Chủ tịch Hội Môi giới Bất động sản Việt Nam cho biết: \"Nếu được số hóa, có dữ liệu thì dễ dàng quản lý, dễ dàng kinh doanh, kiểm soát tích cực, hiệu quả. Đặc biệt là tính rủi ro, tính gây thiệt hại cho thị trường sẽ bị triệt tiêu…”</p>\n<p>Tiến sĩ Cấn Văn Lực cho biết thêm, tại Việt Nam, doanh nghiệp môi giới, kinh doanh bất động sản đã có sự hiện diện trực tuyến khá nhanh. Một số dịch vụ dựa trên công nghệ mới đã được sử dụng; hệ sinh thái proptech đang phát triển khá nhanh (năm 2021, proptech Việt Nam nhận được 40 triệu USD đầu tư – cao nhất trong 5 năm).</p>\n<p>Theo ông Lực, để chuyển đổi số thành công, doanh nghiệp bất động sản cần xây dựng và thực thi chiến lược, mô hình kinh doanh phù hợp với thời đại số; nghiên cứu, tính toán phương án tối ưu về đầu tư công nghệ thông tin và tích hợp các kênh phân phối khác nhau; thay đổi mô thức tuyển dụng, đào tạo và phát triển nguồn nhân lực số; tăng cường kết nối, hợp tác.</p>\n<p>Bên cạnh đó, tăng cường hợp tác kết nối giữa doanh nghiệp bất động sản với Proptech, với Fintech; nâng cao năng lực quản trị doanh nghiệp và quản lý rủi ro công nghệ thông tin; xây dựng, quản lý, khai thác và phân tích cơ sở dữ liệu…</p>\n<p>“Doanh nghiệp bất động sản cần chủ động và nhanh chóng nắm bắt, có chiến lược chuyển đổi số. Tốc độ chuyển đổi số sẽ quyết định thành bại. Con tàu 4.0 đang đi, không chờ ai, ai lên tàu sớm sẽ tạo được lợi thế cạnh tranh và vị thế mới…”, ông Lực chia sẻ.</p>\n<p><strong>Hồ Giáp</strong></p>\n                            </div>"}