{"url": "https://vietnamnet.vn/su-that-dang-sau-lan-song-giam-gia-bat-dong-san-2077275.html", "title": "Sự thật đằng sau làn sóng giảm giá bất động sản", "abstract": "Hàng loạt chủ đầu tư đã bước vào cuộc đua giảm giá nhà ở, cạnh tranh nhau từng mức chiết khấu nhưng có phải doanh nghiệp địa ốc đang bán lỗ?", "content_html": "<div>\n                                <p><strong>Đua nhau giảm giá, tăng chiết khấu </strong></p>\n<p>Khoảng 1 tháng trở lại đây, <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">thị trường bất động sản</a> (BĐS) TP.HCM và lân cận đã xuất hiện tình trạng các chủ đầu tư dự án đua nhau giảm giá nhà ở, cạnh tranh nhau từng mức chiết khấu để thoát hàng.</p>\n<p>Tại dự án khu đô thị ở Đồng Nai, một số môi giới đã chào bán những căn shophouse và nhà phố thương mại với mức giá chưa từng thấy. Sau khi áp dụng mức chiết khấu và ưu đãi, mức giá chỉ bằng 50% so với giá bán sơ cấp từ chủ đầu tư. </p>\n<p>Cụ thể, các căn shophouse có giá ban đầu 15 tỷ đồng đang được chào với giá giảm 50%, chỉ còn 7,5 tỷ đồng. Những căn nhà phố thương mại đã hoàn thiện phần thô có giá bán sơ cấp gần 13 tỷ đồng thì nay khách hàng chỉ cần bỏ ra hơn 6 tỷ đồng. </p>\n<p>Nhân viên môi giới cho biết, để mua được mức giá ưu đãi như trên, khách hàng phải thanh toán ngay 95% giá trị hợp đồng và số lượng sản phẩm chỉ có hạn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/san-giao-dich-bat-dong-san-577.jpg\">\n<figcaption>Thị trường bất động sản đang bước vào cuộc đua giảm giá bán.</figcaption>\n</figure>\n<p>Tại TP.HCM, một dự án chung cư ở P.Trường Thọ, TP.Thủ Đức vừa tung ra thị trường với giá bán gần 70 triệu đồng/m2 cũng có mức chiết khấu khá sâu. </p>\n<p>Theo nhân viên bán hàng của chủ đầu tư, căn hộ 70m2 hiện có giá 5 tỷ đồng. Nếu người mua ký hợp đồng đặt cọc và thanh toán ngay 51% giá trị căn hộ thì sẽ được <a href=\"https://vietnamnet.vn/chiet-khau-tag13736169708985970350.html\" target=\"_blank\">chiết khấu</a> tổng cộng 830 triệu đồng. Ngoài ra, chủ đầu tư sẽ trả lãi suất 24%/năm trên số tiền thanh toán vượt tiến độ cho khách hàng cho đến khi nhận nhà. </p>\n<p><em>“Còn nếu thanh toán 98% giá trị căn hộ ngay khi ký hợp đồng đặt cọc, khách hàng sẽ được chủ đầu tư chiết khấu trực tiếp 45%”,</em> nhân viên bán hàng này tư vấn. </p>\n<p>Tại một dự án chung cư ở Bình Dương, đơn vị bán hàng vừa đưa ra chính sách ưu đãi hiếm thấy là tặng 1.000m2 đất tại tỉnh Gia Lai cho những khách hàng mua từ 2 căn hộ trở lên. Chính sách này chỉ áp dụng cho 20 suất mua sỉ đầu tiên.</p>\n<p>Theo khảo sát, nhiều chủ dự án khác tại TP.HCM và các tỉnh lân cận cũng đã bước vào cuộc đua hạ giá bán. Mức giá đang chào bán thấp hơn từ 10% - 20% so với mặt bằng giá bán thời điểm ban đầu. </p>\n<p>Không chỉ chủ dự án, làn sóng giảm giá hay bán tháo còn đến từ nhà đầu tư cá nhân. Tại dự án chung cư đang xây dựng trên đường Nguyễn Văn Linh, huyện Bình Chánh, TP.HCM, nhiều nhà đầu tư cá nhân đang cố ra hàng khi hết thời gian ưu đãi lãi suất vay ngân hàng. </p>\n<p>Mua đầu tư căn hộ 60m2 tại dự án này từ giai đoạn đầu với giá 2,2 tỷ đồng, sau 2 năm, ông N. cho biết đang rao bán căn hộ bằng với giá hợp đồng nhưng nửa tháng nay chưa bán được. </p>\n<p><strong>Giảm lãi chứ không phải bán lỗ </strong></p>\n<p>Nói về làn sóng các chủ dự án đua nhau giảm giá cũng như tung nhiều mức chiết khấu “khủng”, Chuyên gia BĐS Trần Khánh Quang cho rằng, nguyên nhân chủ yếu là do các doanh nghiệp gặp khó khăn về dòng tiền.</p>\n<p>Những khó khăn này đến từ việc bị siết tín dụng ngân hàng, bị kiểm soát phát hành trái phiếu, lãi vay tăng và nhất là thanh khoản sản phẩm bị sụt giảm suốt nhiều tháng qua. Tất cả những yếu tố này đang đẩy doanh nghiệp BĐS vào “cơn khát” vốn nghiêm trọng. </p>\n<p>Theo ông Trần Khánh Quang, giảm giá bán hoặc tăng chiết khấu là hình thức kích cầu hiệu quả của doanh nghiệp địa ốc khi họ muốn nhanh chóng thu về tiền mặt.</p>\n<p><em>“Khi doanh nghiệp vẫn còn đói vốn, tiền mặt khan hiếm thì làn sóng giảm giá nhà ở sẽ kéo dài đến hết năm nay và thị trường BĐS vẫn còn khó khăn đến quý II/2023”,</em> chuyên gia này dự báo.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/bat-dong-san-vietnamnet-682-580.jpg\">\n<figcaption>Nhiều doanh nghiệp bất động sản đang gặp khó khăn về dòng tiền. </figcaption>\n</figure>\n<p>Nói về mức giảm giá lên đến 50% giá trị sản phẩm, TS.Đinh Thế Hiển cho rằng, thực tế doanh nghiệp BĐS vẫn còn lãi. Những năm gần đây, các chủ đầu tư có xu hướng mở bán giá cao rồi đưa ra nhiều ưu đãi với chiết khấu cao. </p>\n<p>Người có nhu cầu mua ở thực sẽ thấy mức chiết khấu cao là phù hợp vì họ mua được với giá rẻ. Còn các nhà đầu cơ thì có thể bị lỗ. Bởi lãi vay hiện nay khá cao, nếu mua đầu tư trong khoảng 2 năm thì rất rủi ro. </p>\n<p>Theo TS.Đinh Thế Hiển, có sự chênh lệch rất lớn giữa giá bán và giá trị thực của sản phẩm. Khi thị trường bước vào giai đoạn khó khăn, doanh nghiệp tung chiết khấu cao nhưng thật chất họ vẫn có lãi. Bởi doanh nghiệp sẽ không bao giờ bán lỗ mà chỉ giảm lãi. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/18-du-an-nha-o-tai-tp-hcm-cho-go-vuong-phap-ly-co-trach-nhiem-cua-chu-dau-tu-2072483.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/tp-hcm-day-nhanh-tien-do-xay-moi-6-chung-cu-cho-sap-trong-nam-2022-787.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/18-du-an-nha-o-tai-tp-hcm-cho-go-vuong-phap-ly-co-trach-nhiem-cua-chu-dau-tu-2072483.html\">18 dự án nhà ở tại TP.HCM chờ ‘gỡ vướng’ pháp lý, có trách nhiệm của chủ đầu tư</a><span class=\"summary__content-desc\">Trong 18 dự án nhà ở tập trung triển khai năm nay tại TP.HCM, có 14 dự án đang chờ các sở, ngành giải quyết thủ tục pháp lý. Riêng 4 dự án bị chậm tiến độ pháp lý có trách nhiệm từ chủ đầu tư.</span></div>\n</article>\n                            </div>"}