{"url": "https://vietnamnet.vn/capitaland-development-nhan-4-giai-thuong-bat-dong-san-propertyguru-viet-nam-2074316.html", "title": "CapitaLand Development nhận 4 giải thưởng bất động sản PropertyGuru Việt Nam", "abstract": "Ngày 21/10/2022 CapitaLand Development (CLD), nhánh phát triển bất động sản của Tập đoàn CapitaLand vừa vinh dự nhận giải dự án nhà ở xuất sắc tại Việt Nam.", "content_html": "<div>\n                                <p>Đồng thời CapitaLand Development cũng được vinh danh xuất sắc tại hạng mục quy hoạch tổng thể, phát triển bền vững và trách nhiệm xã hội của doanh nghiệp trong khuôn khổ giải thưởng bất động sản PropertyGuru Việt Nam 2022.</p>\n<p><strong>Sycamore - Dự án nhà ở xuất sắc</strong></p>\n<p>Sycamore, dự án nhà ở quy mô lớn của CLD tại Việt Nam được xướng tên là “Dự án nhà ở xuất sắc” tại Việt Nam, “Thiết kế quy hoạch tổng thể dự án khu dân cư xuất sắc” và “Dự án nhà ở thân thiện với môi trường xuất sắc”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/capitaland-1-332.jpg\">\n<figcaption> Đại diện từ CLD nhận giải thưởng “Dự án nhà ở xuất sắc” tại Việt Nam cho dự án Sycamore</figcaption>\n</figure>\n<p>Tọa lạc tại Thành phố mới Bình Dương thuộc tỉnh Bình Dương, dự án Sycamore sở hữu tổng diện tích lên đến 18,9 ha. Dự kiến có hơn 3.700 căn hộ và nhà ở được xây dựng tại các phân khu thấp tầng, trung tầng và cao tầng, đáp ứng nhu cầu về nhà ở cho khoảng 13.000 cư dân. Với tổng giá trị phát triển dự án khoảng 18.330 tỷ đồng, Sycamore tập trung hướng đến các yếu tố sức khỏe và tính bền vững. Đây sẽ là dự án có cơ sở hạ tầng dành cho xe điện và là cộng đồng dân cư khép kín với câu lạc bộ đầu tiên tại Thành phố mới Bình Dương.</p>\n<p>Dự kiến ra mắt vào quý II/2023, Sycamore hứa hẹn là dự án nhà ở cao cấp mang phong cách nghỉ dưỡng, hướng đến những cư dân đang tìm kiếm chốn an cư an ninh với thiết kế tinh tế tại Thành phố mới Bình Dương. </p>\n<p>Có 7 phân khu với nhiều loại hình căn hộ và nhà ở đa dạng đáp ứng nhu cầu của khách hàng, trong đó: hai phân khu được thiết kế theo tổ hợp nhà liền kề với không gian thoáng mát rộng rãi, nhà song lập và biệt thự với câu lạc bộ và sân vườn riêng; 4 phân khu với các tòa tháp 24 tầng dành cho mỗi cộng đồng dân cư, đi cùng với các tiện ích ăn uống và bán lẻ như cửa hàng tiện lợi, quán cà phê, nhà hàng và spa. Phân khu còn lại được thiết kế dưới dạng chung cư 10 tầng. Đặc biệt, các phân khu đều có lối ra vào riêng tư. Giai đoạn đầu tiên của dự án Sycamore dự kiến hoàn thành vào năm 2024 và toàn dự án dự kiến hoàn thành vào năm 2027.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/capitaland-2-333.jpg\">\n<figcaption> Đại diện CLD nhận giải thưởng “Thiết kế Quy hoạch Tổng thể Khu dân cư Xuất sắc” cho dự án Sycamore</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/capitaland-3-334.jpg\">\n<figcaption>Thiết kế mang tính ứng dụng cao và tính năng thân thiện với môi trường giúp Sycamore trở thành “Dự án nhà ở thân thiện với môi trường xuất sắc”</figcaption>\n</figure>\n<p>Sycamore sở hữu thiết kế mang tính ứng dụng cao và tính năng thân thiện với môi trường nhằm phục vụ nhu cầu ngày càng gia tăng của cộng đồng, góp phần nâng tầm sống chuẩn tại Thành phố mới Bình Dương. Sycamore sẽ chú trọng yếu tố bền vững thông qua việc nâng cao hiệu quả sử dụng các nguồn tài nguyên như năng lượng và nước. Dự án được thiết kế và xây dựng theo tiêu chuẩn xanh và kỳ vọng đạt chứng nhận EDGE từ IFC, Thành viên của Nhóm Ngân hàng Thế giới.</p>\n<p><strong>Giải thưởng cho chiến lược phát triển bền vững và trách nhiệm xã hội</strong></p>\n<p>CLD cũng vinh dự đạt “Chứng nhận đặc biệt về Trách nhiệm xã hội của doanh nghiệp” lần thứ ba tại giải thưởng bất động sản PropertyGuru Việt Nam, nhờ vào những đóng góp của tập đoàn dành cho cộng đồng. </p>\n<p>Từ năm 2007, thông qua nhánh thiện nguyện của CapitaLand, Quỹ thiện nguyện CapitaLand Hope Foundation (CHF) đã hỗ trợ hơn 44,8 tỷ đồng vào các hoạt động giáo dục và chăm sóc sức khỏe cho trẻ em có hoàn cảnh khó khăn tại Việt Nam. Đến nay, CHF đã góp phần cải thiện điều kiện học tập cho gần 1.400 học sinh tại bốn trường tiểu học và trường mẫu giáo CapitaLand Hope ở các tỉnh Phú Thọ, Long An và Hưng Yên.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/capitaland-4-335.jpg\">\n<figcaption>CLD đạt “Chứng nhận đặc biệt về Trách nhiệm xã hội của doanh nghiệp” lần thứ ba tại giải thưởng bất động sản PropertyGuru Việt Nam</figcaption>\n</figure>\n<p>Ông Ronald Tay, Tổng Giám đốc CLD (Việt Nam), cho biết: “CLD luôn tiên phong trong việc định hình môi trường xây dựng dựa trên chuyên môn vững vàng về quy hoạch tổng thể, khả năng chuyên sâu về thiết kế và phát triển các dự án bất động sản. Những giải thưởng mà chúng tôi vinh dự nhận được đã góp phần khẳng định nỗ lực của CLD trong việc kiến tạo không gian chất lượng nhằm đáp ứng nhu cầu sinh sống, làm việc và vui chơi cho cộng đồng thông qua những giải pháp mang tính bền vững và đổi mới. </p>\n<p>Với hơn 28 năm kinh nghiệm hoạt động tại Việt Nam, chúng tôi sẽ tiếp tục hướng đến mục tiêu trở thành nhà phát triển bất động sản được lựa chọn hàng đầu, mang đến các dự án nhà ở với thiết kế tinh tế và được tin yêu dành cho những chủ nhân thời thượng”.</p>\n<p>“Là một đối tác lâu dài đóng góp tích cực cho sự phát triển kinh tế của Việt Nam, CLD không chỉ tập trung xây dựng các dự án bất động sản mà còn góp phần tô điểm cuộc sống và nâng tầm cộng đồng. Chúng tôi luôn khuyến khích khách hàng hướng đến lối sống bền vững và hỗ trợ cộng đồng tại Việt Nam, đặc biệt là việc nâng cao sự phát triển về thể chất và giáo dục cho trẻ em có hoàn cảnh khó khăn. Việt Nam là một trong những thị trường cốt lõi của CLD và chúng tôi đặt mục tiêu đẩy mạnh đầu tư tại đây trong vòng 5 năm tới, nhằm tăng cường sự hiện diện mạnh mẽ mà chúng tôi đã thiết lập,” ông Tay chia sẻ thêm.</p>\n<p><strong>Hồng Nhung</strong></p>\n                            </div>"}