{"url": "https://vietnamnet.vn/man-thoat-xac-ngoan-muc-cua-chu-du-an-vua-khien-loat-can-bo-binh-thuan-bi-bat-815434.html", "title": "Màn ‘thoát xác’ ngoạn mục của chủ dự án vừa khiến loạt cán bộ Bình Thuận bị bắt", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Cơ quan CSĐT Bộ Công an vừa khởi tố vụ án hình sự, khởi tố bị can và thi hành lệnh bắt tạm giam đối với 5 bị can nguyên là cán bộ và cán bộ đương chức của tỉnh <a href=\"https://vietnamnet.vn/binh-thuan-tag5854.html\">Bình Thuận</a> để điều tra về sai phạm xảy ra tại dự án Khu thương mại dịch vụ và dân cư Tân Việt Phát 2 (tên thương mại là Queen Pearl 2), P.Phú Hài, TP.Phan Thiết. </p>\r\n<p class=\"t-j\">Queen Pearl 2 là dự án do Công ty Cổ phần Tân Việt Phát (Công ty Tân Việt Phát) làm chủ đầu tư. Trước khi vụ án được Bộ Công an khởi tố, các cá nhân và pháp nhân liên quan đến doanh nghiệp này đã có màn “thoát xác” ngoạn mục.</p>\r\n<p class=\"t-j\">Công ty Tân Việt Phát được thành lập vào năm 2009, ông Nguyễn Ngọc Phương là người giữ chức tổng giám đốc kiêm đại diện theo pháp luật. Dự án Queen Pearl 2 là hợp phần mở rộng của dự án Queen Pearl quy mô 27,2ha tại TP.Phan Thiết cũng do Công ty Tân Việt Phát làm chủ đầu tư. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/15/man-thoat-xac-ngoan-muc-cua-chu-du-an-vua-khien-loat-can-bo-binh-thuan-bi-bat.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giới chủ của Công ty Tân Việt Phát đã có màn 'thoát xác' ngoạn mục trước khi vụ án xảy ra tại dự án Queen Pearl 2 bị khởi tố. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bên cạnh đó, ông Nguyễn Ngọc Phương cũng đang đứng tên và sở hữu lượng lớn cổ phần tại hàng loạt doanh nghiệp khác như: Công ty Cổ phần Địa ốc AA Phan Thiết, Công ty Cổ phần Đầu tư Larich Holdings, Công ty TNHH An Thuỷ Mộc, Công ty Cổ phần Dịch vụ - Thương mại – Đầu tư Ro Ma Na, Công ty Cổ phần BĐS HHP, Công ty Cổ phần Đầu tư Sanho…</p>\r\n<p class=\"t-j\">Công ty Tân Việt Phát và các doanh nghiệp liên quan đến ông Nguyễn Ngọc Phương được biết đến hoạt động chủ yếu trong lĩnh vực bất động sản tại Bình Thuận. Điển hình là Công ty TNHH Xây dựng – Thương mại và Dịch vụ Vi Nam, chủ đầu tư dự án Lagi Marina Complex. </p>\r\n<p class=\"t-j\">Dự án nói trên toạ lạc tại P.Phước Lộc, TX.La Gi, tỉnh Bình Thuận và có quy mô hơn 161.000m2. Sở hữu đến 99%, thế nhưng vào đầu năm 2021, Công ty Tân Việt Phát đã âm thầm thoái toàn bộ vốn tại doanh nghiệp này. </p>\r\n<p class=\"t-j\">Tại Công ty Tân Việt Phát, trước thời điểm khởi tố vụ án hình sự xảy ra tại dự án Queen Pearl 2 không lâu, các cá nhân và pháp nhân liên quan đã ồ ạt <a href=\"https://vietnamnet.vn/the-chap-tag54793.html\">thế chấp</a> vốn góp cho một đối tác nước ngoài. </p>\r\n<p class=\"t-j\">Cụ thể, ngày 20/12/2021, ông Nguyễn Ngọc Phương đã thế chấp toàn bộ 240 tỷ đồng vốn góp tại Công ty Tân Việt Phát cho FS Capital Pte.Ltd, một doanh nghiệp Singapore. Trong ngày, đối tác nước ngoài này tiếp tục nhận thế chấp 490 tỷ đồng vốn góp của ông Nguyễn Ngọc Phương tại Công ty Cổ phần BĐS HHP. </p>\r\n<p class=\"t-j\">Chưa hết, vào tháng 1/2022, ông Nguyễn Ngọc Phương và các cá nhân, pháp nhân liên quan thế chấp tiếp 363,75 tỷ đồng vốn góp tại Công ty Cổ phần Đầu tư Sanho và Công ty Cổ phần Đầu tư Larich cho FS Capital Pte.Ltd.</p>\r\n<p class=\"t-j\">Như vậy, các cá nhân và pháp nhân liên quan đến Công ty Tân Việt Phát đã thế chấp tổng cộng gần 1.100 tỷ đồng cho FS Capital Pte.Ltd trước khi xảy ra biến cố tại dự án Queen Pearl 2. </p>\r\n<p class=\"t-j\">Theo thông tin mới nhất, ngày 11/2/2022, tức sau 1 ngày khởi tố vụ án xảy ra tại dự án Queen Pearl 2, Công ty Cổ phần BĐS HHP đã kịp thế chấp 297 tỷ đồng vốn góp tại Công ty TNHH Xây lắp Hoàng Vũ cho một ngân hàng có trụ sở tại Q.1, TP.HCM. </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/tam-dung-giao-dich-tai-du-an-vua-khien-loat-cuu-lanh-dao-binh-thuan-bi-khoi-to-815399.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/11/14/qua-trinh-giao-dat-du-an-khien-loat-lanh-dao-tinh-binh-thuan-bi-khoi-to.jpg?w=145&amp;h=101\" alt=\"Tạm dừng giao dịch tại dự án vừa khiến loạt cựu lãnh đạo Bình Thuận bị khởi tố\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/tam-dung-giao-dich-tai-du-an-vua-khien-loat-cuu-lanh-dao-binh-thuan-bi-khoi-to-815399.html#inner-article\">Tạm dừng giao dịch tại dự án vừa khiến loạt cựu lãnh đạo Bình Thuận bị khởi tố</a></h4>\r\n<p class=\"summary d-table c-000\">Để phục vụ yêu cầu điều tra vụ án, UBND tỉnh Bình Thuận chỉ đạo các sở ngành liên quan rà soát thông tin và tạm dừng giao dịch tại dự án vừa khiến loạt cựu lãnh đạo tỉnh bị khởi tố, bắt tạm giam. </p>\r\n</div>\r\n<p><strong>Anh Phương </strong></p>\n                            </div>"}