{"url": "https://vietnamnet.vn/nhieu-quy-dinh-moi-ve-cap-so-do-tai-ha-noi-tu-ngay-25-6-2032133.html", "title": "Nhiều quy định mới về cấp sổ đỏ tại Hà Nội từ ngày 25/6", "abstract": "UBND TP Hà Nội sửa đổi Điều 12 (hồ sơ, trình tự, thủ tục cấp giấy chứng nhận lần đầu cho hộ gia đình, cá nhân, cộng đồng dân cư đang sử dụng đất) của Quyết định số 12/2017, ngày 31/3/2017 của UBND thành phố.", "content_html": "<div>\n                                <p>UBND TP Hà Nội vừa ban hành Quyết định số 26/2022 về việc sửa đổi, bổ sung một số điều của quy định ban hành kèm Quyết định số 12/2017 ngày 31/3/2017 và thay thế Quyết định số 24/2018 ngày 15/10/2018 của UBND thành phố. </p>\n<p>Theo quyết định, sửa đổi Điều 12 (hồ sơ, trình tự, thủ tục cấp giấy chứng nhận lần đầu cho hộ gia đình, cá nhân, cộng đồng dân cư đang sử dụng đất) của Quyết định số 12/2017/QĐ-UBND ngày 31/3/2017 của UBND thành phố.</p>\n<p>Cụ thể, về hồ sơ, người sử dụng đất nộp 1 bộ hồ sơ (theo quy định tại Điều 8 Thông tư số 24/2014/TT-BTNMT ngày 19/5/2014 và Khoản 1 Điều 7 Thông tư số 33/2017/TT-BTNMT ngày 29/9/2017 của Bộ Tài nguyên và Môi trường tại UBND cấp xã hoặc Chi nhánh Văn phòng đăng ký đất đai nơi có đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/21/thong-tin-so-do-624.jpg\">\n<figcaption>Từ 25/6, Hà Nội áp dụng quy định mới về cấp giấy chứng nhận quyền sử dụng đất</figcaption>\n</figure>\n<p>Về trình tự, thủ tục giải quyết, trường hợp nộp hồ sơ tại Chi nhánh Văn phòng đăng ký đất đai, trong thời hạn 1 ngày làm việc, Chi nhánh Văn phòng đăng ký đất đai gửi hồ sơ đến UBND cấp xã để lấy ý kiến xác nhận và công khai kết quả theo quy định.</p>\n<p>Trường hợp nộp hồ sơ tại UBND cấp xã, trong thời hạn 8 ngày làm việc, UBND cấp xã thực hiện các công việc: Xác nhận hiện trạng sử dụng đất so với nội dung kê khai đăng ký.</p>\n<p>Trường hợp không có giấy tờ quy định tại Điều 100 Luật Đất đai năm 2013, Điều 18 Nghị định số 43/2014/NĐ-CP ngày 15/5/2014, Khoản 16 Điều 2 Nghị định số 01/2017/NĐ-CP ngày 6/1/2017 của Chính phủ và Điều 15 Thông tư số 02/2015/TT-BTNMT của Bộ Tài nguyên và Môi trường, thì xác nhận nguồn gốc và thời điểm sử dụng đất, tình trạng tranh chấp sử dụng đất, sự phù hợp với quy hoạch.</p>\n<p>Trường hợp đăng ký tài sản gắn liền với đất thì xác nhận hiện trạng tài sản gắn liền với đất so với nội dung kê khai đăng ký. Trường hợp không có giấy tờ quy định tại các Điều 31, 32, 33 và 34 Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ, thì xác nhận tình trạng tranh chấp quyền sở hữu tài sản; đối với nhà ở, công trình xây dựng thì xác nhận thời điểm tạo lập tài sản, thuộc hay không thuộc trường hợp phải cấp phép xây dựng, sự phù hợp với quy hoạch được duyệt; xác nhận sơ đồ nhà ở hoặc công trình xây dựng nếu chưa có xác nhận của tổ chức có tư cách pháp nhân về hoạt động xây dựng hoặc hoạt động đo đạc bản đồ.</p>\n<p>Trường hợp chưa có bản đồ địa chính thì trước khi thực hiện các công việc, UBND cấp xã đề nghị Chi nhánh Văn phòng đăng ký đất đai đối soát bản đồ dự án tổng thể hồ sơ địa chính và cơ sở dữ liệu đất đai do Sở Tài nguyên và Môi trường làm chủ đầu tư; trường hợp có sai khác, Chi nhánh Văn phòng đăng ký đất đai phải thông báo đến Văn phòng đăng ký đất đai Hà Nội để phối hợp trích đo hoặc điều chỉnh cơ sở dữ liệu đất đai theo quy định (thời gian trích đo hoặc kiểm tra bản trích đo không quá 10 ngày làm việc).</p>\n<p>Niêm yết công khai kết quả kiểm tra hồ sơ, xác nhận hiện trạng, tình trạng tranh chấp, nguồn gốc và thời điểm sử dụng đất tại trụ sở UBND cấp xã và khu dân cư nơi có đất, tài sản gắn liền với đất trong thời hạn 15 ngày làm việc; xem xét giải quyết các ý kiến phản ánh về nội dung công khai (thời gian công khai kết quả kiểm tra không tính vào thời gian giải quyết thủ tục hành chính).</p>\n<p>Sau thời gian thông báo công khai nếu không phát sinh khiếu kiện thì gửi hồ sơ đến Chi nhánh Văn phòng đăng ký đất đai.</p>\n<p>Trong thời hạn 4 ngày làm việc kể từ ngày tiếp nhận hồ sơ từ UBND cấp xã, Chi nhánh Văn phòng đăng ký đất đai thực hiện các công việc: Trích lục bản đồ địa chính hoặc kiểm tra trích đo nơi chưa có bản đồ địa chính hoặc đã có bản đồ địa chính nhưng hiện trạng ranh giới sử dụng đất đã thay đổi hoặc kiểm tra bản trích đo địa chính thửa đất do người sử dụng đất nộp (nếu có).</p>\n<p>Kiểm tra hồ sơ đăng ký; xác minh thực địa trong trường hợp cần thiết; xác nhận đủ điều kiện hay không đủ điều kiện được cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất vào đơn đăng ký.</p>\n<p>Trường hợp chủ sở hữu tài sản gắn liền với đất không có giấy tờ hoặc hiện trạng tài sản có thay đổi so với giấy tờ quy định tại các Điều 31, 32, 33 và 34 của Nghị định số 43/2014/NĐ-CP thì gửi phiếu lấy ý kiến cơ quan quản lý nhà nước đối với loại tài sản đó.</p>\n<p>Trong thời hạn không quá 5 ngày làm việc, cơ quan quản lý nhà nước đối với tài sản gắn liền với đất có trách nhiệm trả lời bằng văn bản cho Chi nhánh Văn phòng đăng ký đất đai. Chuyển hồ sơ để Phòng Tài nguyên và môi trường trình UBND cấp huyện xem xét việc cấp Giấy chứng nhận quyền sử dụng đất. Trường hợp không đủ điều kiện cấp Giấy chứng nhận quyền sử dụng đất thì thông báo bằng văn bản cho UBND cấp xã và người sử dụng đất biết.</p>\n<p>Trong thời hạn 3 ngày làm việc, Phòng Tài nguyên và Môi trường thực hiện các công việc: Thẩm định hồ sơ và trình cơ quan có thẩm quyền xem xét việc cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất. Trường hợp thuê đất thì trình UBND cấp có thẩm quyền ký quyết định cho thuê đất; ký hợp đồng thuê đất. Chuyển hồ sơ đã giải quyết cho Chi nhánh Văn phòng đăng ký đất đai sau khi được UBND cấp huyện phê duyệt.</p>\n<p>Trong thời hạn 1 ngày làm việc, UBND cấp huyện xem xét, phê duyệt hồ sơ cấp Giấy chứng nhận quyền sử dụng đất.</p>\n<p>Trong thời hạn 2 ngày làm việc, Chi nhánh Văn phòng đăng ký đất đai căn cứ phê duyệt của UBND cấp huyện cho phép cấp Giấy chứng quyền sử dụng đất để thực hiện. Gửi thông tin địa chính đến Chi cục Thuế để xác định nghĩa vụ tài chính đối với trường hợp phải thực hiện nghĩa vụ tài chính (gồm tiền sử dụng đất; tiền thuê đất, thuế thu nhập từ việc chuyển quyền sử dụng đất, chuyển quyền sở hữu tài sản gắn liền với đất; lệ phí trước bạ; các nghĩa vụ tài chính khác theo quy định).</p>\n<p>Khi người được cấp Giấy chứng nhận nộp đủ chứng từ thực hiện nghĩa vụ tài chính (đối với trường hợp phải nộp nghĩa vụ tài chính) hoặc được ghi nợ nghĩa vụ tài chính (đối với trường hợp được ghi nợ nghĩa vụ tài chính): Thực hiện vẽ, in Giấy chứng nhận; luân chuyển hồ sơ để Phòng Tài nguyên và Môi trường trình UBND cấp huyện ký Giấy chứng nhận.</p>\n<p>Trong thời hạn 1 ngày làm việc kể từ khi nhận được hồ sơ từ Chi nhánh Văn phòng đăng ký đất đai, UBND cấp huyện có trách nhiệm ký cấp Giấy chứng nhận.</p>\n<p>Trong thời hạn 1 ngày làm việc, kể từ khi UBND cấp huyện ký Giấy chứng nhận, Chi nhánh Văn phòng đăng ký đất đai Hà Nội có trách nhiệm cập nhật, bổ sung việc cấp Giấy chứng nhận vào hồ sơ địa chính, cơ sở dữ liệu đất đai và có văn bản gửi các cơ quan liên quan để cập nhật, chỉnh lý biến động quyền sử dụng đất vào hồ sơ địa chính của thành phố.</p>\n<p>Quyết định này có hiệu lực từ ngày 25/6 tới đây.</p>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xon-xao-dong-nguoi-chen-lan-xo-nhau-nga-lan-quay-khi-di-lam-so-do-2012273.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/xon-xao-dong-nguoi-chen-lan-xo-nhau-nga-lan-quay-khi-di-lam-so-do-6a3e7d4a8e1b4f9ab08c13055404edc6.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xon-xao-dong-nguoi-chen-lan-xo-nhau-nga-lan-quay-khi-di-lam-so-do-2012273.html\">Xôn xao dòng người chen lấn xô nhau ngã lăn quay khi đi làm sổ đỏ</a><span class=\"summary__content-desc\">Clip ghi lại cảnh hàng trăm người dân tranh nhau xếp hàng bốc số thứ tự để chờ làm hồ sơ giải quyết các thủ tục liên quan đến vấn đề đất đai tạo ra một cảnh tượng nháo nhác, hỗn loạn.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quy-dinh-moi-cap-so-do-khi-hoan-thanh-nghia-vu-tai-chinh-voi-chu-dau-tu-2026766.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/quy-bao-tri-so-do-vietnamnet-9-632.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quy-dinh-moi-cap-so-do-khi-hoan-thanh-nghia-vu-tai-chinh-voi-chu-dau-tu-2026766.html\">Quy định mới cấp sổ đỏ khi hoàn thành nghĩa vụ tài chính với chủ đầu tư</a><span class=\"summary__content-desc\">Các tổ chức mua nhà ở, diện tích sàn kinh doanh thương mại tại những dự án nhà ở đã hoàn thành nghĩa vụ tài chính với chủ đầu tư là căn cứ kết quả kiểm tra, thẩm định dự án để xem xét cấp sổ đỏ.</span></div>\n</summary>\n                            </div>"}