{"url": "https://vietnamnet.vn/ha-noi-se-trinh-ke-hoach-su-dung-dat-den-nam-2025-trong-thang-9-2056413.html", "title": "Hà Nội sẽ trình kế hoạch sử dụng đất đến năm 2025 trong tháng 9", "abstract": "UBND TP Hà Nội yêu cầu Sở Tài nguyên và Môi trường chủ trì hoàn thành việc lập, thẩm định và trình cấp thẩm quyền phê duyệt Kế hoạch sử dụng đất 5 năm (2021 - 2025) thành phố trong tháng 9/2022.", "content_html": "<div>\n                                <p>UBND TP Hà Nội vừa có công văn về việc tăng cường công tác quản lý <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">đất đai</a> trong tình hình hiện nay trên địa bàn TP.</p>\n<p>Theo đó, UBND TP yêu cầu Sở Kế hoạch và Đầu tư, Viện nghiên cứu phát triển kinh tế - xã hội Hà Nội chủ trì, phối hợp với các Sở, ngành và đơn vị liên quan khẩn trương triển khai, hoàn thành việc lập, thẩm định và trình cấp thẩm quyền phê duyệt Quy hoạch thành phố Hà Nội thời kỳ 2021 – 2030, tầm nhìn 2050 theo đúng quy định của pháp luật.</p>\n<p>UBND TP Hà Nội cũng yêu cầu Sở Tài nguyên và Môi trường chủ trì, phối hợp với các Sở, ngành TP; UBND các quận, huyện, thị xã và các đơn vị liên quan hoàn thành việc lập, thẩm định và trình cấp thẩm quyền phê duyệt Kế hoạch sử dụng đất 05 năm (2021 - 2025) TP trong tháng 9/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/bat-dong-san-ha-noi-vietnamnet-306.jpg\">\n<figcaption>Hà Nội rà soát, kiểm tra, đánh giá, đề xuất kiến nghị xử lý theo quy định đối với trường hợp người trúng đấu giá quyền sử dụng đất không thực hiện đúng, đủ nghĩa vụ tài chính hoặc chậm đưa đất vào sử dụng (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Đồng thời, tổ chức công khai, minh bạch thông tin quy hoạch sử dụng đất, đảm bảo tính đồng bộ, thống nhất về cơ sở dữ liệu, bản đồ trong hệ thống quy hoạch, bao gồm quy hoạch sử dụng đất quốc gia, quy hoạch TP, quy hoạch sử dụng đất cấp huyện và các quy hoạch ngành, lĩnh vực khác có liên quan.</p>\n<p>Đảm bảo tính đồng bộ, thống nhất về cơ sở dữ liệu, bản đồ giữa quy hoạch sử dụng đất quốc gia với quy hoạch TP, giữa quy hoạch sử dụng đất TP, kế hoạch sử dụng đất TP với quy hoạch sử dụng đất cấp huyện; giữa kế hoạch sử dụng đất hằng năm cấp huyện với quy hoạch sử dụng đất cấp huyện.</p>\n<p><strong>Kiểm tra người trúng đấu giá đất không thực hiện nghĩa vụ tài chính</strong></p>\n<p>Liên quan đến hoạt động đấu giá quyền sử dụng đất, UBND TP Hà Nội yêu cầu Sở Tài nguyên và Môi trường, các sở chuyên ngành, UBND các quận, huyện, thị xã và Trung tâm Phát triển quỹ đất Hà Nội thực hiện quản lý, kiểm soát chặt chẽ từ khâu thiết lập hồ sơ dự án đấu giá quyền sử dụng đất; công tác thẩm định và phê duyệt quy hoạch; công tác thu hồi đất, giải phóng mặt bằng để chuẩn bị quỹ đất thực hiện đấu giá quyền sử dụng đất theo quy định; tập trung rà soát, kiểm tra, đánh giá hoạt động của các tổ chức tư vấn đấu giá quyền sử dụng đất; lựa chọn tổ chức tư vấn đấu giá có uy tín, trách nhiệm và tuân thủ quy định của pháp luật.</p>\n<p>Tổ chức công bố công khai <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\" target=\"_blank\">thông tin về các dự án</a> đấu giá quyền sử dụng đất và kế hoạch đấu giá quyền sử dụng đất hàng năm được phê duyệt đảm bảo minh bạch thông tin, tạo điều kiện thuận lợi cho người có nhu cầu sử dụng đất tiếp cận đất đai.</p>\n<p>Thực hiện nghiêm túc, đúng, đầy đủ trình tự, thủ tục tổ chức đấu giá quyền sử dụng đất theo quy định…</p>\n<p>Cùng với đó, rà soát, kiểm tra, đánh giá, đề xuất kiến nghị xử lý theo quy định đối với trường hợp người trúng đấu giá quyền sử dụng đất không thực hiện nghĩa vụ tài chính đúng, đủ theo phương án được phê duyệt hoặc chậm đưa đất vào sử dụng.</p>\n<p>“Thường xuyên rà soát, tổng hợp, đánh giá tình hình, kết quả thực hiện để kịp thời phát hiện, ngăn chặn các trường hợp vi phạm quy định về đấu giá quyền sử dụng đất; báo cáo cơ quan có thẩm quyền theo quy định” – UBND TP Hà Nội chỉ đạo.</p>\n<p>Về đấu thầu lựa chọn nhà đầu tư dự án có sử dụng đất, thành phố giao Sở Kế hoạch và Đầu tư tham mưu cho UBND TP Hà Nội tổ chức đấu thầu lựa chọn nhà đầu tư thực hiện dự án có sử dụng đất theo Nghị định của Chính phủ, Thông tư hướng dẫn của Bộ Kế hoạch và Đầu tư. Đồng thời, Sở này khẩn trương chủ trì hoàn thiện trình UBND TP ban hành quy định một số nội dung về quản lý dự án đầu tư kinh doanh có sử dụng đất của TP (trong đó có nội dung về lựa chọn nhà đầu tư thực hiện dự án kinh doanh có sử dụng đất).</p>\n<p><strong>Thuận Phong </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-10-so-nganh-vao-cuoc-kiem-tra-viec-mua-ban-ban-giao-nha-o-loat-du-an-2055904.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/doi-so-do-vietnamnet-3-442.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-10-so-nganh-vao-cuoc-kiem-tra-viec-mua-ban-ban-giao-nha-o-loat-du-an-2055904.html\">10 sở ngành Hà Nội sẽ kiểm tra việc mua bán, bàn giao nhà ở tại các dự án</a><span class=\"summary__content-desc\">Hà Nội sẽ kiểm tra và xử lý nghiêm các vi phạm trong thực hiện quy định về đầu tư kinh doanh bất động sản, tiến độ bàn giao nhà cho khách hàng, chủ đầu tư chậm làm thủ tục cấp sổ hồng…</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-sap-cho-tach-thua-tro-lai-nha-dau-tu-don-dau-san-nha-hang-hiem-2053017.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/nha-cua-21.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-sap-cho-tach-thua-tro-lai-nha-dau-tu-don-dau-san-nha-hang-hiem-2053017.html\">Hà Nội sắp cho tách thửa trở lại, nhà đầu tư đón đầu săn nhà ‘hàng hiếm’</a><span class=\"summary__content-desc\">Với dự thảo mới việc tách thửa đất ở 4 quận nội thành vẫn theo quy định cũ, đảm bảo tối thiểu 30m2; 8 quận còn lại và thị xã Sơn Tây được đề xuất nâng lên 40m2.</span></div>\n</article>\n                            </div>"}