{"url": "https://vietnamnet.vn/bo-xay-dung-cap-phep-cho-quan-karaoke-phai-co-loi-thoat-nan-thu-2-2062863.html", "title": "Bộ Xây dựng: Cấp phép cho quán karaoke phải xem xét lối thoát nạn thứ 2", "abstract": "Bộ Xây dựng đề nghị các địa phương khi cấp phép xây dựng cho các cơ sở karaoke, quán bar, vũ trường, cần xem xét việc đáp ứng các yêu cầu quy định bảo đảm an toàn PCCC đặc biệt là phải có lối thoát nạn thứ 2 qua ban công, thang dây, ống tụt…", "content_html": "<div>\n                                <p>Bộ Xây dựng vừa có văn bản gửi UBND các tỉnh, thành phố trực thuộc Trung ương về việc tăng cường kiểm soát công tác thẩm định, cấp phép xây dựng đối với các công trình thuộc đối tượng thẩm duyệt về phòng cháy chữa cháy (PCCC).</p>\n<p>Theo Bộ Xây dựng, thời gian qua, nhiều địa phương đã ban hành quy định về an toàn PCCC đối với nhà ở riêng lẻ và nhà để ở kết hợp sản xuất, kinh doanh trên địa bàn. Tuy nhiên, tại một số địa phương vẫn xảy ra những vụ hoả hoạn gây thiệt hại nghiêm trọng về người và tài sản, đặc biệt là tại các cơ sở kinh doanh dịch vụ karaoke.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/chay-quan-karaoke-vietnamnet-259.jpg\">\n<figcaption>Lực lượng PCCC tại hiện trường vụ cháy quán karaoke ở Bình Dương làm 32 người chết</figcaption>\n</figure>\n<p>Trước thực tế trên, Bộ Xây dựng đề nghị các địa phương kiểm soát đối với các dự án, công trình xây dựng thuộc đối tượng phải thẩm định. Các địa phương cần báo cáo nghiên cứu khả thi, thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở tại cơ quan chuyên môn về xây dựng.</p>\n<p>Theo Bộ Xây dựng, trong thông báo kết quả thẩm định phải có văn bản góp ý kiến về PCCC đối với hồ sơ thiết kế cơ sở hoặc giấy chứng nhận thẩm duyệt thiết kế của cơ quan Cảnh sát PCCC và Cứu nạn cứu hộ.</p>\n<p>Trường hợp phát sinh loại hình công trình chưa có tiêu chuẩn, quy chuẩn kỹ thuật về PCCC cần có phản ánh kịp thời đến Bộ Xây dựng, Bộ Công an, các Bộ, ngành có liên quan để xây dựng tiêu chuẩn, quy chuẩn kỹ thuật làm công cụ quản lý.</p>\n<p>Đối với công trình sửa chữa, cải tạo cần có kiểm định, đánh giá hiện trạng, đặc biệt lưu ý về hệ thống điện, hệ thống PCCC trước khi thực hiện phương án thiết kế cải tạo trình thẩm định, thẩm duyệt theo quy định.</p>\n<p>Về công tác cấp phép xây dựng, Bộ yêu cầu tăng cường kiểm tra để kịp thời phát hiện và xử lý vi phạm theo thẩm quyền; đề nghị cấp có thẩm quyền xử lý vi phạm theo quy định của pháp luật đối với các công trình đã thực hiện chuyển đổi công năng sang kinh doanh karaoke, quán bar, vũ trường và kinh doanh dịch vụ khác nhưng không thực hiện thủ tục cấp giấy phép xây dựng hoặc thực hiện không đúng với giấy phép xây dựng đã được cấp theo quy định. </p>\n<p>“Khi thực hiện cấp phép xây dựng cho các cơ sở kinh doanh dịch vụ karaoke, quán bar, vũ trường, cần xem xét việc đáp ứng các yêu cầu tại Thông tư số 147/2020 của Bộ Công an quy định biện pháp bảo đảm an toàn PCCC và cứu nạn, cứu hộ, đặc biệt là phải có lối thoát nạn thứ 2 (qua ban công, lô gia, lối lên mái, thang dây, ống tụt…); có các phương tiện, thiết bị chữa cháy, có phương án xử lý tình huống cháy nổ, thoát nạn an toàn” – Bộ Xây dựng nêu rõ.</p>\n<p>Bộ Xây dựng đề nghị các địa phương cần tăng cường kiểm tra, giám sát đảm bảo quản lý trật tự xây dựng, tuân thủ theo giấy phép xây dựng được cấp.</p>\n<p>Bộ Xây dựng cũng cho biết, hiện Bộ đang chỉ đạo biên soạn tiêu chuẩn thiết kế về nhà ở riêng lẻ, trong đó có nội dung yêu cầu về an toàn cháy, yêu cầu về thiết bị điện đảm bảo an toàn PCCC, dự thảo tiêu chuẩn đang được gửi lấy ý kiến các Bộ, ngành, địa phương. </p>\n<p>Trước đó, ngày 8/9, hơn một ngày sau vụ <a href=\"https://vietnamnet.vn/su-kien/chay-quan-karaoke-o-binh-duong-0008UE.html\" target=\"_blank\">cháy quán karaoke ở Bình Dương</a> làm 32 người chết, Văn phòng Chính phủ truyền đạt chỉ đạo của Thủ tướng Phạm Minh Chính yêu cầu địa phương siết chặt quản lý kinh doanh dịch vụ karaoke; tổng kiểm tra, rà soát dịch vụ này, thu hồi giấy phép, đình chỉ hoạt động cơ sở không đủ điều kiện PCCC, an ninh trật tự.</p>\n<p>Các địa phương xử lý người đứng đầu cấp ủy, chính quyền nếu để quán karaoke không đủ điều kiện hoạt động không phép. Thủ tướng yêu cầu 100% cơ sở kinh doanh dịch vụ karaoke phải có lối thoát nạn thứ 2 (qua ban công, lô gia, lối lên mái, thang dây, ống tụt…); chủ động trang bị các phương tiện, thiết bị chữa cháy, có phương án xử lý tình huống cháy nổ, thoát nạn an toàn.</p>\n<p>Đồng thời, huy động toàn bộ hệ thống chính trị ở địa phương vào cuộc trong việc tuyên truyền, giám sát để hoạt động kinh doanh dịch vụ karaoke trở thành hoạt động giải trí lành mạnh.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-so-kinh-doanh-karaoke-bat-buoc-phai-co-4-thiet-bi-pccc-2045621.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/chay-vietnamnet-566.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-so-kinh-doanh-karaoke-bat-buoc-phai-co-4-thiet-bi-pccc-2045621.html\">Cơ sở kinh doanh karaoke bắt buộc phải có 4 thiết bị phòng cháy chữa cháy</a><span class=\"summary__content-desc\">Thông tư 147/2020/TT-BCA (gọi tắt là Thông tư 147) quy định biện pháp bảo đảm an toàn phòng cháy chữ cháy và cứu nạn, cứu hộ (PCCC &amp;CNCH) đối với cơ sở kinh doanh dịch vụ karaoke, vũ trường. Thông tư có hiệu lực kể từ ngày 20/2/2021.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tu-than-o-quan-karaoke-nha-ong-chuyen-gia-vach-diem-chet-khong-loi-thoat-2057910.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/chay-karaoke-1086.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tu-than-o-quan-karaoke-nha-ong-chuyen-gia-vach-diem-chet-khong-loi-thoat-2057910.html\">Tử thần rình rập ở quán karaoke nhà ống, chuyên gia vạch ‘điểm chết’ không lối thoát</a><span class=\"summary__content-desc\">Theo chuyên gia cần quy định chặt chẽ không thiết kế quán karaoke dạng nhà ống và không cho chuyển đổi công năng nhà ở dạng ống sang quán karaoke.</span></div>\n</article>\n                            </div>"}