{"url": "https://vietnamnet.vn/tp-hcm-chi-tra-toi-da-24-trieu-dong-thang-tien-thue-nha-cho-ho-gia-dinh-tam-cu-2028748.html", "title": "TP.HCM chi trả tối đa 24 triệu đồng/tháng tiền thuê nhà cho hộ gia đình tạm cư", "abstract": "Trong thời gian chờ bố trí nhà ở, đất ở tái định cư trên địa bàn TP.HCM, những hộ gia đình có 5 nhân khẩu trở lên sẽ được hỗ trợ chi phí thuê nhà tạm cư tối đa 24.000.000 đồng/tháng.", "content_html": "<div>\n                                <p>UBND TP.HCM vừa có quyết định sửa đổi, bổ sung một số điều của Quyết định số 10/2020/QĐ-UBND ngày 10/4/2020 quy định về <a href=\"https://vietnamnet.vn/bi-thu-hoi-dat-nguoi-dan-tphcm-duoc-ho-tro-tien-tam-cu-bao-nhieu-623902.html\">mức hỗ trợ chi phí thuê nhà ở tạm cư</a> cho hộ gia đình, cá nhân trong thời gian chờ bố trí nhà ở, đất ở tái định cư trên địa bàn. </p>\n<p>Với hộ gia đình ở khu vực 3, gồm: Q.7, Q.8, Q.12, Q.Bình Tân, Q.Tân Phú và TP.Thủ Đức, mức hỗ trợ tiền thuê nhà tạm cư cho hộ có 4 nhân khẩu trở xuống là 6.000.000 đồng/hộ/tháng. Hộ từ 5 nhân khẩu trở lên được hỗ trợ 1.500.000 triệu đồng/người/tháng, nhưng tổng mức hỗ trợ không quá 18.000.000 đồng/hộ/tháng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/chinh-quyen-ngung-tra-tien-tam-cu-dan-di-doi-khoi-chung-cu-cu-khon-don-920.jpg\">\n<figcaption>TP.HCM chi tiền hỗ trợ tạm cư tối đa 24 triệu đồng/tháng cho hộ gia đình từ 5 nhân khẩu trở lên. </figcaption>\n</figure>\n<p>Đối với những khu vực khác, mức hỗ trợ tiền thuê nhà ở tạm cư vẫn không thay đổi so với quyết định cũ. Cụ thể: </p>\n<p>Khu vực 1 (Q.1, Q.3 và Q.5), hộ gia đình có 4 nhân khẩu trở xuống được hỗ trợ 8.000.000 đồng/hộ/tháng. Hộ từ 5 nhân khẩu trở lên được hỗ trợ 2.000.000 đồng/người/tháng nhưng tổng mức hỗ trợ không quá 24.000.000 đồng/tháng. </p>\n<p>Khu vực 2 (Q.4, Q.6, Q.10, Q.11, Q.Bình Thạnh, Q.Phú Nhuận, Q.Tân Bình và Q.Gò Vấp), mức hỗ trợ cho hộ gia đình có 4 nhân khẩu trở xuống là 7.000.000 đồng/hộ/tháng. Hộ từ 5 nhân khẩu trở lên được hỗ trợ 1.750.000 triệu đồng/người/tháng nhưng tổng mức hỗ trợ không quá 21.000.000 đồng/hộ/tháng. </p>\n<p>Khu vực 4 (gồm các huyện Bình Chánh, Củ Chi, Hóc Môn, Cần Giờ và Nhà Bè), mức hỗ trợ cho hộ gia đình có 4 nhân khẩu trở xuống là 5.000.000 đồng/hộ/tháng. Hộ từ 5 nhân khẩu trở lên được hỗ trợ 1.250.000 triệu đồng/người/tháng nhưng tổng mức hỗ trợ không quá 15.000.000 đồng/hộ/tháng. </p>\n<p>Về thời gian được hỗ trợ tạm cư, với những hộ gia đình, cá nhân thuộc diện di dời khẩn cấp khỏi chung cư hư hỏng nặng có nguy cơ sụp đổ cao thì thời gian hỗ trợ tạm cư sẽ căn cứ vào phương án di dời, bố trí tạm cư do Sở Xây dựng trình và UBND TP.HCM phê duyệt. </p>\n<p>Trường hợp hộ gia đình, cá nhân bị thu hồi nhà ở, đất ở chờ bố trí nhà ở, đất ở tái định cư thì thời gian hỗ trợ tạm cư sẽ căn cứ vào thời điểm bàn giao mặt bằng bị giải toả. Tuy nhiên, thời gian hỗ trợ tạm cư tối đa không quá 6 tháng. </p>\n<p>Có hai phương thức chi trả tiền tạm cư cho các hộ gia đình, đó là: Khi chưa xác định được cụ thể thời gian bàn giao căn hộ chung cư hoặc nền đất tái định cư thì có thể chi trả theo định kỳ 3 tháng hoặc 6 tháng 1 lần;</p>\n<p>Còn nếu đã xác định được cụ thể thời gian bàn giao căn hộ chung cư hoặc nền đất tái định cư thì có có thể chi trả 1 lần cho các hộ tạm cư. </p>\n<p><strong>Anh Phương – Hồ Văn </strong></p>\n                            </div>"}