{"url": "https://vietnamnet.vn/chu-dau-tu-lien-tuc-quay-xe-nhieu-lo-dat-trung-dau-gia-o-quang-tri-bi-huy-2067661.html", "title": "Chủ đầu tư liên tục 'quay xe', nhiều lô đất trúng đấu giá ở Quảng Trị bị huỷ", "abstract": "Giá đất nền hạ nhiệt cùng với những khó khăn về tài chính, hàng chục lô đất trên địa bàn tỉnh Quảng Trị sau khi trúng đấu giá bị chủ đầu tư “quay xe”, chấp nhận bỏ cọc.", "content_html": "<div>\n                                <p>Trao đổi với <strong>PV VietNamNet</strong> sáng nay, ông Khổng Minh Tâm - Phó Giám đốc Ban Quản lý Dự án Đầu tư Xây dựng và Phát triển Quỹ đất huyện Hải Lăng (tỉnh Quảng Trị) cho biết, đơn vị này đang phối hợp với cơ quan chuyên môn lên phương án, trình UBND huyện kế hoạch đấu giá lại 9 lô đất vừa bị huỷ kết quả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/bo-coc-905.jpg\">\n<figcaption>Hàng chục lô đất trên địa bàn tỉnh Quảng Trị bị huỷ kết quả do người trúng đấu giá không hoàn tất thủ tục theo quy định</figcaption>\n</figure>\n<p>Trước đó, UBND huyện Hải Lăng ra quyết định hủy bỏ công nhận kết quả trúng đấu giá quyền sử dụng đất đối với 9 lô đất tại Khu đô thị Khóm 6, thị trấn Diên Sanh.</p>\n<p>Theo quyết định của chính quyền huyện Hải Lăng, nguyên nhân hủy bỏ kết quả trúng đấu giá quyền sử dụng đất do quá thời hạn, người trúng đấu giá không nộp đủ số tiền trúng đấu giá quyền sử dụng đất vào ngân sách nhà nước theo quy định.</p>\n<p>Được biết, 9 lô đất hủy kết quả trúng đấu giá có diện tích 1.751m2, tổng số tiền trúng đấu giá là hơn 13,4 tỷ đồng.</p>\n<p>Thời điểm đấu giá, 9 người trúng đấu giá đã nộp trước hơn 1,4 tỷ đồng, mỗi trường hợp trả trước 160 triệu đồng tiền đặt cọc.</p>\n<p>“Lúc đấu giá, họ có nộp tiền ký quỹ để tham gia đấu giá. Theo quy định, khi trúng đấu giá, 30 ngày đầu phải nộp trước 50% giá trị lô đất trúng đấu giá và 60 ngày sau nộp tiếp 50% còn lại. </p>\n<p>Nhưng quá thời gian này, họ không nộp đủ tiền, phía Chi cục Thuế báo các hộ này không nộp. Vì hết thời hạn nên chúng tôi tham mưu cho UBND huyện hủy kết quả đấu giá”, ông Tâm cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/283902590-723999822159159-1957448298372988550-n-864-908.jpg\">\n<figcaption>Việc chủ đầu tư \"quay xe\", bỏ cọc diễn ra sau thời gian thị trường bất động sản ở Quảng Trị chứng kiến những cơn sốt đất \"điên đảo\". Ảnh: HT</figcaption>\n</figure>\n<p>Cũng theo ông Tâm, sau khi huỷ kết quả, UBND huyện Hải Lăng cũng quyết định trưng thu số tiền hơn 1,4 tỷ đồng đặt cọc nộp vào ngân sách nhà nước và chỉ đạo các cơ quan chuyên môn lên kế hoạch, phương án, tổ chức bán đấu giá lại 9 lô đất nói trên.</p>\n<p>Như <strong>VietNamNet</strong> đã phản ánh, thời gian qua, nhiều địa phương trên địa bàn tỉnh Quảng Trị liên tục ban hành các quyết định hủy bỏ công nhận kết quả trúng đấu giá quyền sử dụng hàng chục lô đất, trị giá tiền tỷ với lý do người trúng đấu giá “bỏ cọc”.</p>\n<p>Trong đó, tại huyện Vĩnh Linh hủy kết quả trúng đấu giá 12 lô đất tổng trị giá hơn 30 tỷ đồng; huyện Cam Lộ hủy 11 lô, trị giá 18 tỉ đồng và huyện Gio Linh hủy 41 lô với giá trị hơn 62,3 tỉ đồng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-an-cua-flc-nam-tren-giay-tinh-quang-tri-len-phuong-an-thu-hoi-2066231.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/flc-1-1-1480.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-an-cua-flc-nam-tren-giay-tinh-quang-tri-len-phuong-an-thu-hoi-2066231.html\">Dự án của FLC nằm trên giấy, tỉnh Quảng Trị lên phương án thu hồi</a><span class=\"summary__content-desc\">Mặc dù được địa phương quan tâm, hỗ trợ nhưng trải qua 4 năm, dự án Vùng nông nghiệp ứng dụng công nghệ cao FAM của Tập đoàn FLC vẫn không được đầu tư, triển khai, buộc Quảng Trị phải lên phương án thu hồi.</span></div>\n</article>\n                            </div>"}