{"url": "https://vietnamnet.vn/chuyen-hang-tram-ha-rung-dat-trong-lua-lam-du-an-nghi-duong-khu-do-thi-822141.html", "title": "Chuyển hàng trăm ha rừng, đất trồng lúa làm dự án nghỉ dưỡng, khu đô thị", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo đó, ngày 21/1 vừa qua, HĐND tỉnh Hoà Bình đã ban hành hàng loạt Nghị quyết về việc phê duyệt chủ trương chuyển mục đích sử dụng rừng sang mục đích thực hiện dự án khu du lịch nghỉ dưỡng, đô thị.</p>\r\n<p class=\"t-j\">Cụ thể, tỉnh Hòa Bình phê duyệt chủ trương cho phép chuyển mục đích sử dụng rừng là 49,95 ha làm dự án khu du lịch sinh thái nghỉ dưỡng cao cấp Tân Hoàng Minh tại xã Suối Hoa, huyện Tân Lạc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/21/hoa-binh-dat-rung-vietnamnet.jpg\" alt=\"{keywords}\" width=\"716\" height=\"447\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tỉnh Hòa Bình phê duyệt chủ trương chuyển đổi mục đích hàng trăm ha rừng làm du lịch nghỉ dưỡng, đô thị</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong đó 39,81 ha rừng sản xuất; 10,14 ha ngoài quy hoạch 3 loại rừng có nguồn gốc đất lâm nghiệp. Diện tích rừng chuyển đổi có vị trí tại Tiểu khu 161, khoảnh 12 và khoảnh 12a, gồm 88 lô, trong đó khoảnh 12 gồm 2 lô; khoảnh 12a gồm 86 lô.</p>\r\n<p class=\"t-j\">Cũng tại xã Suối Hoa (huyện Tân Lạc), tỉnh Hòa Bình phê duyệt chủ trương chuyển gần 50 ha mục đích sử dụng rừng để thực hiện dự án Khu du lịch sinh thái Ngòi Hoa; chuyển gần 35 ha mục đích sử dụng rừng sang mục đích khác để thực hiện dự án Khu sinh thái nghỉ dưỡng cao cấp MIVI Hòa Bình.</p>\r\n<p class=\"t-j\">Tỉnh Hòa Bình cũng phê duyệt chủ trương cho phép <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/dat-hoa-binh-bi-day-gia-sot-diem-mat-loat-du-an-ma-chua-du-dieu-kien-815364.html\">chuyển mục đích sử dụng</a> rừng hơn 40 ha để thực hiện dự án Khu đô thị phức hợp cao cấp Kim Bôi, tại xã Vĩnh Đồng, huyện Kim Bôi; chuyển gần 40 ha mục đích sử dụng rừng để thực hiện dự án Khu dân cư Quang Tiến (TP Hòa Bình);</p>\r\n<p class=\"t-j\">Chuyển hơn 47 ha mục đích sử dụng rừng để thực hiện dự án Khu nhà ở sinh thái Phú Minh tại xã Thịnh Minh (TP Hòa Bình); chuyển hơn 31 ha mục đích sử dụng rừng sang mục đích khác để thực hiện dự án Khu biệt thự nghỉ dưỡng Đảo Ngọc tại phường Kỳ Sơn và xã Mông Hóa (TP Hòa Bình)…</p>\r\n<p class=\"t-j\"><strong>Chuyển đổi đất trồng lúa làm khu đô thị, cụm công nghiệp</strong></p>\r\n<p class=\"t-j\">Mới đây, ngày 10/3, Phó Thủ tướng Lê Văn Thành vừa có ý kiến chấp thuận các tỉnh, thành Cần Thơ, Hưng Yên, Hoà Bình chuyển mục đích sử dụng hơn 130ha đất trồng lúa sang phi nông nghiệp để thực hiện dự án khu đô thị, cụm công nghiệp.</p>\r\n<p class=\"t-j\">Theo đó, Phó Thủ tướng chấp thuận UBND TP Cần Thơ chuyển mục đích sử dụng 24,82ha đất trồng lúa sang đất phi nông nghiệp để thực hiện dự án khu dân cư Nam Long 2.</p>\r\n<p class=\"t-j\">chấp thuận UBND tỉnh Hưng Yên chuyển mục đích sử dụng 65ha đất trồng lúa sang đất phi nông nghiệp để thực hiện dự án cụm công nghiệp Phạm Ngũ Lão - Nghĩa Dân.</p>\r\n<p class=\"t-j\">Cùng ngày, Phó Thủ tướng Lê Văn Thành đã chấp thuận cho UBND tỉnh Hòa Bình chuyển mục đích sử dụng 43,98ha đất trồng lúa sang đất phi nông nghiệp để thực hiện <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/phat-1-ty-dong-chu-dau-tu-bat-dong-san-huy-dong-von-trai-phep-813970.html#inner-article\">dự án khu đô thị mới</a> Trung Minh A.</p>\r\n<p class=\"t-j\">Phó Thủ tướng yêu cầu Cần Thơ, Hưng Yên, Hòa Bình chỉ đạo thực hiện việc chuyển mục đích sử dụng đất trồng lúa nêu trên theo đúng quy định của pháp luật về đất đai và các pháp luật khác có liên quan.</p>\r\n<p class=\"t-j\">Đồng thời chịu trách nhiệm toàn diện trước pháp luật, trước Thủ tướng Chính phủ về quyết định thực hiện dự án và việc tổ chức thực hiện dự án theo quy định của pháp luật đất đai. Thực hiện việc giao đất, cho thuế đất, đấu giá quyền sử dụng đất theo đúng quy định của pháp luật.</p>\r\n<p class=\"t-j\">Thực hiện dự án bảo đảm đúng thẩm quyền, thực hiện đúng và đầy đủ quy định của pháp luật đất đai cũng như quy định của pháp luật khác liên quan và ý kiến của Bộ Tài nguyên và Môi trường.</p>\r\n<p class=\"t-j\">Bộ Tài nguyên và Môi trường có trách nhiệm theo dõi, hướng dẫn thực hiện việc chuyển mục đích sử dụng đất trồng lúa nêu trên theo đúng quy định của pháp luật.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/hoa-binh-loat-khu-nha-o-vo-tien-do-can-trong-xuong-tien-dinh-du-an-ma-819576.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/16/du-an-mabeverly-hill-vietnamnet-1.jpg?w=145&amp;h=101\" alt=\"Hoà Bình: Loạt khu nhà ở ‘vỡ tiến độ’, cẩn trọng xuống tiền dính dự án ‘ma’\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/hoa-binh-loat-khu-nha-o-vo-tien-do-can-trong-xuong-tien-dinh-du-an-ma-819576.html#inner-article\">Hoà Bình: Loạt khu nhà ở ‘vỡ tiến độ’, cẩn trọng xuống tiền dính dự án ‘ma’</a></h4>\r\n<p class=\"summary d-table c-000\">Thanh tra tỉnh Hoà Bình “điểm mặt” 6 dự án chậm tiến độ do vướng mắc công tác giải phóng mặt bằng như: Dự án khu đô thị mới Hòa Bình - Geleximco; dự án khu đô thị mới Trung Minh B; khu nhà ở Thăng Long Xanh...</p>\r\n</div>\n                            </div>"}