{"url": "https://vietnamnet.vn/bat-ngo-voi-phuong-an-pha-do-biet-thu-phap-co-hon-100-tuoi-o-tt-hue-828113.html", "title": "Bất ngờ với phương án phá dỡ biệt thự Pháp cổ hơn 100 tuổi ở TT-Huế", "abstract": "", "content_html": "<div>\n                                <p>UBND TP Huế vừa có tờ trình số 2174/UBND-QH gửi UBND tỉnh TT-Huế về việc chuẩn bị các nội dung để xem xét phương án di dời công trình biệt thự Pháp cổ hơn 100 năm tuổi ở số 26 đường Lê Lợi, TP Huế.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/bat-ngo-voi-phuong-an-pha-do-biet-thu-phap-co-hon-100-tuoi-o-tt-hue-3b4fa338d97d4cc2a3cd23c5ac8abc9c.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ngôi biệt thự Pháp cổ được xây dựng hơn 100 trăm trước trên trục đường Lê Lợi, TP Huế</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trước đó, chính quyền TP Huế đã tổ chức nghe báo cáo ý tưởng phương án di dời công trình biệt thự Pháp cổ với sự tham gia của đại diện Sở Xây dựng, Hội Quy hoạch và Phát triển đô thị tỉnh, Hội Kiến trúc sư tỉnh, Trung tâm Phát triển Quỹ đất - Sở Tài nguyên và Môi trường, kiến trúc sư Hồ Viết Vinh và các đơn vị liên quan.</p>\r\n<p>Tại cuộc họp, kiến trúc sư Hồ Viết Vinh đã đưa ra 2 phương án nếu công trình đủ các điều kiện để thực hiện di dời.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/bat-ngo-voi-phuong-an-pha-do-biet-thu-phap-co-hon-100-tuoi-o-tt-hue-31f2afeb561c486089634709f2ef8f3c.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều người bất ngờ với phương án phá dỡ rồi xây mới theo hình thức kiến trúc nguyên mẫu đối với ngôi biệt thự này</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Phương án 1 là di dời công trình qua phần khu đất đối diện ở số 1 Phạm Hồng Thái, TP Huế và giữ nguyên hướng mặt chính công trình nhìn ra sông Hương.</p>\r\n<p>Phương án 2 là di dời công trình qua phần khu đất số 1 Phạm Hồng Thái và quay hướng mặt chính công trình nhìn ra đường Lê Lợi.</p>\r\n<p>Điều khiến mọi người bất ngờ là thảo luận tại buổi họp, các đơn vị đã đề xuất cần nghiên cứu thêm phương án 3 là xây dựng lại mới một công trình theo hình thức kiến trúc nguyên mẫu như công trình tại 26 Lê Lợi trên khuôn viên khu đất số 1 Phạm Hồng Thái.</p>\r\n<p>Với phương án này, trong quá trình tháo dỡ ngôi biệt thự Pháp cổ, sẽ sử dụng một số vật liệu của công trình cũ còn sử dụng được để xây dựng lại ngôi biệt thự mới. </p>\r\n<p>Trên cơ sở góp ý của các thành viên dự họp, UBND TP Huế đã đề nghị kiến trúc sư Hồ Viết Vinh hoàn chỉnh để tiếp tục thảo luận, thống nhất phương án thực hiện.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/bat-ngo-voi-phuong-an-pha-do-biet-thu-phap-co-hon-100-tuoi-o-tt-hue-9f4ff87d295d4c1e967f48fe162cc6be.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">'Thần đèn\" Nguyễn Văn Cư khảo sát, kiểm tra hiện trạng của ngôi biệt thự. Ảnh: CTV</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>UBND TP Huế cũng đề nghị Trung tâm Phát triển quỹ đất tỉnh cung cấp cho UBND TP Huế toàn bộ hồ sơ liên quan đến quá trình quản lý công trình biệt thự Pháp cổ tại số 26 Lê Lợi. Trong đó, lưu ý sao lục văn bản thông báo của các cơ quan liên quan của Cộng hòa Pháp về thời hạn sử dụng của ngôi biệt thự này.</p>\r\n<p>Ngoài ra, UBND TP Huế cũng đề nghị UBND tỉnh chỉ đạo Sở Xây dựng thực hiện kiểm định, đánh giá chất lượng hiện trạng của công trình để làm cơ sở xem xét phương án di dời.</p>\r\n<p>Như đã đưa tin, chiều 12/3, lãnh đạo UBND tỉnh Thừa Thiên Huế cho biết, tỉnh này sẽ thuê 'thần đèn' Nguyễn Văn Cư ở TP.HCM ra Huế di dời ngôi biệt thự Pháp cổ ở số 26 đường Lê Lợi theo hướng bảo tồn hiện trạng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/bat-ngo-voi-phuong-an-pha-do-biet-thu-phap-co-hon-100-tuoi-o-tt-hue-ac79fafa00f8460ead1b1ab196cbc493.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Qua khảo sát, đánh giá, ông Cư khẳng định có thể di chuyển biệt thự qua vị trí mới mà vẫn giữ nguyên hiện trạng. Ảnh: CTV</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Sau khi di dời, khu đất 26 Lê Lợi sẽ được chính quyền sử dụng cho mục đích xây dựng trung tâm thương mại, dịch vụ.</p>\r\n<p>Sau khi nhận được đề nghị của tỉnh TT-Huế, ngày 16/3, 'thần đèn' Nguyễn Văn Cư đã có buổi khảo sát thực địa, kiểm tra toàn bộ công trình biệt thự này.</p>\r\n<p>Qua khảo sát, đánh giá, ông Cư khẳng định sẽ di dời được biệt thự Pháp cổ hơn 100 năm tuổi ở Huế đến địa điểm mới.</p>\r\n<p><strong>Quang Thành</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/pha-do-toa-nha-phap-co-4-mat-tien-gan-quang-truong-ba-dinh-xay-cao-oc-828027.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/bat-ngo-voi-phuong-an-pha-do-biet-thu-phap-co-hon-100-tuoi-o-tt-hue-f3fff582409248c886a8d75fd11db945.jpg\" alt=\"Phá dỡ toà nhà Pháp cổ 4 mặt tiền gần quảng trường Ba Đình xây cao ốc\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/pha-do-toa-nha-phap-co-4-mat-tien-gan-quang-truong-ba-dinh-xay-cao-oc-828027.html#inner-article\">Phá dỡ toà nhà Pháp cổ 4 mặt tiền gần quảng trường Ba Đình xây cao ốc</a></h4>\r\n<p class=\"summary d-table c-000\">Dãy nhà 2 tầng chạy dọc 4 mặt phố Hùng Vương - Trần Phú - Lê Trực - Nguyễn Thái Học, cạnh quảng trường Ba Đình, có kiến trúc độc đáo đầu thế kỷ XX đang bị phá dỡ để xây cao ốc.</p>\r\n</div>\n                            </div>"}