{"url": "https://vietnamnet.vn/me-man-voi-10-san-bay-co-kien-truc-doc-dao-nhat-the-gioi-2053821.html", "title": "Mê mẩn với 10 sân bay có kiến trúc độc đáo nhất thế giới", "abstract": "Nếu từng bị mắc kẹt tại sân bay vì lý do nào đó, bạn sẽ thấy nhà ga nhàm chán như thế nào. 10 sân bay có kiến trúc độc đáo nhất thế giới sau đây sẽ khiến cho bạn muốn đến và chiêm ngưỡng.", "content_html": "<div>\n                                <p><strong>1. Sân bay quốc tế Hamad, Doha, Qatar</strong> </p>\n<p>Sân bay quốc tế Hamad được xây dựng tại vị trí ven biển nằm trên Vịnh Arabian, được mệnh danh là “cửa ngõ nhìn ra thế giới” của Qatar. <a href=\"https://vietnamnet.vn/kien-truc-doc-dao-tag2473030723836493554.html\">Kiến trúc độc đáo</a> của nhà ga sân bay này là những đường cong và mái vòng, được lấy cảm hứng từ sóng nước. Dưới mái hình sóng nước, nhà ga đi của sân bay quốc tế Hamad tràn ngập ánh sáng, nổi bật với bề mặt kính và kim loại bóng bẩy, sàn lát đá mài… Tất cả tạo nên một tác phẩm nghệ thuật hiện đại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/san-bay-0-220.jpg\">\n<figcaption>Thiết kế nhà ga của sân bay quốc tế Hamad được lấy ý tưởng từ sóng nước. </figcaption>\n</figure>\n<p><strong>2. Sân bay quốc gia Wichita Dwight D. Eisenhower, TP.Wichita, Kansas</strong></p>\n<p>Được xây dựng vào năm 2015, sân bay quốc gia Wichita Eisenhower không chỉ là công trình điểm nhấn của TP.Wichita mà còn là nơi diễn ra nhiều cuộc triển lãm lịch sử. Thiết kế cong của mái che phía trên chỗ bán vé, chỗ để hành lý và phòng chờ giống như bên trong của một chiếc máy bay. Treo trên trần nhà là một tác phẩm điêu khắc nghệ thuật dài hơn 100m được làm bằng dây cáp và kính lưỡng sắc nhiều lớp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/san-bay-2-223.jpg\">\n<figcaption>Hình ảnh chiếc máy bay được đưa vào thiết kế nhà ga sân bay quốc gia Wichita Eisenhower. </figcaption>\n</figure>\n<p><strong>3. Sân bay quốc tế Seattle-Tacoma, Seattle, Washington</strong></p>\n<p>Vẻ đẹp tự nhiên của vùng Tây Bắc Thái Bình Dương là nguồn cảm hứng cho thiết kế của tòa nhà phụ mới xây tại Sân bay quốc tế Seattle-Tacoma. Một bức tường làm hoàn toàn bằng kính và gam màu sáng góp phần tạo nên thẩm mỹ cho khu vực nhà gia. </p>\n<p>Hệ thống giàn gỗ trên mái là được làm từ một loại cây ở địa phương. Hệ thống này giúp giảm lượng khí thải carbon dioxide cho nhà ga. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/san-bay-3-224.jpg\">\n<figcaption>Sân bay quốc tế Seattle-Tacoma gây ấn tượng với giàn gỗ trên mái. </figcaption>\n</figure>\n<p><strong>4. Sân bay quốc tế Heydar Aliyev, TP.Baku, Azerbaijan</strong></p>\n<p>Từ cửa sổ trần hình lục giác đến sàn có hoa văn hình thoi, Sân bay quốc tế Heydar Aliyev là điểm đến tuyệt vời cho những du khách yêu thích hình học. Tuy nhiên, có lẽ các yếu tố thiết kế nổi bật nhất là kén gỗ màu trung tính trên tầng cao nhất của nhà ga. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/san-bay-4-225.jpg\">\n<figcaption>Hình ảnh trang trí đầy nghệ thuật tại sân bay quốc tế Heydar Aliyev.</figcaption>\n</figure>\n<p>Được hoàn thiện bằng ván lợp hình kim cương phủ lớp trang trí như gỗ sồi, mỗi khoang đều có quán cà phê, quầy bar và ki-ốt mua sắm. Ngoài ra, nhà ga còn có nhiều tiện ích khác như khu vực vui chơi cho trẻ em và chỗ để hành lý.</p>\n<p><strong>5. Sân bay quốc tế Pulkovo, St.Petersburg, Nga</strong></p>\n<p>Mới được cải tạo gần đây, trần nhà ga hình khối gấp khúc tại sân bay quốc tế Pulkovo rất ấn tượng. Màu sắc của trần nhà ga tạo nên ánh sáng ấm áp, gợi nhớ đến những mái vòm và ngọn tháp mạ vàng của St.Petersburg. </p>\n<p>Khi tuyết rơi dày trên mái, các nếp gấp sẽ giúp phân bổ trọng lượng của tuyết. Cửa sổ trần giữa các hình khối cung cấp thêm ánh sáng tự nhiên cho hành khách ở nhà ga. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/san-bay-7-226.jpg\">\n<figcaption>Trần nhà ga hình khối gấp khúc độc đáo tại sân bay quốc tế Pulkovo.</figcaption>\n</figure>\n<p><strong>6. Sân bay quốc tế Chhatrapati Shivaji, Mumbai, Ấn Độ</strong></p>\n<p>Kết hợp các hoa văn và kết cấu vùng trong thiết kế, nhà ga số 2 của sân bay quốc tế Chhatrapati Shivaji mang đến cảm giác vừa mang tính tương lai vừa mang tính biểu tượng văn hóa. </p>\n<p>30 cột ngoại cỡ kết nối với một tán cây rộng lớn ám chỉ đến truyền thống của các gian hàng ngoài trời của Ấn Độ. Trong khi đó, hoa văn hình kim cương trên trần nhà là hình tượng lông đuôi của con công, loài chim quốc gia của đất nước Ấn Độ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/san-bay-5-227.jpg\">\n<figcaption>Thiết kế vừa mang tính biểu tượng quốc gia vừa hiện đại của nhà ga sân bay quốc tế Chhatrapati Shivaji.</figcaption>\n</figure>\n<p><strong>7. Sân bay quốc tế Denver, TP.Denver, Colorado, Hoa Kỳ</strong></p>\n<p>Nhìn từ xa, những mái nhà ga bằng sợi thủy tinh phủ nhựa tổng hợp của sân bay quốc tế Denver giống hình ảnh những ngọn núi phủ tuyết. Loại vật liệu này giúp lấy ánh sáng tự nhiên tối đa, tạo nên hình tượng như một đám mây trắng khổng lồ phía trên không gian trong và ngoài nhà ga. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/san-bay-6-228.jpg\">\n<figcaption>Nhà ga sân bay quốc tế Denver trông như những ngọn núi phủ tuyết. </figcaption>\n</figure>\n<p><strong>8. Sân bay quốc tế Changi, Changi, Singapore</strong></p>\n<p>Những hành khách đến đây có thể nhìn thấy môi trường sống của loài bướm ở sân bay duy nhất trên thế giới bên trong nhà ga số 3 của sân bay quốc tế Changi. Công trình được xây dựng bằng kính và thép hiện đại. </p>\n<p>Với đầy các loài thực vật có hoa, cây cối xanh tốt và thác nước cao gần 20 mét, nhà ga sân bay trở thành khu vườn nhiệt đới. Đây là nơi sinh sống của 1.000 con bướm từ hơn 40 loài. Sân bay quốc tế Changi gây ấn tượng mạnh khi có một bức tường thực vật dài bằng chiều dài của 3 sân bóng và có hơn 110.000 cây trồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/san-bay-8-229.jpg\">\n<figcaption>Nhà ga sân bay quốc tế Changi là nơi sinh sống của hàng ngàn con bướm của 40 loài. </figcaption>\n</figure>\n<p><strong>9. Sân bay quốc tế Ben Gurion, Lod, Israel</strong></p>\n<p>Những mảng tường đá có gam màu trầm ấm tương phản với kiến trúc bằng kính và kim loại bóng bẩy là thiết kế của sân bay lớn nhất Israel, nằm bên ngoài TP.Tel Aviv. Điểm nhấn của sân bay quốc tế Ben Gurion là một khu vực rộng rãi, nơi nước chảy qua <a href=\"https://vietnamnet.vn/gieng-troi-tag2107660394684208702.html\">giếng trời</a> của trần mái vòm ngược, tạo cảm giác như ngoài trời luôn có mưa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/san-bay-9-230.jpg\">\n<figcaption>Thác nước chảy qua giếng trời của trần mái vòm ngược là điểm nhấn của nhà ga sân bay quốc tế Ben Gurion.</figcaption>\n</figure>\n<p><strong>10. Sân bay quốc tế Henri Coandă, Bucharest, Romania</strong></p>\n<p>Phòng chờ lên máy bay của sân bay Bucharest Henri Coandă nổi bật với gam màu tươi vui và các đường nét màu sắc đậm. Thiết kế gam màu tươi sáng hàm ý mang lại cảm giác vui vẻ cho hành khách trên chặng đường bay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/san-bay-10-231.jpg\">\n<figcaption>Một góc khu vực chờ của nhà ga sân bay sân bay Bucharest Henri Coandă. </figcaption>\n</figure>\n<p>Được thiết kế cho hành khách có thể dừng chân một cách thoải mái và trò chuyện, các bề mặt mềm mại và khu vực tiếp khách được bố trí theo dạng hình học tại sảnh khách giúp giảm tiếng ồn, đồng thời mang lại không gian riêng tư cho các cá nhân hoặc hành khách đi theo nhóm nhỏ.</p>\n<p><strong>Quang Đăng </strong>(tổng hợp)</p>\n                            </div>"}