{"url": "https://vietnamnet.vn/nha-dat-ha-nhiet-cong-ty-dia-oc-trung-quoc-tung-chieu-doi-lua-mi-toi-lay-nha-2033266.html", "title": "Nhà đất hạ nhiệt, công ty địa ốc tung chiêu đổi lúa mì, tỏi lấy nhà", "abstract": "Giữa lúc thị trường bất động sản có sức bán kém, khách mua ít, công ty bất động sản đã chấp nhận thanh toán bằng lúa mì và tỏi khiến nhiều người bất ngờ.", "content_html": "<div>\n                                <p>Trong bối cảnh thị trường bất động sản chật vật tìm khách, công ty bất động sản Central China ở Hà Nam, Trung Quốc đã đưa ra chương trình khuyến mại cực kỳ bất ngờ và hấp dẫn \"đổi lúa mì lấy nhà\". Theo đó, người mua nhà sẽ được công ty trả tối đa 160.000 tệ (555 triệu đồng) để mua lúa mì với giá 4 tệ/kg (13.000 đồng) và dùng số tiền này để thanh toán khoản mua nhà ở dự án River Mansion ở Shangqiu (Hà Nam, Trung Quốc).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/dong-san-1-934.jpg\">\n<figcaption>Loạt chính sách thắt chặt đang ảnh hưởng đến thị trường bất động sản Trung Quốc (Ảnh WSJ)</figcaption>\n</figure>\n<p>Một đại lý bất động sản cho biết, chương trình khuyến mại chủ yếu hướng đến khách hàng nông dân địa phương. Chương trình bắt đầu từ thứ 2 (20/6) đến 10/7. Giá nhà ở khu vực mà công ty này bán dao động từ 600.000 tệ đến 900.000 tệ.</p>\n<p>Tờ Bloomberg cho rằng, động thái này cho thấy sự sẵn sàng của một số chủ đầu tư để hút người mua nhà khi nền kinh tế tăng trưởng chậm lại và dòng tiền không đổ vào lĩnh vực <a href=\"https://vietnamnet.vn/bat-dong-san\">bất động sản</a>. </p>\n<p>Không chỉ lúa mì mà tỏi cũng có thể được dùng để mua nhà trong bối cảnh thị trường bất động sản ở Trung Quốc kém sôi động. Công ty bất động sản Leju đã chấp nhận cho khách hàng mua nhà tại dự án ở huyện Qi (Hà Nam, Trung Quốc) bằng tỏi.</p>\n<p>Công ty cho hay, công ty hỗ trợ cho nông dân trồng tỏi, giúp đỡ họ với tất cả tình yêu và tạo điều kiện dễ dàng cho họ mua nhà.</p>\n<p>Số liệu khảo sát của China Real Estate Information cho hay, doanh số bán hàng tính đến tháng 5 của 100 công ty bất động sản lớn nhất Trung Quốc giảm 59% so với cùng kỳ 1 năm trước. Trong khi đó, chỉ số theo dõi doanh số bán nhà đất và căn hộ tại Trung Quốc giảm 11 tháng liên tiếp.</p>\n<p>Lu Ting - chuyên gia kinh tế Trung Quốc của Nomura Holdings cho hay: \"Đây là đợt lao dốc bất động sản tệ nhất trong lịch sử\". Ông còn đánh giá, sự tụt giảm này còn kéo dài hơn so với năm 2008 và 2014.</p>\n<p>Nguyên nhân của tình trạng này xuất phát từ cơ quan chức năng Trung Quốc siết tín dụng với các công ty bất động sản, đưa ra chính sách giảm thuế giá trị gia tăng (VAT) thế chấp. Điều này tác động lên tốc độ bán nhà. Tuy nhiên, tốc độ bán nhà được kỳ vọng sẽ tăng lên khi các địa phương nới lỏng chính sách.</p>\n<p><strong>Quỳnh Hương</strong> <em>(Theo Reuters, Bloomberg)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-nha-dat-quay-dau-mot-so-noi-ha-nhiet-2031804.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/sot-dat-vietnamnet-2-577.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-nha-dat-quay-dau-mot-so-noi-ha-nhiet-2031804.html\">Giá nhà đất quay đầu, một số nơi hạ nhiệt</a><span class=\"summary__content-desc\">Đại diện Bộ Xây dựng đánh giá, thị trường bất động sản hiện nay so với cùng kỳ năm 2021 và cuối năm 2021 có nhiều nơi đã hạ nhiệt, tốc độ tăng giá đã chậm lại mặc dù giá vẫn còn cao.</span></div>\n</summary>\n                            </div>"}