{"url": "https://vietnamnet.vn/cu-chot-loi-300-trieu-giua-con-sot-dat-gom-tien-cho-san-hang-cat-lo-807328.html", "title": "Cú chốt lời 300 triệu giữa cơn sốt đất gom tiền chờ săn hàng ‘cắt lỗ’", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Tôi năm nay 32 tuổi, còn chồng hơn tôi 2 tuổi, cả hai đều là dân tỉnh lẻ lên Hà Nội học tập rồi làm việc. Chúng tôi kết hôn được 6 năm và có với nhau một bé gái. Hai vợ chồng đều làm văn phòng, thu nhập cũng thấp nên sau ngần ấy năm chung sống, chúng tôi mới tiết kiệm được khoảng 700 triệu đồng.</p>\r\n<p class=\"t-j\">Đầu năm 2021, có một người quen của tôi bán căn nhà cũ 37m2 ở Hoài Đức, Hà Nội với giá 1,8 tỷ đồng. Tôi bàn với chồng mua căn nhà này, bởi người quen nói nếu vợ chồng tôi mua sẽ giảm giá xuống còn 1,7 tỷ. Suy nghĩ về lâu về dài, tôi cũng thấy không thể ở nhà thuê mãi được. Thế nhưng chồng tôi phản đối, bảo rằng với số vốn quá ít ỏi, mua nhà thì sẽ “ngập nợ”. Chưa kể, vị trí nhà quá xa vì vợ chồng tôi đều làm ở nội thành, từ căn nhà đó đến chỗ tôi làm việc là 15km còn chồng tôi là 17km.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/23/sot-dat-cuoi-nam-vietnamnet-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhà đất chỉ sau vài tháng đã có người trả chênh 300 triệu, chồng tôi muốn bán ngay để “chốt lời” 300 triệu. Tôi thì không muốn bán bởi mục đích mua nhà là để ở chứ không phải để “lướt sóng” (Ảnh minh hoạ)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tôi phân tích với chồng là chẳng ai mua nhà mà không phải vay mượn, cứ đợi tiết kiệm được đủ tiền thì không biết giá nhà khi ấy đã tăng phi mã đến cỡ nào, có khi đến già cũng chẳng có chỗ trú thân. Tiền ít cũng chỉ mua được nhà ở xa, chứ nhà trong quận nội thành không bao giờ có giá đó. Hơn nữa, vay mượn dẫu áp lực nhưng có khoản nợ treo trên đầu, hai vợ chồng sẽ phải tích cực “cày cuốc” hơn, thu nhập có thể cũng sẽ gia tăng theo.</p>\r\n<p class=\"t-j\">Với lý lẽ “chưa đủ tiền thì ở nhà thuê có sao đâu”, chồng tôi vẫn kiên quyết phản đối. Nước cuối, tôi phải chọn cách tác động đến bố mẹ chồng. Bố mẹ chồng tôi thì vô cùng ủng hộ việc vay mượn <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/thu-tuong-chi-dao-nghien-cuu-de-xuat-bo-sung-thue-nha-dat-chan-dau-co-804229.html\">mua nhà</a>, bởi người ở quê từ lâu quan niệm “an cư lạc nghiệp” đã ăn sâu vào tâm trí. Ông bà bảo không có tiền, nhưng hứa sẽ vay mượn giúp người thân, họ hàng một món tiền vài ba trăm triệu nếu vợ chồng tôi quyết mua nhà. Sau nhiều lần ông bà rồi nhiều người thân gọi điện tác động, cuối cùng chồng tôi cũng xuôi xuôi.</p>\r\n<p class=\"t-j\">Tính ra, để mua được căn nhà trên, vợ chồng tôi chỉ có số lẻ, phải vay mượn đến cả tỷ bạc. Nhưng nhờ họ hàng hai bên nội ngoại cùng chung tay xoay xở giúp, rồi vợ chồng tôi vay mượn thêm bạn bè mỗi người dăm ba chục triệu, cuối cùng chúng tôi cũng mua được căn nhà vào đầu tháng 6/2021 mà không phải vay mượn ngân hàng.</p>\r\n<p class=\"t-j\">Thế nhưng, điều tôi không ngờ được là chỉ hơn 1 tháng sau đó, dịch Covid-19 có những diễn biến phức tạp. Sau đó là những đợt Hà Nội thực hiện giãn cách xã hội. Thu nhập của vợ chồng tôi đều bị ảnh hưởng, chưa kể một người bạn của tôi do dịch bệnh làm ăn thua lỗ nên ngỏ ý đòi lại khoản tiền 50 triệu đã cho vợ chồng tôi vay. 50 triệu, đó có thể là con số chẳng đáng gì với nhiều người, nhưng với vợ chồng tôi lúc đó nó là một con số vô cùng lớn. Mua nhà, chúng tôi đã hết nhẵn tiền, cũng đã vay đủ “bảy bảy bốn chín phương”, giờ không còn “cửa vay” nữa.</p>\r\n<p class=\"t-j\">Nháo nhào xoay xở, thậm chí phải hỏi vay nhiều người những khoản lắt nhắt 5 – 7 triệu đồng, vợ chồng tôi không ít lần “cơm chẳng lành, canh chẳng ngọt”. Ức chế nhất là lần chồng tôi bảo: “Nghèo còn bày đặt mua nhà Hà Nội”, khiến tôi tức tưởi gào lên: “Anh định ở nhà thuê suốt đời chắc”. Cũng may, sau khi trả được khoản nợ 50 triệu đó, hai vợ chồng tôi đã “hòa bình” trở lại.</p>\r\n<p class=\"t-j\">Thời gian gần đây, khu vực Hoài Đức <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/cuoi-nam-con-sot-doi-ve-nha-dau-tu-chay-voi-thoat-hang-805803.html\">sốt đất</a>. Căn nhà của vợ chồng tôi đã có người trả 2 tỷ đồng. Chồng tôi muốn bán ngay để “chốt lời” 300 triệu. Tôi thì không muốn bán bởi mục đích mua nhà là để ở chứ không phải để “lướt sóng”. Quan trọng nhất, giờ đây nơi nào cũng có tin sốt đất, nhà tôi nếu bán được giá cao rồi đi mua lại chỗ khác thì cũng bị giá cao chứ đâu còn mức giá như hồi tháng 6. Chưa kể, việc tìm mua một căn nhà mới không dễ, phải tìm hiểu cặn kẽ hơn rất nhiều nếu so với mua nhà của người quen.</p>\r\n<p class=\"t-j\">Bất đồng ý kiến, hai vợ chồng tôi lại mâu thuẫn. Chồng tôi bảo sốt đất diễn ra rất nhanh, nếu không tranh thủ bán ngay, có khi chỉ sau 1 tháng nữa muốn bán với giá đó cũng chẳng ai mua. Rồi gom tiền “săn” bất động sản cắt lỗ sau khi sốt đất hạ nhiệt. Còn tôi thì vẫn bảo lưu quan điểm của mình bởi tôi thấy như cơn sốt đầu năm có hạ nhiệt nhưng giá vẫn có thể neo cao chứ không giảm nhiều.</p>\r\n<p class=\"t-j\">Chỉ vì chuyện nhà cửa mà không khí gia đình tôi những ngày này rất nặng nề. Tôi nên nghe theo ý chồng, bán nhà đi, ẵm ngay khoản lời 300 triệu hay yên ổn sống trong căn nhà đầu tiên đợi sốt đất đi qua?</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p><strong>Độc giả chia sẻ ý kiến, thắc mắc, kinh nghiệm trong việc mua bán nhà đất xin chia sẻ về email:</strong><em><strong> vland@vietnamnet.vn</strong></em></p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Hải An</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/kinh-nghiem-tu-van/sai-lam-nghiem-trong-lieu-om-nha-dat-giua-con-sot-gia-roi-ganh-lo-nang-709664.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/09/14/22/sot-dat-vietnamnet-2.jpg?w=145&amp;h=101\" alt=\"Sai lầm nghiêm trọng liều ôm nhà đất giữa cơn sốt giá rồi gánh lỗ nặng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/kinh-nghiem-tu-van/sai-lam-nghiem-trong-lieu-om-nha-dat-giua-con-sot-gia-roi-ganh-lo-nang-709664.html#inner-article\">Sai lầm nghiêm trọng liều ôm nhà đất giữa cơn sốt giá rồi gánh lỗ nặng</a></h4>\r\n<p class=\"summary d-table c-000\">Giữa lúc thị trường lên cơn sốt, khách muốn mua nhà đất có thể vấp phải 4 sai lầm dưới đây để rồi phải ngậm ngùi ôm \"trái đắng\" khi giá cả đi xuống. </p>\r\n</div>\n                            </div>"}