{"url": "https://vietnamnet.vn/tp-hcm-lung-tung-khi-cap-so-cho-nguoi-mua-dat-nong-nghiep-bang-giay-tay-2029421.html", "title": "TP.HCM ‘lúng túng’ khi cấp sổ cho người mua đất nông nghiệp bằng giấy tay", "abstract": "Trong khi nhiều hộ dân tự tách thửa đất nông nghiệp, tự chuyển mục đích sử dụng đất hoặc mua đất nông nghiệp bằng giấy tay mong muốn được cấp giấy chứng nhận, cơ quan quản lý lại chưa có hướng giải quyết.", "content_html": "<div>\n                                <p><strong>Mua bán đất nông nghiệp bằng giấy viết tay </strong></p>\n<p>Hiện nay, trên địa bàn TP.HCM có không ít hộ gia đình, cá nhân sử dụng đất nông nghiệp và có nhà ở kiên cố vẫn chưa được cấp giấy chứng nhận quyền sử dụng đất (giấy chứng nhận). </p>\n<p>Những thửa đất nông nghiệp này thuộc trường hợp tách ra từ thửa đất nông nghiệp đã được cấp giấy chứng nhận. Các trường hợp điển hình như hộ gia đình tự tách hộ ra riêng để ở, được thừa kế, được tặng – cho hoặc chuyển nhượng một phần diện tích của thửa đất. </p>\n<p>Việc phát sinh biến động quyền sử dụng đất này diễn ra tại thời điểm TP.HCM không có quy định về diện tích tối thiểu được tách thửa, phần lớn là trước thời điểm Luật Đất đai năm 2003 có hiệu lực. </p>\n<p>Điều này dẫn đến việc các hộ gia đình, cá nhân tự ý tách thửa, tự ý chuyển mục đích sử dụng đất để xây dựng nhà ở và tự chuyển quyền sử dụng đất bằng giấy viết tay cho người khác không đúng quy định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/tp-hcm-con-hon-1-000ha-dat-chua-su-dung-viet-kieu-dang-su-dung-400m2-237.jpg\">\n<figcaption>Sở TN&amp;MT TP.HCM kiến nghị Bộ TN&amp;MT hướng dẫn việc cấp giấy chứng nhận cho các trường hợp người dân tự chuyển mục đích sử dụng đất nông nghiệp, mua bán đất nông nghiệp bằng giấy viết tay.</figcaption>\n</figure>\n<p>Như trường hợp của ông L.V.B (ngụ huyện Bình Chánh). Ông B. cho hay, ông có gần 1.700m2 đất nông nghiệp tại xã Vĩnh Lộc B. Mảnh đất này là nơi gia đình ông sinh sống từ trước năm 1990, đã được cấp giấy chứng nhận. </p>\n<p>Đến năm 2003, ông B. tách 200m2 từ thửa đất của gia đình cho anh H (con trai trưởng) để ra riêng. Sau đó anh H. xây nhà và sinh sống ổn định đến năm 2019. Lúc này, anh H. cần tiền kinh doanh nên đã chuyển nhượng nhà đất cho người khác bằng giấy viết tay. </p>\n<p><em>“Người mua này nhiều lần làm thủ tục xin cấp giấy chứng nhận để bán được giá hơn nhưng chính quyền không giải quyết vì nhiều lý do như đất nông nghiệp không được xây nhà, mua bán bằng giấy viết tay không hợp lệ hoặc không đủ diện tích tối thiểu tách thửa. Người mua nhiều lần đề nghị con trai tôi khai gian thời điểm mua bán để hợp thức hoá giấy tờ, rất phiền phức”</em>, ông B. nói.</p>\n<p>Theo ông Nguyễn Toàn Thắng – Giám đốc Sở Tài nguyên và Môi trường (TN&amp;MT) TP.HCM, thời gian qua, đơn vị nhận rất nhiều đơn, thư của người dân phản ánh, kiến nghị được giải quyết cấp giấy chứng nhận. </p>\n<p>Những trường hợp này là tự ý tách thửa đất nông nghiệp, tự ý chuyển mục đích sử dụng đất nông nghiệp sang đất ở, đất phi nông nghiệp, chuyển một phần quyền sử dụng đất cho người khác. </p>\n<p><strong>Xử phạt trước, xem xét cấp giấy chứng nhận sau </strong></p>\n<p>Lãnh đạo Sở TN&amp;MT TP.HCM cho rằng, theo Luật Đất đai năm 2013, việc chuyển nhượng quyền sử dụng đất đã được quy định “bắt buộc bằng hình thức hợp đồng có công chứng, chứng thực”. Tuy nhiên, các trường hợp này đều giao dịch, chuyển quyền bằng giấy viết tay, không loại trừ giả tạo giấy tay, xác lập thời điểm mua bán không trung thực, là không đúng quy định. </p>\n<p>Ngoài ra, các trường hợp nêu trên còn tự ý chuyển mục đích sử dụng đất mà không lập thủ tục chuyển mục đích sử dụng đất hoặc không đăng ký biến động theo quy định. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/chu-tich-tp-hcm-xu-ly-nghiem-ca-nhan-ra-van-ban-hoa-tang-benh-nhan-covid-19-238.jpg\">\n<figcaption>Ông Nguyễn Toàn Thắng - Giám đốc Sở TN&amp;MT TP.HCM. </figcaption>\n</figure>\n<p>Về quy định tách thửa, Giám đốc Sở TN&amp;MT TP.HCM cho hay, UBND Thành phố đã ban hành 4 quyết định quy định diện tích tối thiểu khi tách thửa lần lượt vào các năm 2009, 2012, 2014 và 2017. </p>\n<p>Trong đó, quy định tách thửa đối với đất nông nghiệp phải đảm bảo diện tích tối thiểu là 500m2 với đất nông nghiệp khác và 1.000m2 với đất nông nghiệp được quy hoạch để sản xuất nông nghiệp. Thửa đất lớn hơn 2.000m2 phải lập dự án. </p>\n<p>Trường hợp thửa đất thuộc khu vực không phù hợp quy hoạch sản xuất nông nghiệp và thuộc khu vực phải thu hồi theo quy hoạch, kế hoạch sử dụng đất được duyệt và công bố thì không được tách thửa. </p>\n<p>Nếu thửa đất thuộc khu vực không phù hợp để sản xuất nông nghiệp và không thuộc khu vực phải thu hồi theo quy hoạch, kế hoạch sử dụng đất được duyệt và công bố thì người dân được thực hiện các quyền theo quy định. </p>\n<p>Thực trạng cho thấy, nhiều trường hợp người dân chuyển quyền sử dụng đất bằng giấy viết tay không phù hợp quy định hoặc chuyển quyền sử dụng đất nông nghiệp có diện tích rất nhỏ. </p>\n<p>Từ những vướng mắc nói trên, Sở TN&amp;MT TP.HCM vừa có văn bản kiến nghị Bộ TN&amp;MT xem xét, hướng dẫn xác định thẩm quyền giải quyết cấp giấy chứng nhận. </p>\n<p>Theo Sở TN&amp;MT TP.HCM, với các trường hợp người sử dụng đất đã tự ý chuyển mục đích sử dụng đất từ đất nông nghiệp sang sử dụng vào mục đích khác khi không được cơ quan thẩm quyền cho phép thì cần phải xử lý hành vi vi phạm. </p>\n<p>Trường hợp chuyển quyền một phần thửa đất tự ý thay đổi mục đích sử dụng so với giấy chứng nhận đã cấp, việc xem xét cấp giấy chứng nhận chỉ được thực hiện sau khi cơ quan quản lý đất đai địa phương giải quyết xong việc xử lý vi phạm chuyển mục đích sử dụng đất trái phép. </p>\n<p>Đồng thời, phải đảm bảo nguyên tắc sử dụng đất đúng quy hoạch, kế hoạch sử dụng đất và phù hợp với quy định của pháp luật về xây dựng. </p>\n<p><strong>Anh Phương – Hồ Văn </strong></p>\n                            </div>"}