{"url": "https://vietnamnet.vn/novaland-nhan-250-trieu-usd-von-ngoai-2026231.html", "title": "Novaland nhận 250 triệu USD vốn ngoại", "abstract": "Công ty Cổ phần Tập đoàn Đầu tư Địa ốc No Va (Novaland), thuộc NovaGroup vừa nhận khoản đầu tư 250 triệu USD từ nhóm quỹ đầu tư do Warburg Pincus dẫn đầu.", "content_html": "<div>\n                                <p>Warburg Pincus, quỹ đầu tư tư nhân lớn, tập trung vào đầu tư tăng trưởng, đã đầu tư vào các doanh nghiệp bất động sản (BĐS) châu Á hơn 15 năm qua và hiện là một trong những quỹ đầu tư tích cực nhất trong khu vực với mức đầu tư trên 7,0 tỷ USD vào hơn 40 doanh nghiệp BĐS. Tổng số vốn mà Warburg Pincus đã giải ngân và cam kết cho Việt Nam là hơn 1,5 tỷ USD từ năm 2013 cũng như đã tham gia vào 2 thương vụ IPO lớn là Vincom Retail và Techcombank. </p>\n<p>Khoản đầy tư này đánh dấu sự khởi đầu của mối quan hệ chiến lược giữa Novaland và Warburg Pincus, khẳng định vị thế vững chắc hiện nay của Novaland trong lĩnh vực BĐS. Năng lực triển khai dự án đồng bộ, kết quả kinh doanh vượt trội cùng quỹ đất lớn của Novaland sẽ được củng cố hơn nữa nhờ kinh nghiệm và chuyên môn trên thị trường BĐS toàn cầu của Warburg Pincus.</p>\n<p>Ông Bùi Xuân Huy - Chủ tịch Hội đồng Quản trị Novaland cho biết: “Warburg Pincus là một đối tác chiến lược quan trọng với chúng tôi. Warburg Pincus là một trong những quỹ đầu tư vốn cổ phần tư nhân thành công và lâu đời nhất trên thế giới, việc đồng hành cùng Novaland với giá trị giải ngân lớn cho thấy niềm tin mạnh mẽ mà họ đặt vào tiềm năng tăng trưởng của tập đoàn. Bề dày kinh nghiệm đã được chứng minh của Warburg Pincus trong việc hỗ trợ các doanh nghiệp BĐS ở Việt Nam và châu Á có giá trị rất lớn với Novaland, chúng tôi kỳ vọng mối quan hệ này sẽ đem lại những trái ngọt trong giai đoạn phát triển mới của Tập đoàn”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/novagroup-1-348.jpg\">\n<figcaption> Novaland đang cùng với các thành viên trong hệ sinh thái NovaGroup lấp đầy các đô thị quy mô lớn của Tập đoàn với các tiện ích đa dạng (Ảnh: công viên Circus Land tại Đô thị du lịch NovaWorld Phan Thiet quy mô 1.000ha)</figcaption>\n</figure>\n<p>Với khoản đầu tư từ Warburg Pincus, đây là lần huy động vốn có quy mô lớn thành công tiếp theo của Novaland với các nhà đầu tư quốc tế trong vòng chưa đầy một năm kể từ khi phát hành trái phiếu chuyển đổi quốc tế niêm yết trên Sở Giao dịch Chứng khoán Singapore vào tháng 7/2021. Đây cũng là những tín hiệu tích cực cho thấy sự tin tưởng của các tổ chức tài chính quốc tế vào Novaland cùng với việc tập trung đầu tư và phát triển BĐS đô thị và BĐS đô thị du lịch tại phân khúc trung - cao cấp, và đang nghiên cứu triển khai BĐS công nghiệp.</p>\n<p>Khoản huy động 250 triệu USD sẽ được phân bổ cho việc gia tăng quỹ đất và phát triển các dự án hiện hữu của Novaland tại các vị trí chiến lược, tận dụng cơ sở hạ tầng đang dần hoàn thiện ở miền Nam.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/novagroup-2-349.jpg\">\n<figcaption> Hệ tiện ích đa dạng, độc đáo thuộc NovaService - tổng công ty của NovaGroup đang hiện diện tại các Đô thị du lịch của Novaland, góp phần mang đến nhiều trải nghiệm mới mẻ cho du khách (Ảnh: Nhà hàng The Shark tại Đô thị du lịch NovaWorld Ho Tram đã đưa vào vận hành từ tháng 04/2022)</figcaption>\n</figure>\n<p>Ông Jeffrey Perlman - Giám đốc điều hành, Trưởng Bộ phận BĐS Khu vực Châu Á Thái Bình Dương của Warburg Pincus chia sẻ: “Khoản đầu tư này khẳng định cam kết vững chắc của chúng tôi đối với Việt Nam. Với tỷ lệ đô thị hóa liên tục cải thiện, quy mô tầng lớp trung lưu gia tăng và một nền kinh tế ngày càng đa dạng, Việt Nam đang sẵn sàng cho sự tăng trưởng mạnh trong những năm tới. Chúng tôi rất phấn khích với cơ hội được thêm một lần nữa đầu tư vào một doanh nghiệp hàng đầu của Việt Nam. Với quỹ đất chiến lược, thương hiệu hàng đầu và năng lực thực thi vượt trội, chúng tôi tin tưởng vào khả năng của Novaland trong việc tận dụng tối đa dư địa phát triển của thị trường. Đồng thời, chúng tôi sẽ tận dụng mạng lưới, kinh nghiệm và chuyên môn của mình để đồng hành cùng Novaland phát triển hơn trong thời gian tới.”</p>\n<p>Giao dịch này đánh dấu khoản đầu tư thứ sáu vào Việt Nam của Warburg Pincus. Từ năm 2013, Warburg Pincus đã đầu tư hơn 1,5 tỷ USD vốn cổ phần vào một số doanh nghiệp hàng đầu của Việt Nam bao gồm: Vincom Retail (đã hoàn toàn thoái vốn vào năm 2019), BW Industrial Development, Lodgis Hospitality, Techcombank và MoMo. </p>\n<p>Warburg Pincus cho biết tin tưởng mạnh mẽ vào quỹ đạo tăng trưởng dài hạn của nền kinh tế Việt Nam và tiếp tục tích cực theo đuổi các cơ hội mới để đầu tư vào các nền tảng hàng đầu tại Việt Nam.</p>\n<p>Ngoài ra, trong giao dịch này, Credit Suisse đóng vai trò là cố vấn tài chính duy nhất cho Novaland. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Warburg Pincus LLC có tổng tài sản đang quản lý (AUM) giá trị hơn 80 tỷ USD. Tập đoàn sở hữu danh mục đầu tư chủ động và đa dạng với hơn 245 công ty ở các giai đoạn phát triển, lĩnh vực và khu vực địa lý khác nhau. </p>\n<p>Được thành lập từ năm 1966, Warburg Pincus đã huy động được 21 quỹ đầu tư tư nhân và 2 quỹ BĐS, và đầu tư hơn 100 tỷ USD vào hơn 1.000 công ty tại hơn 40 quốc gia. Công ty có trụ sở chính tại New York và các văn phòng đại diện tại Amsterdam, Bắc Kinh, Berlin, Hồng Kông, Houston, London, Luxembourg, Mumbai, Mauritius, San Francisco, São Paulo, Thượng Hải và Singapore. Danh mục đầu tư của Warburg Pincus tại thị trường BĐS châu Á bao gồm: ESR, DNE, Princeton Digital Group…</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}