{"url": "https://vietnamnet.vn/cach-chon-huong-xay-nha-cho-gia-chu-tuoi-nham-dan-810297.html", "title": "Cách chọn hướng xây nhà cho gia chủ tuổi Nhâm Dần", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo <a href=\"https://vietnamnet.vn/phong-thuy-hoc-tag290357.html\" target=\"_blank\">phong thuỷ học</a>, việc chọn hướng xây nhà có nhiều phương pháp và tuỳ theo trường phái phong thuỷ mà gia chủ lựa chọn. Hướng nhà ảnh hưởng không nhỏ đến môi trường làm việc và cư trú của gia chủ. </p>\r\n<p class=\"t-j\">Khi lựa chọn hướng xây nhà, gia chủ cần xem xét bao quát về điều kiện khí hậu và hoàn cảnh địa lý. Quang cảnh xung quanh và quang cảnh xã hội của ngôi nhà cũng là yếu tố cần chú trọng. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/10/cach-chon-huong-xay-nha-cho-gia-chu-tuoi-nham-dan.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hướng nhà ảnh hưởng lớn đến môi trường làm việc và cư trú của gia chủ. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hướng nhà tốt là phải đáp ứng được điều kiện mùa đông nhận được ánh sáng mặt trời và mùa hè tránh được ánh nắng chiếu trực tiếp nhưng vẫn thông thoáng, mát mẻ. </p>\r\n<p class=\"t-j\">Gia chủ tuổi Nhâm Dần (năm sinh dương lịch 1962, 2022) có quẻ mệnh Khôn Thổ; ngũ hành thuộc Kim bạch kim. Có 3 tiêu chí căn bản sau đây gia chủ có thể tham khảo để đánh giá tốt xấu về hướng khi xây nhà: </p>\r\n<p class=\"t-j\"><strong>Hướng mệnh trạch </strong></p>\r\n<p class=\"t-j\">Gia chủ tuổi <a href=\"https://vietnamnet.vn/nham-dan-tag327097.html\" target=\"_blank\">Nhâm Dần</a>, hướng nhà tốt là Tây Bắc (Diên niên, tức củng cố các mối quan hệ trong gia đình, tình yêu ), Đông Bắc (Sinh khí, tức thu hút tài lộc, danh tiếng, thăng quan phát tài); Tây Nam (Phục vị, tức củng cố sức mạnh tinh thần, mang lại tiến bộ của bản thân, may mắn trong thi cử); Tây (Thiên y, tức cải thiện sức khỏe, trường thọ). </p>\r\n<p class=\"t-j\">Gia chỉ cần tránh xây nhà ở các hướng xấu như hướng Bắc (Tuyệt mệnh, tức phá sản, bệnh tật chết người); Đông (Hoạ hại, tức không may mắn, thị phi, thất bại); Đông Nam (Ngũ quỷ, tức mất nguồn thu nhập, mất việc làm, cãi vã); Nam (Lục sát, tức xáo trộn trong quan hệ tình cảm, thù hận, kiện tụng, tai nạn). </p>\r\n<p class=\"t-j\"><strong>Hướng khí hậu </strong></p>\r\n<p class=\"t-j\">Theo quan niệm của người Việt, khi chọn hướng xây nhà nhiều người cố gắng tránh hướng gió đông bắc thổi nhiều vào mùa đông và làm sao để có ánh nằng mặt trời chiếu vào nhà. Còn khi mùa hè, hướng nhà phải làm sao cho nhà thông thoáng, tránh được ánh nắng mặt trời. </p>\r\n<p class=\"t-j\">Dựa trên các tiêu chí đó, hướng nhà đón nhiều gió mát được nhiều người lựa chọn là hướng Nam, Đông Nam và Tây Nam. </p>\r\n<p class=\"t-j\">Không chỉ tuổi Nhâm Dần, gia chủ tuổi khác thường chọn hướng xây nhà về phía Nam. Bởi nước ta thuộc bắc bán cầu, xây nhà hướng phía Nam thì nhà sẽ mát vào mùa hè và ấm áp vào mùa đông.</p>\r\n<p class=\"t-j\"><strong>Phương vị của tuổi Nhâm Dầ</strong>n</p>\r\n<p class=\"t-j\">Khi chọn hướng xây nhà, phương vị hợp với gia chủ tuổi Nhâm Dần cần được xem xét dựa trên Bát Quái mệnh cung sao cho phù hợp với đồ hình Hậu Thiên Bát Quái. <br> <br> Thuộc Tây tứ mệnh nên gia chủ tuổi Nhâm Dần sinh sống và làm việc ở phương Tây Bắc, Tây, Đông Bắc và Tây Nam. Không nên sinh sống tại các phương Nam, Bắc, Đông và Đông Nam.</p>\r\n<p class=\"t-j\">Cách chọn phương vị này lý giải lý do vì sao hai người cùng tuổi nhưng nếu ở hai phương vị khác nhau thì số mệnh không giống nhau. </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/noi-that/5-cach-don-gian-trang-tri-nha-ngay-tet-809174.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/15/15/5-cach-don-gian-trang-tri-nha-ngay-tet-1.jpg?w=145&amp;h=101\" alt=\"5 cách đơn giản trang trí nhà ngày Tết\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/noi-that/5-cach-don-gian-trang-tri-nha-ngay-tet-809174.html#inner-article\">5 cách đơn giản trang trí nhà ngày Tết</a></h4>\r\n<p class=\"summary d-table c-000\">Tết Nguyên đán là dịp mọi người trong gia đình sum vầy và cùng nhau trang trí nhà cửa để đón chào một năm mới. Sau đây là 5 cách trang trí nhà ngày Tết vừa đơn giản vừa đẹp. </p>\r\n</div>\r\n<p><strong>Quang Đăng</strong> (tổng hợp) </p>\n                            </div>"}