{"url": "https://vietnamnet.vn/gamuda-no-luc-van-hanh-kinh-doanh-theo-ke-hoach-xanh-2050224.html", "title": "Gamuda nỗ lực vận hành kinh doanh theo ‘kế hoạch xanh’", "abstract": "Bằng việc khởi tạo “Kế hoạch Xanh”, Gamuda Land Việt Nam cam kết vận hành kinh doanh theo định hướng bền vững bằng cách ứng phó với sự biến đổi khí hậu và thiết lập các giới hạn phát thải khí CO2.", "content_html": "<div>\n                                <p>Theo Gamuda, Kế hoạch Xanh Gamuda (Gamuda Green Plan) là một lộ trình toàn diện, thể hiện các mục tiêu hữu hình chịu sự chi phối của các yếu tố môi trường, xã hội và quản trị (ESG) được thiết lập cho 5 - 10 năm tới. Lộ trình này cam kết rằng, Gamuda Bhd và các doanh nghiệp con như Gamuda Land sẽ thực hiện quy trình thi công xây dựng tuần hoàn gồm các phương pháp cụ thể để cắt giảm 30% lượng phát thải khí nhà kính trực tiếp và gián tiếp vào năm 2025 và 45% vào năm 2030.</p>\n<p>Kế hoạch Xanh Gamuda có tính tiếp cận mục tiêu rõ ràng, được hợp nhất trong một khuôn khổ toàn diện với các mục tiêu cắt giảm lượng khí carbon cụ thể, dựa trên bốn nền tảng chính. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/gamuda-1-777.jpg\">\n<figcaption> Khu đô thị Gamuda Gardens, Hoàng Mai, Hà Nội. Ảnh: Gamuda Land</figcaption>\n</figure>\n<p>Nền tảng thứ nhất là Quy hoạch, thiết kế bền vững và quy trình xây dựng tuần hoàn. Theo đó, các thiết kế quy hoạch tổng thể đã kết hợp nhiều khu vườn nhỏ nội khu với sân chơi và mặt nước cho phép cư dân không chỉ có nhiều không gian cây xanh mà còn giúp cải thiện không khí trong lành xung quanh và nhiệt độ bề mặt, độ ẩm xung quanh ngôi nhà trong khu đô thị Gamuda Gardens.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/gamuda-2-778.jpg\">\n<figcaption>Ngày hội ESG của công ty Gamuda Land Việt Nam. Ảnh: Gamuda Land </figcaption>\n</figure>\n<p>Yếu tố Cộng đồng và Doanh nghiệp là nền tảng thứ 2 trong Kế hoạch Xanh Gamuda. Từng cán bộ nhân viên Gamuda Land Việt Nam chính là đại sứ lan tỏa tinh thần ESG tới cộng đồng và xã hội thống qua các hoạt động truyền thông tuyên truyền về tiêu chí ESG và áp dụng thực hành chúng trong thực tiễn công việc và sinh hoạt tập thể. </p>\n<p>Cách trung tâm thành phố Hà Nội gần chục cây số, công viên Yên Sở thuộc quận Hoàng Mai, nằm trong dự án Gamuda City và được ví là 1 trong những lá phổi xanh của Thủ đô Hà Nội với phần lớn diện tích là hồ nước và cây xanh. 124 loài cây ở công viên Yên Sở và khu đô thị Gamuda Gardens được phân ra làm 38 loài cây gỗ lớn, 86 loài cây bụi và cây trồng chậu nhỏ và trải thảm. Trong đó có nhiều cây gỗ quý như gõ đỏ, giáng hương, nhiều loài cây cho hoa đẹp như muồng hoàng yến, muồng đen, muồng hoa vàng, phượng vỹ, lim xẹt... Tổng số lượng cây gỗ lớn trong dự án của Gamuda City lên đến gần 10.000 cây. </p>\n<p>Nền tảng thứ 3 là Bảo vệ môi trường &amp; đa dạng sinh học, Gamuda Land Việt Nam đã tổ chức nhiều hoạt động ngoại khóa ý nghĩa cho học sinh các trường mầm non, tiểu học ở Hà Nội đến thăm vườn ươm Gamuda để được hướng dẫn cách trồng và chăm sóc cây xanh, cũng như các kiến thức về đa dạng sinh học ở đây.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/gamuda-3-779.jpg\">\n<figcaption> Hoạt động “School tour” đến thăm vườn ươm Gamuda của các cháu mẫu giáo Hà Nội. Ảnh: Gamuda Land </figcaption>\n</figure>\n<p>Nền tảng thứ 4 là Nâng cao tính bền vững &amp; Kỹ thuật số, Gamuda Land liên tục nâng cấp để khu đô thị Gamuda City ngày càng tốt hơn, hướng đến xây dựng hệ sinh thái phát triển bền vững. Là một trong những khu đô thị quy mô lớn của Gamuda Land - nhà phát triển đô thị hàng đầu Malaysia, vốn nổi tiếng với những dự án xanh hóa đô thị ở khắp nơi trên thế giới, Gamuda City thừa hưởng phương thức quy hoạch tổng thể bài bản và bền vững.</p>\n<p>Ông Dennis Ng Teck Yow - Tổng Giám đốc Gamuda Land Việt Nam chia sẻ: “Điểm khác biệt của chúng tôi chính là tiên phong trong việc phát triển xu hướng đầu tư theo tiêu chí ESG (Môi trường - Xã hội - Quản trị). Đầu tư bền vững luôn là một chiến lược hiệu quả, dù nhìn nó là xu hướng hay chiến lược dài hạn, lợi nhuận cũng đều sẽ rất tốt. Những lợi ích của việc thực hiện tốt ESG giúp nâng cao hiệu quả hoạt động và danh tiếng doanh nghiệp”. </p>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}