{"url": "https://vietnamnet.vn/nha-dat-cat-con-sot-da-tang-gia-bat-dong-san-ha-nhiet-nua-cuoi-2022-2056336.html", "title": "Nhà đất cắt cơn sốt, nhà đầu tư cần có tầm nhìn dài hạn", "abstract": "Theo VNDirect, nhu cầu bất động sản có thể gặp nhiều thách thức hơn trong nửa cuối 2022 do lạm phát chi phí đẩy (chi phí sản xuất tăng), lãi suất gia tăng và tín dụng hạn chế, cùng với đó đà tăng giá bất động sản sẽ hạ nhiệt.", "content_html": "<div>\n                                <p>Đây là đánh giá được đưa ra tại báo cáo phân tích ngành <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">bất động sản</a> nhà ở mới nhất của Công ty Chứng khoán VNDirect.</p>\n<p>Báo cáo cho thấy lượng tiêu thụ phục hồi mạnh ở cả TP.HCM và Hà Nội trong 6 tháng đầu năm, do lượng mở bán mới tăng mạnh, trong khi giá bán hạ nhiệt.</p>\n<p>Cụ thể, tại TP.HCM, theo CBRE, nguồn cung căn hộ mới tại TP.HCM trong 6 tháng đầu năm 2022 tăng vọt 189% so với cùng kỳ lên 16.412 căn từ 13 dự án mở bán mới, số lượng tiêu thụ tăng 70% so với cùng kỳ lên 12.506 căn, tương đương giai đoạn 2018-2019.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/bat-dong-san-vietnamnet-2-73.jpg\">\n<figcaption>Lượng căn hộ tiêu thụ phục hồi mạnh ở cả TP.HCM và Hà Nội trong 6 tháng đầu năm, lượng mở bán mới tăng mạnh trong khi giá bán hạ nhiệt (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Tuy nhiên, tỷ lệ hấp thụ trong nửa đầu năm đạt 76%, thấp hơn nhiều so với mức 100-130% trong giai đoạn 2018-19 do tín dụng hạn chế, lãi suất tăng và nguồn cung mới chủ yếu từ phân khúc cao cấp vốn có tỷ lệ hấp thụ thấp hơn.</p>\n<p>Phân tích của Chứng khoán VNDirect cũng chỉ ra rằng, vào cuối quý II/2022, giá căn hộ sơ cấp ở phân khúc hạng sang và cao cấp hạ nhiệt do thắt chặt tín dụng vào bất động sản cao cấp tại TP.HCM.</p>\n<p>Đưa ra dự báo về thị trường căn hộ giai đoạn 2022-2023, VNDirect cho rằng, nguồn cung mới phục hồi vào năm 2022-2023 từ mức nền thấp năm 2020-2021. Nguồn cung căn hộ mới tại TP.HCM sẽ đạt khoảng 22.000 căn (tăng 52% so với cùng kỳ)/30.000 căn (tăng khoảng 40% so với cùng kỳ) vào năm 2022-2023 từ mức nền thấp năm 2020-2021.</p>\n<p>VNDirect dự báo nguồn cung căn hộ mới tại TP.HCM sẽ giảm 20-30% so với cùng kỳ xuống còn 5.000-6.000 căn trong nửa cuối năm 2022 (so với 16.500 căn mở bán trong 6 tháng đầu năm), tuy nhiên lượng tiêu thụ đi ngang ở mức 7.300 căn, do có 4.000 căn chưa tiêu thụ hết trong nửa đầu năm nay.</p>\n<p>Phân khúc cao cấp có thể sẽ dẫn dắt thị trường và chiếm 60-80% tổng nguồn cung căn hộ trong bối cảnh nguồn cung phân khúc trung cấp ngày càng thu hẹp. Giá căn hộ sơ cấp tại các khu vực ngoại thành TP.HCM như Bình Chánh, Bình Tân vượt mức 2.000 USD/m2, do giá nhà ở các khu vực này đã tăng mạnh trong hai năm qua. Trong bối cảnh các khoản vay ngân hàng vào lĩnh vực bất động sản bị thắt chặt và giám sát chặt chẽ hoạt động phát hành trái phiếu doanh nghiệp, các chủ đầu tư sẽ thận trọng trong điều chỉnh tăng giá bán để thúc đẩy bán hàng nhằm cải thiện dòng tiền.</p>\n<p>Trong khi đó, nguồn cung mới nhà liền thổ xây sẵn của TP.HCM tiếp tục khan hiếm trong năm 2022 do quỹ đất hạn chế và tiến độ pháp lý chậm. Nguồn cung mới chủ yếu đến từ các vùng ngoại thành TP.HCM như Thủ Đức, Quận 12 và Bình Chánh. Trong bối cảnh tín dụng vào bất động sản đầu cơ được giám sát chặt chẽ cùng với kiểm soát quản lý đất đai tại các khu vực sốt đất, VNDirect kỳ vọng giá đất tại Củ Chi, Hóc Môn và Bình Chánh sẽ hạ nhiệt trong nửa cuối 2022; đặc biệt là Củ Chi sau khi giá đất đã tăng đột biến 72,7% so với cùng kỳ trong quý I/2022.</p>\n<p>Tại thị trường Hà Nội, nguồn cung căn hộ mới trong nửa đầu năm tương đối ổn định ở mức 8.165 căn (tăng 2,7% so với cùng kỳ). Phân khúc cao cấp và trung cấp lần lượt đóng góp 55%/45% tổng lượng mở bán mới. Nguồn cung mới chủ yếu tập trung ở phía Tây và phía Đông do cơ sở hạ tầng cải thiện. Lượng tiêu thụ tăng 33,6% so với cùng kỳ lên 10.788 căn do nhu cầu cao ở phân khúc trung cấp. Tỷ lệ hấp thụ nửa đầu năm 2022 tăng 30,5 điểm % so với cùng kỳ lên 132,1%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/bat-dong-san-vietnamnet-1-71.jpg\">\n<figcaption>Nhu cầu bất động sản có thể gặp nhiều thách thức hơn do lạm phát chi phí đẩy, lãi suất gia tăng và tín dụng hạn chế trong nửa cuối 2022 (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Tương tự như TP.HCM, giá phân khúc cao cấp tại Hà Nội giảm 14,2% so với đầu năm trong 6 tháng năm 2022. Trong khi đó, phân khúc trung cấp tăng 12,3% so với đầu năm do nhu cầu cao. Giá trung bình căn hộ sơ cấp tại Hà Nội tăng 17,3% so với đầu năm đạt 1.872 USD/m2 trong 6 tháng do tỷ trọng đóng góp của phân khúc cao cấp cao hơn.</p>\n<p>Nguồn cung nhà liền thổ mới giảm 68% so với cùng kỳ xuống chỉ còn 523 căn. Trong khi lượng tiêu thụ tiếp tục vượt xa nguồn cung mới, tăng 67% so với cùng kỳ lên 1.565 căn. Do vậy, tỷ lệ hấp thụ trong 6 tháng đầu năm 2022 đạt 299%, cho thấy nhu cầu mua nhà liền thổ tại Hà Nội vẫn đang mạnh mẽ. Giá sơ cấp nhà liền thổ tiếp tục duy trì đà tăng trong 6 tháng đầu năm 2022, giá nhà phố tăng 10% so với đầu năm và biệt thự tăng 29% so với đầu năm.</p>\n<p>Dự báo về thị trường căn hộ cuối năm, kỳ vọng nguồn cung căn hộ mới tại Hà Nội tăng lần lượt 50%/20% so với cùng kỳ lên 25.600 căn/30.000 căn vào năm 2022 và 2023, đóng góp chủ yếu từ các dự án lớn ở phía Tây và Đông Hà Nội như Imperia River View, Vinhomes Smart City, Vinhomes Ocean Park… Tỷ lệ hấp thụ có khả năng cải thiện đáng kể đạt 100-105% trong năm 2022-2023 do cầu bị dồn nén, cao hơn mức 75-90% trong giai đoạn 2018-2019, tương đương với 27.000-30.000 căn hộ được tiêu thụ mỗi năm.VNDirect đưa ra dự báo <a href=\"https://vietnamnet.vn/sua-luat-dat-dai-khong-danh-thue-nhieu-nha-danh-vao-han-muc-su-dung-va-dat-treo-2054502.html\">giá căn hộ sơ cấp</a> tại Hà Nội duy trì mức tăng ổn định, trung bình tăng 4-6% so với cùng kỳ năm 2022, trong đó phân khúc trung cấp có thể sẽ ghi nhận mức tăng trưởng mạnh nhất 9% so với cùng kỳ do nhu cầu cao.</p>\n<p>Còn nguồn cung mới nhà liền thổ xây sẵn tại Hà Nội năm 2022 sẽ tiếp tục phụ thuộc vào các dự án khu đô thị lớn. Nguồn cung mới có thể sẽ đi ngang ở mức 2.500 căn trong năm 2022.</p>\n<p><strong>Cơ hội nào cho bất động sản cuối năm? </strong></p>\n<p>Nhận định về xu hướng thị trường bất động sản thời gian tới, VNDirect cho rằng thị trường gặp nhiều sóng gió hơn cơ hội trong 2023. Nhu cầu mua nhà của người dân có thể gặp nhiều thách thức hơn do chịu ảnh hưởng bởi lạm phát chi phí đẩy, lãi suất gia tăng và tín dụng hạn chế.</p>\n<p>Có thể thấy, tính đến cuối tháng 7/2022, lãi vay mua nhà thế chấp của các ngân hàng thương mại có vốn nhà nước và ngân hàng tư nhân tăng lần lượt 7 điểm cơ bản lên 9.2% và 30 - 40 điểm cơ bản lên 9.8%, so với mức cuối năm 2021, sau khi lãi suất huy động tăng trở lại.</p>\n<p>Do đó, VNDirect nhận định lãi suất huy động có thể tăng 30 - 50 điểm cơ bản trong nửa cuối năm 2022. Đồng thời, lãi suất cho vay thế chấp của các ngân hàng tư nhân có thể tăng lên mức 10 - 10.5%/năm vào cuối năm 2022, vẫn thấp hơn so với mức 11-11,5%/năm trước đại dịch.</p>\n<p>Cũng theo đơn vị này, các chủ đầu tư vẫn sẽ gặp không ít thách thức trong việc huy động vốn thời gian tới. Trong đó, giá trị phát hành trái phiếu doanh nghiệp (TPDN) bất động sản giảm mạnh do giám sát chặt chẽ trong việc phát hành. Bởi lẽ, để giảm thiểu rủi ro và tăng cường tính minh bạch của thị trường BĐS, Bộ Tài chính đã rà soát khung pháp lý với các yêu cầu chặt chẽ hơn đối với các tổ chức phát hành, đặc biệt là phát hành riêng lẻ.</p>\n<p>Ngân hàng Nhà nước (NHNN) sẽ giám sát, kiểm tra các tổ chức tín dụng đầu tư vào TPDN, cung cấp dịch vụ bảo lãnh phát hành chứng khoán, đầu tư, phân phối TPDN, đặc biệt là TPDN kinh doanh BĐS, doanh nghiệp có khối lượng phát hành lớn, lãi suất cao, kinh doanh lỗ, không có tài sản đảm bảo.</p>\n<p>Ngoài ra, dòng tín dụng vào lĩnh vực bất động sản cũng bị thắt chặt. Trước đó, NHNN đã yêu cầu các ngân hàng giám sát chặt chẽ tín dụng vào lĩnh vực bất động sản và hạn chế tín dụng đối với đầu tư bất động sản cao cấp, bất động sản du lịch, nghỉ dưỡng và đầu cơ bất động sản. Trong khi đó, Thông tư 22/2019 của NHNN yêu cầu các ngân hàng thương mại giảm tỷ lệ tối đa nguồn vốn ngắn hạn được sử dụng cho vay trung, dài hạn xuống còn 34% từ tháng 10/2021 và 30% từ tháng 10/2022.</p>\n<p>Bên cạnh thách thức, VNDirect cũng nhận định, điểm tích cực trong nửa cuối năm nay là việc giá vật liệu xây dựng hạ nhiệt.</p>\n<p>VNDirect kỳ vọng giá bán thép xây dựng sẽ giảm dần trong nửa cuối 2022 và năm 2023, giúp giảm áp lực lên tỷ suất lợi nhuận gộp của các doanh nghiệp xây dựng và phát triển bất động sản, từ đó đẩy nhanh tiến độ thi công <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\" target=\"_blank\">các dự án</a> đầu tư công cũng như giúp kìm hãm đà tăng của giá nhà.</p>\n<p>Dự báo về thị trường bất động sản, nhiều chuyên gia cũng cho rằng, nhà đầu tư cần có tầm nhìn dài hạn hơn chứ không phải 3-5 năm, bởi với tốc độ gia tăng dân số, sự thu hút các nhà đầu tư nước ngoài đang tăng mạnh thì thị trường bất động sản cũng như thị trường nhà ở có nhiều tiềm năng để phát triển. </p>\n<p><strong>Thuận Phong</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-dat-cat-con-ngao-gia-dat-nen-ha-nhiet-chung-lai-2044429.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/name-1-739.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-dat-cat-con-ngao-gia-dat-nen-ha-nhiet-chung-lai-2044429.html\">Nhà đắt ‘cắt cơn’ ngáo giá, đất nền hạ nhiệt chững lại</a><span class=\"summary__content-desc\">Theo Bộ Xây dựng, giá nhà ở riêng lẻ, đất nền cho xây dựng nhà ở tại các dự án trong quý II/2022 đang có xu hướng chững lại ở hầu hết các địa phương.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-khong-siet-tin-dung-bat-dong-san-bat-hop-ly-chan-chinh-thoi-gia-dat-2054814.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/bat-dong-san-vietnamnet-176.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-khong-siet-tin-dung-bat-dong-san-bat-hop-ly-chan-chinh-thoi-gia-dat-2054814.html\">Thủ tướng: Không siết tín dụng bất động sản bất hợp lý, chấn chỉnh ‘thổi giá’ nhà đất</a><span class=\"summary__content-desc\">Thủ tướng Chính phủ yêu cầu không siết chặt tín dụng một cách bất hợp lý nhưng tăng cường kiểm tra, giám sát, không buông lỏng quản lý nhà nước; không hình sự hóa các quan hệ kinh tế - dân sự.</span></div>\n</article>\n                            </div>"}