{"url": "https://vietnamnet.vn/20-chung-cu-o-tp-hcm-chua-nghiem-thu-pccc-da-dua-vao-su-dung-2071687.html", "title": "20 chung cư ở TP.HCM chưa nghiệm thu PCCC đã đưa vào sử dụng", "abstract": "Hiện trên địa bàn TP.HCM có hàng trăm công trình vi phạm về phòng cháy và chữa cháy trong đầu tư xây dựng, 20 chung cư chưa nghiệm thu nhưng đã đưa vào hoạt động.", "content_html": "<div>\n                                <p>Từ những sai phạm của Công ty CP Đầu tư Rivera khi tự ý cải tạo, chuyển đổi công năng sử dụng 4 tầng tại chung cư Rivera Park Sài Gòn (số 7/28 Thành Thái, P.14, Q.10) và đưa các hạng mục cải tạo trái phép vào sử dụng khi chưa được nghiệm thu PCCC, Công an TP.HCM vừa thông tin về vấn đề an toàn PCCC tại các <a href=\"https://vietnamnet.vn/chung-cu-tag6698692904792283863.html\" target=\"_blank\">chung cư</a>. </p>\n<p>Theo Đại tá Nguyễn Thanh Hưởng – Phó Giám đốc Công an TP.HCM, hiện trên địa bàn Thành phố có 267 cơ sở, công trình vi phạm về PCCC trong đầu tư xây dựng. Trong đó, có 20 chung cư chưa được nghiệm thu một phần hoặc tổng thể nhưng đã đưa vào hoạt động. </p>\n<p>Các vi phạm chủ yếu là chủ đầu tư chuyển đổi công năng; xây dựng không phép, xây dựng sai phép; hồ sơ pháp lý về xây dựng không đầy đủ.</p>\n<p>Hầu hết các vi phạm liên quan đến đầu tư xây dựng thường khó xử lý, thời gian xử lý và khắc phục kéo dài. Đặc biệt, việc xử lý các chung cư thường ảnh hưởng đến quyền lợi của người dân, tiềm ẩn nguy cơ ảnh hưởng đến an ninh trật tự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/chung-cu-boc-chay-du-doi-doi-nam-nu-nhay-tu-tang-10-xuong-dat-tu-vong-325.jpg\">\n<figcaption>Hàng trăm chung cư ở TP.HCM vi phạm về PCCC trong đầu tư xây dựng. </figcaption>\n</figure>\n<p>Phó Giám đốc Công an TP.HCM cho rằng, thực tế hiện nay, một số chủ đầu tư được phép đầu tư nhiều chung cư nhưng các công trình này đều vi phạm quy định về PCCC và xây dựng. Nhiều chủ đầu tư đã sang nhượng công trình vi phạm cho chủ đầu tư khác. Ngoài ra, có một số chủ đầu tư đã bị điều tra, truy tố, thậm chí bị bắt tạm giam nên việc xử lý, khắc phục lại càng khó khăn. </p>\n<p>Bên cạnh đó, có nhiều công trình xây dựng đến khi tổ chức kiểm tra nghiệm thu PCCC hoặc hoàn công mới phát hiện vi phạm nên khó khắc phục. Điều này còn dẫn đến việc chậm bàn giao căn hộ hoặc cấp <a href=\"https://vietnamnet.vn/so-hong-tag5019857412668786798.html\" target=\"_blank\">sổ hồng</a>, gây bức xúc cho các hộ dân. </p>\n<p>Nghị định 136 đã có quy định về việc tạm đình chỉ, đình chỉ hoạt động khi cải tạo hoặc thay đổi tính chất sử dụng cơ sở hạng mục của cơ sở khi chưa có văn bản thẩm duyệt thiết kế về PCCC; hoặc đưa công trình vào hoạt động, sử dụng khi chưa được nghiệm thu về PCCC. </p>\n<p>Tuy vậy, hiện chưa có giải pháp, chế tài đủ mạnh đối với chủ đầu tư có hành vi không chấp hành quyết định đình chỉ hoạt động; chưa có biện pháp hữu hiệu để cưỡng chế thi hành quyết định đình chỉ hoạt động với người, tổ chức vi phạm. </p>\n<p>Theo Phó Giám đốc Công an TP.HCM, mức xử phạt 80 triệu đồng đối với hành vi không chấp hành quyết định đình chỉ hoạt động là quá thấp, chưa tương xứng với hành vi vi phạm.</p>\n<p>Từ thực tế nói trên, Công an TP.HCM đã có kiến nghị và UBND TP.HCM đang xem xét để có biện pháp xử lý tình trạng công trình vi phạm, hạn chế khiếu kiện, khiếu nại kéo dài, đảm bảo an ninh trật tự và an toàn PCCC. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quy-dinh-ve-phong-chay-chua-chay-nha-chung-cu-746677.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/20-chung-cu-o-tphcm-chua-nghiem-thu-pccc-da-dua-vao-su-dung-3df92d5b31414459929d434886b37bf5.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quy-dinh-ve-phong-chay-chua-chay-nha-chung-cu-746677.html\">Quy định về phòng cháy chữa cháy nhà chung cư</a>\n<p>Từ ngày 5/7/2021, một số quy định về phòng cháy chữa cháy tại các nhà chung cư theo quy chuẩn mới chính thức có hiệu lực.</p>\n</div>\n</article>\n<p><strong>Anh Phương </strong></p>\n                            </div>"}