{"url": "https://vietnamnet.vn/mat-ngu-vi-om-nhieu-dat-cuoi-nam-con-sot-doi-ve-voi-thoat-hang-805803.html", "title": "Mất ngủ vì ôm nhiều đất, cuối năm cơn sốt dội về vội thoát hàng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Sốt ảo đẩy giao dịch xuống đáy?</strong></p>\r\n<p class=\"t-j\">Chỉ một thời gian ngắn, sau giãn cách xã hội thị trường bất động sản bắt đầu sôi động. Càng về cuối năm thị trường càng nóng. Nhiều phân khúc bất động sản từ đất nền, liền kề, biệt thự, chung cư… đều có xu hướng tăng giá chóng mặt.</p>\r\n<p class=\"t-j\">Anh T.Công có nhu cầu mua đất ở Hà Nội, sau cơn sốt đất đầu năm anh hy vọng khi hết giãn cách giá sẽ giảm ít nhiều nhưng không ngờ giá đất hiện nay lại tăng vọt.</p>\r\n<p class=\"t-j\">“Trước giãn cách tôi có tìm hiểu tại một dự án được giới thiệu gần 100 triệu đồng/m2 đến tháng 11 vừa qua hỏi lại thì được báo giá đã tăng lên 140 triệu đồng/m2. Môi giới còn quả quyết rằng nếu tôi không chốt nhanh thì chỉ 1-2 tháng sau sẽ không mua được giá 140 triệu đồng/m2 nữa” – anh Công nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/23/sot-dat-cuoi-nam-vietnamnet-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thị trường bất động sản cuối năm nóng hầm hập, sốt đất lại \"bùng\" ở nhiều khu vực giá tăng vọt</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cũng như anh Công nhiều người dân phải lắc đầu ngao ngán trước cơn sốt tăng phi mã của bất động sản thời gian qua.</p>\r\n<p class=\"t-j\">Giá nhà liền kề, biệt thự tại những dự án khu đô thị thuộc các huyện ngoại thành Hà Nội như Hoài Đức, Gia Lâm, Đông Anh, Ba Vì, Quốc Oai… cũng đang được chào bán giá rất cao từ chục tỷ đến vài chục tỷ có dự án giá ngang ngửa với đất khu vực nội thành.</p>\r\n<p class=\"t-j\">Trong khi giá rao bán tăng lên từng ngày thì lại có thực tế không ít nhà đầu tư muốn nhân cơ hội <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/bo-xay-dung-thuc-cong-khai-quy-hoach-chan-sot-dat-788618.html\">chốt lời </a>nhưng không tìm được người mua.</p>\r\n<p class=\"t-j\">Chị M.Thuỳ (Cầu Giấy, Hà Nội), mua một mảnh đất ở Bát Tràng vài năm trước. Từ đầu năm thấy tình hình sốt đất chị rao bán ngay nhưng không ai mua. Từ tháng 10 lại nghe thông tin đất sốt trở lại chị đẩy mạnh rao bán nhưng đến nay vẫn chưa gặp khách dù mảnh đất của chị nằm sát ngay dự án Ecopark được nhiều môi giới giới thiệu sốt nóng cả năm qua.</p>\r\n<p class=\"t-j\">“Ai ai cũng nói đất sốt lắm sốt vừa nhưng tôi rao bán mảnh đất cả năm nay mà ì ạch có ai mua đâu. Giá tôi rao bán còn thấp hơn so với thị trường nhưng không bán được” – chị Thuỳ nói.</p>\r\n<p class=\"t-j\">Ở Bắc Giang, trái ngược với việc nhà đầu tư liên tiếp tham gia các cuộc đấu giá đất trên để “ôm” được thật nhiều đất thời gian trước thì hiện nay một nhà đầu tư bắt đầu thoát hàng. Nhiều thông tin rao bán giảm 3 – 4 triệu đồng/m2 đối với những lô đất đã “ôm” trước đó để thu hồi vốn. Nhưng theo một môi giới địa phương giao dịch thực tế chậm, không nhiều.</p>\r\n<p class=\"t-j\">Vào tháng 3/2021, Thanh Hoá đang trong cơn sốt đất, giá đất được báo tăng lên theo từng tuần, thậm chí từng giờ. Thời điểm đó, anh V.Minh quyết định xuống tiền mua lại vài nền đất giá mỗi nền từ 1 -1,3 tỷ tính “lướt sóng” trong một, vài tháng. Anh cho biết, nhà đầu tư trước mua giá chỉ khoảng 700-900 triệu/nền và sang tay cho anh chỉ sau hơn 1 tháng. Nhưng thị trường nhanh chóng “xì hơi”. Chỉ đến khoảng giữa tháng 4, đất Thanh Hoá hạ nhiệt. Lúc này anh Minh rao bán mỗi nền đất chỉ chênh 100 triệu nhưng không ai hỏi mua. Thậm chí anh sẵn sàng <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/30-san-bds-hoat-dong-chui-chu-dau-tu-bat-tay-moi-gioi-thu-tien-trai-luat-774276.html\">cắt lỗ</a> mỗi nền 200-300 triệu cũng không thể thoát hàng. Hai tháng nay thấy thị trường nóng trở lại anh Minh tiếp tục rao bán nhưng vẫn phải “ôm” đất chờ khách.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/23/sot-dat-cuoi-nam-vietnamnet-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trong khi giá rao bán nhà đất tăng lên từng ngày thì lại có không ít nhà đầu tư muốn nhân cơ hội chốt lời nhưng không tìm được người mua</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Cứ nghe giá đất tăng, thiên hạ nháo nhác đi mua đất nhưng tôi thấy toàn là thổi giá ảo, đăng bán giá gốc gần năm nay thậm chí cắt lỗ còn chẳng thấy có người mua. Toàn là tin do môi giới với báo cáo đưa ra chứ thực tế nhiều người đang ôm cả đống đất chết dí”, anh Minh cho hay.</p>\r\n<p class=\"t-j\"><strong>Thị trường tiềm ẩn rủi ro</strong></p>\r\n<p class=\"t-j\">Đánh giá về thị trường bất động sản thời gian qua, Bộ Xây dựng cho biết, sau khi có quy định về nới lỏng giãn cách xã hội, thị trường đã có những dấu hiệu phục hồi đáng kể, lượng giao dịch, giá bất động sản có xu hướng tăng cao. Tuy nhiên, theo Bộ Xây dựng, sự phát triển của thị trường chưa thực sự bền vững, còn tiềm ẩn yếu tố rủi ro.</p>\r\n<p class=\"t-j\">Lý giải về hiện tượng giá đất nền, biệt thự, nhà liền kề ở vùng ven nóng lên gần đây, chuyên gia bất động sản cho rằng một phần nguyên nhân đến từ việc người dân đang có nhu cầu đầu tư, lướt sóng trong bối cảnh lãi suất tiết kiệm ngân hàng xuống thấp. Một bộ phận người dân đang có tiền nhàn rỗi, không biết đầu tư vào đâu nên chọn đầu tư vào bất động sản vì mức sinh lời hấp dẫn, lại tránh được lạm phát do ảnh hưởng của dịch Covid-19.</p>\r\n<p class=\"t-j\">Còn theo KTS Phạm Thanh Tùng, Chánh văn phòng Hội Kiến trúc sư Việt Nam, việc lập lờ thông tin quy hoạch chính là một trong những nguồn cơn của các đợt “sốt đất ảo” diễn ra ở nhiều địa phương trên cả nước. Thông tin quy hoạch không được công bố hoặc công bố thiếu đầy đủ đã tạo cơ hội cho các cá nhân, tổ chức lợi dụng quy hoạch để \"tạo sóng,\" gây “sốt đất ảo”, làm rối loạn thị trường. Ông Tùng cho rằng để ngăn chặn sốt đất, việc công khai quy hoạch cần được họp báo và thực hiện một cách nghiêm túc để định hướng thông tin cho người dân.</p>\r\n<p class=\"t-j\">Với những diễn biến mới của thị trường, vừa qua Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh đã có văn bản gửi UBND các tỉnh, thành phố thuộc Trung ương về kiểm soát nguy cơ xảy ra bong bóng bất động sản và tăng cường công tác quản lý tình hình thị trường bất động sản. Trong đó, đề nghị các địa phương tập trung chỉ đạo các cơ quan chức năng tăng cường công tác quản lý, giám sát, kiểm tra và thanh tra; có giải pháp phù hợp nhằm ngăn chặn hiện tượng <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/bo-xay-dung-de-xuat-sua-luat-co-dat-het-cua-nao-loan-thoi-gia-779220.html\">tung tin đồn thổi</a>, đầu tư theo tâm lý đám đông,…gây bất ổn cho thị trường, ảnh hưởng xấu đến an ninh trật tự xã hội địa phương và đời sống của người dân.</p>\r\n<p class=\"t-j\">Trước đó, trong một toạ đàm về sốt đất, ông Nguyễn Minh Khang - Tổng giám đốc Công ty LDG Group cho rằng, sau mỗi cơn sốt đất đều có bàn tay những nhóm cá mập tác động, tạo thị trường. Trong 100 người đua theo sốt đất thì 80 người “chết yểu”, chỉ tầm 20 người là thành công thoát ra.</p>\r\n<p class=\"t-j\">Thực tế này dễ dàng nhìn thấy ở bài học từ thị trường Nhơn Trạch và cả TP.HCM nhiều năm trước đây. Đâu thiếu nhà đầu tư cầm cố tài sản, sổ tiết kiệm, vay nóng mua đất rồi ôm đất và tán gia bại sản vì không ra được hàng.</p>\r\n<p class=\"t-j\">Giám đốc một công ty bất động sản đưa ra nhận định rằng cơn sốt đất cuối năm 2021 sẽ chỉ diễn ra trong thời gian ngắn và sẽ “sớm tàn”. Theo vị này, nhìn lại các cơn sốt đất trong thời gian qua đều diễn ra trong thời gian khoảng 2-3 tuần đến 1 tháng và đều liên quan đến các thông tin quy hoạch, xây dựng hạ tầng. Tại nhiều nơi tin đồn trở thành một trong những tác nhân thổi giá đất sốt nóng cùng với những thủ thuật kích cầu mua hàng, làm giá chênh của những nhóm cá mập. Chiêu bài nhà đầu tư hỏi mua ồ ạt, khách cọc liên tục được lặp lại qua nhiều cơn sốt đất nhưng với sự vào cuộc của các cơ quan quản lý, chính quyền địa phương vị này cho rằng cơn sốt đất sẽ sớm hạ nhiệt.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p><em><strong>Thủ tướng chỉ đạo nghiên cứu đề xuất bổ sung thuế nhà đất chặn đầu cơ</strong></em></p>\r\n<p>Thủ tướng Chính phủ vừa ban hành Quyết định 2161/QĐ-TTg phê duyệt Chiến lược phát triển nhà ở quốc gia giai đoạn 2021-2030, tầm nhìn đến năm 2045.</p>\r\n<p>Theo đó, một trong những mục tiêu tổng quát của Chiến lược là phát triển <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/gia-dat-nen-tut-dinh-giam-10-20-cat-lo-nua-ty-van-kho-ban-757886.html\">nhà ở có giá phù hợp</a> với khả năng chi trả của hộ gia đình có thu nhập trung bình, thu nhập thấp và của các đối tượng thụ hưởng chính sách.</p>\r\n<p>Bên cạnh đó, phát triển thị trường BĐS nhà ở bền vững, minh bạch dưới sự điều tiết, giám sát của Nhà nước, phù hợp với quy hoạch sử dụng đất…; hạn chế tình trạng đầu cơ, lãng phí tài nguyên đất trong phát triển nhà ở.</p>\r\n<p>Để thực hiện Chiến lược, Bộ Tài chính được giao chủ trì nghiên cứu chính sách khuyến khích phát triển đa dạng nguồn vốn dài hạn dành cho phát triển nhà ở như quỹ đầu tư bất động sản, quỹ đầu tư tín thác bất động sản, trái phiếu doanh nghiệp bất động sản và các công cụ tài chính dài hạn khác.</p>\r\n<p>Đáng chú ý, Bộ này cũng được yêu cầu nghiên cứu đề xuất bổ sung một số loại thuế liên quan đến thị trường bất động sản như thuế tài sản nhà ở nhằm ổn định thị trường, hạn chế đầu cơ, khai thác có hiệu quả bất động sản nhà ở và đảm bảo quyền lợi của Nhà nước.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Thanh Sơn</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/dat-nen-vot-gia-tang-chong-mat-bat-dong-san-cuoi-nam-nong-ham-hap-802082.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/16/sot-dau-gia-dat-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Đất nền vọt giá tăng chóng mặt, bất động sản cuối năm nóng hầm hập\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/dat-nen-vot-gia-tang-chong-mat-bat-dong-san-cuoi-nam-nong-ham-hap-802082.html#inner-article\">Đất nền vọt giá tăng chóng mặt, bất động sản cuối năm nóng hầm hập</a></h4>\r\n<p class=\"summary d-table c-000\">Phân khúc đất nền đang chứng kiến sự gia tăng chóng mặt về giá. Ghi nhận trong phạm vi cách Hà Nội 100km, có nơi tăng 57% thậm chí tăng 106%.</p>\r\n</div>\n                            </div>"}