{"url": "https://vietnamnet.vn/tp-hcm-len-phuong-an-dau-gia-lai-4-lo-dat-vang-o-thu-thiem-bi-bo-coc-2048050.html", "title": "TP.HCM lên phương án đấu giá lại 4 lô ‘đất vàng’ ở Thủ Thiêm bị bỏ cọc", "abstract": "Sau khi 4 doanh nghiệp trúng đấu giá 4 lô đất tại Thủ Thiêm lần lượt bỏ cọc, UBND TP.HCM đang hoàn thiện phương án để tổ chức đấu giá lại.", "content_html": "<div>\n                                <p>Trao đổi bên lề Hội nghị Đối thoại giữa doanh nghiệp và chính quyền TP.HCM diễn ra vào sáng 9/8, ông Nguyễn Toàn Thắng – Giám đốc Sở Tài nguyên và Môi trường (TN&amp;MT) cho biết, UBND Thành phố đang xây dựng phương án để tổ chức đấu giá lại 4 lô đất bị bỏ cọc ở <a href=\"https://vietnamnet.vn/khu-do-thi-moi-thu-thiem-tag8128423379866707527.html\" target=\"_blank\">Khu đô thị mới Thủ Thiêm</a>. </p>\n<p>Theo ông Thắng, phương án đấu giá lại 4 lô đất trên đang được UBND TP.HCM Sau khi 4 doanh nghiệp trúng đấu giá 4 lô đất tại Thủ Thiêm lần lượt bỏ cọc, UBND TP.HCM đang hoàn thiện phương án để tổ chức đấu giá lại.hoàn thiện. Để đảm bảo các lô đất được bên trúng đấu giá đưa vào sử dựng theo quy hoạch phê duyệt, Thành phố sẽ thực hiện chặt chẽ từ khâu trình tự thủ tục đến tư cách của các bên tham gia đấu giá. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/doanh-nghiep-trung-dau-gia-dat-thu-thiem-631-463.jpg\">\n<figcaption>TP.HCM đang hoàn thiện phương án để tổ chức đấu giá lại 4 lô \"đất vàng\" tại Khu đô thị mới Thủ Thiêm. </figcaption>\n</figure>\n<p>Nói về trình tự thủ tục đấu giá 4 lô đất tại Khu đô thị mới Thủ Thiêm vào tháng 12/2021, Giám đốc Sở TN&amp;MT TP.HCM cho hay, các cơ quan Trung ương đã kiểm tra và khẳng định UBND TP.HCM đã thực hiện đúng quy trình. </p>\n<p>Quy định pháp luật liên quan đến việc đấu giá đất đã rõ ràng, doanh nghiệp trúng đấu giá không thực hiện hợp đồng mua bán tài sản đấu giá thì bị mất tiền đặt cọc. UBND TP.HCM đã thực thi đầy đủ thủ tục theo quy định. </p>\n<p>Trước đó, vào tháng 12/2021, 4 doanh nghiệp đã trúng đấu giá 4 lô đất tại Khu đô thị mới Thủ Thiêm. </p>\n<p>Các doanh nghiệp này là: Công ty TNHH Đầu tư BĐS Ngôi Sao Việt (trúng đấu giá lô đất 3-12 với số tiền 24.500 tỷ đồng); Công ty TNHH Đầu tư và Kinh doanh thương mại Bình Minh (trúng đấu giá lô đất 3-9 với số tiền 5.026 tỷ đồng); </p>\n<p>Công ty Cổ phần Dream Republic (trúng đấu giá lô đất 3-5, với số tiền 3.820 tỷ đồng); và Công ty Cổ phần Sheen Mega (trúng đấu giá lô đất 3-8 với số tiền 4.000 tỷ đồng). </p>\n<p>Tổng số tiền bán đấu giá 4 lô đất nói trên hơn 37.000 tỷ đồng. Tuy nhiên, lần lượt các doanh nghiệp trúng đấu giá đều không thực hiện nộp tiền theo hợp đồng mua bán tài sản đấu giá. Cục thuế TP.HCM đã thu được 1.051 tỷ đồng tiền đặt cọc, tương ứng 20% giá khởi điểm các lô đất, của 4 doanh nghiệp. </p>\n<p><strong>Anh Phương </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ho-gia-nghin-ty-roi-lu-luot-bo-coc-tai-thu-thiem-co-kich-ban-truoc-hay-khong-2037875.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/thumb-dau-gia-thu-thiem-vietnamnet-127.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ho-gia-nghin-ty-roi-lu-luot-bo-coc-tai-thu-thiem-co-kich-ban-truoc-hay-khong-2037875.html\">Hô giá nghìn tỷ rồi lũ lượt bỏ cọc tại Thủ Thiêm, có kịch bản trước hay không ?</a><span class=\"summary__content-desc\">Có thể nói, đến thời điểm này, 4 doanh nghiệp hô giá đất nghìn tỷ tại Thủ Thiêm đã chính thức bỏ cọc. Phiên đấu giá gây chấn động thị trường bất động sản nửa năm qua có vấn đề gì?</span></div>\n</summary>\n                            </div>"}