{"url": "https://vietnamnet.vn/pho-thu-tuong-chi-dao-giai-quyet-loat-diem-nong-dat-dai-tranh-chap-chung-cu-2025565.html", "title": "Phó Thủ tướng chỉ đạo giải quyết loạt ‘điểm nóng’ đất đai, tranh chấp chung cư", "abstract": "Phó Thủ tướng Phạm Bình Minh vừa yêu cầu giải quyết 13 vụ khiếu kiện đông người, phức tạp trong đó có nhiều vụ việc liên quan tới đất đai, tranh chấp chung cư tại Hà Nội, TP.HCM, Bình Định, Thanh Hóa…", "content_html": "<div>\n                                <p>Đây là một trong những nội dung Phó Thủ tướng chỉ đạo theo Báo cáo công tác dân nguyện tháng 3 của Quốc hội. Trong đó nêu rõ, các tỉnh, thành phố Hà Nội, TP.HCM, Bình Định, Nghệ An, Quảng Nam, Thanh Hóa, Lào Cai, Thái Bình, Ninh Bình, Hà Tĩnh, Đắk Nông có giải pháp giải quyết 13 vụ khiếu kiện đông người có dấu hiệu phức tạp về an ninh trật tự được nêu trong báo cáo số 187 của Ban Dân nguyện Quốc hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/hinode-city-vietracimex-vietnamnet-4-117.jpg\">\n<figcaption>Cư dân chung cư Hinode 201 Minh Khai, Hà Nội thời gian qua đã tập trung căng băng rôn đề nghị chủ đầu tư bàn giao sổ hồng, “tố” chủ đầu tư quảng cáo sai sự thật về các tiện ích...</figcaption>\n</figure>\n<p>Theo Ban Dân nguyện của Quốc hội, qua theo dõi tình hình khiếu nại, tố cáo trên cả nước thời gian qua cho thấy có 13 vụ việc khiếu nại đông người, phức tạp, trong đó có nhiều vụ liên quan tới tranh chấp đất đai, nhà chung cư.</p>\n<p>Cụ thể, có 2 vụ việc khiếu kiện liên quan đến ô nhiễm môi trường ở Bình Định và Nghệ An chưa được giải quyết dứt điểm. Theo đó, hàng trăm hộ dân sinh sống tại khối Phú Xuân, thị trấn Phú Phong, huyện Tây Sơn, Bình Định liên tục phản ánh về việc Công ty may Tây Sơn trong quá trình đốt lò hơi phục vụ sản xuất hàng may mặc gây ô nhiễm môi trường. </p>\n<p>Vụ việc hàng trăm người xung quanh khu vực <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\">dự án</a> Công viên nghĩa trang sinh thái Vĩnh Hằng tại xã Hưng Tây, huyện Hưng Nguyên, Nghệ An mang chăn chiếu, màn ra công trường dựng lán trại để phản đối việc thi công. </p>\n<p>4 vụ việc liên quan đến việc công nhân đình công, yêu cầu tăng lương, phụ cấp và phúc lợi khác gây phức tạp về an ninh, trật tự; 1 vụ việc liên quan đến việc triển khai các dự án năng lượng tái tạo xảy ra xô xát giữa người dân thôn Thuận Hà, xã Thuận Hạnh, huyện Đắk Song (Đắk Nông) với lực lượng thi công dự án điện gió của Công ty TNHH MTV năng lượng Đắk N’Drung Đắk Nông…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/goldmark-city-vietnamnet-118.jpg\">\n<figcaption>Trong thời gian qua, cư dân chung cư Goldmark City 136 Hồ Tùng Mậu, Hà Nội phản đối việc chủ đầu tư điều chỉnh xây dựng công trình 40 tầng tại khu C của dự án </figcaption>\n</figure>\n<p>3 vụ khiếu kiện liên quan đến nhà chung cư tiếp tục diễn biến phức tạp, như chung cư tái định cư ở 312 Lạc Long Quân (TP.HCM), dự án đầu tư xây dựng khu văn phòng, nhà ở, nhà trẻ - Hinode ở số 201 Minh Khai (Hà Nội) và dự án chung cư Goldmark City ở số 136 Hồ Tùng Mậu (Hà Nội).</p>\n<p>Ban Dân nguyện của Quốc hội cho biết, tại 3 dự án chung cư này người dân bức xúc khi chủ đầu tư có thái độ không hợp tác, không tổ chức tiếp, đối thoại; tập trung đông người căng băng rôn, khẩu hiệu có nội dung đề nghị chủ đầu tư bàn giao giấy chứng nhận quyền sử dụng đất và một số nội dung liên quan tới công năng của các tòa chung cư.</p>\n<p>Đối với lĩnh vực đất đai, có 3 vụ khiếu nại, tố cáo. Đó là vụ khoảng 100 người dân mua đất của Công ty CP Bách Đại An nhưng chưa nhận được sổ đỏ đã kéo đến trung tâm hành chính thị xã Điện Bàn, tỉnh Quảng Nam dựng lều, căng băng rôn, khẩu hiệu đòi trả lại tiền mua đất.</p>\n<p>Vụ việc xảy ra xô xát giữa người dân với công nhân Công ty TNHH kiến trúc xây dựng Flamingo tại dự án Flamingo Hải Tiến (Thanh Hóa), gây phức tạp an ninh trật tự địa phương. Hiện vụ việc đang được cơ quan chức năng điều tra, làm rõ. </p>\n<p>Vụ việc hàng trăm người dân xã Ngũ Chỉ Sơn, thị xã Sa Pa, Lào Cai không đồng ý với giá bồi thường, giải phóng mặt bằng tại dự án thủy điện Mây Hồ đã tập trung, ngăn cản thi công dẫn đến xô xát với công nhân Công ty TNHH năng lượng Mây Hồ…</p>\n<p><strong>Thuận Phong</strong> </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/to-hop-5000-ty-chua-nghiem-thu-cho-dan-vao-o-chi-ro-trach-nhiem-chinh-quyen-651709.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/pho-thu-tuong-chi-dao-giai-quyet-loat-diem-nong-dat-dai-tranh-chap-chung-cu-b314f912dfa0443bb62d1ab5682bc286.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/to-hop-5000-ty-chua-nghiem-thu-cho-dan-vao-o-chi-ro-trach-nhiem-chinh-quyen-651709.html\">Tổ hợp 5.000 tỷ chưa nghiệm thu cho dân vào ở chỉ rõ trách nhiệm chính quyền</a>\n<p>Theo PGS.TS. Trần Chủng, công trình chưa được nghiệm thu chủ đầu tư bất chấp quy định vẫn cho dân vào ở mà chính quyền không quyết liệt xử lý làm ngơ là thiếu trách nhiệm, coi thường an toàn sinh mạng người dân.</p>\n</div>\n</summary>\n                            </div>"}