{"url": "https://vietnamnet.vn/hoa-binh-khuyen-cao-nguoi-dan-khong-mua-bat-dong-san-tai-51-du-an-2047905.html", "title": "Hòa Bình khuyến cáo người dân không mua bất động sản tại 51 dự án", "abstract": "51 dự án chưa đủ điều kiện huy động vốn, chuyển nhượng và kinh doanh bất động sản vừa được Sở Xây dựng tỉnh Hoà Bình công khai danh sách.", "content_html": "<div>\n                                <p>51 dự án này đã được cơ quan có thẩm quyền chấp thuận đầu tư, cấp giấy phép xây dựng nhưng chưa đủ điều kiện được huy động vốn, chuyển nhượng và bán hàng.</p>\n<p>Để tránh những rủi ro trong giao dịch và đảm bảo minh bạch và đảm bảo phát triển lành mạnh ổn định của <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">thị trường bất động sản</a>, không làm ảnh hưởng đến tình hình an ninh trật tự tại địa phương, tránh tình trạng các tổ chức, cá nhân huy động vốn, bán sản phẩm bất động sản trái quy định pháp luật trên địa bàn tỉnh, Sở Xây dựng khuyến cáo người dân không tham gia giao dịch đối với các bất động sản chưa đủ điều kiện đưa vào kinh doanh theo quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/trung-minh-hoa-binh-vietnamnet-880.jpg\" width=\"726\" height=\"539\">\n<figcaption>Sở Xây dựng Hòa Bình khuyến cáo người dân không tham gia giao dịch đối với các bất động sản chưa đủ điều kiện đưa vào kinh doanh theo quy định (Ảnh: Phối cảnh dự án khu đô thị mới Trung Minh A Hoà Bình (tên thương mại Casa Del Rio Hòa Bình), 1 trong 51 dự án chưa đủ điều kiện huy động vốn, chuyển nhượng và kinh doanh bất động sản)</figcaption>\n</figure>\n<p>Có thể kế đến như hàng loạt dự án tại TP Hòa Bình: Khu dân cư số 3, số 4 của liên danh Công ty Cổ phần xây dựng Sao Vàng và Công ty Cổ phần đầu tư phát triển nhà Thái Hưng; Khu dân cư Thịnh Lang của liên danh SUDICO - SUDICO Hòa Bình; Khu dân cư Phương Lâm của Công ty Cổ phần Xây dựng Sao Vàng; Khu đô thị sinh thái Trung Minh - Geleximco; Khu đô thị mới Hòa Bình; Khu đô thị sinh thái cao cấp Yên Quang tại xã Quang Tiến do liên danh Công ty Cổ phần đầu tư thương mại dịch vụ quốc tế SEIKA - Công ty TNHH dịch vụ thương mại Nam Hà Nội - Công ty Cổ phần Vinaconex 39 làm chủ đầu tư; khu đô thị mới Trung Minh A của Liên danh Công ty CP Tập đoàn đầu tư tài chính Việt Nam và Công ty CP thương mại Ngôi nhà mới; Khu đô thị mới Trung Minh B do Liên danh Công ty CP Lã Vọng Group và Công ty CP Thương mại Ngôi nhà mới làm chủ đầu tư…</p>\n<p>Hay dự án Khu biệt thự nghỉ dưỡng Đảo Ngọc (35ha) tại xã Dân Hạ, huyện Kỳ Sơn của liên danh Công ty Cổ phần đầu tư phát triển Xanh Kỳ Sơn và Công ty Cổ phần Tập đoàn TELIN; Khu nhà ở Thăng Long Xanh (gần 100ha) tại xã Phúc Tiến, huyện Kỳ Sơn của liên danh Công ty Cổ phần Thăng Long Land, Công ty TNHH Xây dựng Thành Hưng và Công ty Cổ phần Phát triển đô thị An Thịnh; Làng sinh thái Việt Xanh (gần 50ha) tại xã Tân Vinh, huyện Lương Sơn của Công ty Cổ phần địa ốc Sài Gòn; Khu đô thị sinh thái nghỉ dưỡng cao cấp Đông Trường Sơn (98ha) tại xã Tân Vinh, huyện Lương Sơn của liên danh Công ty Cổ phần đầu tư Reenco Hòa Bình, Công ty TNHH Xây dựng Thành Hưng và Công ty Cổ phần Phát triển đô thị An Thịnh…</p>\n<p>Dự án Khu biệt thự nhà vườn, trồng rừng kết hợp sinh thái tại xã Mông Hóa (Welham ChanLake tại Hồ Dụ); Dự án trồng rừng kết hợp du lịch nghỉ dưỡng Hiền Lương huyện Đà Bắc; Khu dân cư tổ 01, phường Tân Thịnh (TP Hòa Bình) của Công ty Cổ phần HB Grandland….</p>\n<p>Sở Xây dựng cũng đề nghị trường hợp các tổ chức, cá nhân có bằng chứng về việc ký hợp đồng đặt cọc giữ chỗ mua bán sản phẩm dự án giữa khách hàng và chủ đầu tư thì cung cấp về Sở Xây dựng và các cơ quan có liên quan (Công an tỉnh, Sở Tài nguyên và Môi trường, UBND các huyện, thành phố nơi có dự án rao bán) để xem xét, xử lý theo đúng quy định pháp luật.</p>\n<p>Cũng theo danh sách này có 21 dự án bất động sản đủ điều huy động vốn, bán nhà ở hình thành trong tương lai, chuyển nhượng bất động sản.</p>\n<p>Xem danh sách chi tiết các dự án bất động chưa đủ điều kiện và các dự án bất động sản đủ điều huy động vốn, chuyển nhượng, bán trên địa bàn tỉnh Hòa Bình: </p>\n<figure class=\"vnn-resposive-pdf-embed\"><iframe width=\"660\" height=\"660\" src=\"https://embed.vietnamnet.vn/pdf/003MLP.html\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hon-3000-ty-dong-lam-3-san-golf-tai-bac-giang-hoa-binh-649763.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/hoa-binh-khuyen-cao-nguoi-dan-khong-mua-bat-dong-san-tai-51-du-an-5033ac2616864deb81586514ee399d25.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hon-3000-ty-dong-lam-3-san-golf-tai-bac-giang-hoa-binh-649763.html\">Hơn 3.000 tỷ đồng làm 3 sân golf tại Bắc Giang, Hòa Bình</a>\n<p>3 dự án sân golf gồm sân golf nghỉ dưỡng Bắc Giang 740 tỷ đồng, sân golf  Việt Yên 1.214 tỷ đồng và sân golf  Phúc Tiến (Hòa Bình) có tổng mức đầu tư 1.137 tỷ đồng.</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loat-cong-trinh-sai-phep-bat-nhao-ban-mua-o-vung-ven-dat-sot-sinh-sich-828006.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/hoa-binh-khuyen-cao-nguoi-dan-khong-mua-bat-dong-san-tai-51-du-an-9a54c1868cbe477092411b0685b91b69.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loat-cong-trinh-sai-phep-bat-nhao-ban-mua-o-vung-ven-dat-sot-sinh-sich-828006.html\">Loạt công trình sai phép, bát nháo bán mua ở vùng ven đất sốt sình sịch</a>\n<p>Thanh tra Bộ Xây dựng chỉ ra loạt vi phạm trong việc cấp giấy phép xây dựng (GPXD), nhiều công trình xây dựng sai phép cũng như vi phạm trong hoạt động kinh doanh bất động sản (BĐS) ở Bắc Ninh.</p>\n</div>\n</summary>\n                            </div>"}