{"url": "https://vietnamnet.vn/ra-mat-sach-bat-dong-san-the-he-moi-2061996.html", "title": "Ra mắt sách ‘Bất động sản thế hệ mới’", "abstract": "Cuốn sách “Bất động sản thế hệ mới” vừa được tác giả - doanh nhân Quyết Vũ ra mắt là câu chuyện đầy hấp dẫn về mối quan hệ tương hỗ giữa Công nghệ và Bất động sản.", "content_html": "<div>\n                                <p>Chương trình ra mắt sách “Bất động sản thế hệ mới” vừa diễn ra tại Trung tâm Đổi mới sáng tạo quốc gia NIC (Số 6, Ngõ 7 Tôn Thất Thuyết, Dịch Vọng Hậu, Cầu Giấy, Hà Nội) ngày 17/9.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/quyet-1-775.jpg\">\n<figcaption> Doanh nhân Quyết Vũ - tác giả của cuốn sách “Bất động sản thế hệ mới”</figcaption>\n</figure>\n<p>Buổi ra mắt sách là cuộc trò chuyện thân mật giữa tác giả - doanh nhân Quyết Vũ - và độc giả về đứa con tinh thần đầu tiên được ấp ủ trong suốt 2 năm qua của anh. Những trang sách hé mở ra từng câu chuyện đầy hấp dẫn về mối quan hệ tương hỗ giữa Công nghệ và Bất động sản. </p>\n<p>Sự lên ngôi của các nền tảng số trong thời đại Thực tế ảo Metaverse cùng chuỗi dữ liệu Blockchain là một xu hướng mới, tạo ảnh hưởng đến mọi mặt trong cuộc sống của con người. Không nằm ngoài guồng quay đó, bất động sản cũng chịu những ảnh hưởng nhất định của thời đại số 4.0. Sự chuyển mình theo xu thế mở ra không ít những cơ hội, và đi kèm đó là vô số những thách thức mới cho lĩnh vực đầu tư này.</p>\n<p>Đem tới thông tin về những nền tảng công nghệ số mới nhất, “Bất động sản thế hệ mới” hứa hẹn sẽ mang tới cho độc giả một góc nhìn bao quát và đa chiều hơn về thị trường bất động sản thế giới hiện nay.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/quyet-2-776.jpg\">\n<figcaption>Buổi ra mắt sách là cuộc trò chuyện thân mật giữa doanh nhân Quyết Vũ cùng độc giả nói chung và những người yêu công nghệ nói riêng</figcaption>\n</figure>\n<p>Sự kiện diễn ra với sự tham gia đông đảo của giới doanh nghiệp nói chung và cộng đồng yêu công nghệ nói riêng. Tại chương trình, doanh nhân Quyết Vũ đã có những chia sẻ về hành trình từ khi anh ấp ủ, “thai nghén” và khai sinh ra đứa con tinh thần đầu tiên này. Cá nhân anh đã luôn yêu và “sống” cùng công nghệ trong suốt 20 năm nay, và anh vẫn luôn giữ cho mình tâm niệm: Công nghệ vị nhân sinh - Công nghệ sinh ra là do con người và vì con người. </p>\n<p>Nói về xuất phát điểm của xu hướng bất động sản mới, anh Quyết chia sẻ: “Vị trí thuận lợi sẽ giúp thu hút các đối tác kinh doanh đến để đến mua bán, thuê lại bất động sản, xây dựng cửa hàng... Vị trí sẽ quyết định đối tượng thu nhập cao hay thấp. Từ đó tạo ra một lượng đối tác - khách hàng thuê địa điểm kinh doanh ổn định, tạo ra dòng tiền chảy đều cho chủ đầu tư. Do đó, một mô hình mới đã ra đời”.</p>\n<p>Theo tác giả Quyết Vũ, “Kinh doanh theo địa điểm trên nền tảng Blockchain là mô hình được thành hình từ chính những khó khăn và nỗi đau của thị trường và nỗi đau của các nhà đầu tư. Mô hình này sẽ khởi đầu cho câu chuyện bất động sản thương mại không biên giới thế hệ mới”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/quyet-3-777.jpg\">\n<figcaption> Tác giả Quyết Vũ chia sẻ quan điểm về những cánh cửa mới mở ra cho giới đầu tư trong thời kỳ công nghệ số</figcaption>\n</figure>\n<p>Tác giả Quyết Vũ cũng chia sẻ quan điểm của mình về những cánh cửa, cơ hội mới mở ra cho giới đầu tư trong giai đoạn này: “Khi một thứ mới xuất hiện, bao giờ thị trường cũng cần một khoảng thời gian nhất định để thử rồi sau đó mới quyết định tiếp nhận hoặc loại trừ. Đây là thời điểm của sự biến động, bởi thế các cơ hội gần như được chia đều với tất cả mọi người... Những người mới - trong trường hợp này là các nhà đầu tư tương lai gặp phải biến động, trong tay họ không có gì nhiều, điều đó khiến họ sẵn sàng thay đổi để chuyển dịch hơn. Bởi thế, lúc này cơ hội giữa tất cả mọi người là ngang bằng nhau. Với cuộc đua công nghệ, người xuất phát sớm hơn là người có lợi!”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/quyet-4-778.jpg\">\n<figcaption> Tác giả Quyết Vũ ký tặng sách và giao lưu với độc giả</figcaption>\n</figure>\n<p>Sau sự kiện, với số lượng giới hạn chỉ 100 cuốn sách có chữ ký, nhiều độc giả chia sẻ vẫn có chút tiếc nuối khi chưa thể gặp mặt cũng như giao lưu nhiều hơn với tác giả.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}