{"url": "https://vietnamnet.vn/tan-hoang-minh-chinh-thuc-len-tieng-viec-bo-coc-gan-600-ty-lo-dat-thu-thiem-808225.html", "title": "Tân Hoàng Minh chính thức lên tiếng việc bỏ cọc gần 600 tỷ lô đất Thủ Thiêm", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đây là nội dung được Tập đoàn Tân Hoàng Minh cho biết trong thông cáo báo chí liên quan đến việc trúng đấu giá ô đất tại khu đô thị mới Thủ Thiêm (TP Thủ Đức).</p>\r\n<p class=\"t-j\">Tập đoàn này cũng cho biết, doanh nghiệp chấp nhận chịu mọi chế tài về việc đơn phương chấm dứt hợp đồng này theo quy định của pháp luật về việc đấu giá tài sản công.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/03/dau-gia-dat-vang-thu-thiem-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Đỗ Anh Dũng, đại diện Công ty Ngôi Sao Việt trúng đấu giá lô đất 3-12 tại phiên đấu giá hôm 10/12/2021 ở TP.HCM (Ảnh: Trà Giang)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nêu lý do về việc đơn phương chấm dứt hợp đồng, Tập đoàn này cho hay: \"Sau khi đấu giá thành công, ban lãnh đạo tập đoàn đã lắng nghe và ghi nhận các ý kiến phân tích từ cơ quan quản lý nhà nước và dư luận, trong đó có những ý kiến cho rằng kết quả trúng đấu giá ở mức cao như vậy có thể dẫn đến hệ lụy không tốt...\".</p>\r\n<p class=\"t-j\">Trước đó, ngày 10/1, ông Đỗ Anh Dũng, Chủ tịch HĐQT <a href=\"https://vietnamnet.vn/tan-hoang-minh-tag52722.html\" target=\"_blank\">Tập đoàn Tân Hoàng Minh</a>, Công ty TNHH Đầu tư Bất động sản Ngôi sao Việt (Công ty Ngôi sao Việt) đã gửi tâm thư gửi Tổng Bí thư và quý lãnh đạo cao cấp ở trung ương và TP.HCM về việc trúng đấu giá trên. Theo đó, ngày 10/12/2021, Công ty Ngôi sao Việt thuộc Tập đoàn Tân Hoàng Minh đã tham gia và trúng đấu giá ô đất 3-12 có diện tích 10.060m2 với giá 24.500 tỷ đồng (tính ra 1m2 đất trị giá 2,45 tỷ đồng) cách người trả thứ 2 là một công ty nước ngoài đặt giá 23.800 tỷ đồng là 700 tỷ đồng.</p>\r\n<p class=\"t-j\">Ông Dũng chia sẻ, đây thực sự là mức giá cao bất ngờ mà ngay bản thân ông trước khi tham gia đấu giá cũng không bao giờ nghĩ đến.</p>\r\n<p class=\"t-j\">Theo lãnh đạo Tập đoàn Tân Hoàng Minh, việc trúng đấu giá với kết quả trên sẽ dẫn đến sự xáo trộn trong lĩnh vực kinh doanh <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">bất động sản</a> nói riêng và kinh tế nói chung.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/03/dau-gia-dat-thu-thiem-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tân Hoàng Minh đã chính thức xác nhận 'rút' khỏi lô đất 24.500 tỷ đồng ở Thủ Thiêm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Vì vậy, doanh nghiệp xin tự nguyện đơn phương chấm dứt Hợp đồng mua bán đấu giá tài sản ô đất 3-12 trong khu đô thị mới Thủ Thiêm (điều này đã được nêu trong quy định đấu giá và Hợp đồng đã được ký kết 3 bên giữa doanh nghiệp với Trung tâm Phát triển Quỹ đất và Trung tâm Đấu giá TP.HCM) và chấp nhận chịu mọi chế tài về việc đơn phương chấm dứt hợp đồng này theo quy định.</p>\r\n<p class=\"t-j\">Như vậy, Tân Hoàng Minh đã chính thức xác nhận 'rút' khỏi lô đất 24.500 tỷ đồng ở Thủ Thiêm dù trước đó, ngày 17/12 (tức sau 1 tuần làm việc kể từ ngày <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/kich-tinh-dau-gia-dat-vang-thu-thiem-2-4-ty-mua-mot-m2-800177.html\" target=\"_blank\">đấu giá</a> thành công ngày 10/12), 4 doanh nghiệp trúng đấu giá các lô đất thuộc khu chức năng số 3, khu đô thị mới Thủ Thiêm - TP.Thủ Đức trong đó có Công ty TNHH đầu tư bất động sản Ngôi Sao Việt, đã hoàn tất việc ký hợp đồng mua bán với các cơ quan chức năng của TP.HCM.</p>\r\n<p class=\"t-j\">Theo luật sư Nguyễn Hữu Toại - Công ty Luật TNHH Hừng Đông (Đoàn Luật sư TP Hà Nội), tâm thư của ông Đỗ Anh Dũng không phải là văn bản có tính pháp lý về việc bỏ cọc chấm dứt hợp đồng mua bán đấu giá tài sản ô đất.</p>\r\n<p class=\"t-j\">Theo quy định của luật đấu giá tài sản khi hết thời hạn thông báo của cơ quan chức năng về việc nộp tiền nếu doanh nghiệp không nộp thì được hiểu là doanh nghiệp từ chối kết quả trúng đấu giá. Trong trường hợp tự nguyện chấm dứt hợp đồng, doanh nghiệp sẽ bị mất toàn bộ tiền đặt cọc đất trước đó đã nộp để tham gia đấu giá. Khi đó, tiền đặt trước được nộp vào ngân sách Nhà nước.</p>\r\n<p class=\"t-j\">Với giá khởi điểm theo quyết định vào tháng 6/2021 của UBND TP.HCM đối với khu đất nói trên là hơn 2.942 tỷ đồng, tiền đặt trước phải nộp tương đương 20% so với giá khởi điểm. Như vậy, số tiền mà Tập đoàn Tân Hoàng Minh đã nộp khi tham gia đấu giá lô đất 3-12 là gần 588,5 tỷ đồng.</p>\r\n<p class=\"t-j\">Theo quy định, Tân Hoàng Minh chấm dứt hợp đồng mua lô đất thì sẽ bị mất cọc khoản tiền gần 600 tỷ đồng nói trên.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Ngày 4/1 vừa qua, thảo luận tại tổ Quốc hội về gói chính sách tài khóa, tiền tệ hỗ trợ chương trình phục hồi và phát triển kinh tế - xã hội được Chính phủ trình Quốc hội tại kỳ họp bất thường lần thứ nhất, theo Bộ trưởng Tài chính Hồ Đức Phớc, nhiều trường hợp, vốn vay gấp nhiều lần vốn chủ sở hữu, nhưng vẫn phát hành trái phiếu doanh nghiệp để huy động vốn. Chẳng hạn, đấu giá đất ở Thủ Thiêm là điển hình làm nhiễu loạn thị trường.</p>\r\n<p>Liên quan đến việc đấu giá đất tại Thủ Thiêm, Chủ tịch Quốc hội Vương Đình Huệ cũng đánh giá 1m2 đất mà 2,4 tỷ đồng thì “chưa bao giờ có chuyện này”. Chính vì thế ông Huệ cho biết Quốc hội, Chính phủ đang giao các cơ quan nghiên cứu động thái này xem có bất thường hay không.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Thuận Phong </strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/ong-chu-tan-hoang-minh-viet-tam-thu-xin-bo-coc-lo-dat-o-thu-thiem-808176.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/18/dau-gia-dat-thu-thiem-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Ông chủ Tân Hoàng Minh viết tâm thư xin bỏ cọc lô đất ở Thủ Thiêm\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/ong-chu-tan-hoang-minh-viet-tam-thu-xin-bo-coc-lo-dat-o-thu-thiem-808176.html#inner-article\">Ông chủ Tân Hoàng Minh viết tâm thư xin bỏ cọc lô đất ở Thủ Thiêm</a></h4>\r\n<p class=\"summary d-table c-000\">Ông Đỗ Anh Dũng gửi tâm thư xin tự nguyện đơn phương chấm dứt Hợp đồng mua bán đấu giá tài sản ô đất 3-12 khu chức năng số 3 trong khu đô thị mới Thủ Thiêm (TP.HCM) đã trúng trước đó với giá 2,4 tỷ đồng/m2.</p>\r\n</div>\n                            </div>"}