{"url": "https://vietnamnet.vn/api-muon-kien-tao-mot-sa-pa-o-bac-kan-806411.html", "title": "API muốn kiến tạo một Sa Pa ở Bắc Kạn", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/15/api-muon-kien-tao-mot-sa-pa-o-bac-kan.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Cao nguyên Mù Là mùa xuân về</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thời gian qua, Bắc Kạn đẩy mạnh thu hút đầu tư phát triển hạ tầng giao thông, trong đó phát triển giao thông phục vụ du lịch phải đảm bảo phù hợp với quy hoạch tỉnh. Bắc Kạn xác định ưu tiên bố trí nguồn lực để lập quy hoạch xây dựng các khu du lịch trọng điểm phù hợp với quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, làm cơ sở đầu tư xây dựng hệ thống hạ tầng kỹ thuật và thu hút đầu tư phát triển du lịch. Bên cạnh đó, Bắc Kạn tập trung nguồn lực, huy động các nguồn vốn cho các chương trình, đề án thực hiện mục tiêu phát triển du lịch, nhất là hạ tầng giao thông như: mở mới, cải tạo, nâng cấp các tuyến đường có tính kết nối liên vùng, liên tỉnh.</p>\r\n<p class=\"t-j\">Ngày 30/11/2021, Chủ tịch UBND tỉnh Bắc Kạn đã phê duyệt văn bản số 8077/UBND-GTCNXD về việc chấp thuận cho Công ty CP Đầu tư châu Á Thái Bình Dương (API) thực hiện tài trợ quy hoạch để đầu tư xây dựng khu đô thị du lịch văn hóa nghỉ dưỡng tại cao nguyên Mù Là thuộc xã Cổ Linh, huyện Pác Nặm trên quy mô dự kiến 4.000ha.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/15/api-muon-kien-tao-mot-sa-pa-o-bac-kan-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ruộng bậc thang trên cao nguyên Mù Là</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Mù Là là cao nguyên rộng lớn với khung cảnh thiên nhiên tươi đẹp, hoang sơ, kỳ vĩ, không khí trong lành. Nhiệt độ bình quân trong mùa hè tại đây chỉ khoảng 30 độ C, lý tưởng cho việc nghỉ dưỡng tránh nóng. Những thửa ruộng bậc thang xếp tầng tại Mù Là tạo nên bức tranh thiên nhiên tuyệt đẹp, là điểm đến lý tưởng cho du khách tham quan, đặc biệt thu hút các nhóm dã ngoại ngoài trời và những người ưa thích khám phá thiên nhiên.</p>\r\n<p class=\"t-j\">Đại diện API cho biết: “Qua khảo sát thực tế cảnh quan thiên nhiên và trải nghiệm những nét bản sắc văn hóa cộng đồng làng bản dân tộc địa phương tại cao nguyên Mù Là, chúng tôi nhận thấy khí hậu trong lành, cảnh quan Mù Là đẹp tựa Sa Pa cổ. Đây là điều kiện tuyệt vời để phát triển một đại đô thị du lịch nghỉ dưỡng. Với tư duy sáng tạo, gìn giữ bản sắc văn hóa dân tộc địa phương, bảo tồn những di sản thiên nhiên, API nhắm đến kiến tạo cao nguyên Mù Là thành “Sa Pa thứ 2” của Việt Nam, đặt mục tiêu mỗi năm đón 10 - 20 triệu khách du lịch cao cấp/năm khi đi vào hoạt động”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/04/15/api-muon-kien-tao-mot-sa-pa-o-bac-kan-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Một góc hội Xuân Mù Là (Ảnh: Văn Lạ)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Chúng tôi dự kiến dự án sẽ hoàn thành các thủ tục pháp lý trong năm 2022 và triển khai theo từng giai đoạn. Năm 2025, khi dự án được đưa vào khai thác, sử dụng, dự án ở Mù Là hứa hẹn mang lại doanh thu du lịch hàng nghìn tỷ/năm cho Bắc Kạn, tạo ra hàng nghìn việc làm cho người dân bản địa; qua đó góp phần thúc đẩy du lịch Bắc Kạn, đưa nơi đây trở thành điểm đến du lịch hấp dẫn của Việt Nam và khu vực”, đại diện API chia sẻ thêm.</p>\r\n<p class=\"t-j\">Công ty CP Đầu tư châu Á - Thái Bình Dương (HNX: API) là doanh nghiệp về BĐS nổi bật trên thị trường với nhiều dự án lớn. Đại diện API cho biết, lũy kế 11 tháng năm 2021, API ghi nhận doanh thu 907 tỷ đồng, lợi nhuận trước thuế đạt 193 tỷ đồng, gấp gần 3 lần cùng kỳ. Cổ phiếu API cũng được nhận định có khả năng tăng trong thời gian tới.</p>\r\n<p class=\"t-j\"><strong>Ngọc Minh</strong></p>\n                            </div>"}