{"url": "https://vietnamnet.vn/be-boi-biet-thu-dot-ngot-sup-xuong-trong-tich-tac-hut-nguoi-boi-xuong-ho-2043279.html", "title": "Bể bơi biệt thự sụp xuống trong tích tắc, hút người bơi xuống hố", "abstract": "Khi mọi người đang dự tiệc thì sàn hồ bơi đột ngột sụt xuống, 2 người bị cuốn xuống hố.", "content_html": "<div>\n                                <p>Chiều 21/7 (theo giờ Israel) một sự việc kinh hoàng đã xảy ra tại một biệt thự ở miền trung nước này. </p>\n<p>Theo đó, khi nhân viên của một công ty đang tham dự tiệc và ăn chơi, nhảy mua ở bể bơi thì đột ngột sàn bể bơi bị sụp xuống. Sự việc làm cho 2 người bị hút xuống hố, trong đó một người tử vong, người còn lại hốt hoảng trèo được ra ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/be-boi-1-276.gif\" width=\"658\" height=\"565\">\n<figcaption>Sàn bể bơi sụt xuống tạo hố, nước xoáy cuốn 2 người xuống dưới</figcaption>\n</figure>\n<p>Thi thể nạn nhân xấu số được tìm thấy sau một chiến dịch giải cứu kéo dài 4 tiếng nhờ sự hỗ trợ của camera được gắn vào mũ bảo hiểm của các nhân viên cứu hộ khi chui xuống lòng đất.</p>\n<p>Một nhân chứng có mặt ở bữa tiệc  cho hay, có khoảng 50 người ở hiện trường khi thảm họa xảy ra nhưng chỉ có một số người dưới bể bơi. \"Mực nước đột ngột giảm xuống, một cái hố mở ra, tạo ra dòng xoáy cuốn 2 người vào trong\", nhân chứng này nói.</p>\n<p>Một người khác vẫn chưa quên được hình ảnh kinh hoàng khi nạn nhân bị cuốn xuống dưới hố chỉ trong vài giây. Lúc đó, chỉ có 6 người dưới bể bơi. Khi sàn bể bơi sụp xuống, nữ nhân chứng này hét lên để đồng nghiệp thoát thân nhưng không ai tin và chỉ nghĩ đó là một trò đùa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/be-boi-2-279.jpeg\" width=\"661\" height=\"413\">\n<figcaption>Nguyên nhân được cho là vấn đề nước thấm xuống dẫn đến sụt nền, không phải do địa chất</figcaption>\n</figure>\n<p>\"Vài giây sau, nền sụt xuống... Tôi nhìn thấy 2 người biến mất\", nữ nhân chứng chia sẻ.</p>\n<p>Hiện, cơ quan chức năng địa phương đang điều tra xem bể bơi có được cấp phép hoạt động hay không.</p>\n<p>Báo chí Israel dẫn lời giáo sư Shmuel Marko - chuyên gia khoa địa vật lý, đại học Tel Aviv cho hay, đây có thể không phải là vấn đề địa chất mà là vấn đề thiết kế. Ông cho rằng có thể nước bị rò xuống làm cho nền bị sụt và dẫn đến hố lớn. Không có hố sụt nào do địa chất ở khu vực xây bể bơi. </p>\n<p>\"Sự việc xảy ra ở hồ bơi có thể nghiêng về nguyên nhân do nước thấm xuống, đây là do con người gây ra chứ không phải hiện tượng địa chất\", vị giáo sư nhấn mạnh.</p>\n<p><strong>Quỳnh Hương</strong> <em>(Theo Times of Israel/Ynet)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quyet-giat-sap-39-cao-oc-xay-trai-quy-hoach-cua-ong-lon-bat-dong-san-806700.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/be-boi-biet-thu-sup-xuong-trong-tich-tac-hut-nguoi-boi-xuong-ho-850bf686ec5d41e69c158a9963ec905a.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quyet-giat-sap-39-cao-oc-xay-trai-quy-hoach-cua-ong-lon-bat-dong-san-806700.html\">Quyết giật sập 39 cao ốc xây trái quy hoạch của ông lớn bất động sản</a>\n<p>Mặc dù đang nợ nần chồng chất, nhưng tập đoàn Evergrande của Trung Quốc lại đối mặt với nguy cơ phải phá bỏ hoàn toàn 39 tòa chung cư xây trái phép.</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giat-sap-15-thap-chung-cu-bo-hoang-trong-tich-tac-bui-boc-cao-mu-mit-770752.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/be-boi-biet-thu-sup-xuong-trong-tich-tac-hut-nguoi-boi-xuong-ho-8a94e16a448941c0b3f3b5b52bdca2c2.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giat-sap-15-thap-chung-cu-bo-hoang-trong-tich-tac-bui-boc-cao-mu-mit-770752.html\">Giật sập 15 tháp chung cư bỏ hoang trong tích tắc, bụi bốc cao mù mịt</a>\n<p>Chỉ trong tích tắc cả loạt toà nhà cao tầng bỏ hoang 7 năm đã đổ sập hoàn toàn. </p>\n</div>\n</summary>\n                            </div>"}