{"url": "https://vietnamnet.vn/thanh-hoa-xem-xet-kiem-diem-lien-quan-du-an-3ha-dat-vang-khong-qua-dau-gia-811335.html", "title": "Thanh Hoá xem xét kiểm điểm liên quan dự án 3ha ‘đất vàng’ không qua đấu giá", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Cuối tháng 12/2021, UBND tỉnh Thanh Hoá có văn bản về việc giao rà soát, chuẩn bị nội dung tài liệu để họp xem xét kết quả kiểm điểm trách nhiệm trong việc thực hiện trình tự, thủ tục đầu tư dự án đầu tư xây dựng kinh doanh hạ tầng khu dân cư Hải Hà.</p>\r\n<p class=\"t-j\">Theo đó, UBND tỉnh cho biết, cơ quan này đã nhận được báo cáo của Sở Nội vụ về kết quả kiểm điểm trách nhiệm trong việc thực hiện trình tự, thủ tục đầu tư dự án trên. Sau khi xem xét, Phó Chủ tịch thường trực UBND tỉnh Nguyễn Văn Thi có ý kiến chỉ đạo giao Sở Nội vụ rà soát, chuẩn bị nội dung, tài liệu để báo cáo Chủ tịch UBND tỉnh tại hội nghị gần nhất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/24/13/khu-dan-cu-hai-ha-thanh-hoa-vietnamnet.jpg\" alt=\"{keywords}\" width=\"732\" height=\"487\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>UBND tỉnh Thanh Hoá yêu cầu các sở, ngành và UBND huyện Quảng Xương rà soát hồ sơ pháp lý do các ngành đã tham mưu đề xuất có liên quan đến dự án khu dân cư Hải Hà và kết quả kiểm điểm đã thực hiện </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đồng thời, giao Thanh tra tỉnh, các sở Nội vụ, Tài nguyên và Môi trường (TNMT), Xây dựng, Kế hoạch và Đầu tư, Thanh tra tỉnh và UBND huyện Quảng Xương chủ động rà soát hồ sơ pháp lý do các ngành đã tham mưu đề xuất có liên quan đến dự án và kết quả kiểm điểm đã thực hiện tham gia ý kiến tại hội nghị.</p>\r\n<p class=\"t-j\">Liên quan tới dự án này <em><strong><a href=\"https://vietnamnet.vn/vn/bat-dong-san/\">VietNamNet</a></strong></em> đã phản ánh việc UBND tỉnh Thanh Hóa cho Công ty CP thương mại Hải Hà (Công ty Hải Hà) chuyển đổi 3ha đất thương mại sang đất ở (xã Quảng Tân, huyện Quảng Xương) không qua đấu giá, đơn vị này chỉ phải nộp ngân sách 29 tỷ đồng.</p>\r\n<p class=\"t-j\">Trước đó, ngày 1/9/2010 UBND tỉnh Thanh Hóa ban hành quyết định số 3087 cho Công ty Hải Hà thuê 29.310m2 đất tại xã Quảng Tân, huyện Quảng Xương để sử dụng vào mục đích xây dựng trung tâm thương mại và dịch vụ phân phối ô tô. Thời hạn thuê đất là 50 năm (đến ngày 4/2/2055), hình thức trả tiền thuê đất hàng năm. Yêu cầu Công ty Hải Hà thực hiện đúng cam kết hoàn thành xây dựng các hạng mục công trình của dự án đến hết quý III/2011 và đưa dự án vào hoạt động trước tháng 12/2011.</p>\r\n<p class=\"t-j\">Thế nhưng quá thời hạn cam kết, Công ty Hải Hà không triển khai thực hiện dự án, đưa đất vào sử dụng.</p>\r\n<p class=\"t-j\">Theo tìm hiểu của <em><strong>PV VietNamNet</strong></em>, vào tháng 6/2012, Sở TNMT tỉnh Thanh Hoá đã có tờ trình đề nghị UBND tỉnh thu hồi dự án theo quy định của pháp luật. Nhưng thay vì thu hồi dự án, đến một năm sau tháng 7/2013, UBND tỉnh Thanh Hóa lại có thông báo yêu cầu Công ty Hải Hà có văn bản cam kết tiến độ thực hiện dự án báo cáo tỉnh trước ngày 15/7/2013.</p>\r\n<p class=\"t-j\">Và phải 2 năm sau, đến tháng 4/2015, Công ty Hải Hà mới có văn bản cam kết khởi công dự án vào quý IV năm 2015.</p>\r\n<p class=\"t-j\">Năm 2015, Sở TNMT tiếp tục kiểm tra việc đầu tư xây dựng, sử dụng đất dự án công ty vẫn chưa xây dựng các hạng mục công trình chính của dự án. Tháng 8/2015, Sở TNMT tỉnh Thanh Hoá lại có kiến nghị xử lý vi phạm trong việc sử dụng đất thực hiện các dự án đầu tư trên địa bàn tỉnh trong đó có dự án trên của Công ty Hải Hà.</p>\r\n<p class=\"t-j\">Tháng 9/2015, Sở TNMT lại có thông báo cho phép Công ty Hải Hà được gia hạn hoàn thành dự án 24 tháng từ ngày 1/7/2014.</p>\r\n<p class=\"t-j\">Trong suốt 6 năm dự án trung tâm thương mại và dịch vụ phân phối ô tô không được hoàn thành, đến tháng 5/2016, <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/thanh-hoa-giao-3ha-dat-o-cho-doanh-nghiep-khong-qua-dau-gia-nop-ngan-sach-29-ty-751698.html#inner-article\">Công ty Hải Hà</a> có công văn gửi UBND tỉnh Thanh Hóa, xin chuyển đổi mục đích sử dụng đất tại xã Quảng Tân, huyện Quảng Xương từ đất trung tâm thương mại sang đất ở.</p>\r\n<p class=\"t-j\">Cũng phải nói thêm rằng, vào thời điểm tháng 7/2016, Sở TNMT tỉnh đã có văn bản tổng hợp ý kiến các ngành gửi Chủ tịch UBND tỉnh Thanh Hóa liên quan đến việc xin chuyển đổi này của Công ty Hải Hà.</p>\r\n<p class=\"t-j\">Nêu ý kiến việc chuyển đổi, UBND huyện Quảng Xương cho biết, việc Công ty Hải Hà đề nghị chuyển đổi mục đích sử dụng đất từ đất Trung tâm thương mại sang đất ở tại xã Quảng Tân là không phù hợp với quy hoạch sử dụng đất của huyện Quảng Xương đến năm 2020 đã được phê duyệt và không phù hợp với thực tế tại địa phương, không đảm bảo mỹ quan khu vực.</p>\r\n<p class=\"t-j\">“Do đó, UBND huyện không thống nhất với đề nghị của Công ty Hải Hà và đề nghị thực hiện việc thu hồi khu đất trên theo quy định của pháp luật” – văn bản của UBND huyện Quảng Xương nêu.</p>\r\n<p class=\"t-j\">Về phía Sở Xây dựng cũng nêu rõ: Việc Công ty Hải Hà đề nghị chuyển mục đích sử dụng đất từ đất trung tâm thương mại sang đất ở là không phù hợp với quy hoạch sử dụng đất của huyện Quảng Xương đến năm 2020 đã được phê duyệt. Công ty Hải Hà chậm trễ trong việc triển khai thực hiện dự án đầu tư, gây lãng phí đất đai.</p>\r\n<p class=\"t-j\">Sở Xây dựng cũng đề nghị công ty liên hệ với UBND huyện Quảng Xương để lấy ý kiến thống nhất về định hướng nhu cầu sử dụng đất của UBND huyện.</p>\r\n<p class=\"t-j\">Sở TNMT cũng nêu quan điểm, dự án đầu tư xây dựng Trung tâm thương mại dịch vụ và phân phối ô tô đã được UBND tỉnh quyết định cho thuê đất để thực hiện dự án. Mục đích sử dụng đất của dự án phù hợp với quy hoạch sử dụng đất đến năm 2020, kế hoạch sử dụng đất 5 năm (2011-2015) huyện Quảng Xương; Phù hợp với quy hoạch phát triển mạng lưới siêu thị, trung tâm thương mại tỉnh Thanh Hóa đến năm 2020 đã được phê duyệt.</p>\r\n<p class=\"t-j\">Mặt khác, UBND huyện Quảng Xương đang lập <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/thanh-hoa-giao-3ha-dat-o-cho-doanh-nghiep-khong-qua-dau-gia-750929.html#inner-article\">điều chỉnh quy hoạch</a> sử dụng đất đến năm 2020, lập kế hoạch sử dụng đất 5 năm kỳ cuối (2015-2020) theo chỉ đạo của Bộ TNMT, trong đó có khu đất của Công ty Hải Hà.</p>\r\n<p class=\"t-j\">“Từ những lý do trên, Sở TNMT xét thấy việc đề nghị của Công ty Hải Hà xin chuyển mục đích sử dụng đất trung tâm thương mại sang đất ở đối với khu đất thuê tại xã Quảng Tân là chưa có cơ sở để xem xét” – Sở TNMT tỉnh Thanh Hoá nêu.</p>\r\n<p class=\"t-j\">Được biết, trước khi trình UBND tỉnh Thanh Hoá chấp thuận chủ trương Dự án, các cơ quan chuyên môn của tỉnh Thanh Hoá đã có văn bản tham vấn ý kiến của Bộ Kế hoạch và Đầu tư, Bộ Xây dựng, Bộ TNMT.</p>\r\n<p class=\"t-j\">Sau đó, Bộ Kế hoạch và Đầu tư có văn bản số 10210 (ngày 4/12/2017) cho biết, trường hợp Công ty Hải Hà có quyền sử dụng đất hợp pháp, có dự án phù hợp với quy hoạch xây dựng nhà ở và đủ điều kiện làm chủ đầu tư dự án theo quy định của Luật Nhà ở thì UBND tỉnh Thanh Hoá có thể áp dụng quy định tại điểm C khoản 2 điều 22 Luật Nhà ở để lựa chọn doanh nghiệp này tiếp tục làm chủ đầu tư thực hiện dự án xây dựng khu nhà ở tại khu đất mà doanh nghiệp có quyền sử dụng hợp pháp. </p>\r\n<p class=\"t-j\">Bộ này cũng đề nghị Sở Kế hoạch và Đầu tư Thanh Hoá lưu ý: “Trong mọi trường hợp, nhà đầu tư thực hiện dự án phải đáp ứng điều kiện theo quy định của pháp luật về đầu tư, đất đai, xây dựng, kinh doanh bất động sản, nhà ở, đô thị, đảm bảo có đủ năng lực để triển khai dự án hiệu quả, theo đúng mục tiêu, nội dung, tiến độ cam kết”.</p>\r\n<p class=\"t-j\">Ngày 19/10/2017, Tổng cục Quản lý đất đai (Bộ Tài nguyên và Môi trường) có văn bản số 1872 nêu ý kiến, Công ty Hải Hà đang là đối tượng trực tiếp sử dụng đất được Nhà nước cho thuê, nay có nhu cầu chuyển mục đích sử dụng đất ở để thực hiện dự án <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/thanh-hoa-kiem-tra-du-an-khu-dan-cu-hai-ha-3ha-754971.html\">khu dân cư Hải Hà</a> thì phải được phép của cơ quan nhà nước có thẩm quyền và phải đảm bảo phù hợp với kế hoạch sử dụng đất hàng năm của cấp huyện.</p>\r\n<p class=\"t-j\">Tổng cục Quản lý đất đai cũng nêu rõ, nhà đầu tư thực hiện dự án phải đáp ứng đủ các điều kiện quy định tại khoản 3 điều 58 Luật Đất đai có năng lực tài chính để bảo đảm việc sử dụng đất theo tiến độ của dự án đầu tư, không vi phạm quy định của pháp luật về đất đai đối với trường hợp đang sử dụng đất do nhà nước giao đất, cho thuê đất để thực hiện dự án đầu tư khác…</p>\r\n<p class=\"t-j\">Ngày 2/5/2018, Bộ Xây dựng có văn bản số 82 cho biết, theo quy định tại điểm a, khoản 1 Điều 32 Luật Đầu tư thì UBND cấp tỉnh quyết định chủ trương đầu tư đối với dự án có yêu cầu chuyển mục đích sử dụng đất.</p>\r\n<p class=\"t-j\">Đến tháng 12/2018, Phó Chủ tịch UBND tỉnh Thanh Hóa ký quyết định cho phép Công ty Hải Hà chuyển đổi mục đích sử dụng đất từ đất dịch vụ, thương mại sang thực hiện dự án xây dựng – kinh doanh hạ tầng khu dân cư Hải Hà.</p>\r\n<p><strong>Thuận Phong </strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/thanh-hoa-giao-3ha-dat-o-cho-doanh-nghiep-khong-qua-dau-gia-750929.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/06/28/16/thanh-hoa-giao-3ha-dat-o-cho-doanh-nghiep-khong-qua-dau-gia-5.jpg?w=145&amp;h=101\" alt=\"Thanh Hóa giao 3ha đất ở cho doanh nghiệp không qua đấu giá\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/thanh-hoa-giao-3ha-dat-o-cho-doanh-nghiep-khong-qua-dau-gia-750929.html#inner-article\">Thanh Hóa giao 3ha đất ở cho doanh nghiệp không qua đấu giá</a></h4>\r\n<p class=\"summary d-table c-000\">3ha đất thuê để sử dụng vào mục đích thương mại dịch vụ, sau gần 10 năm không thực hiện dự án đã được UBND tỉnh Thanh Hóa cho Công ty Cổ phần Thương mại Hải Hà chuyển đổi thành đất ở, không qua đấu giá.</p>\r\n</div>\n                            </div>"}