{"url": "https://vietnamnet.vn/chinh-phu-thong-nhat-sua-2-luat-tac-dong-lon-den-thi-truong-bat-dong-san-813357.html", "title": "Chính phủ thống nhất sửa 2 luật tác động lớn đến thị trường bất động sản", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đây là quyết nghị được Chính phủ đưa ra tại Nghị quyết phiên họp chuyên đề về xây dựng pháp luật tháng 1/2022 vừa ban hành.</p>\r\n<p class=\"t-j\"><strong>Phát triển nhà ở, đặc biệt nhà cho người thu nhập thấp</strong></p>\r\n<p class=\"t-j\">Về Luật Nhà ở, Chính phủ thống nhất về sự cần thiết sửa đổi để kịp thời thể chế hóa chủ trương, đường lối của Đảng, chính sách của Nhà nước trong việc phát triển nhà ở cho người dân; hoàn thiện các chính sách về nhà ở còn tồn tại, vướng mắc, chưa phù hợp với thực tiễn, bảo đảm tính thống nhất, đồng bộ giữa quy định của Luật Nhà ở với Luật Đất đai và các luật khác có liên quan.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/05/08/16/bat-dong-san-vietnamnet.jpg\" alt=\"{keywords}\" width=\"727\" height=\"418\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Năm 2021, dù chịu tác động mạnh từ dịch Covid-19, bất động sản vẫn là kênh đầu tư thu hút sự quan tâm của nhiều nhà đầu tư. Tuy nhiên, thị trường còn gặp một số bất cập trong pháp lý, cần phải cải thiện</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bộ Xây dựng là cơ quan được Chính phủ giao chủ trì để nghiên cứu hoàn thiện các chính sách pháp luật về nhà ở theo hướng rà soát các vấn đề vướng mắc, bất cập trong thực tiễn để hoàn thiện các chính sách về nhà ở, nhất là các chính sách về: quy hoạch; chiến lược; chương trình phát triển nhà ở bảo đảm tính dự báo quá trình phát triển.</p>\r\n<p class=\"t-j\">Bên cạnh đó, nghiên cứu để <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/loat-chinh-sach-bat-dong-san-quan-trong-sap-duoc-ban-hanh-781013.html\">sửa đổi Luật Nhà ở</a> theo hướng tăng cường phân cấp, phân quyền cho chính quyền địa phương đi đôi với tăng cường giám sát, kiểm tra, phân bổ nguồn lực hợp lý và nâng cao năng lực các bộ đáp ứng việc phân cấp; cắt giảm thủ tục hành chính.</p>\r\n<p>Đồng thời, hoàn thiện các cơ chế ưu đãi, thu hút đầu tư các nguồn lực cho phát triển nhà ở, đặc biệt là nhà ở cho công nhân tại khu công nghiệp, nhà ở xã hội cho người có thu nhập thấp tại khu vực đô thị, để bảo đảm chính sách an sinh xã hội về nhà ở.</p>\r\n<p class=\"t-j\">Tổ chức hội thảo lấy ý kiến các bộ, ngành, địa phương, các chuyên gia, nhà khoa học đẩy mạnh truyền thông chính sách trong quá trình soạn thảo luật, nhằm đảm bảo tính thực tiễn, khả thi, tạo sự đồng thuận cao.</p>\r\n<p class=\"t-j\"><strong>Kinh doanh bất động sản đảm bảo nguyên tắc thị trường</strong></p>\r\n<p class=\"t-j\">Đối với Luật Kinh doanh bất động sản, Chính phủ cũng khẳng định về sự cần thiết và mục tiêu sửa đổi Luật Kinh doanh bất động sản để kịp thời thể chế hóa chủ trương, đường lối của Đảng, chính sách của Nhà nước trong việc phát triển thị trường bất động sản theo cơ chế thị trường.</p>\r\n<p class=\"t-j\">Cùng với đó, hoàn thiện các quy định của pháp luật về kinh doanh bất động sản nhằm giải quyết các bất cập, vướng mắc, chưa phù hợp với thực tiễn, bảo đảm tính thống nhất, đồng bộ giữa Luật Kinh doanh bất động sản với các luật khác có liên quan.</p>\r\n<p class=\"t-j\">Chính phủ giao Bộ Xây dựng chủ trì, phối hợp với Bộ Tư pháp, Văn phòng Chính phủ và các cơ quan liên quan nghiên cứu tiếp thu đầy đủ ý kiến của các Thành viên Chính phủ và hoàn thiện theo hướng tiếp tục rà soát, nghiên cứu, làm rõ phạm vi, đối tượng điều chỉnh của từng nhóm chính sách, bảo đảm tính thống nhất của hệ thống pháp luật, tránh chồng chéo, gây vướng mắc trong quá trình thực hiện.</p>\r\n<p class=\"t-j\">Bên cạnh đó, hoàn thiện các chính sách về kinh doanh bất động sản phải bảo đảm nguyên tắc thị trường, tránh phát sinh thủ tục, chi phí cho giao dịch bất động sản, trong đó lưu ý đánh giá kỹ về các điều kiện kinh doanh, giao dịch qua sàn, <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/bo-xay-dung-de-xuat-sua-luat-co-dat-het-cua-nao-loan-thoi-gia-779220.html\">môi giới bất động sản</a>, tín dụng, thuế, phí,… để điều tiết thị trường, tránh tạo thêm thủ tục, trung gian, ảnh hưởng tới quyền tự chủ kinh doanh của doanh nghiệp, quyền sở hữu của người dân đã được pháp luật bảo hộ, tạo lập khung khổ pháp lý cho thị trường bất động sản phát triển lành mạnh, ổn định.</p>\r\n<p class=\"t-j\">Chính phủ cũng nhấn mạnh đến yêu cầu phải tổ chức lấy ý kiến các bộ, ngành, địa phương, các chuyên gia, nhà khoa học, doanh nghiệp và người dân trong quá trình soạn thảo luật bảo đảm tính thực tiễn, khả thi, tạo sự đồng thuận cao, làm tốt công tác truyền thông trước, trong và sau khi trình các cấp có thẩm quyền xem xét, quyết định.</p>\r\n<p class=\"t-j\">Về tiến độ thực hiện, Chính phủ giao Bộ Xây dựng tiếp thu, hoàn thiện hồ sơ đề nghị xây dựng 2 Luật sửa đổi nêu trên theo quy định của Luật Ban hành văn bản quy phạm pháp luật, gửi Bộ Tư pháp để tổng hợp, bổ sung vào Chương trình xây dựng luật, pháp lệnh năm 2022, trình Quốc hội tại Kỳ họp thứ tư, tháng 10/2022.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/cuoi-nam-nha-dat-nong-ham-hap-nam-2022-co-the-xuat-hien-dot-sot-moi-812959.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/04/13/15/sot-dat-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Cuối năm nhà đất nóng hầm hập, năm 2022 có thể xuất hiện đợt ‘sốt’ mới\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/cuoi-nam-nha-dat-nong-ham-hap-nam-2022-co-the-xuat-hien-dot-sot-moi-812959.html#inner-article\">Cuối năm nhà đất nóng hầm hập, năm 2022 có thể xuất hiện đợt ‘sốt’ mới</a></h4>\r\n<p class=\"summary d-table c-000\">Theo Bộ Xây dựng, khi Nhà nước sử dụng các giải pháp kích cầu, hỗ trợ phục hồi kinh tế sau giai đoạn giảm phát cũng có thể tác động làm thị trường bất động sản phát triển nóng, nếu không được kiểm soát tốt.</p>\r\n</div>\n                            </div>"}