{"url": "https://vietnamnet.vn/dat-xanh-mien-trung-mo-van-phong-dai-dien-tai-ha-noi-2032853.html", "title": "Đất Xanh Miền Trung mở văn phòng đại diện tại Hà Nội", "abstract": "Văn phòng đại diện Tổng công ty Đất Xanh Miền Trung đặt ngay tại trung tâm Thủ đô Hà Nội, đáp ứng quy mô hoạt động và kết nối nhu cầu giao dịch đang ngày một tăng cao của khách hàng.", "content_html": "<div>\n                                <p>Ngày 18/6 vừa qua, Đất Xanh Miền Trung đã khai trương văn phòng đại diện tại Hà Nội, địa chỉ 52 Lê Đại Hành, quận Hai Bà Trưng, Hà Nội với sự tham gia của các khách hàng thân thiết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/dxmt1-617.jpg\">\n<figcaption><em>Sự kiện là cột mốc quan trọng trong chiến lược phát triển kinh doanh dài hạn của Đất Xanh Miền Trung</em></figcaption>\n</figure>\n<p>Đây là văn phòng đại diện tiếp theo bên cạnh tòa nhà trụ sở 14 tầng tọa lạc trên cung đường biển Võ Văn Kiệt, TP. Đà Nẵng và hàng chục công ty thành viên, văn phòng đại diện, sales gallery khắp cả nước của Đất Xanh Miền Trung. Văn phòng đại diện mới tại Thủ đô góp phần tạo điều kiện thuận lợi để kết nối gần hơn với khách hàng khu vực miền Bắc của doanh nghiệp.</p>\n<p>Trải qua hơn 11 năm hình thành và phát triển, Đất Xanh Miền Trung đã trở thành nhà phát triển bất động sản cao cấp sáng tạo, đột phá với độ phủ sóng tại nhiều tỉnh thành trên cả nước từ Quảng Bình, Huế, Đà Nẵng, Quảng Nam cho đến Quảng Ngãi, Phú Yên. Song song với đó, Đất Xanh Miền Trung cũng luôn chú trọng việc mở rộng và phát triển mạnh mẽ mạng lưới công ty nhằm phân phối các dự án chiến lược, trở thành cầu nối để kết nối khách hàng tại mọi miền đất nước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/dxmt2-618.jpg\">\n<figcaption><em>Khu đô thị du lịch quốc tế Regal Legend sở hữu đa dạng các loại hình BĐS từ thấp tầng, cao tầng cho đến các căn biệt thự hàng trăm tỷ đồng mà Đất Xanh Miền Trung sẽ tung ra thị trường giai đoạn 2022-2025</em></figcaption>\n</figure>\n<p>Đây được xem là bước đi chiến lược trong kế hoạch phát triển kinh doanh giai đoạn 2022-2025 của Đất Xanh Miền Trung. Hiện nay, doanh nghiệp đang triển khai đầu tư xây dựng dự án chủ lực Regal Legend - khu đô thị du lịch quốc tế đẳng cấp tại bán đảo Bảo Ninh, thành phố Đồng Hới, Quảng Bình với quy mô 21ha và tổng vốn đầu tư lên đến 10.000 tỷ đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/dxmt3-619.jpg\">\n<figcaption><em>Phố đi bộ, phố đêm tại Regal Legend là điểm nhấn ấn tượng, mang đến những giá trị độc bản cho khu đô thị, thu hút du khách đổ về Quảng Bình trong thời gian tới</em></figcaption>\n</figure>\n<p>Với tầm nhìn biến Quảng Bình trở thành điểm đến toàn cầu, Regal Legend sẽ là khởi đầu hoàn hảo cho bức tranh du lịch đa sắc, sống động và độc đáo tại đây. </p>\n<p>Sắp tới, vào ngày 26/6 cũng tại Hà Nội, Đất Xanh Miền Trung sẽ tiếp tục tổ chức chương trình quảng bá du lịch Quảng Bình, ra mắt thương hiệu nhà ở quốc tế Regal Homes và mở bán ưu tiên Regal Legend. Sự kiện quy mô này sẽ mang đến cho khách hàng những cảm quan chân thực về công trình kiến trúc độc đáo, đẳng cấp mà Đất Xanh Miền Trung kiến tạo.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}