{"url": "https://vietnamnet.vn/dat-nen-noi-song-lon-quy-dinh-tach-tren-3-thua-dat-phai-lap-du-an-827784.html", "title": "Đất nền nổi sóng lớn, quy định tách trên 3 thửa đất phải lập dự án", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">UBND tỉnh Thái Nguyên vừa có quyết định về hạn mức giao đất, công nhận quyền sử dụng đất, tách thửa, hợp thửa đất trên địa bàn. Trong đó, quy định điều kiện cụ thể được tách thửa đất.</p>\r\n<p class=\"t-j\">Theo đó, đối với đất ở, UBND tỉnh quy định thửa đất tách thửa phải có ít nhất một cạnh tiếp giáp với đường giao thông. Cụ thể, tại các phường, thị trấn diện tích tối thiểu không bao gồm phần diện tích đất hạn chế quyền sử dụng của các thửa đất được hình thành từ việc tách thửa và các thửa đất sau khi tách không nhỏ hơn 40m2; tại các xã thuộc thị xã, thành phố tối thiểu không nhỏ hơn 50m2, tại các xã thuộc huyện diện tích tối thiểu không nhỏ hơn 60m2…</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/16/khong-cho-phep-nguoi-dan-tu-xay-nha-o-nhieu-khu-vuc-du-an-danko-avenue-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thái Nguyên quy định sau khi tách, số thửa hình thành lớn hơn 3 thửa đất, có phát sinh thêm đường giao thông, kết cấu hạ tầng kỹ thuật, người sử dụng đất phải lập dự án đầu tư xây dựng nhà ở</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trường hợp khi tách thửa có phát sinh thêm đường giao thông, kết cấu hạ tầng kỹ thuật, khi tách thửa đất người sử dụng đất có đơn xin tự nguyện trả đất làm đường để tách thửa kèm theo bản vẽ tổng mặt bằng khu đất. Sau khi được UBND cấp huyện chấp thuận việc tự nguyện trả.</p>\r\n<p class=\"t-j\">Diện tích tối thiểu, kích thước thửa đất, các điều kiện về hạ tầng kỹ thuật được thực hiện theo quy định và bản vẽ tổng mặt bằng được chấp thuận.</p>\r\n<p class=\"t-j\">Đáng chú ý, trường hợp thửa đất trước khi tách thửa có diện tích bằng hoặc lớn hơn 2.000m2 tại thành phố, thị xã và có diện tích bằng hoặc lớn hơn 5.000m2 tại huyện: Sau khi tách, số thửa hình thành lớn hơn 3 thửa đất, có phát sinh thêm đường giao thông, kết cấu hạ tầng kỹ thuật, người sử dụng đất phải lập dự án đầu tư xây dựng nhà ở (dự án khu dân cư) và được cấp có thẩm quyền chấp thuận chủ trương đầu tư trước khi triển khai thực hiện dự án theo quy định.</p>\r\n<p class=\"t-j\">Trường hợp thửa đất thuộc khu vực đã phê duyệt quy hoạch chi tiết xây dựng thì việc tách thửa phải phù hợp với quy hoạch.</p>\r\n<p class=\"t-j\">Đối với đất phi nông nghiệp không phải là đất ở, theo quyết định, diện tích tối thiểu của thửa đất sau khi tách không nhỏ hơn 100m2, có chiều bám mặt đường không nhỏ hơn 4m và chiều sâu không nhỏ hơn 5m.</p>\r\n<p class=\"t-j\">Thửa đất tách thửa phải có mục đích sử dụng phù hợp với quy hoạch sử dụng đất, quy hoạch chi tiết xây dựng; trường hợp thửa đất có nguồn gốc được nhà nước giao đất, cho thuê đất để thực hiện dự án đầu tư thì chỉ được phép tách thửa khi được cơ quan chấp thuận đầu tư đồng ý.</p>\r\n<p class=\"t-j\">Còn đối với <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/dung-phan-lo-tach-thua-dat-nong-nghiep-con-sot-dat-nen-khung-lai-825506.html\">đất nông nghiệp</a>, cụ thể là đất trồng cây hàng năm, đất trồng cây lâu năm và đất nuôi trồng thủy sản thì diện tích tối thiểu của các thửa đất sau khi tách bằng hoặc lớn hơn 150m2/thửa. </p>\r\n<p class=\"t-j\">Đối với đất rừng sản xuất, diện tích tối thiểu của các thửa đất sau khi tách bằng hoặc lớn hơn 1.000m2/thửa.</p>\r\n<p class=\"t-j\">Thửa đất nông nghiệp sau khi tách thửa phải đảm bảo việc cấp nước, thoát nước, nước tưới, tiêu nước và phải thực hiện đăng ký xác lập quyền sử dụng hạn chế đối với thửa đất liền kề theo quy định Luật Đất đai, Bộ luật Dân sự.</p>\r\n<p class=\"t-j\">Quyết định này có hiệu lực thi hành sau 10 ngày kể từ ngày ký và thay thế Quyết định 38 ban hành ngày 8/9/2014.</p>\r\n<p class=\"t-j\"><em><strong>Xem chi tiết Quyết định về hạn mức giao đất, công nhận quyền sử dụng đất, tách thửa, hợp thửa đất trên địa bàn tỉnh Thái Nguyên</strong></em> <strong><a href=\"https://imgs.vietnamnet.vn/Flash/2022/04/04/11/tai-day.pdf\" target=\"_blank\">TẠI ĐÂY</a></strong></p>\r\n<p class=\"t-j\"><strong>Thanh Sơn</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/bo-xay-dung-can-ra-soat-phap-ly-du-an-danko-avenue-khi-phan-lo-ban-nen-819215.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/11/danko-anenue-vietnamnet-5-1.jpg?w=145&amp;h=101\" alt=\"Bộ Xây dựng: Cần rà soát pháp lý dự án Danko Avenue khi phân lô bán nền\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/bo-xay-dung-can-ra-soat-phap-ly-du-an-danko-avenue-khi-phan-lo-ban-nen-819215.html#inner-article\">Bộ Xây dựng: Cần rà soát pháp lý dự án Danko Avenue khi phân lô bán nền</a></h4>\r\n<p class=\"summary d-table c-000\">Theo Bộ Xây dựng, UBND tỉnh Thái Nguyên cần rà soát các văn bản pháp lý của dự án Khu nhà ở Bách Quang (tên thương mại là Danko Avenue) để đảm bảo việc chuyển nhượng quyền sử dụng đất dưới hình thức phân lô bán nền tại dự án.</p>\r\n</div>\n                            </div>"}