{"url": "https://vietnamnet.vn/su-that-dang-sau-clip-nhieu-nhan-vien-bds-chay-loan-chot-coc-o-binh-phuoc-817635.html", "title": "Sự thật đằng sau clip nhiều nhân viên BĐS ‘chạy loạn’ chốt cọc ở Bình Phước", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Mới đây, trên mạng xã hội xuất hiện đoạn clip ghi lại cảnh hàng chục nhân viên bán đất tất tả “chạy ngược chạy xuôi” tại một khu đất để chốt cọc với khách hàng. Đoạn clip này gây chú ý  bởi sự náo nhiệt quá mức của một buổi lễ bán đất thường thấy. </p>\r\n<p class=\"t-j\">Đoạn clip chỉ vài phút nhưng cho thấy có nhiều xe ô tô xếp hàng dài, giữa khu đất trống là một khu lều bạt được dựng tạm. Xen kẽ trong tiếng nhạc sập xình là những lời chúc mừng khách hàng đã chốt cọc thành công các lô đất từ người dẫn chương trình. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/11/su-that-dang-sau-clip-nhieu-nhan-vien-bds-chay-loan-chot-coc-o-binh-phuoc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Quang cảnh buổi bán hàng kiểu 'chạy loạn' của các nhân viên bất động sản. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Khung cảnh trở nên náo nhiệt hơn khi hàng chục nhân viên bán hàng mặc vest đứng từng tốp cùng với khách <a href=\"https://vietnamnet.vn/mua-dat-tag37857.html\" target=\"_blank\">mua đất</a>. Những nhân viên này liên tục hô to “nhanh lên, lẹ lên” sau đó hối hả chạy về phía khu lều bạt để nhanh chóng chốt cọc cho khách. </p>\r\n<p class=\"t-j\">Bên trong khu lều bạt ghi lại hình ảnh các nhân viên bán hàng đang viết phiếu cọc cho những vị khách mua. Nhiều nhân viên liên tục nói to các lô đất được đánh số tại khu đất có người xin cọc. </p>\r\n<p class=\"t-j\">Từ đầu đến cuối, đoạn clip ngắn cho người xem thấy khung cảnh mua bán đất rất hỗn loạn. Với các thông báo được phát trên loa cho thấy có chục lô đất được khách hàng <a href=\"https://vietnamnet.vn/dat-coc-tag17428.html\" target=\"_blank\">đặt cọc</a> thành công. </p>\r\n<p class=\"t-j\">Sau khi đoạn clip này được đăng tải đã có nhiều người chia sẻ lại, kèm theo đó là những lời bình luận trái chiều. Một số người bất ngờ trước việc chốt cọc nhanh gọn của các nhân viên bán hàng. Tuy nhiên có không ít người xem cho rằng đây là chiêu trò tạo sốt đất ảo để “lùa gà”.  </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/11/su-that-dang-sau-clip-nhieu-nhan-vien-bds-chay-loan-chot-coc-o-binh-phuoc-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một nhân viên bán hàng hối hả chạy chốt cọc cho khách.  </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo tìm hiểu của PV <strong>VietNamNet</strong>, cảnh bán đất hỗn loạn trong clip được tổ chức tại một khu đất trống tại tổ 5, ấp Đồi Đá, xã Lộc Khánh, huyện Lộc Ninh, tỉnh Bình Phước. Các nhân viên bán hàng chạy hối hả chốt cọc cho khách là nhân viên của một công ty bất động sản có trụ sở tại tỉnh Bình Dương. </p>\r\n<p class=\"t-j\">Theo xác nhận của ông Lê Trường Sơn – Chủ tịch UBND huyện Lộc Ninh, tỉnh Bình Phước, sự việc bán đất hỗn loạn trong clip nói trên được doanh nghiệp tổ chức gần đây. Cơ quan chức năng của huyện đã lập biên bản và xử phạt vi phạm hành chính đối với doanh nghiệp về hành vi tổ chức mua bán <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">bất động sản</a> không đúng quy định. </p>\r\n<p class=\"t-j\">Lãnh đạo UBND huyện Lộc Ninh cho biết thêm, khu đất trong clip không thuộc <a href=\"https://vietnamnet.vn/quy-hoach-tag47912.html\" target=\"_blank\">quy hoạch</a> dự án bất động sản. Huyện đã yêu cầu các đơn vị liên quan tiếp tục xác minh để ngăn chặn và có biện pháp xử lý theo đúng quy định. </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/sot-dat-chua-tung-co-o-dak-lak-chinh-quyen-vao-cuoc-xu-ly-812856.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/31/00/sot-dat-chua-tung-co-o-dak-lak-chinh-quyen-vao-cuoc-xu-ly.jpg?w=145&amp;h=101\" alt=\"‘Sốt đất’ chưa từng có ở Đắk Lắk, chính quyền vào cuộc xử lý\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/sot-dat-chua-tung-co-o-dak-lak-chinh-quyen-vao-cuoc-xu-ly-812856.html#inner-article\">‘Sốt đất’ chưa từng có ở Đắk Lắk, chính quyền vào cuộc xử lý</a></h4>\r\n<p class=\"summary d-table c-000\">Trước tình trạng giá đất tại một số nơi ở Đắk Lắk bị đẩy lên cao và giao dịch sôi động chưa từng có, UBND tỉnh đã có chỉ đạo kịp thời để xử lý “sốt đất”. </p>\r\n</div>\r\n<p><strong>Anh Phương</strong></p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p><br> </p>\r\n<p> </p>\n                            </div>"}