{"url": "https://vietnamnet.vn/nam-dinh-lam-tot-cong-tac-quy-hoach-thuc-day-thu-hut-dau-tu-2062633.html", "title": "Nam Định làm tốt công tác quy hoạch, thúc đẩy thu hút đầu tư", "abstract": "Thời gian qua nhiều quy hoạch quan trọng đã được UBND tỉnh Nam Định phê duyệt và công khai.", "content_html": "<div>\n                                <p>Nhiệm kỳ 2020 - 2025, một trong các mục tiêu Nghị quyết Đại hội Đảng bộ tỉnh đề ra là xây dựng và phát triển Nam Định trở thành tỉnh phát triển khá của cả nước vào năm 2030. Vì thế công tác quy hoạch và quản lý quy hoạch được tỉnh này đặc biệt quan tâm. </p>\n<p>Theo đó, trong 5 Nghị quyết chuyên đề toàn khóa của Ban Chấp hành Đảng bộ tỉnh Khoá XX xác định giải pháp quan trọng là “thực hiện và quản lý tốt các quy hoạch” để góp phần thực hiện và hoàn thành tốt các mục tiêu phát triển toàn diện kinh tế - xã hội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/images1338602-1-44.jpg\">\n<figcaption>Thành phố Nam Định ngày nay.</figcaption>\n</figure>\n<p>Để thực hiện được mục tiêu, thời gian qua nhiều quy hoạch quan trọng đã được UBND tỉnh Nam Định phê duyệt và công khai như: Quy hoạch phân khu (tỷ lệ 1/2000) khu chức năng đô thị, công nghiệp, dịch vụ, du lịch sinh thái cửa Đáy; Điều chỉnh quy hoạch chung xây dựng thị trấn các huyện đến năm 2030; Tuyến đường bộ mới Nam Định - Lạc Quần - Đường bộ ven biển; bổ sung Quy hoạch Tuyến đường gom hai bên đường cao tốc Bắc - Nam phía Đông kết nối liên vùng tỉnh Nam Định đến Hà Nam; Tuyến đường bộ mới thành phố Nam Định - Đường trục phát triển kinh tế biển Nam Định (tuyến tránh giảm tải cho Quốc lộ 10) và tuyến nhánh vào quy hoạch phát triển giao thông đường bộ tỉnh Nam Định đến năm 2030. </p>\n<p>Tổ chức thẩm định Quy hoạch vùng liên huyện Hải Hậu - Giao Thủy và vùng liên huyện Nghĩa Hưng - Ý Yên đến năm 2040, tầm nhìn đến năm 2070. Lập Quy hoạch vùng liên huyện Nam Trực - Trực Ninh; Điều chỉnh Quy hoạch phân khu hai bên Đại lộ Thiên Trường; các quy hoạch phân khu, quy hoạch chi tiết theo điều chỉnh Quy hoạch chung thành phố Nam Định đến năm 2040, tầm nhìn đến năm 2050,...</p>\n<p>Trên cơ sở các quy hoạch đã được phê duyệt, tỉnh Nam Định cũng nỗ lực huy động tối đa các nguồn lực để đầu tư xây dựng kết cấu hạ tầng kinh tế - xã hội theo các định hướng chiến lược phát triển đã đề ra.</p>\n<p>Được biết, hiện tỉnh Nam Định đã thu hút được 93 dự án trong nước và 21 dự án đầu tư nước ngoài với tổng số vốn đăng ký đầu tư trên 135 nghìn tỷ đồng và trên 72 triệu USD (hoàn thành vượt mục tiêu về tổng số vốn thu hút đầu tư cả giai đoạn 2021 - 2025 theo Nghị quyết 04-NQ/TU). Trong đó, phải kể đến các dự án lớn như: Dự án Nhà máy Thép xanh số 1 Xuân Thiện Nam Định có tổng mức đầu tư sau điều chỉnh là 88 nghìn tỷ đồng và Dự án Nhà máy Thép xanh Xuân Thiện Nghĩa Hưng có tổng mức đầu tư sau điều chỉnh là 10 nghìn tỷ đồng... </p>\n<p>Thời gian tới, để tiếp tục thúc đẩy công tác thu hút đầu tư, góp phần xây dựng và phát triển kinh tế - xã hội, tỉnh quyết liệt chỉ đạo đẩy nhanh tiến độ công tác lập Quy hoạch tỉnh Nam Định thời kỳ 2021 - 2030, tầm nhìn đến năm 2050; điều chỉnh Quy hoạch phân khu hai bên Đại lộ Thiên Trường; các quy hoạch phân khu, quy hoạch chi tiết theo điều chỉnh Quy hoạch chung thành phố Nam Định đến năm 2040, tầm nhìn đến năm 2050...; Quy hoạch chung xây dựng khu chức năng phía Nam đô thị Rạng Đông đến năm 2040. Rà soát, bổ sung quy hoạch các khu, cụm công nghiệp, các khu vực có lợi thế và có tiềm năng phát triển để thúc đẩy xúc tiến và thu hút đầu tư. Huy động tối đa các nguồn lực để phát triển cơ sở hạ tầng phục vụ công tác xúc tiến thu hút đầu tư. </p>\n<p>Đẩy nhanh tiến độ hoàn thiện cơ sở hạ tầng Khu công nghiệp Mỹ Thuận, Khu công nghiệp Bảo Minh; mở rộng hạ tầng các Cụm công nghiệp Yên Bằng (Ý Yên), Cụm công nghiệp Thanh Côi (Vụ Bản), Cụm công nghiệp Giao Thiện, Cụm công nghiệp Giao Yến (Giao Thủy); các dự án giao thông trọng điểm như Tuyến đường trục phát triển nối vùng kinh tế biển với đường cao tốc Cầu Giẽ - Ninh Bình; Tuyến đường bộ ven biển đoạn qua tỉnh Nam Định...</p>\n<p><strong>Thanh Hải</strong></p>\n                            </div>"}