{"url": "https://vietnamnet.vn/dong-tien-chon-trong-dat-bo-hoang-ha-noi-sap-xu-ly-gan-400-du-an-821484.html", "title": "Đống tiền chôn trong đất bỏ hoang, Hà Nội sắp xử lý gần 400 dự án", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">UBND TP Hà Nội vừa quyết định thành lập Đoàn kiểm tra liên ngành kiểm tra thực hiện kết luận thanh tra, chỉ đạo xử lý sau thanh tra đối với các dự án vốn ngoài ngân sách có sử dụng đất, chậm triển khai, vi phạm Luật Đất đai.</p>\r\n<p class=\"t-j\">Đoàn kiểm tra liên ngành có sự tham gia của các sở, ngành: Tài nguyên và Môi trường (TNMT), Kế hoạch và Đầu tư, Quy hoạch - Kiến trúc, Xây dựng, Nông nghiệp và Phát triển nông thôn, Công an thành phố, Thanh tra thành phố, Cục Thuế thành phố, Chủ tịch UBND các quận, huyện, thị xã.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/06/02/08/td-group-vietnamnet-3.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">3 khu “đất vàng” ở Khu đô thị Nam Trung Yên bị bỏ hoang hơn 10 năm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bên cạnh kiểm tra việc thực hiện kết luận thanh tra, chỉ đạo xử lý sau thanh tra đối với các dự án vốn ngoài ngân sách có sử dụng đất, chậm triển khai, vi phạm Luật Đất đai trên địa bàn thành phố; Đoàn kiểm tra liên ngành có trách nhiệm căn cứ quy định pháp luật về quy hoạch, đầu tư, đất đai, nghĩa vụ tài chính... xây dựng nguyên tắc giải quyết đối với các <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/ha-noi-nhan-nhan-du-an-treo-om-dat-762174.html\" target=\"_blank\">dự án chậm triển khai</a> trên địa bàn thành phố để tổng hợp báo cáo UBND thành phố trình HĐND thành phố thống nhất về nguyên tắc tại kỳ họp tháng 3/2022.</p>\r\n<p class=\"t-j\">Trên cơ sở các nguyên tắc được HĐND thành phố thống nhất; các sở, ngành thành phố, UBND các quận, huyện, thị xã và Đoàn kiểm tra liên ngành thành phố có trách nhiệm kiểm tra, kết luận, đề xuất biện pháp xử lý cụ thể đối với từng dự án bảo đảm tuân thủ quy định pháp luật; tổng hợp, báo cáo UBND thành phố xem xét chỉ đạo xử lý, báo cáo kết quả thực hiện với HĐND thành phố tại kỳ họp tháng 7/2022.</p>\r\n<p class=\"t-j\">Ngoài ra, UBND thành phố giao UBND các quận, huyện, thị xã chịu trách nhiệm rà soát danh sách các dự án chậm triển khai, vi phạm Luật Đất đai tại Kế hoạch 235/KH-UBND ngày 21/10/2021 của UBND thành phố; và các dự án chậm triển khai, vi phạm Luật Đất đai phát sinh đến thời điểm kiểm tra trên địa bàn để tổng hợp danh sách các dự án trước ngày 15/3/2022; chủ động phối hợp Sở Tài nguyên và Môi trường để rà soát, tổng hợp, thống nhất số liệu và xử lý.</p>\r\n<p class=\"t-j\"><strong>Gần 400 dự án chậm tiến độ, thu hồi được 10 dự án</strong></p>\r\n<p class=\"t-j\">Tại phiên chất vấn và trả lời chất vấn tại kỳ họp thứ 3, HĐND TP Hà Nội khóa XVI (tháng 12/2021), Giám đốc Sở Tài nguyên và Môi trường Bùi Duy Cường cho biết, UBND TP Hà Nội đã ban hành các kế hoạch, chỉ đạo, thực hiện các tổ công tác, lập đoàn thanh tra liên ngành thanh tra các dự án chậm.</p>\r\n<p class=\"t-j\">Kết quả, hiện có 379 dự án chậm triển khai đã có kết luận cụ thể, đề xuất xử lý, trong đó 30 dự án được kiến nghị thu hồi thì nay đã thu hồi 10 dự án; 35 dự án gia hạn tiến độ theo Luật đất đai; 77 dự án đã được chủ đầu tư tích cực khắc phục, đưa đất vào sử dụng. Với 63 dự án chậm GPMB, các dự án còn lại vướng một số nội dung, các chủ đầu tư đang tập trung hoàn tất thủ tục.</p>\r\n<p class=\"t-j\">Theo vị này, qua thanh tra kiểm tra, nhiều chủ đầu tư đã hoàn thành nghĩa vụ tài chính đưa đất vào sử dụng. Dẫn đến tình trạng chậm triển khai, theo ông Cường, là do: Chính sách quy định liên quan đất đai quy hoạch có nhiều thay đổi; chờ rà soát theo quy hoạch chung và quy hoạch phân khu; tình hình dịch bệnh…</p>\r\n<p class=\"t-j\">Ngoài ra, theo ông Cường, còn có nguyên nhân chủ quan như nhận thức, ý thức chấp hành Luật Đất đai của các chủ đầu tư hạn chế, nhiều chủ đầu tư không phối hợp địa phương, cố tình chây ì không thực hiện nghĩa vụ tài chính, một số chủ đầu tư sắp hết hạn dự án thì đề nghị điều chỉnh gia hạn, một số sở, ngành thực hiện chưa phối hợp đồng bộ, hiệu quả chưa cao.</p>\r\n<p class=\"t-j\">Phó Chủ tịch UBND TP Hà Nội Nguyễn Trọng Đông cho biết 383 dự án trước kia HĐND TP đã có ý kiến, hiện nay các sở ngành quận huyện tiếp tục triển khai thực hiện.</p>\r\n<p class=\"t-j\">Đối với 61 dự án chậm triển khai tại huyện Mê Linh, có nguyên nhân chính là do khi sáp nhập 2008, TP tạm dừng các dự án để điều chỉnh quy hoạch. Ngoài ra còn do công tác GPMB, giao đất dịch vụ, năng lực của một số chủ đầu tư không đáp ứng được yêu cầu.</p>\r\n<p>\"Sở TNMT lập đoàn thanh tra liên ngành kiểm tra cụ thể các dự án với tinh thần tháo gỡ vướng mắc khó khăn đối với các dự án, quan trọng nhất là đưa đất vào sử dụng. Các dự án nào do nguyên nhân chủ quan của nhà đầu tư không tích cực hợp tác thì kiên quyết phải thu hồi\", ông Đông nêu rõ.</p>\r\n<p class=\"t-j\">Trước đó, trả lời cử tri về việc thu hồi dự án ở Mê Linh, UBND TP Hà Nội cho biết đã ban hành quyết định thu hồi 4 dự án do các nhà đầu tư 10 năm không triển khai thực hiện hoặc có văn bản đề nghị trả lại, xin dừng thực hiện dự án (gồm: Khu đô thị mới Prime Group; Khu đô thị mới Vinalines, Khu đô thị mới BMC; Khu đô thị mới Việt Á). Riêng đối với dự án khu đô thị mới Vinalines, UBND TP Hà Nội đã có chỉ đạo tạm dừng việc thực hiện quyết định thu hồi 12 tháng do có khiếu nại, kiến nghị của nhà đầu tư.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/chinh-thuc-khai-tu-thanh-ly-du-an-trung-tam-phan-phoi-va-mua-sam-ha-noi-803390.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/16/dong-anh-ha-noi-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Chính thức ‘khai tử', thanh lý dự án Trung tâm phân phối và mua sắm Hà Nội\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/chinh-thuc-khai-tu-thanh-ly-du-an-trung-tam-phan-phoi-va-mua-sam-ha-noi-803390.html#inner-article\">Chính thức ‘khai tử', thanh lý dự án Trung tâm phân phối và mua sắm Hà Nội</a></h4>\r\n<p class=\"summary d-table c-000\">Sở Kế hoạch và Đầu tư Hà Nội vừa có Thông báo về việc chấm dứt hoạt động đầu tư dự án “Trung tâm phân phối và mua sắm Hà Nội” tại xã Hải Bối, huyện Đông Anh của Tổng công ty Thương mại Hà Nội (Hapro).</p>\r\n</div>\n                            </div>"}