{"url": "https://vietnamnet.vn/cen-land-hop-tac-vinahud-moi-duyen-dac-biet-trong-nganh-bat-dong-san-822923.html", "title": "Cen Land hợp tác Vinahud - ‘mối duyên’ đặc biệt trong ngành bất động sản", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>“Cái bắt tay” sau 15 năm</strong></p>\r\n<p class=\"t-j\">Ngày 24/2/2022, Công ty Cổ phần Bất động sản Thế Kỷ (Cen Land - CRE) chính thức trở thành đối tác chiến lược của Công ty Cổ phần Đầu tư Phát triển nhà và Đô thị Vinahud. Từ đây, Cen Land sẽ tham gia sâu rộng và hỗ trợ toàn diện Vinahud trong quá trình đầu tư, phát triển sản phẩm, phân phối và tiếp thị các dự án BĐS.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/15/cen-land-hop-tac-vinahud-moi-duyen-dac-biet-trong-nganh-bat-dong-san.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cen Land và Vinahud - hợp tác chiến lược, kết nối thành công</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thực tế, hai đơn vị đã có sự hiểu biết và mối quan hệ trong thời gian dài trước đó. Đại diện Cen Land chia sẻ: “Là những người tiên phong, cùng trải qua bao thăng trầm của thị trường, đều từng vấp ngã và phải gây dựng lại từ đầu, lãnh đạo hai doanh nghiệp vì thế càng đồng cảm và trân trọng hơn nỗ lực của nhau”.</p>\r\n<p class=\"t-j\">Sau thời gian kiên trì và bền bỉ, Cen Land và Vinahud đều ngày càng lớn mạnh, trở thành những doanh nghiệp khẳng định được vị thế dẫn đầu trên thị trường. Cen Land hiện sở hữu hệ sinh thái dịch vụ BĐS hàng đầu, nhiều năm liền đứng đầu thị phần môi giới tại miền Bắc với 42% và chiếm 15% toàn quốc. Năm 2021, tổng tài sản của doanh nghiệp đạt 6.289 tỷ đồng, vốn điều lệ đạt khoảng 2.016 tỷ đồng.</p>\r\n<p class=\"t-j\">Trong khi đó, Vinahud đã định vị được thương hiệu trong lĩnh vực đầu tư kinh doanh và quản lý phát triển BĐS; là tên tuổi bảo chứng cho thành công của nhiều dự án, kiến tạo những khu đô thị mới hiện đại và văn minh. Cùng với tiềm lực tài chính vững vàng, đội ngũ nhân sự giàu kinh nghiệm, quỹ đất dồi dào và chiến lược đúng đắn, Vinahud được đánh giá sẽ tăng trưởng mạnh mẽ hơn nữa trong tương lai.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/15/cen-land-hop-tac-vinahud-moi-duyen-dac-biet-trong-nganh-bat-dong-san-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Nguyễn Trung Vũ - chủ tịch HĐQT Cen Land ví von mối duyên giữa hai công ty như một cuộc “tái hôn đặc biệt”</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sau 15 năm, hai bên càng trưởng thành và thấu hiểu nhau hơn, từ đó tin tưởng để đi đến quyết định gắn bó lâu dài. Vì vậy, sự chung sức giữa Cen Land cùng Vinahud hứa hẹn mang đến những giá trị vượt trội cho các dự án BĐS, cung cấp những sản phẩm và dịch vụ ưu việt cho các khách hàng. Với thế mạnh về tư vấn, đóng gói hoàn thiện sản phẩm, Cen Land sẽ giúp hiện thực hoá ước mơ của chủ đầu tư Vinahud, cùng nhau nâng tầm trở thành doanh nghiệp tỷ đô và đem đến lợi ích bền vững cho cộng đồng.</p>\r\n<p class=\"t-j\"><strong>Những “trái ngọt” sẵn sàng thu hoạch</strong></p>\r\n<p class=\"t-j\">“Muốn đi nhanh hãy đi một mình, muốn đi xa hãy đi cùng nhau”, đây cũng chính là triết lý mà Cen Land và Vinahud hướng tới trong hoạt động kinh doanh của mình. Từ đó, hai bên đã tìm thấy tiếng nói chung, mục tiêu chung để cùng đồng hành và tiến xa hơn. Minh chứng là cuộc “tái hôn” lần này đã sớm “đơm hoa, kết trái” bằng các dự án hợp tác phát triển được ký kết giữa hai doanh nghiệp.</p>\r\n<p class=\"t-j\">Đó là 3 dự án sở hữu vị trí đắc địa, được đầu tư bài bản và đồng bộ bao gồm: dự án khu đô thị sinh thái, vui chơi giải trí Viên Nam; dự án Parahills và dự án Làng hoa Tiền Phong. Cen Land sẽ là đơn vị đồng hành cùng Vinahud để phát triển sản phẩm, độc quyền tiếp thị và phân phối các dự án này trong tương lai.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/15/cen-land-hop-tac-vinahud-moi-duyen-dac-biet-trong-nganh-bat-dong-san-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Cen Land cam kết sẽ đồng hành và cùng hiện thực hóa giấc mơ cho CĐT Vinahud.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo công bố của Cen Land, các dự án này sẽ được sớm ra mắt thị trường ngay trong quý II và quý III năm nay. Đặc biệt, không chỉ dừng lại ở 3 dự án, cuộc “tái hôn đặc biệt” giữa Cen Land và Vinahud còn hứa hẹn khai mở thêm cơ hội hợp tác ở nhiều dự án BĐS đặc sắc và khác biệt trong thời gian tới.</p>\r\n<p class=\"t-j\"><strong>Doãn Phong</strong></p>\n                            </div>"}