{"url": "https://vietnamnet.vn/bitexco-sang-tay-toa-thap-cao-nhat-lao-cai-lo-dien-ong-chu-moi-2071378.html", "title": "Bitexco ‘sang tay’ toà tháp cao nhất Lào Cai, lộ diện chủ mới", "abstract": "Tỉnh Lào Cai chấp thuận cho phép chuyển nhượng Toà nhà hỗn hợp 25 tầng trong Dự án Tiểu khu đô thị số 2 của Công ty CP Bitexco.", "content_html": "<div>\n                                <p>UBND tỉnh Lào Cai vừa có Quyết định chấp thuận cho phép chuyển nhượng tòa nhà hỗn hợp cao tầng (tên thương mại The Manor Tower Lào Cai) nằm trong dự án Tiểu khu đô thị số 2 (phường Bắc Cường, thành phố Lào Cai) của của Công ty CP Bitexco. Bên nhận chuyển nhượng là công ty CP Đầu tư và Phát triển Sa Pa Lào Cai.</p>\n<p>Phần dự án chuyển nhượng này có diện tích sử dụng đất 15.299m2. Tổng vốn đầu tư khoảng 860 tỷ đồng. Giá trị chuyển nhượng không được công bố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/manor-tower-laocai-vietnamnet-1363.jpg\">\n<figcaption>Phối cảnh toà tháp The Manor Lào Cai (Ảnh: bitexco.com.vn)</figcaption>\n</figure>\n<p>Về quy mô đầu tư xây dựng, đây là công trình dân dụng cấp I với diện tích xây dựng 8.870 m2, tổng diện tích sàn xây dựng 79.588 m2, mật độ xây dựng 58%. Hệ số sử dụng đất 4,21 lần gồm 1 tầng hầm và 25 tầng nổi, cao 99,85 mét.</p>\n<p>Số lượng và cơ cấu <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">bất động sản</a> gồm 259 căn hộ ở, 100 phòng khách sạn, 44 căn condotel cùng sản phẩm khác như trung tâm thương mại, dịch vụ (hội nghị, trung tâm thương mại...).</p>\n<p>Dự kiến phần thô xây dựng đến hết quý III/2022 và phần hoàn thiện đến hết quý I/2023. Hiện tại công trình đang triển khai thi công đến tầng 18. Dự án có thời gian hoạt động 50 năm và đã được cấp giấy chứng nhận quyền sử dụng đất ngày 2/3/2020.</p>\n<p>Chủ mới của toà tháp cao nhất tỉnh Lào Cai - Công ty CP Đầu tư và Phát triển Sa Pa Lào Cai cũng được biết đến là thành viên đứng đầu Liên danh Công ty CP Đầu tư và Phát triển Sapa Lào Cai và Công ty TNHH Tập đoàn Bitexco làm chủ đầu tư dự án Khu đô thị mới Đông Bắc Sa Pa với quy mô hơn 160ha, tổng mức đầu tư hơn 9.000 tỷ đồng. </p>\n<p>Công ty CP Đầu tư và Phát triển Sa Pa Lào Cai có địa chỉ tại Khu đô thị The Manor Eco+, phường Bắc Cường, TP. Lào Cai, tỉnh Lào Cai. Công ty này được thành lập ngày 1/3/2017, vốn điều lệ 1 nghìn tỷ đồng, do ông Vũ Quang Bảo là Chủ tịch HĐQT. Các cổ đông sáng lập của công ty gồm Công ty CP Bitexco, Công ty TNHH Tập đoàn Bitexco, ông Vũ Quang Bảo. Trong đó, Công ty TNHH Tập đoàn Bitexco chiếm 70% cổ phần, Công ty CP Bitexco giữ 20% cổ phần, 10% còn lại do ông Vũ Quang Bảo nắm.</p>\n<p>Công ty CP Bitexco có đại diện pháp luật là ông Vũ Quang Hội. Ông Vũ Quang Hội và ông Vũ Quang Bảo trên thực tế vốn hai anh em ruột. </p>\n<p>Trước đó, tại lễ ra mắt Toà The Manor Lào Cai, <a href=\"https://vietnamnet.vn/bitexco-tag5527242785213587037.html\" target=\"_blank\">Bitexco</a> đã ký kết hợp tác chiến lược với Chi nhánh Ngân hàng TMCP Công thương Việt Nam tại Lào Cai (Vietinbank Lào Cai) để tài trợ vốn cho dự án The Manor Tower Lào Cai. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lo-dien-dai-gia-vo-doi-o-sieu-du-an-sa-pa-538877.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bitexco-sang-tay-toa-thap-cao-nhat-lao-cai-lo-dien-chu-moi-08be3beb0b50456ea9d6d8157f2717fd.jpg\" alt=\"Lộ diện đại gia vô đối ở siêu dự án Sa Pa\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lo-dien-dai-gia-vo-doi-o-sieu-du-an-sa-pa-538877.html\">Lộ diện đại gia vô đối ở siêu dự án Sa Pa</a></h3>\n<div class=\"insert-wiki-description\">\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bitexco-sang-tay-toa-thap-cao-nhat-lao-cai-lo-dien-chu-moi-4b655ff5ce2c4bd79bfce1edb249af12.gif\" alt=\"\">- Liên danh Công ty CP đầu tư và phát triển Sa Pa Lào Cai và Công ty TNHH Tập đoàn Bitexco là nhà đầu tư thực hiện dự án Khu đô thị mới Đông Bắc Sa Pa theo hình thức chỉ định.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/ha-noi-dieu-chinh-quy-hoach-du-an-ty-do-cua-bitexco-805251.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bitexco-sang-tay-toa-thap-cao-nhat-lao-cai-lo-dien-chu-moi-f84cc017af654c8ba83ae482584c15f8.jpg\" alt=\"Hà Nội điều chỉnh quy hoạch dự án tỷ đô của Bitexco\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ha-noi-dieu-chinh-quy-hoach-du-an-ty-do-cua-bitexco-805251.html\">Hà Nội điều chỉnh quy hoạch dự án tỷ đô của Bitexco</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Theo quyết định điều chỉnh cục bộ quy hoạch chi tiết Khu chức năng đô thị Nam đường Vành đai 3 (tên thương mại The Manor Central Park) tổng diện tích đất nghiên cứu điều chỉnh cục bộ quy hoạch khoảng 25.980m2.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/6-bo-nganh-vao-cuoc-ve-sieu-du-an-ty-do-cua-bitexco-o-ha-noi-797291.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/bitexco-sang-tay-toa-thap-cao-nhat-lao-cai-lo-dien-chu-moi-f84cc017af654c8ba83ae482584c15f8.jpg\" alt=\"6 bộ, ngành vào cuộc về siêu dự án tỷ đô của Bitexco ở Hà Nội\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/6-bo-nganh-vao-cuoc-ve-sieu-du-an-ty-do-cua-bitexco-o-ha-noi-797291.html\">6 bộ, ngành vào cuộc về siêu dự án tỷ đô của Bitexco ở Hà Nội</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Tại dự án khu đô thị Nam đường vành đai 3 (tên thương mại The Manor Central Park), Hà Nội dừng việc giao 6,6ha quỹ đất đối ứng giai đoạn 2 cho Bitexco vì cho rằng quỹ đất đã giao cho nhà đầu tư vượt giá trị công trình BT.</p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}