{"url": "https://vietnamnet.vn/du-bao-gay-soc-ve-bat-dong-san-trung-quoc-du-tinh-bom-44-ty-usd-giai-cuu-2045000.html", "title": "Dự báo gây sốc về bất động sản Trung Quốc, dự tính bơm 44 tỷ USD giải cứu", "abstract": "Thị trường bất động sản Trung Quốc được dự báo còn khó khăn tới cả năm 2023 và doanh số bán nhà còn sụt giảm mạnh hơn cả thời kỳ khủng hoảng tài chính năm 2008.", "content_html": "<div>\n                                <p><strong>Lập quỹ 44 tỷ USD giải cứu bất động sản</strong></p>\n<p>Reuters đưa tin, Trung Quốc sẽ khởi động một quỹ bất động sản để giúp các nhà phát triển bất động sản giải quyết cuộc khủng hoảng nợ tồi tệ.</p>\n<p>Theo hãng tin này, quỹ đầu tư sẽ có quy mô lên đến 44 tỷ USD. Đây sẽ là động thái đánh dấu bước quan trọng đầu tiên của Trung Quốc để giải cứu bất động sản kể từ khi vấn đề về nợ của lĩnh vực này được công khai vào năm ngoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/mua-nha-1-316.jpeg\">\n<figcaption>Trước tình hình ảm đạm của thị trường bất động sản, Reuters cho hay, Trung Quốc sẽ có quỹ để giải cứu (Ảnh: CNBC)</figcaption>\n</figure>\n<p>Ban đầu, quy mô của quỹ ở mức 80 tỷ tệ thông qua hỗ trợ từ ngân hàng Nhân Dân Trung Quốc - một nguồn tin giấu tên nói với Reuters. Nguồn tin này nói thêm, Ngân hàng Xây Dựng Trung Quốc sẽ đóng góp 50 tỷ tệ vào quỹ 80 tỷ tệ.</p>\n<p>Nếu mô hình này hoạt động, các ngân hàng khác sẽ làm theo với mục tiêu huy động được 200-300 tỷ tệ. </p>\n<p>Là trụ cột quan trọng của nền kinh tế lớn thứ hai thế giới, lĩnh vực bất động sản ở Trung Quốc đã đi qua khủng hoảng này đến <a href=\"https://vietnamnet.vn/trung-quoc-san-sang-tra-gia-dat-manh-tay-ha-nhiet-thi-truong-nha-dat-794557.html\">khủng hoảng</a> khác và là lực cản chính với tăng trưởng của quốc gia này trong năm vừa qua. Mới đây nhất là cuộc tẩy chay thanh toán tiền vay mua nhà với các dự án đình trệ trong tháng này, khiến các nhà chức trách thêm đau đầu.</p>\n<p>\"Chúng tôi chưa biết chi tiết về quỹ này. Nếu chỉ có 80 tỷ tệ thì không đủ giải quyết vấn đề\", ông Larry Hu - nhà kinh tế trưởng về Trung Quốc của tổ chức Macquarie lên tiếng. </p>\n<p>Vị này cho rằng, quỹ sẽ là một phần của gói lớn hơn để giải quyết cuộc khủng hoảng nợ và vay thế chấp hiện tại... Bởi vì một mình quỹ không giải quyết được tất cả các vấn đề...</p>\n<p>Trước đó, ở Hà Nam, tỉnh này ủng hộ công ty bất động sản Zhengzhou  thành lập quỹ cứu trợ bất động sản ở tầm địa phương. Đây là quỹ đầu tiên tại địa phương trong cả nước kết hợp với công ty quản lý tài sản Hà Nam thuộc sở hữu nhà nước. Theo đó, quỹ có kế hoạch dùng 20 tỷ tệ mua 50.000 căn hộ và biến thành nhà ở cho thuê. </p>\n<p><strong>Dự báo sốc về bất động sản Trung Quốc</strong></p>\n<p>Trong khi đó, tổ chức S&amp;P Global Ratings vừa đưa ra dự báo gây choáng về thị trường bất động sản Trung Quốc. Theo dự báo này, doanh số bán bất động sản của Trung Quốc sẽ dự kiến giảm nhiều hơn so với thời kỳ khủng hoảng tài chính năm 2008.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/mua-nha-2-319.jpeg\">\n<figcaption>S&amp;P Global Ratings đánh giá khó khăn của thị trường bất động sản ở Trung Quốc sẽ kéo dài tới cả năm 2023 (Ảnh: CNBC)</figcaption>\n</figure>\n<p>Tổ chức xếp hàng này cho biết, doanh số bán bất động sản trên toàn quốc ở Trung Quốc có thể giảm tới 30% trong năm nay, thấp hơn gần 2 lần so với dự báo trước đó. Sở dĩ có điều này vì ngày càng nhiều người mua nhà ở Trung Quốc tạm ngừng thanh toán nợ vay để mua nhà.</p>\n<p>Esther Liu, giám đốc của S&amp;P Global Ratings cho rằng, sự sụt giảm như vậy sẽ còn tồi tệ hơn năm 2008 - doanh số bán hàng thời điểm đó chỉ giảm khoảng 20%.</p>\n<p>Kể từ cuối tháng 6, các số liệu không chính thức cho thấy sự gia tăng nhanh chóng từ phía người mua nhà ở Trung Quốc từ chối thanh toán các khoản <a href=\"https://vietnamnet.vn/moi-lo-tu-bat-dong-san-trung-quoc-vay-tien-mua-nha-khong-tra-no-khoi-tien-khung-2043810.html\">vay nợ mua nhà</a> tại hàng trăm dự án cho đến khi các nhà phát triển hoàn thành việc xây dựng.</p>\n<p>Hầu hết các ngôi nhà ở Trung Quốc đều được bán trước khi hoàn thành, tạo ra một nguồn tiền quan trọng cho các chủ đầu tư. Tuy nhiên, các doanh nghiệp địa ốc đã phải vật lộn để có được nguồn tiền trong 2 năm qua.</p>\n<p>Ông Liu nhận định, việc khách hàng ngừng trả nợ vay mua nhà làm làm tổn hại đến niềm tin của thị trường, làm trì hoãn sự phục hồi của lĩnh vực bất động sản Trung Quốc sang cả năm 2023 chứ không chỉ năm nay.</p>\n<p><em><strong>Theo CNBC</strong></em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-lon-bat-dong-san-shimao-group-holdings-vo-no-trai-phieu-ban-gan-20-du-an-2037995.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/du-an-1-792.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-lon-bat-dong-san-shimao-group-holdings-vo-no-trai-phieu-ban-gan-20-du-an-2037995.html\">Ông lớn bất động sản vỡ nợ, chật vật bán gần 20 dự án gom tiền</a><span class=\"summary__content-desc\">Sau nhiều tháng vật lộn với khó khăn tài chính, \"ông lớn\" bất động sản ở Trung Quốc đã không thanh toán  tiền gốc và lãi với khoản trái phiếu trị giá 1 tỷ USD.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-dat-cat-con-ngao-gia-dat-nen-ha-nhiet-chung-lai-2044429.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/name-1-739.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-dat-cat-con-ngao-gia-dat-nen-ha-nhiet-chung-lai-2044429.html\">Nhà đắt ‘cắt cơn’ ngáo giá, đất nền hạ nhiệt chững lại</a><span class=\"summary__content-desc\">Theo Bộ Xây dựng, giá nhà ở riêng lẻ, đất nền cho xây dựng nhà ở tại các dự án trong quý II/2022 đang có xu hướng chững lại ở hầu hết các địa phương.</span></div>\n</summary>\n                            </div>"}