{"url": "https://vietnamnet.vn/ben-trong-du-an-khu-dan-cu-cua-ong-dung-lo-voi-vua-bi-be-keo-ngan-ty-2065098.html", "title": "Bên trong dự án khu dân cư của ông Dũng ‘lò vôi’ vừa bị ‘bể kèo’ ngàn tỷ", "abstract": "Công ty của ông Dũng ‘lò vôi’ ký hợp đồng ghi nhớ với một công ty khác để chuyển nhượng một phần đất trong dự án ở Bình Phước với số tiền 2.434 tỷ, tuy nhiên sau đó bị “bể kèo” do đối tác không chuyển tiền cọc.", "content_html": "<div>\n                                <p>Dự án khu dân cư Đại Nam nằm trên mặt tiền quốc lộ 13 (thuộc huyện Chơn Thành, nay là thị xã Chơn Thành, tỉnh Bình Phước) có diện tích gần 100ha, do Công ty TNHH MTV Tân Khai (thành viên của Đại Nam Group do ông Huỳnh Uy Dũng, tức Dũng “lò vôi” làm Chủ tịch HĐQT) làm chủ đầu tư. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/khu-dan-cu-dai-nam-1-1136.jpg\">\n<figcaption>Một góc dự án khu dân cư Đại Nam tại tỉnh Bình Phước - Ảnh: T.Đ</figcaption>\n</figure>\n<p>Vào tháng 6/2018, dự án này được UBND tỉnh Bình Phước ban hành Quyết định số 1094 về việc phê duyệt đồ án và quy định quản lý theo đồ án quy hoạch chi tiết xây dựng tỷ lệ 1/500.</p>\n<p>Trong các năm 2019, 2020, UBND tỉnh Bình Phước đã có quyết định (3 đợt) chấp thuận cho chủ đầu tư chuyển nhượng quyền sử dụng đất đã được đầu tư hạ tầng kỹ thuật cho người sử dụng đất tự xây dựng nhà ở. Tổng số nền đất được phép chuyển nhượng gần 2.500 nền và đã được phép mở bán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/khu-dan-cu-dai-nam-2-1139.jpg\">\n<figcaption>Cây cỏ chết khô trong dự án - Ảnh: T.Đ</figcaption>\n</figure>\n<p>Vào cuối năm 2018, dự án này được khởi công, phía chủ đầu tư hứa hẹn nơi đây sẽ trở thành nơi đáng sống, thu hút được cư dân đến sinh sống và làm việc.</p>\n<p>Ngày 12/5 vừa qua, Công ty Tân Khai đã ký hợp đồng ghi nhớ với Công ty cổ phần Vinasing Group để chuyển nhượng một phần đất trong dự án với giá trị 2.434 tỷ đồng nhưng sau đó Vinasing Group không chuyển tiền cọc, nên ngày 21/5 Công ty Tân Khai đã có văn bản thông báo hủy hợp đồng ghi nhớ chuyển nhượng nêu trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/khu-dan-cu-dai-nam-3-1140.jpg\">\n<figcaption>Cảnh hoang vắng bên trong dự án khu dân cư Đại Nam - Ảnh: T.Đ</figcaption>\n</figure>\n<p>Theo ghi nhận của <strong>PV VietNamNet</strong>, bên trong dự án đã được chủ đầu tư hoàn thiện cơ bản cơ sở hạ tầng như đường nhựa, hệ thống thoát nước, hệ thống điện, các khu đất được phân theo từng nền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/khu-dan-cu-dai-nam-4-1141.jpg\">\n<figcaption>Một con đường bên trong dự án - Ảnh: T.Đ</figcaption>\n</figure>\n<p>Tuy nhiên, do chưa có người ở nên bên trong dự án cỏ mọc dọc theo các lối đi, một số khu vực cây cối bị chết khô do nắng nóng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vi-sao-vu-chuyen-nhuong-du-an-kdc-dai-nam-cua-ong-dung-lo-voi-do-vo-2064347.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/dai-nam-125.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vi-sao-vu-chuyen-nhuong-du-an-kdc-dai-nam-cua-ong-dung-lo-voi-do-vo-2064347.html\">Vì sao vụ chuyển nhượng dự án KDC Đại Nam của ông Dũng ‘lò vôi’ đổ vỡ?</a><span class=\"summary__content-desc\">Thương vụ chuyển nhượng dự án Khu dân cư Đại Nam của ông Dũng “lò vôi” cho một doanh nghiệp phía Bắc đã không thành từ tháng 5/2022. Nguyên nhân được cho là do đối tác không thực hiện cam kết.</span></div>\n</article>\n                            </div>"}