{"url": "https://vietnamnet.vn/bo-xay-dung-khong-cap-phep-cong-trinh-vi-pham-tang-cao-tai-du-an-thanh-long-bay-2073322.html", "title": "Bộ Xây dựng: Không cấp phép công trình vi phạm tầng cao tại siêu dự án Thanh Long Bay", "abstract": "Phát hiện công trình không phù hợp về chức năng sử dụng đất và tầng cao công trình, Bộ Xây dựng đề nghị UBND tỉnh Bình Thuận không thực hiện cấp giấy phép xây dựng, dừng việc thi công xây dựng công trình để xác định quy mô, chức năng sử dụng đất.", "content_html": "<div>\n                                <p><strong>“Tuýt còi” các dự án bất động sản vi phạm chiều cao</strong></p>\n<p>Thứ trưởng Bộ Xây dựng Lê Quang Hùng đã có văn bản gửi UBND tỉnh Bình Thuận, yêu cầu kiểm tra sự phù hợp của quy hoạch chi tiết xây dựng của các dự án với quy hoạch phân khu, quy hoạch chung đã được phê duyệt trên địa bàn tỉnh.</p>\n<p>Theo đó, Cục Quản lý hoạt động xây dựng phối hợp với Vụ Quy hoạch Kiến trúc của Bộ Xây dựng đã thực hiện thẩm định một số dự án đầu tư xây dựng trên địa bàn tỉnh Bình Thuận. Tuy nhiên, khi kiểm tra sự phù hợp của thiết kế cơ sở với các cấp độ quy hoạch theo quy định tại khoản 15 Điều 1 Luật số 62/2020/QH14 đã phát hiện một số nội dung chưa thống nhất giữa các quy hoạch xây dựng đã được phê duyệt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/du-an-phu-hai-hai-phat-vietnamnet-1170.jpg\" width=\"681\" height=\"477\">\n<figcaption>Quy hoạch chi tiết có bố trí nhà cao tầng, dự án Khu nhà ở Phú Hài, dự án Khu đô thị dịch vụ du lịch tại phường Phú Hài không phù hợp với số tầng cao trung bình (2 tầng)</figcaption>\n</figure>\n<p>Một số dự án có quy hoạch chi tiết xây dựng được phê duyệt không phù hợp với quy hoạch phân khu của khu vực.</p>\n<p>Cụ thể, dự án Khu nhà ở Phú Hài, dự án Khu đô thị dịch vụ du lịch tại phường Phú Hài, TP.Phan Thiết phù hợp với định hướng phát triển các khu đô thị gắn với dịch vụ du lịch theo quyết định số 1197/QĐ-UBND ngày 27/5/2020 của UBND tỉnh Bình Thuận phê duyệt đồ án điều chỉnh quy hoạch chung TP.Phan Thiết đến năm 2040.</p>\n<p>Nhưng tại quy hoạch chi tiết có bố trí nhà cao tầng, dự án Khu nhà ở Phú Hài, dự án Khu đô thị dịch vụ du lịch tại phường Phú Hài không phù hợp với số tầng cao trung bình (2 tầng) tại quyết định số 2298/QĐUBND ngày 12/10/2010 của UBND tỉnh Bình Thuận phê duyệt đồ án quy hoạch phân khu phường Phú Hài.</p>\n<p>Được biết, dự án Khu nhà ở Phú Hài do Công ty TNHH Một Thành viên Hải Phát – Bình Thuận làm chủ đầu tư. Theo giới thiệu, dự án Khu nhà ở Phú Hài có tên thương mại là The Seahara Hotel &amp; Resort được quy hoạch trên tổng diện tích 56.812m2 (mật độ xây dựng 34,32%) với quy mô dân số khoảng 2.500 người. Tổng vốn đầu tư dự án khoảng 6.000 tỷ đồng.</p>\n<p>Ngoài ra, Bộ Xây dựng cũng nêu tên dự án Tổ hợp nghỉ dưỡng <a href=\"https://vietnamnet.vn/lien-tiep-dinh-sai-pham-sieu-du-an-ben-mui-ke-ga-lai-bi-tuyt-coi-718109.html\">Thanh Long Bay</a> được văn cứ trên các quy hoạch: Quy hoạch chi tiết tủ lệ 1/500 được duyệt tại các Quyết định số 39/QĐ-UBND ngày 22/01/2020 của UBND huyện Hàm Thuận Nam và Quyết định số 50/QĐ-UBND ngày 11/01/2022 ngày 10/01/2020 của UBND huyện Hàm Thuận Nam; Quy hoạch phân khu tại quyết định 88/QĐ-UBND của UBND tỉnh Bình Thuận. </p>\n<p>Tuy nhiên, theo Quyết định số 223/QĐ-UBND ngày 23/01/2017 và 2474/QĐ-UBND ngày 26/9/2019 của tỉnh Bình Thuận phê duyệt Quy hoạch chung xây dựng khu vực ven biển Tân Thành, huyện Hàm Thuận Nam, Bình Thuận thì khu vực dự án được xác định là khu vực đất hỗn hợp, không có chức năng nhà ở, tầng cao tối đa xây dựng công trình là 5 tầng trong khi quy hoạch chi tiết và quy hoạch phân khu có bố trí chung cư cao 27 tầng; quy mô dân số khu vực ven biển Tân Thành với diện tích khoảng 1.292,1ha là 30.523 người trong khi quy hoạch chi tiết và quy hoạch phân khu thì dự án với diện tích khoảng 90,3ha (chiếm gần 7% diện tích) có quy mô dân số 16.932 người (chiếm khoảng 55% quy mô dân số).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/thanh-long-bay-nam-group-vietnamnet-1171.jpg\" width=\"691\" height=\"388\">\n<figcaption> Bộ Xây dựng đề nghị UBND tỉnh Bình Thuận không thực hiện cấp giấy phép xây dựng, dừng việc thi công xây dựng công trình vi phạm về chức năng sử dụng đất và tầng cao tại dự án Thanh Long Bay</figcaption>\n</figure>\n<p>Căn cứ báo cáo của các cơ quan chuyên môn về nội dung trên, Bộ Xây dựng đề nghị UBND tỉnh Bình Thuận chỉ đạo Sở Xây dựng tỉnh thực hiện rà soát các quy hoạch chi tiết xây dựng, quy hoạch phân khu, quy hoạch chung đã được phê duyệt trên địa bàn tỉnh nhằm đảm bảo sự phù hợp giữa các cấp độ quy hoạch về chức năng sử dụng đất, các chỉ tiêu quy hoạch kiến trúc… làm cơ sở quản lý hoạt động đầu tư xây dựng, tuân thủ pháp luật về quy hoạch và pháp luật xây dựng. </p>\n<p>“Trường hợp phát sinh việc đã thực hiện đầu tư xây dựng công trình không tuân thủ đúng các cấp độ <a href=\"https://vietnamnet.vn/lo-nhung-vet-cat-bam-nat-quy-hoach-khu-do-thi-kieu-mau-trung-hoa-%E2%80%93-nhan-chinh-2028954.html\">quy hoạch xây dựng</a> đã được phê duyệt thì yêu cầu dừng thi công và xử lý theo quy định” – Bộ Xây dựng chỉ đạo. </p>\n<p><strong>Không cấp giấy phép, dừng thi công xây dựng công trình</strong></p>\n<p>Bộ Xây dựng cho biết, riêng đối với công trình Khu căn hộ Thanh Long Bay giai đoạn 1 tại dự án Tổ hợp du lịch nghỉ dưỡng Thanh Long Bay đã được Cục Quản lý hoạt động xây dựng thẩm định thiết kế cơ sở và thẩm định thiết kế kỹ thuật (phù hợp với quy hoạch chi tiết tỷ lệ 1/500 được phê duyệt tại Quyết định số 39 ngày 22/1/2020 của UBND Hàm Thuận Nam). </p>\n<p>Tuy nhiên, theo Bộ Xây dựng, sau khi kiểm tra phát hiện công trình không phù hợp về chức năng sử dụng đất và tầng cao công trình theo Quy hoạch chung được phê duyệt tại quyết định số 223 ngày 23/1/2017 và quyết định số 2474 ngày 26/9/2019 của UBND tỉnh Bình Thuận (phê duyệt Quy hoạch chung xây dựng xây dựng khu vực ven biển Tân Thành, huyện Hàm Thuận Nam, tỉnh Bình Thuận). </p>\n<p>“Bộ Xây dựng đề nghị UBND tỉnh Bình Thuận chỉ đạo Sở Xây dựng tỉnh không thực hiện cấp giấy phép xây dựng công trình, dừng việc thi công xây dựng công trình (trong trường hợp đã thực hiện thi công xây dựng) để xác định quy mô, chức năng sử dụng đất và xử lý theo quy định” – văn bản của Bộ Xây dựng nêu rõ. </p>\n<p><strong>Lùm xùm sai phạm</strong></p>\n<p>Liên quan đến dự án này, trước đó, vào đầu năm 2021, Thanh tra Sở Xây dựng tỉnh Bình Thuận đã ban hành Quyết định xử phạt hành chính đối với Công ty Trung Sơn Bắc (thuộc Tập đoàn Nam Group), chủ đầu tư dự án tổ hợp nghỉ dưỡng Thanh Long Bay tọa lạc tại xã Tân Thành, huyện Hàm Thuận Nam, tỉnh Bình Thuận. Người đại diện pháp luật là ông Lê Minh Trí – Chủ tịch HĐQT.</p>\n<p>Theo Thanh tra Sở Xây dựng Bình Thuận,  Công ty Trung Sơn Bắc đã khởi công xây dựng công trình nhà phố liền kề tại dự án mà chưa có thiết kế bản vẽ thi công công trình đã được phê duyệt. Với vi phạm trên công ty bị phạt 17,5 triệu đồng.</p>\n<p>Đây không phải là lần đầu tiên, chủ đầu tư này bị “tuýt còi”. Trước đó, vào năm 2019, Sở Xây dựng Bình Thuận cũng đã có văn bản đề nghị Công ty Trung Sơn Bắc không thực hiện hoặc ký kết hợp đồng với đơn vị môi giới bất động sản để thực hiện các hoạt động giao dịch mua bán, chuyển nhượng hoặc vận dụng các hình thức giữ chỗ, đặt chỗ, đăng ký vị trí; không đăng tải trên mạng internet các nội dung liên quan đến hoạt động giao dịch bất động sản tại dự án trên khi chưa đủ điều kiện giao dịch.</p>\n<p>Sở Xây dựng yêu cầu Công ty Trung Sơn Bắc sớm hoàn chỉnh các thủ tục đầu tư để đủ điều kiện đưa bất động sản này vào kinh doanh theo quy định. Tuy nhiên, sau gần hai năm, các thủ tục chưa hoàn thành nhưng công ty vẫn tổ chức khởi công xây dựng trái phép.</p>\n<p>Theo giới thiệu, Thanh Long Bay là tổ hợp đô thị nghỉ dưỡngvà thể thao biển 5 sao, tọa lạc ngay bên Mũi Kê Gà, mặt tiền dự án giáp đường DT719B, với lộ giới 42m tại xã Tân Thành, huyện Hàm Thuận Nam, tỉnh Bình Thuận. Thanh Long Bay có quy mô hơn 90ha, trong đó có 30ha mặt biển, vốn đầu tư khoảng 2.600 tỷ đồng.</p>\n<p>Công ty Trung Sơn Bắc chủ đầu tư dự án là công ty thành viên thuộc <a href=\"https://vietnamnet.vn/chua-hoan-tat-thu-tuc-dat-dai-chu-dau-tu-da-ban-nha-720557.html\">Tập đoàn Nam Group</a>. Trên website (tại địa chỉ namgroup.vn), theo giới thiệu Nam Group đang sở hữu hệ sinh thái với 6 công ty thành viên gồm: Nam Land, Nam Invest, Nam Trung, Nam Cons, Hồng Phúc Land, Trung Sơn Bắc.</p>\n<p>Ngoài Thanh Long Bay, Nam Group còn giới thiệu 2 dự án bất động sản tại Phú Quốc, gồm dự án Wyndham Garden Phú Quốc (thuộc quần thể đô thị nghỉ dưỡng Nam Bãi Trường) và dự án Passo Garden Phú Quốc (thị trấn Dương Đông). </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lien-tiep-dinh-sai-pham-sieu-du-an-ben-mui-ke-ga-lai-bi-tuyt-coi-718109.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/bo-xay-dung-khong-cap-phep-cong-trinh-vi-pham-tang-cao-tai-sieu-du-an-thanh-long-bay-fbc1bedb19c1492b8103917bc7b465ba.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lien-tiep-dinh-sai-pham-sieu-du-an-ben-mui-ke-ga-lai-bi-tuyt-coi-718109.html\">Liên tiếp dính sai phạm siêu dự án bên Mũi Kê Gà lại bị ‘tuýt còi’</a>\n<p>Dù chưa có thiết kế bản vẽ thi công công trình được cơ quan chức năng phê duyệt nhưng chủ đầu tư dự án Thanh Long Bay vẫn tiến hành xây dựng công trình nhà phố liền kề.</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/toa-nha-o-thanh-hoa-xay-vuot-tang-duoc-dieu-chinh-hop-thuc-sai-pham-2012586.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/toa-nha-o-thanh-hoa-xay-vuot-tang-duoc-dieu-chinh-hop-thuc-sai-pham-f3978e5db4a2445fb059571c4c581a9b.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/toa-nha-o-thanh-hoa-xay-vuot-tang-duoc-dieu-chinh-hop-thuc-sai-pham-2012586.html\">Tòa nhà ở Thanh Hóa xây vượt tầng được điều chỉnh hợp thức sai phạm</a><span class=\"summary__content-desc\">Tòa nhà ở kết hợp kinh doanh dịch vụ tại phường Quảng Thắng, TP Thanh Hóa xây dựng vượt tầng đã được điều chỉnh giấy phép xây dựng để hợp thức sai phạm.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/man-thoat-xac-ngoan-muc-cua-chu-du-an-vua-khien-loat-can-bo-binh-thuan-bi-bat-815434.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/bo-xay-dung-khong-cap-phep-cong-trinh-vi-pham-tang-cao-tai-sieu-du-an-thanh-long-bay-3e3e36fdc913413e9643db3c3c8db1de.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/man-thoat-xac-ngoan-muc-cua-chu-du-an-vua-khien-loat-can-bo-binh-thuan-bi-bat-815434.html\">Màn ‘thoát xác’ ngoạn mục của chủ dự án vừa khiến loạt cán bộ Bình Thuận bị bắt</a>\n<p>Trước khi vụ án xảy ra tại dự án Queen Pearl 2 bị khởi tố, các cá nhân và pháp nhân liên quan đến chủ đầu tư dự án này đã âm thầm thế chấp lượng lớn phần vốn góp cho một đối tác nước ngoài. </p>\n</div>\n</article>\n                            </div>"}