{"url": "https://vietnamnet.vn/flc-lien-tuc-de-xuat-loat-du-an-khung-truoc-khi-ong-trinh-van-quyet-bi-bat-826705.html", "title": "FLC liên tục đề xuất loạt dự án ‘khủng’ trước khi ông Trịnh Văn Quyết bị bắt", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Cơ quan Cảnh sát điều tra Bộ Công an vừa ra quyết định khởi tố, bắt tạm giam ông Trịnh Văn Quyết, Chủ tịch HĐQT Công ty CP Tập đoàn FLC để điều tra hành vi Thao túng thị trường chứng khoán theo điều 211, Bộ luật hình sự.</p>\r\n<p class=\"t-j\">Tập đoàn FLC được biết đến là chủ nhiều dự án bất động sản nổi bật trải dài từ Bắc đến Nam. Trước khi ông <a href=\"https://vietnamnet.vn/vn/thoi-su/bat-chu-tich-flc-trinh-van-quyet-826312.html\" target=\"_blank\">Trịnh Văn Quyết</a> bị khởi tố, bắt tạm giam, FLC liên tiếp công bố kế hoạch đầu tư vào loạt dự án mới và nghiên cứu đầu tư, xúc tiến pháp lý cho gần 300 dự án trên hơn 40 tỉnh thành cả nước và tiếp tục mở rộng quỹ đất từ Bắc vào Nam.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/30/15/flc-cu-chi-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phối cảnh công viên Sài Gòn Safari quy mô hơn 456 ha</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong năm nay, doanh nghiệp đặt mục tiêu xúc tiến pháp lý để chính thức triển khai gần 25 dự án mới tại nhiều tỉnh thành như Quảng Ninh, Vĩnh Phúc, Thanh Hoá, Quảng Bình, Quảng Ngãi, Gia Lai, các tỉnh Tây Nguyên và Tây Nam Bộ,…</p>\r\n<p class=\"t-j\">Trong số này, có các dự án hợp phần mới từ những đại dự án đã và đang được FLC triển khai như FLC Quảng Bình, FLC Quy Nhơn,…</p>\r\n<p class=\"t-j\">Một trong những định hướng chiến lược chính vẫn được doanh nghiệp này theo đuổi trong <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">mảng bất động sản</a> là mô hình phát triển chuỗi dự án quần thể nghỉ dưỡng kết hợp sân golf và đô thị sinh thái hiện đại.</p>\r\n<p class=\"t-j\"><strong>Đề xuất đầu tư vào dự án “treo” 18 năm - Sài Gòn Safari</strong></p>\r\n<p class=\"t-j\">Mới đây nhất, tại Củ Chi, FLC đề xuất nghiên cứu đầu tư 2 dự án: Dự án Công viên Sài Gòn Safari (hơn 456ha) và dự án Khu đô thị nghỉ dưỡng ven sông Sài Gòn (hơn 910ha).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/30/15/flc-binh-chanh-vietnamnet.jpg\" alt=\"{keywords}\" width=\"718\" height=\"322\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phối cảnh khu đô thị phức hợp do FLC đề xuất tại Bình Chánh (Nguồn: FLC Group)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo đó, dự án Công viên Sài Gòn Safari tọa lạc tại 2 xã An Nhơn Tây và Phú Mỹ Hưng, thuộc khu vực Tây Bắc của TP. HCM, cách trung tâm khoảng 40km. Dự án bao gồm 5 phân khu: khu dịch vụ tổng hợp, khu resort nghỉ dưỡng và khách sạn đẳng cấp 5 sao, khu vườn thú mở, khu Safari, khu công viên vui chơi giải trí tổng hợp.</p>\r\n<p class=\"t-j\">Còn Khu đô thị nghỉ dưỡng ven sông Sài Gòn được FLC đề xuất định hướng phát triển theo tiêu chí sinh thái nghỉ dưỡng, kết hợp cải tạo chỉnh trang khu dân cư hiện trạng để trở thành một tổ hợp đa chức năng, khu đô thị đáng sống phía Tây Bắc TP.HCM. Dự án hướng đến trở thành nơi an cư cho khoảng 130.000 - 150.000 người.</p>\r\n<p class=\"t-j\">Hai dự án do FLC đề xuất sẽ hình thành một tổ hợp du lịch nghỉ dưỡng, vui chơi giải trí kết hợp đô thị đầy đủ tiện ích, giúp bổ sung hạ tầng du lịch cũng như hạ tầng đô thị đồng bộ cho Củ Chi, góp phần thúc đẩy kế hoạch đưa Củ Chi trở thành thành phố trực thuộc của TP.HCM trong giai đoạn 2020 - 2030.</p>\r\n<p class=\"t-j\"><strong>Đề xuất dự án phức hợp xây tháp 99 tầng, 80.000 tỷ đồng tại Bình Chánh</strong></p>\r\n<p class=\"t-j\">Đầu tháng 2 vừa qua, FLC đã làm việc với lãnh đạo huyện Bình Chánh (TP.HCM) để đề xuất chi tiết kế hoạch đầu tư khu đô thị nghỉ dưỡng Smart Eco City (tại xã Tân Nhựt và xã Bình Lợi, huyện Bình Chánh, TP HCM). Dự án có quy mô gần 1.200ha, tổng mức đầu tư khoảng 80.000 tỷ đồng với điểm nhấn là tòa tháp 99 tầng.</p>\r\n<p class=\"t-j\">Dự án do FLC đề xuất bao gồm 5 phân khu: Khu đô thị sinh thái, Khu đô thị sáng tạo và khoa học kỹ thuật, Khu đô thị nghỉ dưỡng và vui chơi giải trí, Khu đô thị dịch vụ, tái định cư và nhà ở xã hội, Khu dân cư hiện hữu và tái định cư.</p>\r\n<p class=\"t-j\">Theo đề xuất của phía FLC, tỉ lệ xanh của toàn dự án sẽ chiếm đến trên 75%, chỉ 25% còn lại là dành cho xây dựng.</p>\r\n<p class=\"t-j\">Điểm nhấn của toàn dự án là tòa tháp Landmark 99 tầng nằm ở lõi dự án, được kỳ vọng sẽ trở thành một công trình biểu tượng mới tại phía Tây TP.HCM…</p>\r\n<p class=\"t-j\">Bên cạnh hệ tiện ích đa dạng, dự án còn bao gồm các khu ở cao tầng, thấp tầng, cao cấp và khu tái định cư với nhà ở xã hội và nhà ở trung cấp đáp ứng nhu cầu lưu trú cho khoảng 165.000 - 180.000 người.</p>\r\n<p class=\"t-j\"><strong>Dự án đường sắt Vientiane - Vũng Áng</strong></p>\r\n<p class=\"t-j\">Cũng trong tháng 2 vừa qua, Tập đoàn FLC đã có văn bản đề xuất tham gia hợp tác nghiên cứu, đầu tư tuyến đường sắt Viêng Chăn (Lào) - Vũng Áng (Hà Tĩnh).</p>\r\n<p class=\"t-j\">Ngày 21/3, Tập đoàn FLC và PetroTrade Lào đã ký biên bản ghi nhớ về việc hợp tác phát triển một phần của dự án.</p>\r\n<p class=\"t-j\">Theo đó, FLC và PetroTrade sẽ cùng tiến hành các hoạt động cần thiết cho việc đầu tư, xây dựng, phát triển đoạn từ Vũng Áng (Hà Tĩnh) đến Cửa khẩu Cha Lo (Quảng Bình). Đây là một phần quan trọng trong toàn tuyến đường sắt Vientiane - Vũng Áng có tổng mức đầu tư trị giá khoảng 5 tỷ USD. Dự án này có tổng chiều dài khoảng 555 km, trong đó, 452 km thuộc Lào và 103 km tại Việt Nam.</p>\r\n<p class=\"t-j\"><strong>Khu đô thị hơn 2.000 tỷ tại Vĩnh Phúc</strong></p>\r\n<p class=\"t-j\">Dự án này được tỉnh Vĩnh Phúc kêu gọi đầu tư hồi cuối năm 2021. Dự án có quy mô khoảng 47ha, nằm trong quy hoạch phân khu B2 tỷ lệ 1/2.000 khu vực phát triển đô thị, dịch vụ tại TP. Vĩnh Yên, huyện Yên Lạc và huyện Tam Dương, tỉnh Vĩnh Phúc.</p>\r\n<p class=\"t-j\">Sơ bộ chi phí thực hiện dự án khoảng 2.096 tỷ đồng. Quy mô dân số dự kiến 2.752 người. Thời hạn thực hiện dự án là 50 năm kể từ thời điểm được chấp thuận kết quả lựa chọn nhà đầu tư; tiến độ đầu tư hoàn thành đưa vào sử dụng trong năm 2026.</p>\r\n<p class=\"t-j\">Mới đây, Sở Kế hoạch và Đầu tư tỉnh Vĩnh Phúc công bố kết quả mở hồ sơ đăng ký thực hiện dự án khu đô thị Yên Lạc Green City tại thị trấn Yên Lạc và các xã Bình Định, Trung Nguyên. Theo đó, nhà đầu tư đăng ký thực hiện dự án là Công ty CP Tập đoàn FLC.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Cùng với việc đề xuất các dự án quy mô lớn, FLC thời gian qua cũng bị huỷ nhiều dự án.</p>\r\n<p>Đầu năm 2021, UBND tỉnh Quảng Ngãi quyết định chấm dứt hiệu lực hai dự án quần thể du lịch nghỉ dưỡng với vốn đầu tư hàng chục nghìn tỷ đồng của Tập đoàn FLC là Quần thể khu đô thị du lịch, nghỉ dưỡng sinh thái thể thao và vui chơi giải trí và Quần thể du lịch nghỉ dưỡng và đô thị FLC Bình Châu - Lý Sơn (giai đoạn 1).</p>\r\n<p>Đây là hai dự án nằm trong danh mục 296 dự án trong giai đoạn khảo sát đầu tư bị thu hồi, chấm dứt hiệu lực do không phù hợp với quy hoạch xây dựng, kế hoạch sử dụng đất đã được phê duyệt, chậm tiến độ kéo dài.</p>\r\n<p>Tại Quảng Ninh, tỉnh này cũng quyết định thu hồi địa điểm, hủy bỏ Nhiệm vụ Quy hoạch phân khu tỷ lệ 1/2.000 Tổ hợp nghỉ dưỡng, vui chơi giải trí, đô thị cao cấp của Tập đoàn FLC tại khu vực Hồ Yên Trung, phường Phương Đông, thành phố Uông Bí. Lý do tỉnh thu hồi bởi đã hết thời hạn nghiên cứu nhưng quy hoạch chưa được phê duyệt.</p>\r\n<p class=\"t-j\">Vào tháng 11/2020, UBND TP Hải Phòng đã có quyết định <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/huy-du-an-toa-thap-72-tang-cua-flc-tai-khu-dat-vang-tp-hai-phong-690974.html\" target=\"_blank\">chấm dứt hiệu lực</a> của Quyết định số 2629/QĐ-UBND ngày 4/11/2019 của UBND thành phố quyết định chủ trương đầu tư dự án tổ hợp khách sạn, trung tâm thương mại và văn phòng cho thuê (dự án FLC Diamond 72 Tower) tại số 4 Trần Phú, quận Ngô Quyền do Tập đoàn FLC làm nhà đầu tư.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Nhật Minh </strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/quang-ninh-thu-hoi-chu-truong-nghien-cuu-ha-i-du-an-nghi-duong-756260.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/07/15/13/ho-yen-trung-vietnamnet-1.jpg?w=145&amp;h=101\" alt=\"Quảng Ninh thu hồi chủ trương nghiên cứu ha­­­i dự án nghỉ dưỡng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/quang-ninh-thu-hoi-chu-truong-nghien-cuu-ha-i-du-an-nghi-duong-756260.html#inner-article\">Quảng Ninh thu hồi chủ trương nghiên cứu ha­­­i dự án nghỉ dưỡng</a></h4>\r\n<p class=\"summary d-table c-000\">Hai dự án gồm Tổ hợp đô thị, du lịch nghỉ dưỡng, sân golf và vui chơi giải trí tại TP Hạ Long và Tổ hợp nghỉ dưỡng, vui chơi giải trí, đô thị cao cấp tại khu vực hồ Yên Trung, phường Phương Đông, TP Uông Bí.</p>\r\n</div>\n                            </div>"}