{"url": "https://vietnamnet.vn/cen-land-ky-hop-tac-chien-luoc-voi-vinahud-818511.html", "title": "Cen Land ký hợp tác chiến lược với Vinahud", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/11/cen-land-ky-hop-tac-chien-luoc-voi-vinahud.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Cen Land và Vinahud chính thức “kết mối duyên” mới bền chặt</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo đó, hai bên ký kết hợp tác phát triển 3 dự án: KĐT sinh thái, vui chơi giải trí Viên Nam (Kỳ Sơn, Hòa Bình), dự án Parahills (Cao Phong, Hòa Bình) và dự án Làng Hoa Tiền Phong (Mê Linh). Dự kiến các dự án sẽ ra hàng trong quý II và quý III/2022 và Cen Land sẽ là đơn vị độc quyền trong việc tiếp thị và phân phối dự án.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/11/cen-land-ky-hop-tac-chien-luoc-voi-vinahud-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p> </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \">\r\n<p><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/11/cen-land-ky-hop-tac-chien-luoc-voi-vinahud-2.jpg\" alt=\"{keywords}\"></p>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khoảnh khác chính thức ký kết giữa hai doanh nghiệp </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Công ty Cổ phần Đầu tư Phát triển nhà và Đô thị Vinahud được biết tới là doanh nghiệp tên tuổi trong lĩnh vực đầu tư kinh doanh bất động sản (BĐS), tư vấn quản lý dự án và thi công xây dựng công trình. Được thành lập năm 2007, Vinahud đã phát triển, quản lý đầu tư thành công nhiều dự án lớn như khu đô thị mới Trung Hoà - Nhân Chính, dự án 536A Minh Khai, khu đô thị mới Bắc An Khánh, dự án Grand Mercure Hoi An…</p>\r\n<p class=\"t-j\">Với tiềm lực mạnh mẽ, sở hữu quỹ đất dồi dào cùng chiến lược đầu tư bài bản và bền vững, Vinahud đặt sứ mệnh kiến tạo những công trình chất lượng cao, đáp ứng tiêu chuẩn khắt khe của các thương hiệu quốc tế, nâng tầm giá trị sống cho cộng đồng và góp phần đưa thị trường BĐS Việt Nam lên tầm cao mới. Để đạt được mục tiêu đó, bên cạnh sức mạnh nội tại của doanh nghiệp, Vinahud cũng chú trọng mở rộng và tìm kiếm các đối tác chuyên nghiệp, uy tín để đồng hành phát triển sản phẩm, trong đó có Cen Land.</p>\r\n<p class=\"t-j\">Ông Trương Quang Minh - Chủ tịch HĐQT Công ty Cổ phần Đầu tư Phát triển nhà và Đô thị Vinahud cho biết: “Chúng tôi tin tưởng sự hợp tác chiến lược hôm nay sẽ là tiền đề để Vinahud và Cen Land phát huy tối đa thế mạnh của mình, tạo ra những giá trị mới cho doanh nghiệp và xã hội”.</p>\r\n<p class=\"t-j\">Công ty Cổ phần Bất động sản Thế Kỷ (Cen Land) có lịch sử 20 năm xây dựng và trưởng thành, sở hữu hệ sinh thái dịch vụ BĐS đa dạng, đặt mục tiêu trở thành doanh nghiệp BĐS dẫn đầu thị trường. Mới đây, Cen Land được vinh danh giải thưởng Top 50 Công ty kinh doanh hiệu quả nhất Việt Nam 2020 - 2021.</p>\r\n<p class=\"t-j\">Sở hữu đội ngũ nhân sự với hơn 5.000 chuyên viên môi giới chính thức cùng hàng chục nghìn Cyber Agent - cộng đồng đại lý BĐS cá nhân, nên dù bị ảnh hưởng bởi tình hình dịch bệnh trong năm 2021, nhưng Cen Land vẫn đạt được những con số kỉ lục cả về doanh thu và lợi nhuận. Năm 2021 doanh thu của Cen Land đạt 5.756 tỷ đồng, tăng gấp 2,5 lần so với năm 2020, lợi nhuận sau thuế thu nhập doanh nghiệp đạt 450 tỷ đồng.</p>\r\n<p class=\"t-j\">Qua 2 thập kỷ đồng hành với mọi diễn biến của thị trường, Cen Land không chỉ am hiểu thị trường mà còn thấu hiểu nhu cầu, thị hiếu của khách hàng. Với kinh nghiệm, uy tín và tiềm lực tài chính vững mạnh, Cen Land hiện là đối tác tin cậy của nhiều chủ đầu tư trong và ngoài nước. Bên cạnh thế mạnh về tư vấn - đóng gói sản phẩm, Cen Land cho biết trong thời gian tới sẽ đồng hành cùng các chủ đầu tư lớn, cùng hiện thực hoá những dự án BĐS tốt nhất cho khách hàng thông qua các hoạt động đồng đầu tư, phát triển sản phẩm, tham gia sâu vào chuỗi giá trị BĐS.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/11/cen-land-ky-hop-tac-chien-luoc-voi-vinahud-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cen Land cam kết đồng hành và phát triển cùng Vinahud</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ông Vương Văn Tường - Phó Chủ tịch HĐQT Công ty CP Đầu tư và Phát triển BĐS Thế Kỷ (Cen Invest) khẳng định: “Cen Land vinh dự khi được cùng Vinahud triển khai hợp tác nhiều dự án quy mô, có vị trí đắc địa do Vinahud làm chủ đầu tư. Bằng kinh nghiệm, sự uy tín, Cen Land cam kết sẽ luôn đồng hành cùng Vinahud trong việc đầu tư, phát triển, tiếp thị và phân phối dự án, hiện thực hóa giấc mơ của chủ đầu tư trong việc xây dựng và kiến tạo những sản phẩm bất động sản chất lượng”.</p>\r\n<p class=\"t-j\">Theo thỏa thuận, sau 3 dự án đầu tiên được triển khai, 2 bên sẽ tiếp tục nghiên cứu và triển khai hợp tác nhiều dự án mới trong tương lai. Sự kiện ký kết giữa Vinahud và Cen Land là dấu mốc quan trọng thắt chặt thêm mối quan hệ giữa đôi bên, được kỳ vọng sẽ tạo lực đẩy mới cho thị trường và mang tới các sản phẩm bất động sản hoàn thiện nhất cho khách hàng.</p>\r\n<p class=\"t-j\"><strong>Lệ Thanh</strong></p>\n                            </div>"}