{"url": "https://vietnamnet.vn/tan-hoang-minh-khoi-cong-sieu-du-an-ty-do-tai-phu-quoc-805605.html", "title": "Tân Hoàng Minh khởi công siêu dự án tỷ đô tại Phú Quốc", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/11/tan-hoang-minh-khoi-cong-sieu-du-an-ty-do-tai-phu-quoc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tổ hợp quần thể du lịch Phú Quốc Tân Hoàng Minh nằm tại vị trí đắc địa, chỉ cách sân bay quốc tế Phú Quốc 10km, cách thị trấn Dương Đông 15km. Đây là dự án trọng điểm đầu tiên của Tân Hoàng Minh tại tỉnh Kiên Giang, với kỳ vọng sẽ là mảnh ghép hoàn hảo đưa Phú Quốc trở thành thành phố du lịch văn minh, thông minh và ứng dụng công nghệ cao.  </p>\r\n<p class=\"t-j\">Ông Lê Quốc Anh - Phó Chủ tịch UBND tỉnh Kiên Giang khẳng định, cùng với những chủ trương ưu tiên đầu tư của Chính phủ và tỉnh Kiên Giang, sự có mặt của các doanh nghiệp uy tín, có tiềm lực như tập đoàn Tân Hoàng Minh cùng những sản phẩm quy mô lớn sẽ giúp thành phố Phú Quốc phát triển mạnh mẽ về du lịch và dịch vụ. Tổ hợp quần thể này được xác định là dự án trọng tâm cho sự phục hồi kinh tế tỉnh Kiên Giang trong năm 2022, có ý nghĩa quan trọng trong chiến lược phát triển không chỉ của ngành du lịch Phú Quốc, Kiên Giang mà của cả ngành du lịch Việt Nam trong bối cảnh du lịch toàn cầu đang gặp nhiều khó khăn do ảnh hưởng của đại dịch kéo dài.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/11/tan-hoang-minh-khoi-cong-sieu-du-an-ty-do-tai-phu-quoc-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Ông Lê Quốc Anh - Phó Chủ tịch UBND tỉnh Kiên Giang phát biểu tại lễ khởi công</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ông Đỗ Anh Dũng - Chủ tịch kiêm Tổng Giám đốc Tập đoàn Tân Hoàng Minh chia sẻ, đây là một trong những dự án mở đầu chiến lược kinh doanh của Tân Hoàng Minh trong lĩnh vực bất động sản nghỉ dưỡng. “Chúng tôi kỳ vọng, “tổ hợp quần thể du lịch không ngủ” này sẽ là điểm đến mới của du lịch thế giới. Tân Hoàng Minh cũng mong muốn được đầu tư ở Phú Quốc với nhiều hơn nữa các công trình quy mô lớn hơn để biến Phú Quốc trở thành một trung tâm tài chính, du lịch công nghệ cao số 1 thế giới”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/11/tan-hoang-minh-khoi-cong-sieu-du-an-ty-do-tai-phu-quoc-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Ông Đỗ Anh Dũng - Chủ tịch Tập đoàn Tân Hoàng Minh phát biểu tại lễ khởi công</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tại sự kiện, Tập đoàn Tân Hoàng Minh đã công bố các công ty tư vấn quản lý dự án và tổng thầu toàn bộ hạng mục phần xây dựng của dự án. Với danh mục các dự án bất động sản hàng hiệu gắn với những thương hiệu 5 đến 6 sao như: Regent, Park Hyatt, InterContinental, Citadines..., Tân Hoàng Minh lựa chọn những đơn vị hàng đầu trong và ngoài nước để triển khai các hạng mục giám sát, thi công. Với một đội ngũ chuyên môn tiêu chuẩn quốc tế, Tổ hợp quần thể du lịch Phú Quốc Tân Hoàng Minh được kỳ vọng sẽ sớm đi vào vận hành đúng tiến độ đặt ra.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/11/tan-hoang-minh-khoi-cong-sieu-du-an-ty-do-tai-phu-quoc-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo Tân Hoàng Minh, tổ hợp này được đầu tư đồng bộ, công phu từ thiết kế kiến trúc, hạ tầng tiện ích cảnh quan, hệ thống quản lý vận hành thông minh theo chuẩn quốc tế, bao gồm hệ thống các khách sạn, biệt thự biển, shophouse, công viên, quảng trường, khu du lịch tản bộ, khu vui chơi giải trí… tạo thành một khu nghỉ dưỡng đầy đủ hệ sinh thái phức hợp cùng chất lượng dịch vụ đẳng cấp quốc tế, “và mang một tinh thần rất khác -  sẽ vô cùng náo nhiệt, sôi động với những đêm không ngủ dành cho du khách”, đại diện Tân Hoàng Minh chia sẻ.  </p>\r\n<p class=\"t-j\">Tổ hợp với kiến trúc độc bản, nhiều dịch vụ, trải nghiệm phong phú, đa dạng, đáp ứng toàn bộ nhu cầu của các “tín đồ” du lịch, xứng tầm cạnh tranh với các thủ phủ du lịch trong khu vực cũng như trên thế giới. Uớc tính khi đi vào vận hành, dự án sẽ phục vụ khoảng 10.000 khách lưu trú/ngày cùng hàng ngàn du khách từ các khu liền kề và người dân trong khu vực.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/11/tan-hoang-minh-khoi-cong-sieu-du-an-ty-do-tai-phu-quoc-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Phối cảnh tổng thể Tổ hợp quần thể du lịch Phú Quốc Tân Hoàng Minh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Doãn Phong</strong></p>\n                            </div>"}