{"url": "https://vietnamnet.vn/go-vuong-cho-116-du-an-nha-o-tai-tp-hcm-van-gap-kho-2050858.html", "title": "Gỡ vướng cho 116 dự án nhà ở tại TP.HCM vẫn gặp khó vì lý do này", "abstract": "Tiến độ giải quyết các vướng mắc về pháp lý của 116 dự án bất động sản tại TP.HCM chưa kịp thời, lãnh đạo Sở Xây dựng chỉ ra nguyên nhân.", "content_html": "<div>\n                                <p>Sở Xây dựng TP.HCM vừa báo cáo về tiến độ giải quyết những vướng mắc về pháp lý của 116 dự án <a href=\"https://vietnamnet.vn/bat-dong-san-tag12445552137680196145.html\" target=\"_blank\">bất động sản</a>, nhà ở thương mại trên địa bàn. </p>\n<p>Thời gian qua, các chủ đầu tư đã có nhiều kiến nghị nhằm giải quyết khó khăn, vướng mắc về thủ tục pháp lý cho 116 dự án bất động sản, <a href=\"https://vietnamnet.vn/nha-o-thuong-mai-tag15998507166602556232.html\" target=\"_blank\">nhà ở thương mại</a>. </p>\n<p>Từ tháng 5/2022 đến nay, UBND TP.HCM cũng đã có nhiều văn bản giao các sở, ngành liên quan khẩn trương xem xét, kịp thời làm việc và hướng dẫn chủ đầu tư các dự án thực hiện theo quy định.</p>\n<p>Trong 116 dự án, Sở Tài nguyên và Môi trường (TN&amp;MT) là đơn vị có số lượng dự án cần giải quyết nhiều nhất, với 71 dự án. Tiếp đó là Sở Kế hoạch và Đầu tư (28 dự án), Sở Quy hoạch – Kiến trúc (22 dự án), Sở Xây dựng (18 dự án), Cục thuế Thành phố (18 dự án), Sở Giao thông Vận tải (2 dự án), Sở Tài chính (1 dự án)…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/sai-gon-410.jpg\">\n<figcaption>116 dự án bất động sản, nhà ở thương mại tại TP.HCM vẫn chưa được tháo gỡ vướng mắc về thủ tục pháp lý. Ảnh: Chí Hùng</figcaption>\n</figure>\n<p>Theo ông Huỳnh Thanh Khiết – Phó Giám đốc Sở Xây dựng, thời gian qua, Sở Xây dựng là đơn vị được UBND Thành phố giao chủ trì, tổng hợp ý kiến và báo cáo tiến độ kết quả giải quyết của các dự án nhà ở trên địa bàn. </p>\n<p>Tuy vậy, chỉ có 4/11 đơn vị báo cáo tiến độ giải quyết. Một số đơn vị có số lượng hồ sơ tồn đọng lớn như Sở TN&amp;MT (71 dự án), Sở Kế hoạch và Đầu tư (28 dự án) hay Sở Quy hoạch – Kiến trúc (22 dự án) vẫn chưa có báo cáo. </p>\n<p>Phó Giám đốc Sở Xây dựng cho hay, thực tế các vướng mắc đều phát sinh ở tất cả các sở, ngành và quận, huyện. Phổ biến là những vướng mắc về đất đai, tình hình sử dụng đất, giao đất, <a href=\"https://vietnamnet.vn/chuyen-muc-dich-su-dung-dat-tag218799171787236792.html\" target=\"_blank\">chuyển mục đích sử dụng đất</a> và hầu hết thuộc thẩm quyền tham mưu, giải quyết của Sở TN&amp;MT. </p>\n<p>Quá trình tổng hợp, Sở Xây dựng không kịp thời nhận được thông tin giải quyết của các đơn vị về tiến độ thực hiện. Với những nội dung cần tổng hợp ý kiến thì các sở, ngành đều gửi ý kiến chậm hơn thời gian yêu cầu của UBND Thành phố. </p>\n<p>Điều này dẫn đến việc Sở Xây dựng hoặc Sở Tư pháp khi rà soát để báo cáo thì không có ý kiến của các đơn vị chuyên ngành liên quan, đặc biệt là ý kiến của Sở TN&amp;MT và Ban Chỉ đạo 167 (Ban chỉ đạo sắp xếp, xử lý nhà, đất công). </p>\n<p>Đồng thời, khi Văn phòng UBND Thành phố nhận được ý kiến của các sở, ngành (sau khi Sở Xây dựng đã trình) lại tiếp tục chuyển về Sở Xây dựng để tổng hợp. Việc này làm kéo dài thời gian giải quyết. </p>\n<p>Để tăng cường trách nhiệm của các sở, ngành trong việc phối hợp thực hiện, Sở Xây dựng kiến nghị UBND Thành phố có văn bản giao trách nhiệm cụ thể cho từng thủ trưởng các đơn vị theo chức năng, nhiệm vụ. Trường hợp các đơn vị chậm báo cáo hoặc chậm có ý kiến sẽ chịu trách nhiệm đối với Chủ tịch UBND Thành phố. </p>\n<p><strong>Anh Phương </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-dat-boi-thuong-2022-o-tp-hcm-co-the-len-den-810-trieu-dong-m2-2050961.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/gia-dat-tphcm-720.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-dat-boi-thuong-2022-o-tp-hcm-co-the-len-den-810-trieu-dong-m2-2050961.html\">Giá đất bồi thường 2022 ở TP.HCM có thể lên đến 810 triệu đồng/m2</a><span class=\"summary__content-desc\">Với hệ số điều chỉnh giá đất vừa được UBND TP.HCM ban hành, người dân có đất ở tại khu vực trung tâm Thành phố bị thu hồi sẽ có phương án bồi thường cao nhất là 810 triệu đồng/m2.</span></div>\n</summary>\n                            </div>"}