{"url": "https://vietnamnet.vn/top-5-thuong-vu-dat-vang-kin-tieng-cua-tan-hoang-minh-2006197.html", "title": "Những thương vụ ‘đất vàng’ kín tiếng của Tân Hoàng Minh", "abstract": "Các đợt phát hành trái phiếu dần hé lộ sự hiện diện của Tân Hoàng Minh tại loạt dự án chậm tiến độ ở Hà Nội. Bên cạnh đó, doanh nghiệp cũng từng sở hữu những khu \"đất vàng\" bị bỏ hoang nhiều năm.", "content_html": "<div>\n                                <h3 style=\"text-align:justify;\"><strong>Khu “đất vàng” cạnh hồ Tây</strong></h3><p style=\"text-align:justify;\">Sự xuất hiện của Tân Hoàng Minh tại khu “đất vàng” 161 Yên Phụ (Tây Hồ, Hà Nội) đối diện khách sạn Thắng Lợi gây chú ý khi gần đây tại khu đất xuất hiện loạt hàng rào mới, ghi tên Tân Hoàng Minh - Ngọc Linh.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/xung-quanh-khu-dat-161-yen-phu-tay-ho-ha-noi-xuat-hien-loat-hang-rao-moi-ghi-ten-tan-hoang-minh-ngoc-linh-6270d3790ee94fecab587cba09f865c8.jpg\"><figcaption><span style=\"background-color:rgb(255,255,255);color:rgb(80,80,80);\"><i>Xung quanh khu đất 161 Yên Phụ (Tây Hồ, Hà Nội) xuất hiện loạt hàng rào mới, ghi tên Tân Hoàng Minh - Ngọc Linh</i></span></figcaption></figure><p style=\"text-align:justify;\">Phía bắc khu đất giáp dự án Sanrio Hello Kitty World Hanoi; phía đông và phía tây nằm tiếp giáp mặt đường Yên Phụ và Nghi Tàm. Khu đất được đánh giá nằm ở vị trí đắc địa ở Thủ đô nằm cạnh hồ Tây, cách không xa trung tâm Hà Nội và gần các khách sạn nổi tiếng như Intercontinental Hanoi Westlake, khách sạn Thắng Lợi, Sheraton...</p><p style=\"text-align:justify;\">Tại khu đất nói trên hiện chưa có bảng công bố thông tin dự án. Tuy nhiên theo tìm hiểu được biết, tại danh mục các dự án trong kế hoạch sử dụng đất năm 2021 quận Tây Hồ, khu đất này có diện tích 0,38ha, địa chỉ tại số 161 Yên Phụ được bố trí cho dự án xây dựng khu cây xanh, kết hợp sân thể thao và công trình dịch vụ công cộng có tính chất kinh doanh do Công ty TNHH Ngọc Linh làm chủ đầu tư.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/khu-dat-vang-bo-hoang-xanh-co-trong-nhieu-nam-a3e95c2145134d1ab1b956a4ba1f70ad.jpg\"><figcaption><span style=\"background-color:rgb(255,255,255);color:rgb(80,80,80);\"><i>Khu “đất vàng” bỏ hoang xanh cỏ trong nhiều năm </i></span></figcaption></figure><p style=\"text-align:justify;\">Trước đó, vào tháng 7/2007, UBND TP Hà Nội đã có quyết định cho phép Ngọc Linh sử dụng 3.931m2 đất thực hiện dự án. Sau điều chỉnh năm 2013, 1.530m2 của lô đất ban đầu nằm ngoài chỉ giới đường đỏ của khu đất được dùng để trồng cây xanh, xây dựng hạ tầng kỹ thuật và công trình dịch vụ công cộng có tính chất kinh doanh. Khu đất có thời hạn sử dụng 50 năm và có thu phí và không được xây nhà ở để bán hay cho thuê.</p><p style=\"text-align:justify;\">UBND quận Tây Hồ và TP Hà Nội đã phê duyệt kế hoạch thực hiện công tác giải phóng mặt bằng từ 2019. Tuy nhiên, khu đất vẫn bỏ hoang xanh cỏ từ đó đến nay.</p><h3 style=\"text-align:justify;\"><strong>Khu đô thị mới Việt Hưng</strong></h3><p style=\"text-align:justify;\">Ngày 5/7/2021, Công ty TNHH Đầu tư Bất động sản Ngôi Sao Việt (đơn vị trực tiếp tham gia đấu và bỏ cọc lô đất tại Thủ Thiêm) phát hành 8 triệu trái phiếu với mệnh giá 100.000 đồng/trái phiếu. Tổng trị giá đợt phát hành 800 tỷ đồng.</p><p style=\"text-align:justify;\">Trái phiếu có kỳ hạn 48 tháng. Lãi suất cố định 12%/năm cho 4 kỳ thanh toán đầu tiên. Tổ chức tư vấn hồ sơ, đại lý phát hành, đăng ký, lưu ký và quản lý chuyển nhượng trái phiếu là Công ty Cổ phần Chứng khoán Bảo Việt (BVSC). Ngân hàng giữ vai trò đại lý thanh toán, quản lý tài sản bảo đảm là Ngân hàng TMCP Sài Gòn Hà Nội (SHB).</p><p style=\"text-align:justify;\">Ngôi Sao Việt cho biết dự kiến sử dụng số tiền thu được để mua 3,06 triệu cổ phần CTCP Đầu tư Phát triển và Thương mại Việt Tiến (51% vốn), tương ứng mức định giá 261.438 đồng/cp (mệnh giá 100.000 đồng/cp), nhằm thực hiện Dự án “Đầu tư Xây dựng công trình công cộng, dịch vụ thương mại và nhà ở tại khu đô thị mới Việt Hưng (quận Long Biên, TP. Hà Nội)” do Công ty Việt Tiến làm chủ đầu tư.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/du-an-dau-tu-xay-dung-dai-dat-phia-nam-duong-dai-co-viet-f66ae25aa7b4448485c722bf3da55392.jpeg\"><figcaption>Dự án Đầu tư xây dựng dải đất phía Nam đường Đại Cồ Việt</figcaption></figure><p style=\"text-align:justify;\">Việt Tiến hiện là chủ đầu tư dự án xây dựng công trình, công cộng, dịch vụ thương mại và nhà ở tại lô đất ký hiệu C4.HH-1; C4.CCKO (CCKO-Lô A) thuộc Khu đô thị mới Việt Hưng. </p><p style=\"text-align:justify;\">Công ty Cổ phần Đầu tư Phát triển và Thương mại Việt Tiến được thành lập năm 2007. Từ cuối tháng 7/2018, ông Đỗ Anh Dũng là Tổng giám đốc kiêm người đại diện theo pháp luật. của công ty.</p><p style=\"text-align:justify;\">Tuy nhiên ngày 1/7/2021, Công ty CP Đầu tư Phát triển và Thương mại Việt Tiến đã thay đổi người đại diện pháp luật là ông Đinh Văn Hiệp.</p><p style=\"text-align:justify;\">Trước đó, tháng 12/2009, Tổng Công ty đầu tư phát triển nhà và đô thị (Tổng công ty HUD) và Công ty Việt Tiến đã ký Hợp đồng về việc chuyển giao hạ tầng kỹ thuật lô đất CCKO tại Khu đô thị mới Việt Hưng.</p><p style=\"text-align:justify;\">Khu đô thị mới Việt Hưng được phê duyệt quy hoạch chi tiết vào tháng 1/2004 với diện tích khoảng 210 ha. Dự án nằm về phía đông bắc TP Hà Nội, thuộc địa phận thị trấn Đức Giang, xã Việt Hưng và xã Giang Biên, huyện Gia Lâm (nay là quận Long Biên).</p><h3 style=\"text-align:justify;\"><strong>Dự án đầu tư xây dựng dải đất phía Nam đường Đại Cồ Việt</strong></h3><p style=\"text-align:justify;\">Đây là dự án được UBND TP Hà Nội phê duyệt vào tháng 4/2002 và giao cho Công ty CP Tu tạo và Phát triển Nhà làm chủ đầu tư, theo quy hoạch sẽ xây dựng 7 tòa nhà cao 11 - 24 tầng với tổng diện tích sàn là 29.000 m2 cùng các công trình công cộng, văn phòng làm việc và các khu dịch vụ dân sinh.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/tan-hoang-minh-bo-hoang-khu-dat-vang-22-24-pho-hang-bai-nhieu-nam-21740f14744c43909b78e7e8f0cf4ba7.jpg\"><figcaption><span style=\"background-color:rgb(255,255,255);color:rgb(80,80,80);\"><i>Tân Hoàng Minh bỏ hoang khu \"đất vàng\" 22-24 phố Hàng Bài nhiều năm </i></span></figcaption></figure><p style=\"text-align:justify;\">Sau gần 20 năm chậm tiến độ do vướng mặt bằng, dự án đã có chủ đầu tư mới là Công ty TNHH Đầu tư và Phát triển Nam Đại Cồ Việt.</p><p style=\"text-align:justify;\">Sự xuất hiện của Tân Hoàng Minh tại dự án được biết đến khi tháng 9/2021, Công ty TNHH Đầu tư bất động sản Ngôi Sao Việt huy động 1.900 tỷ đồng trái phiếu kỳ hạn 60 tháng với lãi suất cố định 11,5%.</p><p style=\"text-align:justify;\">Ngôi Sao Việt sẽ dùng vốn huy động được góp vốn theo Hợp đồng <a href=\"https://vietnamnet.vn/ong-chu-tan-hoang-minh-viet-tam-thu-xin-bo-coc-lo-dat-o-thu-thiem-808176.html\">đặt cọc</a> hợp tác kinh doanh với Công ty TNHH Đầu tư và Phát triển Nam Đại Cồ Việt vào ngày 2/8/2021, liên quan đến dự án Đầu tư xây dựng dải đất phía Nam đường Đại Cồ Việt (gọi tắt là dự án phía Nam đường Đại Cồ Việt) do Nam Đại Cồ Việt làm chủ đầu tư. Theo thỏa thuận, Ngôi Sao Việt sẽ góp 47% trên tổng mức đầu tư dự án.</p><p style=\"text-align:justify;\">Tại đây sẽ xây dựng tổ hợp công trình dịch vụ công cộng, văn phòng, căn hộ tại lô I-A và lô II-III thuộc dải đất phía Nam đường Đại Cồ Việt, quận Hai Bà Trưng.</p><h3 style=\"text-align:justify;\"><strong>Long đong “đất vàng” cạnh hồ Gươm </strong></h3><p style=\"text-align:justify;\">Tại Hà Nội, lô đất ở số 22 - 24 Hàng Bài (tên thương mại dự án D’ San Raffles), quận Hoàn Kiếm, được mệnh danh là lô “đất vàng”, “đất kim cương” với vị trí đắc địa, khu đất hiếm hoi có 2 mặt tiền nằm trên những tuyến phố chính, lại rất gần Hồ Gươm. Tân Hoàng Minh từng phải chấp nhận mức bồi thường một số vị trí lên tới 1 tỷ đồng mỗi m2 để giải tỏa khu đất này.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/du-an-tai-22-24-hang-bai-bat-ngo-duoc-khoi-cong-vao-ngay-322021-voi-su-xuat-hien-cua-cong-ty-tnhh-phat-trien-bat-dong-san-master-4d39a01ab41a4553b8798da513c20d08.jpg\"><figcaption><span style=\"background-color:rgb(255,255,255);color:rgb(80,80,80);\"><i>Dự án tại 22-24 Hàng Bài bất ngờ được khởi công vào ngày 3/2/2021 với sự xuất hiện của Công ty TNHH Phát triển Bất động sản Masterise Homes (Masterise Homes), thành viên của CTCP Tập đoàn Masterise (Masterise Group) làm nhà phát triển dự án</i></span></figcaption></figure><p style=\"text-align:justify;\">Tuy nhiên, được giao đất từ năm 2011, chủ đầu tư nhiều lần xin thay đổi quy hoạch từ trung tâm thương mại và nhà ở tái định cư sang trung tâm thương mại, khách sạn rồi lại được chuyển đổi mục đích thành trung tâm thương mại, văn phòng, nhà ở. Nhiều năm liền, dự án này “đắp chiếu”, không được triển khai.</p><p style=\"text-align:justify;\">Năm 2019, trả lời kiến nghị cử tri quận Hoàn Kiếm liên quan đến dự án này ôm “đất vàng” chậm triển khai gây lãng phí, bức xúc dư luận, UBND TP Hà Nội cho biết, dự án có diện tích sử dụng đất 4.072,9m2, quy mô đầu tư theo quy hoạch được Sở Quy hoạch – Kiến trúc chấp thuận ngày 9/1/2015 với chiều cao công trình 8 tầng với tổng vốn đầu tư 992,679 tỷ đồng. Theo kế hoạch tiến độ dự án thực hiện từ 2015-2018.</p><p style=\"text-align:justify;\">\"Lý do chậm triển khai là sau khi được chấp thuận chủ trương đầu tư, Công ty cổ phần thời đại mới T&amp;T đã đề nghị xin điều chỉnh dự án về chức năng, chiều cao công trình\", UBND TP cho biết.</p><p style=\"text-align:justify;\">Sau nhiều năm, dự án bất ngờ được khởi công vào ngày 3/2/2021. Biển thông tin dự án cũng được thay đổi, tiết lộ chi tiết đáng chú ý là việc Công ty TNHH Phát triển Bất động sản Masterise Homes (Masterise Homes), thành viên của CTCP Tập đoàn Masterise (Masterise Group) làm nhà phát triển dự án.</p><p style=\"text-align:justify;\">Theo biển thông tin, dự án có diện tích xây dựng gần 2.800 m2, bao gồm 6 tầng hầm và 8 tầng nổi; đã được Sở Xây dựng Hà Nội cấp giấy phép xây dựng vào ngày 23/12/2020. Dự án được khởi công vào ngày 2/3 và dự kiến hoàn thành vào quý III/2023. Tại dự án này, căn hộ có diện tích 120-250m2 được chào bán khoảng 85-175 tỷ đồng.</p><p style=\"text-align:justify;\">Tại Hà Nội, Tân Hoàng Minh còn có lô đất tại số 94 Lò Đúc, nằm giữa ba con đường là Nguyễn Công Trứ, Thi Sách và Lò Đúc có diện tích khoảng 2,67 ha; dự kiến triển khai 2 tòa cao ốc 33 - 35 tầng đến nay vẫn quây tôn, chưa triển khai.</p><h3 style=\"text-align:justify;\"><strong>“Đất vàng” ở TP.HCM về tay Techcombank</strong></h3><p style=\"text-align:justify;\">Tại TP.HCM, ngoài vụ xin huỷ cọc đất Thủ Thiêm thời gian qua, Tập đoàn Tân Hoàng Minh cũng dính lùm xùm với vụ huỷ kết quả đấu giá “đất vàng” 23 Lê Duẩn, quận 1. Khu đất có vị trí đắc địa, 2 mặt tiền đường Lê Duẩn và Nguyễn Du.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/khu-dat-vang-23-le-duan-ebeea4c7d7f74bb88808c538cf383995.png\"><figcaption>Khu “đất vàng” 23 Lê Duẩn</figcaption></figure><p style=\"text-align:justify;\">Năm 2015, tập đoàn Tân Hoàng Minh trúng thầu lô đất 3.000 m2 với giá 1.430 tỷ đồng, cao gấp 2,6 lần giá khởi điểm. Sau đó, Tân Hoàng Minh đề nghị huỷ kết quả vì cho rằng đơn vị tổ chức có sai phạm về bước giá. </p><p style=\"text-align:justify;\">Đến tháng 6/2016, doanh nghiệp lại đề nghị được tiếp tục mua lô đất trên. Ngoài số tiền trúng đấu giá, <a href=\"https://vietnamnet.vn/tan-hoang-minh-tag8661370114092999945.html\">Tân Hoàng Minh</a> phải nộp thêm 260 tỷ đồng tiền phạt. </p><p style=\"text-align:justify;\">Tập đoàn này cho hay, đến quý III/2017 sẽ khởi công xây khu phức hợp văn phòng, trung tâm thương mại dịch vụ. </p><p style=\"text-align:justify;\">Nhưng sau đó việc khởi công không được thực hiện và đến năm 2019 thì mảnh đất này được chuyển nhượng cho Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank).</p><p style=\"text-align:justify;\">Trong các thông tin chính thức, Tập đoàn Tân Hoàng Minh cũng như Techcombank đều không đề cập đến hoạt động chuyển nhượng lô đất. Tuy nhiên, trong báo cáo tài chính kiểm toán 2018 có đề cập đến khoản tạm ứng mua tài sản cố định, xây dựng cơ bản dở dang tại cuối năm 2018 tăng vọt lên 3.458 tỷ đồng. </p><p style=\"text-align:justify;\">Theo thuyết minh, thì đây là khoản tạm ứng mua tài sản cố định và xây dựng trụ sở văn phòng làm việc của Techcombank ở TP.HCM. Cũng theo tài liệu này, ngân hàng đã hoàn thành việc chuyển giao tài sản nói trên và hạch toán tăng tài sản cố định tương ứng từ ngày 16/1/2019. </p><p style=\"text-align:justify;\"><strong>Thuận Phong </strong></p>\n                            </div>"}