{"url": "https://vietnamnet.vn/dong-nai-chuyen-muc-dich-dat-trong-rung-sai-quy-dinh-o-hang-loat-du-an-805460.html", "title": "Đồng Nai chuyển mục đích đất trồng rừng sai quy định ở hàng loạt dự án", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Thanh tra Chính phủ (TTCP) vừa có thông báo kết luận thanh tra về việc chấp hành pháp luật trong công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố cáo và phòng, chống tham nhũng; công tác quản lý, sử dụng đất đai và đầu tư xây dựng, công trình và quản lý hoạt động khai thác cát trên địa bàn tỉnh Đồng Nai.</p>\r\n<p class=\"t-j\">Đánh giá về công tác quản lý sử dụng đất và tình hình triển khai một số dự án, TTCP cho biết, sau khi Luật Đất đai 2003, Luật Đất đai 2013, Luật Đầu tư 2014 cùng các văn bản hướng dẫn có hiệu lực thi hành, UBND tỉnh Đồng Nai đã kịp thời cập nhật và ban hành các văn bản hướng dẫn, chỉ đạo triển khai thực hiện theo thẩm quyền, qua đó phục vụ tốt cho công tác quản lý Nhà nước về đất đai và đầu tư trên địa bàn…</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/30/17/dong-nai-vietnamnet.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">TTCP chỉ ra nhiều sai phạm trong quản lý sử dụng đất và đầu tư xây dựng ở Đồng Nai</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tuy nhiên, công tác quản lý sử dụng đất và đầu tư xây dựng cũng còn bộc lộ một số hạn chế, thiếu sót với số tiền sai phạm đã xác định được là hơn 335 tỷ đồng.</p>\r\n<p class=\"t-j\">Ngoài ra, nợ tiền sử dụng đất, tiền thuê đất đến 31/12/2018 cần được đôn đốc thu nộp ngân sách Nhà nước là hơn 153 tỷ đồng.</p>\r\n<p class=\"t-j\">Kết luận chỉ ra rằng, quy hoạch, kế hoạch sử dụng đất của tỉnh Đồng Nai và các đơn vị hành chính cấp huyện chậm được phê duyệt; kết quả thực hiện nhiều chỉ tiêu quy hoạch, kế hoạch sử dụng đất đạt thấp hoặc không đạt yêu cầu so với chỉ tiêu quy hoạch, kế hoạch sử dụng đất được duyệt;</p>\r\n<p class=\"t-j\">Kết quả triển khai các công trình, dự án đạt tỷ lệ thấp, có công trình, dự án không phù hợp với tình hình thực tế của địa phương phải loại bỏ, dừng đầu tư, phải <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/kien-nghi-xu-nghiem-sai-pham-du-an-tren-dat-vang-san-bay-nha-trang-751894.html\">điều chỉnh quy hoạch</a> hoặc chuyển tiếp sang kỳ quy hoạch tiếp theo; 3 khu công nghiệp theo quy hoạch đến năm 2020 đã được Thủ tướng phê duyệt nhưng chưa được thành lập;</p>\r\n<p class=\"t-j\">Một số dự án đầu tư chậm thực hiện các thủ tục đầu tư, không triển khai đầu tư, triển khai đầu tư không đúng tiến độ; một số dự án chưa được chủ đầu tư thực hiện ký quỹ theo quy định.</p>\r\n<p class=\"t-j\">Theo TTCP, UBND tỉnh Đồng Nai giao đất với thời hạn sử dụng lâu dài tại một số dự án đầu tư không đúng quy định. Quyết định điều chỉnh giảm diện tích đất đã giao và cấp Giấy chứng nhận quyền sử dụng đất cho chủ đầu tư dự án khu liên hiệp xử lý chất thải rắn sinh hoạt, công nghiệp và nguy hại xã Bàu Cạn, huyện Long Thành không đúng quy định.</p>\r\n<p class=\"t-j\">Việc giao đất công cộng có mục đích kinh doanh tại dự án trung tâm thương mại, cao ốc văn phòng và căn hộ thị trấn Long Thành không đúng quy định.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/30/17/cao-toc-ben-luc-long-thanh-vietnamnet.jpg\" alt=\"{keywords}\" width=\"720\" height=\"458\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Yêu cầu chủ đầu tư dự án đường cao tốc Bến Lức - Long Thành thực hiện trồng rừng thay thế với diện tích 12,46ha</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">UBND tỉnh Đồng Nai còn giao đất, cho thuê đất trồng lúa để nhà đầu tư thực hiện dự án, nhưng trong quyết định không thể hiện cụ thể đất chuyên trồng lúa, dẫn đến gặp khó khăn trong việc xác định để thu tiền bảo vệ, phát triến đất chuyên trồng lúa theo quy định.</p>\r\n<p class=\"t-j\">Ngoài ra, UBND tỉnh Đồng Nai còn giao đất, cho thuê đất, chuyển mục đích sử dụng từ đất rừng sang mục đích khác để thực hiện 16 dự án đầu tư khi chủ đầu tư chưa lập phương án trồng rừng thay thế hoặc chưa nộp tiền trồng rừng thay thế là chưa đúng quy định.</p>\r\n<p class=\"t-j\">Có 7 dự án được <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/ra-soat-lam-ro-viec-doi-60ha-dat-lay-1-6-km-duong-o-ha-noi-801191.html\">phê duyệt giá đất</a> sai quy định gồm: Khách sạn, nhà hàng, siêu thị Trảng Bom; khu dân cư xã An Phước; khu dân cư phường Thống Nhất; kho ngoại quan và cung cấp dịch vụ logistic; Vincom Long Thành; khu sinh thái và nhà vườn Sen Việt.</p>\r\n<p class=\"t-j\">Nhiều dự án được giảm, miễn tiền thuê đất sai quy định. 3 dự án thuộc Khu liên hợp công nông nghiệp Dofico được giảm tiền thuê đất không đúng quy định. Miễn tiền thuê đất trong thời gian xây dựng cho bản cho dự án Khu công nghiệp Amata của Công ty CP Đô thị Amata Biên Hoà khi chưa đủ điều kiện miễn giảm…</p>\r\n<p class=\"t-j\">Theo TTCP, trách nhiệm đối với các hạn chế, thiếu sót trên thuộc về Chủ tịch UBND tỉnh Đồng Nai; các Phó Chủ tịch UBND tỉnh phụ trách lĩnh vực quản lý, sử dụng đất, đầu tư xây dựng; Chủ tịch Hội đồng Thẩm định giá đất tỉnh, Giám đốc các sở Kế hoạch và Đầu tư, TNMT, Tài Chính, Nông nghiệp và Phát triển nông thôn và Cục trưởng Cục thuế tỉnh ; Chủ tịch các huyện, TP và các cá nhân, tổ chức có liên quan.</p>\r\n<p class=\"t-j\">TTCP kiến nghị rà soát, xác định rõ diện tích đất chuyên trồng lúa được chuyển mục đích sử dụng tại các dự án đầu tư trên địa bàn tỉnh để tính thu tiền bảo vệ và phát triển đất chuyên trồng lúa theo quy định.</p>\r\n<p class=\"t-j\">Yêu cầu chủ đầu tư dự án đường cao tốc Bến Lức - Long Thành thực hiện trồng rừng thay thế với diện tích 12,46ha theo phương án đã xác định.</p>\r\n<p class=\"t-j\">Đồng thời, rà soát, thực hiện việc điều chỉnh đơn giá thuê đất đối với các <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/6-bo-nganh-vao-cuoc-ve-sieu-du-an-the-manor-central-park-cua-bitexco-797291.html\">hợp đồng thuê đất</a> đã hết thời hạn ổn định 5 năm trên địa bàn tỉnh theo đúng quy định.</p>\r\n<p class=\"t-j\">Rà soát, khẩn trương xác định tiền phải nộp đối với các dự án được gia hạn thời gian sử dụng đất trên địa bàn tỉnh; đôn đốc chủ đầu tư các dự án trên địa bàn tỉnh thực hiện việc ký quỹ đảm bảo đầu tư theo đúng quy định. Đôn đốc các tổ chức, cá nhân có liên quan thu, nộp ngân sách Nhà nước số tiền hơn 153 tỷ đồng là tiền nợ tiền sử dụng đất và tiền thuê đất tính đến 31/12/2018.</p>\r\n<p class=\"t-j\">TTCP cũng kiến nghị tổ chức kiểm điểm và chỉ đạo các địa phương, đơn vị có liên quan kiểm điểm làm rõ trách nhiệm của tập thể và cá nhân trong việc để xảy ra những hạn chế, thiếu sót đã nêu tại kết luận.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/bat-dau-kiem-tra-viec-xu-ly-sau-thanh-tra-38-du-an-dat-vang-o-ha-noi-803338.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/22/13/thanh-tra-dat-vang-ha-noi-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Bắt đầu kiểm tra việc xử lý sau thanh tra 38 dự án ‘đất vàng’ ở Hà Nội\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/bat-dau-kiem-tra-viec-xu-ly-sau-thanh-tra-38-du-an-dat-vang-o-ha-noi-803338.html#inner-article\">Bắt đầu kiểm tra việc xử lý sau thanh tra 38 dự án ‘đất vàng’ ở Hà Nội</a></h4>\r\n<p class=\"summary d-table c-000\">Tổ công tác của Thanh tra Chính phủ (TTCP) bắt đầu kiểm tra việc thực hiện kết luận thanh tra số 1468 ngày 4/9/2018, trong đó có kết luận với 38 dự án chuyển đổi mục đích sử dụng đất có vị trí đắc địa tại Hà Nội.</p>\r\n</div>\n                            </div>"}