{"url": "https://vietnamnet.vn/bo-tien-ty-mua-can-ho-cu-dan-lai-khong-the-chuyen-nhuong-2073667.html", "title": "Bỏ tiền tỷ mua căn hộ, cư dân lại không thể chuyển nhượng", "abstract": "Cả ngàn cư dân tại một chung cư ở TP.HCM đang lâm vào cảnh trớ trêu khi bỏ tiền tỷ ra để sở hữu căn hộ nhưng lại không được cấp sổ hồng, nhiều người muốn chuyển nhượng cũng không xong.", "content_html": "<div>\n                                <p>Chung cư Prosper Plaza toạ lạc trên đường Phan Văn Hớn, P.Tân Thới Nhất, Q.12, TP.HCM do Công ty TNHH MTV Đầu tư Phúc Phúc Yên (Công ty Phúc Phúc Yên – thuộc Tập đoàn Phúc Yên Prosper) làm chủ đầu tư. Chung cư này có quy mô hơn 1.500 căn hộ và được bàn giao từ năm 2019. </p>\n<p>Một năm trở lại đây, nhiều hộ dân tại chung cư Prosper Plaza không thể thực hiện các quyền liên quan đến <a href=\"https://vietnamnet.vn/can-ho-tag16605950522915500644.html\" target=\"_blank\">căn hộ</a> họ đang sở hữu như giao dịch, thế chấp, tặng cho. Nguyên nhân vì chủ đầu tư của chung cư này, tức Công ty Phúc Phúc Yên, đang bị điều tra.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/chung-cu-prosper-plaza-706.jpg\">\n<figcaption>Chung cư Prosper Plaza. </figcaption>\n</figure>\n<p>Theo ông Nguyễn Vân A, cư dân chung cư Prosper Plaza, kể từ khi chung cư được đưa vào sử dụng cho đến nay đã có một số hộ dân được cấp <a href=\"https://vietnamnet.vn/so-hong-tag5019857412668786798.html\" target=\"_blank\">sổ hồng</a>. Cuối năm 2021, ông và một số cư dân nộp hồ sơ đề nghị cấp sổ hồng. Tuy nhiên, Văn phòng Đăng ký đất đai TP.HCM Q.12 từ chối giải quyết. </p>\n<p>Do cần vốn kinh doanh, vào tháng 3/2022, ông Trần Hữu L. muốn thế chấp căn hộ đang sở hữu tại chung cư Prosper Plaza để vay vốn. Nhưng khi đăng ký giao dịch đảm bảo thì cũng không thực hiện được. Tương tự, một số cư dân muốn làm thủ tục tặng cho căn hộ tại chung cư thì cũng không thể làm thủ tục. </p>\n<p>Ông Ngô Quốc S. cho biết, từ tháng 3/2021, ông và nhiều hộ khác nhận được thông báo đóng thuế và phí để làm thủ tục cấp sổ hồng từ Công ty Phúc Phúc Yên. Hơn 2 năm qua, mọi người chờ hoài vẫn không thấy chủ đầu tư đả động gì đến sổ hồng. </p>\n<p>Sở dĩ Văn phòng Đăng ký đất đai Q.12 không giải quyết các hồ sơ liên quan đến chuyển nhượng, thế chấp, tặng cho các căn hộ tại chung cư Prosper Plaza là thực hiện theo đề nghị của <a href=\"https://vietnamnet.vn/bo-cong-an-tag15758751623556478552.html\" target=\"_blank\">Bộ Công an</a>. </p>\n<p>Cụ thể, tháng 11/2021, cơ quan điều tra Bộ Công an đề nghị Văn phòng Đăng ký đất đai TP.HCM giữ nguyên hiện trạng pháp lý, không cho phép chuyển nhượng, xác nhận bảo lãnh, tặng cho đối với tài sản của Công ty Phúc Phúc Yên. Việc thay đổi, chuyển nhượng chủ sở hữu đối với tài sản của doanh nghiệp này cần có ý kiến bằng văn bản của cơ quan điều tra Bộ Công an. </p>\n<p>Công ty Phúc Phúc Yên là 1 trong 13 doanh nghiệp có liên quan đến bà Châu Thị Mỹ Linh bị đề nghị ngăn chặn chuyển dịch tài sản để phục vụ điều tra. </p>\n<p>Trước đó, tháng 8/2021, bà Châu Thị Mỹ Linh cùng 11 bị can khác đã bị khởi tố, bắt giam để điều tra về hành vi “vi phạm quy định về nghiên cứu, thăm dò, khai thác tài nguyên” xảy ra tại một số công ty ở phía Bắc. </p>\n<p>Thời điểm cơ quan CSĐT Bộ Công an ngăn chặn chuyển dịch tài sản của chủ đầu tư chung cư Prosper Plaza, Văn phòng Đăng ký đất đai TP.HCM cho biết đã cấp 845 sổ hồng cho cư dân; 99 sổ hồng chờ cấp; 127 hồ sơ chuyển cho cơ quan thuế để xác định nghĩa vụ tài chính. </p>\n<p>Nhằm đảo bảo quyền lợi cho cư dân, Văn phòng Đăng ký đất đai TP.HCM đã đề nghị cơ quan CSĐT Bộ Công có ý kiến về việc tiếp tục giải quyết hồ sơ cấp sổ hồng tại chung cư Prosper Plaza và đến nay đã nhận được phản hồi. </p>\n<p>Văn phòng Đăng ký đất đai TP.HCM cho biết, đối với những hồ sơ mà cư dân đã nộp, đang chờ cấp sổ hồng thì đơn vị sẽ kiểm tra lại và giải quyết trong thời gian sớm nhất.</p>\n<p><strong>Quang Đăng </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/6-truong-hop-tru-gia-dat-de-tinh-thue-gia-tri-gia-tang-chuyen-nhuong-nha-dat-2045711.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/dat-nen-phan-lo-vietnamnet-25.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/6-truong-hop-tru-gia-dat-de-tinh-thue-gia-tri-gia-tang-chuyen-nhuong-nha-dat-2045711.html\">Quy định mới về giá đất được trừ để tính thuế giá trị gia tăng khi chuyển nhượng nhà đất</a><span class=\"summary__content-desc\">Nghị định 49/2022 quy định cụ thể 6 trường hợp giá đất được trừ để tính thuế giá trị gia tăng.</span></div>\n</article>\n                            </div>"}