{"url": "https://vietnamnet.vn/thanh-hoa-chot-gia-khoi-diem-dat-vang-tram-ty-giao-cong-an-dam-bao-dau-gia-824450.html", "title": "Thanh Hoá ‘chốt’ giá khởi điểm đất vàng trăm tỷ, giao công an đảm bảo đấu giá", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Phó Chủ tịch UBND tỉnh Thanh Hóa Nguyễn Văn Thi vừa ký quyết định phê duyệt giá khởi điểm để đấu giá quyền sử dụng đất dự án Khu dân cư đô thị và Trung tâm thương mại Sầm Sơn, ở phường Trường Sơn, thành phố Sầm Sơn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/15/dau-gia-dat-vang-sam-son-vietnamnet.png\" alt=\"{keywords}\" width=\"726\" height=\"454\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phối cảnh dự án Khu dân cư đô thị và Trung tâm thương mại Sầm Sơn (Nguồn: UBND tỉnh Thanh Hóa)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo đó, diện tích khu đất đấu giá là 8.092 m2, gồm diện tích đất ở xây dựng chung cư hỗn hợp 50 tầng nổi và 4 tầng hầm là hơn 4.883 m2 và diện tích đất xây dựng 17 căn nhà ở liền kề cao 5-9 tầng và một tầng hầm rộng hơn 3.208 m2.</p>\r\n<p class=\"t-j\">Dự án có tổng vốn đầu tư được UBND tỉnh Thanh Hóa chấp thuận ngày 23/7/2021 là hơn 3.000 tỷ đồng.</p>\r\n<p class=\"t-j\">Mục đích sử dụng là đất ở tại đô thị được Nhà nước giao đất có thu <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/thoi-gia-dat-qua-dau-gia-chem-gia-tren-troi-roi-bo-coc-tao-diem-nong-821998.html\">tiền sử dụng đất</a>. Theo dự án đầu tư được cấp có thẩm quyền phê duyệt tối đa không quá 50 năm, tính từ ngày UBND tỉnh Thanh Hóa ký quyết định công nhận kết quả trúng đấu giá, người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định lâu dài.</p>\r\n<p class=\"t-j\">Giá khởi điểm để đấu giá quyền sử dụng khu đất này là hơn 222 tỷ đồng. Giá đất cụ thể nêu trên được xác định trong điều kiện nhà đầu tư phải thực hiện đầy đủ nghĩa vụ quy định tại phương án đấu giá quyền sử dụng đất được phê duyệt.</p>\r\n<p class=\"t-j\">Giá khởi điểm để đấu giá quyền sử dụng đất nêu trên có hiệu lực trong thời gian 6 tháng kể từ ngày phê duyệt và được xác định cho mục đích, chỉ tiêu sử dụng đất theo quy hoạch chi tiết xây dựng tỷ lệ 1/500 Khu dân cư đô thị và Trung tâm thương mại Sầm Sơn.</p>\r\n<p class=\"t-j\">Trường hợp nhà đầu tư trúng <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/bo-coc-loat-lo-dat-dau-gia-o-quan-trung-tam-ha-noi-818728.html#inner-article\">đấu giá</a> quyền sử dụng đất xin chuyển mục đích sử dụng đất, thay đổi các chỉ tiêu sử dụng đất theo quy hoạch thì tiền sử dụng đất chênh lệch nộp ngân sách Nhà nước được xác định tại thời điểm được cơ quan Nhà nước có thẩm quyền cho phép theo quy định.</p>\r\n<p class=\"t-j\">UBND tỉnh giao các Sở, ngành, UBND TP Sầm Sơn thực hiện theo chức năng, nhiệm vụ được giao.</p>\r\n<p class=\"t-j\">Đồng thời, giao Công an tỉnh được giao chủ động phối hợp chặt chẽ với UBND thành phố Sầm Sơn trong đảm bảo an ninh, trật tự tại cuộc đấu giá;</p>\r\n<p class=\"t-j\">“Công an tỉnh chỉ đạo các phòng chức năng, Công an TP Sầm Sơn, tăng cường công tác nắm bắt tình hình, kịp thời phát hiện, đấu tranh và xử lý nghiêm theo quy định pháp luật đối với các tổ chức, cá nhân có hành vi vi phạm pháp luật trong hoạt động đấu giá quyền sử dụng đất, đảm bảo không làm thất thoát ngân sách Nhà nước” – UBND tỉnh nêu rõ.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/bo-coc-loat-lo-dat-dau-gia-o-quan-trung-tam-ha-noi-818728.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/03/15/dat-dau-gia-vietnamnet-2.jpg?w=145&amp;h=101\" alt=\"Bỏ cọc loạt lô đất đấu giá ở quận trung tâm Hà Nội\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/bo-coc-loat-lo-dat-dau-gia-o-quan-trung-tam-ha-noi-818728.html#inner-article\">Bỏ cọc loạt lô đất đấu giá ở quận trung tâm Hà Nội</a></h4>\r\n<p class=\"summary d-table c-000\">4 lô đất khu X4 (phường Mai Dịch, quận Cầu Giấy, Hà Nội) được ghi nhận bỏ cọc, cơ quan chức năng đang hoàn thành hồ sơ, thủ tục để ban hành quyết định huỷ quyết định công nhận kết quả trúng đấu giá.</p>\r\n</div>\n                            </div>"}