{"url": "https://vietnamnet.vn/bat-dong-san-gap-kho-doanh-nghiep-phai-ban-bot-tai-san-du-an-gia-hoi-2078486.html", "title": "Bất động sản gặp khó doanh nghiệp phải bán bớt tài sản, dự án ‘giá hời’", "abstract": "Theo Hiệp hội Bất động sản TP.HCM (HoREA), thị trường bất động sản đang gặp phải vô vàn khó khăn, đứng trước khả năng rơi vào suy thoái.", "content_html": "<div>\n                                <p>Sáng nay (8/11), tại TP.HCM, Phó Thủ tướng Chính phủ Lê Minh Khái cùng Bộ Xây dựng đã có buổi làm việc với các doanh nghiệp bất động sản và Hiệp hội Bất động sản TP.HCM (HoREA) nhằm tháo gỡ khó khăn cho <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">thị trường bất động sản</a>.</p>\n<p>Ngày 7/11, Văn phòng Chính phủ đã gửi công văn mời lãnh đạo Bộ Xây dựng và các doanh nghiệp đến dự cuộc họp về tháo gỡ khó khăn, vướng mắc cho thị trường bất động sản.</p>\n<p>Theo đó, các doanh nghiệp bất động sản phía Nam được mời họp, gồm Tập đoàn Novaland, Tập đoàn Phú Mỹ Hưng, Tổng Công ty Đầu tư và Phát triển Công nghiệp Becamex, Tập đoàn Hưng Thịnh, Công ty CP Đầu tư IMG, Công ty địa ốc Hoàng Quân, Tập đoàn Him Lam, Công ty CP Đại An, Tập đoàn Phú Cường, Tập đoàn Sơn Kim Land, Tổng Công ty CP Đầu tư Phát triển Xây dựng (DIC), Tập đoàn Khang Điền, Hiệp hội Bất động sản TP.HCM (HoREA).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/bat-dong-san-vietnamnet-1-984.jpg\">\n<figcaption>Thị trường bất động sản đang rất khó khăn có thể rơi vào suy thoái (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Ngoài ra còn có 12 doanh nghiệp bất động sản tại khu vực phía Bắc cũng được mời dự họp trực tuyến, gồm <a href=\"https://vietnamnet.vn/vingroup-tag2207019282730268052.html\" target=\"_blank\">Tập đoàn Vingroup</a>, Tập đoàn Sungroup, Tập đoàn Ecopark, Tập đoàn Tuần Châu, Tập đoàn TNG, Tập đoàn Flamingo... Bộ Xây dựng được yêu cầu chuẩn bị 40 bộ tài liệu và báo cáo.</p>\n<p>Cuộc họp diễn ra trong bối cảnh thị trường bất động sản đang rất khó khăn. Ông Lê Hoàng Châu, Chủ tịch HoREA cho biết, thị trường bất động sản đứng trước khả năng có thể rơi vào suy thoái. Một số tập đoàn, doanh nghiệp bất động sản cũng đang rất khó khăn, lợi nhuận sụt giảm mạnh thậm chí bị lỗ. Đặc biệt rủi ro bị sụt giảm sâu thanh khoản có thể bị mất thanh khoản, phải thực hiện các biện pháp \"đau đớn\" để tồn tại.</p>\n<p>Đồng thời, một số tập đoàn, doanh nghiệp bất động sản đang thu hẹp quy mô đầu tư sản xuất kinh doanh như dừng, hoãn hoạt động đầu tư, thi công xây dựng một số dự án, dừng triển khai các dự án mới, dừng phát hành cổ phiếu tăng vốn, dừng IPO... Điều này sẽ tác động đến sự phục hồi và tăng trưởng của nền kinh tế, trực tiếp làm giảm nguồn thu ngân sách nhà nước.</p>\n<p>Bên cạnh đó, do tắc nguồn vốn tín dụng, tắc nguồn vốn trái phiếu, tắc cả nguồn vốn huy động từ khách hàng nên một số tập đoàn, doanh nghiệp bất động sản đói vốn phải vay vốn ngoài xã hội với lãi suất rất cao, đầy rủi ro.</p>\n<p>Thậm chí, có doanh nghiệp còn phải bán bớt tài sản, dự án hoặc bán sản phẩm bất động sản, nhà ở với chiết khấu sâu, thậm chí đến 40% giá hợp đồng, tạo cơ hội cho khách hàng mua với giá rẻ, nhưng có rủi ro do đây là sản phẩm hình thành trong tương lai.</p>\n<p>Việc bán dự án với \"giá hời\" có thể tạo lợi thế cho các nhà đầu tư có tiềm lực tài chính mạnh, trong đó có nhà đầu tư nước ngoài có cơ hội thôn tính, có thể làm mất đi lợi thế của doanh nghiệp nội địa đang thống lĩnh thị trường bất động sản hiện nay.</p>\n<p>Để tháo gỡ những khó khăn cho thị trường bất động sản, HoREA đề nghị Chính phủ, Ngân hàng Nhà nước xem xét nới trần (room) tín dụng thêm khoảng 1-2% để có thêm nguồn vốn tín dụng khoảng 100.000 - 200.000 tỷ đồng nhằm hỗ trợ cho nền kinh tế trong giai đoạn cao điểm cuối năm.</p>\n<p>Đề nghị Bộ Tài chính và Chính phủ xem xét, tạo điều kiện cho nhà đầu tư cá nhân không phải là nhà đầu tư chứng khoán chuyên nghiệp được đầu tư, mua trái phiếu doanh nghiệp riêng lẻ với một tỉ lệ nhất định...</p>\n<p>Bên cạnh đó, cần kết luận dứt điểm các dự án sử dụng quỹ đất có nguồn gốc đất công, hoặc do cổ phần hóa doanh nghiệp nhà nước bị dừng triển khai từ năm 2017 đến nay để tăng nguồn cung nhà ở và tháo gỡ khó khăn cho các doanh nghiệp là chủ đầu tư dự án.</p>\n<p>Mới đây, tại phiên chất vấn và trả lời chất vấn chiều 3/11, Bộ trưởng Xây dựng Nguyễn Thanh Nghị dự báo thị trường sẽ tiếp tục gặp khó khăn, nguồn cung tiếp tục hạn chế, cơ cấu sản phẩm có cải thiện nhưng vẫn còn chưa phù hợp trong khi nhu cầu của người dân đối với nhà ở, phân khúc thu nhập thấp, thu nhập trung bình, nhà xã hội và công nhân còn rất lớn.</p>\n<p>Về giải pháp, Bộ trưởng khẳng định sẽ tiếp tục hoàn thiện hệ thống pháp luật; giải pháp về kiểm soát cơ cấu tín dụng bất động sản đảm bảo sử dụng đúng mục đích, tránh rủi ro; tiếp tục tạo điều kiện cho vay lĩnh vực bất động sản theo đúng quy định pháp luật; ưu tiên cho vay dự án <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\" target=\"_blank\">nhà ở xã hội</a>, nhà ở công nhân, nhà ở có giá phù hợp với đối tượng thu nhập thấp…</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thi-truong-bds-dien-bien-kho-luong-loat-chu-dau-tu-hoan-ke-hoach-mo-ban-2078393.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/mo-ban-du-an-730.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thi-truong-bds-dien-bien-kho-luong-loat-chu-dau-tu-hoan-ke-hoach-mo-ban-2078393.html\">Thị trường BĐS diễn biến khó lường, loạt chủ đầu tư hoãn kế hoạch mở bán</a><span class=\"summary__content-desc\">Dù đã lên kế hoạch nhưng trước tình hình khó khăn chung của thị trường, hàng loạt doanh nghiệp bất động sản phía Nam buộc phải hoãn kế hoạch mở bán dự án mới qua sang năm.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-truong-xay-dung-len-tieng-viec-nha-o-xa-hoi-leo-gia-21-25-trieu-dong-m2-2077073.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/nguyen-thanh-nghi-213.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-truong-xay-dung-len-tieng-viec-nha-o-xa-hoi-leo-gia-21-25-trieu-dong-m2-2077073.html\">Bộ trưởng Xây dựng lên tiếng việc nhà ở xã hội ‘leo giá’ 21-25 triệu đồng/m2</a><span class=\"summary__content-desc\">Đại biểu đặt vấn đề giá nhà ở xã hội đang ở mức rất cao trên 15 triệu đồng/m2, có nơi 21 - 25 triệu/m2 và chất vấn Bộ trưởng Xây dựng có thể đưa giá nhà ở xã hội về với khả năng của người có thu nhập thấp không?</span></div>\n</article>\n                            </div>"}