{"url": "https://vietnamnet.vn/phoenix-legend-mgallery-diem-nhan-nghe-thuat-giua-long-vinh-di-san-2006470.html", "title": "Phoenix Legend Mgallery - điểm nhấn nghệ thuật giữa lòng vịnh di sản", "abstract": "Dự án Phoenix Legend - MGallery là sự cộng hưởng giữa kiến trúc và nghệ thuật, kỳ vọng trở thành điểm nhấn hấp dẫn, góp phần tăng thêm lợi thế cho sự phát triển kinh tế - du lịch của tỉnh Quảng Ninh.", "content_html": "<div>\n                                <p style=\"text-align: justify;\"><span style=\"color: black;\"><strong>Kiến tạo kỳ quan trong lòng di sản</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"color: black;\">Mang trong mình câu chuyện về truyền thuyết Phượng Hoàng, dự án Phoenix Legend - MGallery là công trình gây ấn tượng mạnh mẽ với lối kiến trúc độc đáo, khởi nguồn từ chính vẻ đẹp của non nước Hạ Long. </span></p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-phoi-canh-du-an-phoenix-legend-mgallery-la-su-cong-huong-hoan-hao-giua-kien-truc-va-nghe-thuat-anh-phoenix-legend-85c77503ed1047138e4daa0438d9ed0c.jpg\">\n<figcaption><i> Ảnh phối cảnh dự án Phoenix Legend - MGallery là sự cộng hưởng hoàn hảo giữa kiến trúc và nghệ thuật ( Ảnh: Phoenix Legend)</i></figcaption>\n</figure>\n<p style=\"text-align: justify;\"><span style=\"color: black;\">Thiết kế của dự án Phoenix Legend - MGallery biểu đạt cho sự độc bản, là những nét đặc trưng chỉ thấy ở những công trình mang thương hiệu MGallery trứ danh - một trong những dòng sản phẩm cao cấp của tập đoàn quản lý khách sạn Accor danh tiếng. </span></p>\n<p style=\"text-align: justify;\"><span style=\"color: black;\">Lấy cảm hứng từ hình ảnh hòn Trống Mái - một trong những biểu tượng du lịch nổi tiếng của Vịnh di sản, dự án Phoenix Legend - MGalley thoát khỏi sự khô cứng ở những công trình kiến trúc trước đây, thay vào đó là sự uyển chuyển của nghệ thuật thiết kế nhằm thể hiện trọn vẹn vẻ đẹp của hòn trống mái thông qua ngôn ngữ kiến trúc mang đậm yếu tố lịch sử và văn hóa bản địa của Quảng Ninh.</span></p>\n<p style=\"text-align: justify;\"><span style=\"color: black;\">Tọa lạc trên đỉnh đồi Hoàng Đào, điểm cao nhất của Hạ Long, mỗi căn hộ tại đây đều được tính toán kỹ lưỡng nhằm đảm bảo tính riêng tư cho gia chủ, với số lượng có hạn chỉ 163 căn hộ mang phong cách nội thất độc bản. Từ đây, du khách chỉ mất 10 phút để tới trung tâm TP. Hạ Long, 8 phút để đặt chân xuống bến du thuyền và 5 phút để tới sân bay trực thăng. Đặc biệt hơn nữa, 100% các căn hộ của dự án Phoenix Legend - MGalley đều sở hữu góc nhìn toàn cảnh hướng đến thành phố biển nhộn nhịp, vịnh Hạ Long và vịnh Cửa Lục. </span></p>\n<p style=\"text-align: justify;\"><span style=\"color: black;\">Ở dự án Phoenix Legend - MGallery hội tụ những giá trị độc nhất cùng hệ thống tiện ích đặc quyền chỉ có ở những bất động sản siêu sang như hầm rượu &amp; CLB Cigars, hồ bơi vô cực, bể bơi 4 mùa, vườn treo giếng trời…  không chỉ mang đến trải nghiệm sống hoàn hảo cho cư dân và du khách khi đến với Hạ Long mà còn hứa hẹn trở thành biểu tượng kỳ quan mới trong lòng Vịnh di sản.</span></p>\n<p style=\"text-align: justify;\"><span style=\"color: black;\"><strong>Bảo chứng bởi thương hiệu danh tiếng thế giới</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"color: black;\">Nằm trong bộ sưu tập MGallery Collection, được vận hành và quản lý bởi tập đoàn Accor, dự án Phoenix Legend - MGallery là sản phẩm tiên phong trong dòng căn hộ mang thương hiệu MGallery huyền thoại sở hữu lâu dài, khẳng định giá trị thương hiệu bất động sản “hàng hiệu” chuẩn quốc tế. Tiêu chuẩn quốc tế của Accor mang đến cho du khách sự hài lòng về chất lượng dịch vụ cũng như các tiện ích đẳng cấp tương đương với hệ thống khách sạn của Accor trên toàn thế giới.</span></p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-phoi-canh-du-an-phoenix-legend-mgallery-so-huu-phong-cach-noi-that-doc-ban-theo-tieu-chuan-accor-anh-phoenix-legend-10953a45cb644694b4385be91a58346d.jpg\">\n<figcaption><i> Ảnh phối cảnh dự án Phoenix Legend - MGallery sở hữu phong cách nội thất độc bản theo tiêu chuẩn Accor ( Ảnh: Phoenix Legend)</i></figcaption>\n</figure>\n<p style=\"text-align: justify;\"><span style=\"color: black;\">Tại mỗi điểm đến, MGallery là sự tổng hoà của cung cách phục vụ thượng lưu kết hợp với những nét rất riêng của địa phương mà tập đoàn khách sạn này đặt chân tới. Trải qua quy trình kiểm định khắt khe của Tập đoàn Accor, Phoenix Legend Ha Long Bay Hotel and Residences trở thành dự án tiếp theo thuộc bộ sưu tầm của MGallery trên thế giới. Trong đó, hai yếu tố lớn nhất cho phép dự án “lọt mắt xanh” của tập đoàn quản lý khách sạn hàng đầu thế giới này là vị trí và thiết kế mang tính biểu tượng. </span></p>\n<p style=\"text-align: justify;\"><span style=\"color: black;\">Với kỳ vọng đưa Phoenix Legend - MGallery vươn tầm thế giới, trở thành biểu tượng bất động sản nghệ thuật của khu vực phía Bắc Việt Nam, Phoenix Legend - MGallery là kết quả của cái bắt tay hợp tác giữa nhiều tên tuổi uy tín trên thế giới. Bên cạnh tên tuổi của Tập đoàn khách sạn Accor, giới đầu tư dễ dàng điểm mặt những cái tên đình đám khác trong làng bất động sản như NKB Archi (ý tưởng quy hoạch), PL Design (đơn vị thiết kế cảnh quan), Sdesign với kiến trúc sư nổi tiếng Salvador Pérez Arroyo (thiết kế cao tầng), Apave, đơn vị tư vấn giám sát hàng đầu của Pháp (quản lý dự án) và Tập đoàn Hòa Bình (tổng thầu).</span></p>\n<p style=\"text-align: justify;\"><span style=\"color: black;\">Không chỉ được giới đầu tư đánh giá là sản phẩm độc đáo mang lại giá trị đầu tư lâu dài trong dòng căn hộ hàng hiệu trên thị trường Việt Nam, dự án Phoenix Legend - MGallery còn góp phần tạo nên chuỗi tiện ích hoàn chỉnh và cao cấp, đồng thời nâng tầm chất lượng dịch vụ lưu trú của du lịch Quảng Ninh.</span></p>\n<p style=\"text-align: justify;\"><strong>Ngọc Minh</strong></p>\n                            </div>"}