{"url": "https://vietnamnet.vn/ap-thoi-han-so-huu-chung-cu-co-nham-lan-voi-thoi-han-su-dung-cong-trinh-2063349.html", "title": "Áp thời hạn sở hữu chung cư: Có nhầm lẫn với thời hạn sử dụng công trình?", "abstract": "Theo Hiệp hội Bất động sản TP.HCM (HoREA), quy định sở hữu nhà chung cư có thời hạn không đáp ứng đúng tâm tư, nguyện vọng của người dân.", "content_html": "<div>\n                                <p><strong>Chưa phù hợp với tâm lý chung người mua nhà</strong></p>\n<p>Bộ Xây dựng vừa tổ chức hội thảo lấy ý kiến các doanh nghiệp, hiệp hội và địa phương về dự thảo Luật Nhà ở (sửa đổi), dự thảo Luật kinh doanh bất động sản (sửa đổi).</p>\n<p>Liên quan việc quy định thời hạn sở hữu nhà chung cư, ngay tại hội thảo đã có nhiều ý kiến trái chiều. </p>\n<p>Theo ông Hoàng Văn Cường, Ủy viên Uỷ ban Tài chính Ngân sách của Quốc hội, Dự thảo Luật Nhà ở (sửa đổi) có nhiều điểm đổi mới, trong đó, quy định thời hạn sử dụng chung cư là một đột phá.</p>\n<p>Quy định này sẽ giúp người dân tiếp cận nhà chung cư tốt hơn vì trên thực tế không có gì có thể tồn tại vĩnh viễn. Hiện tâm lý của người dân vẫn là sở hữu vĩnh viễn theo kiểu tài sản tích trữ truyền đời qua nhiều thế hệ. Do đó, nếu chuyển sang sở hữu có thời hạn thì người dân sẽ phải cân đối giữa thuê và mua. Lúc đó, giá trị thực của nhà chung cư sẽ sát với giúp giá nhà giảm xuống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/chung-cu-50-nam-vietnamnet-802.jpg\">\n<figcaption>Có thể đã có sự “nhầm lẫn” giữa “quyền sở hữu nhà chung cư” với “thời hạn sử dụng (tuổi thọ) nhà chung cư”, đây là hai phạm trù khác nhau (Ảnh: Hoàng  Hà)</figcaption>\n</figure>\n<p>Vị này cho rằng đất cho xây dựng nhà chung cư cũng không thể cấp vô thời hạn. Nếu xác định sở hữu nhà chung cư có thời hạn thì đất xây dựng chung cư cũng nên là thuê có thời hạn để tương thích với nhau. Lúc đó, việc giải quyết chi phí đất và xây dựng loại hình chung cư sẽ cho mức giá hợp lý hơn.</p>\n<p>Ông Luyện Văn Phương, Phó giám đốc Sở Xây dựng Hà Nội bày tỏ băn khoăn với các công trình theo quy định của Luật Nhà ở 2014 khi hết thời hạn sử dụng, xuống cấp thì sẽ xử lý ra sao. </p>\n<p>Phó giám đốc Sở Xây dựng Hà Nội cho biết, khi thực hiện cải tạo chung cư cũ, các tòa nhà này hầu hết là chung cư cao tầng và hết khả năng nâng thêm tầng nên sẽ không hiệu quả để thu hút chủ đầu tư tham gia xây mới, cải tạo. Do đó, nếu không đặt <a href=\"https://vietnamnet.vn/bo-xay-dung-giu-de-xuat-so-huu-chung-cu-co-thoi-han-them-nhieu-diem-moi-2059363.html\">thời hạn sử dụng chung cư</a> thì vẫn không giải quyết được bài toán cải tạo chung cư cũ bế tắc lâu nay.</p>\n<p>Về lo ngại khi áp dụng quy định này sẽ khó bán được chung cư, ông Phương cho rằng điều này là thiếu căn cứ.</p>\n<p>Trong khi đó, nhiều đại diện doanh nghiệp lại bày tỏ không ủng hộ quy định thời hạn sở hữu chung cư. Theo ông Trần Đạo Đức, Phó tổng giám đốc Tập đoàn CEO, việc quy định thời hạn sở hữu nhà chung cư tại thời điểm hiện nay chưa phù hợp với tâm lý chung người mua nhà, sẽ có biến động thị trường, vô hình trung khuyến khích tâm lý mua đất ở, ảnh hưởng lớn tới chính sách phát triển nhà ở chung cư.</p>\n<p>Ở góc độ thị trường, việc xác định thời hạn sử dụng nhà chung cư sẽ gây khó cho doanh nghiệp kinh doanh bất động sản khi bán nhà chung cư. Theo đó, ông Đức đề xuất thực hiện theo phương án 2 trong dự thảo luật là quy định sở hữu chung cư gắn với quyền sử dụng đất lâu dài, không quy định thời hạn sử dụng.</p>\n<p>Đại diện Tập đoàn Sunshine cũng đề xuất không quy định thời hạn sở hữu nhà chung cư vì quy định thời hạn sử dụng chung cư người dân sẽ chuyển hướng sang mua đất ở lâu dài.</p>\n<p>Đại diện Tập đoàn Sungroup cho hay, theo quy định của Luật đất đai khi lập quy hoạch, lập kế hoạch sử dụng đất đều thể hiện rõ chỉ tiêu đất ở, dân số. Nhà đầu tư được giao đất thông qua đấu thầu, đấu giá cũng xác định đó là đất ở lâu dài, vì vậy tài sản trên đất cũng phải lâu dài.</p>\n<p><strong>Có sự nhầm lẫn, mâu thuẫn nhiều luật? </strong></p>\n<p>Trong văn bản mới nhất gửi Chính phủ và Bộ Xây dựng, Hiệp hội Bất động sản TP.HCM (HoREA) đưa ra kiến nghị không nên quy định thời hạn sở hữu nhà chung cư với tất cả dự án mới.</p>\n<p>Ông Lê Hoàng Châu, Chủ tịch HoREA, cho rằng đề xuất bổ sung quy định về thời hạn sở hữu nhà chung cư không phù hợp đối với trường hợp nhà chung cư được xây dựng trên đất ở ổn định lâu dài và các chủ sở hữu nhà chung cư có quyền sử dụng đất ở ổn định lâu dài đối với diện tích đất xây dựng khu chung cư theo quy định của pháp luật về đất đai. Từ đó đã có một số bất cập, không tương thích với Luật Đất đai 2013, Luật Nhà ở 2014, Bộ Luật Dân sự 2015.</p>\n<p>Cũng theo HoREA, quy định về thời hạn sở hữu nhà chung cư được xác định căn cứ vào thời hạn sử dụng công trình theo quy định của pháp luật xây dựng có thể đã có sự “nhầm lẫn” giữa “quyền sở hữu nhà chung cư” với “thời hạn sử dụng (tuổi thọ) nhà chung cư”. </p>\n<p>“Bất cứ công trình xây dựng nào, trong đó có nhà chung cư cũng đều có “thời hạn sử dụng (tuổi thọ)” phụ thuộc vào chất lượng xây dựng và việc quản lý, sử dụng, bảo trì công trình. Nhưng không nên “căn cứ vào thời hạn sử dụng (tuổi thọ) công trình” để giới hạn “<a href=\"https://vietnamnet.vn/bo-xay-dung-khong-dong-khung-thoi-han-so-huu-chung-cu-50-70-nam-2060501.html\">quyền sở hữu nhà chung cư</a>” vì đây là hai phạm trù khác nhau” – văn bản của HoREA nêu.</p>\n<p>Vị Chủ tịch HoREA cũng chỉ ra rằng, trong lúc, việc xử lý nhà chung cư hết thời hạn sử dụng phải phá dỡ để xây dựng lại hoàn toàn có thể thực hiện theo cơ chế, chính sách quy định tại Nghị định số 69/2021 rất có tính khả thi và phù hợp với thực tiễn. Không nên vì khó khăn, vướng mắc trong công tác cải tạo, xây dựng lại nhà chung cư cũ trong nhiều năm qua mà lại đề xuất quy định sở hữu nhà chung cư có thời hạn để Nhà nước “dễ” thực hiện cải tạo, xây dựng lại nhà chung cư cũ. </p>\n<p>Trong khi đó, quy định sở hữu nhà chung cư có thời hạn không đáp ứng đúng tâm tư, nguyện vọng của người dân muốn được sở hữu căn hộ nhà chung cư gắn liền với quyền sử dụng đất ở ổn định lâu dài, bởi lẽ nhà ở, căn hộ nhà chung cư là tài sản có giá trị rất lớn mà chủ nhà muốn để lại cho con cháu thừa kế sau này.</p>\n<p>“Quy định về thời hạn sở hữu nhà chung cư dẫn đến có sự phân biệt về quyền sở hữu nhà ở, theo đó thì nhà ở riêng lẻ (biệt thự, nhà phố) gắn liền với đất ở thì được công nhận “sở hữu không xác định thời hạn”; nhà chung cư thì chỉ được công nhận “sở hữu có thời hạn”. Quy định này có thể “làm lợi” cho các chủ đầu tư dự án nhà ở thấp tầng (biệt thự, nhà phố) và làm trở ngại cho việc phát triển nhà chung cư cao tầng tại các đô thị” – ông Châu nói. </p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Bạn có góc nhìn về vấn đề này thế nào. Xin chia sẻ ý kiến, góc nhìn tới Ban Bất động sản theo địa chỉ email: vland@vietnamnet.vn. Hoặc nêu ý kiến <a href=\"https://vietnamnet.vn/doc-gia-gui-bai\"><strong>T<em>ẠI ĐÂY</em></strong></a>. </p>\n<p>Ý kiến phù hợp sẽ được đăng tải. Xin cảm ơn!</p>\n</div>\n</article>\n                            </div>"}