{"url": "https://vietnamnet.vn/bo-xay-dung-de-xuat-nhieu-quy-dinh-moi-tac-dong-manh-den-moi-gioi-bat-dong-san-2059676.html", "title": "Bộ Xây dựng đề xuất nhiều quy định mới tác động mạnh đến môi giới bất động sản", "abstract": "Theo Bộ Xây dựng, cá nhân môi giới đều không tự giác kê khai nộp thuế theo quy định, nhưng pháp luật hiện nay lại thiếu công cụ để kiểm soát việc này, dẫn đến tình trạng thất thu cho ngân sách nhà nước.", "content_html": "<div>\n                                <p><strong>“Ôm hàng”, “thổi giá” làm nhiễu loạn thị trường </strong></p>\n<p>Bộ Xây dựng đang lấy ý kiến để hoàn chỉnh dự thảo Tờ trình và Dự thảo Luật Kinh doanh bất động sản (sửa đổi), trong đó đề xuất bổ sung nhiều quy định mới đáng chú ý liên quan đến sàn giao dịch cũng như môi giới bất động sản (BĐS).</p>\n<p>Theo Bộ Xây dựng, Luật Kinh doanh bất động sản 2014 (Luật KDBĐS 2014) giữ vị trí rất quan trọng, điều chỉnh một lĩnh vực rộng, tác động đến rất nhiều ngành, nhiều thành phần kinh tế, nhiều doanh nghiệp, tổ chức, cá nhân đã đạt được nhiều kết quả trong thực tiễn. </p>\n<p>Tuy nhiên, Luật KDBĐS 2014 dù hiện đại, tiến bộ tại thời điểm ban hành nhưng một số điều luật đến nay đã không theo kịp sự phát triển nhanh chóng và mạnh mẽ của <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">thị trường bất động sản</a>. Quá trình triển khai thực hiện đến nay đã nảy sinh những tồn tại, bất cập. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/co-dat-vietnamnet-901.jpg\">\n<figcaption>Một bộ phận đội ngũ làm môi giới BĐS còn yếu về chuyên môn, hiểu biết pháp luật hạn chế... dẫn đến tình trạng làm ăn “chụp giật”, không chịu trách nhiệm, gây thiệt hại cho khách hàng (Ảnh: Khu đất tại xã Việt Tiến, huyện Thạch Hà (Hà Tĩnh) đất từng \"nhảy\" lên theo giờ do đội nhóm \"cò\" khuấy động/ Thiện Lương)</figcaption>\n</figure>\n<p>Đánh giá về kinh doanh dịch vụ BĐS (dịch vụ sàn giao dịch BĐS và dịch vụ môi giới BĐS) Bộ cho rằng, Luật KDBĐS 2014 đã có quy định về điều kiện, trách nhiệm đối với tổ chức, cá nhân kinh doanh dịch vụ môi giới BĐS. Tuy nhiên điều kiện các tổ chức, cá nhân được kinh doanh dịch vụ môi giới BĐS, điều kiện được thi sát hạch về trình độ hiểu biết pháp luật, về kỹ năng hoạt động môi giới BĐS còn đơn giản; chưa kiểm soát tốt được hoạt động của các cá nhân hành nghề môi giới bất động sản.</p>\n<p>Thực tế cho thấy, một bộ phận đội ngũ làm môi giới BĐS còn yếu về chuyên môn, hiểu biết pháp luật hạn chế, chưa có tính chuyên nghiệp, yếu kém về đạo đức kinh doanh dẫn đến tình trạng làm ăn “chụp giật”, không chịu trách nhiệm, gây thiệt hại cho khách hàng.</p>\n<p>Bên cạnh những nhân viên môi giới tại các sàn giao dịch bất động sản chuyên nghiệp có không ít những người hoạt động môi giới tự do, không có chứng chỉ môi giới bất động sản.</p>\n<p>Cá nhân môi giới đều không tự giác kê khai nộp thuế theo quy định, nhưng pháp luật hiện nay lại thiếu công cụ để kiểm soát việc này, dẫn đến tình trạng thất thu cho ngân sách nhà nước.</p>\n<p>Ngoài ra, mô hình sàn giao dịch kinh doanh BĐS đã được quy định nhưng hoạt động còn bất cập, chưa đảm bảo việc quản lý các giao dịch BĐS, phòng chống rửa tiền trong lĩnh vực BĐS; quy định về điều kiện thành lập, hoạt động…sàn giao dịch BĐS còn đơn giản, dẫn đến có nhiều bất cập trên thực tế như chưa hình thành được hệ thống giao dịch đồng bộ, hoạt động có hiệu quả, đảm bảo kiểm soát tốt tính pháp lý của các giao dịch bất động sản, bảo vệ được quyền lợi của người tiêu dùng. </p>\n<p>Quản lý nhà nước về thông tin thị trường BĐS với thực tiễn, đơn cử như việc nhiều Sở Xây dựng địa phương không quản lý được số lượng các sàn giao dịch bất động sản còn hoạt động hay đã đóng cửa; chất lượng cũng như năng lực thật sự của các sàn giao dịch này cũng chưa có công cụ quản lý nhà nước hữu hiệu để đánh giá và quản lý.</p>\n<p>“Còn có hiện tượng các sàn giao dịch BĐS câu kết với nhau “ôm hàng”, “làm giá”, “tạo sóng”, “ thổi giá”, gây “sốt ảo” ăn chênh lệch làm nhiễu loạn thị trường BĐS” – Bộ Xây dựng nhấn mạnh.</p>\n<p><strong>Quy định các loại BĐS phải giao dịch qua sàn</strong></p>\n<p>Về mô hình hoạt động của sàn giao dịch bất động sản được quy định tại Điều 61 và Điều 62 của Dự thảo như sau: Tổ chức, cá nhân kinh doanh dịch vụ sàn giao dịch môi giới BĐS phải thành lập doanh nghiệp theo pháp luật về doanh nghiệp, phải đảm bảo điều kiện và đăng ký hoạt động theo pháp luật kinh doanh BĐS.</p>\n<p>Về các loại BĐS phải giao dịch qua sàn, Bộ Xây dựng đề xuất 2 phương án. </p>\n<p>Cụ thể, phương án 1, chủ đầu tư dự án bất động sản khi bán, cho thuê mua nhà ở hình thành trong tương lai, công trình xây dựng hình thành trong tương lai; chuyển nhượng, cho thuê, cho thuê lại quyền sử dụng đất đã có hạ tầng kỹ thuật trong dự án BĐS phải thực hiện thông qua sàn giao dịch môi giới BĐS.</p>\n<p>Phương án 2, các BĐS đủ điều kiện đưa vào kinh doanh theo quy định tại Luật này mà chưa có Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất thì phải thực hiện thông qua sàn giao dịch BĐS. </p>\n<p>Về điều kiện của tổ chức, cá nhân kinh doanh dịch vụ môi giới BĐS, Bộ cũng đưa ra 2 phương án. </p>\n<p>Trong đó, phương án 1, các cá nhân hoạt động môi giới BĐS phải có chứng chỉ hành nghề môi giới BĐS và phải hành nghề trong một tổ chức, sàn giao dịch môi giới BĐS. </p>\n<p>Phương án 2 là giữ nguyên quy định của Luật hiện hành. Tổ chức, cá nhân kinh doanh dịch vụ môi giới BĐS phải thành lập doanh nghiệp và phải có ít nhất 2 người có chứng chỉ hành nghề môi giới BĐS. Trường hợp cá nhân kinh doanh dịch vụ môi giới BĐS độc lập thì phải có chứng chỉ hành nghề môi giới BĐS và đăng ký nộp thuế theo quy định của pháp luật về thuế. </p>\n<p>Về nội dung này, Bộ Xây dựng đề xuất chọn phương án 1.</p>\n<p>Dự kiến, Dự thảo Luật Kinh doanh bất động sản (sửa đổi) sẽ trình Quốc hội cho ý kiến lần đầu vào kỳ họp thứ 4 vào tháng 10/2022 và thông qua vào kỳ họp thứ 5 vào tháng 5/2023; có hiệu lực thi hành từ 1/1/2024.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/san-bat-dong-san-cau-ket-om-hang-thoi-gia-an-chenh-lam-loan-thi-truong-2015283.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/san-bat-dong-san-cau-ket-om-hang-thoi-gia-an-chenh-lam-loan-thi-truong-c935c2d8b2164809949acea81f0a3f98.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/san-bat-dong-san-cau-ket-om-hang-thoi-gia-an-chenh-lam-loan-thi-truong-2015283.html\">Sàn bất động sản cấu kết ‘ôm hàng’ thổi giá ăn chênh làm loạn thị trường</a><span class=\"summary__content-desc\">Theo Bộ Xây dựng, có hiện tượng các sàn giao dịch bất động sản (BĐS) câu kết với nhau “ôm hàng”, “làm giá”, “tạo sóng”, “ thổi giá”, gây “sốt ảo” ăn chênh lệch làm nhiễu loạn thị trường.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quang-ninh-xu-ly-quang-cao-bat-dong-san-lao-tam-dong-cua-13-van-phong-moi-gioi-2040899.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/nhat-minh-land-mong-cai-vietnamnet-827.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quang-ninh-xu-ly-quang-cao-bat-dong-san-lao-tam-dong-cua-13-van-phong-moi-gioi-2040899.html\">Xử lý quảng cáo bất động sản bát nháo, tạm đóng cửa loạt văn phòng môi giới</a><span class=\"summary__content-desc\">UBND TP Móng Cái (Quảng Ninh) vừa ra quyết định tạm đình chỉ hoạt động 13 văn phòng môi giới bất động sản đóng trên địa bàn.</span></div>\n</article>\n                            </div>"}