{"url": "https://vietnamnet.vn/to-am-dung-tone-vang-ruc-ro-khong-gian-am-ap-sac-mau-mua-thu-2065035.html", "title": "Tổ ấm dùng tone vàng rực rỡ, không gian ấm áp sắc màu mùa thu", "abstract": "Căn hộ chung cư mang tone vàng của mùa thu với thiết kế gần gũi, tinh tế là tổ ấm hạnh phúc của cặp vợ chồng trẻ và 2 đứa con.", "content_html": "<div>\n                                <p>Kiến trúc sư Đỗ Nguyễn Anh Quý (TP.HCM) tâm sự: \"Có lẽ trong mỗi chúng ta, ước mơ về một căn nhà của riêng mình luôn là điều mà nhiều người mưu cầu nhất và bạn của tôi là một trong những người đã thực hiện được ước mơ ấy”.</p>\n<p>Anh Quý chia sẻ, sau nhiều năm chung sống cùng đại gia đình nhiều thế hệ, vợ chồng người bạn của anh luôn đau đáu về một tổ ấm với không gian riêng đầy ấm áp và cá tính.</p>\n<p>Mặc dù sống cùng bố mẹ họ rất hạnh phúc nhưng ngôi nhà chung đó có diện tích nhỏ, đôi lúc không tránh khỏi cảm giác tù túng, bí bách. Hai đứa con lần lượt ra đời, mỗi ngày một lớn khôn. Vì thế nhu cầu được sống riêng, cho các con không gian phát triển càng nung nấu.</p>\n<p>Hành trình để chạm tới ước mơ ấy vô cùng vất vả, gian nan. Họ đều cố gắng hoàn thành tốt công việc của mình, tích cóp, dành dụm để không chỉ mua được một căn nhà, mà còn là xây dựng được tổ ấm trong mơ đúng nghĩa. Căn hộ chung cư 2 phòng ngủ tuy không lớn nhưng là mái ấm đầu tiên hai người sở hữu. </p>\n<p>Gia chủ là những người ấm áp nên anh Quý dùng màu chủ đạo là vàng, kết hợp với một chút ánh nâu. Bên cạnh đó, chủ nhà muốn ngôi nhà luôn tươi sáng nên hệ thống ánh sáng trong nhà được kiến trúc sư Anh Quý chau chuốt rất cẩn thận. </p>\n<p>Ngoài ra, việc bài trí giữa các khu vực trong nhà được anh Quý cố gắng sắp xếp để vợ chồng gia chủ luôn cảm thấy gần gũi, ấm áp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-771.jpg\">\n<figcaption><em>Phòng khách nhỏ xinh, ghế sofa gỗ đơn giản kết hợp đệm nhung êm ái. Mặc dù thiết kế đơn giản nhưng nội thất mang vẻ đặc trưng riêng, không phải kiểu dáng phổ thông... Mảng tường đằng sau, anh Quý cho đục tròn, làm thành kệ decor tinh tế, kết hợp với bàn trà tròn tạo nên sự hài hòa.</em></figcaption>\n</figure>\n<p></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-772.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-773.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Bếp thông với phòng khách tạo sự liền mạch, gọn gàng trong bố trí. Bàn ăn 6 ghế và mảng tường trang trí mang hơi hướng phong cách Nhật hiện đại. </em></p>\n<p></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-774.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-775.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Khu vực phòng khách dùng sàn gỗ, trong khi bếp, bàn ăn và sảnh tiếp đón dùng sàn đá mài. Hai mảng sàn phân tách bằng đường uốn lượn nghệ thuật. </em></p>\n<p></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-776.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-777.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Lối giao thông kết nối các không gian. Gia chủ dành một phòng nhỏ làm nơi đặt đàn piano cho các con học và máy phục vụ may mặc. </em></p>\n<p></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-778.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-779.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-780.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Phòng ngủ master mang vẻ ấm áp, gần gũi. </em></p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-781.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-782.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/can-ho-783.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><em>Phòng ngủ dễ thương của hai bé gái. Tủ và giường liền khối, tiết kiệm diện tích, đồng thời tạo được khoảng không thoáng cho phòng. </em></p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}