{"url": "https://vietnamnet.vn/hon-20-000-ty-dong-trai-phieu-bat-dong-san-dao-han-vao-3-thang-cuoi-nam-2022-2071225.html", "title": "Hơn 20.000 tỷ đồng trái phiếu bất động sản đáo hạn vào 3 tháng cuối năm 2022", "abstract": "Theo VnDirect, trong quý IV/2022, bất động sản là nhóm ngành có lượng trái phiếu đáo hạn lớn nhất với hơn 20.000 tỷ đồng (tăng 65,2% so với cùng kỳ).", "content_html": "<div>\n                                <p>Theo báo cáo mới đây của Công ty chứng khoán VnDirect, tổng giá trị trái phiếu doanh nghiệp riêng lẻ đáo hạn trong quý IV này đạt mức 58.840 tỷ đồng, tăng 87,7% so với cùng kỳ.</p>\n<p>Thống kê cho thấy, <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">bất động sản</a> tiếp tục là nhóm ngành chiếm tỷ trọng lớn nhất với 34,1% tổng giá trị đáo hạn trái phiếu riêng lẻ trong quý, tương đương 20.071 tỷ đồng (tăng 65,2% so với cùng kỳ). </p>\n<p>Doanh nghiệp bất động sản có giá trị đáo hạn cao nhất trong quý IV như Công ty CP Bách Hưng Vương gần 3.000 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/bat-dong-san-trai-phieu-vietnamnet-1360.jpg\">\n<figcaption>Trong quý IV/2022, bất động sản là nhóm ngành có lượng trái phiếu đáo hạn lớn nhất (Ảnh Hoàng Hà)</figcaption>\n</figure>\n<p>Tài chính – Ngân hàng là nhóm ngành chiếm tỷ trọng lớn thứ hai với 32,9% tổng giá trị đáo hạn trong quý IV/2022, tương đương 19.365 tỷ đồng (tăng 130,1% so với cùng kỳ).</p>\n<p>Các ngân hàng có lượng trái phiếu đáo hạn lớn nhất là Ngân hàng TMCP Kỹ thương Việt Nam (Techcombank) 4.500 tỷ đồng, Ngân hàng TMCP Quốc tế Việt Nam (VIB) 3.000 tỷ đồng, Ngân hàng TMCP Việt Nam Thịnh Vượng (VPBank) 1.950 tỷ đồng...</p>\n<p>Các ngành khác chiếm 33,0% tổng giá trị <a href=\"https://vietnamnet.vn/trai-phieu-doanh-nghiep-tag9554672140830293408.html\" target=\"_blank\">trái phiếu doanh nghiệp</a> riêng lẻ đáo hạn trong quý 4/22, đạt 19.404 tỷ đồng (tăng 80% so với cùng kỳ).</p>\n<p>Các doanh nghiệp ngoài nhóm bất động sản và tài chính - ngân hàng có giá trị đáo hạn cao nhất gồm: Công ty CP TNHH Sản xuất và Kinh Doanh Vinfast (9.010 tỷ đồng), Công ty CP Wealth Power (2.880 tỷ đồng) và Công ty CP Tập đoàn Sovico (2.100 tỷ đồng).</p>\n<p>VNDirect nhận định, sự kiện điều tra và khởi tố một số lãnh đạo doanh nghiệp liên quan đến những sai phạm trong phát hành trái phiếu doanh nghiệp gần đây đã thể hiện những nỗ lực của cơ quan quản lý trong việc làm trong sạch thị trường vốn. Nghị định 65/2022/NĐ-CP bổ sung sửa đổi cho Nghị định 153 về chào bán trái phiếu riêng lẻ chính thức được ban hành cũng là một điểm tích cực đối thị trường vốn trong dài hạn.</p>\n<p>Trong quý III/2022, tổng giá trị phát hành trái phiếu doanh nghiệp đạt 60.600 tỷ đồng, giảm 50,5% so với quý 2/2022 và giảm mạnh gần 71% so với cùng kỳ năm 2021. Trong đó, có 42 doanh nghiệp phát hành tổng cộng 59.000 tỷ đồng trái phiếu riêng lẻ. Lũy kế 9 tháng đầu năm 2022, tổng giá trị phát hành trái phiếu doanh nghiệp đạt gần 250.000 tỷ đồng, giảm hơn 43% so với cùng kỳ năm trước. Trong đó, có 240.000 tỷ đồng phát hành riêng lẻ và gần 7.800 tỷ đồng phát hành ra công chúng.</p>\n<p>Top 5 doanh nghiệp phát hành trái phiếu doanh nghiệp nhiều nhất trên thị trường bao gồm: Ngân hàng TMCP Đầu tư và phát triển Việt Nam (BIDV) gần 20.000 tỷ đồng, Vingroup và các công ty con hơn 16.500 tỷ đồng, Tập đoàn Novaland và các công ty con hơn 15.000 tỷ đồng, Ngân hàng TMCP Phương Đông (OCB) 12.300 tỷ đồng, Ngân hàng TMCP Á Châu (ACB) 10.400 tỷ đồng.</p>\n<p>Giới chuyên gia nhận định, khối lượng trái phiếu bất động sản đáo hạn trong 3 năm 2022 - 2024 là con số rất lớn. Dữ liệu FiinGroup và Sở Giao dịch chứng khoán Hà Nội (HNX) cho thấy giá trị đáo hạn của trái phiếu bất động sản vào cuối năm 2022 sẽ đạt khoảng 37.000 tỷ đồng, trong đó doanh nghiệp chưa niêm yết chiếm phần lớn (84% tổng giá trị).</p>\n<p>Chưa kể, áp lực trả nợ tiếp tục gia tăng mạnh trong giai đoạn 2023 - 2024, do đó việc đảm bảo nguồn vốn đảo nợ sẽ trở thành vấn đề cấp thiết.</p>\n<p>Mới đây, Hiệp hội Bất động sản TP HCM (HoREA) có công văn gửi Thủ tướng Chính phủ để kiến nghị tạo điều kiện cho doanh nghiệp bất động sản, nhà đầu tư, người mua nhà được tiếp cận nguồn vốn tín dụng và nguồn vốn trái phiếu doanh nghiệp riêng lẻ.</p>\n<p>Theo ông Lê Hoàng Châu, Chủ tịch HoREA, Nghị định 65/2022/NĐ-CP ban hành ngày 16/9/2022 đã tăng cường \"kiểm soát, quản lý chặt chẽ\" ngay từ \"đầu vào\" là khâu phát hành trái phiếu của doanh nghiệp và tăng cường quản lý chặt chẽ  \"đầu ra\" là khâu mua trái phiếu của nhà đầu tư cá nhân. Tuy nhiên, việc quản lý \"rất chặt chẽ đầu ra\" có thể dẫn đến làm sụt giảm quy mô thị trường trái phiếu doanh nghiệp, khiến doanh nghiệp khó huy động vốn trên thị trường trái phiếu do thiếu người mua. Điều này có thể làm giảm vai trò của thị trường trái phiếu doanh nghiệp, mà lẽ ra phải trở thành một kênh dẫn vốn xã hội hóa quan trọng bổ sung một phần vốn đầu tư trung, dài hạn cho doanh nghiệp để chia sẻ với kênh tín dụng….</p>\n<p>HoREA kiến nghị Chính phủ và Bộ Tài chính xem xét, tạo điều kiện cho nhà đầu tư cá nhân không phải là \"nhà đầu tư chứng khoán chuyên nghiệp\" được đầu tư, mua trái phiếu doanh nghiệp riêng lẻ với một tỷ lệ nhất định để thu hút nguồn vốn nhỏ lẻ nhàn rỗi trong xã hội.</p>\n<p>Cùng với đó, xem xét, tạo điều kiện cho các doanh nghiệp có quy mô lớn, có uy tín thương hiệu, công ty đại chúng, công ty niêm yết trên sàn <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">chứng khoán</a> được xếp hạng tín nhiệm thì được phát hành riêng lẻ chào bán cho nhà đầu tư cá nhân không phải là “nhà đầu tư chứng khoán chuyên nghiệp”.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/lieu-om-trai-phieu-doanh-nghiep-bat-dong-san-lai-suat-cao-nguy-co-sut-ho-763591.html\"><img src=\"https://static-images.vnncdn.net/files/publish/lieu-om-trai-phieu-doanh-nghiep-bat-dong-san-lai-suat-cao-nguy-co-sut-ho-92c64027e1ee4adaae62cf4b4d2c7d4b.jpg\" alt=\"Liều ôm trái phiếu doanh nghiệp bất động sản lãi suất cao nguy cơ sụt hố\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/lieu-om-trai-phieu-doanh-nghiep-bat-dong-san-lai-suat-cao-nguy-co-sut-ho-763591.html\">Liều ôm trái phiếu doanh nghiệp bất động sản lãi suất cao nguy cơ sụt hố</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Bộ Xây dựng dẫn thông tin khuyến cáo nhà đầu tư không mua trái phiếu doanh nghiệp chỉ vì lãi suất cao bởi rủi ro cho nhà đầu tư cũng sẽ tiềm ẩn lớn khi thị trường bất động sản có biến động tiêu cực.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/trai-phieu-bat-dong-san-tang-nong-cam-ket-khung-lo-ngai-do-vo-nhu-condotel-706662.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/hon-20000-ty-dong-trai-phieu-bat-dong-san-dao-han-vao-3-thang-cuoi-nam-2022-eb3d6fa228bd42b093f8ca31b599629b.jpg\" alt=\"Trái phiếu bất động sản tăng nóng cam kết khủng, lo ngại đổ vỡ như condotel\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/trai-phieu-bat-dong-san-tang-nong-cam-ket-khung-lo-ngai-do-vo-nhu-condotel-706662.html\">Trái phiếu bất động sản tăng nóng cam kết khủng, lo ngại đổ vỡ như condotel</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Theo Hiệp hội Bất động sản TP.HCM (HoREA) rủi ro thường rơi vào thời điểm đáo hạn trái phiếu (trong khoảng trên dưới 5 năm tới đây), nhất là đối với các trái phiếu cam kết trả lãi cao, mà doanh nghiệp hoạt động không hiệu quả…</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/kiem-soat-nguon-von-vao-bat-dong-san-tranh-giat-cuc-danh-dong-2018304.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/kiem-soat-nguon-von-vao-bat-dong-san-tranh-giat-cuc-danh-dong-87ad26713f4841d3916131a4698e73f1.jpg\" alt=\"Kiểm soát nguồn vốn vào bất động sản tránh ‘giật cục’, ‘đánh đồng’\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/kiem-soat-nguon-von-vao-bat-dong-san-tranh-giat-cuc-danh-dong-2018304.html\">Kiểm soát nguồn vốn vào bất động sản tránh ‘giật cục’, ‘đánh đồng’</a></h3>\n<div class=\"insert-wiki-description\">Chuyên gia cho rằng, việc có lộ trình hạn chế tín dụng vào bất động sản (BĐS) là cần thiết nhưng cũng cần có chính sách “tỉnh táo” để tiếp tục cung ứng nguồn vốn tín dụng ở mức độ cần thiết cho thị trường BĐS, cho những nhà đầu tư có năng lực.</div>\n</div>\n</article>\n</div>\n                            </div>"}