{"url": "https://vietnamnet.vn/dau-tu-xay-dung-cang-hang-khong-lai-chau-theo-phuong-thuc-doi-tac-cong-tu-2071446.html", "title": "Đầu tư xây dựng Cảng hàng không Lai Châu theo phương thức đối tác công tư", "abstract": "Ngày 18/10/2022, Văn phòng Chính phủ có Văn bản số 7006/VPCP-CN truyền đạt ý kiến của Phó Thủ tướng Lê Văn Thành về đầu tư xây dựng Cảng hàng không Lai Châu theo phương thức đối tác công tư (PPP).", "content_html": "<div>\n                                <p>Cảng hàng không Lai Châu được Thủ tướng Chính phủ xác định trong Quy hoạch phát triển giao thông vận tải hàng không tại Quyết định số 236/QĐ-TTg ngày 23/02/2018 về việc phê duyệt điều chỉnh Quy hoạch phát triển giao thông vận tải hàng không giai đoạn đến năm 2020, định hướng đến năm 2030 với các chỉ tiêu định hướng đến giai đoạn 2030 là sân bay dân dụng cấp 3C và sân bay quân sự cấp III; công suất 0,5 triệu hành khách/năm; diện tích sử dụng đất là 167 ha, với tổng mức đầu tư dự kiến khoảng 8.000 tỷ đồng, địa điểm đầu tư tại thị trấn Tân Uyên, tỉnh Lai Châu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/lai-chau-878.jpg\">\n<figcaption><em>Dự án Cảng hàng không Lai Châu là dự án động lực quan trọng, có vai trò rất lớn trong việc thúc đẩy phát triển kinh tế - xã hội của tỉnh. Ảnh: Đoàn Bổng.</em></figcaption>\n</figure>\n<p>Bộ Giao thông vận tải đã có Tờ trình phê duyệt điều chỉnh tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 trình Thủ tướng Chính phủ xem xét với các chỉ tiêu định hướng đến giai đoạn 2030 cụ thể như sau: Công suất thiết kế dự kiến 0,5 triệu hành khách/năm, diện tích đất dự kiến 117,09 ha, ước chi phí đầu tư theo quy hoạch khoảng 4.350 tỷ đồng, địa điểm đầu tư tại thị trấn Tân Uyên, tỉnh Lai Châu.</p>\n<p>Ngày 18/10/2022, Văn phòng Chính phủ có Văn bản số 7006/VPCP-CN truyền đạt ý kiến của Phó Thủ tướng Lê Văn Thành về đầu tư xây dựng Cảng hàng không Lai Châu theo phương thức đối tác công tư (PPP).</p>\n<p>Theo đó, xét báo cáo của Bộ Giao thông vận tải về việc đầu tư xây dựng Cảng hàng không Lai Châu theo phương thức đối tác công tư, Phó Thủ tướng Lê Văn Thành có ý kiến như sau:</p>\n<p>Ủy ban nhân dân tỉnh Lai Châu chủ động nghiên cứu, đánh giá hiệu quả kinh tế, kỹ thuật và khả năng huy động nguồn vốn đầu tư Cảng hàng không Lai Châu. </p>\n<p>Sau khi Quy hoạch tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và Quy hoạch Cảng hàng không Lai Châu thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 được phê duyệt, Ủy ban nhân dân tỉnh Lai Châu thống nhất với Bộ Giao thông vận tải đề xuất Thủ tướng Chính phủ xem xét, giao Ủy ban nhân dân tỉnh Lai Châu là cơ quan có thẩm quyền triển khai thực hiện dự án đầu tư Cảng hàng không Lai Châu theo phương thức đối tác công tư theo đúng quy định.</p>\n<p>Dự án Cảng hàng không Lai Châu được xác định là dự án động lực quan trọng, có vai trò rất lớn trong việc thúc đẩy phát triển kinh tế - xã hội của tỉnh Lai Châu; góp phần đảm bảo quốc phòng an ninh trong công tác tuần tra, kiểm soát các vùng biên giới; phục vụ công tác cứu hộ, cứu nạn.</p>\n<p>Đồng thời đây cũng là dự án động lực quan trọng của tỉnh Lai Châu cần đầu tư giai đoạn 2021 - 2025 nhằm tạo điều kiện để thúc đẩy phát triển kinh tế - xã hội của tỉnh.</p>\n<p>Tỉnh Lai Châu cũng đã chủ động ưu tiên nguồn lực địa phương thực hiện công tác quy hoạch sử dụng đất và giải phóng mặt bằng để thu hút các nhà đầu tư quan tâm đầu tư xây dựng Cảng hàng không Lai Châu.</p>\n<p><strong>Quỳnh Nga</strong></p>\n                            </div>"}