{"url": "https://vietnamnet.vn/du-an-cua-flc-nam-tren-giay-tinh-quang-tri-len-phuong-an-thu-hoi-2066231.html", "title": "Dự án của FLC nằm trên giấy, tỉnh Quảng Trị lên phương án thu hồi", "abstract": "Mặc dù được địa phương quan tâm, hỗ trợ nhưng trải qua 4 năm, dự án Vùng nông nghiệp ứng dụng công nghệ cao FAM của Tập đoàn FLC vẫn không được đầu tư, triển khai, buộc Quảng Trị phải lên phương án thu hồi.", "content_html": "<div>\n                                <p>Trao đổi với <strong>PV VietNamNet</strong>, ông Hà Sỹ Đồng – Phó Chủ tịch Thường trực UBND tỉnh Quảng Trị cho biết, UBND tỉnh vừa có buổi làm việc với các đơn vị chức năng liên quan đến việc chậm trễ trong triển khai, đầu tư dự án Vùng nông nghiệp ứng dụng công nghệ cao FAM của Tập đoàn FLC.</p>\n<p>“UBND tỉnh đang giao Sở Kế hoạch &amp; Đầu tư rà soát lại các quy định, nguyên nhân sự chậm trễ và làm việc với chủ đầu tư.</p>\n<p>Nếu dự án không khả thi thì chấm dứt chủ trương đầu tư, thu hồi dự án”, ông Hà Sỹ Đồng cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/flc-1-1-1480.jpg\">\n<figcaption>Sau 4 năm được cấp chủ trương đầu tư, Dự án nông nghiệp công nghệ cao của Tập đoàn FLC ở Quảng Trị chỉ là những khu đất hoang hoá. Ảnh: Hưng Thơ</figcaption>\n</figure>\n<p>Theo Sở Kế hoạch &amp; Đầu tư tỉnh Quảng Trị, dự án Vùng nông nghiệp ứng dụng công nghệ cao FAM có tổng mức đầu tư 371 tỷ đồng, dự kiến thực hiện tại xã Cam Tuyền, huyện Cam Lộ với diện tích khoảng 200ha. </p>\n<p>Dự án đã được UBND tỉnh Quảng Trị cấp quyết định chủ trương đầu tư vào năm 2018 và điều chỉnh chủ trương đầu tư vào năm 2019.</p>\n<p>Đây là dự án do Công ty TNHH sản xuất và kinh doanh xuất nhập khẩu FAM Quảng Trị thuộc Tập đoàn FLC thuê đất, triển khai thực hiện.</p>\n<p>Mục tiêu dự án nhằm đầu tư xây dựng vùng sản xuất nông nghiệp với quy mô lớn có ứng dụng công nghệ cao, tự động hóa, cơ giới hóa để phục vụ nhu cầu tiêu dùng trong nước và xuất khẩu; bảo quản, sơ chế, chế biến các sản phẩm từ nông nghiệp theo công nghệ mới. </p>\n<p>Hiện trên diện tích đất được cấp, nhà đầu tư mới thực hiện bồi thường giải phóng mặt bằng gần 60ha với số tiền hơn 5,2 tỷ đồng.</p>\n<p>Tháng 6/2022, nhà đầu tư tiếp tục nộp hồ sơ điều chỉnh tiến độ dự án lần 2, trong đó đề nghị dự án sẽ đi vào hoạt động từ tháng 6/2023.</p>\n<p>Ông Trần Hoài Linh – Phó Chủ tịch UBND huyện Cam Lộ cho biết, đến thời điểm hiện tại, huyện đã hoàn thành công tác thực hiện kiểm kê áp giá đền bù, bàn giao mặt bằng, vận động tạo sự thống nhất trong nhân dân. </p>\n<p>Tuy nhiên, quá trình triển khai, phía nhà đầu tư chưa tích cực phối hợp trong thực hiện các bước tiếp theo của dự án, gây ảnh hưởng đến đời sống nhân dân trong vùng, ông Linh cho biết.</p>\n                            </div>"}