{"url": "https://vietnamnet.vn/da-nang-tren-duong-dua-xung-danh-thanh-pho-dang-song-2036910.html", "title": "Đà Nẵng trên đường đua ‘xứng danh thành phố đáng sống’", "abstract": "Gọi Đà Nẵng là thành phố hạng nhất cho hình mẫu phát triển đô thị ven biển, ven sông, KTS Trần Ngọc Chính - Chủ tịch Hội Quy hoạch Phát triển Đô thị Việt Nam khẳng định, nơi này có đầy đủ tiền đề xây dựng thành phố đáng sống.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/sun-property-1-910.jpg\">\n<figcaption>Hội thảo \"Phát triển Đà Nẵng xứng danh thành phố đáng đến và đáng sống\" vừa diễn ra tại Đà Nẵng</figcaption>\n</figure>\n<p><strong>Định vị hình mẫu “thành phố đáng sống”</strong></p>\n<p>Tại Hội thảo “Phát triển Đà Nẵng xứng danh thành phố đáng đến và đáng sống” do Báo Đầu tư và Tập đoàn Sun Group phối hợp tổ chức đầu tuần qua, các chuyên gia kinh tế, bất động sản và đại diện doanh nghiệp đã “hiến” nhiều giải pháp đưa Đà Nẵng phát triển theo kịp xu hướng của các đô thị đáng sống trong khu vực và thế giới. </p>\n<p>Theo TS Võ Trí Thành, Viện trưởng Viện nghiên cứu Chiến lược thương hiệu và cạnh tranh, xu thế đô thị hoá là một trong những khía cạnh đo lường chuẩn mực “đáng sống”. Bởi có đô thị hóa mới tạo dựng được vốn xã hội, lúc đó mới có đầu tư, kinh doanh hàng hóa tiêu dùng, sản xuất hàng hóa dịch vụ tốt. Ngoài ra, đô thị đáng sống còn phải xanh, bền vững, thông minh và an toàn. Mọi dịch vụ cung cấp phải là hệ sinh thái tốt gồm y tế, giáo dục, dịch vụ công (gồm cả dịch vụ tiện ích được tư nhân cung cấp).</p>\n<p>Thực tế, các tiêu chí vị chuyên gia đề cập đã sớm xuất hiện như thước đo để định ra chuẩn mực thành phố đáng sống trên thế giới. Chẳng hạn bảng xếp hạng 10 thành phố đáng sống nhất thế giới năm 2022 vừa được Tạp chí Economist công bố mới đây đã gọi tên các thành phố như Vienna (Áo); Copenhagen (Đan Mạch); Zurich (Thụy Sĩ), Melbourne (Úc), Osaka (Nhật Bản)... </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/sun-property-2-911.jpg\">\n<figcaption> TS Võ Trí Thành, Viện trưởng Viện nghiên cứu Chiến lược thương hiệu và cạnh tranh cho rằng Đà Nẵng cần thu hút được giới siêu giàu tới sống, làm việc</figcaption>\n</figure>\n<p>“Thật khó để đặt Đà Nẵng lên bàn cân, so sánh với các thành phố danh tiếng nói trên, nhưng nhìn vào những tiêu chí đánh giá của Tạp chí Economist như chăm sóc sức khỏe, cơ sở hạ tầng và khả năng tiếp cận không gian xanh…, thành phố cần có những trăn trở và định hướng chiến lược bài bản để hướng tới mục tiêu thành phố đáng sống”, Phó chủ tịch UBNĐ TP. Đà Nẵng Hồ Kỳ Minh chia sẻ.</p>\n<p>Theo ông Minh, với địa hình vừa có núi, có sông, có biển, Đà Nẵng không chỉ sở hữu tiềm năng to lớn về du lịch mà còn hội tụ nhiều lợi thế để phát triển các khu đô thị đẳng cấp, tiện ích cảnh quan đặc sắc. Đây cũng là yếu tố để tạo sức bật mới cho hạ tầng đô thị, phát huy lợi thế thành phố bên sông. Đà Nẵng hoàn toàn có thể trở thành thành phố đáng sống của khu vực và thế giới. Điều này phụ thuộc trước hết vào việc xây dựng chiến lược phát triển hạ tầng du lịch và hạ tầng đô thị xứng tầm. Đây vừa là cơ hội, vừa là thách thức.</p>\n<p>Chuyên gia kinh tế Võ Trí Thành bổ sung thêm một khía cạnh “đáng sống”, đó là: “Trở thành nơi thu hút những người đẳng cấp, nhân sự chất lượng cao, thậm chí giới siêu giàu, đến sống, làm việc. Vì họ là những người tiên phong, bám theo xu thế, có những đòi hỏi cao”.</p>\n<p><strong>Đô thị ven sông, bến du thuyền, công viên đẳng cấp và hơn thế nữa…</strong></p>\n<p>Việc xây dựng “thành phố đáng sống” để thu hút nhân sự chất lượng cao nên bắt đầu từ những khu đô thị đáng sống là mệnh đề được hầu hết các chuyên gia thống nhất trong buổi tọa đàm. Bởi, thành phố đáng sống phải kiến tạo không gian sống hạnh phúc, đầy đủ tiện ích, nơi cư dân đến an cư, cống hiến và hưởng thụ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/sun-property-3-912.jpg\">\n<figcaption>Bà Đặng Phương Hằng, Tổng Giám đốc CBRE Việt Nam kỳ vọng Đà Nẵng có thêm dự án khu đô thị văn minh</figcaption>\n</figure>\n<p>Nói như KTS Trần Ngọc Chính, thành phố đáng sống phải đạt yêu cầu về chất lượng cuộc sống cho tất cả mọi người từ trẻ con đến người lớn tuổi. Trong đó một tham chiếu cơ bản là các thành phố đáng sống trên thế giới có rất nhiều công viên, thậm chí bến du thuyền... </p>\n<p>“Gần như thành phố Đà Nẵng chưa có công viên đúng nghĩa. Công viên như hiện nay là chỗ vui chơi cho trẻ con. Còn công viên là phải bao gồm cây xanh. New York là một thành phố rất đặc biệt của Mỹ, đất ở đó là đất vàng. Vậy mà người ta dành cả một khu đất hàng trăm ha để làm công viên” ông Chính nêu ví dụ.</p>\n<p>Lực đẩy này thôi thúc thị trường địa ốc Đà Nẵng phát triển thêm sản phẩm mới, là các đô thị hoàn chỉnh, đầy đủ tiện ích, có hệ thống công viên đa dạng. Bà Đặng Phương Hằng, Tổng Giám đốc CBRE Việt Nam nhận định: “Suốt 10 năm qua thị trường Đà Nẵng chủ yếu đầu tư BĐS du lịch nghỉ dưỡng. Giờ đây thành phố cần có cả đô thị mới cho mọi người. Để đầu tư được, thì cần các chính sách rõ ràng và tạo điều kiện cho giới đầu tư. Khi bất động sản phát triển tốt, đã có những khu đô thị văn minh, thì người dân từ các tỉnh kể cả Hà Nội và TP.HCM Đà Nẵng sẽ đến nhiều hơn”. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/sun-property-4-913.jpg\">\n<figcaption>Bà Nguyễn Ngọc Thúy Linh, Tổng Giám đốc Sun Property hé lộ dự án khu đô thị và công viên 50ha ven sông Cổ Cò</figcaption>\n</figure>\n<p>Địa thế tốt để xây dựng các khu đô thị mới chính là nương theo các dòng sông, phát huy thế mạnh hệ thống sông ngòi chảy bao quanh thành phố Đà Nẵng. Bà Nguyễn Ngọc Thúy Linh, Tổng Giám đốc Sun Property cho biết, đơn vị này đang chung tay cùng Đà Nẵng kiến tạo các khu đô thị ven sông đầy đủ tiện ích.</p>\n<p>Theo bà Linh, chất lượng sống tại khu đô thị ven sông sẽ phải đảm bảo bao quát hết các tiêu chí: an toàn, cá nhân hóa, đầy đủ tiện ích, cây xanh, hạ tầng giao thông và hình thành một cộng đồng cư dân văn minh, đẳng cấp. </p>\n<p>“Sun Property sẽ xây dựng những khu đô thị ven sông, kỳ vọng tạo sức bật mới cho khu vực Đông Nam thành phố. Theo xu hướng phát triển, sẽ có những “thành phố mới”, “trung tâm mới” hình thành ngay trong thành phố lớn hiện hữu. Với tâm huyết đầu tư những khu đô thị sang trọng, đầy đủ tiện ích như khu thương mại, dịch vụ, nhà hàng, bể bơi vô cực, bến du thuyền, đặc biệt là công viên Hyde Park rộng 50ha ven sông Cổ Cò dự kiến là công viên lớn nhất miền Trung… Chúng tôi tin rằng sẽ tạo nên điểm nhấn mới, cùng viết chương mới cho hành trình phát triển, hội nhập, vươn tới vị thế thành phố đáng sống tầm cỡ quốc tế của Đà Nẵng”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/sun-property-5-914.jpg\">\n<figcaption> Quy hoạch các khu đô thị bài bản góp phần giúp Đà Nẵng phát triển xứng danh “thành phố đáng sống” </figcaption>\n</figure>\n<p>Những chuẩn mực, giá trị… định hình chân dung “Đà Nẵng đáng sống” đang dần được “vẽ” hoàn chỉnh bởi những nhà đầu tư đẳng cấp, sao cho “đủ sức hấp dẫn những người tài, người giàu, hai lực lượng đặc biệt nhất trong xã hội”, PGS. TS Trần Đình Thiên, Nguyên Viện trưởng Viện Kinh tế Việt Nam khẳng định. Đó cũng chính là động lực để Đà Nẵng khẳng định vị thế tiên phong “đầu tàu kinh tế miền Trung”.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}