{"url": "https://vietnamnet.vn/toi-hau-thu-xu-ly-biet-phu-xay-dung-trai-phep-o-thanh-hoa-2073895.html", "title": "‘Tối hậu thư' xử lý 'biệt phủ’ xây dựng trái phép trên đất nông nghiệp ở Thanh Hóa", "abstract": "Liên quan tới nhiều “biệt phủ” xây dựng trái phép trên đất nông nghiệp ở phường Phú Sơn suốt nhiều năm qua, UBND thị xã Bỉm Sơn (Thanh Hóa) đã phải ra “tối hậu thư” yêu cầu xử lý dứt điểm.", "content_html": "<div>\n                                <p>Theo nội dung văn bản của UBND thị xã Bỉm Sơn, thực hiện ý kiến chỉ đạo của UBND tỉnh về việc xử lý các trường hợp vi phạm trên đất nông nghiệp, thị xã Bỉm Sơn đã ban hành nhiều văn bản chỉ đạo tới các phường, xã tập trung xử lý dứt điểm các trường hợp vi phạm trên địa bàn.</p>\n<p>Tuy nhiên, đến thời điểm hiện tại, qua ý kiến của dư luận, nhân dân một số phường, xã vẫn còn các công trình vi phạm chưa được xử lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/1theo-ong-dong-629.jpg\">\n<figcaption>Khu trang trại 2 mặt tiền xây dựng trái phép trên đất nông nghiệp của gia đình bà Hứa Thị Gấm</figcaption>\n</figure>\n<p>Theo đó, UBND thị xã yêu cầu các phường, xã tổ chức xử lý dứt điểm các vi phạm xây dựng trên đất nông nghiệp theo đúng chỉ đạo của UBND tỉnh.</p>\n<p>Đồng thời, kiểm điểm trách nhiệm đối với tập thể, cá nhân liên quan nếu chậm xử lý vi phạm, hoặc không xử lý dứt điểm.</p>\n<p>Như <em><strong>VietNamNet</strong></em> đã phản ánh, tại khu xứ Đầm của phường Phú Sơn (thị xã Bỉm Sơn) đang có 3 trang trại rộng hàng nghìn m2 xây dựng trái phép trên <a href=\"https://vietnamnet.vn/dat-nong-nghiep-tag11300279087401236644.html\" target=\"_blank\">đất nông nghiệp</a>. Điều đáng nói, các trang trại này đã tồn tại nhiều năm nay và xây dựng bề thế như những khu “biệt phủ” nhưng chưa bị xử lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/3theo-ong-dong-630.jpg\">\n<figcaption>Khu trang trại nhà bà Phạm Thị Hoài Thanh đẹp như một khu du lịch sinh thái</figcaption>\n</figure>\n<p>Cụ thể, các trang trại gồm: hộ gia đình bà Hứa Thị Gấm, Phạm Thị Thành và Phạm Thị Hoài Thanh. </p>\n<p>Trước đó, ngày 12/8/2021, Phó Chủ tịch UBND tỉnh Thanh Hóa Lê Đức Giang có văn bản chỉ đạo về việc xử lý nghiêm các trường hợp vi phạm xây dựng các công trình trái phép trên đất sản xuất nông nghiệp trên địa bàn tỉnh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/4theo-ong-dong-631.jpg\">\n<figcaption>Khu trang trại nhà bà Phạm Thị Thành </figcaption>\n</figure>\n<p>Đối với trường hợp vi phạm, đã xây dựng công trình trên đất nông nghiệp, thời điểm sau ngày 1/7/2014 yêu cầu khắc phục, tháo dỡ công trình vi phạm.</p>\n<p>Ông Dương Văn Đông, Trưởng phòng TN-MT thị xã Bỉm Sơn cho biết, khu vực trang trại nói trên ở phường Phú Sơn nằm trong danh sách công trình phải tháo dỡ. UBND thị xã cũng đã có văn bản chỉ đạo xã, phường tháo dỡ những công trình vi phạm sau năm 2014. Hiện nay, các công trình nêu trên chưa tháo dỡ thì trách nhiệm thuộc về xã, phường.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phot-lo-chi-dao-cua-tinh-nhieu-biet-phu-tren-dat-nong-nghiep-van-chua-thao-do-2071532.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/2theo-ong-dong-1511.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phot-lo-chi-dao-cua-tinh-nhieu-biet-phu-tren-dat-nong-nghiep-van-chua-thao-do-2071532.html\">Phớt lờ chỉ đạo của tỉnh, nhiều ‘biệt phủ’ trên đất nông nghiệp vẫn chưa tháo dỡ</a><span class=\"summary__content-desc\">Mặc dù tỉnh Thanh Hóa đã có văn bản chỉ đạo tháo dỡ các công trình xây dựng vi phạm trên đất nông nghiệp, tuy nhiên hơn một năm qua nhiều “biệt phủ” trên địa bàn phường Phú Sơn, thị xã Bỉm Sơn vẫn ‘án binh bất động’.</span></div>\n</article>\n                            </div>"}