{"url": "https://vietnamnet.vn/ha-noi-trien-khai-dau-tu-dong-bo-cac-thiet-che-trong-khu-cum-cong-nghiep-2065493.html", "title": "Hà Nội triển khai đầu tư đồng bộ các thiết chế trong khu, cụm công nghiệp", "abstract": "Ban cán sự đảng UBND Thành phố đề nghị tập trung đẩy nhanh tiến độ rà soát, lập điều chỉnh tổng thể Quy hoạch chung xây dựng Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2050; lập Quy hoạch Thủ đô Hà Nội thời kỳ 2021-2030, tầm nhìn đến năm 2050.", "content_html": "<div>\n                                <p>Chiều 28/9, Thường trực Thành ủy - HĐND - UBND Thành phố Hà Nội tổ chức hội nghị giao ban quý III/2022 với lãnh đạo các quận, huyện, thị xã theo hình thức trực tuyến.</p>\n<p>Liên quan tình hình thực hiện và các giải pháp đẩy nhanh tiến độ các dự án phát triển khu, cụm công nghiệp (CCN) trên địa bàn Thành phố, Phó Chủ tịch UBND Thành phố Nguyễn Mạnh Quyền cho biết, hiện nay, trên địa bàn có 10 Khu công nghiệp (KCN) đã thành lập và đi vào hoạt động, với tổng diện tích sử dụng đất là 1.347,4 ha.</p>\n<p>Các KCN đã thu hút được 711 dự án đang hoạt động, trong đó có 307 dự án đầu tư trực tiếp nước ngoài (FDI), vốn đăng ký gần 6,3 tỷ USD, giải quyết việc làm cho gần 166 nghìn lao động với thu nhập ổn định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ha-noi-509.jpeg\">\n<figcaption>Toàn cảnh hội nghị</figcaption>\n</figure>\n<p>Ngoài ra, Thành phố còn 3 KCN đã thành lập và đang triển khai thủ tục đầu tư, gồm: KCN sạch Sóc Sơn; KCN Quang Minh II, thị trấn Quang Minh, huyện Mê Linh (diện tích 160 ha); Khu công nghệ cao sinh học Hà Nội tại quận Bắc Từ Liêm (diện tích 203,66 ha). 4 KCN đang thực hiện thủ tục để cấp phép, gồm: KCN Đông Anh, huyện Đông Anh (300ha); KCN Bắc Thường Tín, huyện Thường Tín (112ha); KCN Phụng Hiệp, huyện Thường Tín (174,8 ha) và KCN Phú Nghĩa mở rộng, huyện Chương Mỹ.</p>\n<p>Đối với các CCN, đến tháng 9/2022, Thành phố đã và đang triển khai thực hiện 105 CCN, tổng diện tích 2.344 ha, phân bổ tại 19 quận, huyện, thị xã. Trong đó, đối với các CCN được thành lập trước Nghị định 68/2017/NĐ-CP, trên địa bàn Thành phố có 70 CCN đang hoạt động, 4 CCN đang đầu tư xây dựng, chưa đi vào hoạt động. Các CCN đang hoạt động đã thu hút 4.169 hộ sản xuất và doanh nghiệp, gần 80 nghìn lao động làm việc…</p>\n<p>Tuy vậy, Ban Cán sự Đảng UBND Thành phố cũng đánh giá, hiệu quả hoạt động của các KCN Hà Nội chưa thực sự bền vững, chưa tương xứng với tiềm năng và vai trò là nền tảng phát triển công nghiệp của Thủ đô. Việc phát triển các KCN chưa đảm bảo về số lượng và chất lượng, còn nhiều dự án đầu tư KCN chậm tiến độ, chậm hoàn thành các thủ tục về quy hoạch, đầu tư, đất đai, xây dựng; công tác rà soát quy hoạch xây dựng và phát triển các KCN còn chậm; hệ thống hạ tầng trong và ngoài hàng rào KCN còn nhiều bất cập; tỷ lệ sử dụng nguyên vật liệu trong nước thấp…</p>\n<p>Về CCN, tiến độ đầu tư xây dựng hạ tầng các CCN mới được thành lập còn chậm, do Luật Quy hoạch có hiệu lực từ ngày 01/01/2019 nhưng chưa có hướng dẫn cụ thể việc phê duyệt quy hoạch xây dựng chi tiết tỷ lệ 1/500; không quy định về đối tượng, chủ thể điều chỉnh quy hoạch chung xây dựng cấp huyện.</p>\n<p>Việc giao đất, cho thuê đất làm cơ sở cho việc triển khai các bước tiếp theo của dự án chậm so với tiến độ đề ra. Trình tự thủ tục đủ điều kiện khởi công xây dựng hạ tầng kỹ thuật còn nhiều bất cập, chưa có sự nhất quán giữa các quy định của pháp luật, giữa các cơ quan liên quan...</p>\n<p>Phó Chủ tịch UBND Thành phố Nguyễn Mạnh Quyền cho biết, về phương án sơ bộ ban đầu phát triển các KCN giai đoạn 2021-2030, tầm nhìn đến năm 2050, Thành phố rà soát có 25 KCN, bao gồm 10 KCN đang hoạt động; 15 KCN chuyển tiếp và cập nhật bổ sung; 14 KCN còn tồn tại khó khăn vướng mắc, đề xuất đưa ra khỏi Quy hoạch.</p>\n<p>Đối với các CCN, sơ bộ phương án phát triển cụm công nghiệp đến năm 2030, tầm nhìn đến năm 2050, Thành phố đề xuất dự kiến có 191 CCN, tổng diện tích 7.149 ha.</p>\n<p>Để đảm bảo đẩy nhanh tiến độ khởi công xây dựng hạ tầng kỹ thuật các KCN, CCN theo kế hoạch, định hướng, Ban cán sự đảng UBND Thành phố đề nghị tập trung đẩy nhanh tiến độ rà soát, lập điều chỉnh tổng thể Quy hoạch chung xây dựng Thủ đô Hà Nội đến năm 2030, tầm nhìn đến năm 2050; lập Quy hoạch Thủ đô Hà Nội thời kỳ 2021-2030, tầm nhìn đến năm 2050.</p>\n<p>Đặc biệt, tiếp tục đẩy mạnh phân cấp, ủy quyền thủ tục hành chính. Chủ động phối hợp với Bộ Tài nguyên và Môi trường, Bộ NN&amp;PTNT sớm có văn bản, hoàn thiện hồ sơ báo cáo Thủ tướng Chính phủ chấp thuận chuyển đổi mục đích sử dụng đất lúa cho các CCN đã họp Hội đồng thẩm định.</p>\n<p><strong>Triển khai các khu, CCN theo quy chuẩn mới</strong></p>\n<p>Tại hội nghị, lãnh đạo các sở, ban, ngành Thành phố và các quận, huyện, thị xã đã trao đổi, thảo luận nhiều giải pháp nhằm tháo gỡ khó khăn, đẩy nhanh tiến độ đầu tư các KCN, CCN trên địa bàn Thành phố.</p>\n<p>Theo Quyền Giám đốc Sở Công thương Trần Thị Phương Lan, điểm mấu chốt là cần phối hợp với Bộ Tài nguyên Môi trường để tháo gỡ quy định về chuyển đổi đất lúa. Tiếp đó, Thành phố cho phép giao đất theo giai đoạn phân kỳ; các huyện đẩy nhanh tiến độ GPMB; rút gọn về TTHC ở một số sở, ngành; đẩy nhanh tiến độ xác định giá thuê đất… thông qua đó có thể khởi công ngay 24 CCN.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/ha-noi-508.jpeg\">\n<figcaption>Phó Bí thư Thường trực Thành ủy Nguyễn Thị Tuyến</figcaption>\n</figure>\n<p>Đánh giá về tiến độ triển khai các khu, cụm công nghiệp trên địa bàn, Phó Bí thư Thường trực Thành ủy Nguyễn Thị Tuyến cho biết, để giải quyết những vấn đề còn tồn tại, đẩy nhanh tiến độ thực hiện các dự án đầu tư, xây dựng khu, CCN trên địa bàn Thành phố, Thường trực Thành ủy đề nghị các cấp, các ngành của Thành phố cần tập trung thực hiện 7 nhiệm vụ, giải pháp trọng tâm.</p>\n<p>Trước hết, cần rà soát, bổ sung, đưa vào quy hoạch các khu, CCN đến năm 2030, tầm nhìn đến năm 2045, bởi, đây là thời điểm vô cùng quan trọng. Cùng với đó, kiên quyết triển khai các khu, CCN theo quy chuẩn mới.</p>\n<p>Giao Ban cán sự đảng UBND Thành phố chỉ đạo các sở, ngành, địa phương rà soát lại toàn bộ các dự án đầu tư khu, cụm công nghiệp trên địa bàn Thành phố. Tập trung thực hiện các giải pháp nhằm tháo gỡ những vướng mắc còn tồn tại, đảm bảo cải cách tối đa các thủ tục hành chính. Đối với các vấn đề vượt thẩm quyền, cần khẩn trương tổng hợp, báo cáo cấp có thẩm quyền xem xét, quyết định. </p>\n<p>Đối với các dự án chậm tiến độ, Phó Bí thư Thường trực Thành ủy đề nghị các cơ quan, đơn vị rà soát kỹ về quy trình, thủ tục đảm bảo theo đúng quy định của pháp luật. Đối với các dự án đủ điều kiện điều chỉnh, gia hạn tiến độ, cần đôn đốc các chủ đầu tư, địa phương sớm hoàn thiện hồ sơ đề nghị gia hạn; lập, thẩm định báo cáo nghiên cứu khả thi dự án; báo cáo đánh giá tác động môi trường… trình cấp có thẩm quyền phê duyệt.</p>\n<p>\"Trong quá trình triển khai đầu tư, cần lưu ý đầu tư đồng bộ các thiết chế văn hóa, phục vụ nhu cầu của người lao động\", bà Nguyễn Thị Tuyến nêu rõ.</p>\n<p>Đối với chủ đầu tư xây dựng hạ tầng kỹ thuật các khu, CCN trên địa bàn Thành phố, cần ký cam kết bảo đảm tập trung nguồn lực để dự án hoàn thành đúng tiến độ; chủ động kêu gọi, thu hút, tiếp nhận dự án đầu tư vào CCN trên cơ sở quy hoạch đã được phê duyệt; ưu tiên các nhà đầu tư, dự án sử dụng công nghệ mới, kỹ thuật cao, hạn chế tối đa việc gây ô nhiễm môi trường…</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}