{"url": "https://vietnamnet.vn/cho-doi-mot-trung-tam-moi-dong-gop-manh-vao-su-phat-trien-cua-tp-hcm-2053410.html", "title": "Chờ đợi một trung tâm mới đóng góp mạnh vào sự phát triển của TP.HCM", "abstract": "Như đề xuất của các chuyên gia quy hoạch, dự án The Global City - một đại đô thị mang chuẩn quốc tế của Masterise Homes đang hội tụ đầy đủ yếu tố để trở thành một trung tâm mới của TP.HCM.", "content_html": "<div>\n                                <p><strong>Trung tâm hiện hữu dần “đất chật, người đông”</strong></p>\n<p>TP.HCM là trung tâm tài chính - kinh tế lớn nhất nước. Hai tuyến đường Nguyễn Huệ và Lê Lợi, tính đến thời điểm này là hai con đường có giá bất động sản đắt nhất thành phố. Trên trang web batdongsan.com.vn vẫn xuất hiện các tin đăng bán nhà mặt tiền đường Lê Lợi, thường có giá bán trên dưới 1 tỷ đồng/m2 tùy vào diện tích lớn hay nhỏ. </p>\n<p>Mức giá cao như vậy là do Lê Lợi - Nguyễn Huệ được xem là trung tâm của thành phố. Đây là nơi có nhiều công trình văn hóa của thành phố hơn 100 năm và là lựa chọn hàng đầu cho các hoạt động mua sắm, ẩm thực, giải trí của du khách. Với vị trí trung tâm quận 1, các dịp lễ Tết khu vực này thường đón hàng trăm ngàn lượt khách tham quan, vui chơi mỗi ngày. </p>\n<p>Sắp tới khi dự án Metro Bến Thành - Suối Tiên đi vào hoạt động thì dự đoán đất đai khu vực này có thể sẽ còn tăng nữa. Tuy nhiên, do “đất chật, người đông” và tiềm năng kinh doanh tại khu vực trung tâm nên dù giá cao đến đâu thì số người chuyển nhượng nhà đất tại khu vực này rất ít.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/masterise-1-585.jpg\">\n<figcaption>Phố đi bộ Nguyễn Huệ tại trung tâm hiện có của TP.HCM, nơi có bảng giá đất mới được UBND TP.HCM công bố áp dụng từ 25/8 tối đa lên đến 810 triệu đồng/m2. Ảnh: Lê Vũ</figcaption>\n</figure>\n<p>Sở Quy hoạch Kiến trúc TP.HCM cũng nhận thấy tuyến đường Nguyễn Huệ - Lê Lợi tuy có giá trị lớn nhưng chỉ là về không gian đi bộ, không gian công cộng, thiếu tính kết nối đồng bộ với các nhà ga Metro, chợ Bến Thành để hình thành trung tâm thương mại lớn. Do đó, đầu năm 2019, Sở đề xuất chỉnh trang đồng bộ hai tuyến đường nói trên, làm cơ sở hình thành với quảng trường đi bộ những năm tới. Dự kiến tuyến đường Lê Lợi sẽ được chỉnh trang chia làm 3 giai đoạn sau khi quá trình xây dựng tuyến metro số 1 Bến Thành - Suối Tiên hoàn tất, vừa phải hiện đại lại đảm bảo giá trị văn hóa - lịch sử.</p>\n<p>Theo GS. Đặng Hùng Võ, nguyên Thứ trưởng Bộ Tài nguyên và Môi trường, chuyên gia hàng đầu về đất đai: “Trung tâm Nguyễn Huệ - Lê Lợi hiện nay của thành phố chủ yếu mang tính biểu tượng, văn hóa, lịch sử. Do sự phát triển rất nhanh của dân số, TP.HCM nên phát triển thêm một trung tâm lớn khác về tài chính, thương mại, công nghệ…”</p>\n<p>Cách đây vài năm, trước khi Quốc hội phê duyệt Thủ Đức lên cấp thành phố, KTS. Ngô Viết Sơn Nam - chuyên gia trong lĩnh vực quy hoạch đã nhận định, việc xây dựng thành phố phía Đông (Thủ Đức) với 6 vùng trọng điểm sáng tạo, tương đương với 6 khu đô thị lớn sẽ giúp tổng sản phẩm nội địa (GDP) của thành phố tăng nhiều lần. Quy hoạch khu vực này sẽ là quy hoạch cho cả một thành phố rộng lớn và phát triển tầm xa hơn, với kết nối đồng bộ từ hạ tầng đến công nghệ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/masterise-2-586.jpg\">\n<figcaption>Nút giao An Phú - một trong 7 vị trí giao thông huyết mạch kết nối rất gần với “trái tim The Global City” dự kiến mở rộng trong năm nay và hoàn thành năm 2025, cùng thời điểm hoàn thành mở rộng cao tốc TP.HCM-Long Thành-Dầu Giây. Ảnh: Lê Vũ</figcaption>\n</figure>\n<p>Còn GS. Đặng Hùng Võ chia sẻ với báo chí, “Mỗi đô thị lớn, khu vực trung tâm đều có sức sống riêng. Nhưng trung tâm mới cho TP.HCM cần phải là nơi có mật độ kinh tế cao, nơi người dân đến và kiếm được tiền, cộng với giá trị đắc địa khác về phong thủy”.</p>\n<p>Ông Võ gợi ý, trung tâm mới của thành phố nên là một trung tâm kết nối lớn về thương mại, tài chính, công nghệ, nằm ở vị trí trung tâm các vùng trọng điểm sáng tạo của thành phố, một đại đô thị năng động, hiện đại và đẳng cấp song phải được thiết kế và quy hoạch tầm cỡ quốc tế, không chắp vá, manh mún để thu hút được đầu tư, an cư của những công dân Việt Nam và quốc tế.</p>\n<p>Như đề xuất của các chuyên gia quy hoạch, dự án The Global City - một đại đô thị mang chuẩn quốc tế của Masterise Homes đang hội tụ đầy đủ yếu tố để trở thành một trung tâm mới của TP.HCM.  </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/masterise-3-587.jpg\">\n<figcaption>Phối cảnh dự án Đại đô thị The Global City tại phường An Phú, TP Thủ Đức. Ảnh: Masterise Homes</figcaption>\n</figure>\n<p><strong>The Global City - định vị trở thành trung tâm mới của TP.HCM</strong></p>\n<p>Dự án có quy mô khoảng 117,4 ha; mặt tiền liền kề cao tốc Long Thành - Dầu Giây, một mặt giáp đường Đỗ Xuân Hợp, cạnh sông Rạch Chiếc, sát 3/6 vùng trọng điểm của thành phố. Đại đô thị này cận kề với Trung tâm công nghệ - tài chính Thủ Thiêm, khu công nghệ cao (SHTP), Khu trung tâm công nghệ thông tin - công nghệ giáo dục (Đại học quốc gia).. Trong vòng bán kính 2km, The Global City dễ dàng kết nối với các tuyến đường trọng yếu của khu vực như Xa lộ Hà Nội, đại lộ Mai Chí Thọ… và như một cửa ngõ để vào trung tâm thành phố từ sân bay Long Thành.</p>\n<p>Theo ước tính của đơn vị phát triển dự án, với các hoạt động vui chơi, giải trí, ăn uống sôi động, dự án The Global City có tổng sức chứa lên đến 192.000 người bao gồm cả du khách và cư dân. Những hạ tầng tiện ích như trung tâm thương mại, bệnh viện, trường học, kênh đào dài 2km với khu nhạc nước quy mô hàng đầu Đông Nam Á... sẽ là những thỏi nam châm hút du khách đến trung tâm mới của thành phố.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/masterise-4-588.jpg\">\n<figcaption> The Global City hội tụ tất cả yếu tố về một trung tâm mới của TP.HCM. Ảnh: Masterise Homes</figcaption>\n</figure>\n<p>Bên cạnh đó, với diện tích rộng lớn gồm các cấu phần nhà ở cao tầng và thấp tầng, The Global City dự kiến trở thành một trong những khu dân cư quy mô lớn của TP. Thủ Đức, có thể lên tới 37.000 người. </p>\n<p>Quy tụ những lợi thế về quy hoạch bài bản, chủ đầu tư tầm cỡ quốc tế, hạ tầng kết nối tốt, vị trí đắc địa của hiện thực và tương lai… tạo ra mật độ kinh tế tốt như lời GS. Đặng Hùng Võ, thì The Global City hứa hẹn là trung tâm mới “hái ra tiền” cho các nhà đầu tư có tầm nhìn kinh doanh tốt.</p>\n<p>Dự án The Global City: https://masterisehomes.com/the-global-city</p>\n<p><strong>Tấn Tài</strong></p>\n                            </div>"}