{"url": "https://vietnamnet.vn/lang-vo-vua-tu-duc-se-duoc-xay-lai-sau-5-nam-bi-san-ui-lam-bai-do-xe-2050934.html", "title": "Lăng vợ vua Tự Đức sẽ được xây lại sau 5 năm bị san ủi làm bãi đỗ xe", "abstract": "Các cơ quan chức năng tỉnh TT-Huế đang phối hợp với Hội đồng trị sự Nguyễn Phước tộc lên phương án xây dựng lại lăng vợ vua Tự Đức sau hơn 5 năm bị san ủi làm bãi đỗ xe.", "content_html": "<div>\n                                <p>Sáng 18/8, một lãnh đạo Trung tâm Bảo tồn Di tích Cố đô Huế cho biết thông tin trên. Phương án xây dựng lại khu lăng mộ được thông qua tại cuộc họp giữa các bên liên quan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/20170623133717-mnjm-769.jpg\">\n<figcaption>Vị trí lăng vợ vua Tự Đức nằm trong khuôn viên dự án bãi đỗ xe</figcaption>\n</figure>\n<p>Cuộc họp có sự tham dự của đại diện Hội đồng Trị sự Nguyễn Phước tộc, Công ty TNHH Thương mại Dịch vụ Chuỗi Giá Trị - Chủ đầu tư xây dựng bãi đỗ xe tham quan lăn Tự Đức – Đồng Khánh và các sở, ngành liên quan.</p>\n<p>Theo đó, cuộc họp đã thống nhất xây dựng lại lăng bà Tài nhân họ Lê - vợ vua Tự Đức tại vị trí cũ, theo các kiểu lăng tài nhân hoàng gia triều Nguyễn do Phòng Nghiên cứu của Trung tâm Bảo tồn Di tích Cố đô Huế tìm hiểu, sưu tầm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/20170706173309-phat-hien-huyet-mo-vo-vua-tu-ducbi-san-ui-tai-du-an-bai-dau-xe-770.jpg\">\n<figcaption>5 năm trước, khi thực hiện dự án, đơn vị thi công đã san ủi phần mộ của bà Tài nhân họ Lê khiến dòng tộc Nguyễn Phước và dư luận bức xúc</figcaption>\n</figure>\n<p>Qua đó, các bên phối hợp với Hội đồng trị sự Nguyễn Phước tộc xem xét để chọn mẫu lăng bà Tài nhân họ Lê ở đường Bùi Thị Xuân, TP Huế.</p>\n<p>Trong quá trình thi công xây dựng lăng, Công ty TNHH Thương mại Dịch vụ Chuỗi Giá Trị sẽ mời Hội đồng Trị sự Nguyễn Phước tộc và Trung tâm Bảo tồn Di tích Cố đô Huế tham dự, chứng kiến.</p>\n<p>Theo dự kiến, khu lăng mộ của vợ vua Tự Đức có kết cấu gồm cổng lăng, tường bao, bình phong... Diện tích lăng là 35,7m2, chiều rộng 4,7m, chiều dài 7,6m. Lăng nằm trong tổng thể khuôn viên có diện tích khoảng 200m2, với chiều rộng 11m, chiều dài 18m, được lát gạch và trồng cây cảnh.</p>\n<p>Như <strong>VietNamNet</strong> đã đưa tin, vào năm 2017, trong quá trình thực hiện dự án xây dựng bãi đỗ xe tham quan lăng Tự Đức – Đồng Khánh,  Công ty TNHH Thương mại Dịch vụ Chuỗi Giá Trị (trụ sở đóng tại Huế) đã để đơn vị thi công cày ủi một lăng mộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/20170706173309-phat-hien-huyet-mo-vo-vua-tu-ducbi-san-ui-tai-du-an-bai-dau-xe-01-768.jpg\">\n<figcaption>Bia mộ và bài vị của bà Tài nhân họ Lê - vợ vua Tự Đức được tìm thấy trong huyệt mộ</figcaption>\n</figure>\n<p>Theo người dân địa phương, khu lăng mộ bị san ủi là của vợ vua Tự Đức, tên Mỹ Phi.</p>\n<p>Đến ngày 24/6/2017, sau nhiều nỗ lực, Hội đồng Trị sự Nguyễn Phước tộc và cơ quan chức năng đã tìm được tấm bia đá có những dấu hiệu thể hiện đây là mộ phần của một người vợ vua nhà Nguyễn, với nội dung ghi danh tính bên trong: “Tiền triều tài nhân Cửu giai Lê Thị, thụy Thục Thuận chi mộ” (mộ phần của bà Tài nhân họ Lê, tên thụy là Thục Thuận).</p>\n<p>Từ đây, Hội đồng Trị sự Nguyễn Phước tộc đã nỗ lực tìm kiếm và phát hiện ra vị trí huyệt mộ bà Tài nhân họ Lê vào ngày 6/7/2017 và thiết tha bày tỏ mong muốn được giữ lại lăng mộ vợ vua Tự Đức ở vị trí cũ này.</p>\n<p>Đến đầu tháng 8/2022, Chủ tịch UBND tỉnh TT-Huế đã ban hành văn bản về việc tái triển khai dự án bãi đỗ xe tham quan lăng Tự Đức - Đồng Khánh, sau khi công trình này bị “treo” hơn 5 năm liên quan vụ san ủi mộ vợ vua Tự Đức.</p>\n                            </div>"}