{"url": "https://vietnamnet.vn/thu-hoi-ruong-lua-tra-dan-173000m2-dua-ra-dau-gia-gap-120-lan-820489.html", "title": "Thu hồi ruộng lúa trả dân 173.000/m2, đưa ra đấu giá gấp 120 lần", "abstract": "", "content_html": "<div>\n                                <p><strong>Chưa chuẩn bị hạ tầng đã đưa ra đấu giá</strong></p>\r\n<p>UBND huyện Đức Thọ (Hà Tĩnh) đưa vào khu quy hoạch đấu giá 9 lô đất tại thôn Hòa Bình, xã Lâm trung Thủy và 12 lô đất vùng quy hoạch Nhà Lay Trên ở thị trấn Đức Thọ, mặc dù chưa chuẩn bị hạ tầng, huyện này đã đưa ra <a href=\"https://vietnamnet.vn/dau-gia-tag17670.html\" target=\"_blank\">đấu giá</a> ồ ạt.</p>\r\n<p>Cụ thể, tại khu quy hoạch đất ở thôn Hoà Bình có 9 lô, trong đó có lô đất hai mặt tiền rộng hơn 263m2 có giá khởi điểm hơn 4,7 tỷ đồng, 8 lô khác mỗi lô 160m2 có giá khởi điểm hơn 3,5 tỷ đồng. Còn 12 lô đất tại khu quy hoạch Nhà Lay Trên được đưa ra đấu giá, 3 lô loại 160m2/lô giá khởi điểm 4 tỷ đồng, mỗi bước giá đấu 200 triệu đồng; 8 lô loại 160m2/lô giá khởi điểm hơn 2 tỷ đồng, mỗi bước giá đấu 104 triệu đồng. 1 lô hơn 149m2 có giá khởi điểm 4,48 tỷ đồng, mỗi bước giá đấu hơn 224 triệu đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/22/thu-hoi-ruong-lua-tra-cho-dan-moi-m2-173-nghin-dua-ra-dau-gia-gap-120-lan-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">9 lô đất tại thôn Hòa Bình chưa chuẩn bị hạ tầng đã đưa ra đấu giá</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mặc dù cả hai khu đất này chưa chuẩn bị hạ tầng đầy đủ nhưng đã được đưa ra đấu giá ồ ạt. Trong đó, 9 lô đất ở thôn Hòa Bình, xã Lâm Trung Thủy chưa làm hạ tầng, chưa có mương thoát nước… vẫn đang là cánh đồng lúa xanh mướt, người dân tận dụng sản xuất nhưng vẫn được huyện Đức Thọ đưa ra đấu giá. Riêng 12 lô đất ở khu <a href=\"https://vietnamnet.vn/quy-hoach-tag47912.html\">quy hoạch </a>Nhà Lay Trên đã đưa ra đấu bán giá khi hạ tầng vẫn đang làm dở dang.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/22/thu-hoi-ruong-lua-tra-cho-dan-moi-m2-173-nghin-dua-ra-dau-gia-gap-120-lan-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những lô đất đã được đưa ra đấu giá thành công năm ngoái nhưng hạ tầng vẫn đang nham nhở</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ông Nguyễn Hữu Thọ, Chủ tịch UBND xã Lâm Trung Thủy cho biết, từ trước đến nay việc chuẩn bị hạ tầng và <a href=\"https://vietnamnet.vn/giai-phong-mat-bang-tag24087.html\" target=\"_blank\">giải phóng mặt bằng</a> là do xã thực hiện. Tuy nhiên, theo ông Thọ, lúc nào đấu giá xong có kinh phí thì xã mới thực hiện được.</p>\r\n<p>“Theo quy định thì phải chuẩn bị hạ tầng trước khi đưa ra đấu giá, nhưng xã chưa làm được. Hạ tầng gồm mương, đường gom…”, ông Thọ nói.</p>\r\n<p>Trước câu hỏi vì sao xã “làm ngược” khi chưa chuẩn bị hạ tầng mà đã đưa ra đấu giá, ông Thọ cho hay: “Xã làm ngược vì chưa có tiền để chuẩn bị hạ tầng, tiền mặt bằng trả cho dân cũng phải chờ sau khi đấu giá xong mới có để chi trả cho nguời dân”.</p>\r\n<p>Liên quan đến 22 lô đất đã được đấu giá thành công vào năm 2021 nằm sát khu quy hoạch mới này, nhưng hiện hạ tầng vẫn chưa được hoàn thành, Chủ tịch UBND xã Lâm Trung Thủy nói: “Khu đấu giá cũ mới làm được mương nước, còn đường thì phải chờ khu mới này đấu giá xong rồi làm luôn”.</p>\r\n<p><strong>Trả cho dân 173.000 đồng/m2, đưa ra đấu giá 22 triệu/m2</strong></p>\r\n<p>Theo tìm hiểu của PV, cả hai khu đất ở xã Lâm Trung Thủy và thị trấn Đức Thọ đều được đưa ra đấu giá nhưng do mức giá khởi điểm quá cao nên không có người tham gia. Cụ thể, 9 lô đất tại UBND xã Lâm Trung Thủy khi thông báo đấu giá không có bất cứ ai tham gia mua hồ sơ. Còn 12 lô đất tại thị trấn Đức Thọ chỉ có 2 người tham gia.</p>\r\n<p>Ngoài ra người dân bất bình trước việc thu hồi ruộng lúa của dân đền bù giá “rẻ bèo” nhưng lại đưa ra đấu với giá cao gấp nhiều lần.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/22/thu-hoi-ruong-lua-tra-cho-dan-moi-m2-173-nghin-dua-ra-dau-gia-gap-120-lan-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đền bù cho dân mỗi m2 đất giá khoảng 173.000 đồng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>UBND huyện Đức Thọ sau khi thu hồi hơn 9.700m2 đất của 13 hộ dân tại xã Lâm Trung Thủy, đã đền bù cho người dân khoảng 173.000 đồng/m2 bao gồm tiền đất, cây cối, hoa màu và hỗ trợ chuyển đổi nghề, việc làm…</p>\r\n<p>Trong khi đó, ngày 24/1, UBND huyện Đức Thọ đã thông báo đấu giá đất tại khu vực này, lại đưa ra mức giá khởi điểm cao gấp nhiều lần so với việc đền bù cho dân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/20/263-m2-dat-nong-thon-gia-gan-5-ty-dan-bao-tien-am-phu-moi-mua-duoc-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trong khi đó đấu giá với mức khởi điểm cao gấp hơn 100 lần</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cụ thể, giá khởi điểm 8 lô, mỗi lô 160m2 là hơn 3,5 tỷ đồng, tương đương mỗi m2 giá khởi điểm là 22 triệu đồng, cao gấp khoảng 127 lần so với mức đền bù cho người dân. Ngoài ra có một lô 263m2 có giá khởi điểm là hơn 4,7 tỷ đồng, tương đương hơn 18 triệu đồng/m2, cao gấp hơn 100 lần so với giá đền bù cho người dân.</p>\r\n<p>Ông Lê Văn L. (trú thôn Hoà Bình, xã Lâm Trung Thuỷ) cho biết, gia đình ông có có hơn 5 sào ruộng, vào năm 2020 xã đã thu hồi 2 sào để chuyển đổi sang đất ở đưa ra bán đấu giá, đến năm 2021 lại tiếp tục lấy 1 sào ruộng nằm trong khu quy hoạch 9 lô nói trên để tiếp tục đưa ra đấu giá.</p>\r\n<p>“Hai mảnh ruộng của gia đình tôi đều nằm sát quốc lộ, mỗi năm gia đình tôi đều trồng lúa. Nay xã thu hồi thì dân mất đất để cày cấy. Năm 2020 xã đền bù 62 triệu/sào, còn đợt mới đây đền bù 85 triệu/sào.</p>\r\n<p>Việc xã thu hồi giá thấp mà đưa đấu giá cao như vậy khiến bà con bàn tán, tiếc nhưng cũng không thể thay đổi được”, ông L. nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/22/thu-hoi-ruong-lua-tra-cho-dan-moi-m2-173-nghin-dua-ra-dau-gia-gap-120-lan-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Người dân cho biết, việc chính quyền đưa ra đấu giá mức cao gây hiệu ứng đất \"sốt ảo\" ở vùng quê</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đáng nói hơn, dù thu hồi đất trồng lúa rồi đền bù giá thấp nhưng đến nay các hộ dân vẫn chưa nhận được tiền.</p>\r\n<p>Chủ tịch UBND xã Lâm Trung Thủy Nguyễn Hữu Thọ cho hay: “Chính quyền và người dân đã thỏa thuận sau khi đấu giá xong sẽ thanh toán tiền cho bà con, còn hiện tại thì chưa có tiền để chi trả\".</p>\r\n<p>Liên quan đến việc mức giá khởi điểm đưa ra quá cao, không có người tham gia đấu giá, ông Nguyễn Hữu Thọ nói thêm: “Hiện tại thì huyện chưa có chỉ đạo, chưa có chủ trương tháo gỡ việc mức giá đưa ra quá cao. Huyện điều chỉnh như thế nào thì sẽ có thông báo sau”.</p>\r\n<p>Ông Phan Văn Chiều, Giám đốc Công ty Luật Hà Châu (Đoàn luật sư tỉnh Hà Tĩnh) cho biết: “Theo quyết định số 57/2019/QĐ-UBND ngày 18/10/2019 của UBND tỉnh Hà Tĩnh ban hành Quy định về đấu giá quyền sử dụng đất để giao đất có thu tiền sử dụng đất hoặc cho thuê đất và đấu giá quyền khai thác khoáng sản trên địa bàn tỉnh Hà Tĩnh thì có quy định đất có tài sản gắn liền với đất mà tài sản đó thuộc sở hữu nhà nước tức phải được hiểu là trên đất đưa bán đấu giá phải kèm theo cơ sở hạ tầng\".</p>\r\n<p><strong>Thiện Lương</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/cam-doanh-nghiep-dau-tu-du-an-trong-2-nam-neu-trung-dau-gia-dat-ma-bo-coc-820311.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/11/cam-doanh-nghiep-dau-tu-du-an-trong-2-nam-neu-trung-dau-gia-dat-ma-bo-coc.jpg?w=145&amp;h=101\" alt=\"Cấm doanh nghiệp đầu tư dự án trong 2 năm nếu trúng đấu giá đất mà ‘bỏ cọc’\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/cam-doanh-nghiep-dau-tu-du-an-trong-2-nam-neu-trung-dau-gia-dat-ma-bo-coc-820311.html#inner-article\">Cấm doanh nghiệp đầu tư dự án trong 2 năm nếu trúng đấu giá đất mà ‘bỏ cọc’</a></h4>\r\n<p class=\"summary d-table c-000\">Đây là một trong những chế tài được Viện nghiên cứu phát triển TP.HCM kiến nghị nhằm hạn chế tình trạng doanh nghiệp trúng đấu giá đất nhưng sau đó “bỏ cọc” như các vụ đấu giá đất ở Thủ Thiêm. </p>\r\n</div>\r\n<p> </p>\n                            </div>"}