{"url": "https://vietnamnet.vn/xin-giu-lai-thap-nghin-ty-tro-xuong-tren-dat-vang-sau-song-giam-gia-nha-dat-2077945.html", "title": "Xin giữ lại tháp nghìn tỷ trơ xương trên 'đất vàng', đằng sau sóng giảm giá nhà đất", "abstract": "Bộ trưởng Xây dựng lần đầu đăng đàn trả lời chất vấn; Dân thường 120 năm mới mua được nhà; Thu hồi đất vàng ven biển của đại gia Vĩnh Hưng… cùng nhiều tin tức bất động sản nổi bật tuần qua.", "content_html": "<div>\n                                <p><strong>Quảng Bình thu hồi 63ha 'đất vàng' ven biển của đại gia Vĩnh Hưng</strong></p>\n<p>UBND tỉnh Quảng Bình đã ra quyết định thu hồi hơn 63ha đất ven biển tại 2 xã Đại Trạch và Trung Trạch, huyện Bố Trạch, từng được giao cho Tập đoàn Vĩnh Hưng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/312224391-623987352741960-6052424280229374713-n-1-1-238.jpeg\">\n<figcaption>Một công trình đang thi công ở xã Trung Trạch, huyện Bố Trạch của Tập đoàn Vĩnh Hưng (Ảnh: Hải Sâm)</figcaption>\n</figure>\n<p>Dự án được UBND tỉnh chấp thuận chủ trương đầu tư theo quyết định số 718/QĐ-UBND ngày 11/3/2020.</p>\n<p>Đến ngày 11/8/2022, tỉnh đã có quyết định số 2175/QĐ-UBND giao cho Tập đoàn Vĩnh Hưng thuê 77ha đất để sử dụng vào mục đích đất thương mại dịch vụ nhưng không thông qua đấu giá sử dụng đất. <em><strong><a href=\"https://vietnamnet.vn/quang-binh-thu-hoi-63ha-dat-vang-ven-bien-cua-dai-gia-vinh-hung-2076600.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Căn hộ chung cư chạm mốc 1 tỷ đồng/m2, dân thường 120 năm mới mua được nhà</strong></p>\n<p>Ông Lê Hoàng Châu – Chủ tịch HoREA cho biết, từ năm 2019 đến nay, đã xuất hiện dự án và căn hộ bất động sản “siêu sang” với giá rao bán lên đến trên dưới 500 triệu đồng/m2, cá biệt có mức giá đến 1 tỷ đồng/m2. </p>\n<p>Chia sẻ tại một diễn đàn mới đây, GS.Đặng Hùng Võ – Nguyên Thứ trưởng Bộ Tài nguyên và Môi trường (TN&amp;MT) cho rằng, sau mỗi đợt, giá nhà lại leo cao. Theo GS. Đặng Hùng Võ, nếu giai đoạn sốt giá năm 2007 – 2008, người dân phải mất 100 năm mới mua được nhà thì trong cơn sốt giá hiện nay, người lao động bình thường phải mất 120 năm mới mua được nhà. <em><strong><a href=\"https://vietnamnet.vn/can-ho-chung-cu-cham-moc-1-ty-dong-m2-dan-thuong-120-nam-moi-mua-duoc-nha-2076015.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Bộ trưởng Xây dựng lần đầu đăng đàn trả lời chất vấn loạt vấn đề “nóng”</strong></p>\n<p>Chiều ngày 3/11, Bộ trưởng Xây dựng Nguyễn Thanh Nghị là thành viên Chính phủ đầu tiên đăng đàn trả lời chất vấn về 4 nhóm vấn đề.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/bo-truong-nguyen-thanh-nghi-239.jpeg\">\n<figcaption>Bộ trưởng Bộ Xây dựng Nguyễn Thanh Nghị lần đầu đăng đàn trả lời chất vấn </figcaption>\n</figure>\n<p>Trong đó, đại biểu đặt vấn đề về việc giá nhà ở xã hội đang đang ở mức rất cao so với thu nhập người lao động, trung bình trên 15 triệu đồng/m2, có nơi 21 - 25 triệu/m2, cũng như tính khả thi của đề án 1 triệu căn nhà ở xã hội. <em><strong><a href=\"https://vietnamnet.vn/bo-truong-xay-dung-len-tieng-viec-nha-o-xa-hoi-leo-gia-21-25-trieu-dong-m2-2077073.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Chấm dứt hoạt động dự án du lịch 80 tỷ đồng trong vịnh Nha Trang</strong></p>\n<p>Sở Kế hoạch và Đầu tư Khánh Hòa đã có văn bản chấm dứt hoạt động dự án Khu du lịch sinh thái đảo Trí Nguyên Resort &amp; Spa trên đảo Hòn Miễu, trong vịnh Nha Trang, do Công ty TNHH Hải Minh (Công ty Hải Minh) làm chủ đầu tư.</p>\n<p>Động thái này được đưa ra sau khi Công ty Hải Minh có văn bản gửi Sở Kế hoạch và Đầu tư xin dừng dự án, nêu lý do vì tình hình dịch bệnh, suy thoái kinh tế, khách du lịch ít và doanh thu thấp cũng như nguồn vốn không đủ để tiếp tục thực hiện. <em><strong><a href=\"https://vietnamnet.vn/du-an-khu-du-lich-sinh-thai-dao-tri-nguyen-resort-spa-cham-dut-hoat-dong-2077160.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>VICEM xin giữ lại tháp nghìn tỷ nằm trơ xương trên \"đất vàng\" Hà Nội</strong></p>\n<p>Tổng Công ty xi măng Việt Nam (VICEM) kiến nghị Bộ Xây dựng xin giữ lại tiếp tục sử dụng khu đất tại lô 10E6, khu đô thị mới Cầu Giấy (Mễ Trì, Nam Từ Liêm, Hà Nội) để tiếp tục đầu tư hoàn thiện dự án Trung tâm điều hành và giao dịch VICEM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/thap-vicem-vietnamnet-2-236.jpg\">\n<figcaption>Theo thiết kế, toà tháp VICEM có 31 tầng nổi, 4 tầng hầm nhưng đến nay toà tháp mới hoàn thiện phần thô nằm “trơ xương” bên toà nhà Keangnam cạnh đường vành đai 3</figcaption>\n</figure>\n<p>Dự án được khởi công vào năm 2011, dự kiến hoàn thành sau khoảng 3 năm nhưng chậm tiến độ, sau đó được lùi thời hạn đi vào hoạt động sang cuối năm 2017. </p>\n<p>Đến nay, sau 11 năm khởi công tòa tháp mới chỉ hoàn thiện phần thô nằm “trơ xương” bên toà nhà Keangnam cạnh đường vành đai 3. <em><strong><a href=\"https://vietnamnet.vn/tong-cong-ty-xi-mang-xin-giu-lai-thap-nghin-ty-tro-xuong-tren-dat-vang-ha-noi-2075794.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>2 dự án bất động sản hơn 14.000 tỷ chưa đủ điều kiện kinh doanh ở Bình Định</strong></p>\n<p>Cụ thể là dự án Khu du lịch cao cấp Thiên Đường Xanh, tại Điểm du lịch số 3, tuyến du lịch biển Nhơn Lý – Cát Tiến, khu kinh tế Nhơn Hội, TP Quy Nhơn của Công ty cổ phần Bất động sản Thành Châu, hiện được biết đến là dự án Laimian.</p>\n<p>Dự án tại khu đất số 1 đường Ngô Mây, TP Quy Nhơn (tên thương mại Cadia Quy Nhơn) cũng chưa đủ điều kiện của bất động sản được đưa vào kinh doanh theo quy định. <em><strong><a href=\"https://vietnamnet.vn/2-du-an-bat-dong-san-hon-14-000-ty-chua-du-dieu-kien-kinh-doanh-o-binh-dinh-2077667.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Sự thật đằng sau làn sóng giảm giá bất động sản</strong></p>\n<p>Khoảng 1 tháng trở lại đây, thị trường bất động sản (BĐS) TP.HCM và lân cận đã xuất hiện tình trạng các chủ đầu tư dự án đua nhau giảm giá nhà ở, cạnh tranh nhau từng mức chiết khấu để thoát hàng. Không chỉ chủ dự án, làn sóng giảm giá hay bán tháo còn đến từ nhà đầu tư cá nhân.</p>\n<p>Theo TS.Đinh Thế Hiển, có sự chênh lệch rất lớn giữa giá bán và giá trị thực của sản phẩm. Khi thị trường bước vào giai đoạn khó khăn, doanh nghiệp tung chiết khấu cao nhưng thật chất họ vẫn có lãi. Bởi doanh nghiệp sẽ không bao giờ bán lỗ mà chỉ giảm lãi. <em><strong><a href=\"https://vietnamnet.vn/su-that-dang-sau-lan-song-giam-gia-bat-dong-san-2077275.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Quy hoạch chi tiết trường Đại học Ngoại ngữ hơn 43ha tại Hoà Lạc</strong></p>\n<p>Bộ Xây dựng vừa phê duyệt đề án Quy hoạch chi tiết xây dựng tỷ lệ 1/500 Dự án đầu tư xây dựng Trường Đại học Ngoại ngữ (QG-HN10) thuộc dự án đầu tư xây dựng ĐHQG Hà Nội tại Hòa Lạc (Thạch Thất, Hà Nội).</p>\n<p>Theo quy hoạch, nhà điều hành trường ĐH Ngoại ngữ được xác định là điểm nhấn của cả khu vực, có hướng tiếp cận trung tâm, cao 9 tầng (có chiều cao lớn nhất trong phạm vi nghiên cứu). Là điểm kết thúc của trục cảnh quan kết nối với các trường Đại học Kinh tế, trường Đại học Khoa học Xã hội và Nhân văn. <em><strong><a href=\"https://vietnamnet.vn/quy-hoach-chi-tiet-truong-dai-hoc-ngoai-ngu-hon-43ha-tai-hoa-lac-2077652.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Sửa Luật Đất đai đề nghị áp dụng nhiều phương pháp định giá đất khác nhau</strong></p>\n<p>Trình bày Tờ trình dự án Luật Đất đai (sửa đổi) tại hội trường Quốc hội sáng 1/11, Phó Thủ tướng Chính phủ Lê Văn Thành cho biết, dự án luật có nhiều điểm mới, quan trọng. </p>\n<p>Phó Thủ tướng cho biết thêm trong quá trình thảo luận còn có ý kiến khác nhau về một số vấn đề, Chính phủ trình Quốc hội xem xét, cho ý kiến.</p>\n<p>Cụ thể là vấn đề mở rộng hạn mức nhận chuyển nhượng quyền sử dụng đất nông nghiệp của hộ gia đình, cá nhân; mở rộng đối tượng nhận chuyển nhượng quyền sử dụng đất trồng lúa; quy định về cho phép chuyển nhượng, thế chấp \"quyền thuê trong hợp đồng thuê đất trả tiền hằng năm\" <em><strong><a href=\"https://vietnamnet.vn/sua-luat-dat-dai-de-nghi-ap-dung-nhieu-phuong-phap-dinh-gia-dat-khac-nhau-2076193.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vang-nha-gia-re-du-an-binh-dan-o-tp-hcm-bong-thanh-cao-cap-2075534.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/dji-0719-705.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vang-nha-gia-re-du-an-binh-dan-o-tp-hcm-bong-thanh-cao-cap-2075534.html\">‘Vắng’ nhà giá rẻ, dự án bình dân ở TP.HCM bỗng thành cao cấp</a><span class=\"summary__content-desc\">Nhiều chuyên gia cho rằng có hai nguyên nhân dẫn đến sự vô lý của thị trường bất động sản TP.HCM, các dự án nhà ở trước đây thuộc phân khúc bình dân thì nay bỗng trở thành cao cấp.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/can-canh-du-an-duong-lam-mai-khong-xong-vua-tang-von-len-hon-700-ty-o-da-nang-2076130.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/duong-dt601-da-nang-5-130.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/can-canh-du-an-duong-lam-mai-khong-xong-vua-tang-von-len-hon-700-ty-o-da-nang-2076130.html\">Cận cảnh dự án đường 'làm mãi không xong' vừa tăng vốn lên hơn 700 tỷ ở Đà Nẵng</a><span class=\"summary__content-desc\">Dự án nâng cấp, cải tạo tuyến ĐT601 (Đà Nẵng) được phê duyệt tổng kinh phí hơn 643 tỷ đồng, quá hạn nhưng chưa hoàn thành phải điều chỉnh bổ sung thêm 81 tỷ đồng.</span></div>\n</article>\n                            </div>"}