{"url": "https://vietnamnet.vn/ikigai-song-tron-ven-tai-biet-thu-khoang-nong-quang-hanh-2021424.html", "title": "‘Ikigai’ - Sống trọn vẹn tại biệt thự khoáng nóng Quang Hanh", "abstract": "Không chỉ là sự kết hợp hoàn mỹ giữa nghệ thuật và nghỉ dưỡng chuẩn Nhật, Sun Onsen Village - Limited Edition còn đưa con người chạm đến những cảnh giới hạnh phúc theo đúng triết lý người Nhật, chính là sự an yên trong tâm trí.", "content_html": "<div>\n                                <p><strong>“Ikigai” - Hạnh phúc là được sống trọn vẹn</strong></p>\n<p>Ikigai là một khái niệm xuất phát từ Okinawa (Nhật Bản), sau đó dần lan rộng, phổ biến và trở thành một phần không thể thiếu trong văn hóa của người Nhật. Trong tiếng Nhật, “Ikigai” được hiểu là “lý do để sống” hoặc “lý do để tồn tại”, được ghép bởi 2 yếu tố “iki” có nghĩa là “sống” và “gai” có nghĩa là “lý do”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/sun-onsen-1-423.jpg\">\n<figcaption>Ikigai được tìm thấy từ những điều đơn giản nhất</figcaption>\n</figure>\n<p>Nếu đã từng tìm hiểu về cuộc sống và con người Nhật Bản, hẳn chúng ta đều nhận thấy hầu hết người Nhật đều sống trong một guồng quay không có điểm dừng với những chuyến tàu điện ngầm đông đúc, những quy tắc làm việc chuẩn mực. Thế nhưng, vượt trên tất cả điều đó, người Nhật luôn giữ được tinh thần lạc quan cùng thái độ sống tích cực, bởi họ luôn có một ý niệm sống đến từ “Ikigai”. Họ quan niệm rằng những điều dù nhỏ bé cũng có thể tạo nên giá trị của cuộc sống. “Ikigai” có thể là bất kì điều gì, từ việc ngắm mặt trời mọc, thử một công thức nấu ăn mới, tham gia tình nguyện hay dành thời gian bên gia đình… miễn là nó đem lại cho chúng ta niềm vui, niềm hạnh phúc và động lực.</p>\n<p>Mỗi người sẽ có “Ikigai”, có mục tiêu vươn đến một cuộc sống mà ở đó, tâm hồn và những giác quan được gột rửa, yên bình, lắng đọng, để đắm chìm trong những nét đẹp tinh khiết nhất.</p>\n<p><strong>Sống trọn vẹn từng phút giây tại Sun Onsen Village - Limited Edition </strong></p>\n<p>Nằm giữa lòng thiên nhiên Quanh Hanh - nơi “núi cao vịnh sâu”, Sun Onsen Village -Limited Edition tưạ như một “chốn ẩn cư”, bỏ lại sau lưng mọi âm thanh xô bồ của cuộc sống. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/sun-onsen-2-424.jpg\">\n<figcaption> Biệt thự khoáng nóng Sun Onsen Village - Limited Edition</figcaption>\n</figure>\n<p>Được ra mắt vào tháng 12/2020, Sun Onsen Village - Limited Edition do Sun Property (Thành viên Tập đoàn Sun Group) kiến tạo tựa như một chốn nghỉ dưỡng chăm sóc sức khỏe, riêng tư mà đẳng cấp, đậm chất Nhật Bản. Nơi đây được kỳ vọng sẽ trở thành chốn về bình yên, để chủ nhân có thể nghỉ ngơi, bình tâm chiêm nghiệm về cuộc sống sau những giờ kinh doanh mệt mỏi. </p>\n<p>Tôn trọng vẻ đẹp tự nhiên vốn có, hạn chế tác động của con người và mang đến sự yên bình là cách mà Sun Onsen Village - Limited Editon được tạo nên, cùng triết lý về sự bất toàn Wabi Sabi. Mỗi ngọn cây, tảng đá hay không gian bên trong căn biệt thự, đều ẩn chứa một vẻ đẹp mộc mạc với những chất liệu tự nhiên mang đậm dấu ấn thời gian như gỗ, kim loại thô, thổ cẩm, đá, đất sét.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/sun-onsen-3-425.jpg\">\n<figcaption> Bể tắm khoáng nóng chuẩn Nhật trong từng căn biệt thự</figcaption>\n</figure>\n<p>Cùng dòng khoáng nóng tự nhiên được dẫn mạch vào từng căn biệt thự, hành trình tìm kiếm “Ikigai” của chủ nhân sẽ không chỉ ở cảm quan về không gian mà còn đến từ mọi giác quan cơ thể. Kết quả phân tích mẫu được gửi đến Tokyo cho thấy, nguồn khoáng nóng Quanh Hanh rấtgiàu khoáng chất và các nguyên tố vi lượng có lợi cho sức khoẻ như Na+, Cl-, axit metasilic, axit boric. Đặc biệt tỷ lệ Brom cao hàng đầu thế giới (40mg/l) giúp đào thải độc tố, tăng cường miễn dịch, kích thích tuần hoàn máu, hỗ trợ chữa các bệnh cơ xương khớp. Natri Clorua khi đọng trên da làm hạn chế tiết mồ hôi, làm ấm cơ thể từ bên trong, kích thích tuần hoàn máu dưới da, từ đó giảm căng cơ, điều trị một số bệnh về khớp và tiêu hóa. </p>\n<p>Không chỉ đơn giản là tắm khoáng, mà với người Nhật, tắm Onsen đã trở thành một nét văn hóa đặc trưng, tiêu biểu của nghệ thuật sống. Tại Sun Onsen Village - Limited Edition, mỗi bước đều có quy trình riêng, đáp ứng những tiêu chuẩn khắt khe nhất về chất lượng khoáng, về không gian để mỗi phút giây thưởng ngoạn đều mang đến sự an nhiên, tĩnh tại từ trong tâm khảm.</p>\n<p>Điều thú vị hơn nữa chính là nơi này toạ lạc tại \"thị trấn nghỉ dưỡng phong cách Nhật Bản\" do Sun Group dày công kiến tạo. Do đó, ngoài những phút giây đắm mình giữa dòng khoáng nóng quý giá, bình an ngắm cảnh sắc thiên nhiên, chủ nhân tương lai của các căn biệt thự còn được thụ hưởng hàng loạt tiện ích giải trí/nghỉ dưỡng khác trong một hệ sinh thái trọn vẹn, đẳng cấp. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/sun-onsen-4-426.jpg\">\n<figcaption>Không gian vườn Nhật được thiết kế theo triết lý Wabi Sabi</figcaption>\n</figure>\n<p>Nếu như mạch khoáng nóng tại Quang Hanh được xem là tinh tuý trong các nguồn khoáng nóng, thì Sun Onsen Village - Limited Edition chính là mảnh ghép tinh hoa trong “thị trấn nghỉ dưỡng phong cách Nhật Bản” mà Sun Group đang đặt nhiều tâm huyết để kiến tạo tại Cẩm Phả, Quảng Ninh.</p>\n<p>“Ikigai” hay hành trình tìm kiếm ý nghĩa thật sự của cuộc sống suy cho cùng, cũng là để sống một cuộc đời trọn vẹn nhất. Tại Sun Onsen Village - Limited Edition, chủ nhân sẽ tận hưởng một “chốn ẩn cư” tách biệt với thế giới bên ngoài, thư giãn cơ thể và giải phóng tâm trí, sống một cuộc đời trọn vẹn giữa lòng thiên nhiên Vịnh Di sản.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}