{"url": "https://vietnamnet.vn/ha-noi-manh-tay-xu-nghiem-nguoi-chay-y-lam-ho-so-thue-dat-825920.html", "title": "Hà Nội mạnh tay xử nghiêm người chây ỳ làm hồ sơ thuế đất", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">UBND TP Hà Nội vừa ban hành Công văn 816 về tăng cường công tác quản lý thu tiền thuê đất đối với trường hợp chưa có quyết định, hợp đồng thuê đất.</p>\r\n<p class=\"t-j\">Theo đó, UBND TP giao Sở Tài nguyên và Môi trường (TN&amp;MT) chủ trì, phối hợp với UBND các quận, huyện, thị xã, Cục Thuế TP thực hiện rà soát các trường hợp người sử dụng đất chưa được cơ quan nhà nước có thẩm quyền cho thuê đất (chưa có quyết định cho thuê đất, hợp đồng thuê đất) đang sử dụng đất vào mục đích sản xuất, kinh doanh (đối chiếu dữ liệu cơ quan thuế đang theo dõi và quản lý thu tiền thuê đất) để hướng dẫn, đôn đốc người sử dụng đất liên hệ, đẩy nhanh tiến độ hoàn thiện hồ sơ pháp lý về đất đai.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/03/16/kdt-ao-sao-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dự án khu chức năng đô thị Ao Sào tại phường Thịnh Liệt (Hoàng Mai) do Công ty CP đầu tư và phát triển Lũng Lô 5 làm chủ đầu tư nợ nghĩa vụ tài chính 378,6 tỷ đồng đã chuyển hồ sơ sang công an</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Trường hợp người sử dụng đất chây ỳ, chậm trễ trong việc hoàn thiện hồ sơ thuê đất thì xem xét, xử lý theo quy định của pháp luật về đất đai”, UBND TP Hà Nội nhấn mạnh.</p>\r\n<p class=\"t-j\">UBND TP cũng giao Sở TN&amp;MT, xây dựng kế hoạch triển khai công tác hoàn thiện hồ sơ về đất đối với các điểm đất thuê chưa có quyết định cho thuê đất, hợp đồng thuê đất trên địa bàn TP; thông báo đến UBND các quận, huyện, thị xã và <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/ong-lon-dia-oc-no-tien-thue-kho-doi-ha-noi-thuc-xu-ly-thu-hoi-dat-771706.html\">Cục Thuế</a> TP để phối hợp triển khai thực hiện.</p>\r\n<p class=\"t-j\">Đồng thời, UBND TP giao UBND các quận, huyện, thị xã chỉ đạo các cơ quan chức năng trên địa bàn phối hợp với cơ quan thuế tăng cường công tác kiểm tra, giám sát việc sử dụng đất thuê của người sử dụng đất.</p>\r\n<p class=\"t-j\">Về hướng dẫn cơ quan cung cấp thông tin địa chính làm căn cứ quản lý thu tiền thuê đất đối với trường hợp tổ chức, hộ gia đình, cá nhân sử dụng đất chưa có quyết định cho thuê đất, hợp đồng thuê đất, UBND TP Hà Nội giao các quận, huyện, thị xã khẩn trương chỉ đạo phòng tài nguyên và môi trường căn cứ đề nghị của cơ quan thuế, cung cấp thông tin địa chính làm căn cứ quản lý thu tiền thuê đất đối với trường hợp người sử dụng đất là tổ chức, hộ gia đình, cá nhân chưa có quyết định cho thuê đất, hợp đồng thuê đất trên địa bàn, đang sử dụng đất vào mục đích sản xuất, kinh doanh theo quy định.</p>\r\n<p class=\"t-j\"><strong>Ông lớn địa ốc nợ tiền thuế khó đòi, xem xét thu hồi đất</strong></p>\r\n<p class=\"t-j\">Trước đó, UBND TP Hà Nội đã ban hành Công văn số 2861 về đôn đốc thực hiện dự toán thu ngân sách nhà nước các khoản từ nhà, đất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/03/16/az-sky-vietnamnet.jpg\" alt=\"{keywords}\" width=\"718\" height=\"339\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dự án tòa nhà hỗn hợp AZ Sky, khu đô thị mới Định Công (Hoàng Mai) (phường Định Công) của Công ty TNHH Đá quý Thế Giới một trong những dự án nợ nghĩa vụ tài chính đã chuyển hồ sơ cho cơ quan công an</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo đó, UBND TP giao UBND các quận, huyện, thị xã rà soát, đẩy nhanh tiến độ đấu giá quyền sử dụng đất năm 2021 và giai đoạn 2021-2023; đôn đốc người trúng đấu giá thực hiện nộp tiền theo đúng quy định; xử lý hoặc kiến nghị xử lý thu hồi đất đối với các dự án chây ỳ nợ thuế, yếu kém năng lực tài chính, vi phạm pháp luật thuế và pháp luật về đất đai...</p>\r\n<p class=\"t-j\">Bên cạnh đó, UBND TP giao các sở, ngành TP triển khai các nhiệm vụ, giải pháp tăng cường thực hiện dự toán các khoản thu từ nhà, đất năm 2021.</p>\r\n<p class=\"t-j\">Trong đó, Sở TN&amp;MT Hà Nội hướng dẫn xử lý những nội dung còn vướng mắc để đẩy nhanh tiến độ xác định giá đất cụ thể bảo đảm số thu ngân sách; tăng cường rà soát, thanh tra, kiểm tra đối với các dự án triển khai đầu tư, sử dụng <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/ong-lon-dia-oc-no-tien-dat-kho-doi-ha-noi-chuyen-ho-so-sang-cong-an-767112.html#inner-article\">đất chậm tiến độ</a>, có dấu hiệu sai phạm để kiến nghị UBND thành phố xem xét xử lý, thu hồi đất theo quy định...</p>\r\n<p class=\"t-j\">Theo Báo cáo kết quả tái giám sát của Thường trực HĐND TP Hà Nội, tính đến hết tháng 5/2021, Hà Nội có 38 dự án còn nợ nghĩa vụ tài chính về đất với số tiền là hơn 3.760 tỷ đồng. Trong đó, có 22 dự án còn nợ gần 1.638 tỷ đồng tiền sử dụng đất và 1.354 tỷ tiền chậm nộp tương ứng.</p>\r\n<p class=\"t-j\">Ngoài ra, 16 dự án đã nộp hết tiền sử dụng đất chỉ còn nợ tiền chậm nộp là hơn 622 tỷ đồng.</p>\r\n<p class=\"t-j\">Đáng chú ý trong danh sách 38 dự án này, có những dự án chủ đầu tư xây nhà bán nhưng vẫn chây ỳ nộp tiền sử dụng đất, tiền chậm nộp hàng chục tỷ đồng, thậm chí hàng trăm tỷ đồng nên cơ quan chức năng đã chuyển hồ sơ sang công an. Như dự án khu chức năng đô thị Ao Sào tại phường Thịnh Liệt do Công ty CP đầu tư và phát triển Lũng Lô 5 làm chủ đầu tư <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/loat-du-an-o-ha-noi-no-tien-su-dung-dat-hang-nghin-ty-dong-722741.html\">nợ nghĩa vụ tài chính</a> đến 378,6 tỷ đồng; dự án tòa nhà chung cư – VPHH tại số 12, ngõ 115 Định Công của Công ty TNHH Định Công, nợ ngân sách nhà nước hơn 159,5 tỷ đồng; Dự án tòa nhà hỗn hợp AZ Sky tại lô đất CN1 Khu đô thị mới Định Công (phường Định Công) của Công ty TNHH Đá quý Thế Giới nợ nghĩa vụ tài chính 145 tỷ đồng;</p>\r\n<p class=\"t-j\">Công ty CP Lilama Hà Nội – chủ đầu tư dự án Văn phòng, Trung tâm thương mại và nhà ở tại 52 Lĩnh Nam (phường Mai Động) đang nợ nghĩa vụ tài chính tổng số tiền là gần 76 tỷ đồng;</p>\r\n<p class=\"t-j\">Công ty CP Quốc tế CT Việt Nam chủ đầu tư dự án khu nhà ở cán bộ chiến sỹ Vụ Tổ chức cán bộ - Tổng Cục III – Bộ Công an tại phường Hoàng Liệt nợ hơn 152 tỷ đồng; Tại dự án Khu đô thị Kim Văn- Kim Lũ (phường Đại Kim) chủ đầu tư cũng được nhắc đến với số tiền nợ là hơn 21 tỷ đồng tiền chậm nộp; Công ty TNHH Xây dựng công trình Hoàng Hà - chủ đầu tư dự án Khu nhà ở tại thôn Đồng (phường Thanh Trì) và dự án khu nhà ở Công an quận Hoàng Mai còn nợ gần 67 tỷ đồng.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/bo-tai-chinh-tu-phap-vao-cuoc-chan-that-thu-thue-nha-dat-821325.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/13/moi-gioi-bat-dong-san-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Bộ Tài Chính, Tư pháp ‘vào cuộc’ chặn thất thu thuế nhà đất\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/bo-tai-chinh-tu-phap-vao-cuoc-chan-that-thu-thue-nha-dat-821325.html#inner-article\">Bộ Tài Chính, Tư pháp ‘vào cuộc’ chặn thất thu thuế nhà đất</a></h4>\r\n<p class=\"summary d-table c-000\">Nhiều Bộ, địa phương cùng vào cuộc thực hiện việc chống thất thu thuế trong hoạt động kinh doanh, chuyển nhượng bất động sản (BĐS).</p>\r\n</div>\n                            </div>"}