{"url": "https://vietnamnet.vn/gia-dat-tang-gap-doi-o-at-ban-nha-mat-bien-doi-ve-lang-o-2017154.html", "title": "Giá đất tăng gấp đôi, ồ ạt bán nhà mặt biển dời về làng ở", "abstract": "Giá đất tăng gấp đôi, nhiều người dân ven biển ở xã Tam Tiến bán ngôi nhà của mình với giá hàng tỷ đồng để dời vào làng ở.", "content_html": "<div>\n                                <p>Những ngày đầu tháng 5, người dân xã Tam Tiến (huyện Núi Thành, tỉnh Quảng Nam) bận rộn với việc tính \"kế\" bán <a href=\"https://vietnamnet.vn/dat-ven-bien-tag7089115490114686677.html\">đất ven biển</a> làm sao đổi được nhà, có khoản chia cho các con mà vẫn dư để làm ăn.</p>\n<p>Nhà cô Nguyễn Thị Định(69 tuổi, thôn Hà Lộc, xã Tam Tiến) cách biển vài bước chân. Đường vào nhà nhỏ, xe ô tô lớn chạy không lọt. Mảnh đất nhà cô rộng 725m2, trong đó có 300m2 đất ở, trên đất có một căn nhà cấp 4 xây dựng cách đây hơn 40 năm.</p>\n<p>Cô bảo, tháng trước có người trả 7,6 tỷ đồng. Gia đình đã đồng ý bán, người mua cọc trước 1,5 tỷ đồng. Họ hẹn đến tháng 8 này sẽ sang tên đổi chủ và chồng số tiền còn lại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/gia-dat-tang-gap-doi-o-at-ban-nha-mat-bien-doi-ve-lang-o-c83c2e349f5f4baaab0b0dd2abb6151c.jpg\">\n<figcaption>Mảnh đất nhà cô Đ. với diện tích 725m2 đã được trả 7,6 tỷ đồng</figcaption>\n</figure>\n<p>Theo cô Định., đất tăng giá trong vòng 2 năm trở lại đây, giá được đẩy lên 5 triệu, 7 triệu và giờ hơn 10 triệu đồng/m2.</p>\n<p>Khi hỏi về việc bán \"đất vàng\" ven biển gia đình đã tính kĩ chưa, cô Định hào hứng: “Tôi sẽ di chuyển vào làng cách địa điểm này khoảng 300m (trục đường Thanh Niên, chạy song song và cách biển hơn 100m - PV) mua mảnh đất 100m2, giá dao động hơn 1 tỷ đồng, xây một căn nhà. Tôi có 4 đứa con nên sẽ cho mỗi đứa một ít tiền, số tiền còn lại hai vợ chồng dùng để dưỡng già”.</p>\n<p>Cũng theo cô Định, ngay sau nhà cô vài bước chân, cách đây ít ngày đã có người trả gần 11 triệu/m2. Đất ở sát biển tại đây chỉ còn sót lại ít nhà chưa bán, một số nhà vì diện tích nhỏ bán thì không đủ tiền mua mảnh đất khác để làm nhà, có nhà thì thấy giá không phù hợp nên chưa bán.</p>\n<p>Trò chuyện với chúng tôi, gương mặt của cô Sơn. (xã Tam Tiến) rạng rỡ khi vừa bán được miếng đất 400m2 với giá 4 tỷ đồng. </p>\n<p>Cô Sơn cho hay, miếng đất này của gia đình nằm sát biển, trước ít ai ngó ngàng. Hai năm trở lại đây, nhiều người từ địa phương khác đến hỏi mua. Cuối năm vừa qua, cô đồng ý bán với giá 4 tỷ đồng. “Cũng lớn tuổi rồi nên giờ bán với số tiền này thì chia cho con cái một ít, mình lại có tiền dưỡng già”, cô Sơn. phấn khởi.</p>\n<p>Cô Sơn chia sẻ, hầu như đất gần biển quanh đây đều bán hết rồi, nhiều nhà thu về gần 10 tỷ đồng. Sau đó, họ chuyển vào phía trong làng, mua mảnh đất, làm nhà mới cũng dôi ra một số tiền khá lớn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/gia-dat-tang-gap-doi-o-at-ban-nha-mat-bien-doi-ve-lang-o-477a85a73bc0461fb68a581dc05a9bad.jpg\">\n<figcaption>Mảnh đất nhà cô N. với 300m2 đất được cô rao với giá 4 tỷ đồng</figcaption>\n</figure>\n<p>Cô Võ Thị Nga (53 tuổi) tâm sự, gia đình có mảnh đất 300m2, trong đó có 255m2 đất ở và một căn nhà cấp 4. Mảnh đất này trước đây không ai hỏi, mỗi mét vuông chỉ vài triệu đồng. Nay giá tăng gấp đôi, cũng có khách đển hỏi mua...</p>\n<p>“Xung quanh nhà tôi hầu hết mọi người đã bán đất. Nhà nào được chồng tiền thì di chuyển vào làng để sống, nhà nào chưa chuyển tiền thì vẫn còn ở lại. </p>\n<p>Những người con của tôi bảo đất này ai trả 4 tỷ đồng thì sẽ bán...\", cô N. nói và cho biết, nếu bán được mảnh đất này với số tiền 4 tỷ đồng, gia đình cũng di chuyển vào làng mua đất xây nhà. Số tiền còn lại chia cho 3 người con mỗi người một ít, còn lại sẽ cùng chồng an hưởng tuổi già.</p>\n<p>Phó Chủ tịch UBND xã Tam Tiến Nguyễn Xuân Uy xác nhận, hiện tượng đất tăng giá diễn ra cách đây khoảng chừng 2 năm, và sốt trong vòng một tháng nay.</p>\n<p>“Đất người hỏi mua tập trung ở sát biển, càng gần với bờ biển thì giá càng cao. Trước đây, giá đất khoảng 5 triệu/m2, nhưng đến trước Tết 2022, giá tăng hơn gấp đôi lên tầm 10 triệu/m2”, ông Uy nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/gia-dat-tang-gap-doi-o-at-ban-nha-mat-bien-doi-ve-lang-o-82581c63f5834666930d949e76a9f90e.jpg\">\n<figcaption> Những mảnh đất sát biển ở Tam Tiến phần lớn đã được mua lại</figcaption>\n</figure>\n<p>Ông Uy thông tin thêm, những địa điểm sát biển, nhiều người dân đã bán đất của mình, vào phía bên trong làng để mua đất, xây nhà mới.</p>\n<p>Theo ông Uy, những người mua đất ở đây chủ yếu là người ngoại tỉnh phía Bắc. Họ mua những mảnh đất có giấy chứng nhận quyền sử dụng đất và có nhà trên đất. Bên cạnh đó, cũng có một số người tại địa phương mua đi bán lại ở đây.</p>\n<p>Khi hỏi lý do giá đất tăng, ông Uy chia sẻ, sốt đất khả năng về nhu cầu thị trường, xã cũng nằm trong quy hoạch xây dựng khu đô thị Tam Tiến - Tam Thanh. Nơi đây trở nên nhộn nhịp khi có chợ cá tập trung rất đông người dân, thương lái đổ về vào buổi sáng. Nhiều bãi tắm cũng được đầu tư, khu nghỉ dưỡng cao cấp đã hình thành…</p>\n<p><strong>Công Sáng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dat-nen-hut-khach-va-nguy-co-bong-bong-245316.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/gia-dat-tang-gap-doi-o-at-ban-nha-mat-bien-doi-ve-lang-o-a02613dabf4f4fec9fec58cd256d2fa8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dat-nen-hut-khach-va-nguy-co-bong-bong-245316.html\">Đất nền hút khách và nguy cơ “bong bóng”</a><span class=\"summary__content-desc\">Một dự án hỗn hợp đất nền, nhà liền kề và trung tâm thương mại ở quận Nam Từ Liêm dù chưa hề được mở bán, nhưng chủ đầu tư cho biết, tất cả các sản phẩm đất nền đều đã có người đặt chỗ.</span></div>\n</summary>\n                            </div>"}