{"url": "https://vietnamnet.vn/khong-thuc-hien-du-an-ong-lon-bds-dong-nai-bi-thu-hoi-hon-3-500m2-dat-2060885.html", "title": "Không thực hiện dự án, ‘ông lớn’ BĐS Đồng Nai bị thu hồi hơn 3.500m2 đất", "abstract": "Dù được gia hạn thời gian sử dụng đất và triển khai dự án nhưng một “ông lớn” bất động sản ở Đồng Nai vẫn không thực hiện, do vậy UBND tỉnh đã quyết định thu hồi.", "content_html": "<div>\n                                <p>UBND tỉnh Đồng Nai hôm nay (16/9) cho biết vừa ban hành quyết định thu hồi đất của Công ty cổ phần Tổng công ty Tín Nghĩa do vi phạm Luật Đất đai 2013.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/cong-ty-tin-nghia-993.jpg\">\n<figcaption>\"Ông lớn\" bất động sản Tín Nghĩa bị thu hồi đất do không thực hiện dự án - Ảnh: T.T</figcaption>\n</figure>\n<p>Theo quyết định này, UBND tỉnh Đồng Nai thu hồi diện tích hơn 3.500m2 đất tại phường Xuân Hòa (TP Long Khánh, Đồng Nai) của Công ty Tín Nghĩa thực hiện dự án xây dựng Nhà hàng tiệc cưới.</p>\n<p>Lí do thu hồi diện tích đất nói trên là do Công ty Tín Nghĩa đã được gia hạn tiến độ sử dụng đất 24 tháng và được tiếp tục triển khai thực hiện đề án đến năm 2021. Tuy nhiên, sau thời gian gia hạn, công ty này vẫn chưa triển khai xây dựng công trình, chưa đưa đất vào sử dụng là vi phạm quy định của Luật Đất đai năm 2013.</p>\n<p>UBND tỉnh Đồng Nai giao Sở TN-MT và Chủ tịch UBND phường Xuân Hòa công bố, giao quyết định thu hồi đất này cho Công ty Tín Nghĩa  và các tổ chức, cá nhân có liên quan biết để chấp hành.</p>\n<p>Về phía doanh nghiệp, UBND tỉnh Đồng Nai yêu cầu Công ty Tín Nghĩa khẩn trương di dời tài sản trên đất nếu có để bàn giao đất và bàn giao bản gốc giấy chứng nhận quyền sử dụng đất, thời gian thực hiện hoàn thành 60 ngày kể từ ngày ban hành quyết định này. Trường hợp công ty không chấp hành việc di dời cơ quan chức năng sẽ tổ chức thực hiện cưỡng chế di dời theo quy định.</p>\n<p>Công ty Tín Nghĩa là một trong những “ông lớn” về <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">lĩnh vực bất động sản</a> ở Đồng Nai với nhiều dự án lớn. Bên cạnh đó, doanh nghiệp này cũng phát triển mạnh về lĩnh vực xăng dầu,....</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tp-hcm-xac-dinh-gia-dat-de-boi-thuong-khi-thu-hoi-dat-theo-quy-trinh-5-buoc-2051577.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/sai-gon-0220-101-486.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tp-hcm-xac-dinh-gia-dat-de-boi-thuong-khi-thu-hoi-dat-theo-quy-trinh-5-buoc-2051577.html\">TP.HCM xác định giá đất để bồi thường khi thu hồi đất theo quy trình 5 bước</a><span class=\"summary__content-desc\">Để xác định hệ số điều chỉnh giá đất làm cơ sở tính tiền bồi thường khi thu hồi đất, UBND TP.HCM sẽ thực hiện theo quy trình 5 bước với thời gian tối đa 53 ngày làm việc.</span></div>\n</article>\n                            </div>"}