{"url": "https://vietnamnet.vn/nghich-canh-buon-dat-sot-dung-dung-tang-bong-tay-lai-dam-nhung-khong-thay-tien-2010574.html", "title": "Nghịch cảnh buôn đất: Sốt đùng đùng tăng bỏng tay, lãi đậm nhưng không thấy tiền", "abstract": "Theo Bộ Xây dựng, 3 tháng đầu năm nay, giá giao dịch bất động sản bình quân toàn thị trường đều ở xu hướng tăng, thậm chí một số loại tăng giá khá cao so với tháng trước.", "content_html": "<div>\n                                <p><strong>Tăng giá liên tục</strong></p>\n<p>Thông tin về thị trường BĐS quý I/2022, Bộ Xây dựng cho biết đã triển khai khảo sát, thu thập thông tin dữ liệu, xác định mức độ biến động giá giao dịch một số loại bất động sản trong tháng 3/2022 và quý I/2022 tại 8 địa phương.</p>\n<p>Các địa phương được Bộ Xây dựng khảo sát gồm: Hà Nội, TP.HCM, Đà Nẵng, Hải Phòng, Bình Dương, Đồng Nai, Khánh Hòa và Bà Rịa - Vũng Tàu.</p>\n<p>Theo Bộ Xây dựng, thị trường bất động sản quý I/2022, giá giao dịch bất động sản để bán bình quân toàn thị trường đều ở trong xu hướng tăng. Một số loại hình bất động sản tại một số địa phương tăng giá khá cao trong tháng 3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/gia-bat-dong-san-khong-co-dau-hieu-chung-lai-ma-chuyen-dong-theo-chieu-huong-lien-tuc-tang-va-thiet-lap-mat-bang-gia-moi-9f82d6908c3c459e9c1345f687f493a0.jpg\">\n<figcaption>Giá bất động sản không có dấu hiệu chững lại mà chuyển động theo chiều hướng liên tục tăng, và thiết lập mặt bằng giá mới</figcaption>\n</figure>\n<p>Giá bất động sản cho thuê tại Hà Nội và TP.HCM của tháng 3 tăng nhẹ so với hồi tháng 2. Giá căn hộ chung cư cho thuê tại TP.Đà Nẵng của tháng 3 cũng có mức giá tăng tương đối tốt so với tháng 2.</p>\n<p>Cụ thể, tại Hà Nội, căn hộ chung cư tăng 1,53%; nhà ở riêng lẻ tăng 2,24%; đất nền cho xây dựng nhà ở tăng 2,85%. Tại TP.HCM, căn hộ chung cư tăng 2,48%; nhà ở riêng lẻ tăng 2%; đất nền cho xây dựng nhà ở tăng 3,6%.</p>\n<p>Trong khi đó, báo cáo thị trường quý I/2022 của một đơn vị bất động sản cho thấy, trong 3 tháng đầu năm, loại hình đất và <a href=\"https://vietnamnet.vn/co-vay-lung-dat-xuyen-ngay-dem-dan-dong-cua-vi-met-moi-825970.html\">đất nền</a> dự án có mức độ quan tâm tăng mạnh ở nhiều tỉnh, thành.</p>\n<p>Theo đó, tại miền Bắc, giá rao bán đất, đất nền ở miền Bắc tiếp tục tăng cao. Cụ thể, giá rao bán đất thổ cư ở Bắc Giang tăng 35%, theo sau là Hải Phòng tăng giá 29% so với trung bình năm 2021. Các tỉnh khác như Bắc Ninh, Quảng Ninh lần lượt ghi nhận giá đất đội lên 16 và 20%.</p>\n<p>Còn tại Hà Nội, giá rao bán đất nền tại huyện Chương Mỹ tăng 74% so với năm 2021, là mức tăng cao nhất khu vực miền Bắc, đồng thời cao nhất cả nước. Các huyện khác thuộc Hà Nội như Đông Anh tăng 20%, Gia Lâm tăng 21%, Quốc Oai tăng 26% so với năm 2021.</p>\n<p>Tại khu vực miền Trung, giá rao bán đất nền cũng ghi nhận tăng so với năm ngoái, trong đó, Thanh Hóa tăng 35%, Khánh Hòa tăng 26% và Bình Thuận tăng 13%. Bên cạnh giá bán đất nền biến động mạnh, các tỉnh Lâm Đồng, Khánh Hòa, Đà Nẵng có lượng người dùng online tìm kiếm đất nền tăng lần lượt là 41%, 35% và 32%.</p>\n<p>Khu vực miền Nam, đất nền TP.HCM sôi động ở các vùng ven. Mức độ quan tâm đất nền ở Củ Chi (TP.HCM) tăng 25%, Bình Chánh tăng 10%. Khu Đông Nam Bộ cũng xảy ra tình trạng <a href=\"https://vietnamnet.vn/nghe-tin-dat-sot-dan-quang-ngai-o-at-di-xep-hang-tach-thua-2009630.html\">giá đất</a> tăng trong những tháng đầu năm. Trong khi, giá đất nền tại Đồng Nai tăng 7%, Tây Ninh tăng 12%...</p>\n<p><strong>Lãi lớn nhưng chưa thấy tiền đâu</strong></p>\n<p>Nhìn tổng quan chung thị trường, giá bất động sản dường như không có dấu hiệu chững lại mà chuyển động theo chiều hướng liên tục tăng, và thiết lập mặt bằng giá mới. Giá tăng cao nhưng nghịch lý nhà đầu tư lại chật vật thoát hàng, xuất hiện tình trạng “lãi trên giấy”, tức giá chào bán tăng cao nhưng lại khó tìm người mua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hien-nay-tphcm-gan-nhu-khong-the-tim-ra-du-an-nha-o-thuong-mai-co-muc-gia-duoi-30-trieu-dongm2-gia-dat-tang-qua-cao-khien-cho-ph-7016c5e746b947d2ace7a1a7c9401bdb.jpg\">\n<figcaption>Hiện nay, TP.HCM gần như không thể tìm ra dự án nhà ở thương mại có mức giá dưới 30 triệu đồng/m2. Giá đất tăng quá cao khiến cho phần lớn người lao động, người có thu nhập mức trung không thể mua nhà</figcaption>\n</figure>\n<p>Báo cáo quý I/2022 của DKRA cho biết ngoại trừ phân khúc đất nền tăng nhẹ 6% lượng tiêu thụ so với quý trước và cùng kỳ 2021, thị trường căn hộ và nhà phố, biệt thự đều gặp khó. Tính cả địa bàn TP.HCM và các tỉnh giáp ranh, chưa đầy 2.600 căn hộ được tiêu thụ trong 3 tháng đầu năm, chỉ bằng 45% quý trước và bằng 59% cùng kỳ năm 2021.</p>\n<p>Thậm chí, mức hấp thụ ở thị trường nhà phố, biệt thự chỉ khoảng hơn 430 căn, tương đương 18% quý IV/2021 và bằng 65% cùng kỳ năm ngoái.</p>\n<p>Thực tế cho thấy, sau thời gian <a href=\"https://vietnamnet.vn/co-nao-loan-sot-dat-quan-chat-moi-gioi-cong-an-dieu-tra-nguoi-thoi-gia-827767.html\">giá đất tăng nóng</a> khoảng 30 - 50%, thậm chí tăng gấp 2 lần, tại một số khu vực ngoại thành Hà Nội, hoặc các tỉnh sốt nóng trong thời gian qua. Nếu tính toán thì người nắm giữ đất đã lãi đậm nhưng tình hình giao dịch hiện nay lại có dấu hiệu chững lại, khó tìm người người mua.</p>\n<p>Chị Minh Thuỳ (Hoàng Mai, Hà Nội) cho biết, trước đó chị có đầu tư một mảnh đất nền gần 100m2 ở xã Hải Bối, Đông Anh. Thời gian qua, khảo sát trên thị trường giá đất tại khu vực cũng tăng mạnh. Chị Thuỳ tính toán mảnh đất bán ra cũng lãi 30-40%. Tuy nhiên, do có việc cần tiền gấp, chị chấp nhận rao bán cao hơn không nhiều có nhiều khách tìm hiểu nhưng đến nay vẫn chưa gặp được người mua. Thậm chí vài tháng nay chị chấp nhận rao bán bằng giá mua nhưng vẫn chưa thoát được hàng.</p>\n<p>Nhiều môi giới bất động sản cho biết, bất động sản nhiều nơi giá tăng cao trong thời gian qua, không chỉ có đất nền mà phân khúc biệt thự, liền kề cũng tăng chóng mặt thiết lập mặt bằng giá mới. Tuy nhiên, thực tế trên thị trường giao dịch mua thực rất ít, trong khi người hỏi thì nhiều.</p>\n<p>Chuyên gia bất động sản cho rằng, nhiều nhà đầu tư đã bị \"mắc kẹt\" do mua đất vào các đợt sốt nóng, trong khi sự phát triển hạ tầng, dịch vụ chưa theo kịp. Giá nhà đất chào bán cao nhưng không dễ bán đang làm khó chính các chủ đầu tư dự án dự định tung hàng trong năm nay. Thực tế, một số dự án liền kề, shophouse đã đưa ra mức giá bán tăng gần gấp đôi so với năm ngoái nhưng không dễ tìm người mua.</p>\n<p>Thị trường bất động sản hiện nay đang cho thấy, bên cạnh lý do nguồn cung sụt giảm đáng kể, mức giá cao là điều đáng lo ngại với những người mua nhà. Có nhiều gia đình dành dụm được 1,5 tỷ đồng, nghĩ rằng sẽ mua được căn hộ xa trung tâm nhưng giá thực tế ở đây đã tăng lên 2 hoặc 2,5 tỷ đồng.  Giá đất tăng quá cao như hiện nay khiến cho phần lớn người lao động, người có thu nhập mức trung không thể <a href=\"https://vietnamnet.vn/thu-hoi-ruong-lua-tra-dan-173000m2-dua-ra-dau-gia-gap-120-lan-820489.html\">mua nhà</a>.</p>\n<p>Theo ông Lê Hoàng Châu - Chủ tịch Bất động sản TPHCM (HoREA), hiện nay, TP.HCM gần như không thể tìm ra dự án nhà ở thương mại có mức giá dưới 30 triệu đồng/m2 sàn căn hộ. Với giá đất trúng đấu giá 4 lô đất Thủ Thiêm quá cao có thể tác động tiêu cực lan tỏa đến tất cả các phân khúc thị trường bất động sản, gây trở ngại rất lớn cho việc thực hiện mục tiêu kéo giảm giá nhà, trước hết là mục tiêu phát triển nhà ở xã hội, \"nhà ở thương mại giá phù hợp\" tại thành phố.</p>\n<p>\"Giá đất quá cao thoát ly giá trị thực không phù hợp với \"quy luật giá trị, quy luật cạnh tranh, quy luật cung - cầu\" và không phù hợp với thực tiễn của thị trường bất động sản. Đây cũng có thể trở thành \"dao hai lưỡi\" vừa thiệt hại cho người tiêu dùng, vừa có thể bất lợi cho chính các chủ đầu tư vì nếu đưa ra giá bán nhà quá cao mà không được thị trường chấp nhận thì có thể làm tăng lượng hàng tồn kho có giá trị lớn\" – ông Châu nhận định.</p>\n<p><strong>Thuận Phong</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thi-truong-bat-dong-san-co-bien-san-ca-ty-tien-tuoi-run-tay-chot-hang-2008322.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/thi-truong-bat-dong-san-co-bien-gia-dat-nhay-mua-run-tay-xuong-tien-eb63b0cc67a64fd6aba2da4dcc81964d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thi-truong-bat-dong-san-co-bien-san-ca-ty-tien-tuoi-run-tay-chot-hang-2008322.html\">Thị trường bất động sản có biến, giá đất nhảy múa run tay xuống tiền</a><span class=\"summary__content-desc\">Nhiều tỉnh thành siết phân lô, bán nền, ngân hàng có động thái siết tín dụng bất động sản, lạm phát. Mới đây, hai lãnh đạo doanh nghiệp bất động sản (BĐS) bị khởi tố đã tác động phần nào tới tâm lý nhà đầu tư.</span></div>\n</summary>\n<p> </p>\n                            </div>"}