{"url": "https://vietnamnet.vn/30-nam-tap-doan-ct-group-huong-den-36-000-nhan-su-vao-nam-2025-2010952.html", "title": "30 năm Tập đoàn CT Group: Hướng đến 25.000 nhân sự vào năm 2025", "abstract": "CT Group đặt mục tiêu tuyển dụng hàng chục ngàn nhân sự chất lượng cao làm việc tại Việt Nam và các văn phòng đại diện ở nước ngoài. Một “cuộc cách mạng nhân sự” quy mô lớn đang được CT Group dày công chuẩn bị.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/30-nam-tap-doan-ct-group-huong-den-36000-nhan-su-vao-nam-2025-21ca667258b64e50af7edaa30d978b7b.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Chuyển mình cùng cuộc cách mạng công nghệ 4.0 </strong></p>\n<p>Tập đoàn CT Group được biết đến là cộng đồng trẻ trung, năng động và đa dạng. Được thành lập từ năm 1992, CT Group không ngừng lớn mạnh. Ngày nay, những hoạt động kinh doanh trọng điểm của CT Group tập trung vào các lĩnh vực: bất động sản, bán lẻ, xây dựng, đầu tư tài chính, du lịch sinh thái, và công nghệ. Trong đó Bất động sản và Công nghệ được xác định là 2 mảng then chốt của CT Group trên hành trình chinh phục kỷ nguyên số.</p>\n<p>CT Group giao trọng trách cho CT Land phát triển mảng đô thị mới, với những sản phẩm tiên phong, đột phá như: nhà ở giá rẻ CT Homes hướng đến cộng đồng; các dự án CT Town cao cấp; các đại đô thị thương hiệu CT World và nhiều lĩnh vực BĐS khác. </p>\n<p>Bên cạnh đó, CT Group tập trung đẩy mạnh phát triển các lĩnh vực công nghệ cao. Với khát vọng “hoá rồng công nghệ tương lai”, CT Group đã và đang đẩy mạnh phát triển các lĩnh vực như: Fintech, Cell Tech, Fly Tech, Digital Banking, Hitech Construction, E-Commerce, Renewable Energy, Hitech Education, AI, Quantum; chung tay đưa Việt Nam cùng nhịp với cuộc cách mạng số hóa toàn cầu.</p>\n<p>Một số công nghệ lõi đã được CT Group nghiên cứu, chuẩn bị kỹ lưỡng trong nhiều năm qua hiện nay bắt đầu mang lại những thành quả nhất định, làm bàn đạp vững chắc để tập đoàn tiến sâu hơn vào mảng công nghệ cao như: AI; Blockchain; thiết bị bay không người lái DrOne; Super App tích hợp “all in one” phục vụ cộng đồng sales BĐS - khách hàng - nhà đầu tư - cư dân… Ở lĩnh vực Cell-tech, CT Group đã thành lập Công ty CP Việt Nam Gene &amp; Cell Technology (VGCT) nhằm chọn lọc, ứng dụng, phát triển công nghệ gene, tế bào gốc cho bệnh nhân tại Việt Nam và khu vực. </p>\n<p>Cũng trong năm 2022, CT Group quy mô trên toàn cầu khi mở rộng văn phòng đại diện tại: Israel, Geneva (Thuỵ Sĩ), Canada, Dubai… Các văn phòng sẵn sàng nhận chuyển giao các công nghệ tiên tiến, làm bệ phóng cho một cuộc cách mạng lớn của CT Group. </p>\n<p>Với những dấu ấn công nghệ, hoạt động kinh doanh xuất sắc chào đón tuổi 30, CT Group đang bắt đầu hành trình mới hướng đến sự phát triển trường tồn. Để chuẩn bị cho những “cuộc chinh phạt” đầy thách thức nhưng cũng không ít vinh quang và tự hào, CT Group đang dày công chuẩn bị về nhân lực, đáp ứng quy mô, tốc độ phát triển của tập đoàn.</p>\n<p><strong>Môi trường làm việc phát triển toàn diện ở CT Group</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/30-nam-tap-doan-ct-group-huong-den-36000-nhan-su-vao-nam-2025-89b5b0567eda42d49c829dee94428c63.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Việc bổ sung đủ nguồn nhân lực luôn là một trong những vấn đề được ưu tiên và tập trung hàng đầu của CT Group. Tập đoàn không chỉ đầu tư xây dựng đội ngũ nhân viên có kiến thức chuyên môn cao, mà còn đào tạo những cá nhân ưu tú, có tính kỷ luật “thép”, luôn đặt giá trị chung lên hàng đầu và hướng về những giá trị “nhân bản” sâu sắc. Với mục tiêu nâng tầm nguồn lực lên tới con số 25.000 đến năm 2025, CT Group đã gấp rút lên phương án tuyển dụng quy mô lớn, thu hút nhân tài đến từ nhiều lĩnh vực như: công nghệ, tài chính, xây dựng, kinh doanh - tiếp thị… Điều này nhằm góp phần đa dạng hoá mạng lưới nhân tài, phục vụ cho chiến lược chuyển đổi công nghệ với quy mô trải rộng khắp: tập đoàn, gần 80 công ty thành viên, các bộ phận R&amp;D ở nước ngoài. </p>\n<p>Không chỉ trao cơ hội cho các đội ngũ CBNV, đặc biệt là người trẻ, tại CT Group, ai cũng được hưởng những chính sách đãi ngộ toàn diện, môi trường làm việc lý tưởng để nâng tầm sự nghiệp, khai phá và phát triển tiềm năng của bản thân thông qua “Chính sách 360 độ”: chăm lo và phát triển cho đời sống vật chất và tinh thần về mọi mặt. Đại diện CT Group cho biết: “Mặt bằng lương của CT Group cao hơn các đơn vị cùng ngành ít nhất 10%. Bên cạnh đó là hàng loạt chính sách khen thưởng đột xuất và định kỳ, thưởng theo thành tích từ 3 đến 6 tháng, thưởng thâm niên 1 lượng vàng cho CBNV làm trên 5 năm, hàng loạt các ưu đãi về nhà ở, mua sắm và nghỉ mát…”.</p>\n<p>Bên cạnh đó, văn hoá học tập của CT Group cũng là điểm đặc biệt ở tập đoàn này. Mọi cá nhân đều được tạo cơ hội được học tập, được đào tạo về nghiệp vụ chuyên môn cũng như các kỹ năng cần thiết cho công việc… với đội ngũ khai vấn giàu kinh nghiệm và giỏi về kỹ năng, chuyên môn.</p>\n<p>CT Group còn quan tâm đến đời sống của CBNV qua việc thường xuyên tổ chức nhiều hoạt động vui chơi giải trí, hoạt động xã hội, du lịch nghỉ mát hằng năm. Trong đó, hành trình “Caravan xuyên Việt” tại hệ thống khu du lịch nghỉ dưỡng của tập đoàn và khắp nơi ở Việt Nam đã trở thành nét văn hoá doanh nghiệp độc đáo dành riêng cho những cá nhân ưu tú có thành tích nổi trội, giúp họ thể hiện tố chất và khai phá tiềm năng của bản thân qua từng hành trình thử thách, được rèn luyện thể chất dẻo dai cũng như ý chí kiên cường để trở nên vững vàng hơn, toàn diện hơn.</p>\n<p>Sau 3 thập kỷ thành lập và phát triển, CT Group không ngừng cho thấy khát vọng mãnh liệt trong hành trình kiến tạo nguồn nhân lực toàn diện với tư duy đổi mới và tích cực. Không chỉ dừng lại ở việc ấp ủ kế hoạch, CT Group luôn nỗ lực và quyết tâm cao độ để hiện thực hoá mục tiêu: góp phần đưa Việt Nam hoà mình vào cuộc cách mạng toàn cầu 4.0 với nguồn nhân lực chất lượng cao và gắn kết lâu dài.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}