{"url": "https://vietnamnet.vn/60-ti-dong-lam-ke-bao-ve-khu-dan-cu-moi-tai-tra-leng-2071155.html", "title": "60 tỉ đồng làm kè bảo vệ khu dân cư mới tại Trà Leng", "abstract": "Ngày 18/10, UBND tỉnh Quảng Nam vừa ban hành quyết định phê duyệt dự án đầu tư xây dựng công trình kè bảo vệ khu dân cư Bằng La (xã Trà Leng, huyện Nam Trà My). Công trình có tổng vốn đầu tư 60 tỉ đồng từ ngân sách Trung ương.", "content_html": "<div>\n                                <p>Theo đó, sẽ có 4 đoạn tuyến kè trên sông Leng đoạn chảy qua khu dân cư Bằng La với chiều dài 978m. </p>\n<p>Dự án sẽ có 2 đoạn phía bờ tả gồm: đoạn 1 dài 210,5m, đoạn 2 dài 266,5m. Cùng với đó, có 2 đoạn phía bờ hữu gồm đoạn 1 dài 377,5m, đoạn 2 dài 123,2m.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-1-tra-leng-628.jpeg\">\n<figcaption>60 tỉ đồng được làm kè bảo vệ cho khu dân cư mới tại Trà Leng. Ảnh: X.T.</figcaption>\n</figure>\n<p>Chân kè được xây dựng dạng tường trọng lực kết hợp làm tường chắn đất, mỗi phân đoạn 10m, chiều cao từ 2 đến 5,5m; phía ngoài chân kè hộ chân chống xói bằng khung bê tông cốt thép đổ đá hộc rộng 2,5m dày 0,6m.  </p>\n<p>Mái kè được gia cố bằng tấm lát bê tông với chiều dày 18cm trong hệ thống khung giằng bê tông cốt thép, dưới đan bố trí tầng lọc gồm dăm và cát lọc, trên mái bố trí đầy đủ rãnh thoát nước và bậc cấp phục vụ quản lý sửa chữa.  </p>\n<p>Đỉnh kè xây dựng đường quản lý kết hợp khóa đỉnh, chiều rộng tối thiểu 2m, kết cấu bê tông dày 20cm, bố trí rãnh thu nước mặt đỉnh kè dọc theo đường quản lý để bảo vệ bờ kè.</p>\n<p>Năm 2021, khu dân cư Bằng La được xây dựng trên khu đất rộng 6ha, nhằm tái định cư cho khoảng 40 hộ gia đình người đồng bào Bh'noong bị sạt lở nhà cửa do thiên tai gây ra.</p>\n<p>Hiện khu vực này vẫn còn quỹ đất tiếp nhận tái định cư cho thêm 40 hộ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%; background-color: #fbeeb8; border-color: #FBEEB8;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p>Khu dân cư Bằng La được xây dựng để bố trí cho 39 hộ dân ở nóc Ông Đề và làng Tắk Pát (xã Trà Leng) có nhà cửa, tài sản bị nước lũ cuốn trôi, vùi lấp trong đợt mưa lũ cuối tháng 10/2020.</p>\n<p>Thời điểm trên, trận lũ lớn khiến 39 nhà bị sập đổ hoàn toàn, nhiều nhà bị tốc mái, nhiều tuyến giao thông và phần lớn diện tích hoa màu bị hư hại; tổng thiệt hại trên 1.250 tỉ đồng.</p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}