{"url": "https://vietnamnet.vn/loat-du-an-ha-tang-giao-thong-thuc-day-phat-trien-do-thi-soc-trang-2044152.html", "title": "Loạt dự án hạ tầng giao thông thúc đẩy phát triển đô thị Sóc Trăng", "abstract": "Sóc Trăng - vùng đất hội tụ những lợi thế tiềm năng đang vươn mình phát triển mạnh mẽ với diện mạo đô thị hiện đại và đổi thay nhanh chóng, xứng tầm là một đô thị hạt nhân miền Đất Chín Rồng, trung tâm kinh tế năng động của khu vực miền Tây Nam Bộ.", "content_html": "<div>\n                                <p>Với Nghị quyết số 13 của Bộ Chính trị về phát triển vùng Đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2045 sẽ dành khoảng 460.000 tỉ đồng vốn đầu tư giai đoạn 2021-2025, đầu tư mạnh mẽ vào hệ thống hạ tầng, đặc biệt là giao thông đường bộ sẽ giúp khu vực ĐBSCL nói chung và Sóc Trăng nói riêng phát triển nhanh, mạnh và bền vững. </p>\n<p>Sắp tới đây, hạ tầng giao thông Sóc Trăng sẽ có nhiều bước phát triển đột phá với các dự án trọng điểm đã được quy hoạch và chuẩn bị khởi công là: tuyến Cao tốc Châu Đốc-Cần Thơ-Sóc Trăng dài hơn 188 km đi qua An Giang, Cần Thơ, Hậu Giang, Sóc Trăng có điểm cuối tại Cảng Trần Đề, tuyến cao tốc này sẽ kết nối với tuyến cao tốc Cần Thơ - Cà Mau dự kiến khởi công năm 2023.</p>\n<p>Dự án cầu Đại Ngãi kết nối Sóc Trăng - Trà Vinh - Bến Tre cũng sắp được triển khai giúp rút ngắn thời gian di chuyển từ Sóc Trăng đến TP.HCM.</p>\n<p><strong>Cầu Đại Ngãi - kỳ vọng nối liền các tỉnh duyên hải phía đông Tây Nam Bộ</strong></p>\n<p>Mới đây Chính phủ đã ký Quyết định điều chỉnh chủ trương đầu tư dự án đầu tư xây dựng cầu Đại Ngãi trên quốc lộ 60 thuộc địa phận các tỉnh Trà Vinh và Sóc Trăng. Qua đó, Thủ tướng ấn định từ năm 2022 đến hết năm 2026, đã rút ngắn thời gian thực hiện dự án cầu Đại Ngãi.</p>\n<p>Dự án sẽ xây dựng cầu Đại Ngãi 1, cầu Đại Ngãi 2 và đường dẫn (bao gồm một số cầu trung và cầu nhỏ trên tuyến). Tổng chiều dài toàn tuyến là 15,2km. Trong đó phần cầu dài 3,42km, bao gồm: cầu Đại Ngãi 1 dài 2,56km, cầu Đại Ngãi 2 dài 860m, 4 làn xe rộng 17,5m; phần đường (bao gồm một số cầu trung và cầu nhỏ) dài 11,78km, thiết kế theo tiêu chuẩn đường cấp III đồng bằng, vận tốc thiết kế 80km/h.</p>\n<p>Theo Bộ Giao thông vận tải, cầu Đại Ngãi là dự án quan trọng nhằm nối thông quốc lộ 60. Sau khi hoàn thành, cầu Đại Ngãi sẽ rút ngắn thời gian đi lại, giảm chi phí vận tải lưu thông hàng hóa, mở rộng giao thương và phân luồng, giảm tải cho quốc lộ 1, rút ngắn khoảng cách 80km so với sử dụng tuyến quốc lộ 1 khi đi từ Cà Mau, Sóc Trăng, Bạc Liêu về TP.HCM, giảm thời gian đi lại khoảng 1,5 đến 2 giờ chờ và đi qua 2 phà vượt sông Hậu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/mekong-1-722.jpg\">\n<figcaption> Cầu Đại Ngãi, giúp di chuyển từ TP.HCM đến Sóc Trăng nhanh chóng hơn. Ảnh minh hoạ</figcaption>\n</figure>\n<p></p>\n<p><strong>Lan tỏa </strong></p>\n<p>Năm 2022 mở ra nhiều vận hội mới với Sóc Trăng khi thành phố trẻ sau quá trình đô thị hóa đã được công nhận là đô thị loại II, hướng đến quy hoạch trở thành đô thị loại I giai đoạn 2021-2030. Bức tranh ngày mới của Sóc Trăng như bừng sáng với các khu đô thị hiện đại được xây dựng, chất lượng cuộc sống được nâng tầm. Trong đó, đại đô thị Mekong Centre là một trong những dự án khu đô thị kiểu mẫu được quy hoạch bài bản, văn minh, hiện đại và đáng sống bậc nhất tại TP. Sóc Trăng</p>\n<p>Tọa lạc tại vị trí chiến lược, dự án Mekong Centre sở hữu 3 mặt tiền các tuyến đường huyết mạch của Sóc Trăng là đường Lý Thường Kiệt kết nối với trung tâm hành chính mới của tỉnh, đến chợ đầu mới nông sản lớn nhất vùng ĐBSCL thông qua tuyến đường Lê Duẩn và nằm trên trục giao thông chính đường Mạc Đĩnh Chi kết nối trực tiếp đến Cảng biển quốc tế Trần Đề. Liền kề dự án là hệ thống trường học các cấp, bệnh viện, siêu thị, trung tâm thương mại sầm uất…cùng dòng sông Maspero hiền hòa nổi tiếng với Lễ hội đua ghe ngo hàng năm thu hút hàng ngàn du khách khắp mọi nơi đổ về tham dự.</p>\n<p>Hướng tới kiến tạo nên một khu đô thị sinh thái cao cấp, nơi cư dân tương lai của dự án được thụ hưởng trọn vẹn giá trị về an cư và nghỉ dưỡng, vui chơi giải trí hay kinh doanh thương mại. Theo đại diện Công ty CP DV Bất Động Sản Danh Khôi - DKRS - đơn vị phân phối và tiếp thị dự án, Mekong Centre đã hình thành những dãy phố khang trang và hiện đại, những con đường nội khu hoàn thiện và rộng thoáng cùng hệ thống an ninh khép kín, đảm bản an toàn cho cộng đồng cư dân tinh hoa sinh sống tại đây. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/mekong-2-723.jpg\">\n<figcaption> Hình ảnh thực tế nhà mẫu Phố Thương mại De Maspero. Ảnh: DKRS</figcaption>\n</figure>\n<p></p>\n<p>Với quy mô hơn 110ha, Mekong Centre được quy hoạch thông minh và đồng bộ nhờ lợi thế sông nước, ở bất cứ nơi nào cư dân cũng được đắm mình trong không gian thiên nhiên xanh mát và nguồn không khí trong lành quanh năm từ dòng kênh Nhân Lực và dòng sông Maspero bao quanh dự án, tốt cho cả thể chất và tinh thần của mọi thế hệ, con trẻ được vui chơi trong không gian xanh rộng lớn cũng sẽ gia tăng chỉ số thông minh và góp phần cho sự phát triển toàn diện của trẻ.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/mekong-3-724.jpg\">\n<figcaption> Shop house De Maspero rất đắt giá khi vừa có thể sinh sống an lành, vừa có thể kinh doanh mua bán, thuận tiện. Ảnh phối cảnh dự án</figcaption>\n</figure>\n<p></p>\n<p>Điểm nhấn nổi bật của dự án Mekong Centre là tuyến phố thương mại De Maspero và phố chuyên gia Luxury Home cùng hệ sinh thái với 39 tiện ích đẳng cấp như: trung tâm thương mại Mekong Centre Mall, nhà thi đấu TDTT gần 17.000m2, hệ thống trường học quốc tế, bệnh viện quốc tế, khu vui chơi trẻ em, khu quảng trường Maspero, quảng trường Mekong và đặc biệt là cây cầu đi bộ Nhật Nguyệt sẽ là một điểm check in độc đáo của người dân thành phố Sóc Trăng… Nơi đây hứa hẹn kiến tạo nên tổ hợp vui chơi, giải trí, mua sắm cao cấp nhất của khu vực, giúp dự án Mekong Centre trở thành không gian sống đáng mơ ước của nhiều người.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Dự án được đầu tư bởi Công ty cổ phần đầu tư và phát triển đô thị dầu khí Cửu Long - PVCL, phân phối và tiếp thị bởi Công ty CP DV Bất Động Sản Danh Khôi - DKRS</p>\n<p>Hotline: 1900 2663</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}