{"url": "https://vietnamnet.vn/ve-que-an-tet-giat-minh-gia-dat-tang-dung-dung-812101.html", "title": "Về quê ăn Tết, giật mình giá đất tăng \"dựng đứng\"", "abstract": "", "content_html": "<div>\n                                <p><strong>Giá đất tăng chóng mặt</strong></p>\r\n<p>Năm 2017, vợ chồng anh Trần Văn Tuấn (Việt Yên, Bắc Giang) đã bán mảnh đất được bố mẹ chia cho sau khi kết hôn để dồn tiền mua căn hộ chung cư tại Hà Nội. Mảnh đất hơn 100m2 được bán với giá hơn 300 triệu đồng. Cộng với số tiền tích cóp của hai vợ chồng, anh Tuấn vay thêm ngân hàng để mua căn hộ 1,5 tỷ đồng tại khu đô thị Linh Đàm.</p>\r\n<p>Sau nhiều năm, căn hộ chung cư anh Tuấn đang ở có tăng giá so với thời điểm mua nhưng cũng chỉ lên khoảng 100 triệu đồng. Tuy nhiên, mảnh đất anh Tuấn bán đi đã có giá tăng gấp nhiều lần. Thời điểm tháng Chạp về quê thăm bố mẹ trước Tết, vợ chồng anh Tuấn tiếc hùi hụi khi biết mảnh đất đó vừa được giao dịch với giá 3 tỷ đồng.</p>\r\n<p>“Nghe đất quê tăng giá, mình cũng nghĩ có tăng nhưng không ngờ lại cao như vậy”, anh Tuấn cho hay. Theo anh Tuấn, những người từng bán đất quê để chuyển tới Hà Nội sinh sống làm việc, giờ muốn về quê mua đất để sau về già ở đều rất khó.</p>\r\n<p>Năm 2021, <a href=\"http://vietnamnet.vn/vn/bat-dong-san/thi-truong/chieu-thoi-gia-kiem-tien-ty-trong-con-sot-dat-chuyen-gia-canh-bao-rui-ro-810369.html\">giá đất</a> tại Bắc Giang tăng chóng mặt, chỉ trong thời gian ngắn đã tăng gấp 2 - 3 lần, thậm chí có những mảnh đất tăng giá 4 lần. Giá đất gần khu công nghiệp tiếp tục tăng “phi mã”, có những mảnh đã tăng lên tới 30%, chỉ trong vài ngày.</p>\r\n<p>Các phiên đấu giá đất đều thu hút lượng lớn các nhà đầu tư. Giá trúng thường cao hơn so với giá khởi điểm từ 30 - 120%, tuy nhiên sau khi đấu giá xong nhiều nhà đầu tư vẫn có thể bán chênh  từ 300 - 500 triệu đồng/lô đất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/27/11/ve-que-an-tet-xot-xa-nhin-gia-dat-tang-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phong trào bỏ phố về quê khiến giá đất tăng mạnh (Ảnh:Anh Tú)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Phong trào “bỏ phố về rừng” cộng với nhu cầu tìm kiếm không gian sống xanh hậu Covid-19 khiến đất vườn ở nhiều địa phương tăng giá hàng chục lần chỉ trong thời gian ngắn. Vùng ven Hà Nội như Thạch Thất, Quốc Oai, Ba Vì, Sơn Tây,… giá đất đều được môi giới hét giá gấp đôi so với thời điểm đầu năm khiến nhiều người phố phải ngỡ ngàng.</p>\r\n<p>Chị Lưu Thị Hải (Ba Vì, Hà Nội) tiếc hùi hụi khi cách đây hơn 1 năm chị không xuống tiền mua mảnh đất ngay đầu làng. Thời điểm đó, mảnh đất được người hàng xóm rao bán hơn 450 triệu đồng, diện tích gần 400m2. Do không có nhu cầu mua nhà đất ở quê, nên chị Hải từ chối lời mời chào mua. Vừa về quê thăm gia đình, chị Hải biết được mảnh đất đó đã được giao dịch với giá 1,5 tỷ đồng.</p>\r\n<p>“Với những người như mình lên phố làm việc chẳng ai nghĩ mua đất ở quê, mà cũng không thể đoán được đất quê lại tăng giá chóng mặt như vậy. Nếu biết giá tăng như hiện nay thì mình đã cầm sổ đỏ chung cư ở Hà Nội để mua đất đầu tư rồi”, chị Hải tiếc nuối.</p>\r\n<p>Khu vực Ba Vì là điểm nóng sốt đối với giới đầu tư không chỉ từ xu hướng \"bỏ phố về quê\", mà còn đến từ thông tin quy hoạch Khu du lịch Quốc gia Ba Vì-Suối Hai. Nhiều nhà đầu tư vẫn bất chấp đầu tư với ý định làm trang trại, khu nghỉ dưỡng kiếm lời.</p>\r\n<p>Ghi nhận thị trường của Hội môi giới cũng cho thấy, hiện tượng các nhà đầu tư xuất hiện tại các vùng ven đã làm cho đất đai làng trên xóm dưới sôi động, nhộn nhịp. Giá đất được đẩy lên cao chóng mặt. Theo đó, có những nơi vài năm trước ngưỡng giá trong làng chỉ vài trăm nghìn đồng, nay đã lên đến vài triệu, vài chục triệu đồng/m2.</p>\r\n<p>Tại huyện Thạch Thất, so với mức giá cách đây vài tháng, hầu hết giá đã tăng. Đơn cử, lô tại dự án tái định cư khu Đại học Quốc gia hiện giờ 21-23 triệu đồng/m2, trước đó vài tháng chỉ 10-11 triệu đồng/m2; đất phân lô mặt ao làng tại Yên Bình - Thạch Thất được chủ đất chào giá 40 triệu đồng/m2.</p>\r\n<p>Các khu vực xa trung tâm hơn như huyện Mê Linh, giá đất thời gian này cũng có sự “sốt nóng”, ví dụ như các mảnh đất thổ cư có sổ đỏ gần dự án Cienco 5 trước đây được rao bán ở khoảng 12 – 25 triệu đồng/m2 thì nay đều tăng lên mức 22 – 45 triệu đồng/m2, tùy vị trí. Không chỉ đất dự án, đất nền trong khu dân cư được đẩy giá mà đến cả những lô đất được huyện Mê Linh tổ chức đấu giá cũng có giá trúng cao gấp 2, 3 lần so với giá khởi điểm ban đầu chỉ từ 10 - 16 triệu đồng/m2.</p>\r\n<p>Tại huyện Sóc Sơn , đất thổ cư có sổ đỏ ở các xã Minh Phú, Hiền Ninh, Minh Trí,… đều tăng giá gần gấp đôi. Trước đây giá đất ở tại các khu vực trên dao động từ 3 – 9 triệu đồng/m2 thì nay đều được rao ở mức 10 – 18 triệu đồng/m2. Đặc biệt, đất các khu vực gần hồ ở huyện Sóc Sơn trước đây có giá 1 – 5 triệu đồng/m2 thì nay đã tăng lên 3 – 9 triệu đồng/m2.</p>\r\n<p><strong>Khó có đường về quê</strong></p>\r\n<p>Lý giải nguyên nhân, theo phân tích của hầu hết chuyên gia, có cả yếu tố thật và yếu tố ảo. Về yếu tố thật, đầu tiên phải kể đến là thời gian qua, tốc độ đô thị hóa của nhiều khu vực nông thôn diễn ra mạnh mẽ, kết hợp với hệ thống hạ tầng kết nối liên vùng được mở ra, tác động mạnh đến sự phát triển của thị trường bất động sản vùng ven.</p>\r\n<p>Ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới Bất động sản Việt Nam cho rằng, <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">bất động sản</a> là một trong những kênh được người dân chọn đầu tư nhiều nhất thời gian qua. Trong hai năm dịch bệnh hoành hành, lượng giao dịch đổ vào bất động sản lại càng tăng do tiền dư rỗi rãi, nhiều người chuyển hướng vào đất đai như một kênh đầu tư sinh lời dài hạn. Điều này lý giải cho làn sóng lao vào bất động sản liên tục trong thời gian qua.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/27/11/ve-que-an-tet-xot-xa-nhin-gia-dat-tang.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đất tăng khiến nhiều người có nhu cầu thực không mua được nhà (Ảnh:Anh Tú)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tuy nhiên, giá tăng cao bất thường sẽ tạo ra sự tích tụ bong bóng. Vì thế, dù thời điểm này giá đất ở các địa phương ngoại thành Hà Nội không “phình” to như những năm trước, nhưng tốc độ tăng như hiện nay cũng là một dấu hiệu cảnh báo cho nhà đầu tư cần cẩn trọng. “Một hệ quả đáng buồn là khi giá đất thiết lập một mặt bằng mới, trong nhiều trường hợp, mức giá đó vượt xa thu nhập của người dân và không ít người dù có nhu cầu ở thực cũng không thể mua nổi đất”, Chủ tịch Hội Môi giới bất động sản nói.</p>\r\n<p>Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh cảnh báo: “Việc tăng giá đất tiềm ẩn nhiều rủi ro. Người có nhu cầu <a href=\"https://vietnamnet.vn/mua-dat-tag37857.html\">mua đất</a> thật có thể không mua được hoặc phải mua với giá quá cao so với thực tế. Các nhà đầu tư thì có nguy cơ gặp phải nợ xấu, lỗ nặng khi giá đất có thể quay về giá trị ban đầu. Người bán thì không bán được nhưng vẫn đưa ra giá trên trời mong kiếm được lời nhanh ngay trong cơn sốt đất”.</p>\r\n<p>Theo ông Nguyễn Văn Đính, với những người có nhu cầu tìm mua bất động sản thời điểm này cần nghiên cứu kỹ lưỡng thị trường trước khi xuống tiền, tránh đổ xô vào những khu vực giá đất đang ở “đỉnh sóng”. Nếu không tìm hiểu kỹ, nhà đầu tư sẽ dễ sập bẫy và “mắc cạn”.</p>\r\n<p>\"Tình trạng sốt đất và đầu tư theo phong trào, đám đông… đã đẩy nhiều nhà đầu tư nhỏ lẻ phải chịu hậu quả. Nhiều hiện tượng rao bán cắt lỗ, giảm giá diễn ra trên thị trường\", ông Nguyễn Văn Đính cho hay. </p>\r\n<p><strong>Anh Tú</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/sot-dat-dien-dao-tu-bac-chi-nam-cu-chot-cuoi-nam-chan-dong-thi-truong-805797.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/31/22/sot-dat-dien-dao-tu-bac-chi-nam-cu-chot-cuoi-nam-chan-dong-thi-truong.jpeg?w=145&amp;h=101\" alt=\"Sốt đất điên đảo từ Bắc chí Nam, cú chốt cuối năm chấn động thị trường\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/sot-dat-dien-dao-tu-bac-chi-nam-cu-chot-cuoi-nam-chan-dong-thi-truong-805797.html#inner-article\">Sốt đất điên đảo từ Bắc chí Nam, cú chốt cuối năm chấn động thị trường</a></h4>\r\n<p class=\"summary d-table c-000\">Sốt đất, giá chung cư liên tục tăng, xuất hiện các xu hướng mới trên thị trường, “nóng” đấu giá đất… là các dấu ấn giữa đại dịch của thị trường bất động sản (BĐS) năm 2021.</p>\r\n</div>\n                            </div>"}