{"url": "https://vietnamnet.vn/cu-dan-o-chung-cu-tren-dat-vang-nom-nop-lo-so-tuong-phong-rop-nut-toac-2034009.html", "title": "Dân ở chung cư án ngữ trên ‘đất vàng’ nơm nớp lo tường phồng rộp, nứt toác", "abstract": "Căn hộ mới ở chưa được bao lâu song cư dân lo lắng với tình trạng tường phồng rộp, nứt toác.", "content_html": "<div>\n                                <p>Dự án chung cư Chunhe Jingyuan của công ty phát triển bất động sản Minmetals Changsha toạ lạc ở vị trí đắc địa là ngã tư 2 con đường lớn của quận Vũ Hoa (Hồ Nam, Trung Quốc). </p>\n<p>Cuối năm 2020 là thời điểm các căn hộ cuối cùng được bàn giao giai đoạn 4. Tuy nhiên, sau một thời gian ngắn sinh sống, chủ sở hữu phát hiện nhiều vấn đề khác nhau tại tòa nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/chung-1-508.png\" width=\"637\" height=\"446\">\n<figcaption>Tường bên ngoài các căn hộ bong tróc, phồng rộp, nứt toác (Ảnh: ifeng)</figcaption>\n</figure>\n<p>Một chủ sở hữu <a href=\"https://vietnamnet.vn/can-ho-chung-cu-tag1626929927186287873.html\">căn hộ</a> trong khu chung cư cao tầng phàn nàn chuyện chất lượng kém của cổng ra vào khu nhà, các cây trồng và thảm cỏ bị chết, đường sá gập ghềnh, nước đọng gây ảnh hưởng đến người dân. Tuy nhiên, đó chưa phải là tất cả, cư dân còn bày tỏ lo lắng nhất là tường phía ngoài căn hộ bị phồng lên, tường bên ngoài nứt toác, bị thấm... có thể dẫn đến bong tróc rơi xuống dưới đe doạ tính mạng của các cư dân.</p>\n<p>Hình ảnh chụp có thể thấy, tại một tòa chung cư trong dự án, phần tường bên ngoài nứt, bong đến mức lộ cả phần sắt bên trong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/chung-2-509.jpeg\">\n<figcaption>Cư dân lo lắng về chất lượng xây dựng dù mới ở một thời gian ngắn</figcaption>\n</figure>\n<p>Sau khi tiếp nhận phản ánh của cư dân, cơ quan nhà ở, phát triển đô thị - nông thôn thành phố Trường Sa (Hồ Nam, Trung Quốc) cho hay, quá trình kiểm tra của nhân viên giám sát chất lượng và an toàn kỹ thuật xây dựng cũng tìm thấy một số tòa nhà trong dự án có vấn đề như tường bị phồng, nứt, các bức tường bên ngoài căn hộ nứt nghiêm trọng. </p>\n<p>Cơ quan chức năng yêu cầu chủ đầu tư phải mời các chuyên gia xây dựng kiểm tra thẩm định phần tường bên ngoài mỗi toà nhà để lên phương án khắc phục theo ý kiến chuyên gia để đảm bảo an toàn cho cư dân.</p>\n<p>Ngoài ra, tại dự án Wanjing Blue Mountain của Minmetals Changsha, cư dân phản ánh sảnh vào tòa nhà nằm ngoài trời, nhà để xe ở tầng hầm bị ngấm nước...  Không chỉ có dự án Wanjing Blue Mountain và Chunhe Jingyuan đã được bàn giao có vấn đề bị khiếu nại mà một số dự án Minmetals Changsha đã bàn giao nhiều năm trước cũng bị chủ đầu tư kêu ca nhiều lần về chất lượng.</p>\n<p><strong>Quỳnh Hương</strong> <em>(Theo Ifeng)</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giat-sap-15-thap-chung-cu-bo-hoang-trong-tich-tac-bui-boc-cao-mu-mit-770752.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/dan-o-chung-cu-an-ngu-tren-dat-vang-nom-nop-lo-tuong-phong-rop-nut-toac-fcdd97903cad4feeb5cc3c628eb90314.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giat-sap-15-thap-chung-cu-bo-hoang-trong-tich-tac-bui-boc-cao-mu-mit-770752.html\">Giật sập 15 tháp chung cư bỏ hoang trong tích tắc, bụi bốc cao mù mịt</a>\n<p>Chỉ trong tích tắc cả loạt toà nhà cao tầng bỏ hoang 7 năm đã đổ sập hoàn toàn. </p>\n</div>\n</summary>\n                            </div>"}