{"url": "https://vietnamnet.vn/tai-khoan-hai-dn-trung-dau-gia-dat-thu-thiem-khong-co-tien-tp-hcm-xu-ly-ra-sao-2020697.html", "title": "Tài khoản hai DN trúng đấu giá đất Thủ Thiêm không có tiền, TP.HCM xử lý ra sao?", "abstract": "Vì tài khoản ngân hàng của hai doanh nghiệp trúng đấu giá đất Thủ Thiêm không có tiền nên cơ quan thuế chưa thể cưỡng chế bằng hình thức trích tiền từ tài khoản.", "content_html": "<div>\n                                <p>Liên quan đến việc hai doanh nghiệp trúng đấu giá đất tại Khu đô thị mới Thủ Thiêm chưa nộp tiền theo quy định, ngày 18/5, ông Thái Minh Giao – Cục phó Cục thuế TP.HCM xác nhận, <a href=\"https://vietnamnet.vn/co-quan-thue-tag15825036591987229457.html\">cơ quan thuế</a> vẫn chưa thực hiện được biện pháp cưỡng chế trích tiền từ tài khoản ngân hàng. </p>\n<p>Hai doanh nghiệp đã trúng đấu giá đất là Công ty Cổ phần Dream Republic (thành lập vào tháng 10/2017) và Công ty Cổ phần Sheen Mega (thành lập vào tháng 11/2019).</p>\n<p>Theo ông Giao, lý do chưa thực hiện được biện pháp <a href=\"https://vietnamnet.vn/cuong-che-tag9320471540541605613.html\">cưỡng chế</a> vì hai doanh nghiệp không có tiền trong <a href=\"https://vietnamnet.vn/tai-khoan-ngan-hang-tag9753718761504493870.html\">tài khoản ngân hàng</a>. Đây cũng là hai doanh nghiệp mới thành lập, chưa có giao dịch. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/hai-doanh-nghiep-trung-dau-gia-dat-thu-thiem-con-lai-xin-gian-thoi-gian-nop-tien-su-dung-dat-357e8cabf9484f668a6d1b0f55b34e54-837.jpg\">\n<figcaption>Đến nay, hai doanh nghiệp trúng đấu giá lô đất 3-5 và lô đất 3-8 vẫn chưa nộp tiền. </figcaption>\n</figure>\n<p>Cục phó Cục thuế TP.HCM cho biết, hiệu lực thi hành biện pháp cưỡng chế bằng hình thức trích tiền từ tài khoản ngân hàng của hai doanh nghiệp sẽ có thời hạn trong 30 ngày kể từ ngày ban hành quyết định cưỡng chế. </p>\n<p>Nếu quá thời hạn nói trên mà tài khoản ngân hàng của hai doanh nghiệp <a href=\"https://vietnamnet.vn/trung-dau-gia-tag14346623284853927164.html\">trúng đấu giá</a> vẫn không có tiền hoặc không đủ tiền thì cơ quan thuế sẽ có thông báo ngừng sử dụng hoá đơn. </p>\n<p>Sau đó, các biện pháp cưỡng chế khác có thể được cơ quan thuế áp dụng như: <a href=\"https://vietnamnet.vn/ke-bien-tai-san-tag8933091011091912748.html\">Kê biên tài sản</a>; bán đấu giá tài sản kê biên; thu tiền, tài sản khác của hai doanh nghiệp do cơ quan, tổ chức, cá nhân khác đang nắm giữ…</p>\n<p>“<em>Biện pháp cưỡng chế cuối cùng là các cơ quan có thẩm quyền sẽ thu hồi giấy chứng nhận đăng ký doanh nghiệp, giấy chứng nhận đăng ký kinh doanh, giấy chứng nhận đăng ký đầu tư, giấy phép thành lập và hoạt động”</em>, ông Giao cho hay.  </p>\n<p>Như <strong>VietNamNet</strong> đã thông tin, Công ty Cổ phần Dream Republic đã trúng đấu giá lô đất số 3-5 (diện tích 6.446m2) tại <a href=\"https://vietnamnet.vn/khu-do-thi-moi-thu-thiem-tag8128423379866707527.html\">Khu đô thị mới Thủ Thiêm</a>. Doanh nghiệp này phải thanh toán 3.820 tỷ đồng <a href=\"https://vietnamnet.vn/tien-su-dung-dat-tag2838033281352836423.html\">tiền sử dụng đất</a> và 500 triệu đồng tiền lệ phí trước bạ đối với diện tích thực hiện chức năng thương mại dịch vụ.</p>\n<p>Công ty Cổ phần Sheen Mega là bên đã trúng đấu giá lô đất số 3-8 (diện tích 8.568,1m2), phải thanh toán 4.000 tỷ đồng tiền sử dụng đất, được miễn nộp <a href=\"https://vietnamnet.vn/le-phi-truoc-ba-tag10993463060609370101.html\">lệ phí trước bạ</a> theo hướng dẫn về lệ phí trước bạ đối với diện tích đất ở.</p>\n<p>Ngày 7/4, hai doanh nghiệp nói trên có văn bản xin kéo dài thời gian nộp tiền trúng đấu giá đất, các khoản phí liên quan và tiền phạt chậm nộp đến tháng 9/2022.</p>\n<p>Cụ thể, trong tháng 4/2022, hai doanh nghiệp sẽ nộp 15% tổng số tiền. Các tháng 5, 6, 7, 8 mỗi tháng nộp 17% và tháng 9/2022 sẽ thanh toán toàn bộ số tiền còn lại. Tuy nhiên, đề nghị thanh toán làm nhiều đợt không được cơ quan chức năng chấp thuận. </p>\n<p>Đến ngày 22/4, hai doanh nghiệp có văn bản cam kết sẽ thu xếp tài chính để nộp tiền sử dụng đất và tiền chậm nộp trong thời hạn 180 ngày như điều khoản trong <a href=\"https://vietnamnet.vn/hop-dong-mua-ban-tag12911999084331793104.html\">hợp đồng mua bán</a> đấu giá tài sản. Trước mắt sẽ thanh toán 100 tỷ đồng trước ngày 30/4 để thể hiện thiện chí. Tuy vậy, quá thời hạn này hai doanh nghiệp vẫn không thực hiện. </p>\n<p>Chi cục thuế TP.Thủ Đức cũng đã gửi thông báo nhắc nợ đến hai doanh nghiệp về số tiền phải nộp cho đợt 1 trước ngày 6/5. Sau thời hạn này mà doanh nghiệp không chấp hành, cơ quan thuế sẽ tiến hành cưỡng chế tài khoản ngân hàng theo quy định. </p>\n<p>Hiện, hai doanh nghiệp trúng đấu giá đất đang bị tính tiền chậm nộp 0,03%/ngày. Tiền chậm nộp của đợt 1 được tính từ ngày 6/2 và tiền chậm nộp của đợt 2 được tính từ ngày 7/4. Với mỗi ngày chậm nộp tiền, hai doanh nghiệp phải trả 2,3 tỷ đồng.</p>\n<p>Nếu đến ngày 6/7/2022, tức sau 180 ngày kể từ ngày có quyết định công nhận trúng đấu giá, hai doanh nghiệp nói trên vẫn không nộp đủ tiền vào ngân sách thì UBND TP.HCM sẽ huỷ kết quả trúng đấu giá. </p>\n<p><br><strong>Anh Phương </strong></p>\n<p></p>\n                            </div>"}