{"url": "https://vietnamnet.vn/co-phieu-bds-bi-ban-thao-doanh-nghiep-kien-nghi-giai-phap-cuu-thi-truong-2079885.html", "title": "Cổ phiếu BĐS bị bán tháo, doanh nghiệp kiến nghị nhiều giải pháp để ‘cứu’ thị trường", "abstract": "Cổ phiếu bị bán tháo, doanh nghiệp cắt giảm nhân sự và giảm lương nhân viên chưa từng có, Chính phủ lắng nghe ý kiến của doanh nghiệp để tháo gỡ khó khăn… là những tin chính của thị trường BĐS tuần qua.", "content_html": "<div>\n                                <p><strong>Cổ phiếu bất động sản bị bán tháo </strong></p>\n<p>Ngay phiên giao dịch đầu tuần nay (ngày 7/11), thị trường chứng khoán trong nước chứng kiến làn sóng bán tháo dữ dội của nhóm <a href=\"https://vietnamnet.vn/bat-dong-san\">bất động sản</a> (BĐS). Hàng chục triệu cổ phiếu dư bán sàn, như NVL, PDR, DIG và nhiều mã khác. </p>\n<p>Thị trường chứng khoán bị cộng dồn áp lực khi lãnh đạo các doanh nghiệp BĐS lớn liên tục bị bán giải chấp cổ phiếu. Dù đã hồi phục ở một số phiên giữa tuần, nhưng đến cuối tuần, áp lực bán tháo nhóm cổ phiếu BĐS tiếp tục xảy ra trên diện rộng. </p>\n<p><strong>Cưỡng chế biệt thự xây trái phép ở Phú Quốc</strong></p>\n<p>Ngày 9/11, UBND TP.Phú Quốc, tỉnh Kiên Giang đã thực hiện cưỡng chế hai căn biệt thự xây dựng trái phép ở ấp Đường Bào, xã Dương Tơ. </p>\n<p>Có diện tích hơn 500m2/căn, hai căn biệt thự này do hai cá nhân xây dựng trái phép trên đất công. Đây là 2/79 căn biệt thự được tổ công tác đặc biệt của tỉnh Kiên Giang phát hiện xây trái phép vào cuối tháng 9/2022. </p>\n<p><strong>TP.HCM giải quyết hơn 413.000 hồ sơ giao dịch, thế chấp nhà đất </strong></p>\n<p>10 tháng đầu năm nay, Sở TN&amp;MT TP.HCM đã giải quyết hơn 413.000 hồ sơ mua bán BĐS và hồ sơ thế chấp nhà đất, tăng 43% so với cùng kỳ năm trước. </p>\n<p>Nhu cầu giao dịch BĐS trên địa bàn hiện rất lớn. Các dự án được giao dịch, thế chấp cũng là một phần vốn để phục vụ cho hoạt động sản xuất, kinh doanh. <a href=\"https://vietnamnet.vn/tp-hcm-413-000-ho-so-mua-ban-the-chap-nha-dat-duoc-xu-ly-trong-10-thang-2078143.html\"><em>(Xem chi tiết)</em></a></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/bat-dong-san-160.jpg\">\n<figcaption>Thị trường BĐS trải qua một tuần nhiều biến động.</figcaption>\n</figure>\n<p><strong>Doanh nghiệp BĐS cắt giảm nhân sự chưa từng có, hoãn kế hoạch mở bán </strong></p>\n<p>Doanh nghiệp BĐS đang trải qua giai đoạn khó khăn. Từ việc khó tiếp cận nguồn vốn đến thiếu nguồn cung, thanh khoản giảm, vướng mắc thủ tục pháp lý, không chỉ các chủ đầu tư mà đơn vị môi giới cũng điêu đứng. </p>\n<p>Nhiều doanh nghiệp BĐS đã cắt giảm nhân sự chưa từng thấy. Có nơi đã ra chính sách cắt giảm lương nhân viên trong 6 tháng tới, mức cắt giảm cao nhất 35%. <a href=\"https://vietnamnet.vn/thi-truong-kho-tram-be-doanh-nghiep-bds-cat-giam-nhan-su-chua-tung-co-2077992.html\"><em>(Xem chi tiết)</em></a></p>\n<p>Với những diễn biến khó lường của thị trường, một số chủ đầu tư dự kiến mở bán dự án vào quý 4/2022 cũng đồng loạt hoãn kế hoạch qua năm 2023. <a href=\"https://vietnamnet.vn/thi-truong-bds-dien-bien-kho-luong-loat-chu-dau-tu-hoan-ke-hoach-mo-ban-2078393.html\"><em>(Xem chi tiết)</em></a></p>\n<p><strong>Dư nợ BĐS đã vượt 777.200 tỷ đồng </strong></p>\n<p>Ngày 8/11, Phó Thủ tướng Lê Minh Khái đã chủ trì cuộc họp với lãnh đạo Bộ Xây dựng và hàng chục doanh nghiệp kinh doanh BĐS phía Nam để tìm giải pháp tháo gỡ khó khăn cho thị trường BĐS.</p>\n<p>Thị trường BĐS 9 tháng đầu năm nay có nhiều khó khăn trong việc huy động vốn và khan hiếm nguồn cung. Giá BĐS ở các phân khúc vẫn ở mức cao, căn hộ bình dân hầu như không có. Dư nợ BĐS tính đến ngày 31/8/2022 lên đến 777.235 tỷ đồng. <a href=\"https://vietnamnet.vn/chinh-phu-lang-nghe-dn-de-tim-giai-phap-go-kho-cho-thi-truong-bat-dong-san-2078482.html\"><em>(Xem chi tiết)</em></a></p>\n<p><strong>Kiến nghị nới room tín dụng</strong></p>\n<p>Tại cuộc họp nói trên, các doanh nghiệp BĐS kiến nghị Bộ Xây dựng chủ trì, phối hợp với các bộ, ngành xây dựng “quy trình chuẩn” về thủ tục đầu tư dự án đô thị, nhà ở thương mại.</p>\n<p>Để khơi thông nguồn vốn, các doanh nghiệp BĐS kiến nghị Chính phủ, Ngân hàng Nhà nước xem xét nới room tín dụng ít nhất 1% để bổ sung 100.000 tỷ đồng hỗ trợ cho nền kinh tế giai đoạn cao điểm cuối năm. </p>\n<p>Ngoài ra, các doanh nghiệp kiến nghị lập \"tổ công tác đặc biệt\" để tháo gỡ khó khăn cho một số doanh nghiệp và dự án điển hình, làm tiền lệ để giải quyết các trường hợp tương tự. <a href=\"https://vietnamnet.vn/kien-nghi-chinh-phu-lap-to-cong-tac-dac-biet-xin-them-100-000-ty-go-kho-dia-oc-2079114.html\"><em>(Xem chi tiết)</em></a></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/chinh-phu-lang-nghe-dn-de-tim-giai-phap-go-kho-cho-thi-truong-bat-dong-san-2078482.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/bat-dong-san-56.jpg\" alt=\"Chính phủ lắng nghe DN để tìm giải pháp gỡ khó cho thị trường BĐS\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chinh-phu-lang-nghe-dn-de-tim-giai-phap-go-kho-cho-thi-truong-bat-dong-san-2078482.html\">Chính phủ lắng nghe DN để tìm giải pháp gỡ khó cho thị trường BĐS</a></h3>\n<div class=\"insert-wiki-description\">Nhằm đưa ra giải pháp khơi thông thị trường nhà đất, Phó Thủ tướng Chính phủ đã chủ trì cuộc họp với lãnh đạo Bộ Xây dựng và các doanh nghiệp BĐS phía Nam.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thi-truong-bds-dien-bien-kho-luong-loat-chu-dau-tu-hoan-ke-hoach-mo-ban-2078393.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/mo-ban-du-an-730.jpg\" alt=\"Thị trường BĐS diễn biến khó lường, loạt chủ đầu tư hoãn kế hoạch mở bán\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thi-truong-bds-dien-bien-kho-luong-loat-chu-dau-tu-hoan-ke-hoach-mo-ban-2078393.html\">Thị trường BĐS diễn biến khó lường, loạt chủ đầu tư hoãn kế hoạch mở bán</a></h3>\n<div class=\"insert-wiki-description\">Dù đã lên kế hoạch nhưng trước tình hình khó khăn chung của thị trường, hàng loạt doanh nghiệp bất động sản phía Nam buộc phải hoãn kế hoạch mở bán dự án mới qua sang năm.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/thi-truong-kho-tram-be-doanh-nghiep-bds-cat-giam-nhan-su-chua-tung-co-2077992.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/doanh-nghiep-bat-dong-san-636.jpg\" alt=\"Thị trường khó trăm bề, doanh nghiệp BĐS cắt giảm nhân sự chưa từng có\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/thi-truong-kho-tram-be-doanh-nghiep-bds-cat-giam-nhan-su-chua-tung-co-2077992.html\">Thị trường khó trăm bề, doanh nghiệp BĐS cắt giảm nhân sự chưa từng có</a></h3>\n<div class=\"insert-wiki-description\">Vì thanh khoản sụt giảm, bế tắc trong huy động vốn, thiếu hụt dòng tiền… nhiều doanh nghiệp bất động sản buộc phải cắt giảm nhân sự, giảm lương nhân viên.</div>\n</div>\n</article>\n</div>\n                            </div>"}