{"url": "https://vietnamnet.vn/khanh-hoa-ngan-chan-tinh-trang-hien-dat-lam-duong-2026002.html", "title": "Khánh Hòa ngăn chặn tình trạng hiến đất làm đường", "abstract": "Khánh Hòa ra quyết định dừng bố trí diện tích để mở lối đi chung, sử dụng chung khi thực hiện thủ tục chia, tách thửa đất để ngăn chặn tình trạng phân lô, bán nền trái quy định trong thời gian qua.", "content_html": "<div>\n                                <p>Ngày 2/6, Văn phòng Đăng ký Đất đai (VPĐKĐĐ) tỉnh Khánh Hòa có văn bản gửi các Chi nhánh VPĐKĐĐ các huyện, thị xã và thành phố yêu cầu tạm dừng bố trí diện tích để mở lối đi chung (hiến đất làm đường), sử dụng chung khi thực hiện phân chia tách thửa đất, cho tới khi có quyết định mới.</p>\n<p>Động thái này nhằm siết chặt công tác quản lý đất đai, ngăn chặn phân lô tách thửa, mua bán, giao dịch chuyển nhượng không đúng quy định.</p>\n<p>Thời gian qua, nhiều địa phương ở Khánh Hòa xuất hiện tình trạng <a href=\"https://vietnamnet.vn/phan-lo-tag2406895446848648736.html\">phân lô</a>, bán nền tràn lan. Tại một số khu vực, người dân được cho là dùng chiêu “hiến đất mở lối đi” khi thực hiện thủ tục tách thửa, sau đó bán nền tạo những khu dân cư nhưng hiện trạng đường rộng khoảng 3m. Điều này dẫn tới hệ lụy phá vỡ quy hoạch giao thông, hạ tầng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/huyen-dien-khanh-a1-730.jpg\">\n<figcaption>Một khu đất tại xã Suối Tiên, huyện Diên Khánh, Khánh Hòa vốn là đất trồng cây được phân lô, mở đường để bán. </figcaption>\n</figure>\n<p>Tại huyện Cam Lâm, khi một tập đoàn lớn muốn đầu tư đại đô thị, hàng loạt biển hiệu quảng cáo, áp phích rao bán đất, dịch vụ tư vấn, môi giới bất động sản mọc lên tại trung tâm huyện. Những nơi này, luôn có nhiều người ứng trực để sẵn sàng chào bán, giới thiệu cho khách về các lô đất cần bán.</p>\n<p>Dọc đầm Thủy Triều tại thị trấn Cam Đức và khu vực xã Cam Hải Tây, nhiều khu vực vốn là đất đìa nuôi trồng thủy sản, trồng xoài, đã bị san ủi để lấy mặt bằng, mở đường giữa các lô đất rồi rao bán.</p>\n<p>Cạnh đó, huyện Diên Khánh cũng rơi vào cảnh tương tự. Gần đây, khi thông tin huyện này thành lập thị xã, các hoạt động mua bán bất động sản diễn ra rầm rộ. Tại xã Suối Hiệp, Suối Tiên, Diên Đồng…, nhiều khu vực không có hiện trạng đường, nhưng bị chủ đất dùng chiêu “hiến đất làm đường” rồi xin đăng ký thủ tục phân tách, rồi phân lô ra rao bán.</p>\n<p>Không chỉ hai địa phương trên, ở TP Nha Trang cũng phát sinh các khu vực phân lô, bán nền, tập trung nhiều ở các xã ngoại ô. Theo báo cáo của thành phố, có nhiều khu vực tuy phù hợp với quy hoạch đất ở, được người dân sau đó phân lô tách thửa, bán nền, rồi hình thành các cụm dân cư mới, được cấp sổ đỏ. Tuy nhiên, những khu vực này đều chưa có quy hoạch chi tiết 1/500. Nguyên nhân được cho là do Chi nhánh VPĐKĐĐ TP Nha Trang khi cấp sổ đỏ cho người dân ở các khu vực trên chưa thực hiện theo quy định diện tích tối thiểu được tách thửa. Do vậy, các khu vực thực hiện phân lô, tách thửa phải có phương án phân lô, quy hoạch giao thông được Chủ tịch UBND cấp huyện phê duyệt.</p>\n<p><strong>Xuân Ngọc</strong></p>\n                            </div>"}