{"url": "https://vietnamnet.vn/bo-xay-dung-de-xuat-sua-luat-can-ho-chung-cu-so-huu-50-nam-2017536.html", "title": "Bộ Xây dựng đề xuất sửa luật căn hộ chung cư sở hữu 50 năm", "abstract": "Trong đề cương Luật Nhà ở (sửa đổi) Bộ Xây dựng đưa ra phương án chung cư sở hữu có thời hạn theo thời hạn sử dụng của công trình. Theo hướng này, giấy chứng nhận cấp cho căn hộ chung cư sẽ có thời hạn 50 năm, 70 năm thay vì lâu dài như hiện nay.", "content_html": "<div>\n                                <p><strong>2 phương án đề xuất </strong></p>\n<p>Theo Dự thảo này, Bộ Xây dựng đã đề xuất hai phương án. Phương án một, thời hạn sở hữu chung cư theo quy định của pháp luật đất đai. </p>\n<p>Phương án hai, thời hạn sở hữu căn hộ chung cư được xác định cùng thời hạn sử dụng của công trình theo pháp luật về xây dựng (niên hạn công trình). Theo phương án này, chung cư sẽ được sở hữu có thời hạn như tùy theo thiết kế công trình hoặc theo thực tế sử dụng, theo dự án của từng loại nhà chung cư mà quy định có thời hạn sở hữu như 50 năm, 70 năm… (ví dụ 50 năm với công trình cấp II).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/bo-xay-dung-de-xuat-sua-luat-can-ho-chung-cu-so-huu-50-nam-46958b4a997e41b69e52952e87bd9805.jpg\">\n<figcaption>Việc căn hộ chung cư sẽ có thời hạn 50 năm, 70 năm... thay vì sở hữu lâu dài cần được cân nhắc kỹ lưỡng</figcaption>\n</figure>\n<p>Bộ Xây dựng cho biết, pháp luật về nhà ở chưa có quy định về thời hạn sở hữu của nhà chung cư. Theo quy định của pháp luật về xây dựng hiện hành thì thời hạn sử dụng của công trình xác định theo hồ sơ thiết kế xây dựng công trình hoặc theo thời hạn sử dụng thực tế .</p>\n<p>Khi hết thời hạn sử dụng, chủ sở hữu công trình phải báo cáo cơ quan có thẩm quyền và dự kiến phương án xử lý (như gia cố để tiếp tục được sử dụng hoặc phải phá dỡ công trình…). Theo quy định của pháp luật về dân sự thì quyền sở hữu tài sản chấm dứt khi tài sản bị tiêu hủy, như vậy trường hợp nhà ở bị <a href=\"https://vietnamnet.vn/bo-tien-ty-mua-nha-chung-cu-50-nam-nua-se-mat-trang-358820.html\">phá dỡ</a> do hết thời hạn sử dụng thì quyền sở hữu nhà ở của chủ sở hữu cũng chấm dứt (tài sản nhà ở không còn). </p>\n<p>Trong khi đó, tại Điều 126 Luật Đất đai quy định, thời hạn giao đất, cho thuê đất đối với tổ chức thực hiện dự án được xem xét quyết định trên cơ sở dự án đầu tư hoặc đơn xin giao đất, thuê đất nhưng không quá 50 năm, đối với dự án lớn thu hồi vốn chậm hoặc đầu tư tại địa bàn kinh tế khó khăn thì thời hạn giao đất, cho thuê đất không quá 70 năm. </p>\n<p>Đối với trường hợp xây dựng nhà chung cư để bán, cho thuê, thuê mua thì thời hạn giao đất cho chủ đầu tư xác định theo thời hạn dự án, người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định lâu dài. </p>\n<p>“Như vậy, về quyền sử dụng đất thì sử dụng lâu dài, nhưng đối với tài sản trên đất là công trình xây dựng, nhà ở lại có thời hạn sử dụng (không thể lâu dài ổn định). Vì vậy, đây cũng là vấn đề cần phải xem xét và đặt trong tổng thể các quyền đối với tài sản, bảo đảm phù hợp với pháp luật về xây dựng, nhà ở, đất đai, dân sự” – Bộ Xây dựng đánh giá.</p>\n<p>Cũng theo Bộ này, trong quá trình thực hiện chính sách <a href=\"https://vietnamnet.vn/kiem-dinh-ap-danh-muc-chung-cu-cu-phai-pha-do-tren-toan-quoc-2016166.html\">cải tạo chung cư cũ</a> vừa qua (đối với các nhà chung cư cũ xây dựng từ trước năm 1994) cho thấy sự khó khăn, vướng mắc trong công tác thu hồi, di dời, việc phá dỡ nhà chung cư bị kéo dài, mất nhiều thời gian và ảnh hưởng lớn tới công tác cải tạo, chỉnh trang đô thị, ảnh hưởng đến đời sống của người dân. Căn cứ tình hình thực tế hiện nay cho thấy, trong thời gian tới cũng cần phải quan tâm đến các chung cư được xây dựng từ khi có Luật Nhà ở 2005 trở lại đây để có các quy định phù hợp, để tạo cơ sở pháp lý cho cơ quan nhà nước thực hiện việc thu hồi, phá dỡ, xây dựng lại chung cư, tránh tình trạng lặp lại các tồn tại trong thời gian vừa qua như đối với loại hình chung cư cũ. </p>\n<p>Do đó, Bộ Xây dựng cho rằng, việc nghiên cứu bổ sung quy định về thời hạn sở hữu nhà chung cư là hết sức cần thiết.</p>\n<p><strong>Ý kiến trái chiều</strong></p>\n<p>Có thể thấy, lần đầu tiên Luật Nhà ở 2014 có quy định về sở hữu nhà ở có thời hạn. Thực tế, hiện nay cũng đã có hai dạng căn hộ: Căn hộ sở hữu lâu dài và căn hộ có thời hạn sở hữu 50 năm, 70 năm. Có thể kể đến mmột số chung cư 50 năm trên thị trường thời gian qua như chung cư có địa chỉ tại 125 Hoàng Ngân (Thanh Xuân, Hà Nội)…; Còn tại TPHCM có Republic Plaza (Tân Bình), Cộng Hòa Garden (Tân Bình), CT Plaza Minh Châu (quận 3), Charmington La Pointe (quận 10)…</p>\n<p>Đặc điểm loại chung cư này là giá rẻ hơn so với giá các căn hộ lân cận, cùng phân khúc. Như tại dự án Beehome (quận Tân Bình, TP.HCM), Công ty cổ phần quốc tế C&amp;T đã bán nhà ở có thời hạn với 318 căn hộ có diện tích từ 30 - 65m2. Theo đó, căn hộ có thời hạn sở hữu 12 năm giá 347 triệu đồng, 6 năm giá 180 triệu đồng; khách sẽ đóng 90% tổng giá trị hợp đồng trước và đóng 10% còn lại khi được bàn giao căn hộ. </p>\n<p>Công ty Lê Thành cũng triển khai dự án căn hộ để bán có thời hạn 49 năm. Trong đó, dự án Lê Thành Twin Towers và dự án Lê Thành Tân Tạo (quận Bình Tân, TP.HCM), với khoảng 3.000 căn hộ diện tích từ 30 - 45m2. Mỗi căn hộ như vậy, khách hàng có 2 phương án để lựa chọn, loại <a href=\"https://vietnamnet.vn/dau-nam-2022-ha-noi-di-dan-khoi-6-chung-cu-cu-tren-dat-vang-trung-tam-813584.html\">căn hộ cho thuê</a> 15 năm với giá trọn gói 240 triệu đồng và loại căn hộ cho thuê 49 năm với giá 350 triệu đồng).</p>\n<p>Có ý kiến cho rằng, theo thời gian, công trình chung cư sẽ xuống cấp, hư hỏng. Nếu hết thời hạn sử dụng đất nhưng công trình chất lượng còn tốt, đảm bảo cư dân sinh sống thì có thể xin gia hạn thêm thời hạn sở hữu. Nếu hết thời hạn sở hữu, công trình hư hại không đảm bảo an toàn thì Nhà nước sẽ thu hồi và có thể xây dựng công trình mới hoặc sử dụng vào mục đích khác. Luật hiện hành cũng nêu rõ công trình không còn đủ điều kiện sử dụng theo kiểm định của cơ quan có thẩm quyền thì chủ sở hữu căn hộ chung cư đều phải tuân thủ các quy định của pháp luật về cải tạo, phá dỡ chung cư. </p>\n<p>Trong khi đó, anh Minh Công (Hà Đông, Hà Nội) đang sống tại chung cư cho biết, anh không đồng tình với đề xuất sở hữu căn hộ chung cư có thời hạn 50 năm, 70 năm như vậy chẳng khác nào đi thuê nhà dài hạn. </p>\n<p>“Khi mua chung cư hay nhà đất người dân cũng mong muốn được an cư lạc nghiệp và sau này được để lại cho con cái. Qua 50 năm nếu người khá giả thì có thể có lựa chọn mới nhưng với những người không có điều kiện thì sẽ ra sao? Giải pháp để ổn định cho người dân như thế nào? Điều này sẽ khiến nhiều người cân nhắc khi mua chung cư” – anh Công nói. </p>\n<p>Đây cũng là băn khoăn, lo lắng của nhiều cư dân nếu không có sự đánh giá kỹ lưỡng tác động đối với người dân thì có thể sẽ đi ngược lại với mục tiêu khuyến khích phát triển nhà chung cư của Chính phủ. </p>\n<p>Bên cạnh đó, có ý kiến cho rằng, lộ trình sửa đổi, bổ sung luật cần có thời gian để chuyển tiếp, không gây ảnh hưởng đến quyền lợi chính đáng của người dân và nhà đầu tư.</p>\n<p>Liên quan đến vấn đề này, trong một hội nghị góp ý sửa đổi Luật nhà ở, Luật kinh doanh Bất động sản diễn ra vào cuối tháng 4 vừa qua, ông Nguyễn Mạnh Khởi, Phó Cục trưởng Cục quản lý nhà và thị trường bất động sản, Bộ Xây dựng chia sẻ, trên thế giới nhiều nước đã quy định nội dung này. Có nước quy định thời gian sở hữu 40 năm, có nước 70 năm, có nước 100 năm.</p>\n<p>Tuy nhiên, ở Việt Nam, việc quy định thời hạn sở hữu nhà chung cư đang có nhiều ý kiến khác nhau. Vấn đề này cũng liên quan đến Luật đất đai có quy định thời hạn sử dụng đất cho nhà chung cư không. “Đây là những nội dung còn phải được nghiên cứu” - ông Khởi nói.</p>\n<p>Ông Khởi cũng thông tin, trong quá trình nghiên cứu, sửa đổi Luật Nhà ở để trình Chính phủ, Bộ Xây dựng cũng đưa 2 phương án.</p>\n<p>“Phương án một là giữ nguyên quy định như cũ, tức quy định <a href=\"https://vietnamnet.vn/ha-noi-sap-kiem-dinh-nghin-chung-cu-cu-xay-moi-loat-nha-o-tren-dat-vang-803131.html#inner-article\">thời hạn sử dụng nhà chung cư</a>, hết thời hạn sử dụng chúng ta kiểm định lại nhà chung cư giống như bây giờ đang làm. Nếu hỏng thì phá bỏ xây dựng lại để bố trí như Nghị định 69. Phương án hai là quy định thời hạn (sở hữu - PV) đối với nhà chung cư” - ông Khởi nói và cho biết đây vẫn là hai phương án nghiên cứu vì nội dung này còn nhiều ý kiến khác nhau.</p>\n<summary class=\"ck-cms-color-background-full vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Bạn có góc nhìn về vấn đề này thế nào. Xin chia sẻ ý kiến, góc nhìn tới Ban Bất động sản theo địa chỉ email: <strong><em>vland@vietnamnet.vn</em></strong>. Hoặc nêu ý kiến <a href=\"https://vietnamnet.vn/doc-gia-gui-bai\">TẠI ĐÂY</a>. </p>\n<p>Ý kiến phù hợp sẽ được đăng tải. Xin cảm ơn!</p>\n</div>\n</summary>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-xay-dung-de-xuat-sua-luat-co-dat-het-cua-nao-loan-thoi-gia-an-chenh-779220.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/bo-xay-dung-de-xuat-sua-luat-can-ho-chung-cu-so-huu-50-nam-4fc080538d004f84ae1242222c85ba56.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-xay-dung-de-xuat-sua-luat-co-dat-het-cua-nao-loan-thoi-gia-an-chenh-779220.html\">Bộ Xây dựng đề xuất sửa luật, cò đất hết cửa náo loạn thổi giá ăn chênh</a>\n<p>Theo Bộ Xây dựng hiện có không ít môi giới bất động sản yếu kém về chuyên môn, đạo đức làm ăn “chụp giật”, gây thiệt hại cho khách hàng khi tư vấn không đúng, thậm chí còn lũng đoạn thị trường, góp phần gây ra những cơn “sốt ảo”.</p>\n</div>\n</summary>\n                            </div>"}