{"url": "https://vietnamnet.vn/kien-truc-gop-phan-kien-tao-tuong-lai-khong-gian-song-viet-nam-2042196.html", "title": "Kiến trúc góp phần kiến tạo tương lai không gian sống Việt Nam", "abstract": "Kiến trúc góp phần kiến tạo không gian sống tương lai của người Việt như thế nào? Đề tài này được gợi mở và trao đổi tại Hội thảo ALP 2021 - 2022: “Tương lai không gian sống Việt Nam - Những tiếp cận kiến trúc đầu tiên”.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/hoi-thao-1-375.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hội thảo diễn ra ngày 1/7 nhằm công bố đề xuất từ 05 đề tài nghiên cứu thuộc khuôn khổ chương trình Architecture Leader Perspective (ALP) 2021 - 2022, thể hiện tiếp cận của các kiến trúc sư (KTS) trong việc giải quyết những vấn đề của không gian sống đương đại, gắn với 06 tiêu chí: sống an toàn, sống khỏe, sống tiện lợi, sống thông minh, sống bền vững, sống thăng hoa.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/hoi-thao-2-376.jpg\">\n<figcaption>Ông Uchidate Katsuaki - Tổng giám đốc LIXIL Việt Nam phát biểu khai mạc Hội thảo</figcaption>\n</figure>\n<p>Ông Uchidate Katsuaki - Tổng giám đốc LIXIL Việt Nam - Đại diện Đơn vị Sáng lập và Tổ chức chia sẻ: “05 đề xuất từ các đề tài công bố hôm nay là những bước tiếp cận đầu tiên từ góc nhìn kiến trúc cho một số vấn đề của tương lai không gian sống. Chúng tôi mong muốn sẽ nhận được sự đồng hành của các đơn vị, các cá nhân và cộng đồng để chương trình những mùa sau ngày một lớn mạnh, đem đến giải pháp không gian sống tốt hơn cho người dân Việt Nam”.</p>\n<p><strong>Những tiếp cận kiến trúc đầu tiên cho không gian sống tương lai</strong></p>\n<p>Các đề tài nghiên cứu thuộc chương trình ALP 2021 - 2022 hướng đến giải pháp có tính thực tiễn, gợi mở cho những mô hình có thể ứng dụng ở quy mô khác nhau: </p>\n<p>Đề tài “Nhà ở ven đô” thực hiện bởi Công ty CP Kiến trúc Xây dựng quốc tế 1+1&gt;2 đề xuất định hướng thiết kế kiến trúc cảnh quan và nhà ở vùng ven nhằm giải quyết tình trạng quy hoạch tự phát, kiến trúc chưa đồng bộ, môi trường chịu tác động tiêu cực…</p>\n<p>Đề tài “ZU - Không gian số 0: Hướng tới tái cấu trúc không gian đô thị hiện hữu” thực hiện bởi Công ty TNHH MTV THO.A (Atelier tho.A) đề xuất giải pháp cải tạo không gian sẵn có thành một không gian linh hoạt đáp ứng nhu cầu tinh thần của người sử dụng.</p>\n<p>Đề tài “Giải pháp và thiết kế cho cho không gian công cộng trong nhà ở cao tầng” thực hiện bởi Công ty CP Kiến trúc Lập Phương (CUBIC) đề xuất thiết kế không gian công cộng trong nhà ở cao tầng nhằm khuyến khích sự tương tác cộng đồng. </p>\n<p>Đề tài “Trí tuệ nhân tạo: Từ kiến trúc đến đời sống” thực hiện bởi Công ty CP Kiến Trúc Việt đề xuất mô hình sử dụng trí tuệ nhân tạo để quản lý, vận hành tòa nhà thông minh và tiết kiệm năng lượng.</p>\n<p>Đề tài “Mô hình nhà ở tái lập” thực hiện bởi Công ty CP Kiến trúc Xây dựng TTA Partners đề xuất mô hình nhà ở cải thiện không gian sống cho cư dân tại các khu vực nhà ở xuống cấp trong nội đô, gợi mở giải pháp thay đổi diện mạo đô thị trong tương lai.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/hoi-thao-3-377.jpg\">\n<figcaption> Ông Đặng Kim Khôi - Phó Chủ tịch Hội KTS Việt Nam</figcaption>\n</figure>\n<p>Ông Đặng Kim Khôi - Phó Chủ tịch Hội KTS Việt Nam cho biết: “ALP đã trở thành một chương trình ý nghĩa, được ghi nhận bởi cộng đồng và giới nghề trong những năm vừa qua. Tôi hy vọng các nghiên cứu của ALP 2021 - 2022 sẽ được hiện thực hóa, chuyển thành các đề xuất, kiến nghị với các cơ quan quản lý và quy hoạch để góp phần nâng cao chất lượng cuộc sống trong tương lai”.</p>\n<p><strong>Nhận thức và trách nhiệm - nền móng xây dựng tương lai không gian sống</strong></p>\n<p>Trong khuôn khổ Hội thảo cũng diễn ra 2 phiên thảo luận để các khách mời trao đổi về những yếu tố của không gian sống tương lai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/hoi-thao-4-378.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/hoi-thao-5-379.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>TSKH.KTS Ngô Viết Nam Sơn - Chủ tịch NgoViet Architects &amp; Planners đề cập đến khái niệm “quy hoạch cộng đồng”: tổ chức không gian sống cho từng nhóm cộng đồng với bản sắc riêng, nhu cầu riêng, thực hiện song song với quy hoạch đô thị. </p>\n<p>“Sau kinh nghiệm trải qua đại dịch, tôi nhận thấy những khu vực hình thành được cộng đồng thì ứng phó với dịch bệnh tốt hơn, triển khai linh động hơn. Như vậy, phải thấy rằng không gian sống của con người luôn cần sự cân bằng giữa không gian sống và không gian công cộng. Điều đó không chỉ giúp mọi người gắn bó hơn mà cũng ứng phó tốt hơn với những nguy cơ tương tự như đại dịch vừa qua”.</p>\n<p>Trong khi đó, KTS Nguyễn Trường Lưu - Phó Chủ tịch Hội KTS Việt Nam, Chủ tịch Hội KTS TP.HCM nhấn mạnh đến sự gắn kết tinh thần giữa không gian sống và con người: “Trong cải tạo, chỉnh trang đô thị, có những quy hoạch chúng ta chỉ cần giữ lại một cái cây, vì nó đã đi vào tiềm thức của người dân sống tại khu vực đó”.</p>\n<p>Để kiến tạo không gian sống chất lượng, các chuyên gia, kiến trúc sư đều đồng thuận rằng, yếu tố quan trọng là tiếng nói chung của nhà quản lý, nhà đầu tư, kiến trúc sư và người dân. Chỉ khi các đối tượng cùng nhận thức được trách nhiệm, quyền lợi của mình khi cùng chung tay đóng góp cho việc cải thiện không gian sống, chất lượng sống của người Việt mới có cơ hội từng bước được nâng cao.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}