{"url": "https://vietnamnet.vn/tong-cong-ty-tin-nghia-noi-gi-khi-nguyen-chu-tich-hdqt-bi-bat-giam-2032397.html", "title": "Tổng Công ty Tín Nghĩa nói gì khi nguyên Chủ tịch HĐQT bị bắt giam?", "abstract": "Sau khi nguyên Chủ tịch HĐQT bị khởi tố, bắt tạm giam để điều tra về sai phạm tại một dự án bất động sản, đại diện Tổng Công ty Tín Nghĩa đã lên tiếng về sự việc.", "content_html": "<div>\n                                <p>Liên quan đến vụ ông Quách Văn Đức – Nguyên Chủ tịch HĐQT, TGĐ Công ty CP Tổng Công ty Tín Nghĩa (Tổng Công ty Tín Nghĩa) bị khởi tố bị can, bắt tạm giam để điều tra về những sai phạm tại Công ty CP Đầu tư Nhơn Trạch (Công ty Nhơn Trạch), Tổng <a href=\"https://vietnamnet.vn/cong-ty-tin-nghia-tag15007313725526988086.html\">Công ty Tín Nghĩa</a> đã lên tiếng về sự việc. </p>\n<p>Theo bà Đặng Thị Thanh Hà – Người đại diện theo pháp luật, Chủ tịch HĐQT Tổng Công ty Tín Nghĩa, Công ty Nhơn Trạch là công ty con của Tổng Công ty Tín Nghĩa. Doanh nghiệp này được thành lập vào năm 2004, là chủ đầu tư dự án Khu dân cư Phú Thạnh – Long Tân, huyện Nhơn Trạch, tỉnh Đồng Nai. </p>\n<p>Hiện tại, Tổng Công ty Tín Nghĩa nắm giữ 51,52% vốn điều lệ của Công ty Nhơn Trạch. Bên cạnh đó, ông Quách Văn Đức là Chủ tịch HĐQT của Công ty Nhơn Trạch. </p>\n<p>Bà Thanh Hà cho biết, ông Đức có quá trình công tác hơn 30 năm tại Tổng Công ty Tín Nghĩa. Ông Đức thôi giữ chức Chủ tịch HĐQT và thôi chức Tổng Giám đốc Tổng Công ty Tín Nghĩa lần lượt từ tháng 6/2019 và từ tháng 12/2020. </p>\n<p>Trước đó, ngày 6/4/2022, Công an tỉnh Đồng Nai đã khởi tố vụ án “Lợi dụng chức vụ, quyền hạn trong thi hành công vụ” và “Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí” xảy ra tại Công ty Nhơn Trạch. </p>\n<p>Cũng theo lãnh đạo Tổng Công ty Tín Nghĩa, sự việc xảy ra liên quan trực tiếp đến Công ty Nhơn Trạch. Cơ quan chức năng đang tiếp tục điều tra, xác minh vụ việc theo quy định của pháp luật. </p>\n<p><em>“Hiện nay, hoạt động sản xuất kinh doanh tại công ty mẹ, tức Tổng Công ty Tín Nghĩa, và các công ty thành viên khác trong hệ thống Tín Nghĩa vẫn diễn ra bình thường”,</em> bà Thanh Hà thông báo. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/bo-cong-an-dieu-tra-sai-pham-tai-du-an-khu-do-thi-dong-sai-gon-1-766.jpg\">\n<figcaption>Dự án Khu đô thị Đông Sài Gòn. </figcaption>\n</figure>\n<p>Như <strong>VietNamNet</strong> đã thông tin, ngày 21/6/2022, Cơ quan CSĐT Công an tỉnh Đồng Nai đã ra quyết định khởi tố bị can, thi hành lệnh <a href=\"https://vietnamnet.vn/nguyen-tong-giam-doc-tong-cong-ty-tin-nghia-bi-bat-2032107.html\">bắt tạm giam ông Quách Văn Đức</a> để điều tra về hành vi “vi phạm các quy định về quản lý tài sản Nhà nước gây thất thoát, lãng phí” xảy ra tại Công ty Nhơn Trạch. </p>\n<p>Thông tin điều tra ban đầu, ông Quách Văn Đức được cho có liên quan đến những sai phạm trong quá trình triển khai dự án Khu dân cư Long Tân – Phú Thạnh (còn được gọi là dự án Khu đô thị Đông Sài Gòn) do Công ty Nhơn Trạch làm chủ đầu tư. </p>\n<p>Dự án Khu đô thị Đông Sài Gòn toạ lạc tại xã Phú Thạnh, xã Long Tân, xã Vĩnh Thanh, huyện Nhơn Trạch, tỉnh Đồng Nai. Công ty Nhơn Trạch được cấp giấy chứng nhận đăng ký kinh doanh năm 2004 để thực hiện dự án này. Vào thời điểm mới thành lập, ông Quách Văn Đức là người đại diện pháp luật của công ty.</p>\n<p>Thanh tra Chính phủ từng có kết luận về những sai phạm tại dự án nói trên vào năm 2010. Theo kết luận, năm 2004, Chủ tịch UBND tỉnh Đồng Nai có quyết định chấp thuận chủ trương và giới thiệu địa điểm cho hai doanh nghiệp lập thủ tục đầu tư dự án.  </p>\n<p>Ban đầu, dự án có quy mô khoảng 500 ha, phải đấu giá quyền sử dụng đất theo quy định Luật Đất đai 2003 và nghị định liên quan. Tuy nhiên, sau đó UBND tỉnh Đồng Nai giao đất dự án trên cho Công ty Nhơn Trạch mà không qua đấu giá.</p>\n<p>Ngoài ra, việc tỉnh Đồng Nai yêu cầu Công ty Nhơn Trạch thực hiện nghĩa vụ tài chính với đơn giá 800.000 đồng/m2 theo bảng đơn giá các loại đất năm 2007 (do UBND tỉnh Đồng Nai ban hành) chưa sát với giá chuyển nhượng quyền sử dụng đất thực tế thị trường trong điều kiện bình thường tại khu vực.</p>\n<p>Mức giá tiền sử dụng đất tỉnh Đồng Nai áp cho Công ty Nhơn Trạch cũng không sát với đơn giá như đề nghị của UBND huyện Nhơn Trạch (1,1 triệu đồng/m2), gây thất thoát gần 200 tỷ đồng.</p>\n<p><strong>Anh Phương </strong></p>\n<p></p>\n                            </div>"}