{"url": "https://vietnamnet.vn/tong-cong-ty-xi-mang-xin-giu-lai-thap-nghin-ty-tro-xuong-tren-dat-vang-ha-noi-2075794.html", "title": "VICEM xin giữ lại tháp nghìn tỷ nằm trơ xương trên 'đất vàng' Hà Nội", "abstract": "Tổng Công ty xi măng Việt Nam (VICEM) kiến nghị Bộ Xây dựng xin giữ lại tiếp tục sử dụng khu đất tại lô 10E6, khu đô thị mới Cầu Giấy (Mễ Trì, Nam Từ Liêm, Hà Nội) để tiếp tục đầu tư hoàn thiện dự án Trung tâm điều hành và giao dịch VICEM.", "content_html": "<div>\n                                <p>Nêu tại báo cáo gửi Bộ Xây dựng mới đây, VICEM đưa ra lý do cho rằng, trụ sở đang sử dụng tại 228 Lê Duẩn, quận Đống Đa, Hà Nội là toà nhà 8 tầng cũ đã xây dựng từ năm 1980, diện tích chật hẹp, cơ sở hạ tầng đã cải tạo sửa chữa nhiều lần và lộ giới an toàn đường sắt cắt ngang lối vào trụ sở làm việc của VICEM tiềm ẩn rủi ro về an toàn giao thông. Do đó, nhu cầu về trụ sở làm việc mới của Tổng công ty và các đơn vị thành viên là cần thiết. </p>\n<p>Liên quan đến vấn đề này, theo tìm hiểu của <em><strong>PV VietNamNet</strong></em>, vào cuối năm 2021, Bộ Xây dựng đã có ý kiến về đề xuất phương án “giữa lại tiếp tục sử dụng” khu đất tại lô 10E6, khu đô thị mới Cầu Giấy. Bộ Xây dựng cho biết, theo quy định Luật Quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp ngày 26/11/2014, Nghị định số 91/20215 của Chính phủ về đầu tư vốn nhà nước vào doanh nghiệp và quản lý, sử dụng vốn, tài sản tại doanh nghiệp và các Nghị định sửa đổi, bổ sung một số điều của Nghị định 91/2015, VICEM không được đầu tư vào lĩnh vực bất động sản (đầu tư ngoài ngành nghề kinh doanh chính). Đồng thời, dự án Trung tâm điều hành và giao dịch VICEM tại lô đất trên đã được Thủ tướng Chính phủ đồng ý chủ trương cho phép VICEM chuyển nhượng tại văn bản 2243 ngày 10/3/2017 của Văn phòng Chính phủ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/thap-vicem-vietnamnet-2-102.jpg\">\n<figcaption>Theo thiết kế, toà tháp VICEM có 31 tầng nổi, 4 tầng hầm nhưng đến nay toà tháp mới hoàn thiện phần thô nằm “trơ xương” bên toà nhà Keangnam cạnh đường vành đai 3</figcaption>\n</figure>\n<p>“Do đó, để có cơ sở xem xét đề xuất “giữ lại tiếp tục sử dụng” của VICEM đối với khu đất, Bộ Xây dựng yêu cầu VICEM báo cáo làm rõ cơ sở pháp lý, hiệu quả dự án, khả năng bảo toàn vốn nhà nước và đảm bảo tuân thủ các quy định của pháp luật đối với đề xuất này” – văn bản của Bộ Xây dựng nêu. </p>\n<p>Báo cáo về việc chuyển nhượng dự án, VICEM cho hay, doanh nghiệp đã lập báo cáo kê khai và đề xuất phương án sắp xếp lại, xử lý nhà, đất. Tuy nhiên, theo VICEM, việc thực hiện chuyển nhượng dự án theo hình thức bán tài sản trên đất, chuyển nhượng quyền sử dụng đất có một số khó khăn vướng mắc. </p>\n<p>Trong đó, phương án sắp xếp lại, xử lý nhà, đất theo hình thức án tài sản trên đất, chuyển nhượng quyền sử dụng đất chưa được cấp thẩm quyền phê duyệt. Chưa xác định được giá trị tài sản trên đất do vướng mắc và/hoặc tranh chấp kéo dài liên quan đến một số gói thầu của dự án (gồm cả tranh chấp đang trong quá trình giải quyết thông qua Toà án và Trọng tài). </p>\n<p>Bên cạnh đó, giá trị quyền sử dụng đất của lô đất chưa được UBND TP Hà Nội phê duyệt giá đất cụ thể. Dự án dở dang kéo dài hơn 10 năm và còn một số tồn tại của các gói thầu nên việc tìm kiếm đối tác để chuyển nhượng dự án cũng gặp khó khăn. </p>\n<p>Theo VICEM dự án Trung tâm điều hành và giao dịch VICEM không phải là dự án bất động sản/ không phải là bất động sản đầu tư do mục tiêu chính của dự án là xây dựng trụ sở làm việc của Tổng công ty nên việc tiếp tục đầu tư dự án tuân thủ quy định của Luật số 69/2014 về quản lý, sử dụng vốn nhà nước đầu tư vào sản xuất, kinh doanh tại doanh nghiệp, Nghị định số 91/2015 và các quy định pháp luật có liên quan. </p>\n<p>Vì vậy, Hội đồng thành viên VICEM đề nghị Bộ Xây dựng chấp thuận cho VICEM “giữ lại tiếp tục sử dụng” khu đất tại lô 10E6 khu đô thị mới Cầu Giấy để tiếp tục đầu tư hoàn thiện dự án Trung tâm điều hành và giao dịch VICEM và báo cáo Thủ tướng Chính phủ xem xét, có ý kiến cho phép VICEM không thực hiện phương án chuyển nhượng để hoàn thiện việc đầu tư dự án. </p>\n<p>Được biết, dự án Trung tâm điều hành và giao dịch VICEM nằm tại khu “đất vàng” với diện tích gần 8.500m2 xây dựng. Theo thiết kế, chủ đầu tư sẽ xây dựng tòa văn phòng tiêu chuẩn hạng A, cao 31 tầng nổi, 4 tầng hầm, tổng diện tích sàn khoảng hơn 78.000m2.</p>\n<p>Dự án được khởi công vào năm 2011, dự kiến hoàn thành sau khoảng 3 năm nhưng chậm tiến độ, sau đó được lùi thời hạn đi vào hoạt động sang cuối năm 2017. Tổng mức đầu tư ban đầu gần 2.000 tỷ đồng, và được điều chỉnh tăng lên gần 2.700 tỷ đồng (tăng gần 800 tỷ đồng).</p>\n<p>Đến nay, sau 11 năm khởi công tòa tháp mới chỉ hoàn thiện phần thô nằm “trơ xương” bên toà nhà Keangnam cạnh đường vành đai 3.</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/hoang-tan-du-an-cua-ong-lon-vicem-dang-bi-bo-cong-an-dieu-tra-661548.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/vicem-xin-giu-lai-thap-nghin-ty-nam-tro-xuong-tren-dat-vang-ha-noi-a03a08de79fc44878ce391b622888ad6.jpg\" alt=\"Hoang tàn dự án của ‘ông lớn’ Vicem đang bị Bộ Công an điều tra\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/hoang-tan-du-an-cua-ong-lon-vicem-dang-bi-bo-cong-an-dieu-tra-661548.html\">Hoang tàn dự án của ‘ông lớn’ Vicem đang bị Bộ Công an điều tra</a></h3>\n<div class=\"insert-wiki-description\">\n<p>2 dự án của Tổng Công ty Công nghiệp Xi măng Việt Nam (Vicem) tại Hà Nội với diện tích hơn 60.000m2 hiện chưa hoàn thành phương án sắp xếp, xử lý nhà đất.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/chua-phe-duyet-phuong-an-ban-dat-vang-cua-ong-lon-vicem-truoc-co-phan-hoa-663606.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/vicem-xin-giu-lai-thap-nghin-ty-nam-tro-xuong-tren-dat-vang-ha-noi-b9bd3f1ef76f43629661eb26356c05c3.jpg\" alt=\"Chưa phê duyệt phương án bán đất vàng của ‘ông lớn’ Vicem trước cổ phần hoá\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/chua-phe-duyet-phuong-an-ban-dat-vang-cua-ong-lon-vicem-truoc-co-phan-hoa-663606.html\">Chưa phê duyệt phương án bán đất vàng của ‘ông lớn’ Vicem trước cổ phần hoá</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Theo Bộ Xây dựng, phương án đề xuất của Tổng Công ty Xi măng Việt Nam (Vicem) với 3 cơ sở nhà đất đang trong quá trình xem xét của các cơ quan nhà nước có thẩm quyền, chưa được phê duyệt.</p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/15-thang-bo-xay-dung-chua-bo-nhiem-chu-tich-hoi-dong-thanh-vien-vicem-2063962.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/vicem-vietnamnet-232.jpg\" alt=\"15 tháng Bộ Xây dựng chưa bổ nhiệm Chủ tịch Hội đồng thành viên VICEM\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/15-thang-bo-xay-dung-chua-bo-nhiem-chu-tich-hoi-dong-thanh-vien-vicem-2063962.html\">15 tháng Bộ Xây dựng chưa bổ nhiệm Chủ tịch Hội đồng thành viên VICEM</a></h3>\n<div class=\"insert-wiki-description\">Hơn một năm nay, Tổng Công ty Xi măng Việt Nam (VICEM) “khuyết” Chủ tịch Hội đồng thành viên (HĐTV) sau khi ông Bùi Hồng Minh, Chủ tịch HĐTV VICEM được bổ nhiệm giữ chức Thứ trưởng Bộ Xây dựng.</div>\n</div>\n</article>\n</div>\n                            </div>"}