{"url": "https://vietnamnet.vn/metro-star-sap-hoan-thanh-thi-cong-ham-lon-nhat-2044466.html", "title": "Metro Star sắp hoàn thành thi công hầm lớn nhất", "abstract": "Sau thời gian bị ngưng vì dịch Covid, các nhà thầu của dự án Metro Star đã tái khởi động thi công, đẩy nhanh tiến độ hoàn tất móng, hầm B2, hầm B1 và dự kiến đóng nắp hầm khu lớn nhất T1 vào đầu tháng 8 tới.", "content_html": "<div>\n                                <p><strong>Đẩy nhanh tiến độ thi công</strong></p>\n<p>Với sự giám sát chặt chẽ từ Apave - đơn vị giám sát nổi tiếng của Pháp và sự sát sao của đơn vị tổng thầu xây dựng, các hạng mục được xem là tốn thời gian và \"khó nhằn\" nhất của mỗi dự án đã sắp hoàn thành suôn sẻ tại Metro Star. </p>\n<p>Chủ đầu tư dự án cho biết, theo kế hoạch, phần nổi của dự án Metro Star sẽ được thi công bằng hệ copha nhôm hiện đại, đảm bảo độ mượt mà cao cấp của từng sàn, cột, gờ chỉ và nhanh hơn copha ván bình thường, đảm bảo chỉ 6 ngày sẽ hoàn thành 1 sàn. Đơn vị giám sát đang phối hợp chặt chẽ với tổng thầu đốc thúc nhanh để dự án kịp cất nóc trong 6 tháng tới. Đặc biệt, thời điểm bàn giao dự án dự kiến trùng với cột mốc tuyến Metro số 1 Bến Thành - Suối Tiên đi vào hoạt động. Khi đó, khách hàng sở hữu shophouse Metro Star có thể vận hành kinh doanh ngay, tối ưu lợi nhuận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/metro-1-716.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Song song đó là thông tin về việc tiến độ thi công đoạn từ cầu bộ hành nối Metro Star vào Ga Metro số 10 đang được tăng tốc xây dựng nhanh chóng; đoạn đường trên Xa lộ Hà Nội từ Trường Thọ đến Bình Thái cũng đang thi công nhộn nhịp. </p>\n<p>Bên cạnh đó, đầu tháng 8 này, siêu thị cao cấp Bon Grocer thứ 2 được khai trương cách Metro Star chưa tới 100m. Khu Foodcourt ngoài trời kiểu Singapore với âm nhạc đường phố sôi động cũng được khai trương đầu tháng 8. Khu Café Sân vườn hơn 10.000 m2 đã chuẩn bị đón khách đến tham quan dự án Metro Star từ ngày 5/8. Một nhà hàng đặc sản Nhật cũng đang chuẩn bị để khai trương trong vài tháng tới để đón đầu Ga Metro số 10.</p>\n<p><strong>Cơ hội đầu tư sinh lời bền vững </strong></p>\n<p>Là dự án hiếm hoi nối thẳng đến ga Metro số 10 bằng cầu bộ hành ngay Central Business District (CBD) - Trường Thọ (TP.Thủ Đức), Metro Star hưởng lợi, đón dòng khách luân chuyển khổng lồ từ tuyến Metro số 1 và hứa hẹn là nơi dừng chân lý tưởng của các “tín đồ” yêu thích mua sắm, ẩm thực và du lịch, phù hợp để phát triển các mô hình thương mại, mang đến khoảng lợi nhuận khổng lồ cho các nhà đầu tư.</p>\n<p>Không những kiến tạo nên các khu căn hộ với không gian sống đẳng cấp, sang trọng dành cho các cư dân tương lai tại TP.Thủ Đức, Metro Star còn được định hướng phát triển và quy hoạch để trở thành quần thể khu thương mại dịch vụ sầm uất bậc nhất khu vực với đa dạng các lĩnh vực mua sắm, thời trang, ẩm thực, nghệ thuật đường phố liên kết chặt chẽ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/metro-2-717.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các dãy shophouse Metro Star trải dọc quanh khối đế của 2 tòa tháp, tạo nên các khu phố mua sắm theo chuẩn quốc tế. Đồng thời, cách bố trí độc đáo này còn hình thành nên tuyến phố đi bộ theo hình zig-zag, mỗi khúc cua đều là một trải nghiệm mới lạ và đầy thú vị dành cho các du khách mỗi khi đến đây. Thêm nữa, thiết kế này còn giúp chủ sở hữu các shophouse có thể chủ động lựa chọn mô hình kinh doanh phù hợp theo đặc tính của từng khu phố để tối ưu hóa công năng và tiếp cận khách hàng dễ dàng, với đa dạng các ngành nghề như: nhà hàng Âu - Á, quán café, cửa hàng thời trang, cửa hàng lưu niệm ... hoạt động náo nhiệt bất kể ngày đêm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/metro-3-718.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thời điểm các shophouse dự kiến đi vào vận hành cũng là lúc tuyến Metro số 1 hoạt động, nơi đây hứa hẹn đón khoảng 250.000 hành khách ghé đến sử dụng các dịch vụ mỗi ngày - đây là lượng khách tiềm năng để giúp các chủ sở hữu shophouse khai thác kinh doanh tối đa và sinh lời đều đặn quanh năm.</p>\n<p>Bên cạnh cơ hội sinh lời hấp dẫn từ tiềm năng thương mại, các shophouse Metro Star còn là kênh đầu tư với tiềm năng gia tăng giá trị trong dài hạn được nhiều nhà đầu tư nhắm đến. Khu vực trung tâm khu CBD Trường Thọ và dọc tuyến Xa Lộ Hà Nội đang ghi nhận tình trạng khan hiếm quỹ đất và cả nguồn cung shophouse, trong khi giá bất động sản khu vực này liên tục tăng. Theo quan sát thị trường, tại Thủ Đức hiện nay không có nhiều dự án “ra hàng” shophouse mà tập trung chủ yếu ở phân khúc căn hộ, và giá bán đang neo ở mức khá cao, dao động trên dưới 200 triệu đồng/m2, thậm chí có dự án chào bán tới 400 triệu đồng/m2.</p>\n<p>Yếu tố này tạo nên “xung lực” mạnh mẽ để bất động sản tại khu vực này đón bước sóng tăng giá mới và Metro Star là một trong những dự án sẽ hưởng lợi trực tiếp từ xu hướng này. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Thông tin dự án Metro Star </strong></p>\n<p>Địa chỉ: 360 Xa Lộ Hà Nội, Phường Phước Long A, TP.Thủ Đức, TP.HCM</p>\n<p>Hotline: 0907896565</p>\n<p>Website: https://metrostar.vn</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}