{"url": "https://vietnamnet.vn/tp-hcm-chi-dao-xu-ly-vi-pham-tai-chung-cu-rivera-park-sai-gon-2071646.html", "title": "TP.HCM chỉ đạo xử lý vi phạm tại chung cư Rivera Park Sài Gòn", "abstract": "Chủ đầu tư tự ý cải tạo, chuyển đổi công năng nhiều hạng mục tại chung cư Rivera Park Sài Gòn và đưa vào sử dụng khi chưa được nghiệm thu PCCC.", "content_html": "<div>\n                                <p><strong>Tự ý cải tạo, chuyển đổi công năng nhiều hạng mục </strong></p>\n<p>Chung cư Rivera Park Sài Gòn toạ lạc tại số 7/28 Thành Thái, P.14, Q.10) do Công ty CP Đầu tư và phát triển đô thị Long Giang (Công ty Long Giang) làm chủ đầu tư. Công trình này đã được nghiệm thu PCCC vào tháng 10/2017. </p>\n<p>Trước đó, tháng 4/2017, Công ty Long Giang đã chuyển nhượng toàn bộ diện tích từ tầng 1 đến tầng 4, tầng kỹ thuật dịch vụ, tầng hầm B2 cho Công ty CP Đầu tư Rivera. </p>\n<p>Giữa năm 2018, Công ty Long Giang xin ý kiến của các cơ quan quản lý bổ sung chức năng văn phòng tại khối đế lô A-B và đều được trả lời theo hướng chấp thuận. </p>\n<p>Tuy nhiên, Sở Xây dựng TP.HCM yêu cầu chủ đầu tư phải bố trí đúng công năng sử dụng và đảm bảo diện tích phòng sinh hoạt cộng đồng tại tầng trệt và khu sân chơi ngoài trời, khu kỹ thuật hồ bơi… tại tầng 5 theo thiết kế đã được cấp phép. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/chung-cu-rivera-park-sai-gon-1521.jpg\">\n<figcaption>Đang có nhiều tranh chấp xảy ra tại chung cư Rivera Park Sài Gòn. </figcaption>\n</figure>\n<p>Đến năm 2019, khi xem xét cấp <a href=\"https://vietnamnet.vn/so-hong-tag5019857412668786798.html\">sổ hồng</a> cho các căn hộ tại chung cư, Sở TN&amp;MT TP.HCM phát hiện Công ty CP Đầu tư Rivera đã cải tạo, chuyển đổi công năng sử dụng nhiều hạng mục. </p>\n<p>Cụ thể, Công ty CP Đầu tư Rivera đã tự ý chuyển công năng dịch vụ công cộng, thương mại, sân chơi tại tầng 2, 3, 4, và tầng kỹ thuật của chung cư thành trung tâm giáo dục, văn phòng, phòng tập thể dục. </p>\n<p>Do đó, Sở TN&amp;MT yêu cầu công ty phải liên hệ cơ quan thẩm quyền cho ý kiến về việc nghiệm thu PCCC do thay đổi công năng sử dụng. </p>\n<p>Từ phản ánh của <a href=\"https://vietnamnet.vn/ban-quan-tri-tag11644242220176572055.html\">ban quản trị</a> chung cư, Phòng Cảnh sát PCCC và cứu hộ cứu nạn - Công an TP.HCM đã đề nghị công ty lập hồ sơ thiết kế về PCCC với nội dung thay đổi của công trình như trên. </p>\n<p>Đến đầu năm 2021, Công an TP.HCM đã thẩm duyệt thiết kế về PCCC và cấp chứng nhận cho công ty. Giấy chứng nhận này là một thành phần hồ sơ cần thiết để công ty làm hồ sơ xin phép cải tạo, thay đổi công năng của công trình. </p>\n<p>Dù chưa việc cải tạo không đảm bảo yêu cầu pháp lý và đang bị cư dân khiếu nại nhưng tháng 5/2021, Công ty CP Đầu tư Rivera gửi hồ sơ đề nghị Công an TP.HCM kiểm tra nghiệm thu về PCCC với phần công trình cải tạo. </p>\n<p>Đại diện các sở ngành liên quan sau đó đã họp bàn và thống nhất chưa nghiệm thu PCCC với công trình cải tạo tại tầng 2, 3, 4 và tầng kỹ thuật của chung cư Rivera Park Sài Gòn khi chưa có ý kiến của UBND TP.HCM về việc chuyển đổi công năng. </p>\n<p>Tuy chưa được nghiệm thu PCCC nhưng Công ty CP Đầu tư Rivera đã tự ý cải tạo, chuyển đổi công năng các hạng mục và đưa công trình vào hoạt động. Công an Q.10 đã lập biên bản <a href=\"https://vietnamnet.vn/vi-pham-hanh-chinh-tag8944516143645172513.html\">vi phạm hành chính</a> đối với công ty về hành vi trên. </p>\n<p>Tháng 4/2021, UBND Q.10 có tờ trình đề xuất xử phạt vi phạm hành chính nhưng UBND TP.HCM không ký quyết định xử phạt. </p>\n<p>Đến tháng 10/2021, UBND Q.10 tiếp tục xin ý kiến phản hồi. Tháng 11/2021, Văn phòng UBND TP.HCM mới có văn bản đề nghị Công an Thành phố thẩm định hồ sơ và tham mưu xử phạt hành chính. </p>\n<p>Vì đã hết thời hạn ban hành quyết định xử phạt hành chính nên Công an Thành phố đề xuất UBND TP.HCM không ban hành quyết định xử phạt hành chính. </p>\n<p>Nhưng trước đó, Công an Q.10 đã ra quyết định đình chỉ hoạt động đối với công trình cải tạo tại tầng 2, 3, 4 và tầng kỹ thuật của chung cư. </p>\n<p>Theo Công an TP.HCM, quá trình giải quyết vụ việc, Công ty CP Đầu tư Rivera không chấp hành đình chỉ hoạt động. Do vậy, tháng 3/2022, Công an Q.10 đã kiểm tra và lập biên bản vi phạm hành chính đối với công ty này.</p>\n<p>Công an Q.10 sau đó đề xuất UBND TP.HCM ra quyết định xử phạt hành chính trong lĩnh vực PCCC đối với Công ty CP Đầu tư Rivera số tiền 80 triệu đồng. Công ty này chấp hành quyết định và đã nộp phạt. </p>\n<p><strong>Nhiều tranh chấp chưa được giải quyết </strong></p>\n<p>Theo tìm hiểu của PV <strong>VietNamNet</strong>, hiện chủ đầu tư, ban quản trị và ban quản lý tại chung cư Rivera Park Sài Gòn đang có nhiều mâu thuẫn, tranh chấp chưa được giải quyết dẫn đến khiếu kiện, khiếu nại kéo dài. </p>\n<p>Mâu thuẫn chủ yếu tại chung cư này là các bên chưa thống nhất phần sở hữu chung, sở hữu riêng, việc bàn giao hồ sơ toà nhà cho ban quản trị. </p>\n<p>Ngoài việc cấp sổ hồng, cư dân tại đây rất bức xúc về việc Công ty CP Đầu tư Rivera tự ý cải tạo, chuyển đổi công năng, thay đổi diện tích nhiều hạng mục và đưa vào hoạt động khi chưa nghiệm thu PCCC. </p>\n<p>Từ kiến nghị của Công an TP.HCM, ngày 15/10/2022, Chủ tịch UBND TP.HCM Phan Văn Mãi chỉ đạo: Giao UBND Q.10 phối hợp cùng các sở, ngành liên quan kiểm tra, rà soát các nội dung cư dân phản ánh và các vấn đề  tồn tại ở chung cư Rivera Park Sài Gòn;</p>\n<p>Giao Công an TP.HCM kiểm tra toàn bộ công tác PCCC tại chung cư này. Nếu có sai phạm phải có biện pháp xử lý nghiêm. Sở Xây dựng có trách nhiệm kiểm tra, xử lý các vi phạm nếu có tại chung cư nói trên. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/so-hong-chung-cu-dan-ke-kho-chu-dau-tu-than-kho-can-bo-lung-tung-673649.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/tphcm-chi-dao-xu-ly-vi-pham-tai-chung-cu-rivera-park-sai-gon-0fb91d5252bf4218a3e81af83b4d650e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/so-hong-chung-cu-dan-ke-kho-chu-dau-tu-than-kho-can-bo-lung-tung-673649.html\">Sổ hồng chung cư: Dân kể khổ, chủ đầu tư than khó, cán bộ… lúng túng</a>\n<p>Ngoài nguyên nhân chủ quan của chủ đầu tư, việc chậm cấp sổ hồng căn hộ chung cư còn đến từ những vướng mắc về quy trình, thủ tục pháp lý…</p>\n</div>\n</article>\n<p><strong>Anh Phương – Hồ Văn </strong></p>\n                            </div>"}