{"url": "https://vietnamnet.vn/tp-hcm-khoi-cong-loat-du-an-nha-gia-re-cho-nguoi-thu-nhap-thap-2013617.html", "title": "TP.HCM khởi công loạt dự án nhà giá rẻ cho người thu nhập thấp", "abstract": "Ba dự án nhà ở xã hội, nhà lưu trú cho công nhân tại TP.HCM vừa được khởi công. Các dự án sau khi hoàn thành sẽ cung ứng gần 1.200 căn nhà giá rẻ cho người có thu nhập thấp.", "content_html": "<div>\n                                <p>Theo kế hoạch phát triển nhà ở xã hội và nhà lưu trú cho <a href=\"https://vietnamnet.vn/cong-nhan-tag3584919655344922563.html\">công nhân</a> giai đoạn 2021 – 2025, chỉ tiêu phát triển loại hình nhà ở này của TP.HCM là 2,5 triệu m2 sàn, tương ứng 35.714 căn. </p>\n<p>Để giải quyết nhu cầu nhà ở cho công nhân, người lao động có thu nhập thấp đang sinh sống tại các khu nhà trọ, nhà ven kênh rạch và các chung cư xuống cấp, TP.HCM đã có kế hoạch phát triển <a href=\"https://vietnamnet.vn/nha-gia-re-tag1566881096887981227.html\">nhà giá rẻ</a>. </p>\n<p>Những ngày cuối tháng 4/2022, Sở Xây dựng TP.HCM đã phối hợp cùng các doanh nghiệp tổ chức khởi công hàng loạt dự án <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\">nhà ở xã hội</a>, nhà lưu trú cho công nhân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khi-hoan-thanh-du-an-nha-luu-tru-cho-cong-nhan-tai-khu-che-xuat-linh-trung-ii-se-giai-quyet-1000-cho-o-df7d2bbc8c194ec5a5a1b7d80e311c30.jpg\">\n<figcaption>Khi hoàn thành, dự án nhà lưu trú cho công nhân tại Khu chế xuất Linh Trung II sẽ giải quyết 1.000 chỗ ở. </figcaption>\n</figure>\n<p>Cụ thể, ngày 25/4, cơ quan chức năng và chủ đầu tư đã tổ chức lễ khởi công dự án nhà lưu trú cho công nhân tại Khu chế xuất Linh Trung II, P.Bình Chiểu, TP.Thủ Đức. </p>\n<p>Dự án này có quy mô 360 căn hộ do Công ty CP Đầu tư xây dựng sản xuất dịch vụ du lịch Thiên Phát làm chủ đầu tư. Giai đoạn 1 của dự án đã được đưa vào khai thác từ 10 năm trước với quy mô 350 căn hộ. </p>\n<p>Với 360 căn hộ thuộc giai đoạn 2 của dự án, dự kiến sẽ cung ứng 1.000 chỗ ở cho công nhân. Dự án có tổng mức đầu tư 408 tỷ đồng, dự kiến hoàn thành sau 2 năm.  </p>\n<p>Cũng tại TP.Thủ Đức, ngày 26/4, Sở Xây dựng TP.HCM phối hợp cùng Công ty TNHH Xây dựng và kinh doanh nhà Điền Phúc Thành khởi công dự án khu nhà ở xã hội tại P.Long Trường. </p>\n<p>Dự án này nằm trong tổng thể quy hoạch của khu nhà ở P.Long Trường, có 3 khối nhà với tổng quy mô 558 căn hộ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/du-an-nha-o-xa-hoi-thuoc-khu-dan-cu-nguyen-son-cung-ung-242-can-ho-006918ea2bcb4e25ac66f27cb666b4b3.jpg\">\n<figcaption>Dự án nhà ở xã hội thuộc Khu dân cư Nguyên Sơn cung ứng 242 căn hộ. </figcaption>\n</figure>\n<p>Trong ngày 26/4, một khu nhà ở xã hội khác tại xã Bình Hưng, huyện Bình Chánh cũng được động thổ. Đây là dự án do Công ty CP Bất động sản Nguyên Sơn (thành viên của Công ty CP Đầu tư Nam Long) làm chủ đầu tư. </p>\n<p>Khu nhà ở xã hội nói trên là toà nhà C thuộc <a href=\"https://vietnamnet.vn/quy-hoach-tag13597627784007293042.html\">quy hoạch</a> Khu dân cư Nguyên Sơn. Dự án được xây dựng trên khu đất 3.700m2, quy mô 242 căn hộ. </p>\n<p>Phát biểu tại lễ động thổ, ông Lê Trần Kiên – Phó Giám đốc Sở Xây dựng TP.HCM cho hay, dự án này nằm trong 18 dự án được đẩy nhanh tiến độ triển khai trong năm nay. Dự án hứa hẹn tạo ra chuyển biến tích cực, kịp thời đáp ứng nhu cầu về nhà ở, nâng cao chất lượng sống cho <a href=\"https://vietnamnet.vn/nguoi-thu-nhap-thap-tag10545089920380779667.html\">người thu nhập thấp</a>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/giai-doan-1-thuoc-du-an-dau-tu-xay-dung-cum-8-chung-cu-lo-so-cu-xa-thanh-da-co-quy-mo-1750-can-ho-5255905b78c84b8c95c43ffa85e4a5e6.jpg\">\n<figcaption>Giai đoạn 1 thuộc dự án đầu tư xây dựng cụm 8 chung cư lô số Cư xá Thanh Đa có quy mô 1.750 căn hộ. </figcaption>\n</figure>\n<p>Ngoài ra, một dự án nhà ở phục vụ tái định cư cho các hộ dân bị giải toả khỏi các lô <a href=\"https://vietnamnet.vn/chung-cu-cu-tag1865350764795719256.html\">chung cư cũ</a> thuộc Cư xá Thanh Đa, P.27, Q.Bình Thạnh cũng được động thổ trong ngày 26/4. </p>\n<p>Đây là giai đoạn 1 của Dự án đầu tư xây dựng cụm 8 chung cư lô số của Cư xá Thanh Đa, do Công ty CP Phát triển nhà Thanh Đa làm chủ đầu tư. </p>\n<p>Dự án được xây dựng trên khu đất gần 15.000m2, quy mô 1.750 căn hộ và có các tiện ích như khu thương mại dịch vụ, công viên. </p>\n<p><strong>Anh Phương </strong></p>\n                            </div>"}