{"url": "https://vietnamnet.vn/nha-3-tang-bat-ngo-nut-toac-roi-do-sap-tan-tanh-theo-dong-nuoc-2034004.html", "title": "Nhà 3 tầng bất ngờ nứt toác rồi đổ sập tan tành theo dòng nước", "abstract": "Gia chủ vừa chạy ra khỏi nhà được 10 phút thì công trình 3 tầng bị sụt rồi đổ sập hoàn toàn khiến mọi người bàng hoàng.", "content_html": "<div>\n                                <p>Do ảnh hưởng của mưa lớn, nước sông chảy xiết, một căn nhà đổ sập trước mặt mọi người khiến ai xem video cũng kinh hoàng. Sự việc được quay tại thành phố Vĩnh Châu (Hồ Nam, Trung Quốc).</p>\n<p>Trong đoạn clip có thể thấy căn nhà  được xây dựng kiên cố, vững chắc bắt đầu nghiêng rồi sụt xuống và đổ sập do bị dòng nước kéo đi. Một người phụ nữ không kiềm lòng được đã khóc và hét rất to khi chứng kiến sự việc. Có lẽ đây là căn nhà mà gia đình mất nhiều năm tích góp mới xây dựng được. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/anh-1-496.gif\" width=\"692\" height=\"390\">\n<figcaption>Căn nhà lúc đầu chỉ có một vết nứt, nhưng sau đó ít phút đã đổ sập hoàn toàn</figcaption>\n</figure>\n<p>Chủ nhân căn nhà là bà Chu cho hay, mẹ và bà vừa chạy ra ngoài được hơn 10 phút thì căn nhà đổ sập. Ngoài căn nhà còn có cửa hàng tạp hoá mở tại nhà cũng bị cuốn trôi, thiệt hại lên đến 600.000 -700.000 tệ (2-2,4 tỷ đồng). Hiện, cả nhà đang đi sống tạm tại nhà của người bà con cùng thôn.</p>\n<p>Người khóc trong video khi chứng kiến sự việc là người mẹ 80 tuổi của bà Chu. Bà Chu chia sẻ: \"Khi mẹ tôi chạy ra ngoài chỉ mặc một bộ đồ ngủ, chẳng cầm theo được thứ gì. Ban đầu, nhà chỉ có vết nứt mà sau đổ sập tất cả\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/anh-2-497.gif\" width=\"680\" height=\"383\">\n<figcaption>Tổng thiệt hại của gia đình khoảng 600.000 -700.000 tệ (2-2,4 tỷ đồng)</figcaption>\n</figure>\n<p>Trước khi xảy ra sự việc, bà Chu đang ở cách nhà khá xa thì nhận được tin báo nên vội về ngay. Căn nhà nhìn bên ngoài chỉ 2 tầng nhưng thực tế có 3 tầng do tầng hầm nằm bên dưới.</p>\n<p>Căn nhà được xây năm 2004, sau đó vài năm mới xây thêm tầng 3 phía trên. Ngoài thiệt hại về nhà, gia đình bà Chu còn bị mất sạch hoa màu, cây trồng mới xuống giống.</p>\n<p>Một cán bộ địa phương cho hay, không chỉ có mỗi căn nhà này bị sập. Tuy nhiên, người dân đã được sơ tán từ trước đó, nên không gây thiệt hại về người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/anh-3-498.gif\" width=\"673\" height=\"379\">\n<figcaption>Căn nhà có 2 tầng nổi và một tầng hầm đổ sập trước mặt gia chủ khiến mọi người bàng hoàng</figcaption>\n</figure>\n<p>Mưa lớn trong những ngày qua ở Trung Quốc đã gây ảnh hưởng cuộc sống của người dân. Reuters cho hay, ít nhất 2 địa phương ở Quý Châu, Trung Quốc đã có cảnh đường phố thành sông sau cơn mưa. Ô tô và nhà một tầng bị cuốn trôi. Có nơi ghi nhận lượng mưa kỷ lục trong 60 năm qua.</p>\n<p>Còn tại khu tự trị Choang, Quảng Tây, Trung Quốc, một căn nhà gỗ bị sập do mưa lớn. Sự việc khiến cho 5 người tử vong.</p>\n<p>Ở phía Nam Trung Quốc, những tuần trước và sau lễ hội Thuyền Rồng đầu tháng 6 cũng là lúc thời tiết mưa gió xảy ra, do không khí ẩm, ấm va chạm với các khối khí mát từ phía Bắc di chuyển xuống. Tháng 7 năm ngoái, lũ lụt nghiêm trọng đã xảy ra ở Trịnh Châu ảnh hưởng tới 12 triệu dân của thành phố này. Thậm chí, có người chết đuối trong đường tàu điện ngầm do mưa trút lượng nước lớn xuống.</p>\n<p><em>Theo Newsflare/Chinanews</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quyet-giat-sap-39-cao-oc-xay-trai-quy-hoach-cua-ong-lon-bat-dong-san-806700.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/nha-3-tang-bat-ngo-nut-toac-roi-do-sap-tan-tanh-theo-dong-nuoc-23b7a489a99e4fc799a2b048b6bccf9e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quyet-giat-sap-39-cao-oc-xay-trai-quy-hoach-cua-ong-lon-bat-dong-san-806700.html\">Quyết giật sập 39 cao ốc xây trái quy hoạch của ông lớn bất động sản</a>\n<p>Mặc dù đang nợ nần chồng chất, nhưng tập đoàn Evergrande của Trung Quốc lại đối mặt với nguy cơ phải phá bỏ hoàn toàn 39 tòa chung cư xây trái phép.</p>\n</div>\n</summary>\n                            </div>"}