{"url": "https://vietnamnet.vn/van-phu-invest-chia-co-tuc-voi-ty-le-10-bang-co-phieu-2014466.html", "title": "Văn Phú - Invest chia cổ tức với tỷ lệ 10% bằng cổ phiếu", "abstract": "Tại Đại hội đồng cổ đông thường niên năm 2022, Công ty CP Đầu tư Văn Phú - Invest đã thông qua phương án chia cổ tức bằng cổ phiếu với tỷ lệ 10%.", "content_html": "<div>\n                                <p><strong>Mục tiêu lãi sau thuế 2022 tăng 25%</strong></p>\n<p>Sáng 26/4, Công ty CP Đầu tư Văn Phú - Invest tổ chức Đại hội đồng cổ đông thường niên năm 2022. Ông Tô Như Toàn - Chủ tịch Hội đồng quản trị (HĐQT) Công ty CP Đầu tư Văn Phú - Invest, thay mặt hội đồng trình và được các cổ đông thông qua kế hoạch kinh doanh năm 2022 với chỉ tiêu tổng doanh thu hợp nhất ở mức 2.600 tỷ đồng, chỉ tiêu lợi nhuận trước và sau thuế hợp nhất lần lượt ở mức 538 tỷ đồng và 430 tỷ đồng - tăng 25% so với lợi nhuận thực hiện năm 2021.</p>\n<p>Về doanh thu, các dự án gồm: The Terra-  An Hưng, Grandeur Palace Giảng Võ, Terra Hào Nam và Oakwood Residence Hà Nội dự kiến mang về cho doanh nghiệp khoảng 900 tỷ đồng doanh thu trong năm 2022. Còn dự án Vlasta -  Sầm Sơn với quy mô gần 29ha, gồm 595 sản phẩm biệt thự, nhà vườn, liền kề và thương mại dịch vụ dự kiến mang về khoảng 1.700 tỷ đồng doanh thu trong nửa cuối năm. Dự án dự kiến triển khai kinh doanh vào tháng 5/2022.</p>\n<p>Dự án Vlasta - Sầm Sơn nằm ở vị trí “vàng” thuộc khu vực ven biển phía Nam tỉnh Thanh Hoá nên có nhiều cơ hội đón sóng phát triển hạ tầng và đầu tư du lịch tại đây. Đại diện Văn Phú - Invest đánh giá thị trường bất động sản Thanh Hóa rất giàu tiềm năng đầu tư và có khả năng sinh lời bền vững. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/toan-canh-dai-hoi-co-dong-thuong-nien-2022-cua-van-phu-invest-d41f6cf12ce0474cbe4245238066bbb7.jpg\">\n<figcaption>Toàn cảnh Đại hội cổ đông thường niên 2022 của Văn Phú - Invest</figcaption>\n</figure>\n<p>Cũng trong năm 2022, doanh nghiệp sẽ tập trung triển khai một số dự án. Cụ thể, dự án Xây dựng nhà ở, nhà ở kết hợp thương mại hỗn hợp tại Phân khu số 2, Khu đô thị phía Nam, phường Dĩnh Kế, thành phố Bắc Giang, tỉnh Bắc Giang với quy mô 109 căn biệt thự, liền kề và hai tòa tháp cao 28 tầng căn hộ. Ngoài ra, dự án Grandeur Palace Phạm Hùng đang thực hiện các công tác chuẩn bị đầu tư, điều chỉnh quy hoạch.</p>\n<p>Dự án Khu đô thị tại Thủy Nguyên - Hải Phòng dự kiến thi công vào quý III/2022. Dự án Lộc Bình - Thừa Thiên Huế dự kiến triển khai thi công hạ tầng khung trong quý IV/2022. Dự án Khu đô thị mới Cồn Khương - Cần Thơ phấn đấu triển khai thi công hạ tầng trong quý IV/2022.</p>\n<p><strong>Chia cổ tức bằng cổ phiếu với tỷ lệ 10% </strong></p>\n<p>Về kết quả kinh doanh quý I, doanh nghiệp dự kiến ghi nhận khoảng 700 tỷ đồng doanh thu từ dự án The Terra - An Hưng, Grandeur Palace - Giảng Võ, Oakwood Residence Hà Nội. Lợi nhuận sau thuế thu nhập doanh nghiệp quý I của doanh nghiệp khoảng 64 tỷ đồng, thực hiện 14,8% kế hoạch lợi nhuận cả năm. </p>\n<p>Về hoạt động kinh doanh năm 2021, Văn Phú - Invest đạt 2.610 tỷ đồng doanh thu, tăng 20,6% so với năm 2020.  Doanh thu năm 2021 của doanh nghiệp chủ yếu từ kinh doanh bất động sản - bàn giao các sản phẩm thuộc dự án The Terra - An Hưng và Grandeur Palace - Giảng Võ. Ngoài ra, doanh nghiệp tiếp tục ghi nhận doanh thu từ dịch vụ cho thuê căn hộ tại dự án Khu căn hộ dịch vụ Khách sạn Hồ Tây.</p>\n<p>Trừ các chi phí liên quan, lợi nhuận trước thuế của Văn Phú - Invest đạt 392 tỷ đồng. Lợi nhuận sau thuế đạt 344 tỷ đồng, tăng 12,2% so với năm 2020.</p>\n<p>Về cổ tức, HĐQT Văn Phú - Invest đã trình và được các cổ đông tham dự cuộc họp thông qua phương án chia cổ tức bằng cổ phiếu với tỷ lệ 10% - cổ đông sở hữu 100 cổ phiếu nhận được 10 % cổ phiếu, thay vì 0% như kế hoạch đặt ra thời điểm đầu năm. Nguồn vốn phát hành lấy từ lợi nhuận sau thuế tích lũy chưa phân phối.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/dai-hoi-bau-bo-sung-nhan-su-thanh-vien-hdqt-cong-ty-07ff64ec7279461693f354f6d3feeb12.jpg\">\n<figcaption> Đại hội bầu bổ sung nhân sự Thành viên HĐQT Công ty</figcaption>\n</figure>\n<p>Về chiến lược phát triển, công ty sẽ tập trung phát triển quỹ đất các khu đô thị ven biển, trung tâm các thành phố lớn thông qua kết hợp M&amp;A, đấu giá đất và đấu thầu lựa chọn nhà đầu tư trong 5 năm tới. </p>\n<p>Để thực hiện mục tiêu này, Văn Phú - Invest sẽ tích cực tìm kiếm những nhà đầu tư chiến lược để đồng hành cùng doanh nghiệp với tinh thần “Hợp tác và Chia sẻ”. Ngoài ra, doanh nghiệp sẽ tăng cường hợp tác quốc tế để nâng tầm giá trị thương hiệu, học hỏi và phát triển. </p>\n<p>Trước đó, VPI ký thoả thuận hợp tác với các đối tác lớn từ Hàn Quốc, Nhật Bản như Lotte, Huyndai, Sumitomo… trong việc triển khai các dự án trong năm 2021. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/tu-trai-sang-hai-thanh-vien-hdqt-bau-bo-sung-la-ong-trieu-huu-dai-va-ong-to-nhu-thang-742163ff1f4b48ee9c4dd3c968ef0ff2.jpg\">\n<figcaption> Từ trái sang, hai thành viên HĐQT bầu bổ sung là ông Triệu Hữu Đại và ông Tô Như Thắng</figcaption>\n</figure>\n<p>Cũng tại đại hội, HĐQT Văn Phú - Invest đã trình và được các cổ đông thông qua các tờ trình về nhân sự. Trong đó, bầu bổ sung ông Triệu Hữu Đại và ông Tô Như Thắng là thành viên hội đồng quản trị mới nhiệm kỳ 2020-2025.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}