{"url": "https://vietnamnet.vn/gia-nha-dat-vuot-vang-chung-khoan-tien-gui-dat-nen-ha-nhiet-van-neo-dinh-2035278.html", "title": "Giá nhà đất tăng phi mã vượt vàng, chứng khoán, đất nền hạ nhiệt vẫn neo đỉnh", "abstract": "Trong khoảng thời gian từ 1/2020 - 6/2022, đất và nhà ở có chỉ số tăng giá cao nhất, xếp sau đó là vàng, chứng khoán và tiền gửi tiết kiệm.", "content_html": "<div>\n                                <p>Đây là số liệu được một đơn vị nghiên cứu về bất động sản đưa ra mới đây. Theo đơn vị nghiên cứu, trải qua hai năm dịch bệnh kéo dài, thị trường nhà đất, vàng, chứng khoán và tiền gửi tiết kiệm ghi nhận nhiều diễn biến thăng trầm. </p>\n<p>Số liệu thống kê cho thấy, trong khoảng thời gian từ 1/2020 - 6/2022, đất và nhà ở có chỉ số tăng giá cao nhất, xếp sau đó là vàng, chứng khoán và tiền gửi tiết kiệm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/sot-dat-vietnamnet-2-995.jpg\">\n<figcaption>Đất và nhà ở có chỉ số tăng giá cao nhất vượt vàng, chứng khoán và tiền gửi tiết kiệm</figcaption>\n</figure>\n<p>Trong tháng 6/2022, chỉ số giá đất tăng 86% so với tháng 1/2020. Mặc dù chỉ số giá vàng và chứng khoán đã tăng mạnh vào tháng 1 năm nay, lần lượt tăng 44% và 57% so với tháng 1/2020, nhưng sang tháng 6/2022, giá vàng và chứng khoán đã giảm, nên mức tăng so với tháng 1/2020 còn 34% và 21%.</p>\n<p>Cũng theo nghiên cứu của đơn vị này, đất nền từ Nam ra Bắc tăng giá mặc dù mức độ quan tâm giảm ở nhiều khu vực. </p>\n<p>Theo ước tính, trong quý 2/2022 đất nền tại miền Bắc và miền Nam có mức độ quan tâm giảm lần lượt là 16% và 12% so với cùng kỳ năm 2021, nhưng mặt bằng giá rao bán vẫn tăng ở nhiều tỉnh so với trung bình giá 2021.  </p>\n<p>Hà Nội chứng kiến nhu cầu tìm kiếm đất nền giảm đến 23% nhưng mặt bằng giá rao bán đất ở nhiều quận, huyện vùng ven tăng mạnh. Trong đó, đất nền huyện Đông Anh, Gia Lâm, Quốc Oai tăng lần lượt 31%, 27% và 20% so với trung bình giá năm 2021.  </p>\n<p>Thị trường TP.HCM cũng ghi nhận mức độ quan tâm đất giảm 11%. Tuy nhiên, giá rao bán đất nền trong quý II/2022 ở nhiều khu vực của thành phố đều tăng so với trung bình năm 2021, như quận 9 tăng 11%, Củ Chi tăng 8%, Nhà Bè tăng 4%.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/1-sot-dat-vietnamnet-996.jpg\">\n<figcaption>Đất nền từ Nam ra Bắc tăng giá mặt dù mức độ quan tâm giảm ở nhiều khu vực</figcaption>\n</figure>\n<p>Theo chuyên gia bất động sản, mặc dù mức độ quan tâm đến bất động sản có dấu hiệu “giảm nhiệt” tại nhiều tỉnh thành trong quý II/2022 so với cùng kỳ năm 2021 nhưng trong ngắn hạn giá bất động sản sẽ khó có khả năng giảm. Ngoài mục đích để ở với nhu cầu luôn hiện hữu, mục đích đầu tư sẽ hướng tới dài hạn. Vì vậy, tâm lý đầu tư sẽ không bị ảnh hưởng bởi những yếu tố ngắn hạn như dịch bệnh và các yếu tố khác.  </p>\n<p>Thị trường đất nền toàn quốc trong quý II/2022 ghi nhận mức độ quan tâm ước tính giảm 11% so với cùng kỳ năm trước, tuy nhiên vẫn cao hơn 5% so với quý 2/2019 - thời kỳ trước dịch Covid-19. </p>\n<p>Đánh giá về thị trường bất động sản thời gian qua, tại cuộc họp báo thường kỳ Bộ Xây dựng mới đây, ông Nguyễn Mạnh Khởi - Phó Cục trưởng Cục quản lý nhà và thị trường bất động sản, Bộ Xây dựng đánh giá, thị trường bất động sản hiện nay so với cùng kỳ năm 2021 và cuối năm 2021 có nhiều nơi đã hạ nhiệt, tốc độ tăng giá đã chậm lại mặc dù giá vẫn còn cao.</p>\n<p>Ông Khởi cho biết, trong năm 2021, Bộ Xây dựng đã báo cáo Thủ tướng Chính phủ khi một số khu vực, đặc biệt là phân khúc đất nền tại một số nơi lên quận, sáp nhập hoặc có hệ thống hạ tầng giao thông chạy qua... tăng giá rất cao.</p>\n<p>\"Thậm chí có chỗ tăng đột biến, giá nhà chung cư tăng 5-7%, nhà ở riêng lẻ có nơi tăng 30%\", ông Khởi nói.</p>\n<p>Theo Phó Cục trưởng Cục quản lý nhà và thị trường bất động sản, giá bất động sản tăng cao có nhiều nguyên nhân, một phần do nguồn cung hạn chế, tín dụng điều chỉnh chưa tốt, thông tin về thị trường chưa kịp thời, chính xác, nên có hiện tượng lợi dụng thông tin có nâng giá thổi giá.</p>\n<p>“Bộ Xây dựng có nhiều văn bản đôn đốc, cùng với đó là sự vào cuộc của chính quyền địa phương, thị trường bất động sản đến thời điểm hiện nay so với cùng kỳ 2021 và cuối năm 2021 đã có nhiều nơi đã hạ nhiệt mặc dù giá vẫn còn cao” – ông Khởi nhận định.</p>\n<p>Trao đổi thêm về vấn đề này, Thứ trưởng Bộ Xây dựng Lê Quang Hùng cũng cho rằng, tốc độ tăng giá của thị trường bất động sản đã chậm lại song có \"hạ\" hay không thì chưa rõ.</p>\n<p>Theo ông Hùng diễn biến mới này của thị trường, sẽ thuận lợi hơn với người mua nhà. Thứ trưởng cũng nói rõ hơn về chủ trương chung là không siết vốn vào bất động sản, nhất là các phân khúc nhà ở phù hợp với nhu cầu của đại bộ phận người dân. Song vẫn phải kiểm soát để tránh hiện tượng đầu cơ.</p>\n<p>“Hiện các nguồn vốn như tín dụng, trái phiếu doanh nghiệp đang được kiểm soát để thị trường bất động sản phát triển theo hướng lành mạnh” – Thứ trưởng nói.</p>\n<p>Trong khi đó, đánh giá về tình hình 6 tháng cuối năm, ông Khởi dự báo thị trường sẽ phát triển, song vẫn có những biện pháp cần thiết để tránh những hiện tượng xảy ra như 2021, trong đó có việc đẩy nhanh nguồn cung, đặc biệt nhà ở xã hội, nhà ở công nhân.</p>\n<p>“Với các yêu cầu cung cấp nhiều nhà ở hơn cho đối tượng thu nhập thấp, trung bình, Bộ Xây dựng đã đề xuất nhiều giải pháp, trong đó có việc đẩy mạnh tăng nguồn cung cho thị trường. Tiếp đến là tăng cường thông tin các dự án, thông tin các nguồn hàng, tránh hiện tượng lợi dụng cấu kết tăng giá, tăng nguồn vốn…” – ông Khởi thông tin.</p>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-nha-dat-quay-dau-mot-so-noi-ha-nhiet-2031804.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/sot-dat-vietnamnet-2-577.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-nha-dat-quay-dau-mot-so-noi-ha-nhiet-2031804.html\">Giá nhà đất quay đầu, một số nơi hạ nhiệt</a><span class=\"summary__content-desc\">Đại diện Bộ Xây dựng đánh giá, thị trường bất động sản hiện nay so với cùng kỳ năm 2021 và cuối năm 2021 có nhiều nơi đã hạ nhiệt, tốc độ tăng giá đã chậm lại mặc dù giá vẫn còn cao.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-dat-vot-gia-chong-mat-dat-nen-vung-ven-tram-trieu-dong-moi-m2-2014694.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nha-dat-vot-gia-chong-mat-dat-nen-vung-ven-tram-trieu-dong-moi-m2-d74552c553f2482cb83db6484cf8fcff.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-dat-vot-gia-chong-mat-dat-nen-vung-ven-tram-trieu-dong-moi-m2-2014694.html\">Nhà đất ‘vọt’ giá chóng mặt, đất nền vùng ven trăm triệu đồng mỗi m2</a><span class=\"summary__content-desc\">Theo Bộ Xây dựng, cuối tháng 3/2022 tại một số địa phương, các vùng ven Hà Nội, TP.HCM… lại có hiện tượng giá và lượng giao dịch đất nền tăng nhanh, một số nơi mức giá tăng 15 – 20% so với cuối năm 2021.</span></div>\n</summary>\n                            </div>"}