{"url": "https://vietnamnet.vn/tap-doan-everland-tai-tro-lap-quy-hoach-1200-du-an-452-ha-o-thanh-hoa-809560.html", "title": "Tập đoàn Everland tài trợ lập quy hoạch 1/200 dự án 452 ha ở Thanh Hoá", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo đó, UBND huyện Hoằng Hóa giao Phòng Tài chính - Kế hoạch tiếp nhận nguồn kinh phí tài trợ theo đề nghị của Công ty cổ phần Everland Đông Sơn (công ty thành viên thuộc Tập đoàn Everland) tại Văn bản số 08/2021/CV-EVLĐS ngày 30/12/2021 và không hoàn lại trong bất kỳ trường hợp nào; việc thực hiện tiếp nhận kinh phí tài trợ lập quy hoạch theo đúng hướng dẫn của Sở Tài chính tại Văn bản số 1581/STC-HCNS ngày 29/3/2021 và bố trí nguồn vốn đảm bảo lập quy hoạch theo quy định hiện hành.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/17/15/quang-canh-khu-vuc-tay-nam-nui-linh-truong-huyen-hoang-hoa.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Quang cảnh khu vực Tây Nam núi Linh Trường, huyện Hoằng Hóa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trước đó, ngày 30/12/2021, UBND tỉnh Thanh Hóa đã ban hành Văn bản số 20784/UBND-CN V/v Chủ trương lập quy hoạch phân khu tỷ lệ 1/2000 Khu dịch vụ du lịch và nhà ở Tây Nam núi Linh Trường, huyện Hoằng Hóa.</p>\r\n<p class=\"t-j\">Theo đó, UBND tỉnh đồng ý với đề nghị của Sở Xây dựng, thống nhất chủ trương lập quy hoạch phân khu tỷ lệ 1/2.000 Khu dịch vụ du lịch và nhà ở Tây Nam núi Linh Trường (tên Dự án Everland Park Hill Golf &amp; Residences, huyện Hoằng Hóa như đề xuất của Công ty cổ phần Everland Đông Sơn sẽ được nghiên cứu thực hiện cho phù hợp với chức năng theo quy hoạch phân khu được duyệt), với quy mô ranh giới, diện tích như đề xuất (khoảng 452 ha); tính chất chức năng khu vực nghiên cứu lập quy hoạch phân khu sẽ được cụ thể hóa phù hợp với định hướng Quy hoạch xây dựng vùng huyện Hoằng Hóa, Quy hoạch chung đô thị Hải Tiến, huyện Hoằng Hóa. </p>\r\n<p class=\"t-j\">UBND tỉnh cũng giao UBND huyện Hoằng Hóa tổ chức lập quy hoạch phân khu nêu trên theo các quy định hiện hành của pháp luật và quyết định tiếp nhận kinh phí tài trợ lập quy hoạch của Công ty cổ phần Everland Đông Sơn.</p>\r\n<p class=\"t-j\">Đồng thời, UBND huyện Hoằng Hóa có trách nhiệm tổ chức lập, thẩm định, phê duyệt quy hoạch chung xây dựng xã Hoằng Yến kịp thời theo quy định, làm cơ sở để thực hiện các quy hoạch có liên quan; có trách nhiệm đưa việc sử dụng khu đất nêu trên vào kỳ quy hoạch sử dụng đất 2021-2030 trình cấp có thẩm quyền phê duyệt.</p>\r\n<p class=\"t-j\"><strong>Ngọc Minh</strong></p>\n                            </div>"}