{"url": "https://vietnamnet.vn/so-xay-dung-tp-hcm-ly-giai-ve-so-cong-trinh-vi-pham-tang-230-2056079.html", "title": "Sở Xây dựng TP.HCM lý giải về số công trình vi phạm tăng 230%", "abstract": "So với cùng kỳ năm ngoái, vi phạm về trật tự xây dựng tại TP.HCM tăng 230%. Sở Xây dựng TP.HCM đã lý giải nguyên nhân.", "content_html": "<div>\n                                <p>Báo cáo về tình hình kinh tế - xã hội 8 tháng đầu năm 2022, TP.HCM đã thông tin về tình hình cấp <a href=\"https://vietnamnet.vn/giay-chung-nhan-quyen-so-huu-nha-o-tag15487904505693420556.html\">giấy chứng nhận quyền sở hữu nhà ở</a> và quyền sử dụng đất ở lần đầu cũng như kết quả kiểm tra, xử lý vi phạm về hoạt động xây dựng trên địa bàn. </p>\n<p>Sở Tài nguyên và Môi trường Thành phố cho hay, 8 tháng đầu năm nay, đơn vị này đã cấp 6.095 giấy chứng nhận quyền sở hữu nhà và <a href=\"https://vietnamnet.vn/giay-chung-nhan-quyen-su-dung-dat-tag16774611607403554818-page1.html\">giấy chứng nhận quyền sử dụng đất</a> lần đầu, đăng ký biến động 347.050 giấy chứng nhận cho các tổ chức, cá nhân.</p>\n<p>Theo UBND TP.HCM, công tác phối hợp giữa các sở, ban, ngành của Thành phố trong việc giải quyết những vướng mắc, khó khăn về lĩnh vực đất đai, <a href=\"https://vietnamnet.vn/tai-san-cong-tag6091008977585283800.html\">tài sản công</a> còn chậm. </p>\n<p>Cụ thể, khi được hỏi ý kiến chuyên môn về lĩnh vực quản lý tại cuộc họp hoặc bằng văn bản, các sở, ngành trả lời không rõ ràng, không tập trung vào nội dung vướng mắc. Hoặc khi UBND TP.HCM có chỉ đạo thì sở, ban, ngành mới thực hiện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/tp-hcm-ky-luat-nhieu-can-bo-tiep-tay-phan-lo-ban-nen-trai-phep-505.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Về tình hình<a href=\"https://vietnamnet.vn/vi-pham-trat-tu-xay-dung-tag12334652691876453623.html\"> vi phạm trật tự xây dựng</a>, từ đầu năm đến nay, <a href=\"https://vietnamnet.vn/so-xay-dung-tphcm-tag4503784835897176579.html\">Sở Xây dựng TP.HCM</a> đã kiểm tra gần 8.000 lượt công trình, tăng 5.594 lượt công trình so với năm ngoái. Qua đó, phát hiện 33 trường hợp vi phạm trật tự xây dựng, tăng 230% so với cùng kỳ năm trước. </p>\n<p>Trong 33 công trình vi phạm xây dựng có 17 trường hợp <a href=\"https://vietnamnet.vn/xay-dung-sai-phep-tag7945123940320852466.html\">xây dựng sai phép</a>, 7 trường hợp <a href=\"https://vietnamnet.vn/xay-dung-khong-phep-tag6872849763147466188.html\">xây dựng không phép</a> và 9 trường hợp vi phạm khác. </p>\n<p>Lý giải về việc số công trình vi phạm xây dựng tăng cao, Sở Xây dựng TP.HCM cho rằng thời điểm tháng 8/2021, do ảnh hưởng nặng nề của dịch <a href=\"https://vietnamnet.vn/interactive/covid-19/index.html\">Covid-19</a> nên gần như đơn vị không triển khai công tác kiểm tra. </p>\n<p>Từ đầu năm đến nay, Sở Xây dựng TP.HCM đã cấp 3.276 <a href=\"https://vietnamnet.vn/giay-phep-xay-dung-tag14599867534379471283.html\">giấy phép xây dựng</a> với tổng diện tích sàn xây dựng gần 714.000m2. </p>\n<p><strong>Anh Phương</strong> </p>\n                            </div>"}