{"url": "https://vietnamnet.vn/tp-hcm-xin-thi-diem-nhieu-co-che-trong-linh-vuc-dat-dai-2071264.html", "title": "TP.HCM xin thí điểm nhiều cơ chế trong lĩnh vực đất đai", "abstract": "Làm việc với Bộ TN-MT, UBND TP.HCM đã đề xuất được thí điểm 10 nội dung và phân cấp 1 nội dung trong lĩnh vực đất đai trên địa bàn Thành phố.", "content_html": "<div>\n                                <p>Ngày 18/10, đoàn công tác Bộ Tài nguyên và Môi trường (TN-MT) với Thành ủy TP.HCM về một số nội dung cần tháo gỡ vướng mắc, hạn chế trong lĩnh vực đất đai, môi trường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/datdai-1-1136.jpg\">\n<figcaption>Bộ trưởng Trần Hồng Hà phát biểu tại buổi làm việc</figcaption>\n</figure>\n<p>Đánh giá về các đề xuất thí điểm các cơ chế, chính sách trong lĩnh vực đất đai của TP.HCM, Bộ trưởng Bộ TN-MT Trần Hồng Hà nhận định các đề xuất là có cơ sở xác đáng. </p>\n<p>Trước đó, Chủ tịch UBND TP.HCM Phan Văn Mãi nêu ra một số vướng mắc, đồng thời kiến nghị nhiều nội dung TP.HCM đưa vào dự thảo nghị quyết thí điểm cơ chế, chính sách đặc thù phát triển Thành phố thay thế nghị quyết số 54. </p>\n<p>Cụ thể, thí điểm cho TP.HCM xây dựng và ban hành hệ số điều chỉnh <a href=\"https://vietnamnet.vn/gia-dat-tag14216645407538457434.html\" target=\"_blank\">giá đất</a> phù hợp với tình hình thực tiễn của Thành phố, trình Hội đồng nhân dân Thành phố thông qua; trên cơ sở đó Ủy ban nhân dân Thành phố ban hành hệ số điều chỉnh giá đất tính tiền sử dụng đất, tiền thuê đất đối với tất cả các khu đất, thửa đất (không phân biệt giá trị tính theo bảng giá đất).</p>\n<p>Thí điểm cho áp dụng việc bồi thường được thực hiện bằng việc giao đất có cùng mục đích sử dụng với loại đất thu hồi, nếu không có đất cùng mục đích sử dụng thì bồi thường bằng đất có mục đích sử dụng khác với loại đất thu hồi theo tỷ lệ phần trăm. Giao UBND Thành phố Hồ Chí Minh tổng kết thực tiễn và quyết định tỷ lệ phần trăm này phù hợp với tình hình thực tế tại địa phương.</p>\n<p>Thí điểm cho Thành phố được tách riêng việc bồi thường, hỗ trợ, tái định cư, giải phóng mặt bằng thành dự án đầu tư công độc lập đối với các dự án nhóm B trên địa bàn Thành phố Hồ Chí Minh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/datdai-3-1137.jpg\">\n<figcaption>Chủ tịch TP.HCM Phan Văn Mãi đề xuất được thí điểm nhiều nội dung quan trọng trong lĩnh vực đất đai</figcaption>\n</figure>\n<p><br>Thí điểm cho phép tổ chức lại Ban bồi thường, giải phóng mặt bằng thành phố Thủ Đức thành Trung tâm Phát triển quỹ đất thành phố Thủ Đức trực thuộc Ủy ban nhân dân thành phố Thủ Đức, thực hiện chức năng nhiệm vụ như Trung tâm Phát triển quỹ đất cấp tỉnh.</p>\n<p>Thí điểm cho tách phương án phân bổ và khoanh vùng đất đai Thành phố thời kỳ 2021-2030, tầm nhìn 2050 để thực hiện độc lập; sau khi hoàn tất sẽ tích hợp vào quy hoạch Thành phố Hồ Chí Minh.</p>\n<p>Thí điểm cho Thành phố không phê duyệt kế hoạch sử dụng đất cấp huyện hàng năm.</p>\n<p>Thí điểm cho phép các tổ chức sử dụng đất được thế chấp, cho thuê và chuyển nhượng \"quyền thuê đất\" đóng tiền hàng năm.</p>\n<p>Thí điểm cho Thành phố áp dụng \"Căn cứ để giao đất, cho thuê đất là văn bản phê duyệt kết quả trúng đấu giá, đấu thầu của cơ quan nhà nước có thẩm quyền, chấp thuận chủ trương thanh toán cho các dự án BT”.</p>\n<p>Thí điểm cho Thành phố thực hiện thủ tục về thuê đất, thuê đất có mặt nước theo quy định của pháp luật về đất đai; không thực hiện thủ tục thuê khu vực biển được quy định tại Luật Biển Việt Nam và Luật Tài nguyên, môi trường biển và hải đảo như hiện nay đối với các dự án về cảng biển (kể cả dự án lấn biển).</p>\n<p>Thí điểm cho phép Trung tâm Phát triển quỹ đất triển khai công tác khai thác ngắn hạn đối với các khu đất do Trung tâm phát triển quỹ đất quản lý nhưng chưa có quyết định giao đất, cho thuê đất. Giao Ủy ban nhân dân Thành phố ban hành quy định chi tiết về khai thác ngắn hạn quỹ đất do Trung tâm Phát triển quỹ đất quản lý nhưng chưa có quyết định giao đất, cho thuê đất, phân bổ cho Trung tâm phát triển quỹ đất tối thiểu 10% nguồn thu từ công tác này.</p>\n<p>Về nội dung phân cấp, UBND TP được xác định giá đất để bồi thường, hỗ trợ cho Ủy ban nhân dân cấp huyện thực hiện.</p>\n<p><strong>TP.HCM sẵn sàng đăng cai thí điểm</strong></p>\n<p>Phát biểu cuối buổi làm việc, Bí thư Thành ủy TP.HCM Nguyễn Văn Nên cho biết, việc tháo gỡ các vướng mắc, tạo hành lang pháp lý thông thoáng, thống nhất sẽ tạo điều kiện để xã hội phát triển nhanh và mạnh mẽ hơn.</p>\n<p>Ông Nên nhìn nhận, thời gian qua, Chính phủ và các bộ ngành đã nỗ lực để cải cách thủ tục hành chính, nhưng quá trình thực hiện vẫn còn nhiều tồn tại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/datdai-2-1138.jpg\">\n<figcaption>Bí thư Thành ủy Nguyễn Văn Nên phát biểu tại buổi làm việc</figcaption>\n</figure>\n<p>Đánh giá cao các ý kiến góp ý của đoàn công tác, người đứng đầu Thành ủy đề nghị UBND TP tiếp thu đầy đủ và cho biết, Ban Thường vụ Thành ủy TP.HCM sẽ tiếp tục chỉ đạo bổ sung nội dung báo cáo Bộ Chính trị, cũng như đề xuất Chính phủ, Thủ tướng bộ khung về các cơ chế, chính sách thí điểm.</p>\n<p>\"Quan điểm của Thành phố không đề xuất, kiến nghị những vấn đề thuộc thẩm quyền của Thành phố hoặc đã có trong luật. Những vấn đề thời gian qua các bộ, ngành mong muốn được thực hiện thì TP.HCM sẵn sàng đăng cai thí điểm\", ông Nên nhấn mạnh.</p>\n<p>Bí thư Nguyễn Văn Nên cho rằng, những đề xuất, kiến nghị của Thành phố về Luật Đất đai (sửa đổi), nếu được Quốc hội thông qua, theo lộ trình đến năm 2024 mới có hiệu lực pháp luật. Vì vậy, đồng chí Nguyễn Văn Nên đề nghị từ nay đến năm 2024, với tinh thần trách nhiệm, chúng ta không thể chờ đợi, thời gian rất quan trọng. Do đó, cần có cơ chế để thực hiện thí điểm và bổ sung vào dự thảo Luật và từ đó Quốc hội có cơ sở xem xét và mạnh dạn quyết định hơn.</p>\n<p>Đối với Bộ Tài nguyên và Môi trường, ông Nên chia sẻ, với tinh thần trách nhiệm trong phối hợp hành động và trách nhiệm chung của Thành phố đối với đất nước trong lĩnh vực đất đai vô cùng lớn, khó khăn, thử thách, phức tạp, nhạy cảm, đề nghị Bộ Tài nguyên và Môi trường phối hợp chặt chẽ hơn với Thành phố; chuẩn bị chu đáo hơn để tham mưu cho cấp trên; và những gì thuộc thẩm quyền của Thành phố thì Thành phố sẽ cố gắng, nỗ lực thực hiện.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/siet-tin-dung-va-trai-phieu-nhieu-du-an-bat-dong-san-tp-hcm-dung-xay-dung-2071310.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/nha-o-sai-gon-1093.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/siet-tin-dung-va-trai-phieu-nhieu-du-an-bat-dong-san-tp-hcm-dung-xay-dung-2071310.html\">‘Siết’ tín dụng và trái phiếu, nhiều dự án bất động sản tại TP.HCM dừng xây dựng</a><span class=\"summary__content-desc\">Việc kiểm soát chặt tín dụng và phát hành trái phiếu ảnh hưởng đến hoạt động tài chính của doanh nghiệp, nhiều dự án phải xây dựng dở dang phải dừng lại.</span></div>\n</article>\n                            </div>"}