{"url": "https://vietnamnet.vn/kien-nghi-thu-tuong-xu-ly-vi-pham-vu-nha-pho-quan-trung-tam-co-4-tang-ham-2026201.html", "title": "Kiến nghị Thủ tướng xử lý vi phạm vụ nhà phố quận trung tâm có 4 tầng hầm", "abstract": "Bộ Xây dựng kiến nghị Thủ tướng chỉ đạo Hà Nội kiểm điểm trách nhiệm và xử lý vi phạm của các tổ chức, cá nhân liên quan đến việc cấp giấy phép khi chưa rõ thẩm quyền, cấp phép sai nội dung ở công trình nhà phố 4 tầng hầm tại quận Ba Đình, Hà Nội.", "content_html": "<div>\n                                <p>Bộ Xây dựng vừa có văn bản báo cáo Thủ tướng Chính phủ đối với phản ánh, kiến nghị của các hộ gia đình khu nhà ở ngõ 15 phố Sơn Tây (quận Ba Đình, Hà Nội) về việc UBND quận Ba Đình cấp giấy phép xây dựng cho công trình nhà ở riêng lẻ tại Lô B3, phố Sơn Tây cao 5 tầng nổi có 4 tầng hầm.</p>\n<p>Theo đó, người dân phản ánh, kiến nghị 6 nội, Bộ Xây dựng đã trả lời chi tiết 5 nội dung, 1 nội dung do không thuộc chức năng, nhiệm vụ nên không thực hiện xác minh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/nha-rieng-le-4-tang-ham-vietnamnet-669.jpg\">\n<figcaption>Các cơ quan cấp phép của UBND TP Hà Nội cấp giấy phép khi chưa rõ thẩm quyền, cấp phép sai nội dung (hồ sơ ghi là công trình trong ngõ nhưng giao thông ra phố Trần Phú)</figcaption>\n</figure>\n<p>Đối với phản ánh, việc cấp giấy phép xây dựng (GPXD) ở công trình này là vượt thẩm quyền bởi cấp quận không được cấp phép xây dựng trên các tuyến phố chính quận Ba Đình, Bộ Xây dựng cho biết, tại các công văn số 3241 và 400 của UBND TP Hà Nội đối chiếu với các quy định công trình hướng thẳng ra đường Trần Phú thuộc thẩm quyền cấp phép của Sở Xây dựng, các công trình nhà ở riêng lẻ khác thuộc thẩm quyền của UBND quận Ba Đình. </p>\n<p>Tuy nhiên, trong quá trình thực hiện công trình có mâu thuẫn các tiêu chí thẩm quyền cấp phép nhưng UBND quận Ba Đình không tham vấn Sở Xây dựng trước khi giải quyết.</p>\n<p><a href=\"https://vietnamnet.vn/bo-xay-dung-chu-tri-giai-quyet-vu-cap-phep-nha-dan-co-4-tang-ham-736003.html#inner-article\">Bộ Xây dựng</a> nhận định, các cơ quan cấp phép của UBND TP Hà Nội chưa thống nhất rõ thẩm quyền cấp phép thuộc Sở Xây dựng hay thuộc UBND quận Ba Đình tại thời điểm cấp và điều chỉnh GPXD. </p>\n<p>“Do đó, UBND TP Hà Nội phải có trách nhiệm xác định lại thẩm quyền cấp phép, giao cho các cơ quan có thẩm quyền thực hiện thu hồi (nếu có), cấp, điều chỉnh giấy phép theo đúng quy định” – báo cáo của Bộ Xây dựng nêu rõ. </p>\n<p>Về phản ánh việc cấp GPXD nhà ở riêng lẻ có 4 tầng hầm với chiều sâu 13,2m không đảm bảo an toàn, theo Bộ Xây dựng, đây là công trình cơ quan GPXD phải xem xét các yếu tố về an toàn (về chịu lực, bảo vệ môi trường, phòng chống cháy nổ, thoát người khi có sự cố...) phải đảm bảo thì mới cấp phép xây dựng.</p>\n<p>Căn cứ vào GPXD và hồ sơ cấp phép xây dựng, Bộ Xây dựng thấy \"chưa đủ cơ sở\" để nhận xét công trình đã bảo đảm an toàn theo quy định tại điểm b khoản 1 Điều 93 Luật Xây dựng số 50/2014/QH13.</p>\n<p>Do công trình có 4 tầng hầm nên khi cấp GPXD, cơ quan cấp phép phải đánh giá điều kiện đảm bảo an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng chống cháy nổ theo đúng quy định.</p>\n<p>Sau khi xác định lại được thẩm quyền của cơ quan cấp phép, UBND TP Hà Nội giao cho cơ quan cấp phép có trách nhiệm đánh giá lại đảm bảo theo đúng quy định.</p>\n<p>Đối với nội dung phản ánh việc <a href=\"https://vietnamnet.vn/quan-trung-tam-co-nhieu-cong-trinh-xay-dung-lum-xum-o-ha-noi-699931.html#inner-article\">cấp phép xây dựng</a> 4 tầng hầm vượt ra ngoài chỉ giới xây dựng 50m2, Bộ Xây dựng đã yêu cầu UBND TP Hà Nội chỉ đạo kiểm tra thực tế vách bê tông và sàn công tác nằm ngoài chỉ giới xây dựng để xác định là một bộ phận của công trình chính hay là công trình xây dựng tạm phục vụ thi công.</p>\n<p>Nếu là một bộ phận của công trình chính thì phải xử lý theo đúng quy định về vi phạm trật tự xây dựng, nếu là công trình xây dựng tạm thì phải xử lý theo quy định của pháp luật về xây dựng công trình tạm, Bộ Xây dựng nêu ý kiến.</p>\n<p>Về phản ánh cho rằng UBND quận Ba Đình cấp giấy phép sai quy hoạch đã được phê duyệt, theo Bộ Xây dựng, UBND TP Hà Nội có trách nhiệm chỉ đạo kiểm tra, làm rõ sự sai khác về mật độ xây dựng trong việc cấp GPXD cho công trình…</p>\n<p>Căn cứ kết quả kiểm tra, xác minh, Bộ Xây dựng kiến nghị Thủ tướng chỉ đạo UBND TP Hà Nội kiểm điểm trách nhiệm và xử lý vi phạm của các tổ chức, cá nhân liên quan đến việc cấp giấy phép khi chưa rõ thẩm quyền, cấp phép sai nội dung (hồ sơ ghi là công trình trong ngõ nhưng giao thông ra phố Trần Phú). Không đề cập đến việc giữ nguyên tường rào hiện hữu tiếp giáp đường Trần Phú và lối đi vào công trình trong nội dung GPXD.</p>\n<p>Cũng như hành vi phá vỡ tường rào của dự án hiện hữu để mở lối đi ra đường Trần Phú, cấp GPXD vượt mật độ xây dựng cho phép. Không yêu cầu tháo dỡ đối với công trình xây dựng tạm phục vụ thi công công trình chính trong GPXD…</p>\n<summary class=\"ck-cms-color-background-full type-5 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Liên quan đến công trình này, như <a href=\"https://vietnamnet.vn\"><em><strong>VietNamNet </strong></em></a> thông tin, ngày 24/9/2019, ông Tạ Nam Chiến, Phó Chủ tịch UBND quận Ba Đình (hiện là Chủ tịch UBND quận Ba Đình) đã ký giấy phép xây dựng (GPXD) số 447 cho công trình \"nhà ở riêng lẻ\" tại thửa đất lô B3 (diện tích 311,7m2) cho ông Lê Công và bà Lương Thị Lan Anh cao 5 tầng + 1 tầng hầm, với chiều cao công trình tính từ cốt hè phố Trần Phú đến mái công trình là 19,35m (tổng diện tích sàn xây dựng là 1.420 m).</p>\n<p>Chỉ sau 3 tháng (ngày 19/12/2019), ông Tạ Nam Chiến lại ký GPXD số 617, điều chỉnh nội dung của GPXD số 447.</p>\n<p>Tại GPXD lần này công trình được điều chỉnh thành 5 tầng + 4 hầm. Như vậy theo GPXD cấp lần 1, ở lần điều chỉnh này công trình được cấp phép tới 4 tầng hầm (thêm 3 tầng hầm so với 1 tầng hầm ban đầu- PV), tổng diện tích sàn xây dựng điều chỉnh 2.223,1m2 (trong đó riêng tổng diện tích sàn tầng hầm là 1.070,8m2, chiếm gần một nửa diện tích công trình).</p>\n<p>Theo phương án thiết kế được điều chỉnh GPXD được thiết kế 4 tầng hầm với công năng sử dụng của các tầng hầm gồm tầng hầm 4 để xe ô tô; tầng hầm 3, 2 là diện tích kho chứa, kỹ thuật và tầng hầm 1 để xe máy. Chiều cao các tầng hầm đều là 3,3m.</p>\n<p>Từ tháng 9/2020, Thủ tướng Chính phủ đã yêu cầu UBND TP Hà Nội kiểm tra, giải quyết phản ánh, kiến nghị của các hộ dân theo đúng quy định của pháp luật, trả lời cho các hộ gia đình và báo cáo Thủ tướng kết quả giải quyết.</p>\n</div>\n</summary>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-pho-co-4-tang-ham-nam-tren-mat-duong-quan-bao-cao-cap-phep-trong-ngo-748707.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/kien-nghi-thu-tuong-xu-ly-vi-pham-vu-nha-pho-quan-trung-tam-co-4-tang-ham-d1434ee64bf94149a4281f8cf74a1621.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-pho-co-4-tang-ham-nam-tren-mat-duong-quan-bao-cao-cap-phep-trong-ngo-748707.html\">Nhà phố có 4 tầng hầm nằm trên mặt đường, quận báo cáo cấp phép trong ngõ</a>\n<p>Theo báo cáo, giải trình của UBND quận Ba Đình, công trình được cấp phép nằm trong ngõ thuộc phố Sơn Tây nhưng bản vẽ cấp phép thể hiện cửa ra vào ngôi nhà và cửa vào hầm để xe có hướng giao thông trực tiếp ra đường Trần Phú…</p>\n</div>\n</summary>\n                            </div>"}