{"url": "https://vietnamnet.vn/siet-tin-dung-bat-dong-san-nha-dau-co-dung-don-bay-tai-chinh-mac-ket-2053018.html", "title": "Siết tín dụng bất động sản, nhà đầu cơ dùng đòn bẩy tài chính 'mắc kẹt'", "abstract": "Sau khi siết chặt tín dụng, nguồn vốn vay không còn, dân đầu cơ bất động sản dùng đòn bẩy tài chính ngay lập tức gặp khó khăn.", "content_html": "<div>\n                                <p><strong>Tay ngang gặp nạn</strong></p>\n<p>Bước sang quý 3/2022, <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">thị trường nhà đất</a> đang có dấu hiệu giảm nhiệt sau thời gian tăng mạnh đầu năm. Theo thống kê của trang bất động sản,  lượng quan tâm và giao dịch mua bán nhà đất có dấu hiệu chững lại, chỉ xuất hiện sóng nhẹ ở khu vực đường vành đai hoặc một số khu vực có dự án quy hoạch tại miền Bắc. </p>\n<p>Làn sóng đầu tư tại nhiều dự án “hot” đã không còn, thay vào đó là hiện tượng nhiều nhà đầu tư rao bán cắt lỗ, môi giới than trời vì ế khách. Chỉ những người đầu tư F0 đi sau là chịu số phận của những người \"chôn vốn\".</p>\n<p>Bà Nguyễn Thị Hảo (một nhà đầu tư) đang rao bán căn liền kề tại <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\" target=\"_blank\">dự án</a> ở Hưng Yên với mức giá 8 tỷ đồng. Đầu năm 2022, khi dự án mở bán, bà quyết định đầu tư vào một căn. Theo quảng cáo của môi giới, nếu không đủ tiền, bà Hảo có thể vay ngân hàng với lãi suất 0 đồng trong vòng 3 năm. Trong vòng 3 năm đó, giá nhà có thể tăng gấp nhiều lần, nên khả năng sinh lời rất lớn. </p>\n<p>Sau khi mua, thị trường đã tăng giá, căn liền kề nếu bà Hảo bán ra thời điểm đó có thể lời 500 triệu đồng. Tuy nhiên, ham lãi cao, bà Hảo không bán. Hiện, bà đang rao bán để sớm thu hồi vốn, chấp nhận hoa hồng cao cho nhân viên môi giới.</p>\n<p>Phần lớn khách hàng mua dự án này đều là dân đầu cơ như bà Hảo nên khi giá nhà đất bị đẩy lên cao, khả năng sinh lời không còn nên họ không vào nữa. Bên cạnh đó, việc siết tín dụng, nguồn cung chủ đầu tư bung ra lớn khiến cho các F0 như bà Hảo gặp khó khăn khi muốn bán lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/chung-cu-122.jpg\">\n<figcaption>Thị trường nhà đất nhiều khu vực trầm lắng (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Theo ông Nguyễn Quang Thành, một nhân viên môi giới, phần lớn người mua để đầu cơ nên giá nhà tăng nhanh theo sóng và cũng sụt giảm mạnh nếu có biến động. Hiện, số khách hàng gửi bán khá nhiều do gặp khó khăn về tài chính. </p>\n<p>Ông Lê Đình Trung, đại diện Hải Phát Land cho rằng sau câu chuyện thắt chặt tín dụng, người tiêu dùng có tâm lý e dè, cất giữ tiền, hệ quả thị trường không có giao dịch. Đấu giá đấu lên cũng không “lướt” được. Đến nay, thị trường đang chững lại, tình trạng sốt đất đã không còn tiếp diễn.</p>\n<p>Theo Hội Môi giới Bất động sản Việt Nam (VARS), nguyên nhân dẫn đến xu hướng giảm giá trên thị trường thứ cấp do một số dự án hết chương trình ân hạn nợ gốc, tài trợ lãi của chủ đầu tư hoặc một số thị trường, phân khúc sản phẩm có tính thanh khoản thấp, mang tính chất đầu cơ. </p>\n<p>Áp lực lạm phát và lãi suất tăng cao đang ảnh hưởng trực tiếp đến khả năng chi trả của nhà đầu tư sử dụng \"đòn bẩy\" tài chính. Một số khách hàng chấp nhận giảm một phần lợi nhuận để bán bất động sản với mức giá thấp hơn kỳ vọng, thậm chí bán cắt lỗ để thu hồi vốn.</p>\n<p><strong>Nhiều nguy cơ</strong></p>\n<p>Báo cáo của Savills Việt Nam cho biết, ở thời điểm này giá bán biệt thự Hà Nội đã tăng gấp đôi, giá liền kề cũng ghi nhận tăng 67%, tuy nhiên khả năng thanh khoản của phân khúc này lại không như vậy. </p>\n<p>Bà Đỗ Thu Hằng, Giám đốc bộ phận nghiên cứu, tư vấn cho hay, trong quý I/2018, giá bán sơ cấp trung bình của biệt thự hạng A Hà Nội là 65 triệu đồng/m2, đến nay ghi nhận giá bán sơ cấp trung bình của biệt thự Hà Nội đạt 134 triệu đồng/m2, thậm chí xuất hiện mức giá cao kỷ lục là 569 triệu đồng/m2. </p>\n<p>Nửa đầu năm 2022 đã chứng kiến sự tăng trưởng mạnh ở giá bán thứ cấp. Trong đó, giá biệt thự tăng 37%, shophouse tăng 22% và giá liền kề tăng 20%. Đáng chú ý, so với năm 2018, giá bán biệt thự Hà Nội đã tăng gấp đôi, giá liền kề cũng ghi nhận tăng 67%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/thi-truong-bat-dong-san-123.jpg\">\n<figcaption>Nhà đầu tư rời bỏ thị trường (Ảnh:Hoàng Hà)</figcaption>\n</figure>\n<p>“Sau thời gian liên tục tăng, hiện đã có chiều hướng chững lại liên quan đến tính thanh khoản, khả năng chi trả, cũng như mức độ hấp dẫn của sản phẩm và tính cạnh tranh với các dòng sản phẩm ở các địa phương lân cận”, bà Hằng cho hay.</p>\n<p>Theo ông Nguyễn Văn Đính, sự xuất hiện làn sóng nhà đầu tư F0 gây ra nhiều mối lo bất ổn cho thị trường. Một mặt, họ thúc đẩy dòng tiền vào thị trường nhưng lại tạo lỗ hổng dễ gây hỗn loạn. </p>\n<p>Khi thị trường gặp khó, nhóm này tìm cách cắt lỗ, tháo chạy. Do đó, thị trường có quá nhiều nhà đầu tư F0 thường không bền vững. Hậu quả, giá nhà đất đẩy lên cao, không có lợi cho người mua ở thật.</p>\n<p>Dự báo từ nay đến cuối năm, các chuyên gia  cho rằng thanh khoản sẽ giảm, dòng tiền “dễ” không còn. Các nhà đầu tư cũng có xu hướng cho dòng tiền nghỉ ngơi và trở nên thận trọng hơn.</p>\n<p>Ông Nguyễn Chí Thanh, Tổng thư ký VARS đánh giá, việc mua nhà để đầu tư, đặc biệt khi sử dụng các đòn bẩy tài chính cần được cân nhắc. Dòng tiền cần chờ đợi những cơ hội thực sự an toàn trong tương lai sau khi cân nhắc kỹ càng những yếu tố vĩ mô.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ham-lai-cao-chan-chu-chot-loi-tien-ty-chon-vao-dat-2048329.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/dat-dai-1010.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ham-lai-cao-chan-chu-chot-loi-tien-ty-chon-vao-dat-2048329.html\">Ôm nghìn mét đất chờ được giá, tiền tỷ vuột khỏi tầm tay</a><span class=\"summary__content-desc\">Khi có khách hỏi mua lời 500 triệu đồng nhưng chị Phượng không bán. Tới thời điểm này, mảnh đất không có ai hỏi mua, chị đang chôn vốn 3 tỷ đồng, không biết bao giờ mới thoát hàng.</span></div>\n</article>\n                            </div>"}