{"url": "https://vietnamnet.vn/thuc-hu-tin-don-ngoc-trinh-mua-11ha-dat-o-bao-loc-de-xay-dung-homestay-2021347.html", "title": "Thực hư tin đồn Ngọc Trinh mua 11ha đất ở Bảo Lộc để xây dựng homestay", "abstract": "Nhiều thông tin lan truyền trên các trang mạng xã hội cho rằng người mẫu Ngọc Trinh vừa mua 11ha đất ở TP.Bảo Lộc, tỉnh Lâm Đồng để xây dựng homestay. Cơ quan chức năng đã vào cuộc xác minh.", "content_html": "<div>\n                                <p>Cách đây ít ngày, trên các trang mạng xã hội xuất hiện nhiều hình ảnh người mẫu <a href=\"https://vietnamnet.vn/ngoc-trinh-tag3162820210685195477.html\">Ngọc Trinh</a> “check-in” tại một khu đất trên đồi ở TP.Bảo Lộc, tỉnh Lâm Đồng. Chia sẻ những hình ảnh này, không ít môi giới nhà đất tiết lộ Ngọc Trinh vừa mua mảnh đất rộng 11ha tại TP.Bảo Lộc để xây dựng homestay. </p>\n<p>Trên tài khoản facebook có tên “Ngọc Trinh”, bên cạnh việc khoe những bức ảnh cắm trại sang chảnh của cô người mẫu, tài khoản này còn đăng dòng trạng thái lấp lửng: “Cả nhà chấm mấy điểm cho khu đất mới của Trinh nà?”</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/ngoc-trinh-2-207.jpg\">\n<figcaption>Ngọc Trinh khoe ảnh check-in ở Bảo Lộc.</figcaption>\n</figure>\n<p>Theo chia sẻ của một số môi giới nhà đất, mảnh đất rộng 11ha mà Ngọc Trinh vừa sở hữu toạ lạc tại xã Đại Lào, TP.Bảo Lộc. Đây là nơi có vị trí đắc địa, tiếp giáp với núi, có khí hậu mát mẻ rất thích hợp để nghỉ dưỡng. </p>\n<p>Tuy nhiên, theo tìm hiểu, việc tung tin Ngọc Trinh sở hữu khu đất rộng lớn tại TP.Bảo Lộc để xây dựng homestay như nói trên thực chất chỉ là chiêu trò “thổi giá” đất.</p>\n<p>Trao đổi với PV <strong>VietNamNet</strong> vào sáng 20/5, ông Đoàn Kim Đình – Chủ tịch UBND TP.Bảo Lộc cho biết, khi biết được những thông tin nói trên, UBND TP.Bảo Lộc đã chỉ đạo đơn vị chức năng và UBND xã Đại Lào kiểm tra. </p>\n<p>Qua xác minh, khu đất Ngọc Trinh chụp hình “check-in” nằm tại hẻm 61 B’Lao Srê, xã Đại Lào. Tuy nhiên, đây không phải khu đất xây dựng homestay của Ngọc Trinh. Trên các hồ sơ đất đai ở xã Đại Lào không có chủ đất nào có tên Trần Thị Ngọc Trinh. </p>\n<p>Chủ tịch UBND TP.Bảo Lộc khẳng định, các dự án xây dựng homestay trên địa bàn TP.Bảo Lộc đều được địa phương cấp phép và quản lý. Trong các dự án đã triển khai cũng như đang chờ phê duyệt, không có chủ dự án nào tên Ngọc Trinh. </p>\n<p><em>“Đây có thể là chiêu trò của giới bất động sản để thổi giá đất. Hiện UBND TP.Bảo Lộc đang chỉ đạo các đơn vị chức năng xác minh thêm, nếu phát hiện hành vi tung tin sai sự thật để trục lợi thì địa phương sẽ cương quyết xử lý theo quy định”,</em> ông Đình nói. </p>\n<p><strong>Quang Đăng </strong></p>\n<p></p>\n                            </div>"}