{"url": "https://vietnamnet.vn/co-noxh-gia-trieu-usd-gia-nha-tai-singapore-van-duoc-xem-la-hop-tui-tien-2056068.html", "title": "Nhà ở xã hội giá triệu đô, giá nhà tại Singapore vẫn ‘hợp túi tiền'", "abstract": "Do thiếu hụt nguồn cung nhà ở mới, hàng trăm căn hộ nhà ở xã hội đang được rao bán với giá 1 triệu đô la Singapore. Tuy vậy, giá nhà ở tại Singapore vẫn được xem là hợp túi tiền.", "content_html": "<div>\n                                <p><strong>Nhà ở xã hội có giá hơn 1 triệu USD</strong></p>\n<p>Việc các dự án nhà ở bị chậm tiến độ xây dựng vì dịch Covid – 19 đã tạo ra sự khan hiếm nguồn cung nhà ở mới tại Singapore. Hàng trăm căn hộ <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\">nhà ở xã hội</a> (NƠXH) tại quốc gia này đang được bán với giá 1 triệu đô la Singapore (SGD), tương đương 716.000 USD. </p>\n<p>Có ít nhất 2 căn NƠXH được bán với giá hơn 1 triệu USD. Giá nhà leo thang khiến cho chính phủ Singapore phải nghiên cứu các giải pháp để hạ nhiệt thị trường nhà ở. </p>\n<p>NƠXH được chính phủ Singapore xây dựng để bán trực tiếp cho người dân có nhu cầu và thời hạn sở hữu lên đến 99 năm. Chính sách này mang lại tỷ lệ sở hữu nhà tại Singapore lên đến 80%, thuộc hàng cao nhất thế giới. </p>\n<p>Nhiều căn hộ có vị trí thuận tiện như gần ga tàu, trung tâm thương mại và đáp ứng được nhu cầu sử dụng cho nhiều người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nha-o-xa-hoi-002-450.jpg\">\n<figcaption>Hình ảnh trên cao tại các khu chung cư NƠXH Duxton ở Singapore. (Ảnh: Reuters)</figcaption>\n</figure>\n<p>Vì <a href=\"https://vietnamnet.vn/quyen-so-huu-nha-tag18354535297366465170.html\">quyền sở hữu nhà</a> có thể chuyển nhượng cho cả công dân lẫn thường trú nhân sau 5 năm nên thị trường thứ cấp rất sôi động. Một số căn hộ có giá mua ban đầu chỉ 500.000 SGD nhưng hiện đã tăng gấp đôi, tuỳ vào diện tích và vị trí.</p>\n<p>Một căn hộ NƠXH tại Singapore có giá cao nhất trong năm nay lên đến 1,418 triệu SGD. Đây là căn hộ có diện tích 122m2, vị trí gần ga tàu, trường học và thời hạn sở hữu còn 92 năm. </p>\n<p>Hàng chục năm qua, người dân <a href=\"https://vietnamnet.vn/singapore-tag7081633408372839347.html\">Singapore</a> đã sử dụng những căn hộ NƠXH của mình để cho thuê hoặc bán kiếm lời. </p>\n<p>“Các căn hộ NƠXH giá hàng triệu đô la vẫn rất hút khách, bởi sẽ luôn có những người thích sống ở trung tâm với không gian rộng rãi hơn”, Clarence Long, người đã môi giới một căn hộ rộng 113m2 với giá 1,4 triệu SGD vào tháng 5, nói. </p>\n<p>Long cho biết, nếu một căn hộ thương mại có diện tích tương tự và ở cùng vị trí, giá bán ít nhất phải là 2,5 triệu SGD. </p>\n<p>Không giống như NƠXH, các căn hộ thương mại ở Singapore thường có nhân viên bảo vệ và các tiện ích như hồ bơi và phòng gym.</p>\n<p>Hầu hết những người mua NƠXH lần đầu có thể xin trợ cấp và vay tiền từ chính phủ. Điều này giúp họ không bị ảnh hưởng bởi <a href=\"https://vietnamnet.vn/lai-suat-ngan-hang-tag9692955805703962628.html\">lãi suất ngân hàng</a> tăng cao và thoát khỏi cảnh thuê nhà trong bối cảnh giá thuê nhà tăng trong thời gian xảy ra đại dịch.</p>\n<p>Rajiv Malhotra, 45 tuổi, người đã mua căn hộ chung cư rộng 94m2 với giá 1,08 triệu SGD cho biết: <em>“Vào năm ngoái, khoản trả góp hàng tháng cho căn hộ NƠXH của tôi là khoảng 3.400 SGD”. </em></p>\n<p>Đối với những người mua căn hộ NƠXH có <a href=\"https://vietnamnet.vn/vay-von-tag3862349980504346169.html\">vay vốn</a> từ chính phủ, thống kê vào cuối năm ngoái cho thấy, tỷ lệ thu nhập hàng tháng được sử dụng để trả tiền nhà duy trì ở mức trung bình khoảng 23%. </p>\n<p><strong>Giá nhà ở Singapore vẫn còn rẻ </strong></p>\n<p>Theo báo cáo mới đây của Viện nghiên cứu và giáo dục phi lợi nhuận Urban Land Institute (ULI), giá nhà tại Singapore vẫn tương đối hợp lý so với một số thành phố đông dân khác thuộc khu vực châu Á – Thái Bình Dương. </p>\n<p>ULI đã thu thập dữ liệu về giá nhà ở và <a href=\"https://vietnamnet.vn/thu-nhap-binh-quan-tag12582521712345508357.html\">thu nhập bình quân</a> của hộ gia đình ở Singapore và 28 thành phố ở Trung Quốc, Nhật Bản, Úc và Hàn Quốc. </p>\n<p>Do giá NƠXH ở Singapore vẫn còn hợp túi tiền nên nơi đây có tỷ lệ sở hữu nhà cao nhất, với gần 90%. Trung bình một căn NƠXH tại đảo quốc này có giá 379.283 USD. Nhà thương mại có giá trung bình 1,13 triệu USD, chiếm gần 20% tổng nguồn cung nhà ở. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nha-o-xa-hoi-003-451.jpg\">\n<figcaption>Theo khảo sát mới đây của ULI, trung bình người dân Hồng Kông phải dành 50% thu nhập hàng tháng để trả tiền thuê nhà. </figcaption>\n</figure>\n<p>Giá thuê nhà ở thương mại tại Singapore thuộc hàng đắt đỏ nhất khu vực, khoảng 2.046 USD/tháng. Xếp sau là giá thuê nhà ở Sydney, với 1.895 đô la Úc/tháng. </p>\n<p>Khảo sát về tỷ lệ tiền thuê nhà so với thu nhập, Hồng Kông được xem là nơi đắt đỏ nhất khi trung bình một hộ gia đình phải dành ra 50% thu nhập để trả tiền thuê nhà hàng tháng. Giá bán trung bình một căn <a href=\"https://vietnamnet.vn/nha-o-thuong-mai-tag15998507166602556232.html\">nhà ở thương mại</a> tại Hồng Kông khoảng 1,27 triệu USD.</p>\n<p>Theo ULI, so với năm 2003, giá nhà thương mại tại Hồng Kông hiện đã tăng gấp 6 lần, giá thuê nhà tăng 150%. Tỷ lệ sở hữu nhà của người dân Hồng Kông là 48,6%, ngang bằng với Seoul. </p>\n<p>Nhật Bản có tỷ lệ sở hữu nhà thấp nhất, chỉ 37%.  Trong khi đó, tỷ lệ sở hữu nhà tại các thành phố của Trung Quốc dao động từ 70% đến 80%. </p>\n<p></p>\n<p></p>\n                            </div>"}