{"url": "https://vietnamnet.vn/ap-thoi-han-so-huu-chung-cu-muc-dich-cuoi-cung-la-gi-2064785.html", "title": "Áp thời hạn sở hữu chung cư: Mục đích cuối cùng là gì?", "abstract": "Chuyên gia đặt vấn đề giữa 2 mục tiêu là khuyến khích phát triển nhà chung cư và chung cư sở hữu có thời hạn nhà làm luật cần chọn một mục tiêu chính mà mình mong muốn nhất để quyết định lựa chọn chính sách nào.", "content_html": "<div>\n                                <p><strong>Quyền tài sản của dân không nên nay sửa, mai sửa</strong></p>\n<p>Đề xuất của Bộ Xây dựng quy định thời hạn sở hữu nhà chung cư được xác định căn cứ theo thời hạn sử dụng công trình đã nhận được nhiều ý kiến tại Hội nghị góp ý sửa đổi Luật Nhà ở, Luật Kinh doanh Bất động sản (BĐS) diễn ra hôm nay (28/9). </p>\n<p>Theo TS. Phạm Duy Nghĩa, miếng đất, căn hộ là tài sản. Luật can thiệp đến tài sản nên người dân, doanh nghiệp đang rất quan tâm. </p>\n<p>TS. Nghĩa đặt vấn đề, nếu đi vào càng chi tiết, càng sâu… chúng ta sẽ càng gặp rất nhiều vấn đề. Nếu đi vào từng luật, chăm chú sửa từng luật thì nguy cơ không nhất quán, không hệ thống. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/thumb-bat-dong-san-110-1371.jpg\" width=\"702\" height=\"394\">\n<figcaption>Quy định về thời hạn sở hữu nhà chung cư là một vấn đề cần thiết phải xem xét và đặt trong tổng thể các quyền đối với tài sản, bảo đảm phù hợp với pháp luật về xây dựng, nhà ở, đất đai, dân sự</figcaption>\n</figure>\n<p>“Trên một lô đất xuất hiện nhiều tài sản, quyền tài sản khác nhau, nếu ta đăng kí riêng rẽ, sau này chùm tài sản đưa ra tranh chấp, tài sản phái sinh sẽ gây ra rủi ro vì sở hữu đa tầng không được quản lý nhất quán. <a href=\"https://vietnamnet.vn/bo-xay-dung-khong-dong-khung-thoi-han-so-huu-chung-cu-50-70-nam-2060501.html\" target=\"_blank\">Sở hữu chung cư 50 hay 70 năm</a>, như vậy là can thiệp vào quyền tài sản. Vậy mục đích cuối cùng là gì, có phải an toàn hay khả năng lưu thông?” – ông Nghĩa nhấn mạnh.</p>\n<p>Vị này đề nghị phải quan tâm đến gốc của nó là “quyền tài sản”, “quyền tự do giao dịch”… Quyền của người dân nên quy định trong luật dân sự và không nên thay đổi.</p>\n<p>“Chúng ta đừng nên vì mỗi luật riêng mà nên làm tổng thể, đi từ gốc, tỉa bớt cành; trong quy trình này, cố gắng tham vấn ý kiến đa chiều khác. Quyền tài sản của dân, quyền giao dịch của doanh nghiệp không nên nay sửa, mai sửa”, ông Nghĩa nói.</p>\n<p>Trao đổi ý kiến về vấn đề này, luật sư Nguyễn Hồng Chung, Chủ tịch HĐQT DVL Venture, Phó Chủ tịch Câu lạc bộ BĐS Hà Nội cho rằng, quy định về thời hạn sở hữu nhà chung cư là một vấn đề cần thiết phải xem xét và đặt trong tổng thể các quyền đối với tài sản, bảo đảm phù hợp với pháp luật về xây dựng, nhà ở, đất đai, dân sự.</p>\n<p>Theo ông Chung, các vấn đề cần xác định rõ, một là thời hạn sử dụng đất đối với chung cư cao tầng, hai là thời hạn sử dụng nhà chung cư. Trong đó, việc xác định thời hạn sở hữu này có một số điểm cần xác định đất cho xây dựng nhà chung cư cũng không thể cấp vô thời hạn.</p>\n<p>“Từ góc độ quản lý và quy định của pháp luật về xây dựng quy định về thời hạn sử dụng của công trình mọi công trình đều có khấu hao nhất định, hết thời hạn thì phải đập đi xây lại để bảo đảm an toàn. Về quyền sở hữu nên chăng không dùng từ thời hạn sở hữu nhà chung cư và thay bằng thời hạn sử dụng nhà <a href=\"https://vietnamnet.vn/chung-cu-tag6698692904792283863.html\" target=\"_blank\">chung cư</a>. Khách hàng bỏ tiền ra mua nhà chung cư nên họ có quyền sở hữu tài sản. Quyền này được pháp luật dân sự bảo vệ, chỉ khi tài sản không còn mới mất quyền sở hữu” – ông Chung nêu ý kiến.</p>\n<p><strong>Chỉ nên quy định thời hạn sử dụng</strong></p>\n<p>Tại hội nghị, PGS.TS. Nguyễn Quang Tuyến – Phó Chủ tịch Hội đồng trường, Trường Đại học Luật Hà Nội nêu vấn đề tranh luận có nên áp dụng thời gian sở hữu nhà chung cư 50-70 năm hay không và nhấn mạnh chỉ nên quy định thời hạn sử dụng thay vì đi vào tranh luận quyền sở hữu.</p>\n<p>“Tất cả các tài sản thì nó đều có thời hạn sử dụng và nhà chung cư cũng vậy, do đó khi tới thời hạn quy định thì các tổ chức có trách nhiệm sẽ đánh giá là nhà đó còn tiếp tục ở được không. Nếu cần phải sửa chữa, thậm chí xây dựng lại thì người dân phải được đảm bảo quyền sở hữu tài sản, quyền được ở ngay tại chính chỗ đó, còn nếu có chính sách di dời thì phải đền bù thỏa đáng, đảm bảo chỗ ở của người dân”, ông Tuyến nói.</p>\n<p>Ths. Nguyễn Văn Đỉnh - Chuyên gia pháp lý đất đai, đầu tư xây dựng, kinh doanh BĐS nêu đề nghị không đặt ra quy định về thời hạn sở hữu nhà chung cư, giữ nguyên quy định theo khoản 3 Điều 126 Luật Đất đai năm 2013</p>\n<p>Theo ông Đỉnh, dự thảo đề xuất quy định về thời hạn sở hữu nhà chung cư xác định theo thời hạn sử dụng của công trình nêu trong hồ sơ thiết kế là không phù hợp cả về mặt khoa học, pháp lý cũng như thực tiễn. </p>\n<p>Ngoài ra, bản chất việc chứng nhận quyền sở hữu căn hộ chung cư hiện nay là chứng nhận “kép”: Vừa chứng nhận quyền sử dụng đất (theo Luật Đất đai), vừa chứng nhận quyền sở hữu nhà ở (theo Luật Nhà ở).</p>\n<p>“Giữa 2 mục tiêu là khuyến khích phát triển nhà chung cư và chung cư sở hữu có thời hạn đã tự mâu thuẫn nhau. Nhà làm luật cần chọn một mục tiêu chính mà mình mong muốn nhất để quyết định lựa chọn chính sách nào” – ông Đỉnh đặt vấn đề.</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Nhiều lần đề xuất  </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p></p>\n<p>Thời điểm năm 2010 - 2011, Bộ Xây dựng từng đưa ra vấn đề sở hữu nhà. Khi đó, Bộ cho rằng cần nghiên cứu cơ chế về việc sở hữu nhà ở có thời hạn, đặc biệt là nhà chung cư. Việc quy định sở hữu nhà ở có thời hạn sẽ tạo điều kiện thuận lợi cho việc nâng cấp, cải tạo nhà cũ. Bên cạnh đó, cần phát triển đa dạng các loại nhà ở để bán và cho thuê nhằm đáp ứng nhu cầu của thị trường cũng như điều kiện thu nhập của các tầng lớp dân cư; hạn chế, tiến tới chấm dứt việc giao đất lẻ cho các hộ gia đình, cá nhân tự xây dựng nhà ở. Bộ Xây dựng cũng lý giải do giá nhà đất ngày càng tăng cao khiến cơ hội để sở hữu nhà ở riêng của đại bộ phận người dân sẽ khó khăn, vì vậy cần đẩy mạnh phát triển loại hình nhà ở cho thuê. </p>\n<p>Tới năm 2013, trong dự thảo Luật Nhà ở sửa đổi, Bộ Xây dựng tiếp tục đưa ra hai phương án về thời hạn sở hữu nhà chung cư. </p>\n<p>Mới đây, tại dự thảo Luật Nhà ở sửa đổi đang được Bộ Xây dựng lấy ý kiến tiếp tục đưa ra đề xuất hai phương án quy định về thời hạn sở hữu nhà chung cư trong đó thời hạn sở hữu nhà chung cư được xác định theo thời hạn sử dụng của công trình.</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ap-thoi-han-so-huu-chung-cu-co-nham-lan-voi-thoi-han-su-dung-cong-trinh-2063349.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/thue-bat-dong-san-vietnamnet-800.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ap-thoi-han-so-huu-chung-cu-co-nham-lan-voi-thoi-han-su-dung-cong-trinh-2063349.html\">Áp thời hạn sở hữu chung cư: Có nhầm lẫn với thời hạn sử dụng công trình?</a><span class=\"summary__content-desc\">Theo Hiệp hội Bất động sản TP.HCM (HoREA), quy định sở hữu nhà chung cư có thời hạn không đáp ứng đúng tâm tư, nguyện vọng của người dân.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-xay-dung-giu-de-xuat-so-huu-chung-cu-co-thoi-han-them-nhieu-diem-moi-2059363.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/chung-cu-50-nam-vietnamnet-1199.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-xay-dung-giu-de-xuat-so-huu-chung-cu-co-thoi-han-them-nhieu-diem-moi-2059363.html\">Bộ Xây dựng giữ đề xuất sở hữu chung cư có thời hạn, thêm nhiều điểm mới</a><span class=\"summary__content-desc\">Bộ Xây dựng đề xuất 2 phương án quy định về thời hạn sở hữu nhà chung cư tại dự thảo Luật Nhà ở (sửa đổi) đang lấy ý kiến của nhân dân.</span></div>\n</article>\n                            </div>"}