{"url": "https://vietnamnet.vn/chat-vat-ganh-khoi-no-lon-ong-lon-bat-dong-san-rao-ban-dat-xay-tru-so-gom-tien-2080129.html", "title": "Chật vật gánh khối nợ khủng, ông lớn bất động sản rao bán đất xây trụ sở gom tiền", "abstract": "Lâm vào cảnh khó khăn do nợ nần chồng chất, ông lớn bất động sản đã phải rao bán cả khu đất định xây trụ sở.", "content_html": "<div>\n                                <p>Một khu đất ở Thâm Quyến (Trung Quốc) vốn được <a href=\"https://vietnamnet.vn/evergrande-tag15463684480942137046.html\" target=\"_blank\">tập đoàn bất động sản Evergrande</a> dự định xây trụ sở đã được đưa ra đấu giá với giá khởi điểm 7,5 tỷ tệ (26.000 tỷ đồng).</p>\n<p>Việc bán khu đất rộng 10.000m2 này được tổ chức từ 21-26/11/2022. Việc xây dựng trên khu đất này đã bị tạm dừng từ tháng 9/2021 đến nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/du-an-1-106.jpg\">\n<figcaption>Nhiều dự án bất động sản của Evergrande đã phải dừng xây dựng do nợ nần (Ảnh: Reuters)</figcaption>\n</figure>\n<p>Khu đất được Evergrande mua năm 2017 với giá 5,6 tỷ tệ (19,5 nghìn tỷ đồng). Trước đây, trụ sở chính của tập đoàn đặt ở Quảng Châu, Quảng Đông, Trung Quốc. Sau đó, chuyển đến Thâm Quyến nhưng do bối cảnh nợ nần nên đã chuyển trụ sở về Quảng Châu.</p>\n<p>Evergrande là tập đoàn bất động sản lớn hàng đầu Trung Quốc. Tuy nhiên, thời gian qua, người ta nghe nói nhiều về khoản nợ mà tập đoàn này đang phải gánh. Evergrande đã bị đình chỉ nhiều dự án vì không có khả năng thanh toán cho các nhà thầu và chủ nợ. Nhiều tài sản của tập đoàn này đã được bán hoặc các chủ nợ, chính quyền địa phương tiếp quản. </p>\n<p>Trong một diễn biến liên quan đến khoản nợ phải trả, ông chủ tập đoàn Evergrande là Hui Ka Yan đã phải <a href=\"https://vietnamnet.vn/dai-gia-bat-dong-san-evergrande-vo-no-rao-ban-dinh-thu-tren-dat-vang-2069385.html\" target=\"_blank\">rao bán căn biệt thự ở London, Anh</a>. Căn biệt thư này có 45 phòng, toạ lạc ở nơi đắc địa nhìn ra công viên Hyde. Mức giá được đưa ra là 227 triệu USD (5600 tỷ đồng).</p>\n<p>Căn biệt thự được xây vào những năm 1830, là nơi ở cho 4 gia đình lớn. Đến thập niên 80 của thế kỷ trước, nó mới được cải tạo thành một căn lớn.</p>\n<p>Căn biệt thự được mua tháng 1/2020, lúc đó ông Hui Ka Yan có khối tài sản là 31 tỷ USD. Hiện nay, nó được rao bán do tình hình nợ nần, kinh doanh khó khăn của Evergrande. </p>\n<p>Tháng 3/2022, Evergrande đã thông báo bán dự án Crystal City ở phía đông Hàng Châu (Chiết Giang, Trung Quốc). Mức giá được đưa ra là 575 triệu USD.</p>\n<p>Có 2 công ty nhà nước là Tập đoàn bất động sản Zhejiang Zhejian và Tập đoàn xây dựng Zhejiang đứng ra mua lại dự án này.</p>\n<p>Để có thể trả nợ tập đoàn này từng phải bán toàn bộ cổ phần của Evergrande tại công ty  công ty Heng Ten Network Group với giá 2,13 tỷ HKD (273,5 triệu USD).</p>\n<p>Mức giá một cổ phiếu trong thương vụ này là 1,28 đô la Hong Kong/cổ phiếu (4000 đồng). Mức này đã giảm 24% so với giá trị giao dịch trên thị trường.</p>\n<p><strong>Quang Anh</strong> <em>(Theo Reuters)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-lon-bat-dong-san-shimao-group-holdings-vo-no-trai-phieu-ban-gan-20-du-an-2037995.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/du-an-1-792.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-lon-bat-dong-san-shimao-group-holdings-vo-no-trai-phieu-ban-gan-20-du-an-2037995.html\">Ông lớn bất động sản vỡ nợ, chật vật bán gần 20 dự án gom tiền</a><span class=\"summary__content-desc\">Sau nhiều tháng vật lộn với khó khăn tài chính, \"ông lớn\" bất động sản ở Trung Quốc đã không thanh toán  tiền gốc và lãi với khoản trái phiếu trị giá 1 tỷ USD.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-lonbat-dong-san-evergrande-vo-no-799896.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/chat-vat-ganh-khoi-no-khung-ong-lon-bat-dong-san-rao-ban-dat-xay-tru-so-gom-tien-b329d1c33f5a48bd9ef19538d27cb3e8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-lonbat-dong-san-evergrande-vo-no-799896.html\">Ông lớn bất động sản Evergrande vỡ nợ</a>\n<p>Hãng đánh giá tín nhiệm Fitch Ratings đã hạ xếp hạng tín nhiệm của tập đoàn China Evergrande xuống \"vỡ nợ\" giới hạn do không trả 2 khoản lãi trái phiếu coupon sau khi thời gian ân hạn kết thúc hôm thứ Hai (6/12).</p>\n</div>\n</article>\n                            </div>"}