{"url": "https://vietnamnet.vn/doanh-nghiep-bat-dong-san-lam-gi-de-bao-mat-thong-tin-khach-hang-2060932.html", "title": "Doanh nghiệp bất động sản làm gì để bảo mật thông tin khách hàng?", "abstract": "Đối với lĩnh vực bất động sản, việc lộ thông tin khách hàng có thể dẫn đến những thiệt hại khó lường. Nhiều doanh nghiệp bất động sản đã tìm đến những phương thức, phần mềm quản lý dữ liệu khoa học và bảo mật hơn.", "content_html": "<div>\n                                <p><strong>Mối lo rò rỉ dữ liệu khách hàng</strong></p>\n<p>Thời gian gần đây, chị Nguyễn Thu H. (TP. Hạ Long) rất mệt mỏi khi liên tục nhận được những tin nhắn và cuộc gọi mời mua chung cư, nhà đất. “Không biết bằng cách nào mà họ có số điện thoại, họ tên lẫn nghề nghiệp của tôi. Một ngày liên tục phải nghe và từ chối 3 - 4 cuộc điện thoại như thế này khiến tôi cảm thấy rất phiền phức”, chị H. nói.</p>\n<p>Anh Nguyễn Tuấn M. (Hà Nội) - trưởng nhóm kinh doanh một sàn giao dịch bất động sản (BĐS) tại Hà Nội cho biết, thông tin khách hàng thuộc nhóm gồm 17 người của anh đã bị rò rỉ và bị đối thủ “nẫng tay trên” trong một lần chia sẻ dữ liệu qua nhóm chat riêng trên mạng xã hội. Anh M. cho biết: “Không chỉ có nguy cơ rò rỉ dữ liệu từ nền tảng chia sẻ thông tin, nhà môi giới làm việc theo nhóm còn phải đối mặt với nguy cơ đồng đội ra đi cầm theo data khách hàng, bán cho người khác. Tôi đã chứng kiến việc này xảy ra với rất nhiều đội nhóm cùng công ty”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/a11111111111-1168.jpg\">\n<figcaption>Tình trạng mua bán, trao đổi dữ liệu khách hàng diễn ra trên các trang mạng</figcaption>\n</figure>\n<p>Theo báo cáo từ các chuyên gia của Viettel Security, chỉ trong quý I/2022 đã có đến 100 GB dữ liệu cá nhân bị lộ trên không gian mạng và con số này đang có xu hướng tăng mạnh.</p>\n<p>Chỉ cần làm phép thử bằng công cụ tìm kiếm của Google với từ khóa \"danh sách khách hàng BĐS”, hơn 112.000.000 kết quả được đề xuất chỉ trong vòng 0,40 giây. Hàng loạt trang web cung cấp thông tin của các cá nhân, tổ chức khác nhau xuất hiện và phần lớn đều cung cấp hai loại dịch vụ miễn phí - trả phí hoặc phân loại theo từng nhóm dữ liệu. Đồng thời, việc mua bán thông tin khách hàng trên các nền tảng mạng xã hội khác cũng diễn ra tràn lan với nhiều hội nhóm. Việc bảo mật dữ liệu khách hàng là vấn đề “đau đầu” của nhiều doanh nghiệp BĐS.</p>\n<p><strong>Loay hoay tìm kiếm công cụ bảo mật dữ liệu</strong></p>\n<p>Cùng với những bước tiến lớn của công nghệ 4.0, các doanh nghiệp BĐS cũng phải chuyển đổi số bằng cách thay đổi hình thức quản lý công việc cũng như cách thức lưu trữ thông tin, dữ liệu khách hàng. Dữ liệu khách hàng được xem là “mỏ vàng\" của doanh nghiệp BĐS và là yếu tố cần ưu tiên bảo mật hàng đầu. </p>\n<p>Tuy nhiên, nhiều doanh nghiệp vẫn chưa tìm được công cụ hỗ trợ thực sự phù hợp, thông tin khách hàng hầu hết chỉ được lưu trữ và chia sẻ qua bên thứ ba với tính bảo mật kém, dẫn đến tình trạng bị mất hoặc bị đánh cắp dữ liệu. Chưa kể do đặc thù ngành, khối lượng thông tin khách hàng BĐS thường rất “đồ sộ”, cần cập nhật và đồng bộ 24/7. </p>\n<p>Trước những rủi ro tiềm ẩn trong không gian mạng, nhiều doanh nghiệp BĐS đã bắt đầu đào tạo và nâng cao nhận thức của đội ngũ nhân viên về an toàn thông tin, thiết lập các hệ thống bảo mật như: bảo mật thiết bị, bảo mật máy chủ và hệ thống Cloud (công nghệ đám mây - Cloud computing), bảo mật hệ thống IT/OT (hệ thống mức mạng) và mạng nội bộ (networks)... Bên cạnh đó, trong quá trình quản lý và vận hành hệ thống, hầu hết các doanh nghiệp đều coi bảo mật là tiêu chí hàng đầu trong việc lựa chọn công nghệ, phần mềm, giải pháp từ bên thứ ba.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/a2222222222-1169.jpg\">\n<figcaption>Ứng dụng Meey CRM được nhiều doanh nghiệp BĐS lựa chọn bởi yếu tố bảo mật dữ liệu khách hàng</figcaption>\n</figure>\n<p>Nhằm đáp ứng nhu cầu của thị trường, Công ty Cổ phần Tập đoàn Meey Land đã nghiên cứu và phát triển sản phẩm Meey CRM - Ứng dụng quản lý dành riêng cho ngành BĐS. </p>\n<p>Không chỉ mang những tính năng đột phá về quản lý quỹ hàng, khách hàng, so khớp nhu cầu... giúp người dùng tăng hiệu suất công việc, Meey CRM còn “ghi điểm” nhờ hệ thống bảo mật dữ liệu ưu việt với các công nghệ SSO (Single Sign On - đăng nhập một lần), mã hóa thông tin và cơ chế bảo mật 2 lớp (2-Factor Authentication). </p>\n<p>Năm 2022, nhằm cải tiến tối đa sản phẩm, Meey Land đã hợp tác cùng Viện tiêu chuẩn Anh BSI Việt Nam để chuẩn hóa Hệ thống quản lý chất lượng và An toàn thông tin, áp dụng triển khai tích hợp tiêu chuẩn ISO. Lãnh đạo Meey Land cũng chia sẻ, bảo mật thông tin là tiêu chí hàng đầu trong lĩnh vực BĐS và là một trong những yếu tố mà Meey Land chú trọng nhất khi nghiên cứu và phát triển các sản phẩm, ứng dụng phục vụ lĩnh vực này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/a33333333333-1170.jpg\">\n<figcaption>Tính năng phân quyền trên ứng dụng Meey CRM</figcaption>\n</figure>\n<p>Ra mắt thị trường từ năm 2021, Meey CRM đã trở thành lựa chọn của nhiều doanh nghiệp, đội/nhóm BĐS sử dụng để theo dõi, tương tác, chia sẻ quỹ hàng một cách nhanh chóng, thuận tiện và bảo mật. Bên cạnh đó, tính năng phân quyền nhiều lớp của ứng dụng còn cho phép trưởng nhóm chọn “vai trò” để cài đặt lại các quyền hạn và thông tin dữ liệu cho từng thành viên với vị trí khác nhau (quản trị viên/biên tập viên/người xem...) nên dữ liệu khách hàng của từng nhà môi giới được bảo mật.</p>\n<p>Công ty Cổ phần Tập đoàn Meey Land cho biết sẽ tiếp tục nghiên cứu và nâng cấp các tính năng để ứng dụng Meey CRM ngày càng mang đến những trải nghiệm tốt cho người dùng, trở thành sự lựa chọn tin cậy cho các doanh nghiệp BĐS đang tìm kiếm giải pháp bảo mật thông tin khách hàng, quản lý nguồn hàng… một cách tối ưu và hiệu quả.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p>Công ty cổ phần Tập đoàn Meey Land</p>\n<p>Địa chỉ: Tầng 5 Tòa nhà 97 - 99 Láng Hạ, phường Láng Hạ, quận Đống Đa, TP.Hà Nội</p>\n<p>Website chính thức Meey CRM: https://meeycrm.com/</p>\n<p>Email: contact@meeyland.com</p>\n<p>Số điện thoại: 0249 999 2999</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Xuân Thạch</strong></p>\n                            </div>"}