{"url": "https://vietnamnet.vn/da-nang-chi-400-ty-xay-chung-cu-xa-hoi-cho-nguoi-co-cong-voi-cach-mang-2015544.html", "title": "Đà Nẵng chi 400 tỷ xây chung cư xã hội cho người có công với cách mạng", "abstract": "Đà Nẵng xây dựng chung cư nhà ở xã hội với 400 căn hộ để gia đình người có công với cách mạng có chỗ ở ổn định.", "content_html": "<div>\n                                <p>Phó Chủ tịch UBND TP Đà Nẵng Hồ Kỳ Minh vừa ký quyết định điều chỉnh một số nội dung Đề án Xây dựng các khu chung cư xã hội bố trí cho gia đình có công cách mạng có khó khăn về nhà ở trên địa bàn thành phố giai đoạn 2020-2025.</p>\n<p>Về quy mô xây dựng, theo quyết định của UBND TP Đà Nẵng, các khu <a href=\"https://vietnamnet.vn/chung-cu-tag6698692904792283863.html\" target=\"_blank\">chung cư</a> sẽ được xây dựng từ 5 - 12 tầng, có bố trí thang máy phù hợp, kiến trúc tiện nghi…Tổng mức đầu tư của đề án là 400 tỷ đồng với quy mô 400 căn hộ. Trong đó, giai đoạn 1 khoảng 209 tỷ đồng, giai đoạn 2 và 3 khoảng 191 tỷ đồng.</p>\n<p>Theo đó, giai đoạn 1 (2020 - 2024) triển khai thực hiện đầu tư xây dựng hoàn thành 209 căn hộ ưu tiên bố trí đối với gia đình người có công với cách mạng tại khu đất đường Vũ Mộng Nguyên, phường Khuê Mỹ, quận Ngũ Hành Sơn. Khu đất gồm 32 lô có tổng diện tích khoảng 3.122m2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/da-nang-xay-dung-chung-cu-nha-o-xa-hoi-de-gia-dinh-nguoi-co-cong-voi-cach-mang-co-cho-o-on-dinh-5f78ab31f5644ff0b517d7d630630128.jpg\">\n<figcaption>Đà Nẵng xây dựng chung cư nhà ở xã hội để gia đình người có công với cách mạng có chỗ ở ổn định</figcaption>\n</figure>\n<p>Giai đoạn 2 (từ năm 2023 - 2025) tiếp tục triển khai thực hiện đầu tư xây dựng một số căn hộ tại khu đất trung tâm thành phố (quận Hải Châu hoặc quận Thanh Khê theo chỉ đạo của Chủ tịch UBND TP tại Công văn số 6820). Giao Sở Xây dựng phối hợp với các đơn vị liên quan lựa chọn khu đất phù hợp để tiếp tục triển khai.</p>\n<p>Giai đoạn 3 (2024 - 2025) tiếp tục triển khai thực hiện đầu tư xây dựng số căn hộ còn lại, bố trí đối với gia đình người có công với cách mạng khó khăn về nhà ở còn lại, tại khu đất có địa chỉ ở đường Trương Vĩnh Ký (phường Hòa Châu, huyện Hòa Vang). Khu đất này có diện tích khoảng 3.034m2 đã được phê duyệt quy hoạch là đất dự trữ, hiện do Trung tâm Phát triển quỹ đất TP quản lý.</p>\n<p>Mục tiêu của đề án là bố trí cho thuê 400 căn chung cư cho gia đình người có công với cách mạng chưa có nhà ở hoặc nhà ở có diện tích nhỏ, đông nhân khẩu, nhiều thế hệ cùng chung sống, tạo điều kiện để các gia đình có chỗ ở ổn định. Thời gian cho thuê căn hộ chung cư đối với người có công với cách mạng tối thiểu là 5 năm. Khi hết hạn hợp đồng cho thuê, tùy điều kiện, hoàn cảnh cụ thể của gia đình để gia hạn.</p>\n<p>Theo đó, đối tượng được thuê là người hoạt động cách mạng từ trước ngày 1/1/1945 đến ngày khởi nghĩa tháng Tám năm 1945. Ngoài ra, còn có Bà mẹ Việt Nam Anh hùng, Anh hùng Lực lượng vũ trang nhân dân, Anh hùng Lao động thời kỳ kháng chiến, thân nhân liệt sĩ, thương binh, bệnh binh, người hoạt động kháng chiến bị nhiễm chất độc hóa học...</p>\n<p><strong>Hồ Giáp</strong></p>\n                            </div>"}