{"url": "https://vietnamnet.vn/trung-quoc-bom-tien-giai-cuu-bat-dong-san-tren-dien-rong-2080354.html", "title": "Trung Quốc bơm tiền giải cứu bất động sản trên diện rộng", "abstract": "Sau thời gian \"siết\" việc cho vay của ngân hàng với các công ty bất động sản, Trung Quốc dường như đã có động thái để cứu lĩnh vực này giữa bối cảnh suy giảm.", "content_html": "<div>\n                                <p>Bloomberg dẫn nguồn tin thân cận cho hay, <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a> đã đưa ra gói giải cứu để cứu thị trường bất động sản trong tình trạng suy giảm. Ngân hàng Nhân dân Trung Quốc và Ủy ban Điều tiết Bảo hiểm và Ngân hàng Trung Quốc ban hành thông báo cho các tổ chức tài chính đưa ra kế hoạch để đảm bảo  “sự phát triển ổn định và lành mạnh của <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">lĩnh vực bất động sản</a>”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/bat-dong-san-1-616.jpeg\">\n<figcaption>Thị trường bất động sản suy giảm mạnh sau thời gian bị \"siết\" tín dụng (Ảnh: CGTN)</figcaption>\n</figure>\n<p> Không giống như các động thái riêng lẻ trước đó, thông báo mới nhất bao gồm 16 biện pháp từ giải quyết cuộc khủng hoảng thanh khoản mà các nhà phát triển phải đối mặt đến nới lỏng các yêu cầu thanh toán với người mua nhà.</p>\n<p>Là một phần của kế hoạch giải cứu, các khoản vay ngân hàng chưa thanh toán của các công ty bất động sản và các khoản vay tín chấp đến hạn trong vòng 6 tháng tới có thể được gia hạn thêm một năm, trong khi việc trả nợ trái phiếu của các công ty này cũng có thể được gia hạn hoặc hoán đổi thông qua các cuộc đàm phán.</p>\n<p>Động thái này là dấu hiệu mạnh nhất cho thấy các nhà hoạch định chính sách Trung Quốc đang nới lỏng đối với lĩnh vực bất động sản. Trong một diễn biến khác, nhà chức trách Trung Quốc cũng đã ban hành một số các biện pháp phản ứng với <a href=\"https://vietnamnet.vn/su-kien/dich-covid-19-V35.html\" target=\"_blank\">Covid-19</a> nhằm giảm thiểu tác động tới kinh tế - xã hội. </p>\n<p>Trong vài tháng qua, các nhà chức trách ở Trung Quốc đã tìm cách xoa dịu khủng hoảng ngành bất động sản bằng nhiều động thái như cắt giảm lãi suất, thúc giục các ngân hàng lớn mở rộng khoản vay 1 nghìn tỷ nhân dân tệ (140 tỷ USD) trong những tháng cuối năm và cung cấp các khoản vay đặc biệt thông qua các ngân hàng chính sách để đảm bảo các dự án bất động sản được bàn giao cho khách hàng đã mua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/bat-dong-san-2-614.jpg\">\n<figcaption>Nhiều dự án chậm tiến độ bàn giao khiến người vay không thanh toán khoản vay với ngân hàng hồi tháng 7 (Ảnh minh họa/ Bloomberg)</figcaption>\n</figure>\n<p>Trung Quốc cũng mở rộng một chương trình hỗ trợ tài chính cho các công ty tư nhân bao gồm các công ty bất động sản lên khoảng 250 tỷ nhân dân tệ trong tuần này, một động thái có thể giúp các nhà phát triển bất động sản bán được nhiều trái phiếu hơn và giảm bớt khó khăn về thanh khoản của công ty. </p>\n<p>Một trong những thay đổi chính sách lớn nhất trong thông báo mới nhất là cho phép \"nới lỏng tạm thời các hạn chế\" đối với việc cho vay của ngân hàng đối với các công ty bất động sản.</p>\n<p>Ngoài ra, hiện, cơ quan quản lý khuyến khích các ngân hàng đàm phán với người mua nhà về việc gia hạn trả nợ thế chấp, nhấn mạnh không ảnh hưởng điểm tín dụng của người vay. Cách làm này có thể giảm nguy cơ bất ổn xã hội. Bởi những người mua nhà không được bàn giao nhà đúng hạn đã không thanh toán các khoản vay hồi tháng 7.</p>\n<p><em><strong>Theo Bloomberg</strong></em></p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/khung-hoang-bat-dong-san-trung-quoc-gay-ap-luc-len-khoan-no-1-600-ty-usd-2079082.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/trung-quoc-459.jpg\" alt=\"Khủng hoảng bất động sản Trung Quốc gây áp lực lên khoản nợ 1.600 tỷ USD\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/khung-hoang-bat-dong-san-trung-quoc-gay-ap-luc-len-khoan-no-1-600-ty-usd-2079082.html\">Khủng hoảng bất động sản Trung Quốc gây áp lực lên khoản nợ 1.600 tỷ USD</a></h3>\n<div class=\"insert-wiki-description\">Sự can thiệp ngày càng sâu của chính quyền các tỉnh ở Trung Quốc vào thị trường bất động sản đang làm dấy lên lo ngại một vụ vỡ nợ từ các công ty tài chính trực thuộc.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/du-bao-gay-soc-ve-bat-dong-san-trung-quoc-du-tinh-bom-44-ty-usd-giai-cuu-2045000.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/mua-nha-1-316.jpeg\" alt=\"Dự báo gây sốc về bất động sản Trung Quốc, dự tính bơm 44 tỷ USD giải cứu\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/du-bao-gay-soc-ve-bat-dong-san-trung-quoc-du-tinh-bom-44-ty-usd-giai-cuu-2045000.html\">Dự báo gây sốc về bất động sản Trung Quốc, dự tính bơm 44 tỷ USD giải cứu</a></h3>\n<div class=\"insert-wiki-description\">Thị trường bất động sản Trung Quốc được dự báo còn khó khăn tới cả năm 2023 và doanh số bán nhà còn sụt giảm mạnh hơn cả thời kỳ khủng hoảng tài chính năm 2008.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/moi-lo-tu-bat-dong-san-trung-quoc-vay-tien-mua-nha-khong-tra-no-khoi-tien-khung-2043810.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/du-an-2-176.jpg\" alt=\"Mối lo từ bất động sản Trung Quốc, vay tiền mua nhà không trả nợ khối tiền khủng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/moi-lo-tu-bat-dong-san-trung-quoc-vay-tien-mua-nha-khong-tra-no-khoi-tien-khung-2043810.html\">Mối lo từ bất động sản Trung Quốc, vay tiền mua nhà không trả nợ khối tiền khủng</a></h3>\n<div class=\"insert-wiki-description\">Từng chứng kiến sự bùng nổ sau cuộc cải cách thị trường hồi năm 1998, giờ đây thị trường bất động sản Trung Quốc đối diện nhiều nỗi lo với những diễn biến khó lường khiến cho các nước khác cũng phải thận trọng.</div>\n</div>\n</article>\n</div>\n                            </div>"}