{"url": "https://vietnamnet.vn/bo-khung-gia-dat-xac-dinh-gia-theo-thi-truong-2034457.html", "title": "Bỏ khung giá đất, xác định giá theo thị trường", "abstract": "Đây là một trong những nội dung quan trọng trong Nghị quyết 18-NQ/TW về “Tiếp tục đổi mới, hoàn thiện thể chế, chính sách, nâng cao hiệu lực, hiệu quả quản lý và sử dụng đất, tạo động lực đưa nước ta trở thành nước phát triển có thu nhập cao”.", "content_html": "<div>\n                                <p>Nghị quyết 18 của T.Ư tiếp tục nhấn mạnh quan điểm, đất đai thuộc sở hữu toàn dân do nhà nước là đại diện chủ sở hữu và thống nhất quản lý.</p>\n<p>Quyền sử dụng đất là một loại tài sản và hàng hoá đặc biệt nhưng không phải là quyền sở hữu; quyền sử dụng đất, tài sản gắn liền với đất được pháp luật bảo hộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/khung-gia-dat-vietnamnet-571.jpg\">\n<figcaption>Nghị quyết mới của T.Ư về quản lý, sử dụng đất đai có nhiều chủ trương mới trong đó bỏ khung giá đất nhưng tiếp tục sử dụng cơ chế bảng giá đất của địa phương (Ảnh: Lê Anh Dũng)</figcaption>\n</figure>\n<p>Nghị quyết 18 cũng nhấn mạnh, nhà nước không thừa nhận việc đòi lại đất đã được nhà nước giao cho người khác sử dụng trong quá trình thực hiện chính sách, pháp luật về đất đai; không điều chỉnh lại đất nông nghiệp đã giao cho hộ gia đình, cá nhân.</p>\n<p>Nghị quyết đặt ra mục tiêu đến 2023 phải hoàn thành sửa đổi luật Đất đai năm 2013 và một số luật liên quan, bảo đảm tính đồng bộ, thống nhất.</p>\n<p>Nghị quyết 18 cũng nêu rõ chính sách tài chính trong lĩnh vực đất đai hiện nay chưa thực sự khuyến khích sử dụng đất tiết kiệm, hiệu quả, bền vững. Các phương pháp định giá, đấu giá quyền sử dụng đất đến nay vẫn còn bất cập, chưa phù hợp với thực tế.</p>\n<p>Giá đất được xác định thường thấp hơn nhiều so với giá đất trên thị trường. Chưa thể xử lý triệt để tình trạng chênh lệch giá đất giáp ranh giữa các địa phương, cũng chưa có chế tài xử lý hành vi sai phạm trong xác định giá đất, đấu giá quyền sử dụng đất.</p>\n<p>Nhằm hoàn thiện cơ chế xác định giá đất trong giai đoạn tới, Nghị quyết 18 đặt ra giải pháp đáng chú ý là bỏ khung giá đất nhưng tiếp tục sử dụng cơ chế bảng giá đất.</p>\n<p>Cụ thể, có cơ chế và phương pháp xác định giá đất theo nguyên tắc thị trường.</p>\n<p>Đồng thời, quy định chức năng, nhiệm vụ và trách nhiệm của cơ quan có nhiệm vụ xác định giá đất. Trong đó, Trung ương xây dựng tiêu chí và quy trình kiểm tra, giám sát các địa phương trong việc xây dựng bảng giá đất. Hội đồng nhân dân cấp tỉnh quyết định và kiểm tra, giám sát việc thực hiện giá đất.</p>\n<p>Ngoài ra, Nghị quyết 18 cũng yêu cầu có cơ chế nâng cao chất lượng công tác định giá đất, bảo đảm tính độc lập của hội đồng thẩm định giá đất, năng lực của tổ chức tư vấn xác định giá đất, năng lực và đạo đức của các định giá viên.</p>\n<p>Bên cạnh đó, bổ sung, hoàn thiện các quy định nhằm bảo đảm công khai, minh bạch như: Công khai giá đất, bắt buộc giao dịch qua các sàn giao dịch, thanh toán qua ngân hàng, không dùng tiền mặt; xử lý nghiêm các vi phạm...</p>\n<p>Khung giá đất là các quy định của Chính phủ xác định giá đất từ tối thiểu đến tối đa cho từng loại đất cụ thể.</p>\n<p><a href=\"https://vietnamnet.vn/khung-gia-dat-moi-tai-ha-noi-tphcm-cao-nhat-162-trieu-dongm2-602036.html\">Khung giá đất</a> là cơ sở để UBND cấp tỉnh làm căn cứ xây dựng và công bố bảng giá đất ở từng địa phương áp dụng để thu tiền sử dụng đất, tiền thuê đất, tính giá trị tài sản khi giao đất, tiền thuế sử dụng đất và thuế chuyển quyền sử dụng đất...</p>\n<p>Hiện nay, khung giá đất được áp dụng theo quy định tại Nghị định 96/2019/NĐ-CP. </p>\n<p>Nhắc đến câu chuyện về sốt đất trong suốt thời gian qua, chuyên gia bất động sản nêu ra thực tế, sau cơn sốt đất giá đất đã thiết lập mặt bằng giá đất mới mà bảng giá đất vẫn lẹt đẹt. Trong khi bảng giá đất mới có hiệu lực thi hành từ năm 2020, như ở Hà Nội giá đất đô thị trong nội thành tối đa thuộc quận Hoàn Kiếm (phố Hàng Ngang, Hàng Đào, Lê Thái Tổ) có giá gần 188 triệu đồng/m2 thì thực tế thị trường hiện nay cho thấy việc tìm mua nhà 2 tỷ ở Hà Nội là rất khó khăn. Bảng giá đất vừa mới được ban hành đã trở nên lạc hậu với thị trường.</p>\n<p>Theo ông Lê Hoàng Châu – Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA), bảng giá đất mới nhất tại các địa phương có hiệu lực trong 5 năm từ 2020-2024. Tuy nhiên, bảng giá đất bị ràng buộc do quy chế khung giá bảng giá nên không thực hiện được đúng nguyên tắc là giá đất phù hợp với giá thị trường vì bị hạn chế bởi khung ở trên. Bảng giá không thoát ra được cơ chế đó. </p>\n<p>Thực tế, địa phương được cho phép hàng năm điều chỉnh bằng hệ số K nhưng theo ông Châu hệ số đó là áp dụng theo bảng giá đất thì cũng không đáp ứng được nhu cầu của người dân.</p>\n<p>Như tại TP.HCM, trong năm 2021, chỉ sau khoảng 1 tháng ban hành <a href=\"https://vietnamnet.vn/ban-hanh-chua-lau-tphcm-lai-phai-dieu-chinh-bang-gia-dat-643982.html\">hệ số điều chỉnh giá đất</a> để lập phương án bồi thường, hỗ trợ, tái định cư lấy ý kiến người dân có đất bị thu hồi. Nhưng khi áp dụng quyết định đó thì người dân không đồng thuận nên thành phố lại phải xem xét đề xuất lại tăng lên hệ số điều chỉnh giá đất nông nghiệp cho thấy khung giá đất, bảng giá đất là quá lạc hậu không phù hợp với cơ chế thị trường. </p>\n<p>Nhiều ý kiến cho rằng việc bỏ khung giá đất như Nghị quyết số 18 vừa xác định là hoàn toàn hợp lý. Khi bỏ khung giá đất, vấn đề còn lại là thông qua bảng giá đất và T.Ư vẫn sẽ quản lý việc thành lập, thiết lập bảng giá đất tại địa phương thông qua quá trình kiểm tra, giám sát. </p>\n<p><strong>Thuận Phong</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/pho-thu-tuong-yeu-cau-go-vuong-trong-dinh-gia-dat-tai-tp-hcm-2015062.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/pho-thu-tuong-yeu-cau-go-vuong-trong-dinh-gia-dat-tai-tphcm-4c8e745b7ca740f8922ae807722cd028.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/pho-thu-tuong-yeu-cau-go-vuong-trong-dinh-gia-dat-tai-tp-hcm-2015062.html\">Phó Thủ tướng yêu cầu gỡ vướng trong định giá đất tại TP.HCM</a><span class=\"summary__content-desc\">Phó Thủ tướng giao Bộ Tài nguyên và Môi trường (TN-MT) chủ trì, phối hợp với các cơ quan liên quan nghiên cứu, khắc phục bất cập, tồn tại trong việc thực hiện các phương pháp định giá đất tại TP.HCM.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khanh-hoa-co-he-so-dieu-chinh-gia-dat-moi-muc-tang-cao-nhat-den-3-6-lan-2026964.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/khanh-hoa-bat-dong-san-vietnamnet-415.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khanh-hoa-co-he-so-dieu-chinh-gia-dat-moi-muc-tang-cao-nhat-den-3-6-lan-2026964.html\">Khánh Hoà có hệ số điều chỉnh giá đất mới, mức tăng cao nhất đến 3,6 lần</a><span class=\"summary__content-desc\">Khu vực đất ở đô thị có hệ số điều chỉnh giá đất cao nhất là 3,6 lần, thuộc vị trí 1 của đường Trần Phú (đoạn từ nam cầu Trần Phú đến đường Hoàng Diệu), TP. Nha Trang.</span></div>\n</summary>\n                            </div>"}