{"url": "https://vietnamnet.vn/co-nao-loan-sot-dat-quan-chat-moi-gioi-cong-an-dieu-tra-nguoi-thoi-gia-827767.html", "title": "‘Cò’ náo loạn sốt đất, quản chặt môi giới, công an điều tra người ‘thổi giá’", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Sở Xây dựng tỉnh Bắc Giang vừa có văn bản yêu cầu UBND các huyện, thành phố trong tỉnh tăng cường công tác quản lý <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">thị trường bất động sản</a> (BĐS) trên địa bàn nhằm phát hiện, ngăn chặn, xử lý kịp thời các hoạt động làm giá, thổi giá BĐS.</p>\r\n<p class=\"t-j\">Theo đó, UBND các huyện và thành phố trong tỉnh Bắc tăng cường công tác kiểm tra, giám sát và có biện pháp quản lý, kiểm soát hoạt động môi giới BĐS của các tổ chức, cá nhân có liên quan đến hoạt động kinh doanh BĐS trên địa bàn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/16/chot-coc-sot-dat-vietnamnet-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sốt đất đã lan rộng ra nhiều địa phương. Điều đáng nói, giờ đây sốt đất không chỉ loanh quanh những khu vực lân cận Sài Gòn hay Hà Nội mà đã len lỏi về nông thôn, thậm chí là miền núi cũng sốt đất mạnh mẽ (Ảnh: Cảnh \"chốt\" cọc gây xôn xao ở huyện Lộc Ninh, tỉnh Bình Phước (Ảnh cắt từ clip)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/16/chot-coc-sot-dat-vietnamnet-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mua bán đất đông như trẩy hội ở Quảng Trị (Ảnh cắt từ clip)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đồng thời, cơ quan chức năng xử lý nghiêm đối với các trường hợp tổ chức, cá nhân thực hiện môi giới, mua bán BĐS không đúng theo quy định của pháp luật.</p>\r\n<p class=\"t-j\">Chủ đầu tư các dự án BĐS phải công khai đầy đủ, chính xác các thông tin về dự án BĐS đưa vào kinh doanh theo quy định.</p>\r\n<p class=\"t-j\">“Chủ đầu tư các dự án kinh doanh bất động sản không được huy động vốn khi chưa đủ điều kiện kinh doanh BĐS theo quy định. Chủ đầu tư ký hợp đồng với các sàn giao dịch BĐS, đơn vị tư vấn bán hàng khi đủ điều kiện huy động vốn, đủ điều kiện được bán nhà ở hình thành trong tương lai theo quy định Luật Nhà ở, Luật Kinh doanh BĐS” – văn bản nêu rõ.</p>\r\n<p class=\"t-j\">Bên cạnh đó, doanh nghiệp kinh doanh dịch vụ sàn giao dịch BĐS phải bảo đảm BĐS được đưa lên sàn giao dịch có đủ điều kiện được giao dịch. Đồng thời, doanh nghiệp kinh doanh dịch vụ sàn giao dịch BĐS cung cấp đầy đủ, trung thực hồ sơ, thông tin về BĐS và chịu trách nhiệm về hồ sơ, thông tin do mình cung cấp.</p>\r\n<p class=\"t-j\">Tổ chức, cá nhân tham gia sàn giao dịch BĐS có các quyền yêu cầu doanh nghiệp kinh doanh dịch vụ sàn giao dịch BĐS cung cấp hồ sơ, thông tin về BĐS, đồng thời ký hợp đồng với doanh nghiệp kinh doanh dịch vụ sàn giao dịch BĐS để mua bán, chuyển nhượng, cho thuê, cho thuê lại, cho thuê mua BĐS. Tổ chức, cá nhân tham gia sàn giao dịch BĐS yêu cầu doanh nghiệp kinh doanh dịch vụ sàn giao dịch BĐS bồi thường thiệt hại do lỗi của sàn giao dịch BĐS gây ra…</p>\r\n<p class=\"t-j\">Trong tháng 3 vừa qua, trước thực trạng tại các khu vực có quy hoạch xây dựng, dự kiến thực hiện các dự án khu đô thị, khu công nghiệp… có dấu hiệu hoạt động đầu cơ mua đi bán lại đất đai, bất động sản gây \"sốt ảo\" trên thị trường, UBND tỉnh Vĩnh Phúc cũng đã ban hành Chỉ thị số 10 về tăng cường quản lý hoạt động kinh doanh bất động sản trên địa bàn tỉnh.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/04/13/15/sot-dat-vietnamnet-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sẽ có những quy định chặt về hoạt động của lĩnh vực môi giới BĐS</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Lãnh đạo tỉnh Vĩnh Phúc yêu cầu 7 Sở, ngành cùng UBND các huyện, thành phố vào cuộc. Trong đó, Sở Xây dựng không xem xét giải quyết những đề xuất mới về chuyển nhượng quyền sử dụng đất dưới hình thức phân lô, bán nền tại các dự án, bán nền tại các dự án xây dựng khu đô thị, nhà ở trên địa bàn.</p>\r\n<p class=\"t-j\">Sở Xây dựng cũng được giao rà soát, quản lý chặt chẽ các dự án bất động sản, nhất là bất động sản trong tương lai.</p>\r\n<p class=\"t-j\">Đồng thời, chủ trì phối hợp với các địa phương tổ chức kiểm tra hoạt động của các sàn giao dịch bất động sản trên địa bàn tỉnh nhằm chấn chỉnh hoạt động môi giới BĐS.</p>\r\n<p class=\"t-j\">Đặc biệt, Công an tỉnh Vĩnh Phúc được giao theo dõi các khu vực có dấu hiệu giá đất tăng đột biến, tình trạng chuyển mục đích, chuyển nhượng quyền sử dụng đất, “sốt ảo”; điều tra các đối tượng có hành vi đầu cơ, thổi giá, làm thị trường tạo cơn sốt đất ảo để kiếm lời.</p>\r\n<p class=\"t-j\">\"Xử lý kịp thời các trường hợp cố tình gây rối, làm mất an ninh trật tự tại địa phương theo quy định\"- lãnh đạo Vĩnh Phúc yêu cầu.</p>\r\n<p class=\"t-j\">Bên cạnh đó, tăng cường kiểm tra, xử lý đối với các hành vi vi phạm pháp luật trong hoạt động giao dịch, huy động vốn, kinh doanh bất động sản. Chủ động kiểm tra, nắm bắt thông tin để xử lý đối với các tổ chức, cá nhân có dấu hiệu lừa đảo, lũng đoạn, xúi giục, kích động, gây bất ổn thị trường bất động sản.</p>\r\n<p class=\"t-j\"><strong>Quản chặt môi giới BĐS</strong></p>\r\n<p class=\"t-j\">Ghi nhận từ cuối năm 2021 đến nay tình trạng sốt đất đã lan rộng ra nhiều địa phương, có xu thế chạy theo các thông tin về quy hoạch hạ tầng. Điều đáng nói, giờ đây sốt đất không chỉ loanh quanh những khu vực lân cận Sài Gòn hay Hà Nội mà đã len lỏi về nông thôn, thậm chí là miền núi cũng sốt đất mạnh mẽ.</p>\r\n<p class=\"t-j\">Theo chuyên gia BĐS, tình trạng sốt đất có nhiều nguyên nhân, trong đó có việc môi giới kích giá, đẩy giá để làm \"nóng\" thị trường.</p>\r\n<p class=\"t-j\">Mới đây, trao đổi tại toạ đàm về môi giới BĐS, ông Nguyễn Mạnh Khởi, Phó Cục trưởng Cục Quản lý nhà và thị trường bất động sản (Bộ Xây dựng) chia sẻ, vài ngày tới đây, một tỉnh ở khu vực phía Bắc sẽ tổ chức thi cấp chứng chỉ hành nghề môi giới BĐS. Tuy nhiên, số lượng đăng ký tới gần 1.000 người/đợt khiến Sở Xây dựng địa phương “choáng”. Họ không biết tổ chức chấm như thế nào, đề thi phân chia ra sao khi số lượng thí sinh tham dự quá đông.</p>\r\n<p class=\"t-j\">Hay câu chuyện một người tốt nghiệp Đại học Xây dựng (Hà Nội), không vào làm việc ở bất kỳ một doanh nghiệp nào mà 5 năm qua kiếm được khoảng 10 tỷ đồng từ hoạt động môi giới BĐS. Hiện, người này đã mở công ty riêng chuyên về hoạt động môi giới… cho thấy, nghề môi giới BĐS dường như đang quá hấp dẫn đối với người dân.</p>\r\n<p class=\"t-j\">Qua thống kê hiện có khoảng 300.000 người tham gia vào các dịch vụ môi giới BĐS trên cả nước. Con số thực tế có thể nhiều hơn, bởi ai cũng làm được công việc này.</p>\r\n<p class=\"t-j\">Chia sẻ tại toạ đàm đại diện doanh nghiệp cũng nêu lên thực trạng nhiều đơn vị môi giới mới mở “ăn trộm” các thương hiệu BĐS. Họ lập website giống hệt, đưa cả nhân sự cao cấp vào, chỉ khác địa chỉ liên hệ và số điện thoại. Điều này khiến khách hàng không phân biệt được, làm giảm niềm tin vào thương hiệu. Doanh nghiệp mất uy tín khi bị giả mạo.</p>\r\n<p class=\"t-j\">Trước thực trạng trên, vị Phó Cục trưởng Cục Quản lý nhà và thị trường bất động sản khẳng định, tới đây sẽ có những quy định chặt về hoạt động của lĩnh vực môi giới BĐS.</p>\r\n<p class=\"t-j\">Cụ thể, có quay lại hình thức bắt buộc việc giao dịch các sản phẩm BĐS phải thông qua sàn để quản lý hay không? Nên bắt nhà môi giới độc lập phải vào các công ty để hoạt động được chuẩn hóa, có trách nhiệm hay việc cấp chứng chỉ hành nghề, định danh và mã số hóa các nhà môi giới BĐS.</p>\r\n<p class=\"t-j\">Cũng theo vị này Bộ Xây dựng đang tích cực lắng nghe và tiếp thu ý kiến từ các bên để đưa vào quy định của Luật, trình Quốc hội.</p>\r\n<p class=\"t-j\">Trong khi đó, TS. chuyên gia kinh tế Đinh Thế Hiển cho rằng, môi giới BĐS cũng như mọi nghề khác, gọi họ là “cò” không phải có ý nghĩa xấu. Bởi, trên thị trường BĐS, chênh lệch giữa giá ý định bán và giá quyết định bán từ 20-30% là bình thường. Đối với BĐS có vị trí khác biệt, muốn tìm người mua hợp lý với giá hợp lý thì rất cần đội ngũ môi giới vào cuộc.</p>\r\n<p class=\"t-j\">Ngoài ra, để chuẩn hóa và quản lý tốt nghề này thì trước tiên, thị trường BĐS cần minh bạch. </p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p><em><strong>Sửa luật, ‘dẹp loạn’ cò đất chặn thổi giá</strong></em></p>\r\n<p>Mới đây, Chính phủ thống nhất xây dựng Luật Nhà ở (sửa đổi) và Luật Kinh doanh bất động sản (sửa đổi), sẽ trình Quốc hội tại Kỳ họp thứ tư, tháng 10/2022. Trong đó, đối với Luật Kinh doanh bất động sản, Chính phủ yêu cầu hoàn thiện các chính sách về kinh doanh bất động sản phải bảo đảm nguyên tắc thị trường, tránh phát sinh thủ tục, chi phí cho giao dịch bất động sản, trong đó lưu ý đánh giá kỹ về các điều kiện kinh doanh, giao dịch qua sàn, môi giới bất động sản, tín dụng, thuế, phí,… để điều tiết thị trường, tránh tạo thêm thủ tục, trung gian, ảnh hưởng tới quyền tự chủ kinh doanh của doanh nghiệp, quyền sở hữu của người dân đã được pháp luật bảo hộ, tạo lập khung khổ pháp lý cho thị trường bất động sản phát triển lành mạnh, ổn định.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/co-dat-khuay-dong-lang-que-ha-tinh-vai-ngay-lai-bay-sach-825887.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/27/12/co-dat-keo-nhau-tao-song-vung-que-vai-ngay-lai-bay-sach.jpg?w=145&amp;h=101\" alt=\"'Cò' đất khuấy động làng quê Hà Tĩnh, vài ngày lại 'bay sạch'\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/co-dat-khuay-dong-lang-que-ha-tinh-vai-ngay-lai-bay-sach-825887.html#inner-article\">'Cò' đất khuấy động làng quê Hà Tĩnh, vài ngày lại 'bay sạch'</a></h4>\r\n<p class=\"summary d-table c-000\">Các dự án mới chỉ trên giấy, các nhóm “cò\" đất đã kéo theo từng tốp tập trung về các vùng quê Hà Tĩnh tạo sóng. Tuy nhiên “cò” chỉ vây kín một vài ngày rồi lại kéo đến vùng quê khác.</p>\r\n</div>\n                            </div>"}