{"url": "https://vietnamnet.vn/ha-noi-lam-can-ho-40m2-xay-moi-10-chung-cu-cu-tren-dat-vang-trung-tam-2035312.html", "title": "Hà Nội làm căn hộ 40m2, xây mới 10 chung cư cũ trên ‘đất vàng’ trung tâm", "abstract": "Hà Nội đặt mục tiêu đến năm 2025, sẽ phát triển mới khoảng 19,69 triệu mét vuông sàn nhà ở thương mại, căn hộ có diện tích tối thiểu 40m2.", "content_html": "<div>\n                                <p>UBND TP Hà Nội vừa dự thảo tờ trình về chương trình phát triển nhà ở TP Hà Nội giai đoạn 2021 - 2030.</p>\n<p>Theo đó, thành phố đặt mục tiêu phát triển nhà ở đến năm 2025 có diện tích sàn nhà ở bình quân đầu người đạt 29,5 m2/người, trong đó khu vực đô thị đạt 31 m2/người; khu vực nông thôn đạt 28 m2/người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/bat-dong-san-vietnamnet-999.jpeg\" width=\"699\" height=\"402\">\n<figcaption>Hà Nội ưu tiên phát triển nhà ở theo dự án tại khu vực mở rộng, đẩy mạnh phát triển các khu đô thị vệ tinh (Ảnh: Lê Anh Dũng)</figcaption>\n</figure>\n<p>Về nhà ở xã hội, phát triển mới khoảng 1,25 triệu m2 sàn nhà ở; chuẩn bị đầu tư xây dựng các khu nhà ở xã hội độc lập (tập trung) theo hướng hiện đại, đồng bộ hạ tầng kỹ thuật. </p>\n<p>Rà soát, điều chỉnh quy hoạch để bố trí, quy hoạch bổ sung quỹ đất để đầu tư xây dựng nhà ở xã hội đồng bộ các thiết chế công đoàn phục vụ nhu cầu nhà ở cho công nhân, người lao động tại các khu công nghiệp. Tỷ lệ nhà ở xã hội cho thuê đạt tối thiểu theo quy định của T.Ư, nhà ở cho thuê mua phải đạt tối thiểu 10% diện tích nhà ở xã hội tại dự án.</p>\n<p>Về nhà tái định cư, phát triển mới khoảng 0,565 triệu m2 sàn nhà ở. Thực hiện mua nhà ở thương mại làm nhà ở tái định cư bằng nguồn vốn từ ngân sách, trong đó ưu tiên đối với quỹ nhà đang thực hiện cơ chế đặt hàng mua nhà ở thương mại làm nhà ở phục vụ tái định cư; thực hiện thí điểm mô hình xây dựng nhà ở xã hội làm nhà ở phục vụ tái định cư.</p>\n<p>Về nhà ở thương mại, phát triển mới khoảng 19,69 triệu m2 sàn nhà ở; căn hộ có diện tích tối thiểu 40 m2/căn hộ. Rà soát, đôn đốc đẩy nhanh tiến độ các dự án cải tạo, xây dựng lại chung cư cũ đang triển khai và ưu tiên triển khai cải tạo, xây dựng lại 6 khu có nhà nguy hiểm cấp D. Tiếp tục cải tạo, chỉnh trang nhà ở, khu phố cũ.</p>\n<p>Về nhà ở riêng lẻ, phát triển mới khoảng 22,5 triệu m2 sàn, tương đương khoảng 4,5 triệu mét vuông sàn/ năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/g6-thanh-cong-vietnamnet-1-1000.jpeg\">\n<figcaption>Hà Nội đặt mục tiêu đến năm 2030,  cải tạo, xây dựng lại 10 khu chung cư cũ (6 khu có tính khả thi cao như Kim Liên, Trung Tự, Khương Thượng, Thanh Xuân Bắc, Thanh Xuân Nam, Nghĩa Tân và 4 khu có nhà nguy hiểm cấp D gồm Giảng Võ, Thành Công, Ngọc Khánh, Bộ Tư pháp)</figcaption>\n</figure>\n<p>Đến năm 2030, Hà Nội đặt mục tiêu có diện tích sàn nhà ở bình quân đầu người toàn thành phố đạt 32 m2/sàn/người, trong đó khu vực đô thị đạt 33 m2/người và khu vực nông thôn đạt 28 m2/người.</p>\n<p>Về nhà ở xã hội, phát triển mới khoảng 5,55 triệu m2 sàn nhà ở; triển khai đầu tư xây dựng 1-2 khu nhà ở xã hội độc lập (tập trung) và chuẩn bị đầu tư đối với các khu còn lại; phấn đấu 100% các khu công nghiệp, khu chế xuất của thành phố đều có khu nhà ở xã hội phục vụ công nhân, người lao động. Tỷ lệ nhà ở xã hội cho thuê đạt tối thiểu theo quy định của T.Ư, nhà ở cho thuê mua phải đạt tối thiểu 10% diện tích nhà ở xã hội tại dự án.</p>\n<p>Về nhà ở tái định cư, phát triển mới khoảng 1,3 triệu m2 sàn nhà ở. </p>\n<p>Về nhà ở thương mại, phát triển mới khoảng 15,19 triệu m2 sàn nhà ở. </p>\n<p>Tiếp tục triển khai theo nội dung tiến độ Đề án và các kế hoạch triển khai đề án cải tạo, xây dựng lại chung cư cũ trên địa bàn thành phố được phê duyệt. Trong đó triển khai cải tạo, xây dựng lại 10 khu chung cư cũ (6 khu có tính khả thi cao như Kim Liên, Trung Tự, Khương Thượng, Thanh Xuân Bắc, Thanh Xuân Nam, Nghĩa Tân và 4 khu có nhà nguy hiểm cấp D gồm Giảng Võ, Thành Công, Ngọc Khánh, Bộ Tư pháp), các khu chung cư, nhà chung cư thuộc diện phải phá dỡ để cải tạo, xây dựng lại theo quy định (có phát sinh trong quá trình kiểm định) và các khu chung cư, nhà chung cư khác có tính khả thi, đủ điều kiện để triển khai theo quy định. Tiếp tục cải tạo, chỉnh trang nhà ở, khu phố cũ.</p>\n<p>Về nhà ở riêng lẻ, phát triển mới khoảng 22,5 triệu m2 sàn, khoảng 4,5 triệu m2 sàn/năm.</p>\n<p>Thành phố ưu tiên phát triển nhà ở theo dự án tại khu vực mở rộng, đẩy mạnh phát triển các khu đô thị vệ tinh của thành phố. </p>\n<p>Phấn đấu 100% dự án đầu tư xây dựng nhà ở, khu đô thị hình thành mới có quy mô sử dụng đất từ 10ha trở lên phải được quy hoạch xây dựng theo xu hướng nhà ở xanh, đô thị thông minh, ứng dụng công nghệ số; các khu đô thị, khu nhà ở phải bố trí đầy đủ hạ tầng khung (cấp điện, cấp thoát – nước), đáp ứng đầy đủ cơ sở giáo dục công lập, chỗ tập kết rác thải, các điểm nạp, sạc điện cho ô tô, xe máy, đường kính cây xanh phải đảm bảo tối thiểu 8 – 10cm tuỳ chủng loại cây xanh đô thị và sử dụng vật liệu thân thiện môi trường, thiết bị điện tiết kiệm năng lượng, ưu tiên năng lượng tái tạo.</p>\n<p>Theo UBND thành phố, giai đoạn 2021 – 2030, tổng diện tích đất để xây dựng nhà ở trên địa bàn toàn thành phố khoảng 1.868ha, trong đó diện tích đất xây dựng nhà ở khu vực đô thị khoảng 1.384ha, khu vực nông thôn khoảng 484ha. </p>\n<p>Tổng nhu cầu vốn đầu tư xây dựng nhà ở giai đoạn này khoảng 880.000 tỷ đồng, trong đó nhu cầu vốn ngân sách chỉ 11.700 tỷ đồng.</p>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-nam-2022-ha-noi-di-dan-khoi-6-chung-cu-cu-tren-dat-vang-trung-tam-813584.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/ha-noi-lam-can-ho-40m2-xay-moi-10-chung-cu-cu-tren-dat-vang-trung-tam-5a494230fc9948978f5f60dc05c8a5e9.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-nam-2022-ha-noi-di-dan-khoi-6-chung-cu-cu-tren-dat-vang-trung-tam-813584.html\">Đầu năm 2022, Hà Nội di dân khỏi 6 chung cư cũ trên ‘đất vàng’ trung tâm</a>\n<p>Người dân sống tại 6 chung cư, tập thể cũ tại Ba Đình, Đống Đa (Hà Nội) thuộc cấp độ nguy hiểm được di dời trong quý I/2022.</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-sap-cai-tao-3-khu-chung-cu-cu-toa-lac-tren-dat-vang-trung-tam-732087.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/ha-noi-lam-can-ho-40m2-xay-moi-10-chung-cu-cu-tren-dat-vang-trung-tam-00ecaa7f2bd54040993ba7c385e2f82f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-sap-cai-tao-3-khu-chung-cu-cu-toa-lac-tren-dat-vang-trung-tam-732087.html\">Hà Nội sắp cải tạo 3 khu chung cư cũ toạ lạc trên ‘đất vàng’ trung tâm</a>\n<p>Hà Nội đề xuất cải tạo, xây dựng lại 3 khu chung cư cũ có nhà nguy hiểm cấp D thực hiện trong giai đoạn 2021-2025 là khu tập thể Giảng Võ, Thành Công, Ngọc Khánh.</p>\n</div>\n</summary>\n                            </div>"}