{"url": "https://vietnamnet.vn/tap-doan-hanaka-bj-xu-phat-do-vi-pham-phong-chay-chua-chay-2036938.html", "title": "Đưa công trình chưa an toàn phòng cháy vào sử dụng, Tập đoàn Hanaka nhận ‘trát’ phạt", "abstract": "Công ty CP Tập đoàn Hanaka và Công ty thành viên thuộc Tập đoàn này vừa bị UBND tỉnh Bắc Ninh xử phạt tổng số tiền 260 triệu do vi phạm về phòng cháy và chữa cháy (PCCC).", "content_html": "<div>\n                                <p>UBND tỉnh Bắc Ninh vừa ra quyết định xử phạt 3 doanh nghiệp do đưa các hạng mục công trình sử dụng, hoạt động khi chưa có giấy chứng nhận kết quả nghiệm thu hoặc văn bản thẩm định thiết kế về PCCC.</p>\n<p>Cụ thể, các công ty bị xử phạt gồm: Công ty CP <a href=\"https://vietnamnet.vn/chua-tham-don-dau-sot-ao-mua-ban-nha-dat-bat-nhao-nong-o-bac-ninh-792396.html\">Tập đoàn Hanaka</a> (Tập đoàn Hanaka) , Công ty CP thời trang Vita cùng bị xử phạt 90 triệu đồng; Công ty CP cáp điện Hanaka – Korea bị xử phạt 170 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/du-an-hanaka-man-xa-bac-ninh-vietnamnet-1169.jpg\">\n<figcaption>Tập đoàn Hanaka bị xử phạt 90 triệu đồng do vi phạm PCCC. Cuối năm 2021, Tập đoàn bị phạt 275 triệu đồng vì vi phạm quy định kinh doanh BĐS tại Cụm công nghiệp làng nghề Mẫn Xá (huyện Yên Phong, Bắc Ninh)</figcaption>\n</figure>\n<p>3 doanh nghiệp này đã đưa các hạng mục công trình sử dụng, hoạt động khi chưa có giấy chứng nhận kết quả nghiệm thu hoặc văn bản thẩm định thiết kế về PCCC.</p>\n<p>Theo quyết định xử phạt, 3 doanh nghiệp này buộc phải thực hiện việc thẩm duyệt, nghiệm thu về PCCC. Thời gian thực hiện biện pháp khắc phục hậu quả 30 ngày, kể từ ngày nhận được quyết định.</p>\n<p>Được biết, Tập đoàn Hanaka. Công ty này có trụ sở chính tại Khu công nghiệp Hanaka, TP Từ Sơn, người đại diện pháp luật là ông Mẫn Ngọc Anh - Chủ tịch HĐQT.  </p>\n<p>Trên trang thông tin của Tập đoàn Hanaka có giới thiệu Công ty cổ phần cáp điện Hanaka - Korea là công ty thành viên của tập đoàn. </p>\n<p>Công ty này cũng có trụ sở tại Khu công nghiệp Hanaka, TP Từ Sơn. Người đại diện pháp luật là bà Nguyễn Thị Minh Phương - Chủ tịch HĐQT.</p>\n<p>Trước đó, như VietNamNet thông tin, vào cuối năm 2021, UBND tỉnh Bắc Ninh ban hành quyết định xử phạt đối với Tập đoàn Hanaka vì đã thực hiện hành vi vi phạm hành chính trong lĩnh vực kinh doanh bất động sản (BĐS) tại dự án Cụm công nghiệp làng nghề Mẫn Xá, xã Văn Môn (huyện Yên Phong).</p>\n<p>Theo đó, Tập đoàn Hanaka – đại diện pháp luật là ông Mẫn Ngọc Anh Chủ tịch Hội đồng quản trị bị phạt 275 triệu đồng vì đã kinh doanh BĐS mà BĐS đó không đảm bảo đầy đủ các điều kiện theo quy định hoặc không được phép đưa vào kinh doanh theo quy định.</p>\n<p>Tỉnh Bắc Ninh cũng yêu cầu Tập đoàn Hanaka dừng kinh doanh BĐS khi chưa đủ điều kiện theo quy định.</p>\n<p>Được biết, ngoài tình trạng kinh doanh rầm rộ khi chưa đủ điều kiện, còn xuất hiện nhiều giao dịch cho thuê diện tích đất làm nhà xưởng (thời hạn 50 năm) tại Cụm công nghiệp làng nghề Mẫn Xá khi chưa đủ điều kiện.</p>\n<p>Theo giới thiệu, dự án này có tổng diện tích 26,5 ha với 555 lô đất, diện tích 200m2, 216m2, 240m2, 360m2…</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chua-tham-don-dau-sot-ao-mua-ban-nha-dat-bat-nhao-nong-o-bac-ninh-792396.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/dua-cong-trinh-chua-an-toan-phong-chay-vao-su-dung-tap-doan-hanaka-nhan-trat-phat-5160b761ad674cacb741527fdb67a48f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chua-tham-don-dau-sot-ao-mua-ban-nha-dat-bat-nhao-nong-o-bac-ninh-792396.html\">Chưa thấm đòn đau sốt ảo, mua bán nhà đất bát nháo ‘nóng’ ở Bắc Ninh</a>\n<p>Dù chưa đủ điều kiện kinh doanh bất động sản (BĐS) theo quy định nhưng nhiều dự án tại Bắc Ninh đã quảng cáo, rao bán tràn lan.</p>\n</div>\n</summary>\n<p></p>\n                            </div>"}