{"url": "https://vietnamnet.vn/dong-tho-du-an-chung-cu-nha-o-xa-hoi-dragon-e-home-2055617.html", "title": "Động thổ dự án chung cư nhà ở xã hội Dragon E-Home", "abstract": "Sáng 31/8/2022, dự án nhà ở xã hội (NOXH) thế hệ mới Dragon E-Home thuộc khu đô thị Dragon Village, phường Phú Hữu, TP. Thủ Đức đã được động thổ xây dựng.", "content_html": "<div>\n                                <p>Dự án gồm 5 toà tháp chung cư, có tổng quy mô 19.000m2, cung cấp 764 căn nhà với nhiều loại diện tích linh hoạt từ 28-85m2, được đầu tư theo tinh thần nhà ở xã hội thế hệ mới với thiết kế Singapore, vận hành chuyên nghiệp, chi phí quản lý thấp, phù hợp cho người dân khu phố với đầy đủ tiện ích, không gian xanh, đảm bảo chất lượng sống cho người dân. </p>\n<p>Tại buổi lễ, ông Hoàng Tùng - Phó Bí thư Thành ủy, Chủ tịch UBND TP. Thủ Đức nhận định: “Dragon E-Home không chỉ là dự án xã hội mà còn là dự án nhà ở cao cấp dành cho đối tượng có đủ tài chính phù hợp mua nhà ở xã hội. Riêng đơn vị tư vấn Surbana Jurong rất có tiếng tăm đến từ Singapore hứa hẹn giúp cho những cư dân của dự án này được thừa hưởng những tiện ích 5 sao”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/dragon-1-441.jpg\">\n<figcaption>Ông Hoàng Tùng - Chủ tịch UBND TP. Thủ Đức mong muốn có thêm nhiều dự án như Dragon E-Home để nâng cao chất lượng cuộc sống người dân</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/dragon-2-442.jpg\">\n<figcaption>Sự kiện động thổ dự án nhà ở xã hội Dragon E-Home với sự góp mặt của lãnh đạo TP.HCM</figcaption>\n</figure>\n<p>NOXH thế hệ mới Dragon E-Home là một dự án thành phần trong khu đô thị Dragon Village. Dự án được kế thừa trọn vẹn cơ sở hạ tầng hoàn chỉnh, không gian sống hiện đại, các tiện ích, dịch vụ công cộng sẵn có của khu đô thị đã đi vào vận hành.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/dragon-3-443.jpg\">\n<figcaption>Dragon E-Home với thiết kế hiện đại và nằm tại khu Đông - cực phát triển mạnh của TPHCM - ảnh phối cảnh</figcaption>\n</figure>\n<p>Dragon E-Home được quy hoạch và thiết kế bởi công ty Surbana Jurong-Singapore theo tiêu chí: sống thoải mái, tiện lợi, kết nối cộng đồng, giao hòa với thiên nhiên và hướng đến tương lai tốt đẹp. Bên trong dự án có đầy đủ các tiện ích như công viên, hồ bơi, phòng tập gym, sân chơi cho trẻ em, nơi dạo chơi cho người cao tuổi và cây xanh được trồng ở khắp mọi nơi. Các tòa nhà cũng được thiết kế khéo léo nhằm khuyến khích tinh thần gắn kết xã hội, cộng đồng cư dân thông qua những không gian chung ở tầng trệt và khoảng không thông tầng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/dragon-4-444.jpg\">\n<figcaption> Tiện ích nội khu được chú trọng nhằm đáp ứng cuộc sống thoải mái nhất cho cư dân Dragon E-Home - ảnh phối cảnh</figcaption>\n</figure>\n<p>Dragon E-Home còn được thụ hưởng hệ thống cơ sở hạ tầng kỹ thuật của TP. Thủ Đức - trung tâm đô thị sáng tạo của TP.HCM. Từ dự án, cư dân có thể kết nối nhanh đến những khu vực quan trọng trong TP.HCM, Bình Dương, Đồng Nai, đặc biệt dễ dàng di chuyển đến trường học, bệnh viện, siêu thị, trung tâm thương mại và các khu vui chơi giải trí tại phía đông thành phố chỉ trong bán kính 3km.</p>\n<p>Bên cạnh lợi thế từ hệ sinh thái đa dạng, Dragon E-Home còn được quản lý và vận hành theo tiêu chuẩn hiện đại, sạch sẽ, an toàn và được bảo trì tốt, nhằm đảm bảo chất lượng sống vượt trội so với các sản phẩm cùng phân khúc nhưng có mức giá thành thấp của chương trình NOXH.</p>\n<p>Công ty Dragon Village mong muốn đem đến một khái niệm mới về NOXH. Những căn nhà ở thế hệ mới Dragon E-Home sẽ phục vụ cho phần lớn số đông, đến từ mọi tầng lớp người dân. Người dân có các mức thu nhập nhất định, cả công nhân viên chức có thu nhập dưới 10 triệu đồng/tháng có thể lựa chọn mua nhiều loại nhà ở khác nhau, từ các căn studio đến căn hộ 2 phòng cơ bản. Công ty cho biết sẽ đầu tư xây dựng hệ thống hạ tầng giao thông và các dịch vụ tiện ích hoàn chỉnh cho toàn bộ dự án, đem đến cho cư dân không gian sống mới chất lượng, chi phí vận hành thấp, đồng bộ và dễ dàng kết nối với các dịch vụ tại Thủ Đức, TP.HCM và các vùng lân cận.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9641%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.5384%;\">\n<p>NOXH thế hệ mới Dragon E-Home gồm 5 toà tháp riêng biệt, cao 8 tầng, kết nối nhau qua những con đường nội bộ, kênh cảnh quan hay công viên cây xanh, với diện tích đa dạng bao gồm: căn hộ studio, căn hộ 1 phòng ngủ, căn hộ 1 phòng ngủ + 1 phòng đa năng, căn hộ dual key, căn hộ 2 phòng ngủ, căn hộ 2 phòng ngủ + 1 phòng đa năng cùng hơn 10.000m2 sàn thương mại. </p>\n<p>Dự án đã được UBND TP.HCM công nhận chủ đầu tư và chấp thuận đầu tư tại Quyết định số 1137/QĐ-UBND ngày 14/3/2016 và số 4115/QĐ-UBND ngày 09/11/2020. Đồng thời, được Sở Xây dựng cấp Giấy phép xây dựng đối với hạng mục Hạ tầng kỹ thuật số 147/GPXD ngày 10/12/2020.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}