{"url": "https://vietnamnet.vn/nha-dau-tu-bat-dong-san-tim-vung-trung-gia-o-khu-dong-tp-hcm-2053069.html", "title": "Nhà đầu tư bất động sản tìm ‘vùng trũng giá’ ở khu đông TP.HCM", "abstract": "Thiếu hụt quỹ đất, chi phí vật liệu xây dựng leo cao… khiến giá bất động sản TP.HCM nói chung và TP.Thủ Đức nói riêng liên tục tăng mạnh. Trong xu thế đó, nhiều nhà đầu tư đi tìm thị trường có mặt bằng giá “dễ chịu” và giàu tiềm năng phát triển.", "content_html": "<div>\n                                <p>Hơn 1 năm sau quyết định thành lập TP. Thủ Đức, bất động sản khu vực này nhiều lần thiết lập mặt bằng giá mới. Từ mức trung bình vào khoảng 40 - 45 triệu đồng/m2 năm 2019, đến nay giá căn hộ tại đây dao động từ 65 - 120 triệu đồng/m2, cá biệt nhiều dự án nhà liền thổ, biệt thự đạt ngưỡng 300 - 400 triệu đồng/m2.</p>\n<p>Đơn vị nghiên cứu thị trường Cushman &amp; Wakefield gọi đây là những mức giá cao kỷ lục của thị trường bất động sản TP. Thủ Đức, đồng thời là “đỉnh giá mới của TP.HCM”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/salto-1-801.jpg\">\n<figcaption> Giá bất động sản TP.Thủ Đức liên tục thiết lập đỉnh mới</figcaption>\n</figure>\n<p>Thị trường bất động sản căn hộ đang hình thành mặt bằng giá mới, trong khi nguồn cung chưa thích ứng kịp với nhu cầu nhà đầu tư. Bên cạnh đó, cơ sở hạ tầng không ngừng hoàn thiện sẽ tiếp tục đẩy mặt bằng giá các dự án sơ cấp lên cao hơn nữa trong tương lai.</p>\n<p>Các chuyên gia bất động sản đánh giá, kịch bản hạ giá chung cư là điều khó xảy ra, nhất là khi nguồn cung đang khan hiếm. Tuy nhiên, mức độ tăng giá tại các khu vực diễn ra không đồng đều, nơi “lập đỉnh” quá nhanh, nơi lại chưa phát triển phù hợp. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/salto-2-802.jpg\">\n<figcaption> Cát Lái đang là khu vực tập trung nhiều khu đô thị tầm cỡ. Ảnh khu đô thị Phodong Village</figcaption>\n</figure>\n<p>Tại khu đông TP. Thủ Đức, Cát Lái là khu vực còn sở hữu mức giá “dễ chịu” so với mặt bằng chung. Mặc dù sở hữu vị trí tâm điểm chỉ cách trung tâm hành chính TP. Thủ Đức 2km, cách khu đô thị mới Thủ Thiêm khoảng 4km và được định hướng trở thành khu đô thị xanh, quy hoạch bài bản…; nhưng giá căn hộ tại Cát Lái hiện nay dao động từ 60 - 70 triệu/m2. </p>\n<p>Cát Lái cũng được xem là khu vực trọng điểm đón nhận lực đẩy hạ tầng. Trong năm 2022, hàng nghìn tỷ đồng sẽ được đổ về Cát Lái, tập trung tháo nút nghẽn hạ tầng; nổi bật với những dự án như: khởi công dự án nút giao An Phú với tổng vốn đầu tư gần 4.000 tỷ đồng, giúp kết nối cao tốc TP.HCM - Long Thành - Dầu Giây với đại lộ Mai Chí Thọ; xây dựng cầu Cát Lái có điểm đầu tại phường Cát Lái (TP. Thủ Đức) và điểm cuối cách bến phà hiện hữu khoảng 1km, thuộc Nhơn Trạch (Đồng Nai).</p>\n<p>Bên cạnh đó, mở rộng đường Nguyễn Thị Định (đoạn từ nút giao Mỹ Thủy đến phà Cát Lái) lên 77m với 8 làn xe; tiếp tục giai đoạn 2 nút giao Mỹ Thủy cùng việc mở rộng đường Đồng Văn Cống… là những yếu tố góp phần thay đổi “bộ mặt” khu vực này. Đặc biệt, cầu Nhơn Trạch nối TP.HCM qua Đồng Nai, thuộc đường Vành đai 3 (cách vị trí dự kiến xây cầu Cát Lái khoảng 5km) sẽ khởi công giữa năm 2023. Đây được xem là trục giao thông chiến lược, tạo hành lang đô thị, công nghiệp cho cả vùng kinh tế trọng điểm phía Nam.</p>\n<p>Nhiều nhà đầu tư nhận định, việc giảm tải áp lực lên cảng Cát Lái, kết hợp với không gian sống xanh đến từ các khu đô thị hiện đại, quy hoạch bài bản và hệ tiện ích đa dạng… sẽ hình thành nên một Cát Lái đáng sống ở khu đông, phục vụ cộng đồng cư dân thế hệ mới, năng động và thành đạt.</p>\n<p>Mức giá “mềm” cộng hưởng cùng “đòn bẩy” hạ tầng, nhiều nhà đầu tư, người mua ở thực đang tìm về Cát Lái để “săn” các sản phẩm tiềm năng đang ở trong tầm giá hợp lý. Colliers Việt Nam chỉ ra: “Các dự án căn hộ có giá dao động trong khoảng 2-5 tỷ đồng/căn, phù hợp túi tiền của nhiều khách hàng cùng với sự hỗ trợ từ ngân hàng nhận được nhiều sự quan tâm”.</p>\n<p>Mới đây, thị trường Cát Lái đón nhận thêm nhân tố mới là dự án Salto Residence do Công ty Cổ phần Xây dựng Sài Gòn (SCC) làm chủ đầu tư; được tư vấn thiết kế bởi đơn vị nổi tiếng Singapore - Kyta; tổng thầu thi công Central và được quản lý vận hành bởi CBRE Việt Nam.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/salto-3-803.jpg\">\n<figcaption> Dự án Salto Residence tọa lạc mặt tiền đường Nguyễn Thị Định với quy mô 3 block cao 21 tầng, bao gồm 483 căn hộ cao cấp và 8 shophouse. Ảnh phối cảnh</figcaption>\n</figure>\n<p>Nằm trong khu đô thị xanh PhoDong Village, dự án Salto Residence tọa lạc tại mặt tiền đường Nguyễn Thị Định lộ giới 77m, đang được DKRA REALTY giới thiệu ra thị trường. Dự án hội tụ đầy đủ tiện ích cao cấp đáp ứng nhu cầu của cư dân trẻ trình độ cao, cộng đồng doanh nhân thành đạt và các chuyên gia nước ngoài.  </p>\n<p><strong>Tấn Tài</strong></p>\n                            </div>"}