{"url": "https://vietnamnet.vn/can-nhac-than-trong-ve-thoi-han-so-huu-chung-cu-ban-giao-dat-vang-gan-4000-ty-2070635.html", "title": "Cân nhắc thận trọng về thời hạn sở hữu chung cư, bàn giao ‘đất vàng’ gần 4.000 tỷ đồng", "abstract": "Bất động sản tuần qua nổi bật với hàng loạt tin tức Bộ Xây dựng cân nhắc thận trọng quy định áp thời hạn sở hữu chung cư; Dân đổ xô mua đất nền ở Khánh Hoà, lượng giao dịch lập đỉnh; Đại gia bất động sản vỡ nợ rao bán dinh thự trên “đất vàng”…", "content_html": "<div>\n                                <h2><strong>Lô đất vàng gần 4.000 tỷ đồng vừa được giao cho UBND TP.HCM quản lý</strong></h2>\n<p>Khu đất \"vàng\" 2-4-6 đường Hai Bà Trưng trị giá gần 4.000 tỷ đồng nằm cạnh vòng xoay Mê Linh, gần các tòa nhà biểu tượng của TP.HCM bỏ hoang gần 10 năm. Ngày 11/10, Cục Thi hành án Dân sự TP.HCM phối hợp với Sở Tài nguyên và Môi trường TP.HCM, Viện KSND TP.HCM bàn giao khu đất này cho UBND TP.HCM quản lý, sử dụng theo quy định của pháp luật.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/dat-vanguntitled-18-254.jpg\">\n<figcaption>Khu đất vàng 2-4-6 Hai Bà Trưng rộng khoảng 6.000m2 nằm giữa 4 tuyến đường Hai Bà Trưng, Đông Du, Thi Sách và Công Trường Mê Linh. Nơi đây gần các toà nhà biểu tượng của TP.HCM</figcaption>\n</figure>\n<p>Đây là khu đất do Tổng công ty Bia rượu nước giải khát Sài Gòn (Sabeco) thuê đất trả tiền hàng năm để sản xuất kinh doanh phi nông nghiệp và nộp tiền thuê đất hằng năm. Năm 2012, Chính phủ có nghị quyết yêu cầu các công ty nhà nước phải thoái vốn đầu tư không thuộc ngành nghề kinh doanh chính.</p>\n<p>Tuy nhiên, ông Vũ Huy Hoàng - cựu Bộ trưởng Bộ Công Thương, bà Hồ Thị Kim Thoa - cựu Thứ trưởng Bộ Công Thương và ông Phan Chí Dũng - cựu Vụ trưởng Vụ Công nghiệp nhẹ, Bộ Công Thương tiếp tục chỉ đạo Sabeco đầu tư dự án bất động sản. (<em><strong><a href=\"https://vietnamnet.vn/toan-canh-lo-dat-vang-gan-4-000-ty-dong-vua-duoc-giao-cho-ubnd-tp-hcm-quan-ly-2069457.html\" target=\"_blank\">Xem thêm</a>)</strong></em></p>\n<h2><strong>Dân đổ xô mua đất nền ở Khánh Hoà</strong></h2>\n<p>Trong hơn 6.400 sản phẩm nhà đất được giao dịch tại tỉnh Khánh Hoà trong 3 tháng qua, phân khúc đất nền “nóng sốt” nhất với 5.541 lô được bán theo báo cáo thị trường bất động sản quý III/2022 của Sở Xây dựng tỉnh Khánh Hoà.</p>\n<p>Sau đất nền là nhà ở riêng lẻ, với 627 căn. Chỉ có 221 căn hộ chung cư giao dịch thành công.</p>\n<p>Theo Phó Giám đốc Sở Xây dựng Khánh Hoà Nguyễn Ngọc Minh, thị trường bất động sản của tỉnh đang ấm dần lên với những thông tin tích cực từ việc các bộ, ngành liên quan tiếp tục hoàn thiện hệ thống pháp luật, tạo hành lang pháp lý thuận lợi để nhà đầu tư tiếp tục triển khai và đưa dự án vào khai thác. (<em><strong><a href=\"https://vietnamnet.vn/dan-do-xo-mua-dat-nen-o-khanh-hoa-luong-giao-dich-lap-dinh-2069354.html\" target=\"_blank\">Xem thêm</a>)</strong></em></p>\n<h2><strong>Nghìn tỷ khơi thông bất động sản, thêm loạt dự án được vay hỗ trợ lãi suất 2%</strong></h2>\n<p>9 dự án nhà ở xã hội, nhà ở công nhân, cải tạo chung cư cũ đủ điều kiện vay vốn ưu đãi với nhu cầu vay vốn theo đề xuất của các địa phương khoảng 1.420 tỷ đồng.</p>\n<p>Như vậy, tính đến nay, cả nước đã có 24 dự án nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ được Bộ Xây dựng xác định đủ điều kiện hỗ trợ lãi suất từ ngân sách nhà nước theo Nghị định số 31/2022/NĐ-CP của Chính phủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/dau-gia-dat-thu-thiem-255.jpg\">\n<figcaption>UBND TP.HCM đang lên kế hoạch đấu giá lại  4 lô \"đất vàng\" ở Thủ Thiêm mà các doanh nghiệp trúng đấu giá đã bỏ cọc</figcaption>\n</figure>\n<p>Bộ Xây dựng đề nghị Ngân hàng Nhà nước Việt Nam nghiên cứu, tổng hợp và thông báo đến các ngân hàng thương mại thực hiện hỗ trợ lãi suất từ ngân sách nhà nước đảm bảo đúng quy định. (<em><strong><a href=\"https://vietnamnet.vn/nghin-ty-khoi-thong-bat-dong-san-them-loat-du-an-duoc-vay-ho-tro-lai-suat-2-2070411.html\" target=\"_blank\">Xem thêm</a>)</strong></em></p>\n<h2><strong>Đại gia bất động sản vỡ nợ rao bán dinh thự trên “đất vàng”</strong></h2>\n<p>Dinh thự Knightsbridge nhìn ra công viên Hyde Park ở London, Anh đang được rao bán thông qua một công ty bất động sản là Beauchamp Estates. Căn biệt thự ở “khu nhà giàu” Knightsbridge nhìn ra công viên Hyde Park, được mệnh danh là dinh thự đắt nhất London.</p>\n<p>Được biết, chủ sở hữu cuối cùng của bất động sản này là gia đình đại gia Hứa Gia Ấn, Chủ tịch tập đoàn bất động sản China Evergrande. </p>\n<p>Ông Hứa Gia Ấn là Chủ tịch tập đoàn bất động sản Evergrande, Trung Quốc. Tập đoàn này đang chìm trong khủng hoảng nợ nần giữa bối cảnh thị trường bất động sản ảm đạm và giá bất động sản giảm. Để trả nợ, vị đại gia này đã phải bán nhiều bất động sản khác. (<em><strong><a href=\"https://vietnamnet.vn/dai-gia-bat-dong-san-evergrande-vo-no-rao-ban-dinh-thu-tren-dat-vang-2069385.html\">Xem thêm</a>)</strong></em></p>\n<h2><strong>Thu hồi thông báo thuế đối với 4 doanh nghiệp bỏ cọc đấu giá đất Thủ Thiêm</strong></h2>\n<p>Sau khi bị huỷ quyết định công nhận kết quả đấu giá, 4 doanh nghiệp đã hết nghĩa vụ thực hiện hợp đồng mua bán tài sản đấu giá. Do vậy, Cục thuế TP.HCM đã thu hồi các thông báo thuế đã ban hành trước đó.</p>\n<p>Các thông báo thuế của 4 doanh nghiệp được thu hồi gồm thông báo nộp tiền sử dụng đất, lệ phí trước bạ và tiền cưỡng chế trích từ tài khoản ngân hàng đối với các khoản chậm nộp. </p>\n<p>Theo Cục phó Cục thuế TP.HCM, sau khi bị huỷ quyết định công nhận kết quả đấu giá thì 4 doanh nghiệp cũng hết nghĩa vụ thực hiện hợp đồng mua bán tài sản đấu giá. Việc Cục thuế TP.HCM thu hồi các thông báo thuế đã ban hành trước đó đối với các doanh nghiệp này là theo trình tự, thủ tục. (<em><strong><a href=\"https://vietnamnet.vn/thu-hoi-thong-bao-thue-doi-voi-4-doanh-nghiep-bo-coc-dau-gia-dat-thu-thiem-2068851.html\" target=\"_blank\">Xem thêm</a>)</strong></em></p>\n<h2><strong>Bộ Xây dựng tái cơ cấu, thoái vốn tại loạt ‘ông lớn’ của ngành</strong></h2>\n<p>Bộ Xây dựng tập trung tái cơ cấu, thoái vốn đối với Tổng công ty cổ phần Sông Hồng, Tổng công ty Cơ khí xây dựng và cổ phần hóa đối với Tổng công ty Phát triển nhà và đô thị (HUD) và Tổng Công ty Xi măng Việt Nam (VICEM).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/bat-dong-san-vietnamnet-256.jpg\">\n<figcaption>Đề xuất của Bộ Xây dựng quy định thời hạn sở hữu nhà chung cư được xác định căn cứ theo thời hạn sử dụng công trình được dư luận rất quan tâm</figcaption>\n</figure>\n<p>Tính đến hết năm 2020, Bộ Xây dựng đã hoàn thành cổ phần hóa thêm 7 tổng công ty, gồm: LILAMA, CC1, FICO, VNCC,COMA, IDICO, Sông Đà, nâng tổng số doanh nghiệp thuộc Bộ Xây dựng chuyển sang hoạt động theo mô hình công ty cổ phần là 14/16 Tổng công ty.</p>\n<p>Theo số liệu báo cáo của Bộ Xây dựng, năm 2021 kết quả sản xuất kinh doanh của nhóm doanh nghiệp thuộc Bộ Xây dựng như: VICEM, HUD, LILAMA, VIGLACERA, COMA, HANCORP, Sông Hồng đều bị ảnh hưởng đáng kể. (<em><strong><a href=\"https://vietnamnet.vn/bo-xay-dung-tai-co-cau-thoai-von-tai-loat-ong-lon-2068560.html\" target=\"_blank\">Xem thêm</a>)</strong></em></p>\n<h2><strong>Bộ Xây dựng cân nhắc thận trọng quy định áp thời hạn sở hữu chung cư</strong></h2>\n<p>Đề xuất của Bộ Xây dựng quy định thời hạn sở hữu nhà chung cư được xác định căn cứ theo thời hạn sử dụng công trình được dư luận rất quan tâm và đã nhận được nhiều ý kiến.</p>\n<p>Bộ Xây dựng khẳng định sẽ cân nhắc thận trọng, đảm bảo hợp hiến, tính thống nhất đồng bộ với hệ thống pháp luật có liên quan, đảm bảo quyền, lợi ích hợp pháp, chính đáng của nhân dân để báo cáo cơ quan có thẩm quyền xem xét, quyết định.</p>\n<p>Theo kế hoạch của Nghị quyết số 50/2022/QH14 về Chương trình xây dựng luật, pháp lệnh năm 2023, điều chỉnh Chương trình xây dựng luật, pháp lệnh năm 2022, dự án Luật Nhà ở (sửa đổi) sẽ được trình Quốc hội cho ý kiến lần thứ nhất vào kỳ họp tháng 5/2023 và thông qua vào kỳ họp tháng 10/2023. (<em><strong><a href=\"https://vietnamnet.vn/bo-xay-dung-can-nhac-than-trong-quy-dinh-ap-thoi-han-so-huu-chung-cu-2069663.html\" target=\"_blank\">Xem thêm</a>)</strong></em></p>\n<h2><strong>Nguồn cung cạn, chung cư Hà Nội tăng 15 quý liên tục</strong></h2>\n<p>Sau 15 quý liên tục tăng giá, giá căn hộ sơ cấp hiện nay đã cao hơn 53% so với quý I/2019. Căn hộ có giá dưới 2 tỷ đồng chiếm 12%, còn lại là các căn hộ có giá trên 4 tỷ đồng theo Báo cáo về phân khúc căn hộ bán ở Hà Nội trong quý III vừa qua của Savills.</p>\n<p>Ghi nhận tại Hà Nội, các dự án đang mở bán như Khai Sơn City (Long Biên) giá 43 triệu đồng/m2; Ha Noi Melody Residence (Linh Đàm, Hoàng Mai) giá hơn 40 triệu đồng/m2; Chung cư T&amp;T Capella Phạm Ngọc Thạch (Đống Đa) giá hơn 60 triệu đồng/m2…</p>\n<p>Một số quận vùng ven tăng nhanh, thậm chí vượt cả khu trung tâm. Khu vực ngoài trung tâm, dự án Medoly Residences (Linh Đàm, Hoàng Mai) giá khoảng 45-50 triệu đồng/m2, Matrix One (Mỹ Đình, Nam Từ Liêm)) giá khoảng 60-70 triệu đồng/m2, Vinhomes Ocean Park (Long Biên) giá 42-45 triệu đồng/m2. Thậm chí, khu vực ngoài trung tâm còn xuất hiện nhiều dự án chung cư có giá lên tới 80 triệu đồng/m2. (<em><strong><a href=\"https://vietnamnet.vn/nguon-cung-can-gia-chung-cu-ha-noi-tang-15-quy-lien-tuc-2069021.html\" target=\"_blank\">Xem thêm</a>)</strong></em></p>\n<h2><strong>Chủ tịch nước đề nghị TP.HCM đẩy mạnh xây nhà ở cho người thu nhập thấp</strong></h2>\n<p>Mới đây, Chủ tịch nước Nguyễn Xuân Phúc cùng đoàn ĐBQH TP.HCM đã có buổi làm việc với UBND TP.HCM về các vấn đề kinh tế xã hội và cơ chế đặc thù cho thành phố. Tại buổi làm việc, Chủ tịch nước yêu cầu TP.HCM quan tâm xây dựng nhà ở xã hội, nhà ở cho người thu nhập thấp, nhà lưu trú cho công nhân, vì tỷ lệ phân khúc nhà ở này đang rất thấp so với nhu cầu.</p>\n<p>Tại TP.HCM, theo Sở Xây dựng, kế hoạch triển khai thực hiện đầu tư các dự án nhà ở xã hội giai đoạn từ nay đến năm 2030 dự kiến triển khai 79 dự án nhà ở xã hội với quy mô gần 130.000 căn và 9 dự án nhà lưu trú công nhân.  </p>\n<p>Để đẩy mạnh phân khúc này, UBND TP đã rút ngắn thời gian thực hiện thủ tục với các dự án nhà ở xã hội. Theo đó, với doanh nghiệp đã có quyền sử dụng đất theo quy định của pháp luật đất đai, trình tự thủ tục gồm 5 bước, tổng thời gian thực hiện tối đa 153 ngày làm việc. (<em><strong><a href=\"https://vietnamnet.vn/chu-tich-nuoc-de-nghi-tp-hcm-day-manh-xay-nha-o-cho-nguoi-thu-nhap-thap-2070301.html\" target=\"_blank\">Xem thêm</a>)</strong></em></p>\n<p><strong>Thuận Phong</strong></p>\n                            </div>"}