{"url": "https://vietnamnet.vn/kien-truc-doc-dao-cua-ngoi-co-tu-o-hue-gieng-nuoc-trong-xanh-khong-ai-dam-uong-2050398.html", "title": "Kiến trúc độc đáo của ngôi cổ tự ở Huế, giếng nước trong xanh không ai dám uống", "abstract": "Nằm trên đồi Hàm Long, chùa Báo Quốc từ lâu được người dân xứ Huế cũng như du khách thập phương biết đến không chỉ bởi nét cổ kính, linh thiêng với kiến trúc độc đáo mà còn bởi những câu chuyện bí ẩn quanh giếng cổ trong chùa.", "content_html": "<div>\n                                <p>TT-Huế được xem là vùng đất của những công trình kiến trúc cổ, độc đáo với hệ thống đền đài, lăng tẩm mang đậm giá trị thời gian và văn hoá, gắn liền với nhiều câu chuyện xưa kỳ bí, thú vị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/chua-bao-quoc-2-1633439462-1-878.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nằm ở đồi Hàm Long (phường Đúc, TP Huế), chùa Báo Quốc từ lâu được du khách gần xa biết đến là ngôi cổ tự uy nghi, trầm mặc với kiến trúc độc đáo và lưu giữ nhiều kỷ vật quý báu mang giá trị văn hóa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/img-6528-879.jpg\">\n<figcaption>Tư liệu lịch sử để lại cho biết, chùa Báo Quốc được xây dựng vào thế kỷ XVII đời chúa Nguyễn Phúc Tần, do Thiền sư Giác Phong khởi dựng. Đến năm 1747, chúa Nguyễn Phúc Khoát ban cho chùa Báo Quốc tấm biển: Sắc Tứ Báo Quốc Tự và ghi dòng chữ Quốc Vương Từ Tế đạo nhân ngự đề.<br><br></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/chua-a-880.jpg\">\n<figcaption>Chùa Báo Quốc được xây dựng trên khuôn viên với diện tích 2ha trên đồi Hàm Long. Phía ngoài cùng là cổng tam quan cổ kính và đồ sộ. Đi vào trong, du khách sẽ gặp sân vườn trồng nhiều cây cối, tạo cảnh quan tươi mát và yên tĩnh cho chùa. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/chua-bao-quoc-4-1633439522-1-881.jpg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\">Sang đến thời Tây Sơn, chùa Báo Quốc bị chiếm dụng làm nhà kho chứa diêm tiêu. Mãi đến năm 1808, Hoàng hậu Hiếu Khương (mẹ vua Gia Long) chỉ đạo tái thiết lại ngôi chùa, đúc đại hồng chung, xây tam quan, đổi tên chùa thành Hàm Long Thiên Thọ tự và thiền sư Phổ Tịnh được mời về làm trụ trì.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/img-6543-882.jpg\">\n<figcaption></figcaption>\n</figure>\n<p style=\"text-align: left;\">Năm 1824, vua Minh Mạng đến thăm chùa và sắc tứ tên là Báo Quốc tự. Năm 1858, nhân lễ Vạn thọ tứ tuần đại khánh, nhà vua đã tổ chức đại giới đàn tại đây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/img-6556-883.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/img-6554-884.jpg\">\n<figcaption><span style=\"color: #000000; text-align: start;\">Ở khuôn viên của chùa Báo Quốc có tượng đài Quan Thế Âm Bồ Tát, phía bên trái là khu tháp Thổ và tháp Thiền sư Giác Phong cao 3,3m được xây dựng từ năm 1714.</span></figcaption>\n</figure>\n</figcaption>\n</figure>\n<p><strong>Kỳ bí giếng cổ Hàm Long</strong></p>\n<p style=\"text-align: left;\">Chùa Báo Quốc không chỉ được biết đến là ngôi cổ tự có tuổi đời hàng trăm năm với kiến trúc độc đáo mà còn bởi những câu chuyện kỳ bí liên quan đến chiếc giếng cổ Hàm Long hiện hữu nơi phía Bắc của chùa.</p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/img-6547-885.jpg\">\n<figcaption>Trải qua hàng trăm năm khởi tạo và sự bào mòn khắc nghiệt của thời gian, ngôi chùa cổ nằm trên đồi Hàm Long vẫn giữ lại cho mình nét uy nghi, cổ kính</figcaption>\n</figure>\n<p>Hoà thượng Thích Đức Thanh – Trụ trì chùa Báo Quốc chia sẻ, quanh giếng cổ Hàm Long, có nhiều câu chuyện được truyền từ đời này qua đời khác khiến chiếc giếng cổ thêm linh thiêng, kỳ bí. </p>\n<p>Trong đó, các câu chuyện được ra đời gắn liền với quá trình hình thành và phát triển của nhà Nguyễn. </p>\n<p>Thời ấy, khi chúa Nguyễn vào Thuận Hóa khai hoang bờ cõi, vùng đất này có nhiều điều thần bí, hoang sơ và ít người qua lại. </p>\n<p>Một hôm, khi chúa Nguyễn vào Phú Xuân định đô, ông nằm ngủ không yên vì có một con rồng lớn hô mưa gọi gió, sóng gió vần vũ.</p>\n<p>Nhận thấy đây là điều không tốt cho vận mệnh của quốc gia và cuộc sống của nhân dân, chúa Nguyễn sai người đi tìm hiểu và phát hiện tại ngọn núi nơi chùa Báo Quốc có mạch nước ngầm phun trào tươi mát. Tại đây, chúa Nguyễn sai người đào giếng để khơi thông long mạch, vận vào giấc mơ gặp rồng lớn để đặt tên Hàm Long.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/img-6519-886.jpg\">\n<figcaption>Giếng cổ Hàm Long gắn với nhiều câu chuyện kỳ bí nằm ở phía Bắc chùa Báo Quốc</figcaption>\n</figure>\n<p>Xung quanh giếng cổ Hàm Long còn có câu chuyện khác được nhiều người truyền tai qua nhiều thế hệ. Theo đó, giếng Hàm Long gắn với chùa Báo Quốc được xây dựng từ thế kỷ XVII, khi Thiền sư Giác Phong khát nước bèn đào một cái giếng ở dưới chân núi.</p>\n<p>Lúc bắt đầu đào được ba lát đất thì có mạch nước trong vắt phun lên tựa như miệng rồng. Dòng nước ngon ngọt và mát lạnh, rửa mặt xong sẽ cảm thấy khoan khoái, tràn đầy sinh lực. Từ đó về sau, giếng nước được đặt tên là giếng Hàm Long.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/img-6521-887.jpg\">\n<figcaption>Theo quan sát của PV, giếng Hàm Long sâu khoảng 5 - 6m, nước trong xanh và tinh thiết. Giếng nằm ngay dưới chân đồi Hàm Long và xuất hiện từ thời khai sơn khoảng năm 1674. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/img-6526-888.jpg\">\n<figcaption>Sau này, nước giếng Hàm Long dùng để tiến dâng lên các Chúa, người dân không ai phép sử dụng. Do đó, giếng Hàm Long trở thành một giếng cấm, giếng thiêng trong truyền thuyết.</figcaption>\n</figure>\n                            </div>"}