{"url": "https://vietnamnet.vn/ngoi-nha-nhu-duoc-tac-tu-khoi-be-tong-khong-lo-be-boi-dieu-hoa-mat-lanh-2058188.html", "title": "Ngôi nhà như được tạc từ khối bê-tông khổng lồ, bể bơi điều hòa mát lạnh", "abstract": "Mẫu nhà ống 7x25m 3 tầng, 3 phòng ngủ có gác lửng mang tên tiếng Anh “Tropical Suburb Town House” sử dụng lối thiết kế đơn giản, không gian sống xanh, trong lành.", "content_html": "<div>\n                                <p>Nhà ống là kiểu nhà thường gặp ở các đô thị lớn, với đặc điểm nằm san sát nhau nên các công trình này thiếu ánh sáng, sự thoáng đãng.</p>\n<p>Tuy nhiên, nhóm thiết kế của kiến trúc sư Phạm Thị Mỹ An luôn mang đến bất ngờ khi đưa vào không gian nhà ống những cái nhìn rất khác. </p>\n<p>Các thiết kế của họ không chỉ tràn ngập cây xanh, khí tươi, gió trời mà còn áp dụng cả các yếu tố nghỉ dưỡng, giải pháp sống xanh, thuận tự nhiên…</p>\n<p>Mẫu nhà ống 7x25m 3 tầng, 3 phòng ngủ có gác lửng mang tên tiếng Anh “Tropical Suburb Town House” là điển hình. Công trình sử dụng lối thiết kế đơn giản, không gian sống xanh, trong lành.</p>\n<p>Nhìn từ bên ngoài, ta có cảm giác ngôi nhà được chạm khắc từ một khối bê-tông. Nhóm thiết kế không dùng sơn nước như những ngôi nhà phổ biến hiện nay mà để lộ ra vật liệu là bê-tông sơn thô. </p>\n<p>Với lô đất hình thang độc đáo, có 2 mặt giáp đường và 2 mặt tiền nhìn ra sông Sài Gòn, căn nhà được thiết kế sao cho vừa tầm nhìn và có thể quan sát từ mọi phía.</p>\n<p><em>Hãy cùng tham quan ngôi nhà ấn tượng này:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-807.jpg\">\n<figcaption><em>Ngôi nhà ống nhìn như khối bê-tông lớn. Ngay từ mặt tiền, ngôi nhà được phủ bởi nhiều lớp thảm thực vật với cây xanh trải dài từ tầng một lên đến sân thượng. Từ cánh cửa kiên cố kiểu Ấn Độ, bạn sẽ đi qua một khu vườn xanh mát giúp ngôi nhà tách biệt khỏi mặt phố náo nhiệt bên ngoài để đến phòng khách thoáng đãng trong một không gian xanh mở rộng. </em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-808.jpg\">\n<figcaption><em>Cây xanh trở thành yếu tố thiết kế đầu tiên cho một không gian xanh sống chất lượng, chiếm khoảng 15% diện tích mỗi tầng. Quy mô xây dựng của mẫu thiết kế nhà ống 7x25m 3 phòng ngủ là một trệt, một lửng, hai lầu, bể bơi trên sân thượng…</em></figcaption>\n</figure>\n<p></p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-809.jpg\">\n<figcaption><em><br>Tầng trệt là không gian của phòng khách. Phòng khách đón trọn ánh sáng, gió trời và sự trong lành từ vườn. Để nội thất trong ngôi nhà không mang lại cảm giác bị dồn nén, các kiến ​​trúc sư đã lồng ghép thiết kế kiến ​​trúc Edo của Nhật Bản, kiến trúc De Stijl (sự kết hợp độc đáo giữa nghệ thuật và kiến trúc, đa dạng và sáng tạo về màu sắc tạo nên một không gian mới lạ) với thiết kế Việt Nam hiện đại. Khu vực tiếp khách có một băng ghế dọc theo chiều dài của căn phòng mang đến sự trang nhã, mọi người có thể ngồi dựa lưng, duỗi thẳng chân một cách thoải mái để thư giãn, trò chuyện cùng nhau. </em></figcaption>\n</figure>\n<p></p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-810.jpg\">\n<figcaption><em>Không gian kết nối phòng khách, bếp và tầng lửng. </em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-811.jpg\">\n<figcaption><em>Bạn có thể dễ dàng nhận ra nội thất trong phòng ngủ được làm chủ yếu bằng gỗ và theo kiểu cổ. Không giống như những chiếc giường ngủ được dùng phổ biến, chiếc nệm được đặt ngay ngắn vào vị trí âm xuống mặt sàn, mang lại cảm giác thoải mái, gọn gàng cho chủ nhân. </em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-812.jpg\">\n<figcaption><em>Hai chiếc tủ quần áo đặt 2 bên đối diện nhau ở chính giữa là một chiếc bàn. Thiết kế tối giản nhất có thể nhưng vẫn mang lại sự tiện lợi. Phòng ngủ còn có cả chiếc bồn rửa tay thật xinh. Những mảng xanh được thêm thắt một cách tinh tế trong căn phòng này.</em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-813.jpg\">\n<figcaption><em>Phòng tắm rộng và hiện đại, đưa gia chủ về tâm thế tĩnh tại, bình an nhất.</em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-814.jpg\">\n<figcaption><em>Những chiếc kính đầy màu sắc đặc trưng của những năm 1880 và 1890.</em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-815.jpg\">\n<figcaption><em>Trên sân thượng dùng các thanh gỗ mô phỏng như các thanh tà vẹt kê dưới đường sắt được sắp xếp một cách tỉ mỉ để phác họa khung ngoài trên mái nhà. Bể bơi trên sân thượng giúp điều hòa nhiệt độ cho các tầng phía dưới, mang đến cảm giác nghỉ dưỡng như ở các resort nổi tiếng. </em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-816.jpg\">\n<figcaption><em>Ban công không nhô ra bên ngoài như những ban công thường thấy. Phương pháp lùi vào trong để có chút bóng râm trong khi vẫn che được những gì cần che một cách khéo léo với bên ngoài. Các khe hở trên tường theo phong cách Embrasure được sử dụng thay cho cửa sổ, giúp lưu thông không khí và đón ánh sáng mặt trời vào nhà. Chúng cũng hoạt động như những chiếc đồng hồ mặt trời, ánh sáng đi xuyên qua các khe hở này tạo ra những bóng hình học sắc nét lên nền nhà.</em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-ong-817.jpg\">\n<figcaption><em>Một bức tường màu đỏ gỉ sét gợi lên hình ảnh của mảng tường gạch nung xưa. Mọi thành phần thiết kế giống như những mảnh ghép, được sắp xếp để giảm thiểu ánh sáng mặt trời gay gắt và tạo ra không gian xanh, những khung cảnh mát mẻ. Khu vườn nhỏ xuất hiện khắp ngôi nhà, nhờ đó thực vật được tự do ngự trị giữa các tầng, tô điểm toàn bộ không gian nhà. </em></figcaption>\n</figure>\n<p><strong>Quỳnh Nga</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngoi-nha-xay-tuong-cao-7m-nhu-phao-dai-ben-trong-la-the-gioi-nghi-duong-2057931.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/ava-ngoi-nha-392.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngoi-nha-xay-tuong-cao-7m-nhu-phao-dai-ben-trong-la-the-gioi-nghi-duong-2057931.html\">Ngôi nhà xây tường cao 7m như pháo đài, bên trong là cả thế giới nghỉ dưỡng</a><span class=\"summary__content-desc\">Ngôi nhà như một chiếc cây cổ thụ lớn được bao bọc bởi bức tường cao 7m và ngập tràn cây xanh. Bức tường và cây xanh giúp cản khói bụi vào không gian bên trong rất hiệu quả.</span></div>\n</article>\n                            </div>"}