{"url": "https://vietnamnet.vn/gia-chu-chet-dung-phat-hien-ngan-hang-thu-hoi-no-nham-nha-2067050.html", "title": "Gia chủ ‘chết đứng’ phát hiện ngân hàng thu hồi nợ nhầm nhà", "abstract": "Sự cố hy hữu xảy ra khi ngân hàng thu hồi nhầm nhà khiến gia chủ ngao ngán do đồ đạc bị tháo dỡ trái phép.", "content_html": "<div>\n                                <p>Mới đây, luật sư Ronon Kaewphet ở Thái Lan đã đăng tải lên trang cá nhân một trường hợp một thân chủ của ông khiếu nại về chuyện bị ngân hàng thu hồi nhầm nhà rất hy hữu. </p>\n<p>Theo khiếu nại, người này đang ở căn nhà có số nhà 99/38 tại một ngôi làng ở Thái Lan. Tuy nhiên, hôm 5/9, một nhà thầu đã đến phá dỡ, chặt cây, tháo dỡ mái hiên, đưa hết đồ đạc ra ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/ngoi-nha-1-1219.jpg\" width=\"740\" height=\"407\">\n<figcaption>Trong nhà trống trải vì đồ đạc đã bị khiêng đi khi chủ nhà không ở nhà (Ảnh: Tiger)</figcaption>\n</figure>\n<p>Nguyên nhân xuất phát từ việc một chủ nhà không trả được nợ và căn nhà thuộc về tài sản của ngân hàng. Sau đó, ngân hàng đăng tin rao bán. Điều đáng nói là căn nhà bị thu hồi có địa chỉ tại số 99/44 nhưng nhà thầu do ngân hàng thuê lại tháo dỡ đồ đạc ở căn số 99/38. </p>\n<p>Thời điểm đó, thân chủ của vị luật sư Ronon Kaewphet không ở nhà. Hàng xóm phát hiện sự việc nên mới báo cho chủ nhà để kể về sự việc khó hiểu. Ngay sau đó, chủ nhà vội vàng quay về thì phát hiện mọi thứ đã được tháo dỡ và di dời. Cổng và cửa nhà được khóa bằng ổ khóa của ngân hàng.</p>\n<p>Sau khi phản ánh sự việc, ngân hàng phát hiện nhầm lẫn và hứa sẽ có đền bù thỏa đáng. Tuy nhiên, nhầm lẫn này có ảnh hưởng lớn đến cuộc sống của chủ nhà.</p>\n<p>Ngoài ra, chủ nhà cũng liên hệ với đồn cảnh sát trình báo về sự việc. Phía ngân hàng cho biết cử nhân viên pháp lý trực tiếp làm việc với gia chủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/ngoi-nha-2-1217.png\" width=\"722\" height=\"406\">\n<figcaption>Chủ nhà ngao ngán và ngân hàng hứa sẽ bồi thường (Ảnh: Thairath)</figcaption>\n</figure>\n<p>Hôm 17/9, nhân viên pháp lý đã gọi điện xin lỗi và nhận sai sót từ phía ngân hàng. Ngày 18/9, cảnh sát cũng đến thu thập bằng chứng. Hiện, tấm biển rao bán nhà của ngân hàng treo trước cổng cũng đã được gỡ xuống và chìa khóa mới đã được thay. </p>\n<p>Qua thương lượng giữa ngân hàng và chủ nhà, tổng thiệt hại ước tính 2 triệu bath (1,2 tỷ đồng). Ngân hàng cho rằng, đây là sự cố nhầm lẫn, hoàn toàn vô tình chứ không có ý. </p>\n<p>Ngoài một số tài sản vẫn nguyên vẹn thì có nhiều đồ đạc như quần áo, sách vở, đồ cũ, tranh ảnh, các món đồ sưu tầm đã bị hư hỏng. Đây đều là những thứ gắn bó lâu năm nên việc làm của ngân hàng khiến chủ nhà không khỏi buồn lòng. </p>\n<p>Được biết căn nhà của chủ nhà nói trên là số 99/44, nằm cách căn nhà mà ngân hàng phải thu hồi do nợ nần 3 hộ. Trước đây, căn nhà số 99/44 chưa từng có vấn đề bị kiện hay dính líu đến pháp lý.</p>\n<p><strong>Quang Anh</strong> <em>(Theo Thairath)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tu-choi-ban-nha-hon-50-ty-dong-cuoi-cung-danh-ban-thao-16-ty-dong-de-tra-no-2058239.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/ban-nha-748.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tu-choi-ban-nha-hon-50-ty-dong-cuoi-cung-danh-ban-thao-16-ty-dong-de-tra-no-2058239.html\">Từ chối bán nhà hơn 50 tỷ đồng, cuối cùng đành bán tháo 16 tỷ đồng để trả nợ</a><span class=\"summary__content-desc\">Ngôi nhà nằm liền kề dự án chung cư và văn phòng được trả giá hơn 50 tỷ đồng nhưng gia chủ nhất quyết không bán. Cuối cùng, người này đành phải bán ngôi nhà với giá chỉ 16 tỷ đồng để trả nợ.</span></div>\n</article>\n                            </div>"}