{"url": "https://vietnamnet.vn/4-truong-hop-duoc-mien-thue-phi-khi-sang-ten-so-do-nam-2022-811536.html", "title": "4 trường hợp được miễn thuế, phí khi sang tên sổ đỏ năm 2022", "abstract": "", "content_html": "<div>\n                                <p><strong>Trường hợp miễn thuế thu nhập cá nhân</strong></p>\r\n<p>Căn cứ theo Điểm a, b và Điểm d Khoản 1 Điều 3 Thông tư 111/2013/TT-BTC, những trường hợp được miễn thuế thu nhập cá nhân khi chuyển nhượng, tặng cho, thừa kế nhà đất bao gồm:</p>\r\n<p>- Thu nhập từ chuyển nhượng bất động sản (bao gồm cả nhà ở hình thành trong tương lai, công trình xây dựng hình thành trong tương lai theo quy định pháp luật về kinh doanh bất động sản) giữa: Vợ với chồng; cha đẻ, mẹ đẻ với con đẻ; cha nuôi, mẹ nuôi với con nuôi; cha chồng, mẹ chồng với con dâu; cha vợ, mẹ vợ với con rể; ông nội, bà nội với cháu nội; ông ngoại, bà ngoại với cháu ngoại; anh chị em ruột với nhau.</p>\r\n<p>Trường hợp bất động sản (bao gồm cả nhà ở hình thành trong tương lai, công trình xây dựng hình thành trong tương lai theo quy định pháp luật về kinh doanh bất động sản) do vợ hoặc chồng tạo lập trong thời kỳ hôn nhân được xác định là tài sản chung của vợ chồng, khi ly hôn được phân chia theo thỏa thuận hoặc do tòa án phán quyết thì việc phân chia tài sản này thuộc diện được miễn thuế.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media-cdn.laodong.vn/Storage/NewsPortal/2022/1/24/998281/So-Do.jpg\" alt=\"Thông thường, khi sang tên sổ đỏ, người dân sẽ phải nộp thuế, lệ phí. Ảnh: LĐO\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p class=\"image_desc\">Thông thường, khi sang tên sổ đỏ, người dân sẽ phải nộp thuế, lệ phí. Ảnh: LĐO</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>- Thu nhập từ chuyển nhượng nhà ở, quyền sử dụng đất ở và tài sản gắn liền với đất ở của cá nhân trong trường hợp người chuyển nhượng chỉ có duy nhất một nhà ở, quyền sử dụng đất ở tại Việt Nam.</p>\r\n<p>- Thu nhập từ nhận thừa kế, quà tặng là bất động sản (bao gồm cả nhà ở, công trình xây dựng hình thành trong tương lai theo quy định của pháp luật về kinh doanh bất động sản) giữa: Vợ với chồng; cha đẻ, mẹ đẻ với con đẻ; cha nuôi, mẹ nuôi với con nuôi; cha chồng, mẹ chồng với con dâu; bố vợ, mẹ vợ với con rể; ông nội, bà nội với cháu nội; ông ngoại, bà ngoại với cháu ngoại; anh chị em ruột với nhau.</p>\r\n<p><strong>Trường hợp miễn lệ phí trước bạ</strong></p>\r\n<p>Theo Khoản 10 Điều 9 Nghị định 140/2016/NĐ-CP, nhà đất nhận thừa kế hoặc là quà tặng giữa: Vợ với chồng; cha đẻ, mẹ đẻ với con đẻ; cha nuôi, mẹ nuôi với con nuôi; cha chồng, mẹ chồng với con dâu; cha vợ, mẹ vợ với con rể; ông nội, bà nội với cháu nội; ông ngoại, bà ngoại với cháu ngoại; anh, chị, em ruột với nhau nay được cơ quan nhà nước có thẩm quyền cấp giấy chứng nhận thì được miễn lệ phí trước bạ.</p>\r\n<p><strong>Theo Lao động</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/kinh-nghiem-tu-van/dien-tich-toi-thieu-de-duoc-tach-so-do-thua-dat-811145.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-a1.vgcloud.vn/media-cdn.laodong.vn/storage/newsportal/2022/1/19/996691/So-Do-Dien-Tich.jpg?w=145&amp;h=101\" alt=\"Diện tích tối thiểu để được tách sổ đỏ thửa đất\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/kinh-nghiem-tu-van/dien-tich-toi-thieu-de-duoc-tach-so-do-thua-dat-811145.html#inner-article\">Diện tích tối thiểu để được tách sổ đỏ thửa đất</a></h4>\r\n<p class=\"summary d-table c-000\">Thửa đất muốn được tách sổ đỏ phải đáp ứng diện tích tối thiểu theo quy định của từng tỉnh.</p>\r\n</div>\n                            </div>"}