{"url": "https://vietnamnet.vn/cam-doanh-nghiep-dau-tu-du-an-trong-2-nam-neu-trung-dau-gia-dat-ma-bo-coc-820311.html", "title": "Cấm doanh nghiệp đầu tư dự án trong 2 năm nếu trúng đấu giá đất mà ‘bỏ cọc’", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Viện nghiên cứu phát triển TP.HCM vừa có một số kiến nghị đến UBND Thành phố nhằm hoàn thiện các quy định về hoạt động đấu giá quyền sử dụng đất lựa chọn nhà đầu tư của các dự án đầu tư có sử dụng đất nói chung và tại <a href=\"https://vietnamnet.vn/khu-do-thi-moi-thu-thiem-tag103970.html\" target=\"_blank\">Khu đô thị mới Thủ Thiêm</a> nói riêng.</p>\r\n<p class=\"t-j\">Theo Viện nghiên cứu phát triển TP.HCM, đơn vị đã nhận được nhiều ý kiến đóng góp của chuyên gia, nhà khoa học và nhà quản lý trong các lĩnh vực liên quan sau vụ việc đấu giá đất tại Khu đô thị mới Thủ Thiêm.</p>\r\n<p class=\"t-j\">Các chuyên gia cho rằng, về phương thức đấu giá, ngoài việc tổ chức đấu giá trực tiếp bằng lời nói tại buổi đấu giá thì cần xem xét áp dụng các hình thức khác như đấu giá bằng cách bỏ phiếu trực tiếp hoặc bỏ phiếu gián tiếp. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/08/12/thoi-han-de-4-doanh-nghiep-trung-dau-gia-dat-thu-thiem-phai-nop-du-tien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đến nay đã có 2 doanh nghiệp trúng đấu giá 2 lô đất ở Thủ Thiêm bỏ cọc. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Giá trúng đấu giá thực chất là giá kỳ vọng của nhà đầu tư. Trong ngắn hạn, giá kỳ vọng cao sẽ gây xáo trộn nhất định, nhưng về lâu dài, thị trường sẽ tự có cơ chế điều tiết và cân bằng. </p>\r\n<p class=\"t-j\">Do vậy, theo các chuyên gia, cần phân biệt 3 loại giá đất trong các quy định pháp luật có liên quan, gồm: Giá đất theo tham chiếu do Nhà nước quy định, giá đất của thị trường và giá kỳ vọng của nhà đầu tư. </p>\r\n<p class=\"t-j\">Để hoàn thiện các quy định liên quan đến hoạt động đấu giá <a href=\"https://vietnamnet.vn/quyen-su-dung-dat-tag280250.html\" target=\"_blank\">quyền sử dụng đất</a> trong thời gian tới, Viện nghiên cứu phát triển TP.HCM cho rằng cần có quy định riêng đối với việc đấu giá quyền sử dụng đất để phát triển dự án. Về bản chất, có thể coi đây là hình thức đấu thầu để lựa chọn nhà đầu tư các dự án có sử dụng đất. </p>\r\n<p class=\"t-j\">Rà soát, nghiên cứu để điều chỉnh các quy định liên quan đến việc xác định năng lực của nhà đầu tư tham gia đấu giá quyền sử dụng đất, nhất là năng lực tài chính và kinh nghiệm triển khai các dự án tương tự. </p>\r\n<p class=\"t-j\">Cần nghiên cứu bổ sung các quy định về giá khởi điểm và tiền đặt cọc một cách phù hợp, cũng như chế tài đối với nhà đầu tư trúng đấu giá để hạn chế tình trạng “bỏ cọc” như trường hợp <a href=\"https://vietnamnet.vn/dau-gia-dat-tag155445.html\" target=\"_blank\">đấu giá đất</a> ở Thủ Thiêm vừa qua. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/11/cam-doanh-nghiep-dau-tu-du-an-trong-2-nam-neu-trung-dau-gia-dat-ma-bo-coc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các chuyên gia cho rằng cần bổ sung các quy định chứng minh năng lực tài chính của doanh nghiệp tham gia đấu giá đất.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Từ các ý kiến trên, Viện nghiên cứu phát triển TP.HCM đề xuất UBND Thành phố xem xét, kiến nghị Chính phủ cho phép Thành phố được chủ động: Xác định giá khởi điểm đấu giá;  được ấn định tỷ lệ đặt cọc, ký quỹ cho lô đất cần đấu giá; </p>\r\n<p class=\"t-j\">Bổ sung các quy định để chứng minh năng lực tài chính của doanh nghiệp tham gia đấu giá như phải kê khai các dự án đang triển khai, kinh nghiệm tham gia đấu giá, năng lực điều hành, <a href=\"https://vietnamnet.vn/bao-cao-tai-chinh-tag3843.html\" target=\"_blank\">báo cáo tài chính</a> của doanh nghiệp tham gia đấu giá; </p>\r\n<p class=\"t-j\">Cần điều chỉnh các biện pháp chế tài như thông báo công khai về hành vi bỏ cọc của doanh nghiệp, không được phép tham gia đầu tư dự án trong vòng 2 năm nếu doanh nghiệp có hành vi bỏ cọc. </p>\r\n<p class=\"t-j\">Liên quan đến việc 4 doanh nghiệp trúng đấu giá 4 lô “đất vàng” tại Khu đô thị mới Thủ Thiêm vào ngày 10/12/2021, đến nay đã có 2 doanh nghiệp bỏ tiền cọc, đó là Công ty TNHH Đầu tư Bất động sản Ngôi Sao Việt (thành viên của Tập đoàn Tân Hoàng Minh) và Công ty TNHH Đầu tư phát triển và thương mại Bình Minh. </p>\r\n<p class=\"t-j\">Hai doanh nghiệp trên lần lượt trúng đấu giá quyền sử dụng lô đất 3-12 và lô đất 3-9, đã nộp tiền đặt cọc tương ứng 600 tỷ đồng và 140 tỷ đồng. Tuy vậy, hai nhà đầu tư này đã chấp nhận bỏ tiền đặt cọc. </p>\r\n<p class=\"t-j\">Với 2 doanh nghiệp trúng đấu giá còn lại, là Công ty Cổ phần Dream Republic (trúng đấu giá lô đất 3-5) và Công ty Cổ phần Sheen Mega (trúng đấu giá lô đất 3-8), Cục thuế TP.HCM đã có văn bản đôn đốc nộp tiền đợt 1 vì đã trễ hạn. </p>\r\n<p class=\"t-j\">“<em>Nếu sau 90 ngày kể từ ngày ra thông báo đề nghị nộp tiền đợt 1 nhưng doanh nghiệp trúng đấu giá vẫn không thực hiện thì Cục thuế TP.HCM sẽ cưỡng chế. Vì thuộc trường hợp nợ ngân sách nên các doanh nghiệp này sẽ bị cưỡng chế theo hình thức cưỡng chế tài khoản ngân hàng, cưỡng chế hoá đơn, nặng nhất là có thể thu hồi giấy phép”</em>, ông Lê Duy Minh – Cục trưởng Cục thuế TP.HCM nói. </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/hai-doanh-nghiep-bo-coc-tp-hcm-co-dau-gia-lai-2-lo-dat-vang-thu-thiem-814940.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/02/dau-gia-dat-2-4-ty-dong-m2-can-ho-o-thu-thiem-co-thiet-lap-mat-bang-gia-moi-2.jpg?w=145&amp;h=101\" alt=\"Hai doanh nghiệp bỏ cọc, TP.HCM có đấu giá lại 2 lô ‘đất vàng’ Thủ Thiêm?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/hai-doanh-nghiep-bo-coc-tp-hcm-co-dau-gia-lai-2-lo-dat-vang-thu-thiem-814940.html#inner-article\">Hai doanh nghiệp bỏ cọc, TP.HCM có đấu giá lại 2 lô ‘đất vàng’ Thủ Thiêm?</a></h4>\r\n<p class=\"summary d-table c-000\">Sau khi hai doanh nghiệp xin huỷ hợp đồng đấu giá, 2 lô đất ở Thủ Thiêm sẽ được giao lại cho Trung tâm Phát triển quỹ đất Thành phố quản lý. Vậy UBND TP.HCM có tổ chức đấu giá lại 2 lô đất này hay không?</p>\r\n</div>\r\n<p><strong>Anh Phương - Hồ Văn </strong></p>\n                            </div>"}