{"url": "https://vietnamnet.vn/da-nang-sap-dau-gia-khu-dat-vang-hon-20-000m2-2023536.html", "title": "Đà Nẵng sắp đấu giá khu đất ‘vàng’ hơn 20.000m2", "abstract": "Ngày 26/5, UBND TP Đà Nẵng cho biết vừa ban hành quyết định về việc phê duyệt giá khởi điểm để đấu giá quyền sử dụng đất đối với Khu đất ký hiệu A3-2 thuộc Khu dân cư Nam cầu Cẩm Lệ.", "content_html": "<div>\n                                <p>Theo quyết định này, giá khởi điểm để đấu giá quyền sử dụng đất đối với Khu đất ký hiệu A3-2 thuộc Khu dân cư Nam cầu Cẩm Lệ là 10.513.000 đồng/m2. Thời hạn sử dụng 50 năm. </p>\n<p>Hình thức trả tiền thuê đất một lần cho cả thời gian thuê, mục đích sử dụng là đất xây dựng cơ sở giáo dục và đào tạo.</p>\n<p>UBND TP giao Trung tâm Phát triển quỹ đất TP căn cứ giá khởi điểm nêu trên, có trách nhiệm thực hiện các thủ tục liên quan, tổ chức đấu giá theo đúng quy định hiện hành.</p>\n<p>Khu đất A3-2 Khu dân cư Nam cầu Cẩm Lệ có diện tích 20.855m2, phía Bắc giáp đường Hoàng Đạo Thành, phía Nam giáp đường Nguyễn Bảo – Lê Đình Diên, phía Đông giáp đất ở hiện trạng, phía Tây giáp đường Nguyễn Hồng Ánh. Khu đất đã thực hiện xong công tác giải phóng mặt bằng, hoàn chỉnh hạ tầng kỹ thuật….</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/dat-vang-da-nang-1024.jpg\">\n<figcaption>Đà Nẵng vừa phê duyệt giá khởi điểm khu đất hơn 20.000m2</figcaption>\n</figure>\n<p>Trước đó, UBND TP Đà Nẵng đã phê duyệt giá khởi điểm để tổ chức <a href=\"https://vietnamnet.vn/dau-gia-tag17579244200460203474.html\">đấu giá</a> thuê đất theo hình thức trả tiền hàng năm của 6 khu đất.</p>\n<p>Cụ thể, khu đất xây dựng Khu bán hàng lưu niệm phục vụ khách du lịch tại xã Hòa Ninh, huyện Hòa Vang có mức giá khởi điểm để đấu giá là 27.719 đồng/m2/năm.</p>\n<p>Khu đất xây dựng cơ sở y tế - Khu dân cư Nam cầu Cẩm Lệ, phường Hòa Xuân, quận Cẩm Lệ có mức giá khởi điểm để đấu giá là 176.103 đồng/m2/năm.</p>\n<p>Khu đất ký hiệu C2-4, ngã tư đường Âu Dương Lân và đường Nguyễn Văn Vĩnh thuộc Vệt khai thác quỹ đất dọc tuyến Quốc lộ 1A, xã Hòa Châu, huyện Hòa Vang có mức giá khởi điểm để đấu giá là 71.683 đồng/m2/năm.</p>\n<p>Khu đất ký hiệu C2-9B mặt tiền đường Huỳnh Tịnh Của và đường Nguyễn Văn Vĩnh, thuộc Vệt khai thác quỹ đất dọc tuyến Quốc lộ 1A, xã Hòa Châu, huyện Hòa Vang có mức giá khởi điểm để đấu giá là 70.362 đồng/m2/năm.</p>\n<p>Khu đất ký hiệu C2-7, mặt tiền đường Nguyễn Văn Vĩnh, thuộc Vệt khai thác quỹ đất dọc tuyến Quốc lộ 1A, xã Hòa Châu, huyện Hòa Vang có mức giá khởi điểm để đấu giá là 51.873 đồng/m2/năm.</p>\n<p>Khu đất xây dựng Khu vực siêu thị Mini tại xã Hòa Phước, huyện Hòa Vang có mức giá khởi điểm để đấu giá là 141.464 đồng/m2/năm.</p>\n<p><strong>Hồ Giáp</strong></p>\n                            </div>"}