{"url": "https://vietnamnet.vn/di-doi-nha-may-bia-ha-noi-thuoc-la-thang-long-dat-vang-se-lam-gi-2032893.html", "title": "Đề xuất di dời Nhà máy bia Hà Nội và 9 cơ sở trên ‘đất vàng’ Thủ đô", "abstract": "UBND TP đề xuất di dời 10 cơ sở nhà đất tại 12 quận do không phù hợp quy hoạch trên địa bàn Thành phố trong đó có nhiều cơ sở nằm tại vị trí “đất vàng” nội đô.", "content_html": "<div>\n                                <p>UBND TP Hà Nội vừa có tờ trình gửi HĐND TP về danh mục nhà, đất phải di dời theo quy hoạch trên địa bàn thành phố Hà Nội (đợt 1).</p>\n<p>Theo đó, UBND TP đề xuất di dời 10 cơ sở nhà đất do các Doanh nghiệp do nhà nước nắm giữ 100% vốn điều lệ, Công ty cổ phần và Công ty trách nhiệm hữu hạn hai thành viên trở lên do Nhà nước nắm giữ trên 50% vốn điều lệ đang quản lý, sử dụng phải di dời theo quy hoạch (do không phù hợp với hoạch xây dựng), thuộc trường hợp UBND cấp tỉnh ban hành Danh mục nhà, đất phải di dời theo quy hoạch sau khi có ý kiến của Hội đồng nhân dân cùng cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/nha-may-bia-ha-noi-vietnamnet-812.jpeg\">\n<figcaption>Hà Nội đề xuất di dời 10 cơ sở nhà đất do không phù hợp quy hoạch trên địa bàn Thành phố trong đó có nhiều cơ sở nằm tại vị trí “đất vàng” nội đô</figcaption>\n</figure>\n<p>UBND TP cho biết, đề xuất trên nhằm thực hiện chủ trương di dời các cơ sở nhà, đất phải di dời do không phù hợp quy hoạch trên địa bàn Thành phố, căn cứ điểm b khoản 1 Điều 21 mục 2 Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ về sắp xếp lại, xử lý tài sản công.</p>\n<p>Trong danh mục UBND TP Hà Nội đề xuất, có nhiều cơ sở nhà đất nằm tại vị trí “<a href=\"https://vietnamnet.vn/dat-vang-tag17231662735324507270.html\">đất vàng</a>” nội đô như Nhà máy Bia Hà Nội – Tổng Công ty CP Bia – rượu- nước giải khát Hà Nội với hơn 52.000m2 tại số 183 Hoàng Hoa Thám, Ngọc Hà, Ba Đình hiện đang hoạt động sản xuất và trưng bày giới thiệu sản phẩm. Theo Quy hoạch chung xây dựng Thủ đô, khu đất có chức năng đất dân dụng. Theo Quy hoạch phân khu H1-2 được UBND TP phê duyệt năm 2021 là đất hỗn hợp, công cộng, trường THPT, cây xanh, nhà ở và bãi đỗ xe. </p>\n<p>Công ty tại 235 Nguyễn Trãi, Thượng Đình, Thanh Xuân với hơn 64.000m2 thuộc quy hoạch phân khu đô thị H2-3 tỷ lên 1/2000 được UBND TP phê duyệt tại Quyết định số 6665 năm 2015. Theo đó là đất công cộng thành phố và khu vực. hỗn hợp (dịch vụ thương mại, ở), công cộng đơn vị ở, nhà trẻ, trường tiểu học, cây xanh. </p>\n<p>Cũng trên địa bàn quận Thanh Xuân, nằm trong danh sách di dời còn có Công ty TNHH MTV In và TM Thông tấn xã Việt Nam, địa chỉ tại số 70/342 Khương Đình, phường Hạ Đình, diện tích 5.000 m2, là văn phòng và cơ sở sản xuất. Theo quy hoạch, khu đất sẽ là đất công cộng khu vực, đất cây xanh, đất hỗn hợp.</p>\n<p>Ngoài ra còn có các cơ sở tại quận Hoàn Kiếm là báo Lao Động tại 51 Hàng Bồ hiện đóng cửa để không, không cho thuê, không sản xuất; Công ty in báo Nhân Dân ở 15 Hàng Tre; Công ty TNHH MTV In báo Hà Nội Mới tại 35 Nhà Chung diện tích hơn 1.800m2, hiện có nhà máy in trong đó một phần diện tích là nhà hàng ăn uống.</p>\n<p>Quận Long Biên có 2 cơ sở gồm: Nhà máy xe lửa Gia Lâm – Công ty Vận tải Hành khách đường sắt Hà Nội, địa chỉ tại số 551 Nguyễn Văn Cừ, diện tích hơn 200m2, hiện là trụ sở Công  ty, nhà xưởng sửa chữa toa xe.</p>\n<p>Cơ sở thứ 2 là Tổng kho xăng dầu Đức Giang, địa chỉ tại số 26 phố Đức Giang, diện tích hơn 159.000m2, đang là bể chứa xăng dầu. Theo quy hoạch, khu đất sẽ có chức năng đất hỗn hợp, đất nhóm nhà ở mới, đất cây xanh, đất bãi đỗ xe, đất công cộng và đường quy hoạch.</p>\n<p>Quận Đống Đa có 1 cơ sở, là Công ty TNHH MTV Nhà xuất bản Nông nghiệp, địa chỉ tại số 167/6 phố Phương Mai, diện tích hơn 800m2, hiện là văn phòng làm việc.</p>\n<p>Quận Bắc Từ Liêm có 1 cơ sở, là Viện Hoá học công nghiệp Việt Nam, địa chỉ tại phường Phúc Diễn, diện tích hơn 30.000m2, hiện trạng một phần đã phân cho cán bộ công nhân viên, một phần hoạt động nghiên cứu công nghệ ngành hoá chất, sản xuất thuốc tuyển quặng. Theo quy hoạch, vị trí này là đất cơ quan, viện nghiên cứu.</p>\n<p>Việc thông qua Nghị quyết là căn cứ để các đơn vị xây dựng phương án sắp xếp và quy định kế hoạch di dời; góp phần sử dụng đất có hiệu quả và tạo điều kiện cho các cơ sở sản xuất phát triển ổn định lâu dài, nhằm năng cao hiệu quả sử dụng đất và tạo thêm quỹ đất cho khu vực nội thành xây dựng các công trình công cộng, đảm bảo điều kiện môi trường, tạo cảnh quan kiến trúc và văn minh đô thị.</p>\n<p>Kế hoạch di dời trong vòng 5 năm kể từ khi UBND TP phê duyệt danh mục. </p>\n<p>Theo kế hoạch, Nghị quyết về danh mục nhà, đất phải di dời theo quy hoạch trên địa bàn thành phố Hà Nội sẽ được xem xét tại kỳ họp thứ 7, HĐND TP Hà Nội khóa XVI.</p>\n<p><em><strong>Chi tiết danh mục 10 cơ sở nhà đất cần phải di dời: </strong></em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/anh-chup-man-hinh-2022-06-23-luc-171221-813.png\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/anh-chup-man-hinh-2022-06-23-luc-171231-814.png\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-tu-phap-chuyen-tru-so-dat-vang-canh-quang-truong-ba-dinh-se-ra-sao-2022370.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/23/bo-tu-phap-vietnamnet-691.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-tu-phap-chuyen-tru-so-dat-vang-canh-quang-truong-ba-dinh-se-ra-sao-2022370.html\">Bộ Tư pháp chuyển trụ sở, đất vàng cạnh quảng trường Ba Đình sẽ ra sao?</a><span class=\"summary__content-desc\">Theo phê duyệt điều chỉnh Quy hoạch chi tiết Khu trung tâm chính trị Ba Đình có định hướng chuyển đổi chủ thể quản lý, sử dụng cơ sở nhà đất (Bộ Tư pháp sẽ di chuyển đến địa điểm mới) để hình thành Khu phục vụ chung của Trung tâm chính trị Ba Đình...</span></div>\n</summary>\n                            </div>"}