{"url": "https://vietnamnet.vn/luat-quy-dinh-chat-van-nhoi-40-cao-oc-vao-hon-2km-duong-2029844.html", "title": "Luật quy định chặt vẫn 'nhồi' 40 cao ốc vào hơn 2km đường", "abstract": "Đại diện Bộ Xây dựng khẳng định, hệ thống pháp luật có quy định chặt chẽ với việc điều chỉnh quy hoạch, không điều chỉnh một cách tuỳ tiện mà đều phải theo quy định, quy trình, không chạy theo lợi nhuận của nhà đầu tư.", "content_html": "<div>\n                                <p>Vấn đề điều chỉnh quy hoạch là một trong những nội dung được báo chí quan tâm đặt ra tại cuộc họp báo thường kỳ chiều 13/6 của Bộ Xây dựng. Đặc biệt khi mới đây, Thanh tra Bộ Xây dựng vừa ban hành Kết luận số 39 thanh tra Sở Quy hoạch - Kiến trúc (QHKT) TP Hà Nội; Viện Quy hoạch Xây dựng Hà Nội; loạt các chủ đầu tư dự án có liên quan trong công tác quy hoạch xây dựng, điều chỉnh quy hoạch và quản lý xây dựng khu vực hai bên tuyến đường Lê Văn Lương, Tố Hữu, Nguyễn Thanh Bình, khu đô thị (KĐT) Trung Hòa - Nhân Chính. Trong đó chỉ ra hàng loạt vi phạm, sai sót, tồn tại trong quy hoạch, điều chỉnh quy hoạch, quản lý xây dựng theo quy hoạch tại một loạt dự án.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/img-7032-2-568.jpg\">\n<figcaption>Lãnh đạo Bộ Xây dựng khẳng định điều chỉnh quy hoạch phải đúng theo quy trình, quy định, Trong đó, ưu tiên đảm bảo công cộng cây xanh không chạy theo lợi nhuận của nhà đầu tư (Ảnh: Toàn cảnh buổi họp báo Bộ Xây dựng chiều 13/6)</figcaption>\n</figure>\n<p>Ông Hồ Chí Quang - Vụ phó Vụ Quy hoạch Kiến trúc, Bộ Xây dựng khẳng định, hệ thống pháp luật có quy định chặt chẽ với việc điều chỉnh quy hoạch. </p>\n<p>Theo ông Quang, việc điều chỉnh ở các địa phương có 2 vấn đề. Thứ nhất là chất lượng tư vấn quy hoạch. Tư vấn quy hoạch chưa cao nên trong quá trình thực hiện có thể phát sinh những vấn đề dẫn đến việc điều chỉnh quy hoạch. Thứ hai là chồng chéo quy hoạch ngành phát hiện xung đột cho nên quá trình thực hiện cũng cần thực hiện cho phù hợp.</p>\n<p>“Việc điều chỉnh không phải là điều chỉnh một cách tuỳ tiện mà đều phải theo quy định, quy trình điều chỉnh. Đặc biệt đối với việc điều chỉnh cục bộ có trình tự trong đó phải lấy ý kiến cộng đồng người dân có các yếu tố về công khai. Pháp luật quy định rất chặt chẽ” – ông Quang cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/thanh-tra-quy-hoach-duong-le-van-luong-vietnamnet-569.jpg\" width=\"704\" height=\"469\">\n<figcaption>Đường Lê Văn Lương dài khoảng hơn 2km nhưng có đến 40 tòa chung cư \"đu bám\" dọc tuyến  đường</figcaption>\n</figure>\n<p>Liên quan đến việc <a href=\"https://vietnamnet.vn/lat-mo-viec-xe-nat-quy-hoach-hon-2km-duong-nhoi-40-cao-oc-o-ha-noi-2027197.html\">điều chỉnh quy hoạch, nâng tầng, “xẻ thịt” đất cây xanh, hạ tầng</a> tại KĐT Trung Hòa - Nhân Chính, tuyến đường Lê Văn Lương, Tố Hữu, Nguyễn Thanh Bình vừa được chỉ ra tại kết luận thanh tra, ông Nguyễn Ngọc Tuấn, Chánh Thanh tra Bộ Xây dựng cho biết, trước khi ban hành kết luận, đoàn thanh tra đã tổ chức 3 lần làm việc với các tổ chức cá nhân liên quan tiếp thu giải trình các ý kiến. Trong đó đã làm rõ 2 yêu cầu một là chỉ rõ vi phạm, hai là đưa ra giải pháp để chấn chỉnh.</p>\n<p>Cũng theo ông Tuấn, trong các nhóm vấn đề chấn chỉnh, sắp tới Thanh tra Bộ sẽ tham mưu trình lãnh đạo Bộ nâng lên thành chỉ thị.</p>\n<p>“Trong các nhóm vấn đề sẽ yêu cầu các địa phương phải rà soát, quản lý, điều chỉnh bổ sung các nội dung còn thiếu trong các văn bản thuộc thẩm quyền. Bên cạnh đó, việc phê duyệt, điều chỉnh, chấp thuận điều chỉnh phải đầy đủ hồ sơ để giám sát. Qua thực tế thanh tra chúng tôi thấy rằng đây là một khâu yếu. Chính khâu này dẫn đến các vi phạm chậm phát hiện hoặc phát hiện xong thì khó xử lý. Cùng với đó, sẽ đề nghị các địa phương rà soát toàn bộ quy hoạch chung…” – ông Tuấn nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/anh-12-570.jpg\">\n<figcaption>Dự án Diamond Flower Tower, chức năng từ thương mại dịch vụ công cộng điều chỉnh thành công cộng thành phố, thành trung tâm thương mại dịch vụ công cộng nhà ở cho thuê rồi thành trung tâm thương mại, dịch vụ công cộng, nhà ở; tầng cao tối đa từ 6 tầng thành 21,30,36 rồi thành 39 tầng</figcaption>\n</figure>\n<p>Trao đổi thêm về vấn đề này, Thứ trưởng Bộ Xây dựng Lê Quang Hùng cho rằng, nếu quy hoạch tốt thì không nên điều chỉnh. Tuy nhiên bảo không được điều chỉnh cứng nhắc cũng không đúng. Thời hạn quy hoạch thường là 10-20 năm. Nguyên tắc chung là rất hạn chế điều chỉnh nhưng không phải tuyệt đối không điều chỉnh. </p>\n<p>“Việc điều chỉnh quy hoạch phải rất thận trọng. Nếu điều chỉnh thì phải đúng theo quy trình, quy định, tuân thủ các quy định quy hoạch theo đúng các cấp độ quy hoạch. Trong đó, ưu tiên đảm bảo công cộng cây xanh không chạy theo lợi nhuận của nhà đầu tư” – Thứ trưởng Hùng nhấn mạnh.  </p>\n<p>Có thể thấy, dù hệ thống pháp luật có quy định chặt chẽ nhưng trên thực tế tại không ít địa phương vẫn xảy ra tình trạng điều chỉnh quy hoạch theo hướng nâng tầng, tăng mật độ xây dựng, chạy theo đề xuất của nhà đầu tư. Trong đó, cơ quan quản lý nhiều lần điều chỉnh quy hoạch sai quy định pháp luật. </p>\n<p>Nêu tại kết luận thanh tra hàng loạt “điểm nóng” về quy hoạch tại tại KĐT Trung Hòa - Nhân Chính, tuyến đường Lê Văn Lương, Tố Hữu, Nguyễn Thanh Bình (Hà Nội), Thanh tra Bộ Xây dựng chỉ rõ, việc điều chỉnh đồ án quy hoạch xây dựng đô thị, lập, điều chỉnh bản vẽ tổng mặt bằng, phương án kiến trúc, UBND TP Hà Nội, Sở QHKT điều chỉnh quy hoạch sai quy định của pháp luật.</p>\n<p>Theo Thanh tra Bộ Xây dựng, quy hoạch chi tiết phê duyệt lần đầu đã cơ bản nghiên cứu tính toán sự đáp ứng hạ tầng kỹ thuật, hạ tầng xã hội. Song khi thực hiện triển khai quy hoạch lại theo đề xuất chủ đầu tư, đã nhiều lần điều chỉnh đồ án hoặc điều chỉnh cục bộ hoặc chấp thuận tổng mặt bằng, phương án kiến trúc rồi tiếp tục điều chỉnh cho từng dự án theo xu hướng: Chuyển đổi công năng thành nhà ở, tăng thêm tầng cao, tăng thêm diện tích sàn có dự án điều chỉnh 5 lần, nhiều dự án chuyển chức năng từ văn phòng, từ công cộng thành hỗn hợp văn phòng, dịch vụ thương mại và căn hộ chung cư để bán, có dự án điều chỉnh tăng từ 5 tầng thành 30 tầng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/anh-13-571.jpg\">\n<figcaption>Trong khi nhiều ô đất liên tục được điều chỉnh nhiều lần theo hướng nâng tầng, tăng mật độ xây dựng “nhồi” cao ốc vào KĐT thì tại nhiều dự án, đất cây xanh lại bị “xẻ thịt” gây quá tải về hạ tầng, xã hội</figcaption>\n</figure>\n<p>\"Việc điều chỉnh sai quy định dẫn đến tình trạng tăng dân số, chỉ tiêu quy hoạch không đảm bảo Quy chuẩn xây dựng Việt Nam (QCXDVN) đối với từng dự án, từng ô quy hoạch, từng khu quy hoạch và đô thị, thiếu đất giáo dục, trường học, thiếu diện tích cây xanh, các công trình phục vụ không đảm bảo bán kính phục vụ\", Thanh tra Bộ Xây dựng nhấn mạnh.</p>\n<p>Cũng theo Thanh tra Bộ Xây dựng, việc lập, thẩm định, phê duyệt đồ án đã vi phạm khi chỉ tiêu quy hoạch tại đồ án phê duyệt sau không phù hợp đồ án đã phê duyệt trước, đồ án có tỷ lệ nhỏ hơn không phù hợp với đồ án tỷ lệ lớn hơn mà không thuyết minh về sự sai khác, không tính toán sự đáp ứng về kỹ thuật, hạ tầng xã hội.</p>\n<p>Như tại tuyến đường Lê Văn Lương, nơi được nhiều người  dân Thủ đô biết đến là \"con đường đau khổ\" với chỉ khoảng hơn 2km nhưng có đến 40 tòa chung cư \"đu bám\" dọc tuyến đường gây nên tình trạng quá tải về hạ tầng, xã hội. Theo kết luận thanh tra, quy hoạch chi tiết tỉ lệ 1/500 hai bên đường Lê Văn Lương phê duyệt năm 2016 không tuân thủ quy định tại Điều 3 Quyết định số 130 ngày 23/1/2015 của Thủ tướng Chính phủ. </p>\n<p>“Sau khi di dời, các cơ quan đã không ưu tiên xây dựng các công trình công cộng, cây xanh, bãi đỗ xe, hạ tầng xã hội, kỹ thuật đô thị mà đầu tư xây dựng công trình hỗn hợp như 2 dự án tại ô đất 1.1-CQ, ô đất 1.2-CQ, ô đất 7.2-CQ” – kết luận nêu.</p>\n<p>Cùng với đó có nhiều nội dung về chỉ tiêu hạ tầng xã hội, cây xanh vi phạm quy chuẩn xây dựng. Trong số 13 dự án nhà chung cư được thanh tra có 12 dự án không bố trí cây xanh, một dự án thiếu diện tích cây xanh, chỉ đạt 10%...</p>\n<p><strong>Hồng Khanh </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lo-nhung-vet-cat-bam-nat-quy-hoach-khu-do-thi-kieu-mau-trung-hoa-%E2%80%93-nhan-chinh-2028954.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/kdt-trung-hoa-nhan-chinh-vietnamnet-2-945.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lo-nhung-vet-cat-bam-nat-quy-hoach-khu-do-thi-kieu-mau-trung-hoa-%E2%80%93-nhan-chinh-2028954.html\">Lộ những vết cắt ‘băm nát’ quy hoạch khu đô thị kiểu mẫu Trung Hoà – Nhân Chính</a><span class=\"summary__content-desc\">Từng được coi là một trong những khu đô thị (KĐT) kiểu mẫu đầu tiên tại Hà Nội, sau nhiều lần điều chỉnh quy hoạch theo hướng nâng tầng, tăng mật độ xây dựng...KĐT Trung Hoà – Nhân Chính đã bị quá tải về hạ tầng, xã hội.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/theo-dau-nhung-dieu-chinh-nang-tang-o-rung-cao-oc-buc-tu-duong-le-van-luong-2028331.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/anh-7-446.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/theo-dau-nhung-dieu-chinh-nang-tang-o-rung-cao-oc-buc-tu-duong-le-van-luong-2028331.html\">Theo dấu những điều chỉnh nâng tầng ở ‘rừng cao ốc’ bức tử đường Lê Văn Lương</a><span class=\"summary__content-desc\">Thanh tra Bộ Xây dựng chỉ ra hàng loạt vi phạm, sai sót về quy hoạch, xây dựng tại tuyến đường Lê Văn Lương (Hà Nội). Theo đó, nhiều dự án được điều chỉnh quy hoạch không đúng quy định, xây sai phép, thậm chí xây không phép.</span></div>\n</summary>\n                            </div>"}