{"url": "https://vietnamnet.vn/nha-huong-dong-dat-bep-huong-nao-cho-hop-phong-thuy-hut-tai-loc-2042326.html", "title": "Nhà hướng Đông đặt bếp hướng nào cho hợp phong thủy, hút tài lộc?", "abstract": "Nhà hướng Đông đặt bếp hướng nào để đúng phong thủy và giúp thu hút tài lộc là băn khoăn của nhiều gia chủ khi xây dựng tổ ấm. Thường các gia chủ sẽ nhờ thầy phong thủy xem, chọn hướng và kết hợp với kiến trúc sư bài trí phù hợp.", "content_html": "<div>\n                                <h3><strong>Nhà hướng Đông nên đặt bếp hướng nào?</strong></h3>\n<p>Xét về phương vị, hướng Đông là hướng mặt trời mọc, xua tan đêm tối. Có ánh nắng mặt trời thì vạn vật mới sinh trưởng và phát triển, hướng Đông còn tượng trưng cho sự sinh tồn, niềm hy vọng, sự hưng vượng và tiến tới. </p>\n<p>Vì là hướng hưng vượng nên không ít gia chủ khi xây nhà đã chọn hướng này. Theo <a href=\"https://vietnamnet.vn/phong-thuy-tag5792363612470745396.html\">phong thuỷ</a>, hướng Đông thuộc hành Mộc, tượng trưng cho sức khoẻ của gia chủ. </p>\n<p>Tuy vậy, không phải cứ xây nhà hướng Đông là tốt. Theo các chuyên gia phong thuỷ, muốn biết nhà hướng Đông có tốt hay không phải dựa trên nhiều yếu tố như mệnh gia chủ, vị trí của ngôi nhà, kiến trúc và thiết kế xây dựng nhà. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nha-huong-dong-2-387.jpg\">\n<figcaption>Hướng Đông là hướng mang lại sự hưng vượng, nhưng nếu gia chủ muốn chọn xây nhà theo hướng này phải xem xét các yếu tố liên quan đến cung mệnh. (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Theo phong thuỷ Bát trạch, cùng với hướng Nam, Đông Nam và hướng Bắc, gia chủ có cung Chấn, Tốn, Ly và  Khảm thuộc Đông tứ mệnh sẽ hợp với nhà hướng Đông. </p>\n<p>Xét về vị trí, nhà hướng Đông có phong thuỷ vượng khi hội tụ các yếu tố như: Hướng nhà hướng ra biển hoặc có sông nước; hướng Đông cao, phía Tây thấp; hướng Đông có ngôi nhà nhỏ bằng 1/3 ngôi nhà; phía Đông của ngôi nhà không có các toà nhà cao tầng khác chắn ánh nắng; hướng Đông của ngôi nhà có chỗ nhô ra không vượt quá 1/3 ngôi nhà. </p>\n<p>Sau khi xác định được hướng Đông để xây nhà, vấn đề khiến không ít gia chủ lúng túng là đặt bếp hướng nào hợp phong thuỷ, hút tài lộc? </p>\n<p>Để có không gian sống hoàn hảo, hướng nhà tốt phải được cộng hưởng với hướng bếp. Bởi bếp không đơn thuần là nơi nấu ăn hằng ngày cho cả gia đình mà nơi đây còn đại diện cho sức khoẻ, tài lộc của gia chủ. </p>\n<p>Theo quan niệm phong thuỷ, hướng nhà thường là hướng tốt theo quẻ mệnh của gia chủ. Nhà hướng Đông sẽ hợp với gia chủ thuộc Đông tứ mệnh. Trong Bát trạch, nhà hướng Đông thì nên đặt bếp ở hướng xấu trong Đông tứ trạch như hướng Tây, Tây Bắc, Tây Nam và Đông Bắc. </p>\n<p>Việc đặt bếp ở những hướng này sẽ giúp cho lửa của bếp thiêu đốt đi những điều không may mắn. Trong các hướng bếp nói trên thì hướng Tây Nam để bếp nhìn về hướng Đông Nam để đón những điều may mắn. </p>\n<h3><strong>Lưu ý khi thiết kế bếp cho nhà hướng Đông</strong></h3>\n<p>Nguyên tắc đầu tiên khi đặt bếp là “toạ hung, hướng cát”, tức phải đặt bếp ở hướng dữ và nhìn về hướng lành. Đối với nhà hướng Đông, không nên đặt bếp hướng Tây, bởi đây là hướng thuộc hành Kim, khắc với hành Hoả của bếp. Đặt bếp theo hướng này cũng không tốt vì hướng bếp đối diện với cửa chính của ngôi nhà. </p>\n<p>Không chỉ với những ngôi nhà hướng Đông, khi thiết kế bếp nói chung, gia chủ cần lưu ý một số nguyên tắc sau để vừa đáp ứng chức năng sử dụng vừa phù hợp phong thuỷ: </p>\n<p>Không nên đặt bếp đối diện phòng ngủ: Bếp là nơi diễn ra các hoạt động nấu nướng hằng ngày của gia đình. Quá trình nấu sẽ phát sinh khói, mùi dầu mỡ. Do vậy, nếu đặt bếp đối diện hoặc quá gần phòng ngủ mà không có giải pháp khử mùi, làm sạch không khí thì sẽ ảnh hưởng đến sức khoẻ của người ngủ trong phòng.</p>\n<p>Trần nhà bếp không nên có xà ngang: Phong thuỷ có câu: “Dưới xà có bếp, nữ chủ nhà tổn hao”, nghĩa là đặt bếp dưới xà ngang thì người phụ nữ của gia đình sẽ bị bệnh tật, ốm đau. Ngoài bếp, cũng không nên đặt giường ngủ hoặc ghế sofa dưới xà ngang. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/nha-huong-dong-1-385.jpg\">\n<figcaption>Nhà hướng Đông thì không nên đặt bếp ở hướng Tây. (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Tránh đặt bếp ở nơi nhiều hướng gió: Theo <a href=\"https://vietnamnet.vn/phong-thuy-nha-bep-tag13606080763721679816.html\">phong thuỷ nhà bếp</a>, bếp phải được đặt ở nơi “tàng phong tụ khí”, tức là nơi đặt bếp cần tránh có gió lớn để có thể tụ được những luồng khí tốt lành. Nếu nhà bếp có hướng nhìn thẳng ra cửa chính của ngôi nhà hay phía sau bếp có cửa sổ lộng gió thì sẽ gia chủ khó thăng quan, phát tài.</p>\n<p>Nền nhà bếp nên thấp hơn nền nhà chính: Về khía cạnh chức năng, phòng khách thường được xem là không gian chính của ngôi nhà, còn nhà bếp là không gian phụ. Do đó, nếu sàn nhà bếp cao hơn sàn nhà chính thì sẽ làm đảo lộn vị trí không gian chính – phụ. Xét về phong thuỷ, việc đảo lộn này sẽ ảnh hưởng đến tiền tài và sức khoẻ của gia chủ. </p>\n<p>Tránh đặt bếp đối diện nhà vệ sinh: Là nơi diễn ra hoạt động nấu ăn hằng ngày của gia đình nên khu vực nhà bếp cần phải thoáng đãng, sạch sẽ. Nếu đặt bếp đối diện hoặc quá gần nhà vệ sinh thì những khí uế trong nhà vệ sinh sẽ làm ảnh hưởng đến không khí nhà bếp. </p>\n<p>Bên cạnh đó, bếp thuộc hành Hoả, còn nhà vệ sinh thuộc hành Thuỷ. Hai hành này khắc nhau nên nếu đặt gần nhau khiến cho tình cảm vợ chồng dễ xung đột, bất hoà giữa các thành viên trong gia đình. </p>\n<p>Không nên đặt bếp ở giữa nhà, không có điểm tựa: Trung tâm của ngôi nhà là nơi mạch khí, cần sự ổn định và yên tĩnh. Trong khi đó, bếp được xem là nơi mang nguồn năng lượng Hoả. Do vậy, đặt bếp ở giữa nhà thì năng lượng của Hoả sẽ phá vỡ sự yên tĩnh và ổn định của mạch khí, gây ảnh hưởng đến sức khoẻ của thành viên trong gia đình. </p>\n<p>Không nên đặt bếp quá gần bồn rửa: Bếp thuộc hành Hoả, còn bồn rửa thuộc hành Thuỷ. Đặt bếp quá gần bồn rửa cũng như để Hoà và Thuỷ xung đột nhau. Điều này sẽ gây ảnh hưởng đến vận mệnh và may mắn của gia chủ. </p>\n<p><strong>Quang Đăng</strong> (tổng hợp)</p>\n                            </div>"}