{"url": "https://vietnamnet.vn/cong-cu-dinh-gia-nha-tu-dong-onehousing-2017315.html", "title": "Công cụ định giá nhà tự động OneHousing", "abstract": "Kết quả định giá từ proptech OneHousing được chấp thuận bởi hệ thống ngân hàng, trước tiên là Techcombank.", "content_html": "<div>\n                                <p>Ngày 5/5, nền tảng bất động sản công nghệ - proptech OneHousing (thuộc Tập đoàn One Mount) ra mắt công cụ định giá nhà tự động tiên phong tại Việt Nam. Theo giới thiệu, đây là công cụ định giá nhà tự động dựa trên nguồn dữ liệu của hàng trăm nghìn giao dịch bất động sản được đơn vị này thu thập trong suốt 10 năm qua. </p>\n<p>Theo đó, công cụ sẽ căn cứ thông tin về ngôi nhà như vị trí, diện tích, cấu trúc căn nhà (phòng ngủ, ban công, hướng cửa,...) và thông tin về các giao dịch tương đương trên thị trường, từ đó phân tích dựa trên công nghệ độc quyền và đưa ra kết quả định giá chính xác cao. Kết quả định giá của OneHousing được chấp thuận đầu tiên bởi Techcombank - một trong những ngân hàng có thị phần cho vay mua nhà lớn nhất Việt Nam.</p>\n<p>Theo đại diện One Mount, OneHousing có nguồn dữ liệu định giá gần 500.000 căn hộ. Người dùng chỉ cần vài giây để tự định giá căn hộ của mình trên ứng dụng VinID - ở mục tính năng OneHousing, hoặc trên website onehousing.vn. Khách hàng cũng chỉ cần khoảng 4 giờ để nhận được kết quả có giá trị vay thế chấp từ ngân hàng Techcombank, thay vì mất vài tuần so với trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-cu-dinh-gia-nha-tu-dong-onehousing-aa4b53dd554b411c90563dec0ed5b08c.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Doanh nghiệp kỳ vọng đến tháng 6/2022, kho dữ liệu của OneHousing sẽ có hơn 600.000 căn hộ của nhiều chủ đầu tư uy tín trên cả nước như Masterise Homes (dự án Masteri Waterfront, Masteri West Heights...), Vinhomes (dự án Vinhomes Smart City, The Sapphire, The Tonkin, The Pavilion,...), MIK Group... </p>\n<p>Cùng đó, OneHousing tiếp tục ra mắt thêm tính năng phân tích nghiên cứu thị trường và kết hợp cùng công cụ định giá nhà, nhằm tạo nên giải pháp bất động sản thông minh (real estate intelligence). Người dùng chỉ cần một nền tảng giao dịch với các thông tin được kiểm định, công khai.  </p>\n<p>One Mount kỳ vọng OneHousing sẽ là cú hích mạnh mẽ thúc đẩy sự minh bạch của thị trường bất động sản Việt Nam, vốn vẫn nằm trong nhóm “bán minh bạch” với hạng 56 trên toàn cầu - theo bảng xếp hạng Chỉ số minh bạch bất động sản toàn cầu năm 2020\"(GRETI 2020) của công ty tư vấn đất động sản JLL. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cong-cu-dinh-gia-nha-tu-dong-onehousing-676583158d6a472f9bdca79acf890a0e.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Vũ Tuyết Vân - Giám đốc khối Kinh doanh OneHousing cho biết, việc số hóa để giải quyết các vấn đề tồn tại của các mô hình truyền thống là mục tiêu của One Mount, trong đó có nền tảng OneHousing trong lĩnh vực bất động sản.</p>\n<p>“Công cụ định giá nhà từ OneHousing giúp khách hàng chỉ cần ngồi nhà là đã có thể biết được giá trị căn hộ muốn mua và định giá căn hộ của mình chính xác mà không bị tác động từ bên ngoài. OneHousing tiếp tục mở rộng định giá tới hàng triệu bất động sản đất nền, nhà đất trên toàn quốc, từ đó thúc đẩy sự minh bạch của thị trường BĐS thứ cấp”, bà Vân nói.</p>\n<p>Là đối tác chiến lược của One Mount, ông Đặng Công Hoàn - Phó Giám đốc khối Ngân hàng Bán lẻ Techcombank khẳng định, công cụ định giá nhà từ OneHousing mang tới trải nghiệm tiện lợi cho khách hàng. </p>\n<p>“Khách hàng được trải nghiệm dịch vụ chỉ với một cú click chuột. Nguồn dữ liệu được chứng thực sẽ đơn giản hóa và rút ngắn quy trình cấp tín dụng, hồ sơ vay vốn sẽ được phê duyệt giải ngân nhanh và chính xác”, ông Hoàn chia sẻ.</p>\n<p><strong>Tố Uyên</strong></p>\n                            </div>"}