{"url": "https://vietnamnet.vn/chu-dau-tu-quay-xe-46-lo-dat-trung-dau-gia-bi-bo-coc41-lo-2032387.html", "title": "Chủ đầu tư 'quay xe', 46 lô đất trúng đấu giá bị bỏ cọc… 41 lô", "abstract": "Sau buổi đấu giá diễn ra rầm rộ, 46 lô đất tại huyện Gio Linh (Quảng Trị) được công bố kết quả trúng đấu giá nhưng sau đó những người trúng đấu giá “quay xe”, chấp nhận bỏ cọc 41 lô.", "content_html": "<div>\n                                <p>Ngày 22/6, một lãnh đạo UBND huyện Gio Linh (tỉnh Quảng Trị) cho biết, UBND huyện đang chỉ đạo các phòng ban chuyên môn, thiết lập hồ sơ để đưa vào đấu giá 41 lô đất tại dự án “Phát triển điểm dân cư xã Gio Hòa”.</p>\n<p>Đây là 41/46 lô đất được chính quyền tổ chức đấu giá trước đó nhưng những người trúng đấu giá không chịu hoàn thành các nghĩa vụ tài chính để cấp <a href=\"https://vietnamnet.vn/giay-chung-nhan-quyen-su-dung-dat-tag16774611607403554818.html\">giấy chứng nhận quyền sử dụng đất</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/283902590-723999822159159-1957448298372988550-n-864.jpg\">\n<figcaption>Những tháng đầu năm 2022, thị trường bất động sản ở Quảng Trị chứng kiến những cơn sốt đất \"điên đảo\". Ảnh: HT</figcaption>\n</figure>\n<p>Trước đó, đầu năm 2022, UBND huyện Gio Linh tổ chức đấu giá quyền sử dụng đất với 46 lô đất với tổng diện tích 14.208,8m2 thuộc công trình “Phát triển điểm dân cư xã Gio Hòa” (nay là xã Gio Sơn, huyện Gio Linh). </p>\n<p>46 lô đất nằm tại 2 địa điểm của thôn Đại Đồng Nhất (28 lô) và thôn Trí Tiến (18 lô). Các lô đất đều nằm dọc trục đường Tỉnh lộ 74, thuộc khu vực nông thôn và cạnh đó phần lớn là đất nông nghiệp và nhà dân rải rác.</p>\n<p>Thời điểm chính quyền tổ chức đấu giá, có rất nhiều cá nhân, tổ chức đến tham dự. Kết quả đấu giá ngoài mong đợi với tổng số tiền trúng đấu giá của 46 lô đất là hơn 62,3 tỉ đồng.</p>\n<p>Đặc biệt, có những lô đất được người mua trả giá cao gấp 3 – 4 lần so với giá khởi điểm như lô đất số 01 ở thôn Đại Đồng Nhất có diện tích 285m2, có giá khởi điểm hơn 381 triệu đồng, được ông Nguyễn Quang Sành (xã Gio Mai, huyện Gio Linh) đấu trúng với giá 1 tỉ 750 triệu đồng; lô đất số 04 ở thôn Đại Đồng Nhất có diện tích hơn 285m2 có giá khởi điểm hơn 381 triệu đồng được ông Trần Hữu Lương (trú tại phường 5, thành phố Đông Hà, tỉnh Quảng Trị) đấu trúng với giá 1 tỉ 769 triệu đồng…</p>\n<p>Ngày 18/3/2022, UBND huyện Gio Linh có quyết định công nhận kết quả trúng đấu giá quyền sử dụng đất đối với 46 lô đất. Theo quy định, một tháng sau ngày có quyết định công nhận kết quả trúng đấu giá, các cá nhân đấu trúng đất phải nộp đủ số tiền trúng đấu giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/z3479064037579-0525f12ae632e4ac8b181b6271cfbeb7-865.jpg\">\n<figcaption>Tuy nhiên, khi thị trường lắng xuống, nhiều nhà đầu tư âm thầm \"quay xe\", bỏ cọc</figcaption>\n</figure>\n<p>Theo lãnh đạo UBND huyện Gio Linh, tính đến đầu tháng 5/2022, các khách hàng chỉ mới nộp đủ tiền cho 5 lô đất, còn 41 lô khác khách hàng không hoàn thành nghĩa vụ tài chính để chính quyền cấp giấy chứng nhận quyền sử dụng đất nên UBND huyện đã ra quyết định hủy kết quả trúng đấu giá.</p>\n<p>“Số tiền khách hàng bỏ cọc khá cao, có lô tiền cọc từ 70 – 110 triệu đồng và sẽ được nộp vào ngân sách. Những lô đất bị hủy kết quả sẽ được thiết lập lại hồ sơ để đưa vào đấu giá trong đợt tới”, vị lãnh đạo này cho biết.</p>\n<p>Điều đáng nói, đây không phải là lần đầu tiên xuất hiện tình trạng khách hàng “quay xe”, chấp nhận bỏ cọc sau khi trúng đấu giá quyền sử dụng đất trên địa bàn Quảng Trị.</p>\n<p>Trước đó, <strong>VietNamNet </strong>từng phản ánh tình trạng trên tại các huyện Đakrông, Cam Lộ, TP Đông Hà. Sau những đợt tham gia đấu giá rầm rộ, đẩy giá cao gấp 3 – 4 lần giá khởi điểm và trúng đấu giá, các khách hàng sẵn sàng chấp nhận mất tiền đặt cọc khi không chịu hoàn thành các nghĩa vụ tài chính để cấp giấy chứng nhận quyền sử dụng đất.</p>\n<p>Theo một lãnh đạo Sở TN&amp;MT Quảng Trị, có nhiều nguyên nhân dẫn đến việc khách hàng bỏ cọc sau khi trúng đấu giá đất. Trong đó có việc các ngân hàng siết chặt khoản vay để mua bán bất động sản và giá đất nhiều địa phương trên đà “hạ nhiệt”.</p>\n<p>“Cũng không loại trừ trường hợp các cá nhân mua đất ở gần các khu vực chuẩn bị đấu giá đất, rồi tham gia đấu giá với giá rất cao. Mục đích là đẩy giá đất lên để bán số đất đã gom, sau đó bỏ số tiền cọc ít ỏi đã nộp”, vị này chia sẻ.</p>\n<p><strong>Quang Thành</strong></p>\n                            </div>"}