{"url": "https://vietnamnet.vn/hung-thinh-incons-day-manh-chuyen-doi-so-trong-thi-cong-xay-dung-du-an-2077969.html", "title": "Hưng Thịnh Incons đẩy mạnh chuyển đổi số trong thi công xây dựng dự án", "abstract": "Trong năm 2022 Hưng Thịnh Incons tăng tốc triển khai chiến lược công nghệ, tăng cường đầu tư ứng dụng các giải pháp, tự động hóa các quy trình hoạt động nhằm tăng năng lực để phát triển đột phá.", "content_html": "<div>\n                                <p><strong>Đẩy mạnh số hóa trong thi công</strong></p>\n<p>Đón đầu xu thế chuyển đổi số, từ nhiều năm trước, Ban lãnh đạo Công Ty Cổ Phần Tập đoàn Hưng Thịnh và Công ty CP Hưng Thịnh Incons sớm chủ trương từng bước chuyển đổi phương thức quản lý từ mô hình truyền thống sang doanh nghiệp số, tăng cường đầu tư ứng dụng các giải pháp công nghệ, số hóa các quy trình hoạt động… làm nền tảng để tiến hành chuyển đổi số. Đẩy mạnh chuyển đổi số cũng là yếu tố then chốt để đáp ứng yêu cầu ngày càng cao cũng như mức độ phức tạp của các loại hình sản phẩm bất động sản (BĐS) trong hệ sinh thái của Hưng Thịnh.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/htn-1-210.jpg\">\n<figcaption> Hưng Thịnh Incons tăng cường đầu tư các giải pháp nhằm tối ưu quy trình thi công xây dựng</figcaption>\n</figure>\n<p>Với Hưng Thịnh Incons, trong giai đoạn 2022 - 2026, công ty ưu tiên thực hiện chiến lược HTN 2.0 với kỳ vọng tăng quy mô thi công gấp 4 lần và trong 3 năm tới, dự kiến sẽ bàn giao khoảng 20.000 sản phẩm. Để hiện thực hóa mục tiêu, Ban lãnh đạo Hưng Thịnh Incons tập trung chiến lược phát triển vào 5 mũi nhọn gồm: hệ sinh thái, tăng trưởng, hạ tầng, chuỗi giá trị và công nghệ. Trong năm 2022, Công ty nỗ lực tăng tốc triển khai tự động hóa thông minh nhằm tự động hóa quy trình, tăng năng lực đấu thầu với mức giá cạnh tranh để phát triển đột phá. </p>\n<p><strong>Nền móng vững chắc để tăng trưởng</strong></p>\n<p>Ngày 16/09/2022, Hưng Thịnh Incons đã ký kết hợp tác chiến lược với Công ty CP Tư vấn Thiết kế cảng &amp; Kỹ thuật biển (Portcoast) nhằm nghiên cứu và triển khai các giải pháp công nghệ, tối ưu hóa quy trình giám sát thi công dự án… Theo thỏa thuận ký kết, Portcoast sẽ cung cấp cho Hưng Thịnh Incons các sản phẩm, dịch vụ về xây dựng ứng dụng quản lý công trình, mô phỏng hình ảnh và xây dựng mô hình từ dữ liệu Point Cloud (đám mây điểm), quản lý chất lượng dự án… </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/htn-2-211.jpg\">\n<figcaption> Đẩy mạnh số hóa trong thi công xây dựng là bước đi chiến lược trong hành trình củng cố vị thế của Hưng Thịnh Incons</figcaption>\n</figure>\n<p>Theo đó, bên cạnh tiếp tục tối ưu hóa hệ thống quản trị, tự động hóa trong vận hành (áp dụng Hệ thống quản lý chất lượng ISO), công ty liên tục chuẩn hóa quy trình, chủ động đầu tư, hoàn thiện mô hình thông tin xây dựng (Building Information Modeling - BIM), chuẩn bị sẵn sàng hạ tầng kỹ thuật để kết nối với các đơn vị liên quan theo yêu cầu vào tháng 12/2022. </p>\n<p>Dưới dạng mô hình 3D, BIM lập bản đồ mọi giai đoạn, từ thiết kế, quy hoạch, xây dựng, cơ sở hạ tầng và quyền quản lý của tòa nhà cho đến giai đoạn cải tạo hoặc phá dỡ; cho phép phát triển mô phỏng kỹ thuật số ngay từ giai đoạn lập kế hoạch. </p>\n<p>Mô hình đồng thời cung cấp thông tin về tiến độ, chi phí và hiện trạng của dự án. Bằng cách này, tình trạng yếu kém trong kế hoạch dự kiến có thể được ngăn chặn sớm và xác định các chi phí bổ sung. Sử dụng BIM trong thi công giúp tối ưu hóa chi phí, nâng cao hiệu quả quản trị rủi ro, rút ngắn thời gian hồ sơ hoàn công, tạo nguồn dữ liệu dùng chung cho tất cả các hoạt động quản lý trong suốt chu kỳ thi công công trình xây dựng. </p>\n<p>Bên cạnh đó, Hưng Thịnh Incons cũng chủ động đầu tư, áp dụng công nghệ xây dựng và vật liệu xây dựng mới như: tiêu chuẩn hóa module lắp ghép, in 3D, bê tông đúc sẵn; kết hợp với ĐH Bách khoa TP.HCM nghiên cứu ứng dụng vật liệu xanh sạch, nguyên vật liệu địa phương phù hợp khí hậu và thổ nhưỡng từng vùng. </p>\n<p>Ông Trần Tiến Thanh, Tổng Giám đốc Hưng Thịnh Incons, chia sẻ: “Hiện nay, Hưng Thịnh Incons đã hợp tác với một số doanh nghiệp, xây dựng nền tảng về BIM; có kinh nghiệm trong việc hỗ trợ phát triển công nghệ này trong các công trình xây dựng như khảo sát, kiểm định, thiết kế và các dịch vụ tư vấn liên quan khác. Đây là sự khởi động cho những bước đi tiếp theo của Hưng Thịnh Incons trong công cuộc chuyển đổi số. Từ đó, giúp doanh nghiệp tối ưu những lợi thế cạnh tranh và thực thi mạnh mẽ các chiến lược phát triển ưu tiên để nâng cao nội lực, đáp ứng nhu cầu ngày càng cao của thị trường”.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}