{"url": "https://vietnamnet.vn/du-an-tai-hien-pho-thuong-mai-khong-ngu-bui-vien-tai-long-an-2039687.html", "title": "Dự án tái hiện phố thương mại ‘không ngủ’ Bùi Viện tại Long An", "abstract": "Nhằm mang đến mô hình kinh doanh, giải trí, công trình đô thị mới phục vụ hơn 80.000 người dân Tân Trụ (Long An), dự án khu phố thương mại Sài Gòn Town hứa hẹn tái hiện “phố thị Sài thành thu nhỏ” trong lòng Tân Trụ.", "content_html": "<div>\n                                <p>Cùng với dự án Tân Trụ Riverside Market, dự án Sài Gòn Town sẽ tạo thành cụm khu thương mại mới, mở rộng tiện ích, dịch vụ và mô hình kinh doanh cho khu vực. </p>\n<p><strong>Sài Gòn Town - phố thương mại “không ngủ” </strong></p>\n<p>Dự án Sài Gòn Town toạ lạc tại 3 mặt tiền đường Nguyễn Trung Trực, Cao Thị Mai, đường dự phóng Nguyễn Văn Tiến, ngay trung tâm hành chính thị trấn Tân Trụ, nơi đã được nhiều nhãn hàng phát triển kinh doanh. Dự án này được lấy cảm hứng từ thành phố không ngủ - TP.HCM, đêm hoa lệ và những dãy nhà kinh doanh thịnh vượng ở phố Bùi Viện; hứa hẹn là trung tâm giao thương nhộn nhịp ở Tân Trụ (Long An). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a111111111111-131.jpg\">\n<figcaption>Ảnh 3D dự án Sài Gòn Town </figcaption>\n</figure>\n<p>Dự án ghi dấu với 75 sản phẩm shophouse (nhà phố thương mại) độc bản, cả 2 mặt shophouse có thể kinh doanh, vỉa hè được thiết kế đặc thù rộng 11m - tối ưu hoá diện tích thương mại cho cửa hàng. Đó chính là lợi thế “chọn 1 được 3” tại dự án. Theo đó, cư dân tương lai có thể kinh doanh mặt shop tầng trệt đường Nguyễn Trung Trực 1, cho thuê mặt shop đường Nguyễn Văn Tiến, đặc biệt cả gia đình có thể ở trên lầu 1 và lầu 2. </p>\n<p>Theo giá thị trường, hiện ở khu vực Tân Trụ, mức cho thuê mặt bằng có thể đạt từ 8 - 12 triệu đồng/mặt bằng. Các  sản phẩm shophouse Sài Gòn Town hứa hẹn giúp gia chủ sinh lợi 96 triệu - 144 triệu đồng/năm, vừa có mặt bằng kinh doanh vừa để ở. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a2222222222-132.jpg\">\n<figcaption>Hình ảnh sơ đồ phân loại sản phẩm dự án Sài Gòn Town</figcaption>\n</figure>\n<p>Chủ đầu tư dự án này là Công ty cổ phần Đầu tư bất động sản Vinatown. Thắng Lợi Land (công ty thành viên của Tập đoàn Thắng Lợi) là đơn vị phát triển dự án. Trước đó, ở Tân Trụ, Thắng Lợi Land đã triển khai thành công dự án khu đô thị Tân Trụ Riverside Market, dự án Chợ Lạc Tấn (West Market Lạc Tấn) và mới nhất là dự án khu phố thương mại Sài Gòn Town. Cả 3 dự án gần nhau, đều nằm trong trung tâm thị trấn Tân Trụ và được quy hoạch đồng bộ, khéo léo tạo thành một quần thể thương mại, dịch vụ và tiện ích, hứa hẹn phục vụ cho hơn 80.000 người dân thuộc huyện Tân Trụ và các khu vực lân cận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a333333333-133.jpg\">\n<figcaption>Dự án Tân Trụ Riverside Market, West Market Lạc Tấn cùng với dự án Sài Gòn Town đang triển khai sẽ tạo thành quần thể thương mại, dịch vụ tại Tân Trụ. Ảnh: Thắng Lợi Land</figcaption>\n</figure>\n<p><strong>Điểm hẹn check-in ở Tân Trụ</strong></p>\n<p>Với khát khao kiến tạo nên một khu đô thị thương mại đúng “chất Sài Gòn”: hào sảng, năng động, nhộn nhịp, sầm uất; dự án Sài Gòn Town gây chú ý với bộ 3 công viên: công viên Saigon Garden, công viên Saigon Wonder và sân đa năng Saigon Zone. Đây chính là điểm hẹn cho cư dân Sài Gòn Town tương lai, người dân khu vực lân cận, du khách thưởng lãm, giải trí, vận động, mua sắm. </p>\n<p> Đặc biệt, các kiến trúc sư đã kỳ công đưa nghệ thuật graffiti (tranh vẽ đường phố) với chủ đề “Độc bản anh hùng ca Tân Trụ” vào dự án này. Những bức tường được xây dựng, thiết kế độc đáo, đẹp mắt thể hiện sự kết hợp giữa yếu tố hiện đại và dấu ấn lịch sử, gắn kết giới trẻ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a444444444-134.jpg\">\n<figcaption>Trong tương lai, công viên Saigon Wonder tại dự án Sài Gòn Town sẽ là điểm check-in thu hút người dân, giới trẻ và những người thích nghệ thuật tại Tân Trụ và những khu vực lân cận. Ảnh minh họa </figcaption>\n</figure>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002TAL.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Sài Gòn Town - dự án phố thương mại “không ngủ” hứa hẹn mang đến không khí nhộn nhịp phố thị sôi động nhất cho khu vực</em></p>\n<p>Đại diện Thắng Lợi Land cho biết, Sài Gòn Town hiện đã có giấy phép xây dựng, khởi công và thi công dự án, dự kiến sẽ hoàn thiện và đưa vào vận hành khu phố thương mại “không ngủ” vào quý II/2023. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p>Dự án Sài Gòn Town </p>\n<p>Vị trí: Mặt tiền đường Nguyễn Trung Trực, Cao Thị Mai, Nguyễn Văn Tiến, thị trấn Tân Trụ, Long An.</p>\n<p>Website: www.saigontown.vn</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}