{"url": "https://vietnamnet.vn/cen-land-treo-thuong-1-ty-dong-cho-quan-quan-san-nha-trieu-do-2006486.html", "title": "Cen Land treo thưởng 1 tỷ đồng cho quán quân ‘săn nhà triệu đô’", "abstract": "Với mong muốn tạo ra cộng đồng môi giới bất động sản ngày càng chuyên nghiệp, Cen Land đồng hành cùng chương trình truyền hình thực tế “Săn nhà triệu đô”.", "content_html": "<div>\n                                <p><strong>Cen Land - hệ sinh thái dịch vụ bất động sản hàng đầu</strong></p><p>Trải qua 2 thập kỷ hình thành và phát triển, với kinh nghiệm, sự am hiểu thị trường cùng tiềm lực tài chính mạnh, Cen Land vẫn luôn đồng hành cùng các chủ đầu tư, các nhà phát triển BĐS, giúp hiện thực hóa giấc mơ xây dựng và kiến tạo những sản phẩm bất động sản chất lượng.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/cen-land-dang-thuc-hien-su-menh-hien-thuc-hoa-uoc-mo-cho-chu-dau-tu-doi-tac-va-khach-hang-881ff0da327c466bbe9d7d28e24c10a6.jpg\"><figcaption> Cen Land đang thực hiện sứ mệnh hiện thực hóa ước mơ cho chủ đầu tư, đối tác và khách hàng</figcaption></figure><p>Là đơn vị đi đầu trong việc ứng dụng chuyển đổi số trong lĩnh vực BĐS, Cen Land sở hữu hệ sinh thái dịch vụ BĐS hàng đầu, đáp ứng mọi nhu cầu mua, bán, cho thuê BĐS trên toàn quốc. Chính nhờ bước đi sớm từ công nghệ và việc thâu tóm 100% nền tảng công nghệ BĐS Cenhomes.vn, Cen Land xuất sắc dẫn đầu danh sách Top 10 sàn giao dịch BĐS tốt nhất 2021. Đồng thời, Cenhomes.vn với những tính năng tiên tiến, hiện đại, giúp khách hàng và môi giới ở bất kì đâu, bất cứ lúc nào, cũng có thể trao đổi, trải nghiệm không gian dự án một cách chân thực nhất2 triệu căn nhà đang được giới thiệu, 500 dự án, trong đó có nhiều dự án độc quyền đã lọt Top 5 Đơn vị công nghệ hỗ trợ tốt nhất thị trường giao dịch BĐS 2021.</p><p>Doanh thu năm 2021 của Cen Land đã lập kỷ lục tăng trưởng 164% so với năm 2020, lợi nhuận sau thuế đạt hơn 450 tỷ đồng, tăng trưởng hơn 50%, đảm bảo việc làm cho hơn 5.000 lao động. Tổng tài sản của Cen Land trong năm vừa qua cũng ghi nhận sự tăng trưởng mạnh với con số 64%, tương đương 6.270 tỷ đồng trong bối cảnh công ty đang đẩy mạnh các hoạt động đầu tư thứ cấp, tìm kiếm các dự án có chất lượng cao.</p><p>Bên cạnh đó, cuối tháng 3/2022, Cen Land cũng vinh dự đón nhận giải thưởng cao quý Sao vàng Đất Việt 2021 - Top 100 thương hiệu tiêu biểu Việt Nam.</p><p><strong>Đồng hành cùng “Săn nhà triệu đô”</strong></p><p>“Săn nhà triệu đô” là chương trình truyền hình thực tế thi tài của những nhà môi giới BĐS tài năng, thực hiện các thử thách về kiến thức, kỹ năng bán hàng chuyên nghiệp để thuyết phục Ban giám khảo là những chuyên gia giàu kinh nghiệm trong Ngành để giành danh hiệu danh giá Nhà môi giới thời đại mới của chương trình.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/ban-lanh-dao-cen-land-cung-hoi-dong-giam-khao-va-nha-san-xuat-tai-su-kien-ra-mat-chuong-trinh-san-nha-trieu-do-b3e42cda44534b1c936ab2f83e35ab2e.jpg\"><figcaption> Ban lãnh đạo Cen Land cùng hội đồng giám khảo và nhà sản xuất tại sự kiện ra mắt chương trình “Săn nhà triệu đô”</figcaption></figure><p>Ngay từ tập đầu tiên của cuộc thi tài, mỗi nhà môi giới được trao một chiếc chìa khóa vàng - tượng trưng cho sự kết nối giữa những giá trị thật của nhà môi giới và mong ước thịnh vượng của khách hàng. Và để giành được vị trí quán quân, các nhà môi giới phải vận dụng hết những kỹ năng cần thiết, sự hiểu biết và tài năng kinh doanh… để vượt qua những thử thách do ban giám khảo đưa ra theo từng tập.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/trong-dan-giam-khao-khung-cua-chuong-trinh-co-su-gop-mat-cua-shark-pham-thanh-hung-pho-chu-tich-hdqt-cen-land-chuyen-gia-am-hieu-7584f4a6968043d6bda636c9062dd397.jpg\"><figcaption> Trong dàn giám khảo “khủng” của chương trình có sự góp mặt của Shark Phạm Thanh Hưng, Phó Chủ tịch HĐQT Cen Land - chuyên gia am hiểu kiến thức chuyên sâu trong lĩnh vực BĐS</figcaption></figure><p>Những nhà môi giới nào giữ được chiếc chìa khóa vàng đến cuối chương trình sẽ giành chiến thắng với ngôi vị Quán quân là 1 tỷ đồng đến từ Nhà đồng hành chiến lược Cen Land. Các vị trí Á quân 1, Á quân 2 lần lượt nhận giải thưởng 500 triệu đồng và 200 triệu đồng. Ngoài ra, chương trình còn trao ba giải Chiến binh triệu đô gồm 50 triệu đồng và một phiếu mua hàng 100 triệu đồng.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/chu-tich-hdqt-cen-land-chia-se-tai-su-kien-ra-mat-san-nha-trieu-do-ff603962cb0f47b5886ca318ee0d56ff.jpg\"><figcaption> Chủ tịch HĐQT Cen Land chia sẻ tại sự kiện ra mắt “Săn nhà triệu đô”</figcaption></figure><p>Ông Nguyễn Trung Vũ, Chủ tịch HĐQT Cen Land cho biết: “Cen Land trở thành đối tác chiến lược đồng hành cùng “Săn nhà triệu đô” tranh tài tỷ phú môi giới BĐS với mong muốn cổ vũ các nhà môi giới tự tin và tự hào về công việc của mình. Đồng thời lan tỏa động lực, tinh thần và tâm huyết đến những người cộng sự để tạo ra một cộng đồng môi giới bất động sản ngày càng chuyên nghiệp, đem lại sự lựa chọn tốt nhất cho khách hàng. Ngoài ra, Cen Land cũng mong muốn khán giả xem chương trình hiểu rõ hơn vai trò, cách thức mà nhà môi giới BĐS đang triển khai để giúp khách hàng sở hữu được sản phẩm BĐS như ý”.</p><p>Chương trình truyền hình thực tế “Săn nhà triệu đô” có sự đồng hành chiến lược của Cen Land sẽ được phát sóng định kỳ vào lúc 20h30 tối thứ Sáu hàng tuần, bắt đầu từ ngày 8/4/2022 trên kênh VTV3.</p><p><strong>Ngọc Minh</strong></p>\n                            </div>"}