{"url": "https://vietnamnet.vn/dn-lien-quan-ong-trinh-van-quyet-noi-ve-khu-dat-hon-3-000m2-bi-ngan-hang-siet-no-2070958.html", "title": "DN liên quan ông Trịnh Văn Quyết nói về khu đất hơn 3.000m2 bị ngân hàng siết nợ", "abstract": "Liên quan đến khu đất hơn 3.000m2 tại Q.Bình Tân, TP.HCM mà Agribank Sài Gòn vừa đưa ra bán đấu giá, doanh nghiệp từng sở hữu khu đất này đã lên tiếng.", "content_html": "<div>\n                                <p>Sau khi Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam – Chi nhánh Sài Gòn (Agribank  Sài Gòn) bán đấu giá khu đất 3.048m2 tại P.An Lạc, Q.Bình Tân, TP.HCM của Công ty Cổ phần Nông dược HAI (Công ty HAI), doanh nghiệp này vừa có thông tin về vụ việc. </p>\n<p>Theo ông Quách Thành Đồng – TGĐ Công ty HAI, công ty ông có vay vốn của Agribank Sài Gòn để bổ sung vốn lưu động phục vụ sản xuất kinh doanh. Tài sản đảm bảo cho khoản vay này là quyền sử dụng khu đất 3.048m2 tại địa chỉ 358 Kinh Dương Vương, P.An Lạc, Q.Bình Tân. </p>\n<p>Sau 2 năm diễn ra dịch Covid-19, công ty gặp nhiều khó khăn trong hoạt động sản xuất kinh doanh và cần phải thanh toán khoản vay để giảm dư nợ và chi phí lãi vay. Do vậy, Agribank Sài Gòn đã thực hiện xử lý đấu giá tài sản đảm bảo để tất toán dư nợ nói trên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/flc-02-388-105.jpg\">\n<figcaption>Công ty HAI nói có sai sót khi chưa công bố thông tin việc bàn giao tài sản cho ngân hàng. </figcaption>\n</figure>\n<p>TGĐ Công ty HAI cho hay, trong quá trình thực hiện các thủ tục, do thiếu sót nên công ty chưa công bố thông tin về việc bàn giao tài sản đảm bảo cho Agribank bán đấu giá thu hồi nợ vay. </p>\n<p>Mới đây, Công ty HAI đã công khai nghị quyết HĐQT công ty đã thông qua từ tháng 7/2022 về việc bàn giao tài sản cho Agribank Sài Gòn và nghị quyết từ tháng 8/2022 về bàn giao tài sản cho Agribank - Chi nhánh Phú Nhuận. </p>\n<p>Cụ thể, tại nghị quyết vào tháng 7/2022, Công ty HAI bàn giao quyền sử dụng 3.048m2 đất tại địa chỉ số 358 Kinh Dương Vương, P.An Lạc, Q.Bình Tân cho Agribank Sài Gòn. </p>\n<p>Khu đất nói trên có mục đích sử dụng là đất cơ sở sản xuất, kinh doanh (xây dựng trung tâm thương mại, cao ốc, văn phòng). Thời hạn sử dụng 50 năm, kể từ ngày 24/1/2008. </p>\n<p>Lý do Công ty HAI bàn giao khu đất này cho Agribank Sài Gòn là để xử lý, thu hồi khoản nợ xấu của công ty này và Công ty Cổ phần Khoa học và Công nghệ AOS. </p>\n<p>Còn nghị quyết bàn giao tài sản cho Agribank – Chi nhánh Phú Nhuận là quyền sử dụng 4 khu đất và tài sản gắn liền với đất tại thị xã Cai Lạy, tỉnh Tiền Giang. </p>\n<p>Công ty HAI được biết đến là doanh nghiệp thuộc hệ sinh thái FLC do <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\" target=\"_blank\">ông Trịnh Văn Quyết</a> từng làm Chủ tịch HĐQT trong nhiều năm. Hiện Công ty Cổ phần Tập đoàn FLC cũng đang sở hữu không ít cổ phần tại Công ty HAI. </p>\n<p>Ngày 9/9 vừa qua, Sở Giao dịch Chứng khoán TP.HCM (HOSE) đã ra quyết định đưa mã cổ phiếu HAI của Công ty HAI từ hạn chế giao dịch sang diện đình chỉ giao dịch. Lý do là doanh nghiệp này liên tục vi phạm quy chế về công bố thông tin sau khi cổ phiếu bị đưa vào diện hạn chế giao dịch. Ngoài ra, HOSE đã có văn bản nhắc nhở Công ty HAI tới lần thứ ba về việc nộp báo cáo tài chính quý I/2022.</p>\n<p>Với lý do tương tự Công ty HAI, trong đợt này, HOSE cũng đã quyết định đình chỉ giao dịch đối với cổ phiếu FLC của Công ty Cổ phần Tập đoàn FLC.</p>\n<p>Theo cáo bạch tài chính hợp nhất quý 2/2022, Công ty HAI có 7 chi nhánh nhưng 3 chi nhánh đã tạm ngưng hoạt động. Hiện doanh nghiệp này đang góp 175 tỷ đồng vào Công ty Cổ phần đầu tư kinh doanh BĐS FLCHomes. </p>\n<p>Trong các khoản phải thu ngắn hạn của khách hàng là bên liên quan, Công ty HAI phải thu của Công ty Cổ phần Xây dựng FLC Faros 239 triệu đồng và phải thu của Công ty Cổ phần FLC Quy Nhơn Golf &amp; Resort 313 triệu đồng. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loat-co-phieu-lien-quan-ong-trinh-van-quyet-bi-so-gay-truoc-nghi-le-2-9-2055525.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/trinh-van-quyet-227.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loat-co-phieu-lien-quan-ong-trinh-van-quyet-bi-so-gay-truoc-nghi-le-2-9-2055525.html\">Loạt cổ phiếu liên quan ông Trịnh Văn Quyết lại bị 'sờ gáy' trước nghỉ lễ 2/9</a><span class=\"summary__content-desc\">Ngay sau quyết định đình chỉ cổ phiếu FLC, Sở Giao dịch Chứng khoán TP HCM (HoSE) ra quyết định đình chỉ giao dịch và cảnh báo đối với hai cổ phiếu liên quan đến ông Trịnh Văn Quyết tại FLC.</span></div>\n</article>\n<p></p>\n<p><strong>Quang Đăng </strong></p>\n<p></p>\n                            </div>"}