{"url": "https://vietnamnet.vn/loi-ich-suc-khoe-va-y-nghia-phong-thuy-it-nguoi-biet-cua-cay-thiet-moc-lan-2005933.html", "title": "Lợi ích sức khoẻ và ý nghĩa phong thuỷ ít người biết của cây thiết mộc lan", "abstract": "Là loại cây phong thuỷ, thiết mộc lan thường được trồng làm cảnh, trang trí văn phòng, cửa hàng kinh doanh. Hãy cùng VietNamNet tìm hiểu ý nghĩa phong thủy, tác dụng với sức khỏe của loại cây này nhé.", "content_html": "<div>\n                                <div class=\"v-news-html-container ck-widget\" templatetype=\"tableOfContent\" contenteditable=\"false\"><section class=\"ck-editor__editable ck-editor__nested-editable\" contenteditable=\"true\"> <div class=\"maincontent-wrapper\">\n                    <div class=\"content-target-menu\">\n                        <div class=\"content-target-heading\">\n                            <span class=\"content-target-icon\">\n                            </span>\n                            Xem nhanh\n                        </div>\n                        <ul> <li data-target-menu=\"1\">\n                            Nguồn gốc của cây thiết mộc lan\n                        </li>\n                     <li data-target-menu=\"2\">\n                            Cây thiết mộc lan có mấy loại?\n                        </li>\n                     <li data-target-menu=\"3\">\n                            Thiết mộc lan hợp với người mệnh gì?\n                        </li>\n                     <li data-target-menu=\"4\">\n                            Tác dụng của cây thiết mộc lan\n                        </li>\n                     <li data-target-menu=\"5\">\n                            Cách trồng và chăm sóc cây thiết mộc lan\n                        </li>\n                     <li data-target-menu=\"6\">\n                            Cây thiết mộc lan có giá bán bao nhiêu?\n                        </li>\n                    </ul>\n                    </div>\n                    \n                    <div class=\"maincontent\">\n                        \n                    <div data-target-content=\"1\" class=\"content-target-item\">\n                        <p><strong>Nguồn gốc của cây thiết mộc lan</strong></p><p>Thiết mộc lan có tên gọi khác là cây phát tài hoặc cây dụ thơm, có nguồn gốc từ Tây Phi, tên khoa học là Dracaena fragrans, thuộc họ Dracaenaceae. Đây là loại cây thân gỗ, nhiều lá và có hoa. </p><p>Lá của thiết mộc lan có màu xanh, bóng mượt và dài. Phần giữa của lá có sọc rộng màu vàng rất đặc trưng. Chiều dài của lá có thể lên đến 100cm, chiều rộng khoảng 10cm. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/thiet-moc-lan-duoc-nhieu-nguoi-trong-lam-canh-trang-tri-van-phong-lam-viec-hoac-cua-hang-kinh-doanh-anh-minh-hoa-c8e9a7e83cb143d6a49055d759c768e5.jpg\"><figcaption>Thiết mộc lan được nhiều người trồng làm cảnh, trang trí văn phòng làm việc hoặc cửa hàng kinh doanh. (Ảnh minh hoạ)</figcaption></figure><p>Hoa của thiết mộc lan thường nở vào độ chuyển mùa từ đông sang xuân, hoa mọc thành chùm, màu trắng và toả hương thơm dịu nhẹ. Tuy nhiên, nếu chăm sóc sai cách thì thiết mộc lan có thể sẽ không ra hoa trong vài năm liên tiếp. </p><p>Điểm độc đáo của thiết mộc lan là khi bị cắt ngang, chồi non sẽ mọc nhiều xung quanh vị trí cắt. Đồng thời, cây có thể sinh trưởng tốt cả trong môi trường thiếu sáng. </p><p>Có sức sống bền bỉ và xanh mướt, thiết mộc lan thường được nhiều người dùng làm cây cảnh trang trí trong nhà, văn phòng công ty hoặc cửa hàng kinh doanh. </p>\n                    </div>  \n                \n                    <div data-target-content=\"2\" class=\"content-target-item\">\n                        <p><strong>Cây thiết mộc lan có mấy loại?</strong></p><p>Tuỳ vào đặc điểm của thân và lá, thiết mộc lan được chia làm 4 loại chính. </p><p>Thiết mộc lan gốc to là loại thân to thẳng, trên phần thân này có một vài mầm cây mọc ra. Loại này được dùng nhiều để tạo các thế cây bộ 3 thân hoặc thế cây bộ 5 thân theo ý nghĩa phong thuỷ.</p><p>Thiết mộc lan gốc nhỏ là loại có một thân với ngọn mọc ra từ chính thân cây đó. Loại cây này thường được trồng như dạng cây gốc nhỏ, thích hợp trang trí để bàn. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/tuy-vao-dac-diem-cua-than-va-la-thiet-moc-lan-duoc-chia-lam-4-loai-khac-nhau-anh-minh-hoa-fc2fc36cccf94e118a3749354b636211.jpg\"><figcaption>Tuỳ vào đặc điểm của thân và lá, thiết mộc lan được chia làm 4 loại khác nhau. (Ảnh minh hoạ)</figcaption></figure><p>Thiết mộc lan lá xanh là loại có lá màu xanh hoàn toàn. Sở dĩ thiết mộc lan có lá toàn màu xanh này là do được trồng trong môi trường bóng râm, thiếu ánh sáng mặt trời. </p><p>Loại cây thiết mộc lan được nhiều người ưa chuộng và trồng phổ biến nhất là loại lá sọc vàng. Khác với loại lá xanh hoàn toàn, nếu thiết mộc lan được trồng trong môi trường đầy đủ ánh sáng sẽ cho ra lá sọc vàng. </p>\n                    </div>  \n                \n                    <div data-target-content=\"3\" class=\"content-target-item\">\n                        <p><strong>Thiết mộc lan hợp với người mệnh gì?</strong></p><p>Theo phong thủy học, thiết mộc lan là loại cây mang lại nhiều may mắn và thịnh vượng cho gia chủ. Cây nở hoa cũng là chỉ dấu cho thấy tiền tài đang đến. Bên cạnh đó, thiết mộc lan đại diện cho hành Mộc trong Ngũ hành, nên nếu đặt cây ở hướng Đông hoặc Đông Nam của ngôi nhà sẽ mang lại sự may mắn cho gia chủ. </p><p>Thiết mộc lan thuộc mệnh Mộc, theo quy luật tương sinh trong Ngũ hành, loại cây này có quan hệ tương sinh với mệnh Hoả. Do vậy, gia chủ thuộc mệnh Mộc và mệnh Hoả đều có thể trồng cây này. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/thiet-moc-lan-hop-voi-nguoi-menh-moc-va-menh-hoa-anh-minh-hoa-018ce64535454bc2a7f7a64028f8a336.jpg\"><figcaption>Thiết mộc lan hợp với người mệnh Mộc và mệnh Hoả. (Ảnh minh hoạ)</figcaption></figure><p>Vì hợp với cả mệnh Mộc và mệnh Hoả nên bất kể cầm tinh con giáp nào, những người thuộc hai hành này đều thích hợp trồng thiết mộc lan trong nhà. </p><p>Những người mệnh Mộc gồm: 1958 (Mậu Tuất), 1959 (Kỷ Hợi), 1972 (Nhâm Tý), 1973 (Qúy Sửu), 1980 (Canh Thân), 1981 (Tân Dậu), 1988 (Mậu Thìn), 1989 (Kỷ Tỵ), 2002 (Nhâm Ngọ), 2003 (Qúy Mùi).</p><p>Những người mệnh Hoả gồm: 1994 (Giáp Tuất), 1957/2017 (Đinh Dậu), 1986 (Bính Dần), 1995 (Ất Hợi), 1964 (Giáp Thìn), 1987 (Đinh Mão), 1948/2008 (Mậu Tý), 1965 (Ất Tỵ), 1949/2009 (Kỷ Sửu), 1978 (Mậu Ngọ), 1956/2016 (Bính Thân), 1979 (Kỷ Mùi).</p>\n                    </div>  \n                \n                    <div data-target-content=\"4\" class=\"content-target-item\">\n                        <p><strong>Tác dụng của cây thiết mộc lan</strong></p><p>Với bề ngoài tươi xanh, thiết mộc lan thường được dùng làm cây cảnh trang trí ở phòng khách, văn phòng làm việc để tạo ra môi trường trong lành, sạch sẽ, giúp mọi người thư giãn khi ngắm nhìn. </p><p>Ít ai biết, thiết mộc lan còn có tác dụng thanh lọc không khí, hấp thụ toàn bộ những chất độc hại có trong môi trường như monoxide de carbone, benzen, formallhelyde, toluene… Do vậy, trồng thiết mộc lan sẽ giúp cải thiện chất lượng không khí, bớt ô nhiễm hơn. </p><p>Trồng cây thiết mộc lan trong nhà sẽ giúp cho sức khỏe các thành viên trong gia đình tốt hơn, mang lại cảm giác thư thái, sảng khoái và nhiều năng lượng tích cực. </p>\n                    </div>  \n                \n                    <div data-target-content=\"5\" class=\"content-target-item\">\n                        <p><strong>Cách trồng và chăm sóc cây thiết mộc lan</strong></p><p>Có hai cách trồng thiết mộc lan thường được nhiều người áp dụng là trồng bằng gốc và trồng bằng thân. </p><p>Trồng bằng gốc là cách trồng dễ làm và hiệu quả hơn hết. Sau khi cắt tỉa lá và thân, gia chủ có thể lấy gốc cây để trồng. Với cách trồng này, cây sẽ phát triển tốt và thời gian sống lâu hơn. </p><p>Cách đơn giản khác là cắt một đoạn thân cây sau đó trồng vào đất. Cách trồng này có nhược điểm là thời gian sống của cây chỉ khoảng nửa năm nhưng nếu được chăm sóc đúng cách ở môi trường đầy đủ ánh sáng thì cây sẽ phát triển mạnh và to lớn. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/thiet-moc-lan-co-hai-cach-trong-anh-minh-hoa-736aee392f7548908e8514ba5e7967bb.jpg\"><figcaption>Thiết mộc lan có hai cách trồng. (Ảnh minh hoạ)</figcaption></figure><p>Ngoài ra, thiết mộc lan còn có cách trồng khác là trồng trong nước. Cách trồng này thích hợp khi trang trí cây trên bàn làm việc vì nhỏ gọn. Tuy vậy, thời gian sống của cây chỉ vài tháng vì không có dưỡng chất.  </p><p>Để cây thiết mộc lan phát triển xanh tốt và khoẻ mạnh, gia chủ cần nắm vững cách chăm sóc từ tưới nước, bón phân đến loại trừ sâu bệnh cho cây. </p><p>Cũng giống như các loài cây khác, thiết mộc lan cần lượng nước vừa đủ đề sinh trưởng và phát triển. Nên tưới nước cho cây vào sáng sớm hoặc chiều muộn khi trời không còn nắng. Tuy vậy, không cần phải tưới nước hằng ngày, lưu ý lượng nước vừa đủ và đất phải tơi xốp.</p><p>Ngoài nước, người trồng cần bổ sung bón phân cho thiết mộc lan. Nên bón lượng nhỏ phân NPK, sau khi bón lót thì trong khoảng 2 – 3 tháng sau đó cũng cần bón tiếp. </p><p>Tuy rất ít hoặc gần như không có sâu bệnh nhưng thỉnh thoảng cây thiết mộc lan có thể bị sâu cuốn chiếu tấn công gây khô vằn lá. Cách loại bỏ sâu bệnh đơn giản nhất là cắt bỏ những lá bị sâu bệnh. </p>\n                    </div>  \n                \n                    <div data-target-content=\"6\" class=\"content-target-item\">\n                        <p><strong>Cây thiết mộc lan có giá bán bao nhiêu?</strong></p><p>Thiết mộc lan đang được bán trên thị trường với nhiều mức giá khác nhau tuỳ thuộc vào loại cây trồng bằng gốc hoặc cây ghép bằng một đoạn thân. Bên cạnh đó, giá bán còn phụ thuộc số lượng cây ghép và chất lượng của chậu trồng.  </p><p>Theo khảo sát, cây thiết mộc lan trồng bằng gốc kích thước cao từ 25cm đến 30cm có giá bán từ 100.000 đồng/cây đến 200.000 đồng/cây. Những chậu thiết mộc lan ghép từ 3 – 5 cây có giá bán cao hơn, từ 400.000 đồng/chậu đến 600.000 đồng/chậu. </p><p>Những chậu thiết mộc lan có các gốc cây to, kích thước cao hơn 1m có giá bán dao động từ 1.500.000 đồng/chậu đến hơn 2.000.000 đồng/chậu. Giá này còn phụ thuộc vào số lượng cây trong chậu. </p>\n                    </div>  \n                \n                    </div>\n                </div></section></div><p style=\"margin-left:0cm;text-align:justify;\"> </p><p style=\"margin-left:0cm;\"><span style=\"color:black;\"><strong>Quang Đăng </strong>(tổng hợp)</span></p>\n                            </div>"}