{"url": "https://vietnamnet.vn/dat-quang-nam-noi-sot-xinh-xich-cho-ban-thao-nha-tra-no-807595.html", "title": "Đất Quảng Nam: Nơi 'sốt xình xịch', chỗ bán tháo nhà trả nợ", "abstract": "", "content_html": "<div>\n                                <p><strong>Nơi đất “sốt xình xịch” </strong></p>\r\n<p>Rảo một vòng đô thị mới Điện Nam – Điện Ngọc (thị xã Điện Bàn, tỉnh Quảng Nam), không khó để bắt gặp những người môi giới đất tại khu vực “sốt” đất một thời.</p>\r\n<p>Trao đổi với một người phụ nữ môi giới đất chừng 50 tuổi, cô này xưng tên là P.T.T. cho biết, đất tại khu vực này đang có hiện tượng “sốt” lại sau thời gian ảm đạm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/09/15/dat-quang-nam-noi-soi-dong-cho-ban-thao-nha-tra-no-4.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều kiot môi giới đất tại đô thị mới Điện Nam – Điện Ngọc mọc lên</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cô T. thông tin, hơn 1 tháng trở lại đây, sau khi Đà Nẵng – Quảng Nam nới lỏng giãn cách, mỗi ngày có khoảng 5-7 người vào xem đất, người ta đi hỏi giá và trao đổi rất kỹ. Trong số này tầm 1 người sẽ cọc tiền, trung bình mỗi tuần cô môi giới và hoàn tất thủ tục khoảng 1 lô đất.</p>\r\n<p>Hỏi kỹ hơn về giá đất nơi đây, cô T. trưng ra một bản đồ lớn với nhiều khu vực khác nhau ở đô thị mới Điện Nam – Điện Ngọc.</p>\r\n<p>Cô bảo “Nếu tính đất ở, hiện đắt nhất nằm ở khu số 4, địa thế ở đây gần với sông Cổ Cò, có đường lớn 40m, gần sân golf nên giá hơi “chát””.</p>\r\n<p>Để cụ thể hơn, cô T. giới thiệu một lô đất tại khu số 4, có diện tích 147m2, nằm trên trục đường được <a href=\"https://vietnamnet.vn/quy-hoach-tag47912.html\">quy hoạch</a> lên đến 40m, người chủ rao với giá 2,65 tỉ đồng.</p>\r\n<p>Người phụ nữ tiếp lời, nếu không mua kịp thì khả năng giá còn tăng nữa. “Khoảng vào tháng 3/2020, lô này tầm 3,2 tỉ đồng, đến tháng 7/2021 nó xuống 2,4 tỉ đồng. Cách đây hơn 1 tháng nó tăng lên như vậy đó”, lời người môi giới.</p>\r\n<p>Khi đề cập đến việc tài chính không đủ, muốn xem một lô thấp hơn để đầu tư, cô T. nhanh chóng giới thiệu những lô đất khác phù hợp với túi tiền.</p>\r\n<p>Với lô tại khu số 1A, diện tích 150m2, giáp đường quy hoạch rộng 17,5m sẽ có giá 2,3 tỉ đồng. Lô đất này nếu đặt vào tháng 3/2020 sẽ có giá khoảng 2,8 tỉ đồng và tháng 7/2021 có giá tầm 2,2 tỉ đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/09/15/dat-quang-nam-noi-soi-dong-cho-ban-thao-nha-tra-no-5.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đất tại đô thị mới Điện Nam – Điện Ngọc đang sốt trở lại</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cô T. giải thích thêm, ở khu vực này có một số nơi giá rất rẻ so với những nơi đã giới thiệu. Đơn cử, tại khu số 9 (khu chợ), mặc dù ở đây là chợ nhưng địa thế thấp trũng, mưa lớn dễ ngập nên giá có chênh lệch so với những nơi khác.</p>\r\n<p>Ở khu chợ này, trung bình mỗi lô khoảng 1,9 tỉ đồng, với lô diện tích 150m2 nằm trên đường 7,5m. Hay những lô ở khu 2a, ở đây gần với nghĩa trang nên giá vơi đi rất nhiều, có nhiều lô chỉ xấp xỉ 1,5 tỉ đồng.</p>\r\n<p><strong>Bán tháo nhà để bù lỗ</strong></p>\r\n<p>Tìm đến những khu vực đất quanh khu 2a, gặp một người đàn ông trung niên tên T. khoảng 45 tuổi. Anh đang rao 2 lô đất của mình ở đây với giá mỗi lô 1,45 tỉ đồng.</p>\r\n<p>Anh đưa ra giá: “Nếu như em chấp nhận mua 2 lô này một lúc, anh sẽ giảm cho em còn 2,8 tỉ”.</p>\r\n<p>Dò hỏi thêm thì biết được anh T. đang cố gắng bán tháo để bù lỗ ngân hàng. Cách đây gần 2 năm, anh có vay ngân hàng gần 8 tỉ đồng để đầu tư đất.</p>\r\n<p>Anh T. mua một căn nhà trên đường Trần Hưng Đạo (phường Điện Ngọc, thị xã Điện Bàn) với giá 7 tỉ đồng. Anh sửa sang lại nhà cửa kinh doanh hàng bánh mì và để bán kiếm lãi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/09/15/dat-quang-nam-noi-soi-dong-cho-ban-thao-nha-tra-no-6.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thị trường bất động sản Quảng Nam đang có sự phân vùng “nóng, nguội” rõ ràng...</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Tháng 6 vừa rồi, đã có người trả 11 tỉ nhưng tôi không bán, bây giờ chỉ cần 7 tỉ đồng thì tôi sẽ bán để còn trả nợ ngân hàng nữa”, anh T. trăn trở.</p>\r\n<p>Anh T. tiếp lời, nếu như bán được nhà, anh sẽ để lại toàn bộ nội thất cho chủ nhà mới.</p>\r\n<p>Mỗi tháng, anh T. phải trả cả gốc lẫn lãi hơn 100 triệu đồng cho ngân hàng, gia đình phải xoay sở đủ đường để trả nợ, trong đó việc bán 2 lô đất tại khu 2a được anh đặt lên hàng đầu.</p>\r\n<p>Một chuyên gia bất động sản tại Quảng Nam cho biết, thị trường bất động sản Quảng Nam đang có sự phân vùng “nóng, nguội” rõ ràng.</p>\r\n<p>“Khu vực được quan tâm nhất hiện tại là khu đô thị mới Điện Nam - Điện Ngọc, ở đây là khu vực đầu tư nên vẫn có giao dịch đất. Khu phố chợ Điện Nam Trung cũng được các nhà đầu tư chú ý nhiều. Những khu vực như Núi Thành, Tam Kỳ… ít sôi động hơn vì ảnh hưởng của dịch Covid-19”, chuyên gia này cho hay.</p>\r\n<p>Nhận định về bất động sản Quảng Nam thời gian tới, chuyên gia này thông tin, dự kiến thời gian đến, các dự án nông nghiệp quanh các khu công nghiệp sẽ được mọi người hướng tới. Bất động sản nghỉ dưỡng có thể tạm ngưng vì ảnh hưởng lớn của đại dịch.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>UBND tỉnh Quảng Nam vừa có quyết định về việc chấp thuận chủ trương đầu tư đối với 3 dự án xây dựng nhà ở trên thị xã Điện Bàn gồm: Khu dân cư trung tâm hành chính Điện Phước; Khu dân cư phố chợ Điện Minh; Khu đô thị Điện Thắng Nam giai đoạn 1. </p>\r\n<p>- Dự án nhà ở Khu dân cư trung tâm hành chính Điện Phước thực hiện tại xã Điện Phước, thị xã Điện Bàn. Dự án có phạm vi sử dụng đất khoảng 13,78 ha với khoảng 125,4 tỉ đồng.</p>\r\n<p>- Dự án nhà ở khu dân cư phố chợ Điện Minh thực hiện tại xã Điện Minh, thị xã Điện Bàn. Dự án có phạm vi sử dụng đất khoảng 5,47 ha với khoảng 74,27 tỉ đồng.</p>\r\n<p>- Dự án nhà ở khu đô thị Điện Thắng Nam giai đoạn 1 tại các xã Điện Thắng Nam và Điện Thắng Trung, thị xã Điện Bàn. Phạm vi sử dụng đất dự án khoảng 9,45 ha với vốn đầu tư dự kiến khoảng 115 tỉ đồng.</p>\r\n<p>UBND tỉnh Quảng Nam cũng chấp thuận chủ trương cho 2 dự án nhà ở tại huyện Quế Sơn gồm:</p>\r\n<p>- Dự án xây dựng nhà ở khu dân cư trung tâm xã Quế Xuân 1, huyện Quế Sơn với quy mô sử dụng đất khoảng 4,19 ha, vốn đầu tư dự kiến 54 tỉ đồng.</p>\r\n<p>- Dự án nhà ở khu dân cư phố chợ Mộc Bài, xã Quế Phú, huyện Quế Sơn với quy mô sử dụng đất khoảng 8,74 ha, vốn đầu tư dự kiến 118 tỉ đồng. </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Công Sáng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/bat-dong-san-da-nang-dong-bang-keo-dai-khach-xem-nhieu-mua-nho-giot-695606.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/12/07/20/thi-truong-dat-da-nang-keo-dai-dong-bang-khach-xem-nhieu-mua-nho-giot.jpg?w=145&amp;h=101\" alt=\"Bất động sản Đà Nẵng 'đóng băng' kéo dài, khách xem nhiều, mua nhỏ giọt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/bat-dong-san-da-nang-dong-bang-keo-dai-khach-xem-nhieu-mua-nho-giot-695606.html#inner-article\">Bất động sản Đà Nẵng 'đóng băng' kéo dài, khách xem nhiều, mua nhỏ giọt</a></h4>\r\n<p class=\"summary d-table c-000\">Đất đóng băng liên tục, dịch Covid-19 diễn biến phức tạp nên giao dịch đất tại Đà Nẵng nhỏ giọt, người đi xem nhiều nhưng mua ít.</p>\r\n</div>\n                            </div>"}