{"url": "https://vietnamnet.vn/den-han-van-chua-nop-tien-hai-dn-trung-dau-gia-dat-thu-thiem-bi-xu-ly-ra-sao-2037142.html", "title": "Đến hạn vẫn chưa nộp tiền, hai DN trúng đấu giá đất Thủ Thiêm bị xử lý ra sao?", "abstract": "Đã đến hạn cuối nộp tiền thế nhưng hai doanh nghiệp trúng đấu giá đất Thủ Thiêm vẫn chưa thanh toán. Quá thời hạn, ngoài mất tiền đặt cọc, hai doanh nghiệp này sẽ bị xử lý ra sao?", "content_html": "<div>\n                                <p>Sáng 6/7, ông Thái Minh Giao – Cục phó Cục thuế TP.HCM xác nhận, hôm nay là hạn cuối nộp tiền trúng đấu giá 2 lô đất tại <a href=\"https://vietnamnet.vn/khu-do-thi-moi-thu-thiem-tag8128423379866707527.html\">Khu đô thị mới Thủ Thiêm</a> nhưng Công ty CP Dream Republic và Công ty CP Sheen Mega vẫn chưa nộp tiền. </p>\n<p>Theo ông Giao, hạn cuối nộp tiền trúng đấu giá đất Thủ Thiêm của hai doanh nghiệp nói trên được tính 180 ngày kể từ thời điểm UBND TP.HCM ký hợp đồng với hai doanh nghiệp. </p>\n<p>Trước khi tham gia đấu giá, Công ty CP Dream Republic và Công ty CP Sheen Mega đã đặt cọc 20% giá khởi điểm của lô đất đấu giá, lần lượt là 115 tỷ đồng và 203 tỷ đồng. </p>\n<p>Công ty CP Dream Republic đã trúng đấu giá lô đất 3-5 diện tích 6.446m2 với số tiền 3.820 tỷ đồng. Ngoài tiền sử dụng đất, công ty này phải nộp 500 triệu đồng lệ phí trước bạ. </p>\n<p>Trong khi đó, Công ty CP Sheen Mega là đơn vị trúng đấu giá lô đất 3-8, diện tích 8.568,1m2. Doanh nghiệp này phải thanh toán 4.000 tỷ đồng tiền sử dụng đất. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/doanh-nghiep-trung-dau-gia-dat-thu-thiem-631.jpg\">\n<figcaption>Nhiều khả năng UBND TP.HCM phải tổ chức đấu giá lại 4 lô đất tại Khu đô thị mới Thủ Thiêm. </figcaption>\n</figure>\n<p>Trên cơ sở hợp đồng mua bán tài sản đấu giá giữa UBND TP.HCM và hai doanh nghiệp, ngày 6/1/2022, Cục thuế TP.HCM đã ban hành các thông báo đóng tiền sử dụng đất và lệ phí trước bạ cho hai doanh nghiệp. </p>\n<p>Trong thời hạn 30 ngày kể từ ngày 6/1, doanh nghiệp trúng đấu giá phải nộp lệ phí trước bạ và 50% tiền sử dụng đất. Trong 60 ngày tiếp theo, doanh nghiệp trúng đấu giá phải nộp hết số tiền còn lại. </p>\n<p>Tuy vậy, dù đã hết thời hạn nộp tiền đợt 1 và đợt 2, Công ty CP Dream Republic và Công ty CP Sheen Mega vẫn không thực hiện. Do đó, Cục thuế TP.HCM đã tính tiền phạt chậm nộp theo quy định 0,03%/ngày đối với hai doanh nghiệp. Sơ bộ, mỗi ngày hai doanh nghiệp bị tính 2,3 tỷ đồng tiền chậm nộp. Đến nay, tiền chậm nộp của hai đơn vị trúng đấu giá này đã lên đến hàng trăm tỷ đồng. </p>\n<p>Theo quy định, sau 180 ngày kể từ ngày ký hợp đồng mua bán tài sản đấu giá, hai doanh nghiệp trúng đấu giá không nộp tiền thì được xem là vi phạm hợp đồng. </p>\n<p>Lúc này, Trung tâm dịch vụ đấu giá tài sản TP.HCM và Trung tâm Phát triển quỹ đất thuộc Sở Tài nguyên và Môi trường sẽ thực hiện các thủ tục. Sau đó, Sở Tài nguyên và Môi trường trình UBND TP.HCM ra quyết định huỷ kết quả trúng đấu giá. </p>\n<p>Như vậy, ngoài mất tiền đặt cọc, Công ty CP Dream Republic và Công ty CP Sheen Mega còn phải nộp thêm hàng trăm tỷ đồng tiền chậm nộp theo quy định. </p>\n<p>Trước đó, hai doanh nghiệp trúng đấu giá đất Thủ Thiêm là Công ty TNHH Đầu tư bất động sản Ngôi Sao Việt (trúng đấu giá lô đất 3-12 với giá 24.500 tỷ đồng) và Công ty TNHH Đầu tư và kinh doanh thương mại Bình Minh (trúng đấu giá lô đất 3-9 với giá 5.026 tỷ đồng) đã bỏ tiền đặt cọc lần lượt hơn 588 tỷ đồng và hơn 145 tỷ đồng.</p>\n<p></p>\n<p></p>\n                            </div>"}