{"url": "https://vietnamnet.vn/som-ban-hanh-he-so-k-boi-thuong-xay-moi-loat-nha-cu-tren-manh-dat-vang-2078461.html", "title": "Sớm ban hành hệ số K bồi thường xây mới loạt nhà cũ trên mảnh đất vàng", "abstract": "Bộ Xây dựng yêu cầu các địa phương khẩn trương ban hành hệ số điều chỉnh giá đất (hệ số K bồi thường) làm cơ sở để các nhà đầu tư lập phương án bồi thường khi tham gia đăng ký làm chủ đầu tư dự án.", "content_html": "<div>\n                                <p>Bộ Xây dựng vừa có văn bản gửi UBND các tỉnh, thành phố trực thuộc Trung ương về việc thực hiện Nghị định số 69/2021/NĐ-CP ngày 15/7/2021 của Chính phủ (gọi tắt là Nghị định 69) về cải tạo xây dựng lại nhà chung cư cũ.</p>\n<p>Theo Bộ này, hiện nay, tại một số địa phương có nhà chung cư cũ đã triển khai thực hiện một số bước theo quy định của Nghị định 69 như bố trí ngân sách để thực hiện khảo sát, kiểm định, đánh giá chất lượng nhà chung cư cũ; ban hành Đề án cải tạo, xây dựng lại nhà chung cư...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/chung-cu-cu-vietnamnet-1186.jpg\">\n<figcaption>Hà Nội và TP.HCM, nơi có nhiều nhà chung cư thuộc diện cải tạo, xây dựng lại việc triển khai các quy định của Nghị định 69 vẫn còn chậm (Ảnh: Đình Hiếu)</figcaption>\n</figure>\n<p>Tuy nhiên, trên thực tế, vẫn còn nhiều địa phương, đặc biệt là tại Hà Nội và TP.HCM, nơi có nhiều nhà chung cư thuộc diện cải tạo, xây dựng lại thì việc triển khai các quy định của Nghị định 69 vẫn còn chậm như chưa tổ chức lập, phê duyệt quy hoạch chi tiết khu vực có nhà chung cư cần cải tạo, xây dựng lại; chưa ban hành tiêu chí lựa chọn chủ đầu tư; chưa ban hành hệ số K bồi thường để làm cơ sở lập phương án bồi thường...</p>\n<p>Từ thực tế trên, để đẩy nhanh tiến độ triển khai thực hiện các dự án cải tạo, <a href=\"https://vietnamnet.vn/ha-noi-tam-chi-gan-128-ty-dong-kiem-dinh-hang-loat-nha-cu-tren-manh-dat-vang-2066188.html\">xây dựng lại</a> nhà chung cư nhằm hỗ trợ các doanh nghiệp tiếp cận được nguồn vốn của Nhà nước, đồng thời bảo đảm an toàn về tính mạng, tài sản của người dân trước mùa mưa bão năm 2022, Bộ Xây dựng đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương bố trí ngân sách, tổ chức rà soát, kiểm định, đánh giá chất lượng các nhà chung cư cũ trên địa bàn và lập danh mục các nhà chung cư, khu chung cư thuộc diện phải phá dỡ để cải tạo, xây dựng lại đưa vào kế hoạch thực hiện của địa phương, làm cơ sở để triển khai các dự án cải tạo, xây dựng lại nhà chung cư;</p>\n<p>Khẩn trương lập, phê duyệt hoặc điều chỉnh quy hoạch chi tiết các khu vực có nhà chung cư cần cải tạo, xây dựng lại và công bố công khai các thông tin về quy hoạch để các chủ sở hữu, người sử dụng nhà chung cư cũng như các tổ chức, cá nhân liên quan được biết. </p>\n<p>Đồng thời, khẩn trương ban hành hệ số điều chỉnh giá đất (hệ số K bồi thường) làm cơ sở để các nhà đầu tư lập phương án bồi thường khi tham gia đăng ký làm chủ đầu tư dự án. </p>\n<p>Bên cạnh đó, khẩn trương ban hành các tiêu chí lựa chọn chủ đầu tư và tổ chức thực hiện lựa chọn chủ đầu tư thực hiện dự án theo quy định của Nghị định 69. </p>\n<p>Bộ Xây dựng cũng yêu cầu các địa phương lập phương án, dự kiến địa điểm để bố trí chỗ ở tạm thời phục vụ xây dựng lại trên địa bàn theo kế hoạch cải tạo, xây dựng lại nhà chung cư đã được phê duyệt…</p>\n<p>Liên quan đến việc cải tạo chung cư cũ tại Hà Nội, vừa qua, Thường trực HĐND TP Hà Nội đã thống nhất tạm cấp ngân sách gần 128 tỷ đồng để các quận, huyện kiểm định chung cư cũ năm 2022.</p>\n<p>Theo kế hoạch ban hành đợt 1 và đợt 2, Hà Nội sắp cải tạo, xây dựng lại 8 chung cư cũ. Tại quận Ba Đình có Khu tập thể Giảng Võ (nhà C8); Khu tập thể Thành Công (Nhà G6A); Khu tập thể Ngọc Khánh (Nhà A); Khu tập thể Bộ Tư pháp (2 đơn nguyên đầu hồi ở cấp D). Quận Đống Đa có nhà 51 Huỳnh Thúc Kháng. Quận Long Biên có Khu tập thể Hóa chất và Khu tập thể Rau quả nông sản tại 135 Nguyễn Văn Cừ, phường Ngọc Lâm, quận Long</p>\n<p>Hiện nay, trên địa bàn TP Hà Nội có khoảng hơn 1.570 nhà chung cư cũ được xây dựng từ năm 1960-1994 và trước năm 1954, hầu hết đã hết niên hạn sử dụng, trong đó có nhiều nhà chung cư cũ xuống cấp. Trong đó có không ít nhà chung cư, tập thể cũ nằm ở vị trí “đất vàng”, “đất kim cương”.</p>\n<p>Từ năm 2005-2014, đã hoàn thành cải tạo xây dựng lại 19 dự án và 14 dự án đang triển khai. Từ năm 2014, sau khi Luật ở nhà 2014, Nghị định 100/2015 được ban hành và có hiệu lực thi hành đến nay không có <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\" target=\"_blank\">dự án mới</a> nào được bổ sung thêm, tiến độ thực hiện chậm, kém hiệu quả.</p>\n<p>Có thể thấy, sau gần 20 năm, Hà Nội mới chỉ có 1% chung cư cũ được cải tạo, sửa chữa trên tổng số hơn 1.500 căn chung cư cũ của thành phố.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-lam-can-ho-40m2-xay-moi-10-chung-cu-cu-tren-dat-vang-trung-tam-2035312.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/30/chung-cu-vietnamnet-997.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-lam-can-ho-40m2-xay-moi-10-chung-cu-cu-tren-dat-vang-trung-tam-2035312.html\">Hà Nội làm căn hộ 40m2, xây mới 10 chung cư cũ trên ‘đất vàng’ trung tâm</a><span class=\"summary__content-desc\">Hà Nội đặt mục tiêu đến năm 2025, sẽ phát triển mới khoảng 19,69 triệu mét vuông sàn nhà ở thương mại, căn hộ có diện tích tối thiểu 40m2.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tp-hcm-giao-quyen-cho-quan-huyen-cai-tao-va-xay-dung-lai-chung-cu-cu-2051617.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/chinh-quyen-ngung-tra-tien-tam-cu-dan-di-doi-khoi-chung-cu-cu-khon-don-482.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tp-hcm-giao-quyen-cho-quan-huyen-cai-tao-va-xay-dung-lai-chung-cu-cu-2051617.html\">TP.HCM giao quyền cho quận, huyện cải tạo và xây dựng lại chung cư cũ</a><span class=\"summary__content-desc\">Nhằm đẩy nhanh tiến độ cải tạo, xây dựng lại hàng trăm chung cư xuống cấp, UBND TP.HCM vừa uỷ quyền thực hiện nhiều thủ tục cho UBND các quận, huyện.</span></div>\n</article>\n                            </div>"}