{"url": "https://vietnamnet.vn/tp-hcm-giao-quyen-cho-quan-huyen-cai-tao-va-xay-dung-lai-chung-cu-cu-2051617.html", "title": "TP.HCM giao quyền cho quận, huyện cải tạo và xây dựng lại chung cư cũ", "abstract": "Nhằm đẩy nhanh tiến độ cải tạo, xây dựng lại hàng trăm chung cư xuống cấp, UBND TP.HCM vừa uỷ quyền thực hiện nhiều thủ tục cho UBND các quận, huyện.", "content_html": "<div>\n                                <p><strong>Tháo dỡ được 4 chung cư bị hư hỏng nặng</strong></p>\n<p>Là nơi cư ngụ của 28 hộ dân, chung cư Nguyễn Công Trứ, P.Cầu Ông Lãnh, Q.1 hiện đã xuống cấp trầm trọng. Kết quả kiểm định cho thấy, chung cư này thuộc mức độ hư hỏng nặng, cần di dời các hộ dân để đảm bảo an toàn. <br> <br>Theo cư dân N.H, nhiều mảng tường của chung cư Nguyễn Công Trứ đã bong tróc, nứt nẻ và ẩm mốc… không còn đáp ứng nhu cầu sinh hoạt cơ bản của người dân. Một số căn hộ có diện tích nhỏ, từ 30m2 đến 40m2, nhưng là nơi sinh sống của 2 – 3 hộ gia đình. <br> <br><em>“Mỗi khi trời mưa, mùi hôi thối bốc lên rất kinh khủng. Mặc dù sống ngay trung tâm thành phố hiện đại thế nhưng điều kiện sống của các cư dân nơi đây rất tệ”</em>, bà T.T.H, cư dân sống tại tầng 1 chung cư Nguyễn Công Trứ chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/chung-cu-cu-484.jpg\">\n<figcaption>Hiện trạng xuống cấp của chung cư Nguyễn Công Trứ, Q.1.</figcaption>\n</figure>\n<p>Theo số liệu thống kê tính đến năm 2021, trên địa bàn TP.HCM có 474 chung cư cũ với 573 lô được xây dựng trước năm 1975. Qua kiểm định chất lượng, có 14 chung cư cấp D (bị hư hỏng nặng, nguy hiểm); 116 chung cư cấp C; 332 chung cư cấp B; 12 chung cư đã tháo dỡ hoặc chuyển mục đích. </p>\n<p>Đối với 14 chung cư bị hư hỏng nặng, nguy hiểm, UBND các quận, huyện đã di dời toàn bộ 333 hộ dân ra khỏi 6 chung cư, đó là: Chung cư 124 Hai Bà Trưng, Q.1; chung cư 23 Lý Tự Trọng, Q.1; chung cư 6Bis Nguyễn Tất Thành, Q.4; chung cư 40/1 Tân Phước; chung cư 47 Long Hưng và chung cư 170 – 171 Tân Châu, Q.Tân Bình. </p>\n<p>Tại 5 chung cư bị hư hỏng nặng khác, cơ quan chức năng mới chỉ di dời được 303/566 hộ dân. Chưa di dời được những hộ dân đang sinh sống tại 3 chung cư hư hỏng nặng. </p>\n<p>Về công tác tháo gỡ, đã có 4/14 chung cư bị hư hỏng nặng được tháo dỡ hoàn toàn. Bên cạnh đó, các địa phương cũng đã tháo dỡ 6 <a href=\"https://vietnamnet.vn/chung-cu-xuong-cap-tag12321008483182305967.html\">chung cư xuống cấp</a> nhưng không thuộc loại bị hư hỏng nặng. </p>\n<p>Theo Sở Xây dựng TP.HCM, ngoài những chung cư có mức độ nguy hiểm nói trên, đã có 199 chung cư xây dựng trước năm 1975 được cải tạo, sửa chữa với tổng mức đầu tư gần 276 tỷ đồng. </p>\n<p>Tuy vậy, công tác cải tạo, sửa chữa <a href=\"https://vietnamnet.vn/chung-cu-cu-tag1865350764795719256.html\">chung cư cũ</a> đang gặp khó khăn về nguồn vốn. Theo kế hoạch, giai đoạn 2021 – 2025, TP.HCM đặt mục tiêu hoàn thành cải tạo, sửa chữa theo hiện trạng 246 chung cư cũ. </p>\n<p>Nhưng đến tháng 2/2022, các sở, ngành vẫn chưa thống nhất việc bố trí nguồn vốn để thực hiện. Điều này dẫn đến mục tiêu cải tạo, sửa chữa 246 chung cư cũ khó triển khai đúng tiến độ. </p>\n<p><strong>Giao quyền cho các quận, huyện</strong></p>\n<p>Nhằm đẩy nhanh tiến độ cải tạo, xây dựng lại các chung cư xuống cấp được xây dựng trước năm 1975 trên địa bàn, UBND TP.HCM vừa ban hành quyết định uỷ quyền, phân công cho UBND các quận, huyện. </p>\n<p>Theo đó, UBND các quận, huyện và TP.Thủ Đức được uỷ quyền để thực hiện các thủ tục sau: Ban hành kết quả kiểm định nhà chung cư; quyết định cưỡng chế phá dỡ khẩn cấp, quyết định <a href=\"https://vietnamnet.vn/cuong-che-tag9320471540541605613-page5.html\">cưỡng chế</a> di dời; </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/chinh-quyen-ngung-tra-tien-tam-cu-dan-di-doi-khoi-chung-cu-cu-khon-don-482.jpg\">\n<figcaption>UBND các quận, huyện được UBND TP.HCM uỷ quyền thực hiện nhiều thủ tục về cải tạo, xây dựng lại chung cư cũ. </figcaption>\n</figure>\n<p>Quyết định phá dỡ công trình, quyết định cưỡng chế phá dỡ hoặc cưỡng chế di chuyển để <a href=\"https://vietnamnet.vn/ban-giao-nha-tag9200117048916898495.html\">bàn giao nhà</a> trong trường hợp chủ đầu tư, chủ sở hữu hoặc người quản lý, sử dụng công trình không thực hiện trách nhiệm trong việc phá dỡ công trình; phê duyệt và công bố kế hoạch cải tạo, xây dựng lại nhà chung cư trên địa bàn; </p>\n<p>Xây dựng và ban hành các tiêu chí lựa chọn chủ đầu tư; công khai tiêu chí lựa chọn chủ đầu tư và thời gian tiếp nhận hồ sơ đăng ký làm chủ đầu tư để các chủ sở hữu nhà chung cư biết và thực hiện lựa chọn chủ đầu tư. </p>\n<p>Ngoài ra, UBND các quận, huyện và TP.Thủ Đức được uỷ quyền để phê duyệt phương án bồi thường, hỗ trợ, tạm cư, <a href=\"https://vietnamnet.vn/tai-dinh-cu-tag7834748216353840899.html\">tái định cư</a>, trong đó nội dung xác định rõ tên doanh nghiệp <a href=\"https://vietnamnet.vn/bat-dong-san-tag12445552137680196145.html\">bất động sản</a> được lựa chọn làm chủ đầu tư dự án. </p>\n<p>UBND TP.HCM yêu cầu UBND các quận, huyện và TP.Thủ Đức không được uỷ quyền các công việc nói trên cho cơ quan, tổ chức khác thực hiện. Thời gian uỷ quyền từ ngày 17/8/2022 đến ngày 31/12/2025. </p>\n<p><strong>Anh Phương</strong></p>\n<p></p>\n                            </div>"}