{"url": "https://vietnamnet.vn/ha-noi-xu-ly-loat-cao-oc-chua-nghiem-thu-phong-chay-da-dua-vao-su-dung-824949.html", "title": "Hà Nội xử lý loạt cao ốc chưa nghiệm thu phòng cháy đã đưa vào sử dụng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">UBND TP Hà Nội vừa có công văn gửi Công an TP Hà Nội và UBND các quận, huyện, thị xã về việc thực hiện chỉ tiêu khắc phục tồn tại, xử lý vi phạm các công trình chưa được nghiệm thu về PCCC đã đưa vào hoạt động năm 2022.</p>\r\n<p class=\"t-j\">Công văn nêu rõ, UBND TP đã ban hành kế hoạch về khắc phục tồn tại, xử lý vi phạm các công trình chưa được nghiệm thu về PCCC đã đưa vào hoạt động trên địa bàn TP Hà Nội.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/15/13/usilk-city-vietnamnet.jpg\" alt=\"{keywords}\" width=\"722\" height=\"368\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">UBND TP Hà Nội điểm mặt chung cư CT1 Usilk City tại La Khê (Hà Đông) do Công ty CP Sông Đà Thăng Long làm chủ đầu tư công trình vào hoạt động khi chưa được nghiệm thu về PCCC</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngoài ra, thực hiện chỉ đạo của Bộ Công an về việc thực hiện chỉ tiêu công tác PCCC và CNCH năm 2022, trong đó, giao chỉ tiêu đối với TP Hà Nội: Không để phát sinh thêm công trình chưa được nghiệm thu về PCCC đã đưa vào sử dụng; 100% công trình chưa được <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/chung-cu-ban-giao-8-nam-van-chua-nghiem-thu-pccc-chu-dau-tu-khong-hop-tac-697574.html\">nghiệm thu về PCCC</a> đã đưa vào sử dụng phải xây dựng hoàn thiện giải pháp, kế hoạch khắc phục các tồn tại về PCCC theo quy định, trong đó, tối thiểu 30% công trình được cấp văn bản chấp thuận kết quả nghiệm thu về PCCC trong năm 2022.</p>\r\n<p class=\"t-j\">Theo UBND TP tính đến nay, 100% UBND cấp huyện đã thực hiện việc đăng ký chỉ tiêu khắc phục tồn tại, xử lý vi phạm các công trình chưa được nghiệm thu về PCCC đã đưa vào hoạt động năm 2022. Tuy nhiên, qua xem xét bản đăng ký chỉ tiêu của các đơn vị, UBND TP nhận thấy chỉ tiêu đăng ký chưa đáp ứng được yêu cầu tối thiểu 30% công trình được cấp văn bản chấp thuận kết quả nghiệm thu về PCCC.</p>\r\n<p class=\"t-j\">Để hoàn thành các chỉ tiêu trên, UBND các quận, huyện, thị xã khẩn trương rà soát tiếp tục chỉ đạo thực hiện các nhiệm vụ được phân công tại Kế hoạch số 151 ngày 18/6/2021 của UBND TP.</p>\r\n<p class=\"t-j\">Đồng thời, chỉ đạo thực hiện hoàn thành chỉ tiêu kéo giảm số công trình chưa được nghiệm thu về PCCC đưa vào hoạt động trên địa bàn, bảo đảm trong năm 2022 có tối thiểu 30% công trình vi phạm trên địa bàn từng quận, huyện, thị xã phải được cấp văn bản chấp thuận kết quả nghiệm thu về PCCC.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/14/chung-cu-thap-doanh-nhan-vietnamnet.jpg\" alt=\"{keywords}\" width=\"731\" height=\"522\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tòa nhà hỗn hợp Tháp Doanh Nhân tại Phường Mộ Lao (Hà Đông) vi phạm PCCC, đưa công trình vào hoạt động khi chưa được nghiệm thu về PCCC</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">UBND TP Hà Nội yêu cầu UBND các quận, huyện, thị xã làm việc ngay với các chủ đầu tư có công trình vi phạm trên địa bàn, thống nhất biện pháp, giải pháp thực hiện; yêu cầu chủ đầu tư cam kết lộ trình, tiến độ, thời gian thực hiện, hoàn thành việc khắc phục đối với từng tồn tại, vi phạm về PCCC để sớm tổ chức nghiệm thu và được cấp văn bản chấp thuận kết quả nghiệm thu về PCCC theo quy định.</p>\r\n<p class=\"t-j\">Cùng với đó, thống kê danh sách công trình vi phạm, nêu rõ lộ trình, tiến độ thời gian thực hiện đối với từng công trình vi phạm trên địa bàn quản lý, gửi về UBND TP trước ngày 30/3.</p>\r\n<p class=\"t-j\"><strong>Xem xét truy tố hình sự chủ đầu tư cố tình vi phạm PCCC</strong></p>\r\n<p class=\"t-j\">Liên quan đến công tác PCCC, trong năm 2021, UBND TP Hà Nội đã có văn bản về việc tăng cường công tác PCCC&amp;CNCH đối với nhà cao tầng trên địa bàn TP.</p>\r\n<p class=\"t-j\">Nêu tại văn bản này, UBND TP cho biết, trên địa bàn TP còn nhiều tồn tại, vi phạm về <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/ha-noi-diem-mat-loat-chung-cu-vi-pham-phong-chay-chua-chay-667941.html\">PCCC</a> phổ biến như việc đưa nhà, công trình vào hoạt động khi chưa được nghiệm thu về PCCC. Có thể kể đến như: chung cư CT1 Usilk City tại La Khê (Hà Đông) do Công ty CP Sông Đà Thăng Long làm chủ đầu tư; tòa nhà SME Hoàng Gia tại phường Quang Trung (Hà Đông) do Công ty CP tập đoàn BĐS Hoàng Gia làm chủ đầu tư; tòa nhà hỗn hợp Tháp Doanh Nhân tại Phường Mộ Lao (Hà Đông) do Công ty CP xuất nhập khẩu Tây Đô làm chủ đầu tư; chung cư cao tầng và dịch vụ Phương Đông (Mỹ Sơn Tower), số 62 Nguyễn Huy Tưởng phường Thanh Xuân Trung (Thanh Xuân) do Công ty CP đầu tư và xuất nhập khẩu Mỹ Sơn làm chủ đầu tư;...)</p>\r\n<p class=\"t-j\">Ngoài ra, còn có các vi phạm như việc không đảm bảo giao thông phục vụ chữa cháy; không đủ số lượng lối ra thoát nạn và không duy trì được các điều kiện an toàn về PCCC của lối ra thoát nạn; chưa trang bị đầy đủ hệ thống, phương tiện PCCC, không thực hiện việc kiểm tra, bảo dưỡng định kỳ...</p>\r\n<p class=\"t-j\">Cùng với đó một bộ phận chủ đầu tư, người đứng đầu cơ sở chưa thực hiện nghiêm trách nhiệm người đứng đầu trong công tác PCCC theo quy định của pháp luật; ý thức chấp hành các quy định của pháp luật về PCCC của không ít bộ phận cư dân còn hạn chế...</p>\r\n<p class=\"t-j\">Để khắc phục các tồn tại, vi phạm nhằm nâng cao hiệu lực, hiệu quả quản lý nhà nước về PCCC&amp;CNCH đối với nhà cao tầng trên địa bàn, UBND TP Hà Nội chỉ đạo 18 sở, ban, ngành, đơn vị liên quan cùng “vào cuộc”.</p>\r\n<p class=\"t-j\">Trong đó, UBND TP Hà Nội giao Công an TP xây dựng, trình UBND TP ban hành kế hoạch khắc phục tồn tại vi phạm quy định về PCCC trong đầu tư xây dựng đối với các dự án, công trình xây dựng trên địa bàn, trong đó có công trình cao tầng, chung cư cao tầng đưa vào hoạt động khi chưa được nghiệm thu về PCCC.</p>\r\n<p class=\"t-j\">Đặc biệt, phối hợp với các đơn vị liên quan giải quyết các khiếu nại, tố cáo về PCCC&amp;CNCH tại các khu chung cư, nhà cao tầng trên địa bàn. Làm rõ, xử lý nghiêm trách nhiệm của tổ chức, cá nhân sai phạm trong đầu tư xây dựng, quản lý vận hành các công trình chung cư, nhà cao tầng theo quy định. Xem xét truy tố trách nhiệm hình sự đối với các chủ đầu tư, người đứng đầu cơ quan, tổ chức cố tình vi phạm các quy định về PCCC, chây ỳ không khắc phục các tồn tại, <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/cao-oc-40-tang-cua-muong-thanh-o-khanh-hoa-vi-pham-nghiem-trong-phong-chay-795446.html\" target=\"_blank\">vi phạm về PCCC</a> theo quy định…</p>\r\n<p class=\"t-j\">Cùng với đó, UBND TP yêu cầu UBND các quận, huyện, thị xã tăng cường tổ chức kiểm tra, kiên quyết xử lý, tạm đình chỉ, đình chỉ hoạt động đối với những công trình, hạng mục công trình nhà cao tầng vi phạm nghiêm trọng hoặc không khắc phục các tồn tại về PCCC&amp;CNCH đã được cơ quan có thẩm quyền yêu cầu.</p>\r\n<p class=\"t-j\">“Chủ tịch UBND cấp huyện chịu trách nhiệm trước UBND TP trường hợp để phát sinh các công trình chung cư, nhà cao tầng vi phạm quy định PCCC trong đầu tư xây dựng” - UBND TP nêu rõ.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/ha-noi-xem-xet-truy-to-hinh-su-chu-dau-tu-co-tinh-vi-pham-pccc-737031.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/15/13/thap-doanh-nhan-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Hà Nội xem xét truy tố hình sự chủ đầu tư cố tình vi phạm PCCC\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/ha-noi-xem-xet-truy-to-hinh-su-chu-dau-tu-co-tinh-vi-pham-pccc-737031.html#inner-article\">Hà Nội xem xét truy tố hình sự chủ đầu tư cố tình vi phạm PCCC</a></h4>\r\n<p class=\"summary d-table c-000\">UBND TP Hà Nội chỉ đạo Công an TP xem xét truy tố trách nhiệm hình sự đối với các chủ đầu tư, người đứng đầu cơ quan, tổ chức cố tình vi phạm các quy định về PCCC, chây ỳ không khắc phục các tồn tại, vi phạm PCCC.</p>\r\n</div>\n                            </div>"}