{"url": "https://vietnamnet.vn/cat-con-sot-dat-gia-nha-dat-se-ha-nhiet-vao-cuoi-nam-2022-2021518.html", "title": "‘Cắt cơn’ sốt đất, giá nhà sẽ hạ nhiệt vào cuối năm 2022?", "abstract": "Theo VNDirect Research, kỳ vọng hoạt động bán hàng được đẩy mạnh, trong khi việc mở rộng quỹ đất sẽ chậm lại, điều này có thể sẽ giúp giá nhà đất hạ nhiệt trong các quý còn lại năm 2022.", "content_html": "<div>\n                                <p>Đây là nhận định được VNDirect Research đưa ra tại báo cáo về ngành bất động sản (BĐS) mới đây. Báo cáo dẫn số liệu của CBRE cho biết, trong quý I vừa qua, nguồn cung căn hộ mới tại TP.HCM giảm 48% so với cùng kỳ (svck) còn 884 căn, mức thấp nhất theo quý kể từ năm 2013, dẫn đến số căn hộ sơ cấp tiêu thụ trong quý giảm 53% svck còn 1.247 căn.</p>\n<p>Giá trung bình <a href=\"https://vietnamnet.vn/can-ho-chung-cu-tag1626929927186287873.html\">căn hộ</a> sơ cấp tăng 7,7% svck trong quý I/2022, tăng chậm lại so với mức 14,6% svck trong quý I/2021 và 6,9% svck trong quý IV/2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/bat-dong-san-vietnamnet-917.jpeg\" width=\"735\" height=\"422\">\n<figcaption>Ngành BĐS đang đối mặt với nhiều thách thức làm ảnh hưởng đến triển vọng ngành từ lãi suất tăng ảnh hưởng đến quyết định mua nhà, giá vật liệu tăng có thể làm tăng giá nhà ở, việc thắt chặt các khoản vay ngân hàng vào lĩnh vực BĐS...</figcaption>\n</figure>\n<p>Đối với phân khúc nhà đất, giá thứ cấp trung bình một số khu vực giảm khoảng 5% svck trong quý I/2022. Tuy nhiên, trái ngược với xu hướng chung, phần còn lại của thành phố là khu Tây Bắc, giá đất lại có chiều hướng tăng mạnh.</p>\n<p>Còn tại Hà Nội, báo cáo cho biết, nguồn cung mới nhà xây sẵn quý I cũng sụt giảm 24,7% svck còn 296 căn. Lượng tiêu thụ căn hộ sơ cấp trong quý I/2022 tăng 16% (svck) lên 4.800 căn, trong khi nguồn cung mới giảm 20,3% svck còn 3.525 căn. Giá trung bình căn hộ sơ cấp trong quý tăng ấn tượng 13,3% svck lên 1.655 USD/m2.</p>\n<p>Đối với phân khúc <a href=\"https://vietnamnet.vn/nha-dat-tag17142962883548814951.html\">nhà đất</a>, giá thứ cấp của 12/15 quận, huyện tại Hà Nội ghi nhận giảm mạnh, trung bình giảm 7,7% so với quý trước, nhưng vẫn tăng 5,7% svck.</p>\n<p>\"Ngành BĐS đang đối mặt với nhiều thách thức làm ảnh hưởng đến triển vọng ngành từ lãi suất tăng ảnh hưởng đến quyết định mua nhà, giá vật liệu tăng có thể làm tăng giá nhà ở đến việc thắt chặt các khoản vay ngân hàng vào lĩnh vực BĐS và giám sát chặt chẽ hơn trong việc phát hành trái phiếu doanh nghiệp (TPDN)” - VNDirect Research nhận định.</p>\n<p>Đơn vị này cũng đánh giá, trong bối cảnh thắt chặt tín dụng vào lĩnh vực BĐS và giám sát chặt chẽ hoạt động phát hành TPDN, các chủ đầu tư có thể sẽ gặp thách thức trong việc huy động vốn trong vài quý tới.</p>\n<p>“Do đó, hoạt động bán hàng có thể sẽ được đẩy mạnh trong khi mở rộng quỹ đất sẽ chậm lại, điều này có thể sẽ giúp giá nhà đất hạ nhiệt trong các quý còn lại năm 2022\", VNDirect Research dự báo.</p>\n<p>Nhận định về rủi ro của ngành, VNDirect Research đặt vấn đề về giá nhà đất tiếp tục tăng nhanh, đặc biệt là tại khu vực ngoại thành khiến gia tăng các mối lo ngại và có thể vượt khả năng của người mua nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/sot-dat-vietnamnet-2-918.jpg\">\n<figcaption>Kỳ vọng từ chính sách sẽ giải quyết được những nút thắt trong việc phê duyệt dự án khu dân cư và rút ngắn thời gian cấp phép, BĐS có thể sôi động trở lại sau một thời gian dài ảm đạm và khó khăn</figcaption>\n</figure>\n<p>Cùng với đó, chi phí xây dựng tăng cao trong quý II/2022, đặc biệt giá thép đã tăng hơn 20% svck điều này sẽ kéo theo giá nhà tăng nếu giá vật liệu duy trì ở mức cao như hiện tại trong hai năm tới. Lạm phát và <a href=\"https://vietnamnet.vn/nghich-canh-buon-dat-sot-dung-dung-tang-bong-tay-lai-dam-nhung-khong-thay-tien-2010574.html\">lãi suất vay mua nhà</a> tăng cao hơn dự kiến có thể gây ra các tác động tiêu cực đối với giao dịch căn hộ đặc biệt là phân khúc trung cấp và bình dân.</p>\n<p>Về chính sách, đơn vị này cho rằng Luật Đất đai 2013 sửa đổi đã bị lùi trình Quốc hội lần thứ 4 (trước đó dự kiến trình vào tháng 5/2022). Tuy nhiên trong quá trình chờ sửa đổi, Chính phủ đang dự thảo Nghị định sửa đổi, bổ sung 6 Nghị định hướng dẫn thi hành Luật Đất đai.</p>\n<p>“Nghị định mới này cùng với Nghị định 148 ban hành năm 2020, Thông tư 09 ban hành năm 2021 được kỳ vọng sẽ giải quyết được những nút thắt trong việc phê duyệt dự án khu dân cư và rút ngắn thời gian cấp phép. Thị trường có thể sẽ sôi động trở lại sau một thời gian dài ảm đạm và khó khăn” - VNDirect Research đánh giá.</p>\n<p><strong>Loạt địa phương đề nghị công an điều tra về \"thổi giá\" đất</strong></p>\n<p>Ghi nhận thực tế cho thấy, thị trường <a href=\"https://vietnamnet.vn/bat-dong-san\">bất động sản</a> thời gian qua bất chấp ảnh hưởng của đại dịch Covid-19, giá nhà ở ở hầu hết các phân khúc tại các địa phương đều liên tục tăng, có những khu vực còn xảy ra hiện tượng tăng “nóng”.</p>\n<p>Trước thực trạng sốt đất diễn ra thời gian qua, nhiều địa phương đã đề nghị công an vào cuộc làm rõ các chiêu trò \"thổi giá\" đất.</p>\n<p>Tại buổi họp báo thường kỳ quý I/2022 của UBND TP Đà Nẵng vào chiều 18/4, ông Tô Văn Hùng, Giám đốc Sở Tài nguyên Môi trường TP Đà Nẵng cho biết Sở đã có văn bản gửi công an thành phố đề nghị vào cuộc điều tra xem có hay không đường dây thông đồng giữa \"cò\" đất, cơ quan và cán bộ quản lý Nhà nước để thực hiện việc chuyển mục đích sử dụng đất, tạo cơn \"sốt\" đất tại huyện Hòa Vang.</p>\n<p>Trước đó, Phó Chủ tịch UBND tỉnh Vĩnh Phúc đã ký Chỉ thị số 10 về tăng cường quản lý hoạt động kinh doanh bất động sản trên địa bàn tỉnh Vĩnh Phúc trong đó chỉ đạo hàng loạt cơ quan chức năng có liên quan tăng cường thanh tra, kiểm tra, xử lý các vi phạm.</p>\n<p>Đặc biệt, chỉ đạo Công an tỉnh Vĩnh Phúc tăng cường kiểm tra, xử lý theo quy định. Công an tỉnh tổ chức theo dõi các khu vực có dấu hiệu giá đất tăng đột biến, tình trạng chuyển mục đích, chuyển nhượng quyền sử dụng đất, \"sốt ảo\"; điều tra các đối tượng có hành vi đầu cơ, \"<a href=\"https://vietnamnet.vn/kho-tin-can-ho-14-trieu-m2-e-giua-sot-dat-lo-15-000-ty-khong-co-cho-tieu-2011417.html\">thổi giá</a>\", làm thị trường tạo cơn \"sốt đất\" ảo để kiếm lời.</p>\n<p>Trước cơn sốt nóng bất động sản tại Gia Lai, cơ quan chức năng tỉnh này đã đề nghị công an vào cuộc tăng cường điều tra, làm rõ các dấu hiệu, hành vi đẩy giá, thổi giá đất để thu lợi bất chính, gây nhiễu loạn thị trường bất động sản nếu có...</p>\n<p><strong>Thanh Sơn</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nghich-canh-buon-dat-sot-dung-dung-tang-bong-tay-lai-dam-nhung-khong-thay-tien-2010574.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/nghich-canh-buon-dat-sot-dung-dung-tang-bong-tay-lai-dam-nhung-khong-thay-tien-9c69f8d2003849d09ad33f7c61e361e0.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nghich-canh-buon-dat-sot-dung-dung-tang-bong-tay-lai-dam-nhung-khong-thay-tien-2010574.html\">Nghịch cảnh buôn đất: Sốt đùng đùng tăng bỏng tay, lãi đậm nhưng không thấy tiền</a><span class=\"summary__content-desc\">Theo Bộ Xây dựng, 3 tháng đầu năm nay, giá giao dịch bất động sản bình quân toàn thị trường đều ở xu hướng tăng, thậm chí một số loại tăng giá khá cao so với tháng trước.</span></div>\n</summary>\n                            </div>"}