{"url": "https://vietnamnet.vn/nha-dau-tu-bam-ong-lon-day-gia-dat-nghe-an-va-ha-tinh-tang-phi-ma-827848.html", "title": "Nhà đầu tư bám ‘ông lớn’ đẩy giá đất Nghệ An và Hà Tĩnh tăng phi mã", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Những ngày đầu khi Tập đoàn FLC dự kiến đầu tư vào Nghệ An hơn 12.000 tỷ đồng khiến nhiều người mong đợi. Tuy nhiên, dự án được ký cam kết đầu tư, quy hoạch hoành tráng lên đến hàng trăm ha đất nay vẫn là bãi đất trống suốt 6 năm qua.</p>\r\n<p class=\"t-j\">Bên cạnh đó, các tập đoàn lớn khác như: Vingroup; T&amp;T Group; Lotte; Ecopark… cũng có nhiều dự án cam kết tại Nghệ An và Hà Tĩnh chưa triển khai.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/nha-dau-tu-bam-ong-lon-day-gia-dat-nghe-an-va-ha-tinh-tang-phi-ma-d4f27d2d6eb544578912719e23597bc6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Buổi ra mắt của một nhà đầu tư bất động sản ở Nghệ An giới thiệu về những doanh nghiệp đang có mặt tại địa phương này để đẩy giá đất tăng cao </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong khi đó, các nhà đầu tư bất động sản (BĐS) mới được thành lập nổi lên hàng trăm hội, nhóm khác nhau “bám theo” các dự án lớn để “đi tắt đón đầu” mua đất nhà dân. Từ đây, đẩy giá đất lên gấp 2 - 3 lần so với thực tế.</p>\r\n<p class=\"t-j\"><strong>Dự án còn \"nằm trên giấy\", giá đất Nghệ An đã tăng vọt</strong></p>\r\n<p class=\"t-j\">Dự án quy hoạch bảo tồn, tôn tạo và phát huy giá trị Di tích Quốc gia đặc biệt Khu lưu niệm Chủ tịch Hồ Chí Minh tại xã Kim Liên, huyện Nam Đàn, tỉnh Nghệ An trên quy mô 278,86ha được Thủ tướng Chính phủ ban hành quyết định phê duyệt vào ngày 27/11/2020.</p>\r\n<p class=\"t-j\">Tập đoàn T&amp;T là đơn vị được lựa chọn thực hiện dự án đã trình bày kế hoạch, nội dung đề nghị ngày 19/5/2021, sẽ tiến hành giai đoạn 1 là xây dựng Khu thương mại, dịch vụ du lịch và bãi xe Nam Đàn. Từ thông tin này, giá đất ở trong các hộ dân, khu quy hoạch <a href=\"https://vietnamnet.vn/dau-gia-dat-tag155445.html\">đấu giá</a> được đẩy lên cao hơn bình thường trong 2 năm qua.</p>\r\n<p class=\"t-j\">Anh Nguyễn T.N., một trong những doanh nghiệp kinh doanh BĐS tại TP Vinh cho biết, thông tin dự án bãi đỗ xe được quy hoạch, chuẩn bị khởi công ở khu vực rộng lớn nằm sát QL46. Do đó, đất đai khu vực xã Kim Liên và các xã lân cận thuộc huyện Nam Đàn cũng không ngừng tăng vọt.</p>\r\n<p class=\"t-j\">“Trước thông tin Tập đoàn T&amp;T của bầu Hiển chuẩn bị khởi công xây dựng bãi đỗ xe và các hạng mục công trình liên quan ở Khu di tích đặc biệt Kim Liên, rất nhiều anh em đầu tư đất ở khắp nơi đổ xô về tìm đất quanh khu vực bãi đỗ xe ở Kim Liên; Nam Giang; Xuân Lâm; Nam Nghĩa; Nam Xuân… mua và đẩy giá đất cao hơn so với bình thường.</p>\r\n<p>Giá đất ở trong đường hẻm nhà dân vùng khó khăn một năm trước khoảng 3 triệu/m2 nhưng đến nay được đẩy lên 6 - 7 triệu đồng/m2. Giá đất cao nhất ở Kim Liên là 30 triệu đồng/m2 bám QL46. Khu vực Kim Liên giá đất ngày càng cao vì Khu du lịch được quy hoạch và đầu tư lớn. Tuy nhiên, đất đắt nhất lại thuộc xã Nam Nghĩa (huyện Nam Đàn) 50 – 60 triệu đồng/m2 khu vực gần chợ” – anh N. thông tin về thị trường BĐS trên quê hương Bác.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/nha-dau-tu-bam-ong-lon-day-gia-dat-nghe-an-va-ha-tinh-tang-phi-ma-a834ef32a2b745a4baed033882840241.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Anh N. và anh D. trong cuộc trao đổi với PV tại Nghệ An...</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/nha-dau-tu-bam-ong-lon-day-gia-dat-nghe-an-va-ha-tinh-tang-phi-ma-7e9860c1bfe94f5fbe29c5e863e3939c.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khu đất bên phải được quy hoạch lãm bãi đỗ xe trước khi đi vào Khu di tích Quốc gia đặc biệt Kim Liên - Ảnh: Quốc Huy</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Anh N. còn lý giải, thực tế đất ở xã Nam Nghĩa đang bị nhiều nhà đầu tư, “cò đất” đẩy giá lên quá cao so với thực tế. Bởi người dân ở xã này chủ yếu làm nông nghiệp và chỉ một ít bộ phận buôn bán nhỏ. Tuy nhiên, giới đầu tư BĐS đánh giá đây là một xã đang sốt đất “ngoài sức tưởng tượng”.</p>\r\n<p class=\"t-j\">Cũng theo nhóm đầu tư của anh N., trước thông tin thị trường BĐS đang ngày càng biến động, nhiều gia đình đã tự tách thửa bán bớt một phần đất của mình. Việc bán đất chủ yếu để làm nhà, tạo vốn cho con làm ăn hoặc đi xuất khẩu lao động, thậm chí là để trả nợ. Ngoài ra, nhiều khu đất được chính quyền địa phương lập dự án, <a href=\"https://vietnamnet.vn/phan-lo-tag285971.html\">phân lô </a>tách thửa tổ chức đấu giá để tăng nguồn thu cho ngân sách địa phương.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/nha-dau-tu-bam-ong-lon-day-gia-dat-nghe-an-va-ha-tinh-tang-phi-ma-a4bbde87acbe4389a8b0d2aae5ab45b8.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khu đất ở vùng nông thôn được quy hoạch đấu giá và đẩy lên cao ở xã Kim Liên, huyện Nam Đàn, Nghệ An - Ảnh: Quốc Huy</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo tìm hiểu của PV được biết, Dự án quy hoạch bảo tồn, tôn tạo và phát huy giá trị Di tích Quốc gia đặc biệt Khu lưu niệm Chủ tịch Hồ Chí Minh tại xã Kim Liên đến nay vẫn chưa biết đến bao giờ mới được động thổ triển khai. Dẫn đến người cần mua đất ở thực sự phải chịu “áp lực lớn” từ các nhà đầu tư BĐS đẩy giá đất tăng vọt.</p>\r\n<p class=\"t-j\"><strong>Hà Tĩnh sốt đất chưa từng có</strong></p>\r\n<p class=\"t-j\">Anh Lê H.D. mới trở về Hà Tĩnh cho biết, thị trường BĐS đang trở nên rất sôi động ở quanh khu vực dự án khu du lịch ven biển ở các vùng ở huyện Thạch Hà và Cẩm Xuyên. Thông tin dự án được phê duyệt đã kéo nhiều nhà đầu tư ở khắp nơi đổ bộ về mua đi bán lại.</p>\r\n<p class=\"t-j\">“Đơn cử dự án du lịch biển cao cấp Wyndham Costa Hà Tĩnh, giá đất vào tháng 6/2021 chỉ từ 2-3 triệu đồng/m2, đến nay đẩy lên từ 6-10 triệu đồng/m2. Nhà đầu tư mua đất bình thường từ người này sang người khác, kể cả người dân họ cũng trở thành nhà đầu tư trên quê hương của mình. Bản thân tôi mua 2 miếng giá 2 triệu đồng/m2, bây giờ đất lên đến 5-6 triệu đồng/m2” – anh D. chia sẻ.</p>\r\n<p class=\"t-j\">Cũng theo anh D., khi có thông tin dự án các “ông lớn” về quy hoạch, triển khai chuẩn bị xây dựng thì rất nhiều nhà đầu tư BĐS ở Hà Nội và Nghệ An cũng tìm về. Nhiều nhà dân ở gần biển có diện tích đất từ 5.000 – 8.000m2, họ bán 1.000-2.000m2 đã tạo sóng trong thị trường BĐS.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://static-images.vnncdn.net/files/publish/nha-dau-tu-bam-ong-lon-day-gia-dat-nghe-an-va-ha-tinh-tang-phi-ma-696eea7aac514bb7895cc611c05f4dbe.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Nhiều nhà đầu tư đất đi tắt đón đầu đổ xô vào vùng ven biển ở Hà Tĩnh tìm</p>\r\n<p>cơ hội </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/nha-dau-tu-bam-ong-lon-day-gia-dat-nghe-an-va-ha-tinh-tang-phi-ma-322be105884d44bf92240e067fedf015.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ngồi bám ở vùng đất ven biển đã có quy hoạch các dự án lớn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">“Đầu tư vào du lịch biển tiềm năng hơn so với du lịch ở các vùng khác. Khi khách du lịch tìm đến thì sẽ đẩy giá cả các dịch vụ lên theo. Nếu như về với quê Bác là để trải nghiệm du lịch tâm linh thì không thể thiếu phát triển du lịch biển nghỉ dưỡng” – anh D. nhận định.</p>\r\n<p class=\"t-j\">Ngoài ra, thị trường BĐS ở huyện Kỳ Anh, Hà Tĩnh, nơi có cảng nước sâu Vũng Áng đang được nhiều doanh nghiệp lớn \"đổ bộ\" đầu tư ở đây khiến thị trường BĐS sôi động hơn so với bình thường. Nhiều nhà đầu tư nhận định địa phương này là miền đất hứa khi đổ tiền vào BĐS.</p>\r\n<p class=\"t-j\">Trao đổi với <strong>PV VietNamNet</strong>, anh Nguyễn Văn T. - một doanh nghiệp có hơn 15 năm hoạt động trong lĩnh vực kinh doanh BĐS ở TP Vinh (Nghệ An) thẳng thắn bày tỏ, rất nhiều nhà đầu tư lớn dồn về Nghệ An khi tỉnh này kêu gọi đầu tư, ký kết và hứa sẽ đổ tiền về xây dựng. Tuy nhiên, ban đầu các dự án triển khai truyền thông mạnh mẽ nhưng nhiều năm qua vẫn chưa thực hiện.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/nha-dau-tu-bam-ong-lon-day-gia-dat-nghe-an-va-ha-tinh-tang-phi-ma-007c52c0a9824782b46fd97c6c662278.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dự án đường cao tốc Bắc - Nam đang triển khai cũng là cơ hội để nhà đầu tư hoạch định, đẩy giá đất ở các địa phương Nghệ An và Hà Tĩnh tăng cao</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">\"Các doanh nghiệp lớn khi tỉnh Nghệ An kêu gọi đầu tư đã lập quy hoạch, phối cảnh rất đẹp nhưng để đất trống quá lâu không triển khai. Trong khi đó, người dân trông ngóng, nhà đầu tư đi trước đầu cơ mua đất và thổi giá tăng cao. Điều này khiến rất nhiều người cần mua đất ở thật sự bị vỡ trận\" - anh T. cho hay.</p>\r\n<p class=\"t-j\">Cũng theo anh T. đề xuất, các dự án đã được ký cam kết đầu tư, phân lô quy hoạch thì cần đóng vào tài khoản ngân hàng 10 đến 20% tổng mức đầu tư dự án. Thực hiện theo cam kết bao nhiêu năm không thực hiện thì toàn bộ số tiền cọc sẽ bị Nhà nước thu hồi. Từ đó, tạo cơ hội đầu tư cho các doanh nghiệp có tiềm lực kinh tế thật sự.</p>\r\n<p class=\"t-j\">\"Thực trạng chung ở TP Vinh nói riêng và Nghệ An nói chung, nhiều dự án được quy hoạch từ 6 đến 10 năm qua vẫn chưa triển khai. Doanh nghiệp đang ôm đất của Nhà nước mà không chịu đầu tư, trong khi dân nghèo chật vật chạy đua với giá đất cao mà không thể có thửa đất để làm nhà\" - anh T. cho biết thêm.</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/dat-nen-noi-song-lon-quy-dinh-tach-tren-3-thua-dat-phai-lap-du-an-827784.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://static-images.vnncdn.net/files/publish/nha-dau-tu-bam-ong-lon-day-gia-dat-nghe-an-va-ha-tinh-tang-phi-ma-3e8ab15232ef46f8a31086cf818668f8.jpg\" alt=\"Đất nền nổi sóng lớn, quy định tách trên 3 thửa đất phải lập dự án\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/dat-nen-noi-song-lon-quy-dinh-tach-tren-3-thua-dat-phai-lap-du-an-827784.html#inner-article\">Đất nền nổi sóng lớn, quy định tách trên 3 thửa đất phải lập dự án</a></h4>\r\n<p class=\"summary d-table c-000\">UBND tỉnh Thái Nguyên yêu cầu sau khi tách, số thửa hình thành lớn hơn 3 thửa đất, có phát sinh thêm đường giao thông, kết cấu hạ tầng kỹ thuật, người sử dụng đất phải lập dự án đầu tư xây dựng nhà ở.</p>\r\n</div>\r\n<p class=\"t-j\"><strong>Quốc Huy</strong></p>\n                            </div>"}