{"url": "https://vietnamnet.vn/mua-dat-dich-vu-va-nhung-he-luy-tiem-an-tai-huyen-hoai-duc-ha-noi-2037578.html", "title": "Hà Nội: Mua đất dịch vụ và những hệ luỵ tiềm ẩn tại huyện Hoài Đức", "abstract": "Đất dịch vụ tại Hà Nội nói chung và ở huyện Hoài Đức nói riêng được nhiều nhà đầu tư quan tâm, săn đón. Tuy nhiên, có nhiều nhà đầu tư mua đất dịch vụ đã gặp phải chủ đất “chí phèo” khi hoàn thiện thủ tục hồ sơ, giấy tờ để cấp sổ đỏ.", "content_html": "<div>\n                                <p>Những năm gần đây, cụm từ “đất dịch vụ“ (đất đền bù 10% cho người dân bị thu hồi đất nông nghiệp) được rất nhiều nhà đầu tư quan tâm, săn đón. Do loại đất này là đất đền bù 10% cho người dân bị thu hồi đất nông nghiệp nên giá mềm, đầu tư có thể sinh lời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/dat-dich-vu-vietnamnet-2-739.jpg\">\n<figcaption>“Đất dịch vụ“ (đất đền bù 10% cho người dân bị thu hồi đất nông nghiệp) được rất nhiều nhà đầu tư quan tâm, săn đón nhưng cũng tiềm ẩn nhiều rủi ro</figcaption>\n</figure>\n<p>Theo tìm hiểu, <a href=\"https://vietnamnet.vn/dat-dich-vu-tag5424504126851498376.html\">đất dịch vụ</a> thường được quy hoạch ở các khu đất đẹp, nằm sát các dự án lớn nên cũng được hưởng các tiện ích như cây xanh, hồ điều hoà và các tiện ích cao cấp khác. Ngoài ra khu đất dịch vụ thường gần trường, chợ, trung tâm y tế và bệnh viện. Các ô đất có diện tích vừa và nhỏ phù hợp cho các hộ gia đình mua để vừa ở vừa kinh doanh. Bên cạnh đó, đất dịch vụ được phép xây cao tầng, xây hết diện tích. Chính vì vậy không cần PR quảng cáo nhiều như đất dự án hay các chung cư mà các nhà đầu tư nhìn thấy tiềm năng sinh lời cao vẫn lao như thiêu thân.</p>\n<p>Tuy nhiên, với loại hình đất này nhà đầu tư phải trường vốn vì đây là đất hình thành trong tương lai, phải chờ đợi một thời gian dài cho đến khi nhà nước đền bù đất cho người dân, tiếp theo sẽ hoàn thành các thủ tục ra quyết định nhận đất, giao đất thực địa, ra sổ đỏ lần 1 (ra tên chủ đất) và sau đó sẽ làm hợp đồng chuyển nhượng quyền sử dụng đất. Đến khi đất hiện hữu người mua sẽ phải quay về chủ nhà ký hợp đồng mua bán sang tên để cấp sổ đỏ chính chủ.</p>\n<p>Chính vì các thủ tục rườm rà, kéo dài và vẫn phải liên quan đến chủ đất nên không ít nhà đầu tư “ngán ngẩm” khi gặp phải những trường hợp tìm mọi cách để ăn vạ, gây khó khăn với mục đích “vòi tiền” thì mới ký vào hồ sơ giấy tờ.</p>\n<p>Mới đây, bà Nguyễn Hồng Hạnh (Nam Từ Liêm, TP Hà Nội) tố cáo gia đình bà Nguyễn Thị Khằng (địa chỉ xóm Cầu Ốc, thôn Ngự Câu, xã An Thượng) chủ ô đất số 304 giai đoạn 1 – Khu đất dịch vụ xã An Thượng có biểu hiện “vòi tiền” khi xin chữ ký để hoàn thiện hồ sơ để được cấp sổ đỏ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/dat-dich-vu-vietnamnet-1-737.jpg\">\n<figcaption>Các nhà đầu tư nên cân nhắc khi giao dịch đất dịch vụ</figcaption>\n</figure>\n<p>Trong đơn tố cáo, bà Hạnh cho biết, khi bán gia đình bà Khằng đã ký biên bản họp gia đình, đã ký bản cam kết sẽ có trách nhiệm ký tất cả các loại giấy tờ có liên quan cho đến khi bà Nguyễn Hồng Hạnh nhận được GCNQSDD. Nhưng gần đây, bà Hạnh có quay lại gia đình bà Khằng xin chữ ký vào đơn xin giao đất dịch vụ thì con gái cả bà Khằng (Nguyễn Thị Lan) yêu cầu đòi bà Hạnh phải đưa 500 triệu thì cả gia đình mới ký đủ 6 chữ ký. Bà Hạnh lại tiếp tục trao đổi với bà Nguyễn Thị Thùy Linh là con gái út của bà Khằng và cũng là cán bộ tư pháp xã An Thượng nhưng bà Linh nói: “Giá làng như thế nào thì chị cũng hỗ trợ bà (bà Khằng- PV) vì thời điểm mẹ em bán là rẻ. Thời điểm này giá làng cũng lên 5-6 triệu đồng/m2 rồi\". Bà Hạnh cho rằng, thực tế đây là một sự thách thức vì nếu gia đình bà Khằng không ký vào đơn xin giao đất dịch vụ thì bà Hạnh không thể làm được sổ đỏ.</p>\n<p>Việc “vòi tiền” là một tệ nạn không hiếm khi mua bán đất dịch vụ. Thông thường, khi cần quay về chủ cũ để giải quyết các công việc liên quan đến thửa đất, người mua vẫn tự nguyện gửi thêm một chút tiền tùy tâm. Nhưng “vòi” với một số tiền lớn như trong trường hợp này theo nhà  đầu tư là vô căn cứ và hệ lụy của nó sẽ gây khó khăn cho các <a href=\"https://vietnamnet.vn/nhung-thong-tin-quan-trong-trong-so-do-can-luu-y-khi-mua-dat-2007345.html\">giao dịch đất dịch vụ</a>, làm ảnh hưởng đến thị trường mua bán đất dịch vụ sau này vì tâm lý e ngại sẽ có rủi ro và thiệt hại xảy ra.</p>\n<p>Trao đổi với <em><strong>PV VietNamNet</strong></em>, luật sư Vũ Trọng Hưng - Công ty luật VLG (Đoàn luật sư thành phố Hà Nội) cho biết, đối với người mua đất kể cả khi uỷ quyền vẫn chưa thể đứng tên, các công việc liên quan sau này đến thửa đất người nhận chuyển nhượng vẫn cần phải nhờ tới chủ đất cũ.</p>\n<p>\"Trong thời gian chờ sổ hồng, giá đất có thể lên nên họ lại thấy tiếc phát sinh lòng tham đòi thêm tiền khi thực hiện ký hoàn thiện các thủ tục. Vì vậy các nhà đầu tư nên cân nhắc khi giao dịch đất dịch vụ“, luật sư Hưng nói.</p>\n<p>Trước sự việc trên, bà Hạnh đề nghị các cơ quan chức năng huyện Hoài Đức sớm có biện pháp chấn chỉnh, xử lý nghiêm các trường hợp có dấu hiệu vi phạm pháp luật để đảm bảo quyền lợi cho người mua đất và tạo môi trường lành mạnh trong hoạt động kinh doanh mua, bán bất động sản tại địa phương trong thời gian tới.</p>\n<p><strong>Quỳnh Hương</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/de-xuat-mua-ban-nha-dat-phai-thanh-toan-qua-ngan-hang-2033352.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/vac-tien-mua-nha-dat-vietnamnet-1044.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/de-xuat-mua-ban-nha-dat-phai-thanh-toan-qua-ngan-hang-2033352.html\">Đề xuất mua bán nhà đất phải thanh toán qua ngân hàng</a><span class=\"summary__content-desc\">Hiệp hội Bất động sản TP.HCM (HoREA) kiến nghị quy định việc thanh toán trong giao dịch kinh doanh bất động sản phải qua ngân hàng để làm tăng tính minh bạch của thị trường bất động sản, chống thất thu ngân sách nhà nước…</span></div>\n</summary>\n                            </div>"}