{"url": "https://vietnamnet.vn/tao-don-bay-cho-bat-dong-san-du-lich-phuc-hoi-sau-dai-dich-2030562.html", "title": "Tạo ‘đòn bẩy’ cho bất động sản du lịch phục hồi sau đại dịch", "abstract": "Thị trường bất động sản nghỉ dưỡng, du lịch đang bước vào giai đoạn phục hồi sau dịch, cần những nỗ lực vượt bậc của cả doanh nghiệp và cơ quan quản lý để thị trường tháo gỡ khó khăn, đi vào quỹ đạo phát triển.", "content_html": "<div>\n                                <p><strong>Đẩy mạnh phát triển kinh tế du lịch</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/eurowindow-1-130.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước dịch Covid-19, Đông Nam Á là một trong những điểm đến du lịch rất được ưa chuộng trên thế giới. Trong đó, Việt Nam nổi lên như một quốc gia có tốc độ tăng trưởng mạnh mẽ cả về thị trường nội địa và quốc tế với bốn năm liên tiếp ghi nhận tốc độ tăng trưởng hai con số. </p>\n<p>Theo ông Nguyễn Văn Đính - Phó Tổng thư ký Hiệp hội bất động sản Việt Nam, nước ta có nhiều tiềm năng phát triển kinh tế du lịch nhờ vị trí địa lý thuận lợi, tài nguyên thiên nhiên phong phú cùng vô số thắng cảnh từ Bắc chí Nam.</p>\n<p>Ông Đính cho rằng, trong chiến lược phát triển kinh tế du lịch có nhiệm vụ tận dụng lợi thế địa lý, khai thác triệt để các tiềm năng, định hướng đến năm 2025 và tầm nhìn 2030 Việt Nam sẽ vào top 30 quốc gia có năng lực cạnh tranh kinh tế du lịch mạnh nhất toàn cầu.</p>\n<p>Xác định du lịch là nền kinh tế mũi nhọn và phát triển bền vững, Việt Nam phấn đấu đón được ít nhất 35 triệu lượt khách quốc tế và 120 triệu lượt khách nội địa, duy trì tốc độ tăng trưởng bình quân về khách quốc tế từ 12 - 14%/năm và khách nội địa từ 6 - 7%/năm. Để làm được điều đó, một trong những yếu tố “xương sống” của ngành du lịch là phải có các cơ sở lưu trú, nơi ở nghỉ dưỡng và dành riêng cho du lịch.</p>\n<p>“Hiện nay, dù phân khúc BĐS du lịch nghỉ dưỡng đã có đà tăng trưởng, nhưng trong vài năm tới, khi du lịch hồi phục và tăng trưởng trở lại, cơ sở nền tảng phục vụ lưu trú hiện nay sẽ không đủ đáp ứng. Do đó, phải khơi thông pháp lý, để tạo tiền đề cho ngành du lịch tăng trưởng”, ông Đính nhấn mạnh.</p>\n<p>Theo ông Cấn Văn Lực - Thành viên Hội đồng Tư vấn Chính sách Tài chính Tiền tệ Quốc gia, BĐS du lịch dù mới chỉ hình thành và phát triển trong khoảng 5 năm trở lại đây nhưng đã đóng góp tương đương khoảng 21,3% số lượng buồng phòng của các khách sạn 3-5 sao trên toàn quốc. Với những đóng góp tích cực thúc đẩy sự phát triển của ngành du lịch, đa dạng hóa sản phẩm du lịch, đáp ứng nhu cầu đa dạng của khách hàng nhất là sau đại dịch, tạo công ăn việc làm, góp phần phát triển cơ sở hạ tầng tại địa phương, khu vực… </p>\n<p>Ở góc nhìn của đơn vị tư vấn, ông Sử Ngọc Khương - Giám đốc cấp cao Savills Việt Nam cho rằng, dù có lợi thế địa lý, tự nhiên, du lịch Việt Nam vẫn không bằng các nước trong khu vực lẫn thế giới. </p>\n<p>Theo ông Khương, nếu xác định du lịch là ngành công nghiệp không khói, đóng góp vào GDP thì các nhà làm luật, đơn vị đầu ngành cần cải thiện cơ chế, nới lỏng hành lang pháp lý, từ đó mở rộng các dịch vụ liên quan du lịch, tạo tiền đề để BĐS nghỉ dưỡng thăng hoa, đạt được giá trị tương xứng tiềm năng.</p>\n<p><strong>Cơ hội để BĐS du lịch phát triển</strong></p>\n<p>Thị trường BĐS ngày càng thể hiện vai trò đặc biệt quan trọng của mình trong nền kinh tế và là động lực phát triển cho nhiều ngành nghề và thị trường khác. Thị trường BĐS phát triển đúng hướng sẽ từng bước đáp ứng nhu cầu về nhà ở, nâng cao điều kiện sống của các tầng lớp dân cư, góp phần bảo đảm an sinh xã hội và ổn định kinh tế vĩ mô. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/eurowindow-2-131.jpg\">\n<figcaption> GS. Đặng Hùng Võ - nguyên Thứ trưởng Bộ Tài nguyên và Môi trường</figcaption>\n</figure>\n<p>GS. Đặng Hùng Võ - nguyên Thứ trưởng Bộ Tài nguyên và Môi trường cho rằng, việc hoàn thiện hành lang pháp lý để thị trường BĐS phát triển, đủ công cụ cho công tác quản lý, tạo thuận lợi cho doanh nghiệp, đảm bảo quyền lợi khách hàng là yêu cầu cần thiết.</p>\n<p>Theo ông Nguyễn Quốc Hiệp - Chủ tịch GP.Invest, Chủ tịch Hiệp hội Nhà thầu xây dựng Việt Nam, hành lang pháp lý của BĐS liên quan tới khoảng 12 luật; các thủ tục pháp lý do các bộ chuyên ngành soạn thảo có sự đan xen, chồng chéo... Điều này dẫn đến việc các dự án BĐS vô hình bị ảnh hưởng, tiến độ dự án bị chậm lại, có những dự án dừng cả chục năm, dẫn đến chi phí vô hình cho các doanh nghiệp BĐS là rất lớn. “Chưa bao giờ doanh nghiệp đầu tư BĐS khó khăn như hiện nay”, ông Hiệp ghi nhận.  </p>\n<p>Ông Nguyễn Đức Lập, Viện trưởng Viện Nghiên cứu và đào tạo BĐS cũng khẳng định, điểm nghẽn trong hành lang pháp lý, khâu tổ chức thi hành các quy định của pháp luật là nguyên nhân căn bản làm hạn chế sự phát triển bình thường ở thị trường, làm cho giá BĐS tăng cao. </p>\n<p>Ông Nguyễn Văn Đính kiến nghị chính phủ chỉ đạo các địa phương có cơ chế chính sách rõ ràng, minh bạch để thúc đẩy sự phát triển thị trường, đồng thời đảm bảo quyền lợi cho doanh nghiệp phát triển và nhà đầu tư, đặc biệt rất cần đẩy nhanh điều chỉnh các quy định pháp luật.</p>\n<p>Ông Vũ Tiến Lộc - nguyên Chủ tịch VCCI nhận định: “Hiện nay, chúng ta đang ở thời điểm phục hồi nền kinh tế và thị trường BĐS là một thị trường quan trọng ảnh hưởng đến sự phục hồi này. Vì vậy, việc tạo điều kiện cho thị trường BĐS phát triển sẽ giúp nền kinh tế phát triển, hồi phục”. </p>\n<p><strong>Bùi Huy</strong></p>\n                            </div>"}