{"url": "https://vietnamnet.vn/lot-xac-ngoan-muc-cho-can-nha-10-nam-buc-bi-toi-tam-2055782.html", "title": "'Lột xác' ngoạn mục cho căn nhà 10 năm bức bí, tối tăm", "abstract": "Từ căn nhà tối tăm, ẩm ướt, gia chủ đã chọn cách làm mới ở tầng 1 và cải tạo tầng 2, 3, 4 giúp không gian sống hoàn toàn thay đổi.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-1-251.jpg\">\n<figcaption>Yu Ling, quê ở Trùng Khánh, Trung Quốc, cách đây 10 năm, cô và chồng mua một căn nhà ở quận Yubei, Trùng Khánh. Lúc mới mua, căn nhà tối tăm, tầng 1 gần như không có ánh sáng. Thêm nữa, thời tiết ở Trùng Khánh có mùa đông lạnh và mưa ẩm ướt nên sống trong căn nhà này không mấy dễ chịu</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-2-252.jpg\">\n<figcaption>Mặc dù, 2 vợ chồng gặp nhiều nhà thiết kế tìm cách tháo gỡ nhưng chưa bao giờ cảm giác căn nhà là chỗ để sống một cách ấm áp và an yên. Sau nhiều lần chán nản, có lúc 2 người còn định từ bỏ và rao bán. Mãi đến năm 2017, khi gặp nhà thiết kế Xie Ke, họ đã tìm ra thiết kế phù hợp giúp cho căn nhà trở thành nơi đáng sống</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-3-253.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-3-249.gif\">\n<figcaption>Sau 3,5 năm cải tạo, gia đình 3 người của Yu Ling đã chuyển về căn nhà mà họ từng nghĩ sẽ bán để sống. Theo quan điểm của nhà thiết kế Xie Ke, nếu muốn căn nhà tạo ra không gian thoải mái thì phải có ánh sáng. Do đó, tầng 1 được biến thành điểm nhấn hút ánh sáng với một phần trần nhà được tháo bỏ để ánh sáng có thể vào quanh sân đây là khu vực đa chức năng để xem tv, đọc sách, nghe nhạc... </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-4-255.jpg\">\n<figcaption>Căn nhà có 4 tầng. Trước cải tạo, lối vào nhà ở tầng 1, nhưng sau khi cải tạo có bậc thang nối từ tầng 1 lên tầng 2. Cho nên, các phòng được bố trí ở tầng 2. Bước qua khu vườn nhỏ là con đường dẫn vào trong nhà</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-5-256.jpg\">\n<figcaption>Tầng 2 là nơi bố trí phòng khách và phòng ăn, bếp kiểu Tây. Trước đây, tầng 2 còn có phòng dành cho cha mẹ của chủ nhà và nhà vệ sinh nên chật chội. Sau khi cải tạo, các phòng này được loại bỏ nên thoáng và nhiều ánh sáng hơn</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-6-257.jpg\">\n<figcaption>Phòng khách có view ra khu vườn, nhìn ra các ô kính có khung thép đen. Đây là ý tưởng của Yu Ling lấy cảm hứng từ khách sạn cổ ở Pháp. Với thiết kế này, cô mong căn nhà đơn giản, gắn với thiên nhiên mà vẫn ấm áp và dễ chịu</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-7-258.jpg\">\n<figcaption>Tầng 3 là nơi bố trí phòng ngủ của con gái vợ chồng Yu Ling. Vì nhà của vợ chồng này sát với hàng xóm nên cửa sổ lớn được thu nhỏ lại để đảm bảo sự riêng tư mà tăng vẻ đẹp giống khung tranh của phong cảnh thiên nhiên bên ngoài</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-8-259.jpg\">\n<figcaption>Tầng 4 là phòng ngủ chính của vợ chồng chủ nhà, phòng trà nhỏ và bàn uống nước. Sau khi thức dậy, họ không phải xuống tầng dưới, có thể ngồi tại phòng này uống trà và thảnh thơi nghỉ ngơi. \"Bạn không nhất thiết phải vào bếp bất cứ lúc nào bạn muốn uống gì đó. Nhiều người bỏ qua vì quá phiền phức, nhưng đây lại là điều cuộc sống cần\", gia chủ cho hay</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-9-260.jpg\">\n<figcaption>Chị Yu Ling thích sự đơn giản nên cách thiết kế căn nhà cũng không quá màu mè. Sàn nhà được gia chủ lựa chọn là gạch đá đen, tạo sự tương phản với tường trắng và đồ gỗ trong nhà. Nhờ cách phối này tạo ra tác động thị giác thú vị</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cai-tao-10-261.jpg\">\n<figcaption>Từ khi về sống trong căn nhà đã cải tạo, các thành viên đều cảm thấy thư thái. Sau bữa sáng, chị Yu Ling sẽ tỉa cây và hoa, còn chồng sẽ dọn dẹp lá rơi trong sân... Cuộc sống giữa không gian nhà ngập ánh sáng và thiên nhiên giúp cả nhà luôn có sự thoải mái và an yên nhất có thể</figcaption>\n</figure>\n<p><em><strong>Theo Ifeng</strong></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cai-tao-can-ho-47m2-tien-nghi-chi-trong-1-tuan-voi-chi-phi-60-trieu-2051994.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/ava-can-ho-573.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cai-tao-can-ho-47m2-tien-nghi-chi-trong-1-tuan-voi-chi-phi-60-trieu-2051994.html\">Căn hộ 47m2 'thay áo mới' sau cải tạo với chi phí chỉ 60 triệu</a><span class=\"summary__content-desc\">Căn hộ 47m2 được gia chủ cải tạo từ 1 phòng ngủ thành 2 phòng ngủ, chi phí cho toàn bộ quá trình “thay áo mới” này khoảng 60 triệu đồng và thi công trong thời gian 1 tuần.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-pho-cua-co-gai-yeu-hoa-cuc-xay-tren-manh-dat-nho-va-meo-van-thu-hut-2049736.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/nha-pho-779.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-pho-cua-co-gai-yeu-hoa-cuc-xay-tren-manh-dat-nho-va-meo-van-thu-hut-2049736.html\">Nhà của cô gái yêu hoa cúc, xây trên mảnh đất nhỏ và méo vẫn thu hút</a><span class=\"summary__content-desc\">Ngôi nhà mang kiến trúc gần gũi, mộc mạc với màu sắc chủ đạo là bê-tông xám dành cho cô chủ yêu hoa cúc họa mi.</span></div>\n</article>\n                            </div>"}