{"url": "https://vietnamnet.vn/dung-du-an-xen-cu-dat-vang-day-tai-tieng-tai-tp-thanh-hoa-2039259.html", "title": "Dừng dự án xen cư ‘đất vàng’ đầy tai tiếng tại TP Thanh Hóa", "abstract": "UBND TP Thanh Hóa vừa có báo cáo về việc thanh lý, dừng thực hiện dự án Khu xen cư hồ Toàn Thành, đây là dự án đầy tai tiếng, kéo dài suốt nhiều năm qua.", "content_html": "<div>\n                                <p>Mặt bằng quy hoạch Khu xen cư Hồ Toàn Thành, phường Ba Đình, TP Thanh Hóa được UBND tỉnh phê duyệt theo số 155/XD-UBTH, ngày 29/11/2004 với tổng diện tích 5.962,77m2.</p>\n<p>Đến ngày 15/8/2005, UBND tỉnh Thanh Hóa ban hành quyết định số 2204/QĐ-UBND về việc thu hồi đất, tổ chức bồi thường giải phóng mặt bằng và đấu giá. Theo quyết định, tổng diện tích thu hồi là 5.962,77m2, trong đó đất ở là 3.681m2; đất ao là 2.281,77m2; số hộ ảnh hưởng là 47 hộ.</p>\n<p>Theo quyết định số 3971/QĐ-TC ngày 4/10/2005 của Chủ tịch UBND TP Thanh Hóa về việc phê duyệt kết quả đấu giá, đơn vị trúng đấu giá là Công ty Đầu tư xây dựng Thanh Hóa (Này là Tổng công ty cổ phần Xây dựng Thanh Hóa) với giá trúng là 7.059.666.650 đồng (mức giá sàn là hơn 2,2 triệu đồng/m2).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/10c-cflt-1068.jpg\">\n<figcaption>Dự án khiếu kiện kéo dài đầy tai tiếng. Ảnh AK</figcaption>\n</figure>\n<p>Theo báo cáo của UBND TP Thanh Hóa, lý do dừng dự án, về hồ sơ thủ tục pháp lý có vi phạm pháp luật trong việc đấu giá đất khi chưa giải phóng mặt bằng; việc kiểm tra, khảo sát, xác định hộ có đất ở thu hồi không đầy đủ, thiếu chính xác.</p>\n<p>Về công tác giải phóng mặt bằng, dự án kéo dài 17 năm, nếu tiếp tục thực hiện dự án phải bổ sung kinh phí (bồi thường) và thêm quỹ đất tái định cư, sẽ phát sinh tranh chấp liên quan tới hợp đồng trúng đấu giá do Công ty không chấp nhận phần kinh phí bổ sung.</p>\n<p>Bên cạnh đó, việc giải quyết bồi thường cho hộ ông Trịnh Quốc Văn theo chỉ đạo của Chính phủ tại thông báo số 130/TB-VPCP, ngày 27/3/2020 của Văn phòng Chính phủ (kết luận của Phó thủ tướng Trương Hòa Bình) sẽ dẫn đến 21 hộ dân trước đây đã nhận tiền bồi thường, bàn giao mặt bằng tái khiếu kiện, phát sinh đơn thư.</p>\n                            </div>"}