{"url": "https://vietnamnet.vn/bi-kip-dinh-gia-bat-dong-san-cua-shark-hung-2078660.html", "title": "‘Bí kíp’ định giá bất động sản của Shark Hưng", "abstract": "‘Một nguyên tắc trong định giá bất động sản (BĐS) là sự so sánh, đòi hỏi cần có công nghệ để thu thập, phân tích và đánh giá dữ liệu về giá của các BĐS. Vì vậy, vai trò của công nghệ trong việc định giá là rất quan trọng’.", "content_html": "<div>\n                                <p>Chia sẻ của ông Phạm Thanh Hưng (Shark Hưng) - Phó Chủ tịch HĐQT Cen Group kiêm Chủ tịch Cenhomes.vn - nền tảng sở hữu công cụ tra cứu giá bất động sản (BĐS) hàng đầu hiện nay về vấn đề định giá BĐS.</p>\n<p><strong>Thị trường BĐS tiềm ẩn biến động giá</strong></p>\n<p><em>-       Nhận định của ông về việc định giá bất động sản tại Việt Nam hiện nay?</em></p>\n<p>Trước tiên, chúng ta cần hiểu định nghĩa về “giá” như sau: “Giá cả thị trường là xác suất xảy ra giao dịch là cao nhất”. Thị trường BĐS Việt Nam nói chung có độ biến động về giá rất lớn, trong thời gian rất nhanh, đây là điều đặc thù. Vì vậy xác định được mức giá chuẩn cho việc giao dịch mua bán, thế chấp hay tác vụ tài chính khác gặp khá nhiều khó khăn.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/cenhomes-11-111.jpg\">\n<figcaption> Shark Hưng: “Thị trường BĐS còn có hiện tượng kê khai giá không đúng dẫn tới việc đưa ra nhiều kết quả sai lệch”</figcaption>\n</figure>\n<p>May mắn từ năm 2002 chúng ta đã có Pháp lệnh giá, sau đó là Luật giá đã đưa ra những định nghĩa cụ thể về giá thị trường và cho phép nhiều doanh nghiệp tham gia vào hoạt động định giá. Từ đó chúng ta có nhiều thông tin, cơ sở dữ liệu về giá hơn để tham khảo. </p>\n<p>20 năm qua đã có hàng trăm doanh nghiệp, hàng nghìn thẩm định viên về giá được Bộ Tài chính cấp chứng chỉ hành nghề. Đồng thời luật Kinh doanh Bất động sản đưa ra nghiệp vụ định giá BĐS nên ngày càng có nhiều tổ chức, cá nhân có chuyên môn để thực hiện công việc này.</p>\n<p><em>-       Ông đánh giá ra sao về sự hỗ trợ và đóng góp của công nghệ trong việc xác định giá trị BĐS?</em></p>\n<p>Trong định giá có 1 nguyên tắc quan trọng là phải có sự so sánh. Theo luật quy định cần có tối thiểu 3 BĐS để so sánh, tuy nhiên thực tế không phải lúc nào cũng có đủ 3 BĐS tương đồng như vậy để so sánh. Tiếp đó, so sánh số lượng 3 cũng chưa hoàn toàn chính xác. </p>\n<p>Vì vậy, nếu chúng ta so sánh càng nhiều thì tỷ lệ chính xác sẽ càng cao. Nên đòi hỏi cần có công nghệ để thu thập, phân tích và đánh giá dữ liệu về giá. Khối lượng dữ liệu lớn, biến động thường xuyên, để xử lý nhanh, chính xác và tiện lợi hơn chỉ có thể làm được khi có sự hỗ trợ của công nghệ. Do đó vai trò của công nghệ trong việc định giá là vô cùng quan trọng. </p>\n<p>Nhiều công ty BĐS, tổ chức tài chính, ngân hàng cũng xây dựng cơ sở dữ liệu giá riêng, dẫn tới sự thiếu đồng nhất. Vì vậy chúng tôi mong muốn có cơ sở dữ liệu giá đủ lớn, đủ cập nhật để phổ cập cho các đơn vị cùng sử dụng.</p>\n<p><strong>Dữ liệu bất động sản  - “cuộc chơi” tốn kém</strong></p>\n<p><em>-       Được biết hiện nay Cenhomes.vn đang triển khai mạnh tính năng tra cứu giá nhà đất online, xin ông cho biết rõ hơn về sự khác biệt của Cenhomes.vn so với các phương thức tra cứu khác?</em></p>\n<p>Nhận thấy vấn đề đó, Cen Land đã mua lại 100% nền tảng Cenhomes.vn và đầu tư nhiều thời gian, công sức, tài chính để tạo ra nền tảng dữ liệu về giá BĐS. Cenhomes.vn đã thu thập hàng triệu thông tin về các căn nhà, đồng thời sử dụng các thuật toán để ước tính sự biến động về giá khi có sự biến động cục bộ cũng như tổng thể trên thị trường. Với cơ sở dữ liệu lớn, chúng tôi có những thuật toán để điều chỉnh hệ số giá của BĐS. </p>\n<p>Đặc biệt, chúng tôi có sự khác biệt là định vị 1:1. Tức là không chỉ địa chỉ trên giấy tờ mà còn định vị đúng theo thực tế (nhiều căn nhà có địa chỉ theo sổ đỏ từ cách đây vài chục năm đã không còn đúng theo tên đường, phố hiện tại). Điều đó dễ xảy ra nhiều rủi ro cho hoạt động tín dụng, ngân hàng. Vì vậy, Cenhomes.vn đã huy động rất nhiều nguồn nhân lực, kinh phí để thực hiện việc định vị 1:1 này. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/cenhomes-2-112.png\">\n<figcaption> https://gianhadat.cenhomes.vn/ sở hữu hơn 30 triệu cơ sở dữ liệu nhà đất trên toàn quốc</figcaption>\n</figure>\n<p>Cenhomes.vn tự hào khi được nhiều ngân hàng, các thẩm định viên, những người đầu tư kinh doanh BĐS tin dùng tính năng tra cứu giá. Nền tảng hiện đang kết hợp cùng một số ngân hàng lớn để hỗ trợ cho việc xác minh tài sản đảm bảo của các khách hàng.</p>\n<p><em>-       “Kho dữ liệu khổng lồ” Cenhomes.vn được đóng góp và cập nhật như thế nào?</em></p>\n<p>Cuộc chơi dữ liệu BĐS là một cuộc chơi cực kỳ tốn kém. Cenhomes.vn may mắn khi có nền tảng định giá có 15 năm kinh nghiệm, kết hợp cùng hệ thống dữ liệu BĐS hàng đầu của Cen Land được cập nhật kịp thời từ chính hàng ngàn môi giới và hàng chục ngàn cộng tác viên.</p>\n<p>Đó chính là những căn cứ để làm giá tham chiếu đưa vào cơ sở dữ liệu giá của Cenhomes.vn. Nếu không có nền tảng này thì chúng ta sẽ rất khó khăn để tiếp cận giá trị giao dịch thực. Đến thời điểm này có thể tự tin nói rằng, Cenhomes.vn là nền tảng cơ sở dữ liệu về giá và ước lượng giá BĐS tốt bậc nhất hiện nay.</p>\n<p>Tới đây, khi Luật Kinh doanh Bất động sản được điều chỉnh sẽ có nhiều thuận lợi hơn cho sự phát triển của các nền tảng định giá, trong đó có Cenhomes.vn. Đây sẽ là kho dữ liệu về giá phong phú, nhanh nhạy, thông minh bậc nhất và được cập nhật thường xuyên.</p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}