{"url": "https://vietnamnet.vn/ngoi-nha-trong-hem-o-sai-gon-dung-gach-thong-gio-de-tan-dung-toi-da-anh-sang-2058274.html", "title": "Ngôi nhà trong hẻm ở Sài Gòn dùng gạch thông gió để tận dụng tối đa ánh sáng", "abstract": "“Nano House” là mẫu nhà ống 3 tầng nằm trong hẻm ở TP.HCM được thiết kế 2 phòng ngủ có gác lửng đẹp cùng không gian thoáng mát.", "content_html": "<div>\n                                <p>Kiến trúc sư Phạm Thị Mỹ An chia sẻ, với một mảnh đất có diện tích 4x8m, mọi người hoàn toàn có thể xây dựng được một ngôi nhà 2 phòng ngủ rộng rãi, tiện nghi cho cả gia đình. </p>\n<p>“Nano House” là mẫu nhà ống 3 tầng nằm trong hẻm ở TP.HCM được chị thiết kế 2 phòng ngủ có gác lửng đẹp cùng không gian thoáng mát.</p>\n<p>Diện tích đất 4x8m nhưng không được vuông vắn. Tuy nhiên, từ chính sự không vuông vắn này, các kiến trúc sư đã tài tình biến hóa để giúp tạo nên nét độc đáo riêng cho ngôi nhà. “Nano House” hướng đến các không gian chức năng nhằm tạo bầu không khí vui tươi, ấm cúng. </p>\n<p>Với thiết kế có nhiều cửa sổ lớn và tường gạch thông gió, “Nano House” tạo nên cảm giác thoáng đãng cũng như giúp tận dụng tối đa nguồn sáng từ tự nhiên. Sự riêng tư và an toàn của công trình luôn được đảm bảo nhờ vào hệ gỗ trên mặt đứng.</p>\n<p>Gam màu chủ đạo là trắng – nâu nhưng được điểm thêm các <a href=\"https://vietnamnet.vn/bat-dong-san/noi-that\" target=\"_blank\">đồ dùng nội thất</a> màu xanh và hồng, giúp tăng sự sinh động, trẻ trung cho ngôi nhà. Nhà phù hợp cho một gia đình trẻ 4 người. Nhà bao gồm 1 trệt, 1 gác lửng, hai lầu và 1 sân thượng. </p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-pho-762.jpg\">\n<figcaption><em>Từ mặt tiền, mọi người thấy ngay cánh cổng độc đáo làm từ gỗ với nhiều gam màu nâu khác nhau. Trước cửa, kiến trúc sư đã bố trí thêm các khoảng không để trồng cây xanh. Điều này giúp tạo cảm giác tươi mát ngay từ khi khách bước vào nhà. Dọc lối vào là phần mái che gồm những thanh gỗ xếp song song nhau, vừa có chức năng cản bớt nắng, vừa giúp tạo điểm nhấn cho mặt tiền. </em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-pho-763.jpg\">\n<figcaption><em>Cửa dẫn vào nhà được làm bằng kính giúp tăng khả năng lấy sáng và tạo cảm giác thoáng mát, rộng rãi cho ngôi nhà. Khi vừa bước bên trong, ta sẽ gặp ngay phòng khách với một bộ ghế sofa màu nâu đậm. Phía sau là phòng ăn và nhà bếp được thiết kế thông với phòng khách, giúp mở rộng không gian, “đánh bay” cảm giác tù túng, chật chội. </em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-pho-764.jpg\">\n<figcaption><em>Tường bếp có màu xanh, trong khi hệ tủ màu nâu vừa tạo cảm giác trái ngược, vừa trung hòa lẫn nhau. </em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-pho-765.jpg\">\n<figcaption><em>Bàn ăn cũng có màu xanh nhưng được điểm thêm bộ ghế xanh – hồng, giúp tạo cảm giác trẻ trung cho ngôi nhà ngay từ khi vừa mới bước vào. </em></figcaption>\n</figure>\n<p></p>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-pho-766.jpg\">\n<figcaption><em>Cầu thang dẫn lên tầng lửng được bố trí phía bên phải phòng ăn. Không gian dưới cầu thang được các kiến trúc sư tận dụng để làm kệ để sách. Gần cầu thang là một phòng vệ sinh.</em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-pho-767.jpg\">\n<figcaption><em>Tầng lửng hay còn gọi là gác lửng được bố trí một bộ ghế sofa, một bàn trà, tivi và kệ sách. Gia chủ có thể tận dụng khoảng không gian này để làm nơi tiếp khách hoặc phòng sinh hoạt chung cho cả gia đình. Phần trước của tầng gác lửng mẫu thiết kế nhà ống 4x8m 3 tầng này sẽ được thông với tầng trệt để giúp tạo khoảng không gian rộng rãi và thoáng đãng hơn.  </em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-pho-768.jpg\">\n<figcaption><em>Tại phần không vuông vắn của ngôi nhà, các kiến trúc sư đã tinh tế xây dựng không gian trồng cây bên ngoài phòng.  Khu vực này sẽ thông với tầng hai và được bao bọc bởi các thanh lam dọc bằng gỗ, vừa có tác dụng điều hòa ánh nắng, vừa giúp tạo điểm nhấn cho ngôi nhà. </em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-pho-769.jpg\">\n<figcaption><em>Tầng một là không gian rộng rãi với một phòng ngủ và một nhà vệ sinh. Phòng ngủ được bố trí hai giường, phù hợp để làm phòng trẻ em. Phòng có tông màu chủ đạo là trắng với phần ván lót sàn màu nâu nhạt sẽ tạo cho bạn cảm giác thư giãn, thoải mái sau những ngày dài bận rộn. Phòng có một cửa sổ lớn, bên ngoài vẫn là các thanh lam dọc bằng gỗ giúp đón nắng vào phòng.</em></figcaption>\n</figure>\n<p></p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-pho-770.jpg\">\n<figcaption><em>Tầng hai có một phòng ngủ và một nhà vệ sinh. Tuy nhiên, khác với tầng một, phòng ngủ tầng hai được bố trí một giường lớn cho vợ chồng chủ nhà. Nhà vệ sinh ở tầng này cũng khác so với tầng một. Theo đó, nhà vệ sinh sẽ kết hợp nhà tắm với một bồn tắm cỡ vừa nằm ở góc. Tô điểm cho không gian này là những chiếc tủ màu hồng đậm được treo trên tường.</em></figcaption>\n</figure>\n<p></p>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nha-pho-771.jpg\">\n<figcaption><em>Mặt cắt 3D tổng thể nhà. Phần sân thượng được thiết kế rộng rãi, chiếm gần như trọn cả tầng. </em></figcaption>\n</figure>\n<p><strong>Quỳnh Nga</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-ong-trong-hem-bien-thanh-vuon-dia-dang-sau-cai-tao-2049243.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/cai-tao-nha-505.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-ong-trong-hem-bien-thanh-vuon-dia-dang-sau-cai-tao-2049243.html\">Nhà hẻm biến thành ‘vườn địa đàng’ sau cải tạo, góc nào cũng thu hút</a><span class=\"summary__content-desc\">Sau cải tạo, ngôi nhà ống nằm trong hẻm biến thành khu vườn địa đàng bắt mắt, tạo cuộc sống an lành cho các thành viên.</span></div>\n</article>\n                            </div>"}