{"url": "https://vietnamnet.vn/sap-xet-xu-vu-nguoi-dan-bi-thu-hoi-dat-du-an-dh-quoc-gia-tphcm-khong-duoc-boi-thuong-817663.html", "title": "Sắp xét xử vụ người dân bị thu hồi đất dự án ĐH Quốc gia TP.HCM không được bồi thường", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">TAND tỉnh Bình Dương vừa có quyết định đưa ra xét xử sơ thẩm vụ án hành chính về việc <em>“khiếu kiện quyết định hành chính trong việc bồi thường, hỗ trợ khi thu hồi đất, quyết định giải quyết khiếu nại”</em>. </p>\r\n<p class=\"t-j\">Nguyên đơn là bà Lê Thị Kim Sự (ngụ P.Đông Hoà, TP.Dĩ An, tỉnh Bình Dương). Bị đơn là Chủ tịch UBND và UBND TP.Dĩ An. Người đại diện hợp pháp cho bên bị kiện là ông Võ Anh Tuấn – Phó Chủ tịch UBND TP.Dĩ An.</p>\r\n<p class=\"t-j\">TAND tỉnh Bình Dương cho biết, vụ án sẽ được xét xử công khai vào sáng 28/2/2022. TAND tỉnh cũng đã gửi giấy triệu tập cho người đại diện theo uỷ quyền của bà Lê Thị Kim Sự. </p>\r\n<p class=\"t-j\">Trong khi đó, cuối tháng 12/2021, TAND tỉnh Bình Dương triệu tập ông Võ Anh Tuấn – Phó Chủ tịch UBND TP.Dĩ An để kiểm tra việc giao nộp, tiếp cận, công khai chứng cứ và đối thoại liên quan đến vụ án. </p>\r\n<p class=\"t-j\">Tuy vậy, ông Võ Anh Tuấn đã có đơn đề nghị TAND tỉnh giải quyết cho ông được vắng mặt tại buổi làm việc nói trên và trong suốt quá trình giải quyết vụ án. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/12/vu-kien-thu-hoi-dat-du-an-dh-quoc-gia-tp-hcm-he-lo-viec-boi-thuong-kieu-tuy-tien-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bị thu hồi hơn 500m2 đất nhưng gia đình bà Sự không những không được bồi thường về đất mà còn không được cấp đất tái định cư. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Như <strong>VietNamNet</strong> đã thông tin, gia đình bà Sự sở hữu 512m2 nhà đất tại P.Đông Hoà, TP.Dĩ An. Mảnh đất này thuộc quy hoạch dự án xây dựng <a href=\"https://vietnamnet.vn/dai-hoc-quoc-gia-tp-hcm-tag321970.html\" target=\"_blank\">Đại học Quốc gia TP.HCM</a>. Trong đó, có 140m2 đất thổ cư và 372m2 đất nông nghiệp. </p>\r\n<p class=\"t-j\">Về nguồn gốc đất, 512m2 đất này thuộc thửa đất 912m2 được chính quyền địa phương cấp <a href=\"https://vietnamnet.vn/giay-chung-nhan-quyen-su-dung-dat-tag24703.html\" target=\"_blank\">Giấy Chứng nhận quyền sử dụng đất</a> cho bà N.T.V vào năm 1998. Năm 2001, bà Sự nhận chuyển quyền sử dụng 512m2 đất từ bà N.T.V và được UBND xã Đông Hoà chứng thực.</p>\r\n<p class=\"t-j\">Đến tháng 5/2009, tổ chuyên viên dự án xây dựng Đại học Quốc gia TP.HCM tiến hành kiểm kê hiện trạng đất và tài sản trên đất của hộ bà Sự để phục vụ công tác bồi thường, hỗ trợ và tái định cư. </p>\r\n<p class=\"t-j\">Trên cơ sở đó, tháng 9/2009, UBND TP.Dĩ An ra quyết định xác nhận giá trị bồi thường tài sản đối với hộ bà Sự là 202 triệu đồng, gồm giá trị công trình kiến trúc, cây cối hoa màu và 1 triệu đồng hỗ trợ.</p>\r\n<p class=\"t-j\">Không đồng ý với mức giá này, bà Sự yêu cầu kiểm kê lại tài sản và bồi thường diện tích đất do bà đang sở hữu. Sau 2 lần áp giá bổ sung vào năm 2010 và 2011, tổng số tiền bồi thường tài sản trên đất của bà Sự là 654 triệu đồng. </p>\r\n<p class=\"t-j\">Theo bà Sự, bà chấp nhận mức giá bồi thường tài sản trên đất như nói trên và đã nhận tiền. Trong các biên bản làm việc, bà nhiều lần đề nghị hội đồng phải bồi thường về đất và hưởng suất đất <a href=\"https://vietnamnet.vn/tai-dinh-cu-tag52212.html\" target=\"_blank\">tái định cư</a> theo đúng quy định.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/13/vu-kien-thu-hoi-dat-du-an-dh-quoc-gia-tp-hcm-he-lo-viec-boi-thuong-kieu-tuy-tien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cùng nhận chuyển nhượng quyền sử dụng đất từ một hộ dân, trong khi hai người khác được bồi thường đất và cấp đất tái định cư, riêng bà Sự lại không được. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Điều khiến bà Sự bức xúc hơn đó là cũng từ thửa đất bà N.T.V chuyển nhượng lại thì hai hộ dân khác được bồi thường đất và được cấp suất đất tái định cư, trong khi đó bà Sự chỉ được bồi thường tài sản trên đất, không được bồi thường về đất và cũng không có đất tái định cư.</p>\r\n<p class=\"t-j\">Sự việc kéo dài và đến tháng 5/2020, bà Sự có đơn đề nghị Hội đồng bồi thường, hỗ trợ tái định cư dự án xây dựng Đại học Quốc gia TP.HCM giải quyết các vấn đề như: Bồi thường về đất, cấp 1 suất đất tái định cư và được mua thêm suất tái định cư vì gia đình đông nhân khẩu theo quy định. </p>\r\n<p class=\"t-j\">Vì hội đồng trả lời không có cơ sở xem xét các đề nghị nên bà Sự tiếp tục khiếu nại. Ngày 18/12/2020, ông Lê Thành Tài - Chủ tịch UBND TP. Dĩ An đã ra quyết định bác đơn khiếu nại của bà Sự. Sau đó, bà Sự đã khởi kiện các quyết định hành chính của UBND TP.Dĩ An ra toà. </p>\r\n<p class=\"t-j\">Quá trình thụ lý vụ án, TAND tỉnh Bình Dương yêu cầu UBND TP.Dĩ An trả lời hai câu hỏi, đó là: Phần đất 512m2 bị thu hồi do bà Sự đang quản lý đã giải quyết <a href=\"https://vietnamnet.vn/boi-thuong-tag6634.html\" target=\"_blank\">bồi thường</a> cho cá nhân, tổ chức nào chưa? Có bồi thường cho bà L.T.V hay không? </p>\r\n<p class=\"t-j\">Trong văn bản trình bày ý kiến với TAND tỉnh, ông Võ Anh Tuấn cho biết, năm 2001 bà L.T.V chuyển nhượng 952m2 đất cho 3 hộ dân. Cụ thể, bà N.T.N nhận chuyển nhượng 220m2, khi bị thu hồi đất, bà N.T.N được bồi thường về đất 220m2 và được cấp 1 suất tái định cư 100m2; </p>\r\n<p class=\"t-j\">Bà Đ.T.A nhận chuyển nhượng 220m2, khi bị thu hồi cũng được bồi thường về đất 150m2 và được cấp 1 suất đất tái định cư với giá ưu đãi; 512m2 của hộ bà Sự không được bồi thường về đất (!?). </p>\r\n<p class=\"t-j\">“<em>Phần diện tích 512m2 mà bà Lê Thị Kim Sự đang quản lý là chưa giải quyết bồi thường cho cá nhân, tổ chức nào. Hiện tại, bà V. cũng chưa được bồi thường đối với phần diện tích này”,</em> ông Võ Anh Tuấn trả lời TAND tỉnh Bình Dương. </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/vu-kien-thu-hoi-dat-du-an-dh-quoc-gia-tp-hcm-he-lo-viec-boi-thuong-kieu-tuy-tien-803872.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/24/13/vu-kien-thu-hoi-dat-du-an-dh-quoc-gia-tp-hcm-he-lo-viec-boi-thuong-kieu-tuy-tien-1.jpg?w=145&amp;h=101\" alt=\"Vụ kiện thu hồi đất dự án ĐH Quốc gia TP.HCM: Hé lộ việc bồi thường kiểu... tuỳ tiện\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/vu-kien-thu-hoi-dat-du-an-dh-quoc-gia-tp-hcm-he-lo-viec-boi-thuong-kieu-tuy-tien-803872.html#inner-article\">Vụ kiện thu hồi đất dự án ĐH Quốc gia TP.HCM: Hé lộ việc bồi thường kiểu... tuỳ tiện</a></h4>\r\n<p class=\"summary d-table c-000\">Cùng nhận chuyển nhượng quyền sử dụng đất trên cùng một thửa đất, khi bị thu hồi để thực hiện dự án, hai hộ được bồi thường đất và cấp đất tái định cư, hộ còn lại thì không được.</p>\r\n</div>\r\n<p><strong>Anh Phương </strong></p>\r\n<p> </p>\n                            </div>"}