{"url": "https://vietnamnet.vn/tan-hoang-minh-bo-coc-dat-vang-thu-thiem-ve-tay-nha-dau-tu-nuoc-ngoai-808334.html", "title": "Tân Hoàng Minh bỏ cọc, ‘đất vàng’ Thủ Thiêm về tay nhà đầu tư nước ngoài?", "abstract": "", "content_html": "<div>\n                                <p>Sau khi ông Đỗ Anh Dũng, Chủ tịch HĐQT Tập đoàn <a href=\"https://vietnamnet.vn/tan-hoang-minh-tag52722.html\" target=\"_blank\">Tân Hoàng Minh</a>, Công ty TNHH Đầu tư Bất động sản Ngôi sao Việt (Công ty Ngôi sao Việt) có tâm thư gửi Tổng Bí thư và quý lãnh đạo cao cấp ở trung ương và TP.HCM xin tự nguyện đơn phương chấm dứt Hợp đồng mua bán đấu giá tài sản ô đất 3-12 khu chức năng số 3 trong khu đô thị mới Thủ Thiêm (TP.HCM) đã trúng trước đó với giá 2,4 tỷ đồng/m2. Tập đoàn Tân Hoàng Minh ra thông cáo báo chí cho biết, sẽ có văn bản chính thức gửi UBND TP.HCM để báo cáo, gửi Trung tâm phát triển quỹ đất, Trung tâm dịch vụ đấu giá tài sản TP.HCM đề nghị đơn phương chấm dứt hợp đồng mua bán đấu giá tài sản lô đất trên.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/18/dau-gia-dat-thu-thiem-vietnamnet-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Theo luật sư, trường hợp của Tân Hoàng Minh không áp dụng quy định đơn vị trả giá cao thứ hai sẽ được mời mua tài sản đấu giá mà phải tổ chức lại cuộc đấu giá khác</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nhìn nhận ở góc độ pháp lý, theo luật sư Nguyễn Hữu Toại - Công ty Luật TNHH Hừng Đông (Đoàn Luật sư TP Hà Nội), tâm thư của ông Đỗ Anh Dũng không phải là văn bản có tính pháp lý về việc bỏ cọc chấm dứt hợp đồng mua bán đấu giá tài sản ô đất.</p>\r\n<p>Trong khi, trước đó, ngày 17/12 (tức sau 1 tuần làm việc kể từ ngày đấu giá thành công ngày 10/12), 4 doanh nghiệp trúng đấu giá các lô đất thuộc khu chức năng số 3, khu đô thị mới Thủ Thiêm - TP.Thủ Đức trong đó có Công ty TNHH đầu tư bất động sản Ngôi Sao Việt, đã hoàn tất việc ký hợp đồng mua bán với các cơ quan chức năng của TP.HCM. Như vậy, phiên đấu giá đã chấm dứt, các bên đã ký hợp đồng mua tài sản đấu giá và UBND TP cũng đã có quyết định công nhận kết quả đấu giá. Trường hợp này không áp dụng quy định đơn vị trả giá cao thứ hai sẽ được mời mua tài sản đấu giá.</p>\r\n<p>“Khi Tân Hoàng Minh có văn bản chính thức gửi UBND TP.HCM để báo cáo, gửi Trung tâm phát triển quỹ đất, Trung tâm dịch vụ đấu giá tài sản TP.HCM đề nghị đơn phương chấm dứt hợp đồng mua bán đấu giá tài sản lô đất thì trong trường hợp này doanh nghiệp từ chối kết quả trúng đấu giá, không tiếp tục thực hiện hợp đồng với Trung tâm phát triển quỹ đất TP.HCM và Trung tâm Dịch vụ đấu giá tài sản TP.HCM. Theo quy định tại Điều 52 Luật đấu giá tài sản cuộc đấu giá này không thành công và phải tổ chức lại cuộc đấu giá khác” – luật sư Toại cho biết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/18/dau-gia-dat-thu-thiem-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Những lô đất còn lại trong đợt bán đấu giá 4 lô đất tại Thủ Thiêm (lô 3-5, 3-8 và 3-9), các thủ tục xử lý sau khi trúng đấu giá vẫn diễn ra bình thường theo quy định</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cũng theo luật sư, mới đây, Cục Thuế TP.HCM vừa ban hành 8 thông báo về việc nộp tiền sử dụng đất và lệ phí trước bạ đối với 4 doanh nghiệp trúng đấu giá các lô đất tại Khu đô thị mới Thủ Thiêm, TP.Thủ Đức trong đợt bán đấu giá ngày 10/12/2021. Theo quy định, số tiền đặt trước sẽ chuyển thành tiền cọc theo quy định tại khoản 5 Điều 39 của Luật đấu giá tài sản. Vì vậy, nếu đơn vị này tiếp tục không thực hiện nghĩa vụ, xem như họ bỏ cọc và mất số tiền gần 600 tỷ.</p>\r\n<p>Còn đối với những lô đất còn lại trong đợt bán đấu giá 4 lô đất tại Thủ Thiêm (lô 3-5, 3-8 và 3-9), luật sư Toại cho hay, các thủ tục xử lý sau khi trúng đấu giá vẫn diễn ra bình thường theo quy định.</p>\r\n<p>4 ô đất đã được ký với 4 hợp đồng độc lập và thông báo nghĩa vụ tài chính của cơ quan chức năng nên việc một lô đất bị hủy hợp đồng mua tài sản đấu giá không ảnh hưởng đến những lô đất khác.</p>\r\n<p class=\"t-j\">Nhìn nhận về kết quả trúng đấu giá, trong tâm thư ông Đỗ Anh Dũng, Chủ tịch HĐQT Tập đoàn Tân Hoàng Minh thừa nhận kết quả trúng đấu giá ở mức cao như vậy có thể dẫn đến hệ luỵ không tốt, sẽ dẫn đến sự xáo trộn trong lĩnh vực <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">kinh doanh bất động sản</a> nói riêng và kinh tế nói chung.</p>\r\n<p class=\"t-j\">Trước đó, ngày 21/12/2021, Thủ tướng Chính phủ đã ban hành công điện chỉ đạo UBND các tỉnh, thành phố rà soát công tác tổ chức đấu giá quyền sử dụng đất. Kịp thời phát hiện, xử lý nghiêm các trường hợp vi phạm trong đấu giá đất, ngăn chặn lợi dụng đấu giá để gây nhiễu loạn thị trường, trục lợi.</p>\r\n<p class=\"t-j\">Thủ tướng giao Bộ Tài nguyên Môi trường chủ trì, phối hợp với các Bộ: Tư pháp, Tài chính, Xây dựng, UBND các tỉnh, thành phố khẩn trương rà soát, kiểm tra hoạt động tổ chức đấu giá đất đối với những trường hợp có biểu hiện bất thường.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Mới đây, Cục Thuế TP.HCM vừa ban hành 8 thông báo về việc nộp tiền sử dụng đất và lệ phí trước bạ đối với 4 doanh nghiệp trúng đấu giá các lô đất tại Khu đô thị mới Thủ Thiêm, TP.Thủ Đức trong đợt bán đấu giá ngày 10/12/2021.  </p>\r\n<p>Cụ thể, Cục thuế TP.HCM yêu cầu Công ty CP Dream Republic, doanh nghiệp trúng đấu giá lô đất 3-5 diện tích 6.446m2, phải nộp 3.820 tỷ đồng tiền sử dụng đất và 500 triệu đồng lệ phí trước bạ với diện tích đất chức năng thương mại dịch vụ.  </p>\r\n<p>Công ty CP Sheen Mega trúng đấu giá lô đất 3-8 diện tích 8.568m2 phải nộp 4.000 tỷ đồng tiền sử dụng đất và được miễn lệ phí trước bạ theo quy định.  </p>\r\n<p>Công ty TNHH Đầu tư và kinh doanh thương mại Bình Minh trúng đấu giá lô đất 3-9 diện tích 5.000m2 phải nộp 5.026 tỷ đồng tiền sử dụng đất và 500 triệu đồng lệ phí trước bạ cho phần diện tích triển khai chức năng thương mại dịch vụ.</p>\r\n<p>Công ty TNHH Đầu tư bất động sản Ngôi Sao Việt trúng đấu giá lô đất 3-12 diện tích 10.059m2 phải nộp 24.500 tỷ đồng tiền sử dụng đất và 500 triệu đồng lệ phí trước bạ đối với diện tích sử dụng chức năng thương mại dịch vụ.  </p>\r\n<p>Như vậy, tổng số tiền sử dụng đất 4 doanh nghiệp trúng đấu giá phải nộp là 37.364 tỷ đồng và 1,5 tỷ đồng lệ phí trước bạ.  </p>\r\n<p>Cục thuế TP.HCM đề nghị, trong vòng 30 ngày kể từ ngày ban hành thông báo, các doanh nghiệp trúng đấu giá đất phải nộp 50% tiền sử dụng đất và lệ phí trước bạ. 50% tiền sử dụng đất còn lại phải nộp trong vòng 90 ngày kể từ ngày có thông báo. </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Hồng Khanh </strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/ong-chu-tan-hoang-minh-viet-tam-thu-xin-bo-coc-lo-dat-o-thu-thiem-808176.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/18/dau-gia-dat-thu-thiem-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Ông chủ Tân Hoàng Minh viết tâm thư xin bỏ cọc lô đất ở Thủ Thiêm\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/ong-chu-tan-hoang-minh-viet-tam-thu-xin-bo-coc-lo-dat-o-thu-thiem-808176.html#inner-article\">Ông chủ Tân Hoàng Minh viết tâm thư xin bỏ cọc lô đất ở Thủ Thiêm</a></h4>\r\n<p class=\"summary d-table c-000\">Ông Đỗ Anh Dũng gửi tâm thư xin tự nguyện đơn phương chấm dứt Hợp đồng mua bán đấu giá tài sản ô đất 3-12 khu chức năng số 3 trong khu đô thị mới Thủ Thiêm (TP.HCM) đã trúng trước đó với giá 2,4 tỷ đồng/m2.</p>\r\n</div>\n                            </div>"}