{"url": "https://vietnamnet.vn/central-capital-va-vietinbank-hop-tac-toan-dien-805153.html", "title": "Central Capital và VietinBank hợp tác toàn diện", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Cái “bắt tay” chiến lược</strong></p>\r\n<p class=\"t-j\">Theo thỏa thuận được ký, VietinBank trở thành đối tác tài chính chiến lược toàn diện của Central Capital. Hai bên tăng cường hợp tác lâu dài và toàn diện, khai thác tối đa thế mạnh của nhau để kiến tạo các dự án BĐS chất lượng tiêu chuẩn quốc tế, đảm bảo lợi ích, giá trị cao nhất cho khách hàng, nhà đầu tư.</p>\r\n<p class=\"t-j\">Trên cơ sở thỏa thuận chung, VietinBank và Central Capital sẽ cụ thể hóa thành các đề án chi tiết, áp dụng triển khai trên từng lĩnh vực, dự án. Song song đó, hai bên cũng sẽ thường xuyên thông tin cho nhau các nội dung liên quan đến thỏa thuận, chủ động đề xuất các vấn đề cần hợp tác, phương thức hợp tác trong quá trình tổ chức triển khai về sau.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/29/15/central-capital-va-vietinbank-hop-tac-toan-dien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Lễ ký kết hợp tác toàn diện giữa VietinBank và Central Capital</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Là tập đoàn đầu tư phát triển BĐS chuyên nghiệp, Central Capital định hướng mang đến những sản phẩm, dịch vụ tốt nhất tạo giá trị gia tăng và đảm bảo lợi ích cho khách hàng, nhà đầu tư. Với chiến lược kinh doanh chắc chắn, tập trung tối đa nguồn lực hướng đến mục tiêu kiến tạo các đại đô thị, khu nghỉ dưỡng đẳng cấp, với các loại hình tòa nhà căn hộ, văn phòng, khách sạn, nhà phố, biệt thự,… quy mô, chất lượng tiêu chuẩn quốc tế.</p>\r\n<p class=\"t-j\">Hiện nay, Central Capital đã mở rộng quy mô hoạt động ở nhiều tỉnh thành trên cả nước, thành lập văn phòng đại diện tại 4 thành phố lớn bao gồm: Hà Nội, Đà Nẵng, Cam Ranh - Khánh Hòa và TP.HCM. Cùng với đội ngũ nhân lực giàu kinh nghiệm hơn 600 nhân sự và hàng trăm chuyên gia đầu ngành trong và ngoài nước, Central Capital đang có những bứt phá mạnh mẽ trong hoạt động kinh doanh của mình.  </p>\r\n<p class=\"t-j\">Tại sự kiện, đại diện Central Capital cho biết: “Chúng tôi kỳ vọng việc hợp tác cùng Vietinbank sẽ tạo đà cho những bước đi mạnh mẽ của Central Capital trong thời gian tới. Cùng với nội lực sẵn có, chúng tôi sẽ mở ra kỷ nguyên mới khẳng định chắc chắn vị thế thương hiệu Central Capital trong lĩnh vực BĐS”.</p>\r\n<p class=\"t-j\">VietinBank nằm trong top 4 ngân hàng thương mại nhà nước lớn nhất Việt Nam, ngân hàng có sản phẩm bán lẻ và dịch vụ bán lẻ tốt nhất Việt Nam 2020 - 2021; đóng vai trò quan trọng vào quá trình thúc đẩy kinh tế - xã hội. Đại diện ngân hàng tin tưởng việc đồng hành cùng Central Capital sẽ không chỉ góp phần phát huy tối đa lợi thế hai bên, mà còn giúp VietinBank tiếp cận và mang đến nhiều hơn nữa các giải pháp tài chính đa dạng, phù hợp với khách hàng mua BĐS của Central Capital.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/29/15/central-capital-va-vietinbank-hop-tac-toan-dien-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Quần thể biệt thự nghỉ dưỡng The Pearl Sa Huỳnh - Quảng Ngãi, một trong những dự án được công bố của Central Capital trong 2022</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Hứa hẹn chuỗi dự án tiềm năng</strong></p>\r\n<p class=\"t-j\">Song song với lễ ký kết hợp tác, chuỗi dự án tiềm năng Central Capital đầu tư phát triển trải dài tại 7 tỉnh thành cũng được công bố. Trong đó, đáng chú ý phải kể đến: Tổ hợp khách sạn dịch vụ với tiện ích hiện đại Sapa Paddy Field Hotels; Hồ Tùng Mậu Tower - tổ hợp căn hộ khách sạn và căn hộ officetel tại Hạ Nội, mang phong cách thiết kế Singapore thời thượng; Đại Lải Lake View - khu nghỉ dưỡng phong cách Nhật, tại tâm điểm giao thương giữa Vĩnh Phúc và TP. Hà Nội.</p>\r\n<p class=\"t-j\">Đà Nẵng Silk Tower - dự án căn hộ khách sạn tọa lạc bên bờ biển Mỹ Khê, Đà Nẵng mang trong mình năng lượng tươi mới; Dự án biệt thự nghỉ dưỡng The Pearl Sa Huỳnh - nơi kết hợp nét văn hóa bản địa cùng chất riêng của quần thể nghỉ dưỡng quốc tế tại Quảng Ngãi; và dự án Mekong Golf Resort - “Ốc đảo xanh thanh bình” tại Bình Dương với sân golf quy mô 18 lỗ lớn nhất phía Nam.</p>\r\n<p class=\"t-j\">Đặc biệt, dự án Cam Ranh Bay Hotels &amp; Resorts - tổ hợp nghỉ dưỡng mang cảm tác Hy Lạp độc đáo, “chốn nghỉ dưỡng thiên đường” với kiến trúc, tiện ích và tinh hoa ẩm thực độc đáo. Đây là điểm nhấn trong chuỗi dự án được công bố của Central Capital, dự án được vinh danh tại lễ trao giải của tạp chí quốc tế Dot Property 2019 với ba hạng mục quan trọng: Nhà phát triển phong cách sống tốt nhất; BĐS nghỉ dưỡng hướng biển tốt nhất và Thiết kế BĐS nghỉ dưỡng tốt nhất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/29/15/central-capital-va-vietinbank-hop-tac-toan-dien-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Cam Ranh Bay Hotels &amp; Resorts - dự án đầu tay được Central Capital đầu tư nhiều tâm huyết tại thị trường Khánh Hòa</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ước tính, chuỗi dự án kể trên có tổng quỹ đất khoảng hơn 300ha, sau khi triển khai hoàn thiện và đưa vào vận hành sẽ cung cấp 7.300 sản phẩm đa dạng, đồng thời tạo ra nguồn tài sản trị giá hàng ngàn tỷ đồng cho Central Capital, ghi tên tập đoàn vào nhóm những “ông lớn” của thị trường BĐS.</p>\r\n<p class=\"t-j\">Được biết trước đó, Central Capital cũng đã “bắt tay” VietinBank thành lập Quỹ Đầu tư Phát triển Việt Nhật, tạo công cụ để các nhà đầu tư Nhật Bản tiếp cận với các cơ hội đầu tư tiềm năng tại Việt Nam. Tập đoàn tiếp tục khẳng định giá trị thương hiệu và nội lực của mình khi ký kết cùng tập đoàn quản lý kinh doanh dịch vụ lưu trú hàng đầu thế giới - The Ascott Limited; Ký bản ghi nhớ hợp tác chiến lược với UBND TP. Cần Thơ,…</p>\r\n<p class=\"t-j\">Với những bước đi đầu tiên khi công bố đối tác chiến lược và chuỗi dự án tiềm năng, Central Capital cho thấy tham vọng hướng đến những công trình đáp ứng tiêu chuẩn quốc tế, phù hợp với thị hiếu người dùng từ đó góp phần nâng tầm giá trị BĐS Việt Nam.</p>\r\n<p class=\"t-j\"><strong>Bùi Huy</strong></p>\n                            </div>"}