{"url": "https://vietnamnet.vn/binh-duong-bo-sung-hon-3-500-ty-dong-cho-du-an-duong-vanh-dai-3-tp-hcm-2080693.html", "title": "Bình Dương bổ sung hơn 3.500 tỷ đồng cho Dự án đường vành đai 3 TP.HCM", "abstract": "UBND tỉnh Bình Dương vừa có Quyết định giao bổ sung Kế hoạch đầu tư công trung hạn vốn ngân sách Trung ương giai đoạn 2021 -  2025.", "content_html": "<div>\n                                <p>UBND tỉnh Bình Dương vừa ban hành Quyết định số 2859 về việc bổ sung kế hoạch đầu tư công trung hạn vốn ngân sách Trung ương giai đoạn 2021 - 2025, trong đó, chi thêm hơn 3.500 tỷ đồng cho 2 dự án thành phần thuộc Dự án xây dựng đường vành đai 3.</p>\n<p>Theo đó, dự án thành phần 5 - xây dựng đường vành đai 3 đoạn qua tỉnh Bình Dương bao gồm nút giao Tân Vạn và cầu Bình Gởi, được giao bổ sung 1.180 tỷ đồng.</p>\n<p>Đối với dự án thành phần 6 - bồi thường, hỗ trợ và tái định cư đường vành đai 3 đoạn qua tỉnh Bình Dương, được giao bổ sung khoảng 2.360 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/biunhduong-1758.jpg\">\n<figcaption> Dự án đường vành đai 3 TP. Hồ Chí Minh.</figcaption>\n</figure>\n<p>Trước đó, ngày 14/09, UBND tỉnh Bình Dương ban hành Quyết định số 2213 giao bổ sung Kế hoạch đầu tư công trung hạn vốn ngân sách Trung ương, giai đoạn 2021 - 2025 là 4.266 tỷ đồng cho 2 dự án thành phần thuộc Dự án đầu tư xây dựng đường vành đai 3. </p>\n<p>Như vậy, năm 2022, tổng kế hoạch vốn ngân sách Trung ương giao 2 đợt cho Dự án xây dựng đường vành đai 3 TP. Hồ Chí Minh đoạn đi qua Bình Dương là 7.807 tỷ đồng.</p>\n<p>Dự án đường vành đai 3 TP. Hồ Chí Minh là công trình giao thông kết nối quan trọng của vùng kinh tế trọng điểm phía Nam. Dự án đi qua địa bàn 04 địa phương gồm: TP. Hồ Chí Minh, Bình Dương, Đồng Nai và Long An. </p>\n<p>Dự án dài khoảng 76,34 km, được chia làm 8 dự án thành phần (trong đó mỗi địa phương gồm 01 dự án xây lắp và 01 dự án giải phóng mặt bằng). Tổng mức đầu tư dự án là 75.378 tỷ đồng, kết hợp vốn ngân sách Trung ương và 04 tỉnh, thành.</p>\n<p>Trong đó, đường vành đai 3 TP. Hồ Chí Minh đoạn đi qua tỉnh Bình Dương có chiều dài 26 km. Dự án có tổng mức đầu tư 19.280 tỷ đồng, trong đó, chi phí bồi thường, hỗ trợ tái định cư 13.528 tỷ đồng. Thời gian thực hiện dự án từ năm 2022 - 2026.</p>\n<p>Dự án xây dựng đường vành đai 3 TP. Hồ Chí Minh qua địa bàn tỉnh Bình Dương gồm hai dự án: Dự án thành phần 5 là xây dựng đường vành đai 3, bao gồm nút giao Tân Vạn và cầu Bình Gởi (cầu vượt sông Sài Gòn nối Bình Dương - TP. Hồ Chí Minh), dự án thành phần 6 là bồi thường, hỗ trợ và tái định cư.</p>\n<p><strong>Hạ Nhiên</strong></p>\n                            </div>"}