{"url": "https://vietnamnet.vn/ha-noi-chan-chinh-viec-cap-so-hong-thanh-tra-vi-pham-phan-lo-ban-nen-2067989.html", "title": "Hà Nội chấn chỉnh việc cấp sổ hồng, thanh tra vi phạm phân lô, bán nền làm vỡ quy hoạch", "abstract": "Hà Nội yêu cầu làm rõ trách nhiệm và xử lý vi phạm nếu chậm giải quyết các hồ sơ về cấp sổ đỏ, thanh, kiểm tra vi phạm trong việc tách thửa, phân lô, bán nền làm phá vỡ quy hoạch", "content_html": "<div>\n                                <p><strong>Xử nghiêm việc chậm giải quyết các hồ sơ đất đai</strong></p>\n<p>UBND TP Hà Nội vừa ban hành công văn về tăng cường công tác quản lý nhà nước về đất đai trên địa bàn thành phố.</p>\n<p>Trong đó, về công tác đăng ký, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (sổ hồng), UBND TP giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với các Sở, ngành, đơn vị liên quan chấn chỉnh, tổ chức sắp xếp, bố trí hợp lý công tác tiếp nhận hồ sơ giải quyết thủ tục hành chính cho người dân; không để tình trạng quá tải, kéo dài thời gian tiếp nhận, giải quyết hồ sơ làm phát sinh các tiêu cực, nhũng nhiễu, gây bức xúc trong nhân dân. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/dat-nen-phan-lo-vietnamnet-698.jpg\">\n<figcaption>Hà Nội thanh, kiểm tra vi phạm trong việc tách thửa, phân lô, bán nền làm phá vỡ quy hoạch, việc xác định giá đất; đấu giá đất</figcaption>\n</figure>\n<p>Đồng thời, rà soát, tham mưu sửa đổi, bãi bỏ các thủ tục không hợp lý, kéo dài thời gian thực hiện, gây phiền hà cho người dân và doanh nghiệp khi thực hiện các giao dịch về đất đai.</p>\n<p>Đặc biệt, cần chấn chỉnh công tác đăng ký, cấp Giấy chứng nhận; rà soát, thống kê đầy đủ các trường hợp còn tồn đọng chưa đăng ký đất đai, chưa cấp giấy chứng nhận; đồng thời làm rõ nguyên nhân và có kế hoạch, biện pháp cụ thể để giải quyết dứt điểm các trường hợp tồn đọng.</p>\n<p>“Làm rõ trách nhiệm và xử lý vi phạm đối với cán bộ, người có trách nhiệm nếu chậm giải quyết các hồ sơ đã tiếp nhận” – UBND TP chỉ đạo. </p>\n<p><strong>Thanh kiểm tra việc phân lô, bán nền làm vỡ quy hoạch</strong></p>\n<p>UBND TP Hà Nội cũng yêu cầu Sở Tài nguyên và Môi trường chủ trì, phối hợp với các Sở, ngành, đơn vị liên quan tổ chức thanh tra, kiểm tra, ngăn chặn, xử lý nghiêm các trường hợp san ủi đồi núi, san lấp hồ ao, bờ sông, bờ suối… để phân lô, bán nền; xây dựng trên đất nông nghiệp trái quy định.</p>\n<p>Đồng thời, thanh tra, kiểm tra, rà soát các dự án có sử dụng đất, không hoặc chậm đưa đất vào sử dụng; các dự án chậm làm thủ tục cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho <a href=\"https://vietnamnet.vn/nha-dat-ha-noi-vot-gia-lap-dinh-vung-ven-nhay-mua-vuot-mat-trung-tam-2067560.html\">người mua nhà ở</a>. Các vi phạm đối với việc thực hiện quy hoạch, kế hoạch sử dụng đất, việc chuyển mục đích sử dụng đất trồng lúa, rừng đặc dụng, rừng phòng hộ, các công trình dự án đã được Thủ tướng Chính phủ chấp thuận việc chuyển mục đích;</p>\n<p>Thanh, kiểm tra các vi phạm trong việc tách thửa, phân lô, bán nền làm phá vỡ quy hoạch, ảnh hưởng đến thị trường bất động sản; công tác xác định giá đất; công tác thực hiện đấu giá quyền sử dụng đất trên địa bàn thành phố.</p>\n<p>UBND TP cũng yêu cầu tổ chức thanh tra, kiểm tra toàn diện đối với diện tích đất có nguồn gốc từ nông, lâm trường bàn giao về địa phương quản lý còn khó khăn, vướng mắc trong việc giao đất, cho thuê đất, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất; tổng hợp đề xuất báo cáo cấp có thẩm quyền xem xét xử lý theo quy định.</p>\n<p>Bên cạnh đó, UBND TP cũng yêu cầu đẩy mạnh và khẩn trương hoàn thành xây dựng cơ sở dữ liệu đất đai, tập trung nguồn lực đảm bảo hoàn thành đúng tiến độ hệ thống thông tin, cơ sở dữ liệu đất đai quốc gia; cung cấp dịch vụ công trực tuyến để rút ngắn thời gian thực hiện thủ tục hành chính, phát triển chính quyền điện tử, chuyển đổi số tiến tới chính phủ số.</p>\n<p>Ngoài ra, Sở Tài nguyên và Môi trường chủ trì, phối hợp với Sở Tài chính, Cục Thuế Thành phố tham mưu cho UBND TP đảm bảo dành tối thiểu 10% tổng số thu từ tiền sử dụng đất, tiền thuê đất hàng năm cho việc đo đạc lập bản đồ địa chính, đăng ký đất đai, cấp Giấy chứng nhận, xây dựng cơ sở dữ liệu đất đai và vận hành hệ thống thông tin đất đai.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-dieu-chinh-quy-hoach-sieu-du-an-tay-ho-tay-2066729.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/kdt-tay-ho-tay-vietnamnet-1178.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-dieu-chinh-quy-hoach-sieu-du-an-tay-ho-tay-2066729.html\">Hà Nội điều chỉnh quy hoạch siêu dự án Tây Hồ Tây</a><span class=\"summary__content-desc\">Nhiều ô đất thuộc dự án Khu đô thị Tây Hồ Tây (tên thương mại Starlake Tây Hồ Tây) do Công ty TNHH Phát triển Tây Hồ Tây làm chủ đầu tư được điều chỉnh quy hoạch trong tháng 9 vừa qua.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-sap-dau-gia-loat-lo-dat-vung-ven-gia-khoi-diem-chi-tu-1-trieu-dong-m2-2062402.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/dat-dau-gia-dong-anh-vietnamnet-990.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-sap-dau-gia-loat-lo-dat-vung-ven-gia-khoi-diem-chi-tu-1-trieu-dong-m2-2062402.html\">Hà Nội sắp đấu giá loạt lô đất vùng ven, giá khởi điểm chỉ từ 1 triệu đồng/m2</a><span class=\"summary__content-desc\">Hà Nội sắp đấu giá hàng chục lô đất tại vùng ven như Đông Anh, Mỹ Đức, Sóc Sơn… trong đó nhiều thửa đất có giá khởi điểm chỉ hơn 1 triệu đồng/m2.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-dat-ha-noi-vot-gia-lap-dinh-vung-ven-nhay-mua-vuot-mat-trung-tam-2067560.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/bat-dong-san-vietnamnet-1-255.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-dat-ha-noi-vot-gia-lap-dinh-vung-ven-nhay-mua-vuot-mat-trung-tam-2067560.html\">Nhà đất Hà Nội vọt giá lập đỉnh, vùng ven 'nhảy múa' vượt mặt trung tâm</a><span class=\"summary__content-desc\">Bất động sản tại khu vực vùng ven Hà Nội tăng giá nhanh, có khu vực tăng gấp 2 thậm chí gấp 3 lần chỉ trong 2 năm qua, nhiều dự án ở vùng ven có mức giá cao hơn khu trung tâm.</span></div>\n</article>\n                            </div>"}