{"url": "https://vietnamnet.vn/ban-sac-rieng-cua-lmp-design-voi-2-giai-vang-thiet-ke-tai-vmark-2022-2069656.html", "title": "Bản sắc riêng của LMP Design với 2 giải vàng thiết kế tại VMARK 2022", "abstract": "Tại VMARK 2022, LMP Design thuộc Công ty cổ phần Đầu tư Thương mại LMP thắng hai giải vàng cho hạng mục thiết kế kiến trúc - cảnh quan và thiết kế nội thất khối căn hộ du lịch khách sạn C4 dự án Cap Saint Jacques của DIC Group.", "content_html": "<div>\n                                <p>Dự án là công trình của Tổng công ty cổ phần Đầu tư Phát triển Xây dựng (DIC Group) tại thành phố biển Vũng Tàu.</p>\n<p>Ông Hoàng Văn Tăng - Tổng Giám đốc Tập đoàn DIC chia sẻ: “Chúng tôi đánh giá cao năng lực, ý tưởng và tính sáng tạo của LMP Design khi áp dụng tiêu chuẩn thiết kế công trình xanh, bền vững và thông minh. Với lợi thế vị trí đắc địa “một bước tới biển”, cùng với sự kết hợp hài hòa và tinh tế giữa yếu tố văn hóa bản địa, cảnh quan khu vực cùng yếu tố bền vững được tuân thủ xuyên suốt trong thiết kế kiến trúc và nội thất”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/design-1-832.jpg\">\n<figcaption>Khối căn hộ du lịch khách sạn C4 dự án Cap Saint Jacques thắng 2 giải Vàng tại VMARK 2022 do các chuyên gia, Hiệp hội thiết kế trong nước và quốc tế bình chọn. Ảnh phối cảnh dự án</figcaption>\n</figure>\n<p>Chuộng lối thiết kế đậm chất hiện đại, phóng khoáng nhưng LMP Design đặc biệt chú trọng đến các yếu tố bản địa như: không gian vùng, thời tiết, khí hậu, văn hóa, đặc biệt là thân thiện với môi trường. </p>\n<p>Bà Nguyễn Thị Lan Phương - Chủ tịch HĐQT kiêm nhà sáng lập công ty LMP chia sẻ, công trình khối căn hộ du lịch khách sạn C4 dự án Cap Saint Jacques là sự hòa quyện giữa 3 giá trị: Kiến trúc bền vững - kiến trúc bản địa - Văn hóa và cảnh đẹp địa phương, cùng chủ đề xuyên suốt là sự kết nối của con người và thiên nhiên. </p>\n<p>Thiết kế bo tròn cho các góc công trình, các hình khối có cạnh ngắn hướng ra trục đường Thùy Vân là dụng tâm của LMP Design nhằm giảm áp lực “hình khối xây dựng”, giúp tận dụng được góc nhìn đẹp nhất cho toàn bộ các căn hộ du lịch có view hướng biển. Một số thủ pháp thiết kế như bố trí các góc lượn, một số cụm tầng được thiết kế giật cấp lùi dần vào phía trong lấy ý tưởng từ chiếc quạt giấy xếp truyền thống…. đã giống khối căn hộ hòa hợp với toàn khu nhưng vẫn tạo nét riêng độc đáo.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/design-2-833.jpg\">\n<figcaption> Thiết kế cảnh quan mang đậm hơi thở thiên nhiên cùng phần “lõi xanh” vừa là sân chơi thư giãn, vừa là không gian kết nối cộng đồng. Ảnh phối cảnh</figcaption>\n</figure>\n<p>Không gian dự án được kiến tạo để loại bỏ các tác nhân gây căng thẳng, giữ sự riêng tư biệt lập, giúp cân bằng sức khỏe thể chất và tinh thần. Lấy cảm hứng từ thiên nhiên Vũng Tàu với biển đảo, núi rừng…, phần “lõi xanh” tại trung tâm các khối nhà với thảm thực vật nhiệt đới chính là “lá phổi xanh” mang đến trải nghiệm nghỉ dưỡng.</p>\n<p>“Chúng tôi muốn kết hợp khéo léo các yếu tố kiến trúc như không gian, đường nét, hình dạng, màu sắc theo trật tự và nhịp điệu cân bằng giúp “thổi hồn” vào dự án để đạt đến sự tinh tế và hài hòa”, bà Lan Phương cho biết thêm.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/design-3-834.jpg\">\n<figcaption> Ý tưởng thiết kế cho căn hộ đến từ những hình ảnh đồi núi, cỏ cây, bong bóng nước…được kết hợp một cách tinh tế. Ảnh phối cảnh</figcaption>\n</figure>\n<p>Đặc biệt, căn hộ với số lượng hữu hạn thuộc phân khúc hàng hiệu hạng sang và siêu sang được thiết kế hướng đến lối sống nghỉ dưỡng mang tính cá nhân hóa cao, mỗi căn hộ được tích hợp với các tiện ích thông minh đảm bảo tính riêng tư và an toàn cho gia chủ. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/design-4-835.jpg\">\n<figcaption> Căn hộ sử dụng vách di động, nội thất thông minh để tối ưu không gian sử dụng, mang lại trải nghiệm sống cao cấp khác biệt. Ảnh phối cảnh</figcaption>\n</figure>\n<p>LMP Design tận dụng tối đa ánh sáng, gió và không khí của vùng biển, cây xanh, mặt nước để tiết kiệm năng lượng. Tone màu chủ đạo của nội thất căn hộ là sự kết hợp giữa màu đồng của làng đúc nghề Long Điền, màu xám của núi đá Vũng Tàu, màu trắng và xanh màu xanh mang đậm hơi thở của biển cả. Tỷ lệ căn hộ được giới hạn chỉ dành cho phân khúc hạng sang với ban công rộng thoáng, view biển.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/design-5-836.jpg\">\n<figcaption>LMP Design khai thác các yếu tố mộc mạc, tối giản nhưng sang trọng, ưu tiên sử dụng vật liệu địa phương. Ảnh phối cảnh</figcaption>\n</figure>\n<p>Đại diện LMP Design cho biết thêm, đây còn là một trong những công trình cao tầng tiên phong của thành phố Vũng Tàu có tầng lánh nạn, được thiết kế thích ứng, linh hoạt an toàn với dịch bệnh. </p>\n<p><strong>Thu Hằng</strong></p>\n                            </div>"}