{"url": "https://vietnamnet.vn/thi-truong-bds-doi-dien-nhieu-nguy-co-gia-nha-se-tiep-tuc-tang-trong-nam-2022-804871.html", "title": "Thị trường BĐS đối diện nhiều nguy cơ, giá nhà sẽ tiếp tục tăng trong năm 2022", "abstract": "", "content_html": "<div>\n                                <p>Tuy nhiên, không ít chuyên gia vẫn cho rằng khó khăn và nguy cơ vẫn còn đó, tiếp tục thách thức toàn thị trường nói chung và các tổ chức, nhà đầu tư nói riêng.</p>\r\n<p><strong>Nhiều yếu tố hỗ trợ thị trường</strong></p>\r\n<p>Tại một diễn đàn mới đây, ông Cấn Văn Lực, chuyên gia kinh tế cho rằng về cơ bản, giai đoạn khó khăn nhất của thị trường bất động sản đã qua đi. Bước sang năm 2022, bức tranh thị trường này sẽ lạc quan hơn khi các hoạt động kinh tế phục hồi. Việt Nam đang có nhiều yếu tố, bao gồm cả vĩ mô lẫn vi mô, có thể làm lực đỡ cho <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">thị trường bất động sản</a>.</p>\r\n<p><em><strong>Thứ nhất</strong></em>, kinh tế của Việt Nam dự báo sẽ phục hồi ở mức độ tích cực, tăng trưởng ở mức 6 - 6,5% thậm chí 6,5 - 7% nếu triển khai tốt chương trình phục hồi. Sức cầu bất động sản theo đó sẽ bật tăng trở lại.</p>\r\n<p><em><strong>Thứ hai,</strong></em> Bộ Xây dựng đang hoàn thiện và chuẩn bị trình Chính phủ chiến lược phát triển nhà ở. Đây sẽ là cú hích để hoàn thiện các điều kiện phát triển hệ thống nhà trong tương lai.</p>\r\n<p>Ngoài ra, môi trường pháp lý cũng đang được hoàn thiện và tháo gỡ, trong đó có Nghị định 148 về đất đai, Nghị định 69 về cải tạo chung cư cũ, Luật Đất đai dự kiến cũng được sửa đổi trong năm tới...</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/28/15/thi-truong-bds-doi-dien-nhieu-nguy-co-gia-nha-se-tiep-tuc-tang-trong-nam-2022.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Một số yếu tố khác sẽ ảnh hưởng đến sức khỏe của thị trường bất động sản, theo ông Lực, là gói hỗ trợ kích thích nền kinh tế hai năm 2022 và 2023 (445.760 tỷ đồng). Gói này được đề xuất bởi nhóm nghiên cứu của Ủy ban Kinh tế của Quốc hội và các chuyên gia. Gói sẽ dành ra 150.000 tỷ đồng để đầu tư vào cơ sở hạ tầng – nền tảng để bất động phát triển mạnh mẽ. Ngoài ra, Chính phủ và Quốc hội cũng đang họp bàn để thống nhất có một gói khoảng 60.000 – 65.000 tỷ đồng để phát triển nhà ở…</p>\r\n<p>Cũng theo ông Lực, dòng vốn vào bất động sản vẫn tiếp tục xu hướng tăng. Trong bối cảnh Việt Nam đang đẩy mạnh đầu tư công, việc triển khai hàng loạt dự án hạ tầng quy mô sẽ tạo động lực giúp thị trường bất động sản tiếp tục tăng trưởng mạnh.</p>\r\n<p><strong>Nhiều nguy cơ thách thức </strong></p>\r\n<p>Bên cạnh các yếu tố hỗ trợ, thị trường bất động sản cũng đối diện không ít nguy cơ. Nhiều trong số đó là các thách thức lớn, có thể gây ảnh hưởng tiêu cực đến toàn thị trường trong năm 2022.</p>\r\n<p>Thứ nhất, nguy cơ lạm phát kinh tế có thể khiến giá bất động sản tăng mạnh trong năm tới. Ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM (HoREA), nhận định nguy cơ lạm phát bao trùm nền kinh tế đang hiển hiện.</p>\r\n<p>“Theo quy luật, bất động sản sẽ là kênh trú ẩn an toàn cho một bộ phận người giàu trong xã hội khi xảy ra lạm phát. Điều này sẽ tăng giá bất động sản, qua đó làm giảm cơ hội mua nhà của người lao động có thu nhập thấp và trung bình”, ông Châu nhận định.</p>\r\n<p>Nguy cơ thứ hai là nguồn cung cũng như giá bất động sản, đặc biệt tại thị trường phía Nam, có thể bị tác động bởi các cuộc đấu giá đất ở <a href=\"https://vietnamnet.vn/thu-thiem-tag56387.html\">Thủ Thiêm </a>gần đây. Ông Lê Hoàng Châu nhận định giá đất tại TP.HCM, cụ thể là khu vực trung tâm, đang bị đẩy lên một mức mới, từ đó khiến các chủ đầu tư khó tạo lập được quỹ đất và ảnh hưởng đến nguồn cung nhà ở. “Có thể so sánh các loại hình, phân khúc bất động sản là các bình thông nhau. Khi loại hình hay phân khúc này bị ảnh hưởng thì các loại hình, phân khúc khác cũng chịu tác động tương tự. Tôi cho rằng bất động sản TP.HCM có nguy cơ bị đẩy giá sau cuộc <a href=\"https://vietnamnet.vn/dau-gia-dat-tag155445.html\" target=\"_blank\">đấu giá đất</a> ở Thủ Thiêm vừa qua”, chủ tịch Horea nói. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/28/15/thi-truong-bds-doi-dien-nhieu-nguy-co-gia-nha-se-tiep-tuc-tang-trong-nam-2022-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giá bất động sản tại thị trường phía Nam có thể bị tác động bởi các cuộc đấu giá đất ở Thủ Thiêm gần đây</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo ông Nguyễn Hoàng, Giám đốc Nghiên cứu và Phát triển DKRA Việt Nam, thị trường bất động sản 2022 có không ít khó khăn, thách thức phải đối mặt. Trong đó, nguồn cung bất động sản mới vẫn còn hạn chế; nhiều dự án vẫn chưa được tháo gỡ vướng mắc về mặt pháp lý; mức giá bất động sản đã tăng cao dù chịu ảnh hưởng bởi dịch bệnh.</p>\r\n<p>Đồng tình, ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động Việt Nam cũng nhận định nguồn cung khan hiếm tiếp tục là thách thức lớn của thị trường bất động sản. Ông dự báo năm 2022, thị trường sẽ không ghi nhận nhiều cải thiện về mặt nguồn cung so với năm 2021. Sự khan hiếm này có thể tiếp tục đẩy giá bất động sản lên cao, làm mất cân bằng cán cân cung cầu trên thị trường nhà ở.</p>\r\n<p>Ngoài ra, Chủ tịch Hội Môi giới cũng cho rằng các rào cản về mặt pháp lý sẽ chưa thể giải quyết hoàn toàn trong năm 2022. “Dù được các cấp chính quyền quan tâm, tìm biện pháp xử lý song các văn bản pháp luật đều có độ trễ. Tôi cho rằng năm 2022, thị trường vẫn còn những bất cập chưa thể giải quyết được”, ông Đính nói.</p>\r\n<p><strong>Thủy Tiên</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/media/10-su-kien-noi-bat-nhat-nam-2021-cua-thi-truong-bat-dong-san-phia-nam-802897.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/20/23/10-su-kien-noi-bat-nhat-nam-2021-cua-thi-truong-bat-dong-san-phia-nam.jpg?w=145&amp;h=101\" alt=\"10 sự kiện nổi bật nhất năm 2021 của thị trường bất động sản phía Nam\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/media/10-su-kien-noi-bat-nhat-nam-2021-cua-thi-truong-bat-dong-san-phia-nam-802897.html#inner-article\">10 sự kiện nổi bật nhất năm 2021 của thị trường bất động sản phía Nam</a></h4>\r\n<p class=\"summary d-table c-000\">Một năm đầy sóng gió của thị trường bất động sản phía Nam nói riêng và cả nước nói chung chuẩn bị khép lại. Trước thềm năm mới, hãy cùng VietNamNet điểm lại 10 sự kiện nổi bật nhất trong năm qua. </p>\r\n</div>\n                            </div>"}