{"url": "https://vietnamnet.vn/dong-nai-thong-tin-ve-lum-xum-gia-dinh-bi-thu-huyen-gom-gan-chuc-ha-dat-du-an-2059623.html", "title": "Đồng Nai thông tin về ‘lùm xùm’ gia đình bí thư huyện gom gần chục ha đất dự án", "abstract": "Trước “lùm xùm” về việc gia đình Bí thư huyện ủy Long Thành gom gần chục ha đất dự án, Đồng Nai đã phát đi thông cáo báo chí giải thích rõ về vụ việc.", "content_html": "<div>\n                                <p>Ban Tuyên giáo Tỉnh ủy Đồng Nai hôm nay (13/9) đã phát đi thông cáo báo chí giải thích vụ việc gia đình Bí thư huyện ủy Long Thành Dương Minh Dũng gom gần chục ha đất thuộc dự án đã có thông báo thu hồi đất.<br>Theo Ban Tuyên giáo Tỉnh ủy Đồng Nai, dự án Khu dân Phú Hữu (thuộc xã Phú Hữu, huyện Nhơn Trạch, tỉnh Đồng Nai) được UBND tỉnh Đồng Nai chấp thuận chủ trương, giới thiệu địa điểm cho Công ty Đầu tư Phát triển nhà và xây dựng Tây Hồ (thuộc Tổng Công ty Xây dựng Hà Nội - Bộ Xây dựng) lập thủ tục đầu tư KDC theo quy hoạch vào năm 2005, diện tích khoảng 199ha đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/khu-dan-cu-894.jpg\">\n<figcaption>Buổi họp trao đổi thông tin về việc gia đình bí thư huyện gom đất do Ban Tuyên giáo Tỉnh ủy Đồng Nai chủ trì - Ảnh: CTV</figcaption>\n</figure>\n<p><br>Sau khi có chủ trương, UBND tỉnh Đồng Nai đã nhiều lần gia hạn Quyết định nêu trên.</p>\n<p>Cụ thể, tháng 5/2013, UBND tỉnh Đồng Nai đã ban hành Thông báo số 3871/TB-UBND thông báo về việc thu hồi đất để thực hiện dự án đầu tư KDC Phú Hữu. </p>\n<p>Theo thông báo thu hồi đất, UBND tỉnh Đồng Nai cho phép Công ty Cổ phần đầu tư Phát triển nhà và xây dựng Tây Hồ thực hiện việc khảo sát, đo đạc, lập bản đồ khu đất, lập dự án đầu tư; phối hợp với Hội đồng bồi thường của dự án và UBND xã Phú Hữu, huyện Nhơn Trạch, tỉnh Đồng Nai kiểm kê đất và tài sản gắn liền với đất, lập phương án tổng thể về bồi thường, hỗ trợ và tái định cư. </p>\n<p>Sau khi có thông báo thu hồi đất tổng thể, UBND huyện Nhơn Trạch chưa ban hành quyết định thu hồi, bồi thường, hỗ trợ, tái định cư dự án này.</p>\n<p>Sau khi Luật Đất đai năm 2013 có hiệu lực thi hành, dự án KDC Phú Hữu phải thực hiện các thủ tục về đất đai theo quy định của Luật Đất đai năm 2013. Do đó, Công ty Tây Hồ đã thực hiện lại các thủ tục để xin phép lập dự án. Ngày 23/11/2017, UBND tỉnh Đồng Nai đã ban hành quyết định chủ trương đầu tư dự án do Công ty Tây Hồ hợp tác với Công ty TNHH Phú Thịnh Land làm chủ đầu tư.</p>\n<p>Tuy nhiên, sau đó Công ty Tây Hồ đề nghị không tiếp tục đầu tư dự án nên UBND tỉnh Đồng Nai ban hành quyết định chủ trương đầu tư cho Công ty Phú Thịnh Land. </p>\n<p>Tiếp đó, đến tháng 12/2021, HĐND tỉnh Đồng Nai đã ban hành Nghị quyết số 18/2021/NQ-HĐND thông qua các danh mục Dự án thu hồi đất tiếp tục thực hiện trong năm 2022, trong đó có KDC Phú Hữu với diện tích 201,45ha.</p>\n<p>Theo Ban Tuyên giáo Tỉnh ủy Đồng Nai, từ năm 2005 đến nay, các thửa đất thuộc khu vực quy hoạch dự án KDC Phú Hữu mới chỉ có thông báo tổng thể về việc thu hồi đất để thực hiện dự án đầu tư KDC Phú Hữu, chưa có quyết định thu hồi đất nào đối với từng cá nhân sử dụng đất nằm trong dự án.</p>\n<p>Về nội dung gia đình Bí thư Huyện ủy gom đất dự án, Ban Tuyên giáo Tỉnh ủy Đồng Nai cho hay, trong giai đoạn từ tháng 7/2016 đến tháng 2/2017, ông Dương Minh Dũng và bà Huỳnh Kim Yến (vợ ông Dũng) có đăng ký biến động quyền sử dụng đất 4 thửa đất với 4 giấy chứng nhận quyền sử dụng đất với tổng diện tích hơn 10.000m2.</p>\n<p>Từ tháng 5/2010 đến tháng 11/2020, bà Huỳnh Kim Yến có đăng ký biến động quyền sử dụng đất 26 thửa với 26 giấy chứng nhận quyền sử dụng đất với tổng diện tích 82.000m2. Trong đó có 17 thửa với diện tích 54.000m2 nằm trong ranh giới quy hoạch KDC Phú Hữu. </p>\n<p>Như vậy, từ năm 2010 đến năm 2020, ông Dương Minh Dũng và bà Huỳnh Kim Yến có đăng ký biến động quyền sử dụng đất đối với 30 thửa đất có tổng diện tích 92.765m2 thuộc xã Phú Hữu (huyện Nhơn Trạch, tỉnh Đồng Nai). Trong đó, có 17 thửa nói trên nằm trong ranh giới quy hoạch KDC Phú Hữu, phần còn lại là 38.000m2 không nằm giới quy hoạch KDC Phú Hữu. </p>\n<p>Viện dẫn các quy định của Luật Đất đai năm 2013 và các thông báo, quyết định liên quan đến dự án này, Ban Tuyên giáo Tỉnh ủy Đồng Nai khẳng định việc gia đình ông Dũng đăng ký biến động quyền sử dụng đất đối với diện tích đất nằm trong ranh giới quy hoạch KDC Phú Hữu là đúng quy định của pháp luật.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ho-ngheo-o-dong-nai-duoc-dac-cach-khi-tach-thua-dat-2055341.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/tach-thua-dat-265.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ho-ngheo-o-dong-nai-duoc-dac-cach-khi-tach-thua-dat-2055341.html\">Hộ nghèo ở Đồng Nai được đặc cách khi tách thửa đất</a><span class=\"summary__content-desc\">Nếu có nhu cầu tách thửa đất nhưng không đảm bảo điều kiện về diện tích tối thiểu tách thửa, các hộ nghèo ở tỉnh Đồng Nai vẫn được xem xét giải quyết.</span></div>\n</article>\n                            </div>"}