{"url": "https://vietnamnet.vn/ha-noi-10-so-nganh-vao-cuoc-kiem-tra-viec-mua-ban-ban-giao-nha-o-loat-du-an-2055904.html", "title": "10 sở ngành Hà Nội sẽ kiểm tra việc mua bán, bàn giao nhà ở tại các dự án", "abstract": "Hà Nội sẽ kiểm tra và xử lý nghiêm các vi phạm trong thực hiện quy định về đầu tư kinh doanh bất động sản, tiến độ bàn giao nhà cho khách hàng, chủ đầu tư chậm làm thủ tục cấp sổ hồng…", "content_html": "<div>\n                                <p>Sở Xây dựng Hà Nội vừa có thông báo kiểm tra việc thực hiện quy định của Luật Kinh doanh bất động sản 2014; Luật Nhà ở 2014 tại các dự án nhà ở trên địa bàn TP.</p>\n<p>Đoàn kiểm tra liên ngành gồm các sở, ngành: Xây dựng, Quy hoạch - Kiến trúc, Thông tin và Truyền thông, Tài nguyên và Môi trường, Tài chính, Kế hoạch và Đầu tư, Công Thương, Cục Thuế thành phố, Ngân hàng Nhà nước Việt Nam - Chi nhánh thành phố Hà Nội, UBND các quận, huyện có dự án nhà ở thuộc đối tượng kiểm tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/doi-so-do-vietnamnet-3-442.jpg\">\n<figcaption>Hàng loạt Sở, ngành vào cuộc kiểm tra, xử lý nghiêm các vi phạm trong thực hiện quy định về đầu tư kinh doanh bất động sản, đặc biệt là các dự án nhà ở chưa đủ điều kiện pháp lý đã đưa vào kinh doanh; tiến độ bàn giao nhà, chủ đầu tư chậm làm thủ tục cấp sổ hồng cho người dân...</figcaption>\n</figure>\n<p>Đoàn sẽ thực hiện kiểm tra, rà soát các dự án nhà ở đã đủ điều kiện đưa vào kinh doanh theo quy định của Luật Kinh doanh bất động sản về nội dung: dự án có thế chấp ngân hàng hay không; tiến độ bàn giao nhà cho người mua nhà và việc bảo lãnh tiến độ bàn giao nhà của chủ đầu tư cho khách hàng, chủ đầu tư chậm làm thủ tục cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (sổ hồng) cho người dân...</p>\n<p>Đoàn kiểm tra cũng thực hiện kiểm tra việc thực hiện quy định về bán nhà ở cho tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài tại các dự án nhà ở trên địa bàn thành phố; kiểm tra và xử lý nghiêm, kịp thời các vi phạm trong thực hiện quy định về đầu tư <a href=\"https://vietnamnet.vn/ha-noi-kiem-tra-hang-loat-chung-cu-tai-nhieu-quan-trung-tam-2050988.html\">kinh doanh bất động sản</a>, đặc biệt là các dự án nhà ở chưa đủ điều kiện pháp lý đã đưa vào kinh doanh.</p>\n<p>Việc kiểm tra nhằm kịp thời chấn chỉnh, hướng dẫn các chủ đầu tư khắc phục những tồn tại, hạn chế trong quá trình triển khai thực hiện quy định của pháp luật về nhà ở và pháp luật và kinh doanh bất động sản.</p>\n<p>Ghi nhận thực tế tại Hà Nội có không ít dự án phát sinh tranh chấp, khiếu kiện từ việc chủ đầu tư không bàn giao nhà, sổ hồng.. theo đúng cam kết. </p>\n<p>Như tại dự án Khu đô thị Nam đường 32 (Dự án Westpoint) của Cty cổ phần Đầu tư và phát triển Lũng Lô 5, thời gian qua, hàng trăm khách hàng  đã treo băng rôn tại dự án, gửi đơn thư lên UBND huyện Hoài Đức với mong mỏi đòi nhà. Được biết, khoảng 250 cư dân của dự án đã đóng 80 - 90% giá trị hợp đồng nhưng vẫn chưa nhận được nhà.</p>\n<p>Theo tiến độ, dự án Khu đô thị Nam đường 32 bàn giao nhà quý IV/2016. Nhưng phải đến năm 2018 - 2019 chủ đầu tư mới bàn giao một số căn nhà cho người dân, đến nay vẫn chưa có sổ đỏ. Khoảng 200 căn nhà chưa được xây dựng, một số căn xây dở đang phần móng hoặc tầng 2, nhiều lô đất trống… tiến độ triển khai dự án vẫn “ì ạch”, ngổn ngang và thiếu tính đồng bộ.</p>\n<p>Trước đó, tháng 4/2022, HĐND TP Hà Nội ban hành Nghị quyết về biện pháp đẩy nhanh tiến độ đầu tư, tập trung xử lý các dự án vốn ngoài ngân sách có sử dụng đất chậm triển khai trên địa bàn thành phố. Theo đó, với trường hợp có dấu hiệu vi phạm pháp luật phải tổ chức kiểm tra, thanh tra, xử lý đối với từng dự án theo quy định của pháp luật; kiên quyết xử lý nghiêm theo pháp luật về đầu tư, pháp luật về đất đai và các quy định pháp luật liên quan đối với trường hợp chây ì, tiếp tục vi phạm.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/pho-thu-tuong-chi-dao-giai-quyet-loat-diem-nong-dat-dai-tranh-chap-chung-cu-2025565.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/hinode-city-vietracimex-vietnamnet-4-115.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/pho-thu-tuong-chi-dao-giai-quyet-loat-diem-nong-dat-dai-tranh-chap-chung-cu-2025565.html\">Phó Thủ tướng chỉ đạo giải quyết loạt ‘điểm nóng’ đất đai, tranh chấp chung cư</a><span class=\"summary__content-desc\">Phó Thủ tướng Phạm Bình Minh vừa yêu cầu giải quyết 13 vụ khiếu kiện đông người, phức tạp trong đó có nhiều vụ việc liên quan tới đất đai, tranh chấp chung cư tại Hà Nội, TP.HCM, Bình Định, Thanh Hóa…</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-quyet-cuong-che-ban-giao-quy-bao-tri-o-chung-cu-dat-vang-780322.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/10-so-nganh-ha-noi-se-kiem-tra-viec-mua-ban-ban-giao-nha-o-tai-cac-du-an-0cc4af5f590041cb9d81e9dd0b273246.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-quyet-cuong-che-ban-giao-quy-bao-tri-o-chung-cu-dat-vang-780322.html\">Hà Nội quyết cưỡng chế bàn giao quỹ bảo trì ở chung cư ‘dát vàng’</a>\n<p>UBND TP Hà Nội quyết định uỷ quyền cho UBND quận Hai Bà Trưng thực hiện thẩm quyền, trách nhiệm của UBND TP trong việc cưỡng chế bàn giao kinh phí bảo trì phần sở hữu chung chung cư Hoà Bình Green City để bàn giao cho Ban quản trị.</p>\n</div>\n</article>\n                            </div>"}