{"url": "https://vietnamnet.vn/nha-trang-muon-dau-gia-78-lo-dat-biet-thu-2038348.html", "title": "Nha Trang muốn đấu giá 78 lô đất biệt thự", "abstract": "Chính quyền TP Nha Trang (Khánh Hòa) tính toán đấu giá quyền sử dụng đất 78 lô biệt thự nằm trong khu tái định cư Hòn Rớ 2, xã Phước Đồng để thu ngân sách.", "content_html": "<div>\n                                <p>Phương án đấu giá quyền sử dụng 78 lô đất <a href=\"https://vietnamnet.vn/biet-thu-tag8425954843932215425.html\">biệt thự</a> trong khu tái định cư Hòn Rớ 2 vừa được UBND TP Nha Trang báo cáo UBND Khánh Hòa, Sở Tài nguyên và Môi trường, cùng các sở ngành khác của tỉnh về việc triển khai thực hiện.</p>\n<p>Theo báo cáo, năm 2016, tỉnh Khánh Hòa có kết luận về phương án thanh toán cho nhà thầu thi công dự án xây dựng hạ tầng kỹ thuật Khu tái định cư Hòn Rớ 2. Chính quyền tỉnh sau đó đồng ý giao cho thành phố thực hiện thủ tục bán đấu giá công khai quyền sử dụng đất những lô biệt thự trên tại dự án lần một, thu tiền nộp vào ngân sách Nhà nước.</p>\n<p>Các cơ quan chức năng liên quan có nhiều văn bản thẩm định giá trị, phương án đấu giá đất. Đến năm 2021, Trung tâm phát triển quỹ đã có tờ trình gửi UBND TP Nha Trang để phê duyệt giá khởi điểm đấu giá quyền sử dụng đất 78 lô đất biệt thự tại Hòn Rớ 2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/mot-goc-hon-ro-2-a1-955.jpg\">\n<figcaption>Một góc khu Hòn Rớ 2 nằm ở xã Phước Đồng, TP Nha Trang.</figcaption>\n</figure>\n<p>UBND TP Nha Trang cũng nghiên cứu để đưa ra phương án đấu giá phù hợp theo quy định. Trong đó, chính quyền thành phố cho rằng, nếu đấu giá những lô đất trên thành một gói thì người tham gia phải thực sự có năng lực tài chính. Còn thời gian đấu giá ngắn (một lần) giúp giảm chi phí và thu tiền ngân sách nhanh chóng, tuy nhiên, đối tượng tham gia đấu giá ít.</p>\n<p>Còn đấu giá từng lô thì sẽ có nhiều hồ sơ tham gia, song lại có nhược điểm thời gian đấu giá kéo dài làm tăng chi phí, giá trúng đấu giá sẽ thấp vì dễ phát sinh “quân xanh – quân đỏ”, “chân gỗ” để kìm giá. Thậm chí phải tổ chức đấu giá lại hoặc xác định lại giá khởi điểm đối với từng lô đất có vị trí kém thuận lợi, cùng với việc thu tiền nộp ngân sách nhiều lần.</p>\n<p>Hiện hệ số điều chỉnh giá đất trên địa bàn tỉnh đối với đất ở nông thôn tại các khu tái định cư trên địa bàn các xã là hai lần. Qua so sánh giữa giá đất áp dụng phương pháp hệ số điều chỉnh giá đất với giá đất theo chứng thư thẩm định giá theo phương pháp so sánh trực tiếp thì có sự chênh lệch lớn.</p>\n<p>Trong khi đó, thẩm quyền phê duyệt giá khởi điểm đấu giá <a href=\"https://vietnamnet.vn/quyen-su-dung-dat-tag9591148510796189776.html\">quyền sử dụng đất</a> của cấp huyện chỉ áp dụng trong trường hợp xác định theo phương pháp hệ số điều chỉnh giá đất và đối với thửa đất hoặc khu đất có giá trị dưới 20 tỷ đồng.</p>\n<p>Từ những cơ sở sở trên, thành phố kiến nghị UBND tỉnh Khánh Hòa xem xét, phê duyệt giá khởi điểm để thành phố tổ chức bán đấu giá quyền sử dụng đất. Đồng thời, tỉnh cho ý kiến phương thức bán đấu giá 78 lô đất thành một gói hay riêng từng lô.</p>\n<p>Những lô đất tính toán đấu giá nằm trong dự án Khu tái định cư Hòn Rớ 2 được UBND Khánh Hòa đồng ý đầu tư theo hình thức BT (xây dựng-chuyển giao). Ban quản lý các dự án công trình xây dựng Nha Trang được giao thực hiện. Dự án có 876 lô tái định cư, theo kế hoạch di dời dân phục vụ chỉnh trang đô thị Nha Trang. Thế nhưng, có nhiều hộ dân không đồng ý việc di dời, cũng như phát sinh khiếu kiện về công tác bồi thường, giải tỏa và bố trí tái định cư.</p>\n<p><strong>Xuân Ngọc</strong></p>\n<p></p>\n                            </div>"}