{"url": "https://vietnamnet.vn/hop-thuc-hoa-nha-o-xay-dung-khong-phep-trai-phep-819414.html", "title": "Hợp thức hóa nhà ở xây dựng không phép, trái phép", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Nếu không thuộc diện được miễn giấy phép xây dựng (GPXD) thì bất cứ cá nhân, tổ chức nào khi xây dựng nhà ở đều phải thực hiện các thủ tục giấy tờ để xin cơ quan có thẩm quyền cấp GPXD. Nếu cá nhân, tổ chức nào tiến hành khởi công xây dựng nhà ở mà không có GPXD thì bị coi là xây dựng không phép. Trường hợp xây dựng không đúng với GPXD đã được cấp thì bị coi là xây dựng trái phép.</p>\r\n<p class=\"t-j\">Không phải tất cả các trường hợp xây dựng nhà ở không phép, trái phép đều sẽ bị phá dỡ. Nếu việc xây dựng này thuộc trường hợp đủ điều kiện cấp phép xây dựng hoặc điều chỉnh giấy phép xây dựng thì sẽ có 30 ngày để hợp thức hóa.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/04/28/11/an-lac-vietnamnet-1.jpg\" alt=\"{keywords}\" width=\"726\" height=\"408\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thời hạn để hợp thức hóa, tránh bị phá dỡ nhà ở không phép, trái phép hiện nay là 30 ngày (trước đây là 60 ngày)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Việc hợp thức hóa này không phải là hành vi lách luật, mà là việc cá nhân, tổ chức đó xin cơ quan chức năng cấp GPXD hoặc điều chỉnh GPXD, điều chỉnh thiết kế nhà ở, công trình xây dựng.</p>\r\n<p class=\"t-j\">Để được hợp thức hóa nhà ở xây không phép, trái phép, điều kiện đầu tiên là công trình đó vẫn đang thi công. Trường hợp công trình đã hoàn thành tức đã kết thúc hành vi vi phạm thì ngoài việc bị phạt tiền, cá nhân, tổ chức đó còn bị buộc phải tháo dỡ công trình.</p>\r\n<p class=\"t-j\">Điều kiện thứ hai là công trình đó đáp ứng đủ điều kiện được cấp GPXD hoặc thuộc một trong các trường hợp được điều chỉnh GPXD nhà ở.</p>\r\n<p class=\"t-j\">Theo quy định của Luật Xây dựng 2014, điều kiện để được cấp GPXD là:</p>\r\n<p class=\"t-j\">- Phù hợp với mục đích sử dụng đất theo quy hoạch sử dụng đất được phê duyệt và quy chế quản lý kiến trúc được cơ quan nhà nước có thẩm quyền ban hành.</p>\r\n<p class=\"t-j\">- Bảo đảm an toàn cho công trình, công trình lân cận và yêu cầu về bảo vệ môi trường, phòng, chống cháy, nổ.</p>\r\n<p class=\"t-j\">- Bảo đảm an toàn hạ tầng kỹ thuật, hành lang bảo vệ công trình thủy lợi, đê điều, năng lượng, giao thông, khu di sản văn hóa, di tích lịch sử - văn hóa.</p>\r\n<p class=\"t-j\">- Bảo đảm khoảng cách an toàn đến công trình dễ cháy, nổ, độc hại và công trình quan trọng có liên quan đến quốc phòng, an ninh.</p>\r\n<p class=\"t-j\">- Có thiết kế xây dựng nhà ở riêng lẻ theo quy định.</p>\r\n<p class=\"t-j\">Các trường hợp cần phải điều chỉnh GPXD là:</p>\r\n<p class=\"t-j\">- Thay đổi hình thức kiến trúc mặt ngoài của công trình trong đô thị thuộc khu vực có yêu cầu về quản lý kiến trúc.</p>\r\n<p class=\"t-j\">– Thay đổi một trong các yếu tố về vị trí, quy mô, diện tích, chiều cao, số tầng của công trình và các yếu tố khác ảnh hưởng đến kết cấu chịu lực chính.</p>\r\n<p class=\"t-j\">– Khi điều chỉnh thiết kế bên trong công trình làm thay đổi công năng sử dụng làm ảnh hưởng đến an toàn, phòng, chống cháy, nổ, bảo vệ môi trường.</p>\r\n<p class=\"t-j\">Trước đây, thời hạn để hợp thức hóa nhà ở xây dựng không phép, trái phép là 60 ngày. Tuy nhiên, mới đây, Nghị định 16/2022/NĐ-CP được ban hành, có hiệu lực từ ngày 28/1/2022 thì thời hạn này đã giảm xuống chỉ còn 30 ngày.</p>\r\n<p class=\"t-j\">Trong thời hạn này, nếu cá nhân, tổ chức xin được GPXD, GPXD điều chỉnh và qua kiểm tra xác định hiện trạng công trình, nhà ở phù hợp với GPXD, GPXD điều chỉnh mới được cấp thì không bị phá dỡ. Ngược lại, nếu hết thời hạn 30 ngày mà tổ chức, cá nhân vi phạm không xuất trình được GPXD, GPXD điều chỉnh thì người có thẩm quyền sẽ ra văn bản thông báo yêu cầu tự phá dỡ công trình, phần xây dựng vi phạm.</p>\r\n<p class=\"t-j\"><strong>Đăng Duy</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/phat-kich-khung-1-ty-dong-chu-dau-tu-bat-dong-san-huy-dong-von-trai-phep-813970.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/07/19/tnr-stars-bim-son-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Phạt kịch khung 1 tỷ đồng chủ đầu tư bất động sản huy động vốn trái phép\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/phat-kich-khung-1-ty-dong-chu-dau-tu-bat-dong-san-huy-dong-von-trai-phep-813970.html#inner-article\">Phạt kịch khung 1 tỷ đồng chủ đầu tư bất động sản huy động vốn trái phép</a></h4>\r\n<p class=\"summary d-table c-000\">Theo Nghị định 16 vừa có hiệu lực chủ đầu tư dự án kinh doanh bất động sản (BĐS) huy động vốn không đúng quy định bị phạt từ 800 triệu – 1 tỷ đồng.</p>\r\n</div>\n                            </div>"}