{"url": "https://vietnamnet.vn/son-tung-m-tp-me-dam-phong-cach-kien-truc-tinh-te-cua-regal-complex-2046306.html", "title": "Sơn Tùng M-TP mê đắm phong cách kiến trúc tinh tế của Regal Complex", "abstract": "Sơn Tùng M-TP vốn là nghệ sĩ nổi tiếng bởi phong cách thời trang tinh tế với bộ sưu tập những món đồ xa xỉ từ các thương hiệu danh tiếng. Nhà đầu tư trẻ gốc Thái Bình rất ấn tượng khi trải nghiệm Regal Complex.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/regal-1-678.jpg\">\n<figcaption> Regal Complex sở hữu toàn bộ nội thất xuất xứ từ Châu Âu, được lựa chọn tỉ mỉ tạo nên không gian sống tiện nghi và hiện đại</figcaption>\n</figure>\n<p>Ngày 31/07 vừa qua, Sơn Tùng M-TP đã đăng tải trên trang chính thức những khoảnh khắc sau khi trải nghiệm các dự án thuộc thương hiệu Regal Homes, trong đó có Regal Complex. Bài đăng nhận về hơn 240.993 lượt like và 20.960 lượt bình luận chỉ sau 20 giờ cập nhật. </p>\n<p>Giá trị của Regal Complex không chỉ đến từ vị trí mà còn là sự giao thoa giữa thiết kế, vật liệu, và thi công. Hệ vật liệu được đầu tư thuộc đẳng cấp quốc tế, mang phong cách hiện đại, bền vững theo thời gian. Điển hình như đá Marble Oman chịu nhiệt cao và chống thấm nước, độ bền vượt trội theo thời gian cùng màu sắc nhẹ nhàng, đường vân độc đáo tạo nên cảm giác mới lạ cho không gian. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/regal-2-679.jpg\">\n<figcaption> Đá Marble Oman mang màu sắc nhẹ nhàng, kết hợp cùng hệ thống chiếu sáng từ thương hiệu Unios (Úc) mang lại cảm giác dễ chịu, thư giãn ở mỗi không gian trong căn hộ từ phòng khách, phòng ngủ đến phòng bếp...</figcaption>\n</figure>\n<p>Bên cạnh đó là sàn gỗ kỹ thuật Walnut hạng AA-WD1 phủ UV chống trầy xuất xứ từ Nga được ráp hình xương cá, bề mặt hoàn thiện lớp PE 3mm xuất xứ từ Mỹ, cán bạc một mặt. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/regal-3-680.jpg\">\n<figcaption>Không gian phòng ngủ thoáng mát view sông với hệ thống điều hòa gió tươi (VRV) âm trần tiết kiệm năng lượng Daikin (Nhật). Những tiêu chuẩn này sẽ được áp dụng cho tất cả căn hộ bàn giao thô thuộc khu phức hợp Regal Complex</figcaption>\n</figure>\n<p>Dự án Regal Complex là khu phức hợp 5 sao ven sông Cổ Cò, thuộc loạt dự án cao cấp của thương hiệu Regal Homes. Khu phức hợp cao tầng của Regal Homes sở hữu các căn hộ xa xỉ, tầng thương mại quy tụ hàng trăm tiện ích giải trí, F&amp;B, giáo dục, sức khỏe... lần đầu xuất hiện tại Đà Nẵng cũng như Việt Nam.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/regal-4-681.jpg\">\n<figcaption> Góc nhìn ra dòng sông Cổ Cò phía sau khu phức hợp cao cấp Regal Complex tạo không gian thanh bình bên ngoài, kết hợp với sự sang trọng, hiện đại bên trong được nhà đầu tư trẻ gốc Thái Bình yêu thích</figcaption>\n</figure>\n<p>Không phải ngẫu nhiên mà Sơn Tùng M-TP lại dành lời khen cho khu phức hợp cao cấp này. Đại diện chủ đầu tư cho biết, Regal Complex sở hữu đầy đủ những tiện ích ngoại khu như liền kề 3 trường Quốc Tế. Trong tương lai, các tầng thương mại bên trong Regal Complex sẽ tích hợp hàng trăm tiện ích: siêu thị, rạp chiếu phim, nhà hàng, sky bar, trung tâm chăm sóc sức khỏe và cả công viên vui chơi dành cho trẻ em,… mang lại những trải nghiệm sống cao cấp trọn vẹn ngay bên trong tòa tháp cao tầng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/4/regal-5-682.jpg\">\n<figcaption> Sơn Tùng M-TP bày tỏ sự “si mê” đối với khu phức hợp cao cấp Regal Complex thuộc thương hiệu Regal Homes của Đất Xanh Miền Trung</figcaption>\n</figure>\n<p>Thời gian qua, khu phức hợp sang trọng này đã nhận được sự yêu thích từ nhiều nhà đầu tư, trong đó có Sơn Tùng M-TP. Regal Complex sẽ là một trong những sự lựa chọn thể hiện tầm nhìn của nhà đầu tư mà Đất Xanh Miền Trung muốn hướng tới ở hiện tại và tương lai.</p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}