{"url": "https://vietnamnet.vn/vi-sao-cong-an-tp-hcm-khoi-to-vu-an-tai-tong-cong-ty-dia-oc-sai-gon-2038516.html", "title": "Vì sao Công an TP.HCM khởi tố vụ án tại Tổng Công ty Địa ốc Sài Gòn?", "abstract": "Hầu hết các dự án có bóng dáng của Tổng Công ty Địa ốc Sài Gòn bị thanh tra đều chậm tiến độ, việc chi tiền hộ cho đối tác cũng được xác định “làm lợi cho đối tác”.", "content_html": "<div>\n                                <p>Cơ quan CSĐT Công an TP.HCM vừa khởi tố vụ án “vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí” xảy ra tại Tổng Công ty Địa ốc Sài Gòn – TNHH MTV (RESCO). </p>\n<p>Thông tin điều tra bước đầu, hầu hết các dự án bất động sản có bóng dáng của RESCO bị thanh tra trước đó đều chậm tiến độ thực hiện và thi công, việc chi tiền cho đối tác cũng được xác định làm “làm lợi cho đối tác”. </p>\n<p>Năm 2020, Thanh tra TP.HCM đã có kết luận thanh tra về công tác phòng, chống tham nhũng, lãng phí trong việc quản lý, sử dụng vốn Nhà nước tại RESCO, thời kỳ thanh tra là giai đoạn 2017 – 2018. </p>\n<p>Qua thanh tra 6 dự án điển hình, Thanh tra TP.HCM cho rằng, việc thực hiện các dự án đầu tư xây dựng của RESCO, các đơn vị thành viên và công ty cổ phần có vốn góp của RESCO có nhiều sai phạm.</p>\n<p>Cụ thể, 6 dự án bị thanh tra gồm: Dự án căn hộ Felisa Riverside (số 99 Bến Bình Đông, P.11, Q.8) do Công ty CP Địa ốc Chợ Lớn làm chủ đầu tư; dự án tại số 577 Bến Bình Đông, P.13, Q.8 và dự án Trung tâm thương mại Bình Đăng (Quốc lộ 50, P.6, Q.8) do Công ty CP phát triển Địa ốc Sài Gòn 5 làm chủ đầu tư;</p>\n<p>Các dự án do RESCO làm chủ đầu tư như: dự án đầu tư xây dựng khu cao ốc văn phòng tại số 257 Điện Biên Phủ, Q.3; dự án hạ tầng kỹ thuật khu dân cư An Hội, P.14 và dự án chung cư Nguyễn Kim B, Q.10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/resco-517.jpg\">\n<figcaption>Trụ sở của RESCO trên đường Sương Nguyệt Ánh, Q.1, TP.HCM. </figcaption>\n</figure>\n<p>Qua thanh tra, hầu hết các dự án nói trên đều chậm tiến độ thực hiện cũng như chậm tiến độ thi công, có một số dự án từ khi phê duyệt dự án đến nay đã hơn 10 năm nhưng chưa đưa vào khai thác sử dụng, làm ảnh hưởng đến nguồn vốn doanh nghiệp và có sai phạm trong việc chỉ định thầu, đấu thầu. </p>\n<p>Bên cạnh đó, việc bán nhà hình thành trong tương lai chưa đảm bảo quy định, chưa thực hiện đầy đủ việc bảo lãnh ngân hàng nhưng đã tiến hành bán nhà ở hình thành trong tương lai. </p>\n<p>Riêng việc quản lý, sử dụng nhà đất số 236 Điện Biên Phủ, P.6, Q.3 của Công ty CP Xây dựng và Kinh doanh Địa ốc III (doanh nghiệp có vốn góp của RESCO) có sai phạm khi doanh nghiệp này cho Công ty CP Địa ốc Thủ Thiêm thuê lại không đúng đối tượng, mục đích được giao, thuê đất. Tháng 11/2018, Sở TN&amp;MT đã đề xuất UBND TP.HCM thu hồi và lập thủ tục đấu giá quyền sử dụng đất. </p>\n<p>Về việc chi tiền hộ cho đối tác kinh doanh, chi hộ trả tiền <a href=\"https://vietnamnet.vn/cho-thue-dat-tag1641496291604350201.html\">thuê đất</a> cho các đơn vị, RESCO sử dụng 100% vốn Nhà nước để chi nộp tiền thuê đất, thuế đất của Công ty CP Hùng Vương hơn 4,8 tỷ đồng; của Công ty CP Địa ốc 7 hơn 469,5 triệu đồng; đặc biệt chi trả các chi phí thực hiện dự án chung cư Nguyễn Kim – Khu B thay cho Công ty CP Địa ốc Ngân Hiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/10/resco-2-520.jpg\">\n<figcaption>Dự án Felisa Riverside tại P.11, Q.8, một trong 6 dự án liên quan đến RESCO bị thanh tra. </figcaption>\n</figure>\n<p>Theo Thanh tra TP.HCM, việc chi tiền hộ cho các đối tác làm ảnh hưởng đến hoạt động sản xuất kinh doanh của RESCO, làm lợi cho đối tác, rủi ro cao, có sự tuỳ tiện trong việc quản lý, sử dụng vốn Nhà nước, dễ dẫn đến làm thất thoát, thiệt hại tài sản Nhà nước. </p>\n<p>Đến cuối năm 2018, Công ty CP Địa ốc Ngân Hiệp đã góp vốn 398,31 tỷ đồng và góp bằng tiền thu từ chia tiền bán sàn thương mại khu B chung cư Nguyễn Kim là 32,18 tỷ đồng. RESCO chưa kịp thời kiểm tra, xử lý, chưa báo cáo xin ý kiến chủ sở hữu để chỉ đạo.</p>\n<p>Giai đoạn 2017 – 2018, RESCO đầu tư tài chính tại 32 doanh nghiệp với tổng vốn là 2.250,4 tỷ đồng, tuy nhiên chỉ có 18 đơn vị có lợi nhuận, được chia cổ tức. Trong năm 2017, có 7 doanh nghiệp đầu tư bị lỗ với tổng số lỗ luỹ kế lên đến 40,66 tỷ đồng. Năm 2018 có 5 doanh nghiệp với tổng giá trị lỗ gần 24 tỷ đồng, khó có khả năng bảo toàn vốn đầu tư.</p>\n<p>Liên quan đến 3 dự án chung cư của RESCO tại Q.10, ngày 23/4/2020, Văn phòng UBND TP.HCM có văn bản chỉ đạo các sở ngành, UBND Q.10 rà soát các thủ tục, báo cáo để Thành phố xem xét giải quyết. Các dự án này gồm: Dự án xây mới chung cư Nguyễn Kim – Khu B, P.7; dự án xây mới chung cư Thành Thái và dự án lô A chung cư Bưu Điện tại P.14. </p>\n<p><strong>Anh Phương </strong></p>\n<p></p>\n                            </div>"}