{"url": "https://vietnamnet.vn/dung-dau-gia-9-lo-dat-co-gia-khoi-diem-gap-120-lan-den-bu-o-ha-tinh-2011419.html", "title": "Dừng đấu giá 9 lô đất có giá khởi điểm gấp 120 lần đền bù ở Hà Tĩnh", "abstract": "Thu hồi ruộng lúa của dân mức thấp, đưa ra đấu giá cao ngất ngưởng, có lô giá khởi điểm hơn 4,7 tỷ đồng, UBND huyện Đức Thọ (Hà Tĩnh) vừa có quyết định dừng đấu giá.", "content_html": "<div>\n                                <p>Ông Nguyễn Anh Đức , Phó Chủ tịch UBND huyện Đức Thọ cho biết, liên quan đến 9 lô đất đưa ra đấu giá cao ở xã Lâm Trung Thuỷ, hiện đã có thông báo dừng.</p>\n<p>Theo Phó Chủ tịch huyện Đức Thọ, nguyên nhân do mới đây tỉnh có quy định đất bám đường tỉnh lộ, quốc lộ phải làm đường gom, đặc biệt phải được tỉnh chấp thuận chủ trương.</p>\n<p>“Hiện tại phải làm lại quy trình. Giá khởi điểm cũng phải xác định lại. Khả năng theo quy định không đấu giá như đợt trước. Hiện UBND huyện đã có chỉ đạo tạm dừng đấu giá khu đất này”, ông Đức nói.</p>\n<p>Còn theo ông Nguyễn Hữu Thọ, Chủ tịch UBND xã Lâm Trung Thủy, theo quy định phải làm hạ tầng xong mới đưa ra đấu giá. Nhưng khu quy hoạch này chưa có hạ tầng, xã lại không đủ điều kiện nên phải dừng việc đấu giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khu-vuc-dat-dua-ra-dau-gia-nam-canh-quoc-lo-khong-co-duong-gom-thieu-ha-tang-co-ban-15c31f588d3b44d3b4382965f51a6e8e.jpeg\">\n<figcaption>Khu vực đất đưa ra đấu giá nằm cạnh quốc lộ, không có đường gom, thiếu hạ tầng cơ bản.</figcaption>\n</figure>\n<p>Trước đó, UBND huyện Đức Thọ phê duyệt tổ chức đấu giá 9 lô đất nông thôn tại xã Lâm Trung Thủy với giá cao gấp khoảng 6 lần so với năm ngoái.</p>\n<p>UBND huyện Đức Thọ sau khi thu hồi hơn 9.700m2 đất của 13 hộ dân tại xã Lâm Trung Thủy, đã đền bù cho người dân khoảng 173.000 đồng/m2 bao gồm tiền đất, cây cối, hoa màu và hỗ trợ chuyển đổi nghề, việc làm…</p>\n<p>Trong khi đó, ngày 24/1, UBND huyện Đức Thọ đã thông báo đấu giá đất tại khu vực này, lại đưa ra mức giá khởi điểm cao gấp nhiều lần so với việc đền bù cho dân.</p>\n<p>Cụ thể, giá khởi điểm 8 lô, mỗi lô 160m2 là hơn 3,5 tỷ đồng, tương đương mỗi m2 giá khởi điểm là 22 triệu đồng, cao gấp khoảng 127 lần so với mức đền bù cho người dân. Ngoài ra có một lô 263m2 có giá khởi điểm là hơn 4,7 tỷ đồng, tương đương hơn 18 triệu đồng/m2, cao gấp hơn 100 lần so với giá đền bù cho người dân.</p>\n<p>Ngày 18/2 diễn ra phiên đấu giá nhưng không có ai đến tham gia. Việc đất ở nông thôn được thu hồi, đền bù cho dân ở mức thấp nhưng đưa ra đấu giá với mức khởi điểm cao khiến người dân ngạc nhiên và sửng sốt. 9 lô đất này bám mặt đường quốc lộ 8A, chưa được phân lô cắm mốc thực địa. Người dân vẫn đang tận dụng để trồng lúa.</p>\n<p><strong>Thiện Lương</strong></p>\n                            </div>"}