{"url": "https://vietnamnet.vn/rui-ro-khi-mua-ban-nha-o-xa-hoi-bang-hinh-thuc-lap-vi-bang-o-binh-phuoc-2065068.html", "title": "Rủi ro khi mua bán nhà ở xã hội bằng hình thức lập vi bằng ở Bình Phước", "abstract": "Trước tình trạng người dân mua bán nhà ở xã hội dưới hình thức lập vi bằng, Sở Xây dựng tỉnh Bình Phước vừa phát thông tin cảnh báo.", "content_html": "<div>\n                                <p>Thời gian gần đây, mặc dù nguồn cung <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\" target=\"_blank\">nhà ở xã hội</a> (NƠXH) trên địa bàn tỉnh Bình Phước không nhiều nhưng đã xuất hiện tình trạng người dân mua bán loại hình nhà giá rẻ này dưới hình thức lập vi bằng. </p>\n<p>Trong vai người tìm mua NƠXH tại TP.Đồng Xoài, chúng tôi được ông H. giới thiệu một căn NƠXH tại Khu dân cư Hoàng Hưng Thịnh tại xã Tiến Hưng. Căn nhà này có diện tích 75m2, giá 800 triệu đồng. </p>\n<p>Theo ông H, do đang cần tiền xoay sở việc làm ăn nên muốn bán nhanh. Nếu đồng ý mua, ông sẽ lập vi bằng để chứng thực việc mua bán. Cũng theo chủ nhà này, do nhiều quy định ràng buộc khi chuyển nhượng NƠXH nên lập vi bằng để thuận tiện cho người mua. </p>\n<p><em>“Không nhất thiết phải thuộc đối tượng được mua NƠXH, người ở địa phương khác đến đây mua cũng được. Nếu không ở thì có thể đầu tư kiếm lời, giá nhà ở đây đang tăng”,</em> ông H. nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/nha-o-xa-hoi-1119.jpg\">\n<figcaption>Khu dân cư Hoàng Hưng Thịnh. </figcaption>\n</figure>\n<p>Việc mua bán NƠXH dưới hình thức lập vi bằng như trường hợp trên không hiếm ở Bình Phước, mới đây Sở Xây dựng tỉnh này đã đưa ra thông tin cảnh báo. </p>\n<p>Sở Xây dựng Bình Phước cho biết, theo quy định, người thuê NƠXH không được cho thuê lại hoặc chuyển nhượng dưới mọi hình thức trong thời gian thuê. </p>\n<p>Trong thời hạn 5 năm kể từ thời điểm trả hết tiền mua, thuê mua NƠXH, với dự án đầu tư bằng vốn ngân sách, nếu bên mua hoặc thuê mua có nhu cầu bán thì chỉ được bán cho Nhà nước; </p>\n<p>Còn với các dự án đầu tư bằng vốn ngoài ngân sách, nếu bên mua, thuê mua muốn bán chỉ được bán lại cho chủ đầu tư dự án hoặc có thể bán lại cho đối tượng được mua, thuê mua NƠXH theo quy định của <a href=\"https://vietnamnet.vn/luat-nha-o-tag13612334285773394195-page1.html\" target=\"_blank\">Luật Nhà ở</a>. </p>\n<p>Theo Sở Xây dựng Bình Phước, thời gian qua trên địa bàn có hiện tượng người dân mua bán NƠXH dưới hình thức lập vi bằng. Đây là hình thức chuyển nhượng NƠXH không đúng với quy định hiện hành. </p>\n<p>Đơn vị này khuyến cáo, người dân khi có nhu cầu giao dịch nhà ở tại các dự án đầu tư NƠXH, trước khi thực hiện giao dịch cần yêu cầu chủ đầu tư cung cấp đầy đủ thông tin pháp lý dự án, như: Giấy đăng ký kinh doanh, chấp thuận chủ trương đầu tư, quyết định phê duyệt quy hoạch chi tiết xây dựng tỷ lệ 1/500 kèm bản vẽ chi tiết, giấy tờ quyền sử dụng đất, hồ sơ dự án, giấy phép xây dựng…</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/den-nam-2025-tp-hcm-du-kien-phat-trien-30-500-can-nha-o-xa-hoi-2060366.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/nha-o-xa-hoi-788.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/den-nam-2025-tp-hcm-du-kien-phat-trien-30-500-can-nha-o-xa-hoi-2060366.html\">Đến năm 2025, TP.HCM dự kiến phát triển 30.500 căn nhà ở xã hội</a><span class=\"summary__content-desc\">Giai đoạn 2021 – 2025, tại TP.HCM có khoảng 244.500 người có nhu cầu thuê, mua nhà ở xã hội và Thành phố dự kiến phát triển 30.500 căn nhà để đáp ứng.</span></div>\n</article>\n<p><strong>Quang Đăng </strong></p>\n                            </div>"}