{"url": "https://vietnamnet.vn/ha-noi-dieu-chinh-quy-hoach-mot-khu-do-thi-827240.html", "title": "Hà Nội điều chỉnh quy hoạch một khu đô thị", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">UBND TP Hà Nội vừa có quyết định về việc phê duyệt Điều chỉnh cục bộ Quy hoạch chi tiết khu đô thị Nam Thăng Long (Khu đô thị Ciputra) giai đoạn II, tỷ lệ 1/500 tại các ô đất quy hoạch ký hiệu 3-P, I.B.26-NO, I.B.27-CX, I.B.28-CX, I.C.36-NO, I.C.37-TH, I.C.38-THCS, I.C.39-HC, I.C.40-MG, 4-THPT và các ô đất ký hiệu I.B.29-NO, I.B.30-CX, I.B.31-CX thuộc quận Tây Hồ và quận Bắc Từ Liêm.</p>\r\n<p class=\"t-j\">Theo đó, tổng quy mô diện tích các ô đất điều chỉnh quy hoạch hơn 153m2, quy mô các ô đất sau điều chỉnh là 1.636 người.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/13/ha-noi-dieu-chinh-quy-hoach-khu-do-thi-dang-cap-bac-nhat-thu-do.png\" alt=\"{keywords}\" width=\"706\" height=\"813\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Số liệu sử dụng đất sau điều chỉnh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cụ thể: Cơ cấu, bố trí lại vị trí các ô đất ký hiệu I.C.37-TH, I.C.38-THCS, I.C.40-MG có chức năng tương ứng gồm trường tiểu học, trường trung học cơ sở, trường mầm non gộp với ô đất ký hiệu 4-THPT có chức năng trường trung học phổ thông, với tổng diện tích khoảng hơn 46.000m2 thành ô đất trường học liên cấp ký hiệu THLC, có diện tích hơn 46.000m2. Mật độ xây dựng 30%, tầng cao 5-9 tầng và 1 tầng hầm.</p>\r\n<p class=\"t-j\">Ô đất ký hiệu 3-P, diện tích hơn 10.000m2 có chức năng là đất bãi đỗ xe <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/khu-ngoai-giao-doan-phan-doi-dieu-chinh-quy-hoach-531172.html\">phê duyệt xây dựng</a> 3 tầng hầm để giảm diện tích sử dụng trên mặt đất, giảm diện tích còn hơn 6.000m2.</p>\r\n<p class=\"t-j\">Các ô đất ký hiệu I.B.27-CS, I.B.28-CX, tổng diện tích khoảng hơn 11.900m2 có chức năng là đất cây xanh công cộng đơn vị được bố cục lại vị trí theo dạng phân tán thành các ô đất cây xanh – đường dạo ký hiệu CX-01 – CX-04, tăng diện tích cây xanh đơn vị ở với tổng diện tích hơn 19.400m2 để phù hợp với không gian nhà ở thấp tầng và cây xanh, mặt nước khu vực.</p>\r\n<p class=\"t-j\">Các ô đất ký hiệu I.B.30-CX, I.B.31-CX, tổng diện tích hơn 7.200m2 có chức năng là đất cây xanh công cộng đơn vị bố trí lại vị trí, bố trí tập trung thành ô đất ký hiệu CX-05 chức năng là quảng trường, cây xanh, mặt nước, giữ nguyên diện tích theo quy hoạch.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2019/07/22/20/nha-o-xa-hoi-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khu đô thị Nam Thăng Long Ciputra được giới thiệu là khu đô thị quốc tế lớn nhất đầu tiên tại Hà Nội</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ô đất ký hiệu I.C.39-HC, diện tích gần 2.000m2 có chức năng đất công cộng đơn vị ở điều chỉnh vị trí để phù hợp với tổ chức không gian khu vực, giữ nguyên diện tích theo quy hoạch.</p>\r\n<p class=\"t-j\">Các ô đất ký hiệu I.B.26-NO, I.C.36-NO, tổng diện tích khoảng 40.000m2 có chức năng là đất nhà ở cao tầng được cơ cấu, bố trí lại vị trí để phù hợp với cơ cấu bố trí lại các trường học. Ô đất được điều chỉnh thành các ô đất <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/de-xuat-dieu-chinh-quy-hoach-khu-do-thi-ciputra-533582.html#inner-article\">nhà ở thấp tầng</a> ký hiệu TT-01 – TT-19, với tổng diện tích giảm còn hơn 37.000m2, quy mô dân số giảm từ 1.980 người còn 936 người.</p>\r\n<p class=\"t-j\">Ô đất ký hiệu I.B.29-NO, diện tích hơn 35.400m2 có chức năng là đất nhà ở cao tầng được bố cục, cơ cấu ranh giới cùng với các ô đất ký hiệu I.B.30-CX, I.B.31-CX trên cơ sở giữ nguyên diện tích theo quy hoạch. Điều chỉnh chức năng từ đất nhà ở cao tầng thành nhà ở thấp tầng ký hiệu TT-20 – TT-37 có tổng diện tích hơn 27.800m2 và đường nội bộ có diện tích hơn 7.570m2, quy mô dân số giảm từ 1.701 người còn 700 người.</p>\r\n<p class=\"t-j\">Trước đó, theo đề nghị của chủ đầu tư, ô đất bãi đỗ xe xin điều chỉnh sang hạ ngầm kết hợp kinh doanh thương mại. Ô đất khu thương mại hỗn hợp, sân, vườn và đường nội bộ không có cư dân chuyển thành đất hỗn hợp thương mại, văn phòng, khách sạn và nhà ở cao tầng. Ô đất để xây dựng nhà ở cao tầng xin chuyển sang thấp tầng (5 tầng)…</p>\r\n<p>Về vấn đề này, Thủ tướng đã yêu cầu UBND TP Hà Nội xem xét, xử lý phản ánh của báo chí về tình trạng quy hoạch tại những khu đô thị như Ciputra hay Đoàn Ngoại giao đều là những đô thị được coi là kiểu mẫu, đáng sống hiện đại tại Thủ đô. Và</p>\r\n<p>Theo quyết định điều chỉnh lần này, ô đất I.B.29-NO được điều chỉnh cùng với nhiều ô đất khác.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p> Khu đô thị Nam Thăng Long Ciputra Hanoi được đầu tư bởi Công ty TNHH Phát triển Khu đô thị Nam Thăng Long, một liên doanh giữa Tổng Công Ty Đầu tư và Phát triển Hạ tầng Đô thị Việt Nam (UDIC) và Tập đoàn Ciputra (Indonesia). Được giới thiệu là khu đô thị quốc tế lớn nhất đầu tiên tại Hà Nội, đây cũng là khu đô thi mới đồng bộ đạt tiêu chuẩn quốc tế phát triển theo quy hoạch tổng thể của thủ đô với tổ hợp nhà ở, trường học, khuôn viên xanh, câu lạc bộ thể thao giải trí, khu thương mại khách sạn cao cấp, tòa tháp văn phòng…</p>\r\n<p>Số cư dân dự kiến khi khu đô thị được phát triển hoàn thiện là 50.000 người.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><em><strong>Xem chi tiết Quyết định Điều chỉnh cục bộ Quy hoạch chi tiết khu đô thị Nam Thăng Long (Khu đô thị Ciputra) giai đoạn II:</strong></em> <em><strong><a href=\"https://imgs.vietnamnet.vn/Flash/2022/04/01/14/tai-day.pdf\">TẠI ĐÂY</a></strong></em></p>\r\n<p><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/sua-quy-hoach-do-thi-dang-song-nhat-ha-noi-dan-to-nhieu-lan-dieu-chinh-chui-534352.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2019/05/24/09/khu-do-thi-ciputra-nam-thang-long-vietnamnet-1.jpg?w=145&amp;h=101\" alt=\"Sửa quy hoạch đô thị đáng sống nhất Hà Nội: Dân ‘tố’ nhiều lần điều chỉnh ‘chui’\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/sua-quy-hoach-do-thi-dang-song-nhat-ha-noi-dan-to-nhieu-lan-dieu-chinh-chui-534352.html#inner-article\">Sửa quy hoạch đô thị đáng sống nhất Hà Nội: Dân ‘tố’ nhiều lần điều chỉnh ‘chui’</a></h4>\r\n<p class=\"summary d-table c-000\">- Theo cư dân khu đô thị Nam Thăng Long (Ciputra, Hà Nội), từ việc xin ý kiến điều chỉnh quy hoạch lần này, cư dân phát lộ ra việc chủ đầu tư đã nhiều lần xin điều chỉnh quy hoạch nhiều ô đất mà không lấy ý kiến người dân.   </p>\r\n</div>\n                            </div>"}