{"url": "https://vietnamnet.vn/10-cong-trinh-kien-truc-doc-dao-nhat-the-gioi-2054324.html", "title": "Ngắm 10 công trình có kiến trúc độc đáo nhất thế giới", "abstract": "Lịch sử kiến trúc thế giới đã trải qua nhiều giai đoạn với các phong cách khác nhau. Kiến trúc là một trong những yếu tố đặc trưng cho mỗi nền văn hoá. Sau đây là 10 công trình kiến trúc độc đáo nhất thế giới.", "content_html": "<div>\n                                <p><strong>1. Gardens by the Bay, Singapore</strong></p>\n<p>Đây là một khu vườn thực vật lớn ở Vịnh Marina, Singapore. Trải rộng trên 101ha, Gardens by the Bay được xem là thiên đường cho những người yêu thiên nhiên. Với thiết kế ấn tượng, gần gũi với thiên nhiên, công trình này đã đạt được nhiều danh hiệu kiến trúc uy tín của thế giới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cong-trinh-2-407.jpg\">\n<figcaption>Gardens by the Bay là một phần trong chiến lược của Chính phủ Singapore nhằm biến đất nước này thành \"thành phố trong vườn\". </figcaption>\n</figure>\n<p><strong>2. Toà nhà Linked Hybrid, Bắc Kinh, Trung Quốc</strong></p>\n<p>Được tạo thành từ 8 tòa tháp liên kết, khu phức hợp Linked Hybrid tượng trưng cho tầm nhìn về sự phát triển đô thị trong thế kỷ 21 của Bắc Kinh. Để giải quyết sự tách biệt trong đời sống giữa các hộ gia đình và cả khu dân cư, các <a href=\"https://vietnamnet.vn/kien-truc-su-tag6105582764168379703.html\">kiến trúc sư</a> đã bố trí các lối đi lớn, rộng mở ở tầng trệt, hướng người đi bộ tập trung vào các khu vực công cộng như khu vườn, nhà hàng, cửa hàng…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cong-trinh-3-408.jpg\">\n<figcaption>Một góc bên ngoài toà nhà Linked Hybrid. </figcaption>\n</figure>\n<p><strong>3. Toà nhà The Shard, London, Anh</strong></p>\n<p>Toạ lạc ở phía Nam của sông Thames, toà nhà The Shard có 72 tầng, cao 309,6m. Vào năm 2012, The Shard được xem là toà nhà cao nhất châu Âu. </p>\n<p>Thiết kế của The Shard mang hình ảnh của các tháp chuông nhà thờ, công trình gồm 8 mặt tiền bằng kính góc cạnh. Cảnh vật xung quanh thành phố phản chiếu, bầu trời trong xanh và ánh nắng mặt trời chiếu vào làm cho The Shard trông như một viên pha lê. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cong-trinh-4-409.jpg\">\n<figcaption>Chỉ vài tháng sau khi mở cửa cho du khách tham quan, tháng 11/2012 toà nhà The Shard đã bị toà nhà Mercury City Tower ở Nga soán ngôi vị cao nhất châu Âu.   </figcaption>\n</figure>\n<p>The Shard được kiến trúc sư Renzo Piano thiết kế thành một khu phức hợp đa chức năng gồm khu căn hộ, văn phòng, nhà hàng và khách sạn. Trên tầng 72 là tháp quan sát ngoài trời, tại đây du khách sẽ được ngắm nhìn toàn cảnh London ở độ cao 245m. </p>\n<p><strong>4. Metropol Parasol, Sevilla, Tây Ban Nha</strong></p>\n<p>Với không gian rộng khoảng 10.500m2 và cao 27m, Metropol Parasol được xem là công trình bằng gỗ lớn nhất thế giới. Metropol Parasol nằm tại Quảng trường La Encarnación ở thành phố cổ kính Sevilla, do kiến trúc sư người Đức Jürgen Mayer-Hermannc thiết kế. </p>\n<p>Về hình thái kiến trúc, Metropol Parasol gồm 6 cây nấm khổng lồ che nắng. Thiết kế này được lấy ý tưởng từ những mái vòm của nhà thờ chính toà Sevilla và hình dáng cây Sanh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cong-trinh-0-405.jpg\">\n<figcaption>Tại công trình Metropol Parasol, có nhiều vấn đề gây tranh cãi như hình dáng bên ngoài, vị trí, việc trì hoãn xây dựng hay chi phí tăng cao. </figcaption>\n</figure>\n<p>Công trình gồm 1 tầng hầm và 3 tầng nổi. Tầng hầm là khu trưng bày đồ cổ. Tầng 1 là khu chợ trung tâm. Tầng 2 và tầng 3 là hai khu vực dành cho các ban công, nơi du khách có thể ngắm nhìn một góc thơ mộng nhất của thành phố Sevilla.</p>\n<p><strong>5. Toà tháp Burj Khalifa, Dubai, UAE</strong></p>\n<p>Có chiều cao hơn 829m trên sa mạc, toà tháp tráng lệ và cực kỳ ấn tượng Burj Khalifa được xem là toà nhà cao nhất thế giới. Toà nhà phức hợp này có 162 tầng, bao gồm khu căn hộ, văn phòng, nhà hàng, khách sạn và đài quan sát năm ở tầng 124. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cong-trinh-5-411.jpg\">\n<figcaption>Toà tháp Burj Khalifa nằm trong khu phức hợp Downtown Dubai, khu trung tâm tài chính của Dubai. </figcaption>\n</figure>\n<p>Toà tháp Burj Khalifa không chỉ gây ấn tượng bởi độ thẳng đứng ngoạn mục mà còn từ hình dáng của nó. Bề mặt được bao phủ bởi hàng triệu tấm kính, cấu trúc của toà nhà thu nhỏ từ chân đế hình chữ Y, với các khoảng lùi khoảng 213m. </p>\n<p><strong>6. Tháp đôi Petronas, Kuala Lumpur, Malaysia</strong></p>\n<p>Tháp đôi Petronas là tòa nhà chọc trời ở Kuala Lumpur, Malaysia. Nó cao 451,9m và từng là toà nhà cao nhất thế giới trong giai đoạn 1998 – 2003. Công trình được bởi kiến trúc sư Cesar Pelli lấy cảm hứng từ kiến trúc nhà thờ Hồi giáo kết hợp với nét hiện đại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cong-trinh-6-412.jpg\">\n<figcaption>Cầu Skybridge là cầu 2 tầng cao nhất thế giới với mỗi nhịp cầu dài 58m. Cây cầu có hệ thống bản lề và khớp mở phức tạp nhưng đảm bảo vững vàng bất chấp hai tòa tháp có thể bị di chuyển hay vặn xoắn.</figcaption>\n</figure>\n<p>Điểm ấn tượng của tháp đôi Petronas là hai toà tháp được nối với nhau bằng một chiếc cầu trên độ cao 170m có tên gọi Skybridge. Cây cầu dài 158m này nối hai toà tháp tại tầng 41 và tầng 42. Bao quanh tháp đôi là công viên nhiệt đới rộng lớn. Ngoài ra còn có trung tâm thương mại quy tụ hàng trăm thương hiệu thời trang cao cấp từ khắp các quốc gia trên thế giới. </p>\n<p><strong>7. Đền Taj Mahal, Agra, Ấn Độ</strong></p>\n<p>Được mệnh danh là “viên ngọc của nghệ thuật Hồi giáo ở Ấn Độ”, Taj Mahal được xây dựng bởi Hoàng đế Shah Jahan của Mughal. Thường bị nhầm lẫn là nơi ở của hoàng gia, địa danh nổi tiếng này được xây dựng như một lăng mộ cho nửa kia của Hoàng đế sau khi bà qua đời khi sinh đứa con thứ 14 của họ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cong-trinh-7-413.jpg\">\n<figcaption>Vật liệu dùng để xây dựng đền Taj Mahal được lấy từ khắp Ấn Độ và châu Á. </figcaption>\n</figure>\n<p>Taj Mahal được coi là một trong những công trình đẹp nhất của <a href=\"https://vietnamnet.vn/kien-truc-tag14593421779105531323.html\">kiến trúc</a> Mughal, đó là sự kết hợp của các thiết kế Ba Tư, Thổ Nhĩ Kỳ, Ấn Độ và Hồi giáo. Ngôi đền bắt đầu xây dựng vào năm 1632 và hoàn thành vào năm 1643.</p>\n<p><strong>8. Nhà hát Opera Sydney, Sydney, Úc</strong></p>\n<p>Nhà hát Opera Sydney là một trong những công trình kiến trúc đẹp nhất của thế kỷ 20. Nhà hát có <a href=\"https://vietnamnet.vn/kien-truc-doc-dao-tag2473030723836493554.html\">kiến trúc độc đáo</a> hình vỏ sò hay những cánh buồm no gió ra khơi, trở thành địa điểm biểu diễn nghệ thuật nổi tiếng nhất thế giới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cong-trinh-8-414.jpg\">\n<figcaption>Nhà hát Opera Sydney được xây dựng từ năm 1959 đến năm 1973, chia làm 3 giai đoạn thi công. </figcaption>\n</figure>\n<p>Nhà hát Opera Sydney do kiến trúc sư người Đan Mạch Jorn Utzon thiết kế. Nhà hát được xây dựng trên diện tích 1,8ha đất, kích thước dài 183m và rộng 120m. Cấu trúc của công trình gây ấn tượng bởi 3 hàng vỏ sò lồng vào nhau. Trong đó, có 5 khu nhà hát, 5 studio tập diễn, 2 sảnh chính, 4 nhà hàng, 6 quán bar và một số cửa hàng lưu niệm. </p>\n<p><strong>9. Toà tháp đôi Absolute World, Mississauga, Ontario, Canada</strong></p>\n<p>Nằm trong 5 tháp thuộc dự án Absolute World ở trung tâm thành phố Mississauga, Ontario, tháp đôi Absolute World là tổ hợp chung cư, có chiếu cao lần lượt là 50 và 56 tầng. Điểm đặc biệt của tháp đôi Absolute World là kiến trúc hình xoắn (xoắn 209 độ) từ chân lên đến đỉnh tháp, tạo cho công trình có đường nét uốn cong mềm mại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cong-trinh-9-415.jpg\">\n<figcaption>Tháp đôi Absolute World có kiến trúc xoắn độc đáo. </figcaption>\n</figure>\n<p><strong>10. Tượng Thống nhất, Gujarat, Ấn Độ </strong></p>\n<p>Đây là bức tượng khổng lồ của ông Sardar Vallabhbhai Patel, Phó Thủ tướng đầu tiên của Ấn Độ và là một trong những nhà hoạt động nổi bật của phong trào độc lập Ấn Độ. Bức tượng này nằm trên một hòn đảo trên sông đối diện với con đập Narmada, cách thành phố Vadodara 100km về phía Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cong-trinh-10-416.jpg\">\n<figcaption>Tượng đài và phần đế xung quanh được xây dựng trên khu đất 20.000m2. </figcaption>\n</figure>\n<p>Bức tượng tạc ông Sardar Vallabhbhai Patel cao 182m, là bức tượng cao nhất thế giới. Công trình được khởi công vào tháng 10/2013 và đến ngày 31/10/2018 chính thức khánh thành. </p>\n<p><strong>Quang Đăng </strong>(tổng hợp)</p>\n<p> </p>\n                            </div>"}