{"url": "https://vietnamnet.vn/nong-ruot-gom-tien-lao-vao-con-sot-bac-mat-chon-von-om-han-10-nam-2020282.html", "title": "Nóng ruột gom tiền lao vào cơn sốt, bạc mặt chôn vốn ôm hận 10 năm", "abstract": "Nhiều nhà đầu tư tay ngang mua đất trong cơn sốt với kỳ vọng sẽ có lợi nhuận cao. Thế nhưng thực tế, không ít người ôm hận vì bị chôn vốn suốt chục năm.", "content_html": "<div>\n                                <p><strong>10 năm chôn vốn </strong></p>\n<p>Năm 2009, cơn sốt đất càn quét nhiều nơi, vợ chồng chị Thanh (Hà Nội) cũng hăm hở tính toán đầu tư đất kiếm lời. Với số vốn 200 triệu đồng, vợ chồng chị vay thêm 300 triệu đồng từ ngân hàng, để mua một mảnh đất 80m2 ở Thanh Oai, Hà Nội. Thế nhưng, chị không ngờ đó là một quyết định sai lầm khiến chị ôm hận suốt 10 năm.</p>\n<p>Theo lời chị Thanh, vợ chồng chị chỉ là nhà đầu tư tay ngang, chưa có nhiều kiến thức, kinh nghiệm về bất động sản. Chính vì thế, việc chọn lựa đầu tư mảnh đất ấy chủ yếu do người quen mách bảo và thực tế vợ chồng chị thấy họ đầu tư đã kiếm được lời. Thời gian đầu, mảnh đất mới mua xong đã có người trả giá cao hơn. Cho rằng giá vẫn còn có thể tăng lên nữa, vợ chồng chị không bán. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/phan-lo-ban-nen-vietnamnet-2-897.jpg\">\n<figcaption>Theo chị Thanh, dù lãi 700 triệu đồng nhưng nếu so với hơn 10 năm chờ đợi và chán nản, so với lãi suất ngân hàng, chi phí cơ hội thì tính ra vợ chồng chị vẫn lỗ (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Tuy nhiên, mọi thứ đảo chiều nhanh chóng chỉ sau một vài tháng. Giá đất quay đầu đi xuống, những giao dịch ở khu vực đó thưa thớt dần và rơi vào tình trạng mất thanh khoản dù càng về sau giá càng giảm mạnh. Vợ chồng chị Thanh cũng như nhiều chủ đất khác rao bán cắt lỗ nhưng đều không tìm được khách mua. </p>\n<p>Chị vẫn nhớ như in năm 2010, 2011, lãi suất vay ngân hàng “leo thang”, vợ chồng chị phải “còng lưng trả nợ” tiền vay mua đất. Sau 5 năm kiên trì rao bán không thành công, khoản nợ cũng đã trả hết, vợ chồng chị chán tới mức xác định quên mảnh đất đó đi. </p>\n<p>Thế nhưng đến năm 2021, sốt đất quay trở lại. Mảnh đất vợ chồng chị Thanh mua năm nào lại tấp nập người hỏi mua. “Vợ chồng tôi đã bán nó với giá 1,2 tỷ, tính ra lãi được 700 triệu đồng. Nhìn vào khoản tiền lời đó nhiều người nghĩ là nhiều, nhưng nếu so với hơn 10 năm chờ đợi và chán nản, so với lãi suất ngân hàng, chi phí cơ hội thì tính ra vợ chồng tôi vẫn lỗ”, chị Thanh chia sẻ.</p>\n<p>Đồng cảnh ngộ là chị Trang (Hà Nội). Cuối năm 2018, vợ chồng chị mua một mảnh đất 50m2 ở Chương Mỹ (Hà Nội) với giá 200 triệu đồng. Giai đoạn đỉnh sóng, mảnh đất này được trả tới 450 triệu nhưng vợ chồng chị không bán. Thế nhưng sau đó, giá đất rớt thảm hại, mảnh đất của chị “rơi” xuống còn 100 triệu đồng. Do không phải vay mượn ngân hàng nên vợ chồng chị cũng không có ý định cắt lỗ.</p>\n<p>Giá đất qua từng năm chỉ nhích lên rất nhẹ. 8 năm sau, có người trả giá 150 triệu đồng, vợ chồng chị cũng phân vân muốn bán lấy vốn để làm việc khác. Tuy nhiên, sau khi nghĩ kỹ, cả hai đều thấy rằng khoản tiền 150 triệu chẳng đủ để đầu tư gì, nên lại quyết không bán lỗ.</p>\n<p>Đầu năm nay, vợ chồng chị Trang đã bán được mảnh đất trên với giá 700 triệu đồng. Chị kể: “Chúng tôi cảm thấy may mắn vì <a href=\"https://vietnamnet.vn/nha-dat-vot-gia-chong-mat-dat-nen-vung-ven-tram-trieu-dong-moi-m2-2014694.html\">sốt đất trở lại</a> mới có thể bán được mảnh đất với mức giá như vậy. Dù có lãi nhưng nỗi chán nản đeo bám suốt bao nhiêu năm khiến vợ chồng tôi bảo với nhau không bao giờ mua đất trong cơn sốt nữa”.</p>\n<p><strong>Lường trước rủi ro tránh “đu đỉnh”, chôn vốn</strong></p>\n<p>Theo các chuyên gia bất động sản, lao vào cuộc đua “sốt đất” để kiếm lời là rất rủi ro đối với những nhà đầu tư tay ngang. Vì chưa có kinh nghiệm nên nhiều khả năng họ sẽ “chậm chân”, tức gia nhập thị trường ở giai đoạn “đỉnh sóng”. Hoặc có thể họ gia nhập thị trường không quá muộn, nhưng vì thấy giá đất mỗi ngày được trả chênh lên rất cao, sẽ rất khó đưa ra quyết định chốt bán vì cho rằng giá còn lên nữa. </p>\n<p>Thực tế, giá đất đã ở đỉnh thì sau đó sẽ thoái trào, quay đầu giảm giá. “Sốt đất” đi qua rất nhanh, đặc biệt là những khu vực “<a href=\"https://vietnamnet.vn/san-bat-dong-san-cau-ket-om-hang-thoi-gia-an-chenh-lam-loan-thi-truong-2015283.html\">sốt ảo</a>”, nhà đầu tư không bán kịp có khả năng sẽ phải cắt lỗ rất sâu hoặc mất hẳn thanh khoản, rao bán không có người mua.</p>\n<p>Do đó, những nhà đầu tư bất động sản tay ngang trước khi quyết định xuống tiền cần dành thời gian tìm hiểu về lịch sử tăng trưởng của giá đất khu vực đó. Với những khu vực giá đã tăng nóng lên tới 40 - 50%/năm hoặc tăng bằng lần thì không nên tham gia vì rủi ro rất lớn.</p>\n<p>Đặc biệt, hãy thận trọng nếu vay ngân hàng để đầu tư bất động sản trong cơn sốt. Nên tính đến bài toán lãi suất thả nổi và sức chịu đựng trả lãi được bao lâu để lường trước các áp lực hoặc rủi ro nếu không bán được đất, vốn bị chôn nhiều năm mà lãi vẫn phải trả đều.</p>\n<p><strong>Thùy Minh</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bds-ha-nhiet-nha-dau-tu-thao-chay-khoi-con-sot-dat-10-nam-tro-lai-2010472.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bds-ha-nhiet-nha-dau-tu-thao-chay-khoi-con-sot-dat-10-nam-tro-lai-09fd03b24eec45aaa569c8cad30cf6d8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bds-ha-nhiet-nha-dau-tu-thao-chay-khoi-con-sot-dat-10-nam-tro-lai-2010472.html\">BĐS hạ nhiệt, nhà đầu tư \"tháo chạy\" khỏi cơn sốt đất 10 năm trở lại</a><span class=\"summary__content-desc\">Sau một thời gian dài nhiều người đổ xô vào đầu tư thị trường bất động sản ở các tỉnh Nghệ An và Hà Tĩnh, đến nay các hoạt động trở lại bình thường nên nhà đầu tư đã trở lại với nghề chính của mình.</span></div>\n</summary>\n                            </div>"}