{"url": "https://vietnamnet.vn/nghe-tin-dat-sot-dan-quang-ngai-o-at-di-xep-hang-tach-thua-2009630.html", "title": "Nghe tin đất 'sốt', dân Quảng Ngãi ồ ạt đi xếp hàng tách thửa", "abstract": "Theo Giám đốc Văn phòng Đăng ký đất đai chi nhánh Đức Phổ, trong 3 tháng đầu năm, số lượng hồ sơ thực hiện thủ tục hành chính đối với lĩnh vực đất đai tăng cao, người dân phải đi lại nhiều. Việc tiếp cận và trả kết quả chỉ đáp ứng 60% khối lượng cần.", "content_html": "<div>\n                                <p><strong>Xí chỗ từ nửa đêm chờ làm hồ sơ đất đai</strong></p>\n<p>Từ khi có thông tin dự án cao tốc Bắc - Nam và đường ven biển Dung Quất - Sa Huỳnh sẽ được xây dựng, hơn một tháng qua, khoảng 1h sáng, nhiều người dân tại thị xã Đức Phổ (tỉnh Quảng Ngãi) đến trước cổng Trung tâm hành chính công thị xã Đức Phổ, để \"xí chỗ\" chờ làm hồ sơ đất đai.</p>\n<p>Bà N.T.A. (ở xã Phổ Minh, thị xã Đức Phổ) chia sẻ, bà đến đây từ 1h sáng để lấy số thứ tự vì hai lần trước, bà đến lúc 5h sáng nhưng do lượng người đăng ký chỗ trước quá lớn, đến hết giờ vẫn không được gọi vào làm hồ sơ.</p>\n<p>Theo bà A., người dân ồ ạt đến làm hồ sơ đất với nhiều mục đích như gia hạn, chia tách thửa. Nhiều người khác đến đây để mua bán đất vì giá đất có hiện tượng tăng cao. Một số khác gia hạn sử dụng đất nông nghiệp (50 năm) vì sợ ảnh hưởng bồi thường, thu hồi khi dự án đi qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhieu-nguoi-dan-tai-thi-xa-duc-pho-tinh-quang-ngai-den-truoc-cong-trung-tam-hanh-chinh-cong-thi-xa-duc-pho-de-cho-lam-ho-so-dat--bb9694ed69404439822db3ff480f3258.jpg\">\n<figcaption>Nhiều người dân tại thị xã Đức Phổ (tỉnh Quảng Ngãi) đến trước cổng Trung tâm hành chính công thị xã Đức Phổ để chờ làm hồ sơ đất đai từ 1h sáng 13/4</figcaption>\n</figure>\n<p>Những người đến trước sẽ ghi tên mình vào vị trí số 1, tuần tự luân phiên nhau đến số cuối cùng trên một tờ giấy A4. Thường sẽ có gần 100 người viết tên, đăng ký khi đến sáng.</p>\n<p>Đến 7h, cán bộ bộ phận một cửa sẽ sử dụng tờ giấy A4 này để gọi tên theo thứ tự, người nào được gọi sẽ vào bấm số tự động để nộp hoặc nhận hồ sơ. Từ đây, hồ sơ của người dân được chuyển từ bộ phận một cửa đến Văn phòng Đăng ký đất đai tỉnh Quảng Ngãi – chi nhánh Đức Phổ, sau cùng sẽ trả kết quả về lại bộ phận một cửa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-dan-dang-ky-so-thu-tu-tren-giay-a4-c70f366a31394fd882f4fff8aff3c60a.jpg\">\n<figcaption>Người dân đăng ký số thứ tự trên giấy A4</figcaption>\n</figure>\n<p>Theo thống kê của Văn phòng đăng ký đất đai tỉnh Quảng Ngãi - chi nhánh Đức Phổ, từ ngày 4/1 đến 31/3, nơi đây đã tiếp nhận 8.618 hồ sơ, trung bình mỗi ngày có 140 hồ sơ tiếp nhận, riêng trong 3 tháng đã tăng 4.338 hồ sơ của hộ gia đình và các cá nhân trên địa bàn thị xã Đức Phổ.</p>\n<p><strong>Tăng cường người tiếp nhận hồ sơ</strong></p>\n<p>Theo Giám đốc Văn phòng Đăng ký đất đai chi nhánh Đức Phổ Trà Thanh Hùng, trong 3 tháng đầu năm, số lượng hồ sơ thực hiện thủ tục hành chính đối với lĩnh vực đất đai, và lĩnh vực giao dịch bảo đảm tại địa phương này tăng cao so với cùng kỳ năm ngoái.</p>\n<p>Ông Hùng thông tin, trong thời gian qua, hồ sơ tiếp tục sử dụng đất và hồ sơ tách thửa tăng đột biến do thời hạn sử dụng đất nông nghiệp trên địa bàn đã hết hạn (50 năm), nhu cầu tách thửa tăng.</p>\n<p>Cũng theo ông Hùng, việc tiếp cận và trả kết quả chỉ đáp ứng 60% khối lượng cần tiếp nhận, trả kết quả trong ngày dẫn đến người dân đi lại nhiều lần để nộp, nhận hồ sơ.</p>\n<p>Đến ngày 12/4, Văn phòng đất đai tỉnh Quảng Ngãi - chi nhánh Đức Phổ được bố trí thêm 2 người nhận, trả hồ sơ. Bộ phận một cửa làm việc vào thứ 7 từ 16/4-7/5 để xử lý hồ sơ cho người dân.</p>\n<p>Trao đổi với <em>VietNamNet</em> chiều 15/4, Phó Chủ tịch UBND thị xã Đức Phổ Võ Minh Vương cho hay, thông tin về việc người dân không được bồi thường khi chưa gia hạn đất nông nghiệp là tin thất thiệt, bởi quy định hiện nay không bắt người dân gia hạn.</p>\n<p>“Chúng tôi đã tuyên truyền với người dân về việc này để người dân không hoang mang, cùng với đó, thời gian tới chúng tôi sẽ tăng cường cán bộ ở bộ phận một cửa để xử lý thủ tục kịp thời cho người dân”, ông Vương nói.</p>\n<p>Một lãnh đạo khác của thị xã Đức Phổ thông tin, việc người dân đổ xô đi làm thủ tục gia hạn đất đã kéo dài khoảng 1 tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/rat-dong-nguoi-dan-den-lam-ho-so-dat-dai-tai-trung-tam-hanh-chinh-cong-thi-xa-duc-pho-trong-hon-mot-thang-qua-a9f04d330bfd4809b75e48b941ca5916.jpg\">\n<figcaption>Rất đông người dân đến làm hồ sơ đất đai tại Trung tâm hành chính công thị xã Đức Phổ trong hơn một tháng qua</figcaption>\n</figure>\n<p>“Chính quyền đã có nhiều biện pháp để hỗ trợ cho người dân trong việc này. Đến 4h chiều nay, tình trạng người dân chen lấn không còn, bộ phận một cửa của thị xã chỉ còn 2 đến 3 công dân đang giao dịch. Một tháng trước, chúng tôi phải làm tăng cường đến 6h tối”, vị này nói.</p>\n<p>Lãnh đạo này nói thêm, thị xã đã tuyên truyền đến người dân về những thông tin thất thiệt. Đồng thời, bộ phận một cửa được tăng cường để có 4 người tiếp nhận hồ sơ.</p>\n<p>“Khi người dân làm thủ tục quá đông, chúng tôi lấy thông tin, sau đó sẽ chủ động gọi điện, bố trí cho họ một thời gian thích hợp để người dân không chờ đợi nữa”, vị này thông tin.</p>\n<p><strong>Công Sáng</strong></p>\n                            </div>"}