{"url": "https://vietnamnet.vn/co-so-kinh-doanh-karaoke-bat-buoc-phai-co-4-thiet-bi-pccc-2045621.html", "title": "Cơ sở kinh doanh karaoke bắt buộc phải có 4 thiết bị phòng cháy chữa cháy", "abstract": "Thông tư 147/2020/TT-BCA (gọi tắt là Thông tư 147) quy định biện pháp bảo đảm an toàn phòng cháy chữ cháy và cứu nạn, cứu hộ (PCCC &CNCH) đối với cơ sở kinh doanh dịch vụ karaoke, vũ trường. Thông tư có hiệu lực kể từ ngày 20/2/2021.", "content_html": "<div>\n                                <p>Theo quy định tại Thông tư 147 Bộ Công an ban hành, 4 phương tiện phòng cháy và chữa cháy mà cơ sở kinh doanh dịch vụ karaoke, dịch vụ vũ trường bắt buộc phải có gồm <strong>bình chữa cháy tối thiểu 1 bình/50m2</strong> (có dự phòng 10% tổng số bình trang bị trong công trình).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/chay-vietnamnet-566.jpg\">\n<figcaption>Hiện trường vụ cháy quán karaoke tại số 231 Quan Hoa, Cầu Giấy, Hà Nội ngày 1/8 (Ảnh: Đình HIếu)</figcaption>\n</figure>\n<p>Thứ hai là <strong>mặt nạ lọc độc</strong> được trang bị tại tất cả các tầng nhà. Số lượng mặt nạ trên một tầng được tính toán theo số người có mặt đồng thời trong phòng có diện tích lớn nhất của tầng đó với định mức 1 chiếc/người. Đồng thời, đặt tại tủ phương tiện trên hành lang thoát nạn từng tầng.</p>\n<p>Thứ ba là <strong>phương tiện chiếu sáng sự cố và chỉ dẫn thoát nạn</strong> phải được trang bị trên lối, đường thoát nạn và trong từng gian phòng. Đèn chiếu sáng sự cố có cường độ chiếu sáng ban đầu trung bình là 10 lux và cường độ chiếu sáng nhỏ nhất tại bất kỳ điểm nào dọc theo đường thoát nạn đo được không nhỏ hơn 1 lux.</p>\n<p>Đèn chỉ dẫn thoát nạn có cường độ sáng trong điều kiện bình thường là 300 lux và khi có cháy là 10 lux.</p>\n<p>Thứ tư là <strong>phương tiện, dụng cụ phá dỡ thô sơ</strong>. Theo đó, phương tiện, dụng cụ phá dỡ thô sơ tối thiểu 1 bộ, gồm kìm cộng lực có chiều dài tối thiểu 600 mm, cắt được sắt có đường kính tối thiểu 10 mm; Búa thép có khối lượng đầu búa 2 kg; Xà beng được làm bằng thép, bề mặt sơn tĩnh điện, có chiều dài tối thiểu 750 mm, có 2 đầu (1 đầu dẹt và 1 đầu cong để nâng, bẩy vật nặng).</p>\n<p>Thông tư cũng quy định cụ thể về điều kiện <a href=\"https://vietnamnet.vn/cong-an-ha-noi-thong-tin-vu-chay-quan-karaoke-o-quan-hoa-khien-3-linh-cuu-hoa-hy-sinh-2045445.html\" target=\"_blank\">an toàn PCCC</a>. Theo đó, cơ sở kinh doanh dịch vụ karaoke, dịch vụ vũ trường bảo đảm điều kiện an toàn về PCCC theo quy định tại Điều 5 Nghị định 136/2020. </p>\n<p>Cụ thể: Các cơ sở cao từ 3 tầng trở lên hoặc có tổng khối tích từ 1.000 m3 trở lên phải bảo đảm điều kiện an toàn về PCCC theo quy định tại Khoản 1 Điều 5 Nghị định 136/2020.</p>\n<p>Ngoài ra, những cơ sở này phải có nội quy, biển cấm, biển báo, sơ đồ hoặc biển chỉ dẫn về PCCC, thoát nạn phù hợp với quy chuẩn, tiêu chuẩn về PCCC hoặc theo quy định của Bộ Công an; có phương án chữa cháy được cấp có thẩm quyền phê duyệt…</p>\n<p>Đối với cơ sở kinh doanh cao dưới 3 tầng hoặc có tổng khối tích dưới 1.000 m3 phải bảo đảm điều kiện an toàn về PCCC theo quy định tại Khoản 2 Điều 5 Nghị định 136/2020 như: Có hệ thống giao thông, cấp nước, thông tin liên lạc phục vụ chữa cháy, hệ thống báo cháy, chữa cháy, ngăn cháy, ngăn khói, thoát nạn, phương tiện PCCC khác...</p>\n<p>Thông tư nhấn mạnh cơ sở kinh doanh dịch vụ karaoke, vũ trường được bố trí trong nhà cao tầng, nhà đa năng bảo đảm điều kiện an toàn về PCCC theo quy định tại Khoản 3 Điều 5 Nghị định 136/2020: Sử dụng thiết bị điện, sinh lửa, sinh nhiệt, nguồn lửa, nguồn nhiệt phải bảo đảm an toàn PCCC, cử người tham gia đội PCCC cơ sở…</p>\n<p>Bên cạnh điều kiện an toàn, Bộ Công an cũng quy định rõ các yêu cầu về thiết kế PCCC đối với các cơ sở kinh doanh thuộc phạm vi điều chỉnh của thông tư.</p>\n<p>Theo đó, cơ sở dịch vụ karaoke, vũ trường độc lập cao từ 3 tầng trở lên hoặc có tổng khối tích từ 1.500 m3 trở lên, cơ sở kinh doanh dịch vụ karaoke, dịch vụ vũ trường nằm trong nhà… phải được thiết kế về PCCC theo quy định tại Điều 11 Nghị định số 136/2020.</p>\n<p>Những cơ sở này phải bảo đảm có khoảng cách an toàn PCCC với các công trình khác theo quy định của QCVN 06:2020/BXD “Quy chuẩn kỹ thuật quốc gia về an toàn cháy cho nhà và công trình”. Khoảng cách từ cơ sở kinh doanh dịch vụ karaoke, vũ trường tới trường học thực hiện theo Nghị định số 54/2019.</p>\n<p>Việc thiết kế, lắp đặt biển quảng cáo của công trình phải bảo đảm các yêu cầu về kỹ thuật, kết cấu, vật liệu, chiếu như: Vị trí lắp đặt biển quảng cáo không che kín toàn bộ nhà, công trình, che lấp các lối thoát nạn, ban công; vật liệu sử dụng cho kết cấu biển quảng cáo phải là vật liệu không cháy.</p>\n<p>Trong đó, biển quảng cáo ngang đặt tại mặt tiền công trình phải đảm bảo mỗi tầng chỉ được đặt một biển, chiều cao tối đa 2m, chiều ngang không được vượt quá giới hạn chiều ngang mặt tiền công trình; mặt ngoài biển quảng cáo nhô ra khỏi mặt tường công trình tối đa 0,2m.</p>\n<p>Biển quảng cáo dọc phải bảo đảm chiều ngang tối đa 1m, chiều cao tối đa 4m nhưng không vượt quá chiều cao của tầng công trình nơi đặt biển quảng cáo, mặt ngoài biển quảng cáo nhô ra khỏi mặt tường công trình tối đa 0,2m.</p>\n<p>Hệ thống điện chiếu sáng cho biển quảng cáo là nguồn điện riêng và có cầu dao, aptomat bảo vệ. Không để hàng hoá, vật liệu dễ cháy bên dưới hoặc gần với vị trí đặt biển quảng cáo...</p>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cong-an-ha-noi-thong-tin-vu-chay-quan-karaoke-o-quan-hoa-khien-3-linh-cuu-hoa-hy-sinh-2045445.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/hieu1947-copy-11.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cong-an-ha-noi-thong-tin-vu-chay-quan-karaoke-o-quan-hoa-khien-3-linh-cuu-hoa-hy-sinh-2045445.html\">Công an Hà Nội thông tin về vụ cháy quán karaoke khiến 3 lính cứu hỏa hy sinh</a><span class=\"summary__content-desc\">Tối 1/8, Công an TP Hà Nội đã thông tin chi tiết về vụ cháy quán karaoke tại số 231 Quan Hoa (Cầu Giấy) khiến 3 chiến sỹ cảnh sát hy sinh.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tap-doan-hanaka-bj-xu-phat-do-vi-pham-phong-chay-chua-chay-2036938.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/du-an-hanaka-man-xa-bac-ninh-vietnamnet-1167.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tap-doan-hanaka-bj-xu-phat-do-vi-pham-phong-chay-chua-chay-2036938.html\">Đưa công trình chưa an toàn phòng cháy vào sử dụng, Tập đoàn Hanaka nhận ‘trát’ phạt</a><span class=\"summary__content-desc\">Công ty CP Tập đoàn Hanaka và Công ty thành viên thuộc Tập đoàn này vừa bị UBND tỉnh Bắc Ninh xử phạt tổng số tiền 260 triệu do vi phạm về phòng cháy và chữa cháy (PCCC).</span></div>\n</summary>\n                            </div>"}