{"url": "https://vietnamnet.vn/quang-ninh-xu-ly-quang-cao-bat-dong-san-lao-tam-dong-cua-13-van-phong-moi-gioi-2040899.html", "title": "Xử lý quảng cáo bất động sản bát nháo, tạm đóng cửa loạt văn phòng môi giới", "abstract": "UBND TP Móng Cái (Quảng Ninh) vừa ra quyết định tạm đình chỉ hoạt động 13 văn phòng môi giới bất động sản đóng trên địa bàn.", "content_html": "<div>\n                                <p>UBND TP. Móng Cái (Quảng Ninh) vừa ra văn bản tạm dừng hoạt động 13 văn phòng giao dịch bất động sản trên địa bàn thành phố với lý do các văn phòng này chưa phối hợp với đoàn làm việc liên ngành của UBND thành phố trong công việc. Việc này vi phạm khoản 4, điều 67, Luật kinh doanh bất động sản năm 2014.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/bds-quang-ninh-mong-cai-vietnamnet-1-829.png\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/bds-quang-ninh-mong-cai-vietnamnet-2-830.png\">\n<figcaption>Danh sách chi tiết 13 văn phòng giao dịch bất động sản trên địa bàn TP Móng Cái bị tạm dừng hoạt động </figcaption>\n</figure>\n<p>Ngoài ra, UBND TP. Móng Cái giao các đơn vị liên quan thiết lập hồ sơ vi phạm hành chính đối với các đơn vị treo biển quảng cáo không đúng quy định ngay trong tháng 7 này. </p>\n<p>Đồng thời, tăng cường công tác kiểm tra, giám sát và xử lý các trường hợp quảng cáo sai quy định, nhất là quảng cáo kinh doanh bất động sản, bao gồm cả hình thức quảng cáo trên internet.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/nhat-minh-land-mong-cai-vietnamnet-827.jpeg\" width=\"675\" height=\"422\">\n<figcaption>Sàn giao dịch bất động sản Nhật Minh Land, 1 trong 13 văn phòng UBND TP Móng Cái yêu cầu tạm dừng hoạt động </figcaption>\n</figure>\n<p>UBND TP. Móng Cái cũng giao phòng Quản lý đô thị, Phòng Tài nguyên và Môi trường thường xuyên thông tin cho UBND các xã, phường nắm được các dự án trên địa bàn thành phố đã đủ điều kiện đưa vào hoạt động kinh doanh bất động sản và hướng dẫn UBND các xã, phường xác định doanh nghiệp đủ điều kiện kinh doanh bất động sản tại TP Móng Cái.</p>\n<p>Giao công an thành phố chỉ đạo công an các xã, phường thường xuyên nắm bắt tình hình an ninh, trật tự trên địa bàn; kiểm tra điều kiện cư trú của công dân đang làm việc các tại văn phòng giao dịch bất động sản.</p>\n<p>Chi cục Thuế Móng Cái chủ trì phối hợp với các đơn vị liên quan thường xuyên kiểm tra, rà soát các giao dịch bất động sản trên địa bàn thành phố nhằm thu đúng, thu đủ các loại thuế trong hoạt động kinh doanh, chuyển nhượng bất động sản.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tap-doan-hanaka-bj-xu-phat-do-vi-pham-phong-chay-chua-chay-2036938.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/du-an-hanaka-man-xa-bac-ninh-vietnamnet-1167.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tap-doan-hanaka-bj-xu-phat-do-vi-pham-phong-chay-chua-chay-2036938.html\">Đưa công trình chưa an toàn phòng cháy vào sử dụng, Tập đoàn Hanaka nhận ‘trát’ phạt</a><span class=\"summary__content-desc\">Công ty CP Tập đoàn Hanaka và Công ty thành viên thuộc Tập đoàn này vừa bị UBND tỉnh Bắc Ninh xử phạt tổng số tiền 260 triệu do vi phạm về phòng cháy và chữa cháy (PCCC).</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quy-dinh-moi-xu-phat-moi-gioi-bat-dong-san-co-dat-het-cua-nao-loan-813949.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/xu-ly-quang-cao-bat-dong-san-bat-nhao-tam-dong-cua-loat-van-phong-moi-gioi-56e650a803af44e5bf7e3e5702d4e4e5.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quy-dinh-moi-xu-phat-moi-gioi-bat-dong-san-co-dat-het-cua-nao-loan-813949.html\">Quy định mới xử phạt môi giới bất động sản, ‘cò đất’ hết cửa náo loạn</a>\n<p>Không cung cấp, cung cấp không đầy đủ hoặc cung cấp không trung thực hồ sơ, thông tin về bất động sản (BĐS) mà mình môi giới bị phạt tiền từ 200-250 triệu đồng theo quy định mới vừa được Chính phủ ban hành.</p>\n</div>\n</summary>\n                            </div>"}