{"url": "https://vietnamnet.vn/cai-3-700kg-thuoc-no-giat-sap-toa-thap-doi-xay-trai-phep-trong-tich-tac-2054441.html", "title": "Cài 3.700kg thuốc nổ giật sập toà tháp đôi xây trái phép", "abstract": "Chỉ trong vòng ít giây, 2 toà nhà đã bị sập xuống bằng 3.700kg chất nổ đã được đặt sẵn. Nhiều cư dân ở xung quanh đã được sơ tán nhằm đảm bảo an toàn và sức khỏe.", "content_html": "<div>\n                                <p>Nhà chức trách Ấn Độ đã cho phá huỷ toà tháp đôi Supertech cao 100m gồm Apex 32 tầng và Ceyane 29 tầng được xây dựng trái phép ở Noida. Chúng bị cho đổ sập trong vòng chưa đầy 10 giây. Đây là các toà nhà cao nhất ở nước này bị phá huỷ từ trước đến nay. Hình ảnh được đăng tải cho thấy, tất cả cấu trúc xây dựng chỉ còn là khung cảnh bụi mù mịt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/sap-cao-oc-vietnamnet-1-281.gif\" width=\"669\" height=\"377\">\n<figcaption>2 toà nhà đã bị đổ sập chỉ trong ít giây (Ảnh cắt clip của The Guardian)</figcaption>\n</figure>\n<p>Nhiều người đứng chứng kiến hình ảnh cho đánh sập 2 toà nhà xây dựng trái phép đã vỗ tay và ủng hộ quyết định đúng đắn của cơ quan chức năng.</p>\n<p>Năm ngoái, toà án tối cao ở Ấn Độ đã ra lệnh phá huỷ 2 toà tháp này sau khi phát hiện có vi phạm quy định về xây dựng và phòng cháy chữa cháy.</p>\n<p>Các quan chức địa phương cho biết, hơn 3700kg chất nổ đã được dùng để đánh sập 2 tòa nhà. Chất nổ được đặt một cách có kế hoạch để đảm bảo thiệt hại tối thiểu cho khu vực xung quanh. Sau khi 2 toà nhà bị đổ sập sẽ có hơn 80000 tấn gạch vụn ở hiện trường. Dự kiến phải mất 3 tháng mới dọn sạch được các mảnh vỡ ở hiện trường và chúng sẽ được đổ ở nơi quy định.</p>\n<p>Sau khi 2 toà nhà bị đổ sập, nhà chức trách đang xem xét có thiệt hại gì ở các khu vực xung quanh hay không và người dân cũng kiểm tra các vấn đề hư hại trong nhà do tác động từ vụ nổ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/sap-cao-oc-vietnamnet-1-281.gif\" width=\"712\" height=\"401\">\n<figcaption>3700kg chất nổ được đặt theo kế hoạch trước để đảm bảo đổ sập 2 toà nhà mà không gây thiệt hại xung quanh (Ảnh cắt clip của The Guardian)</figcaption>\n</figure>\n<p>Trước khi quá trình cho cho nổ 2 tòa nhà này được tiến hành, nhà chức trách đã sơ tán các cư dân gần hiện trường đến nơi khác trong 10 tiếng, đồng thời nhiều cảnh sát đã được huy động phục vụ cho quá trình phá huỷ. Một số tòa nhà lân cận được đặt các tấm nhựa trắng để chắn bên ngoài nhằm ngăn các mảnh vỡ, bụi bay vào các căn hộ.</p>\n<p>Trên mạng xã hội, nhiều người cho rằng việc phá hủy 2 tòa nhà cao tầng là hành động nghiêm khắc, nhằm chống lại vấn nạn tham nhũng và là tấm gương cảnh báo cho các công ty trong việc tôn trọng các quy định về xây dựng nhà ở.</p>\n<p>Do lo ngại vấn đề bụi từ việc phá hủy 2 tòa nhà, nhiều cư dân đã đến sống ở các khu vực khác. Anh Sudeep Roy, chủ một căn hộ 4 phòng ngủ ở <a href=\"https://vietnamnet.vn/chung-cu-tag6698692904792283863.html\" target=\"_blank\">chung cư</a> gần đó cho hay, anh đã đặt phòng khách sạn cùng với gia đình, bạn bè để tránh ảnh hưởng từ vụ kéo sập toà nhà.</p>\n<p>Còn anh Roy, kỹ sư cơ khí nêu ý kiến: \"Tốt nhất tránh xa khu vực đó 24 tiếng vì không khí độc hại và chúng tôi không biết ảnh hưởng thế nào đến sức khoẻ như thế nào\".</p>\n<p><em><strong>Theo Guardian/NTV</strong></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quyet-giat-sap-39-cao-oc-xay-trai-quy-hoach-cua-ong-lon-bat-dong-san-806700.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cai-3700kg-thuoc-no-giat-sap-toa-thap-doi-xay-trai-phep-537a6dec8525440497055a3e788e9d49.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quyet-giat-sap-39-cao-oc-xay-trai-quy-hoach-cua-ong-lon-bat-dong-san-806700.html\">Quyết giật sập 39 cao ốc xây trái quy hoạch của ông lớn bất động sản</a>\n<p>Mặc dù đang nợ nần chồng chất, nhưng tập đoàn Evergrande của Trung Quốc lại đối mặt với nguy cơ phải phá bỏ hoàn toàn 39 tòa chung cư xây trái phép.</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giat-sap-4-cao-oc-bo-hoang-20-nam-tren-dat-vang-luc-nua-dem-636794.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cai-3700kg-thuoc-no-giat-sap-toa-thap-doi-xay-trai-phep-fb661cfe8743427094f8f2bf60487388.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giat-sap-4-cao-oc-bo-hoang-20-nam-tren-dat-vang-luc-nua-dem-636794.html\">Giật sập 4 cao ốc bỏ hoang 20 năm trên đất vàng lúc nửa đêm</a>\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/cai-3700kg-thuoc-no-giat-sap-toa-thap-doi-xay-trai-phep-0bfd156466ba44cd820bece7232fd258.gif\" alt=\"\">- Số phận 4 tòa nhà cao tầng đã được \"định đoạt\" chỉ trong một đêm.</p>\n</div>\n</article>\n                            </div>"}