{"url": "https://vietnamnet.vn/tam-dung-giao-dich-tai-du-an-vua-khien-loat-cuu-lanh-dao-binh-thuan-bi-khoi-to-815399.html", "title": "Tạm dừng giao dịch tại dự án vừa khiến loạt cựu lãnh đạo Bình Thuận bị khởi tố", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Liên quan đến vụ án <em>“Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”</em> xảy ra tại dự án Khu thương mại dịch vụ và dân cư Tân Việt Phát 2 (tên thương mại là Queen Pearl 2), P.Phú Hài, TP.Phan Thiết mà <a href=\"https://vietnamnet.vn/bo-cong-an-tag6066.html\">Bộ Công an </a>đã khởi tố, UBND tỉnh <a href=\"https://vietnamnet.vn/binh-thuan-tag5854.html\">Bình Thuận</a> vừa có văn bản hoả tốc chỉ đạo các sở, ngành. </p>\r\n<p class=\"t-j\">Cụ thể, UBND tỉnh Bình Thuận giao Sở Tư pháp chủ trì, phối hợp với Công an tỉnh, Sở TN&amp;MT và các cơ quan tại địa phương rà soát các thông tin và tạm dừng giao dịch đối với các tài sản, bất động sản, giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà và tài sản gắn liền với đất của các cá nhân liên quan. </p>\r\n<p class=\"t-j\">Trên cơ sở đó, các đơn vị phải tổng hợp, khẩn trương tham mưu văn bản để UBND tỉnh Bình Thuận cung cấp thông tin cho Cơ quan CSĐT Bộ Công an theo quy định; báo cáo UBND tỉnh trước ngày 16/2/2022. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/11/14/qua-trinh-giao-dat-du-an-khien-loat-lanh-dao-tinh-binh-thuan-bi-khoi-to.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dự án Queen Pearl 2 cơ bản đã hoàn thiện cơ sở hạ tầng. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chỉ đạo nói trên của UBND tỉnh Bình Thuận xuất phát từ yêu cầu của Cơ quan CSĐT Bộ Công an vào ngày 10/2/2022. Đây cũng là thời điểm Cơ quan CSĐT Bộ Công an ra quyết định khởi tố vụ án hình sự, khởi tố bị can và thi hành lệnh bắt tạm giam 4 người nguyên là cán bộ và một cán bộ đương chức của UBND tỉnh Bình Thuận. </p>\r\n<p class=\"t-j\">5 bị can bị khởi tố, bắt tạm giam để phục vụ công tác điều tra gồm: Nguyễn Ngọc Hai – Cựu Chủ tịch UBND tỉnh; Lương Văn Hải – Cựu Phó Chủ tịch UBND tỉnh; Hồ Lâm – Cựu Giám đốc Sở TN&amp;MT tỉnh; Lê Nguyễn Thanh Danh – Cựu Phó Giám đốc Sở TN&amp;MT tỉnh; Ngô Hiếu Toàn – Phó Giám đốc Sở Tài chính tỉnh. </p>\r\n<p class=\"t-j\">Theo Bộ Công an, cả 5 bị can nói trên đều bị khởi tố về tội <em>“Vi phạm quy định về quản lý, sử dụng tài sản Nhà nước gây thất thoát, lãng phí”</em> xảy ra tại dự án Queen Pearl 2 toạ lạc tại 3 lô đất số 18. 19, 20 thuộc quỹ đất hai bên đường 706B (nay là đường Võ Nguyên Giáp), P.Phú Hài, TP.Phan Thiết. </p>\r\n<p class=\"t-j\">Như <strong>VietNamNet</strong> đã thông tin, dự án Queen Pearl 2 có quy mô 9,26ha, do Công ty Cổ phần Tân Việt Phát (Công ty Tân Việt Phát) làm chủ đầu tư. Khu đất dự án có nguồn gốc là nghĩa trang cũ, được <a href=\"https://vietnamnet.vn/quy-hoach-tag47912.html\">quy hoạch</a> là đất ở và đất thương mại dịch vụ. </p>\r\n<p class=\"t-j\">Năm 2013, UBND tỉnh Bình Thuận phê duyệt giá khởi điểm của khu đất trên là 111 tỷ đồng để bán đấu giá. Giai đoạn 2013 – 2015, cơ quan chức năng tỉnh Bình Thuận đã có 6 thông báo <a href=\"https://vietnamnet.vn/ban-dau-gia-tag3194.html\">bán đấu giá </a>công khai khu đất nhưng cả 6 lần đều không có nhà đầu tư đăng ký tham gia. </p>\r\n<p class=\"t-j\">Đầu năm 2017, Công ty Tân Việt Phát có văn bản xin chủ trương cho phép giao đất không qua đấu giá khu đất 9,26ha nói trên. Trên cơ sở đề xuất của Sở TN&amp;MT và ý kiến thống nhất của Sở Tài chính, tháng 2/2017 UBND tỉnh Bình Thuận có văn bản đồng ý chủ trương giao khu đất cho Công ty Tân Việt Phát. Giá giao đất là giá khởi điểm để đấu giá, tức 111 tỷ đồng. </p>\r\n<p class=\"t-j\">Tháng 3/2017, UBND tỉnh Bình Thuận ra quyết định thu hồi 92,6ha đất do Trung tâm Phát triển quỹ đất tỉnh quản lý để giao cho Công ty Tân Việt Phát. Trong đó, diện tích đất giao là 6,9ha; diện tích đất cho thuê là 2,3ha.</p>\r\n<p class=\"t-j\">Sau khi Công ty Tân Việt Phát nộp 111 tỷ đồng gồm tiền sử dụng đất, tiền thuê đất và lệ phí trước bạ vào ngân sách, tháng 6/2017 UBND tỉnh Bình Thuận phê duyệt quy hoạch chi tiết 1/500 dự án Queen Pearl 2. Chủ đầu tư sau đó đã hoàn thiện cơ bản việc đầu tư cơ sở hạ tầng của dự án. </p>\r\n<p class=\"t-j\">Queen Pearl 2 cùng với 3 dự án khác tại TP.Phan Thiết bị công dân tố cáo UBND tỉnh Bình Thuận giao đất cho chủ đầu tư không qua đấu giá. </p>\r\n<p class=\"t-j\">Tại thời điểm Thanh tra Chính phủ kiểm tra dự án theo nội dung đơn tố cáo, Sở TN&amp;MT tỉnh Bình Thuận đang tiến hành các thủ tục đấu thầu lựa chọn đơn vị tư vấn xác định giá đất cụ thể. </p>\r\n<p class=\"t-j\">Theo Thanh tra Chính phủ, việc UBND tỉnh Bình Thuận sử dụng giá khởi điểm đấu giá giao quyền sử dụng đất đã thông báo công khai lần cuối cùng vào tháng 11/2015 để thu<a href=\"https://vietnamnet.vn/tien-su-dung-dat-tag57554.html\"> tiền sử dụng đất</a>, tiền thuê đất vào tháng 3/2017 là chưa đúng quy định.  </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/qua-trinh-giao-dat-tai-du-an-khien-loat-lanh-dao-tinh-binh-thuan-bi-khoi-to-814866.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/11/14/qua-trinh-giao-dat-du-an-khien-loat-lanh-dao-tinh-binh-thuan-bi-khoi-to.jpg?w=145&amp;h=101\" alt=\"Quá trình giao đất tại dự án khiến loạt lãnh đạo tỉnh Bình Thuận bị khởi tố\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/qua-trinh-giao-dat-tai-du-an-khien-loat-lanh-dao-tinh-binh-thuan-bi-khoi-to-814866.html#inner-article\">Quá trình giao đất tại dự án khiến loạt lãnh đạo tỉnh Bình Thuận bị khởi tố</a></h4>\r\n<p class=\"summary d-table c-000\">Khu đất có nguồn gốc là nghĩa trang cũ được quy hoạch thành đất ở và đất thương mại dịch vụ. Sau nhiều lần đấu giá không thành, UBND tỉnh Bình Thuận đã giao cho doanh nghiệp triển khai dự án. </p>\r\n</div>\r\n<p><strong>Anh Phương </strong></p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\n                            </div>"}