{"url": "https://vietnamnet.vn/cong-ty-tap-doan-viet-nam-toan-cau-bo-nhiem-giam-doc-mang-bds-cho-thue-811926.html", "title": "Công ty Tập đoàn Việt Nam Toàn cầu bổ nhiệm giám đốc mảng BĐS cho thuê", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/15/ong-nguyen-tiep-hiep-ben-phai-va-ong-nguyen-cong-linh-ben-trai-bat-tay-tai-le-bo-nhiem-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Nguyễn Tiếp Hiệp (bên phải) và ông Nguyễn Công Linh (bên trái) bắt tay tại lễ bổ nhiệm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Công ty Cổ phần Tập đoàn Việt Nam Toàn cầu là đơn vị phát triển sàn giao dịch Bất động sản thương mại điện tử về nhà phố, nhà thổ cư. Công ty Cổ phần Tập đoàn Việt Nam Toàn cầu đặt mục tiêu mở rộng hệ thống chi nhánh trên khắp 63 tỉnh thành để cung cấp dịch vụ môi giới, mua bán và cho thuê bất động sản uy tín, chuyên nghiệp với quy mô hàng đầu Việt Nam ngay trong nửa đầu năm 2022.</p>\r\n<p class=\"t-j\">Phát biểu tại buổi lễ bổ nhiệm, ông Nguyễn Tiến Hiệp - Phó Tổng Giám đốc kinh doanh Công ty Cổ phần Tập đoàn Việt Nam Toàn cầu cho biết, “Tôi tin tưởng khi ông Nguyễn Công Linh - Nhà môi giới Bất động sản cho thuê hàng đầu tại Việt Nam chính thức gia nhập và gánh vác trọng trách lớn mang tính chiến lược của Công ty. Tôi tin rằng với kinh nghiệm và uy tín cá nhân đã được khẳng định, cùng sức trẻ và sự chuyên nghiệp, ông Nguyễn Công Linh sẽ giúp Việt Nam Toàn cầu mở rộng hệ thống chi nhánh trên 63 tỉnh thành, phát triển hệ thống cho thuê BĐS chuyên nghiệp theo đúng mục tiêu kinh doanh, đem lại giá trị cho chính công ty, khách hàng và cộng đồng”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/15/ong-nguyen-tien-hiep-pho-tong-giam-doc-kinh-doanh-cong-ty-co-phan-tap-doan-viet-nam-toan-cau.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Nguyễn Tiến Hiệp - Phó Tổng Giám đốc kinh doanh Công ty Cổ phần Tập đoàn Việt Nam Toàn Cầu</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ông Nguyễn Công Linh cũng chia sẻ, “Môi trường trẻ, năng động với một tham vọng và tầm nhìn lớn, chuyên nghiệp. Công ty gồm những nhà lãnh đạo tài năng, nhiệt huyết, là những chuyên gia hàng đầu trong lĩnh vực BĐS, luôn đặt sứ mệnh phục vụ cộng đồng lên làm tiêu chí hàng đầu. Công ty CP Tập đoàn Việt Nam Toàn cầu hoàn toàn phù hợp với hướng đi và con đường phát triển sự nghiệp mà tôi đặt ra. Tôi và các cộng sự sẽ nỗ lực hết mình để xây dựng và phát triển dịch vụ cho thuê chuyên nghiệp hàng đầu tại Việt Nam cùng hệ thống rộng khắp 63 tỉnh thành trong thời gian ngắn nhất”.</p>\r\n<p class=\"t-j\">Ngoài việc chiêu mộ ông Nguyễn Công Linh, Công ty Cổ phần Tập đoàn Việt Nam Toàn cầu cũng hé lộ dự định tiếp tục thu hút và chiêu mộ những nhà môi giới BĐS uy tín hàng đầu Việt Nam để đồng hành cùng công ty thực hiện mục tiêu phát triển hệ thống uy tín, chuyên nghiệp hàng đầu về dịch vụ môi giới BĐS nhà phố, nhà thổ cư.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/26/15/ong-nguyen-cong-linh-duoc-vinh-danh-su-kien-le-vinh-danh-nha-moi-gioi-bat-dong-san-uy-tin-2021.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Nguyễn Công Linh được vinh danh sự kiện Lễ Vinh danh “Nhà môi giới Bất động sản uy tín 2021”</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ông Nguyễn Công Linh sinh ngày năm 1991 tại Thái Bình, hiện đang sinh sống và làm việc tại Hà Nội. Ông hiện đã có 8 năm kinh nghiệm trong việc phân phối, vận hành các dự án Bất động sản cho thuê thuộc phân khúc cao cấp, các toà nhà văn phòng, kinh doanh thương mại, khách sạn, phát triển hệ thống mặt bằng cho các chuỗi kinh doanh lớn tại Việt Nam.</p>\r\n<p class=\"t-j\">Với thành tích suất sắc, ông Linh đã vinh dự được vinh danh là Nhà môi giới bất động sản cho thuê xuất sắc năm 2021 trong sự kiện Lễ Vinh danh “Nhà môi giới Bất động sản uy tín 2021”.</p>\r\n<p class=\"t-j\"><strong>Thanh Loan</strong></p>\n                            </div>"}