{"url": "https://vietnamnet.vn/ben-vung-chia-khoa-cua-doanh-nghiep-bds-trong-binh-thuong-moi-2009508.html", "title": "Bền vững - Chìa khóa của doanh nghiệp BĐS trong 'bình thường mới'", "abstract": "Theo ông Lê Minh Dũng - Phó Tổng Giám đốc BIM Group, nhờ chiến lược chủ động đón đầu thị trường phục hồi và kiên trì phát triển theo định hướng bền vững, BIM Land vẫn gặt hái nhiều trái ngọt trong bối cảnh đại dịch.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ben-vung-chia-khoa-cua-doanh-nghiep-bds-trong-binh-thuong-moi-4c45a3e89fa8449d93ab2b8dd8d87198.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Những chuyển biến tích cực của thị trường</strong></p>\n<p><em>- Đại dịch Covid-19 đã có những tác động rất lớn tới thị trường BĐS. Nhưng tới quý I/2022, thị trường BĐS nói chung được cho là đang có những chuyển động tích cực. Đánh giá của ông như thế nào?</em></p>\n<p>Tôi đồng ý với nhận định của các chuyên gia về tín hiệu tích cực của thị trường BĐS nói chung từ đầu năm 2022 tới nay. Các số liệu vừa qua cho biết GDP quý I/2022 tăng 5,03% và đặc biệt là gần 114.000 tỷ đồng đang dành cho lĩnh vực kết cấu hạ tầng. Điều này sẽ có tác động trực tiếp tới thị trường BĐS. Vốn FDI tại Việt Nam trong quý vừa qua cũng đạt 4,42 tỷ USD và BĐS đang đứng ở top đầu về thu hút FDI, chiếm 30% tổng vốn đầu tư đăng ký. </p>\n<p>Bên cạnh những yếu tố vĩ mô, diễn biến đã bớt phức tạp của dịch bệnh là nguyên nhân trực tiếp cho sự sôi động của thị trường BĐS. Khi các địa phương đã kết nối lại với nhau, các lĩnh vực kinh tế, xã hội đã trở lại với nhịp độ bình thường thì đó là điều kiện để nhà đầu tư quay lại với nhu cầu về BĐS. Trong quý I/2022, những quy định về luật kinh doanh BĐS bắt đầu có hiệu lực. Theo tôi đây cũng là lực đẩy quan trọng để lành mạnh hóa thị trường cũng như tạo điều kiện hành lang pháp lý thông thoáng hơn, giúp cho hoạt động kinh doanh của các doanh nghiệp hiệu quả hơn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ben-vung-chia-khoa-cua-doanh-nghiep-bds-trong-binh-thuong-moi-c9542dfaec374592a5d3ae974e9cd54f.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Riêng với BIM Group nói chung và công ty BĐS BIM Land nói riêng, từ cuối năm 2021 tới nay, các giao dịch của khách hàng đã sôi động trở lại. Tháng 3 vừa qua, chúng tôi tổ chức sự kiện trải nghiệm dự án Sailing Club Residences Ha Long Bay và đã nhận được những phản hồi rất tích cực.</p>\n<p><strong>Phát triển bằng chiến lược bền vững</strong></p>\n<p><em>- Trong một bối cảnh thị trường như vậy, chiến lược của BIM Land như thế nào?</em></p>\n<p>Trong 2 năm dịch bệnh diễn biến phức tạp, ban lãnh đạo của BIM Land đã phải có những tính toán chiến lược và triển khai một cách quyết liệt để vượt qua một thách thức mang tầm vóc toàn cầu như Covid-19. </p>\n<p>Một mặt chúng tôi nỗ lực duy trì công tác hoàn thiện và bàn giao các dự án đang triển khai để đạt được tiến độ cũng như chất lược công trình cam kết. Mặt khác, ban lãnh đạo công ty nhận định xác định rõ nhu cầu, thị hiếu của nhà đầu tư chiến lược - là các nhà đầu tư dài hạn. </p>\n<p>Bền vững là từ khóa mà ban lãnh đạo BIM Land đã đặt ra từ trước khi dịch bệnh bùng phát và trong 3 năm qua chúng tôi kiên trì theo đuổi tiêu chí này. Sự bền vững phải được thể hiện từ sản phẩm cho đến các hoạt động của doanh nghiệp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-phoi-canh-982df1f186eb4695927c67e1b76c838e.jpg\">\n<figcaption>Ảnh phối cảnh</figcaption>\n</figure>\n<p>Nhờ chiến lược chủ động đón đầu thị trường phục hồi và kiên trì phát triển theo định hướng bền vững, năm 2022 BIM Land sẽ đưa vào vận hành loạt dự án đã hoàn thành. Cụ thể tại Phú Quốc trong quý II/2022 chúng tôi đưa vào vận hành khu nghỉ dưỡng Regent Phu Quoc và khu nghỉ dưỡng cao cấp Sailing Club Villas &amp; Resort Phu Quoc. Đặc biệt Regent Phu Quoc là dự án BĐS nghỉ dưỡng đầu tiên của thương hiệu Regent tại Việt Nam. Với tiêu chuẩn 6 sao và là thương hiệu ở phân khúc cao nhất của Tập đoàn IHG, đây sẽ là điểm đến sang trọng mới tại Phú Quốc.</p>\n<p>Ở Hạ Long trong mùa hè này chúng tôi cũng sẽ đưa vào vận hành tòa căn hộ nghỉ dưỡng cao cấp Citadines Marina do The Ascott vận hành. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-phoi-canh-568b0c805d47421c9d28b7ac85c56af9.jpg\">\n<figcaption>Ảnh phối cảnh</figcaption>\n</figure>\n<p>Với điểm rơi của mùa du lịch 2022, chúng tôi tin rằng các công trình này sẽ tạo những dấu ấn mới trên thị trường du lịch. </p>\n<p>Song song với đó, BIM Land sẽ ra mắt các dự án với mô hình phức hợp như dự án Marina Bayfront District tại Hạ Long. Đây là dự án phức hợp từ sản phẩm (căn hộ cao cấp, townhouse, shophouse) tới công năng tiện ích (an cư, nghỉ dưỡng, giải trí, mua sắm). </p>\n<p><em>- Với những dự án đi vào vận hành và các dự án mới chuẩn bị ra mắt, ông kỳ vọng gì về hoạt động kinh doanh của BIM Land trong năm nay?</em></p>\n<p>Sự nghiên cứu kỹ lưỡng về xu hướng thị trường cũng như chiến lược “bắt tay với những người khổng lồ” mà cụ thể ở đây là các thương hiệu vận hành hàng đầu thế giới cho phép chúng tôi tự tin sẽ có được những con số kinh doanh khởi sắc vào cuối năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/anh-phoi-canh-6d532ed597c74281b0b73bc640a52052.jpg\">\n<figcaption>Ảnh phối cảnh</figcaption>\n</figure>\n<p>Nhưng quan trọng hơn, chúng tôi muốn trở lại với chiến lược bền vững mà BIM Land kiên trì theo đuổi. Chúng tôi sẽ tiếp tục khẳng định vị trí của doanh nghiệp trong phân khúc BĐS cao cấp bằng những chiến lược có chiều sâu, nâng cao chất lượng sản phẩm đưa ra thị trường và giá trị thụ hưởng cho khách hàng. Từ đó, không chỉ củng cố sự gắn bó với tệp khách hàng đã từng mua sản phẩm của BIM Land mà chúng tôi kỳ vọng mở rộng những đối tượng khách hàng mới. Điều đó sẽ cho phép doanh nghiệp đi từ \"đáp ứng\" tới \"dẫn dắt\" nhu cầu và xu hướng thị trường.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p>Bền vững là tiêu chí BIM Land luôn xác định. Theo đó, tỷ lệ cây xanh mặt nước trong các dự án của BIM Land luôn đạt trên 30%, có những dự án đạt trên 50%. Dự án InterContinental Halong Bay do BIM Land đầu tư được IFC trao chứng nhận xanh EDGE do có mức tiêu thụ năng lượng giảm 25%, mức sử dụng nước tiết kiệm 30% và giảm phát thải nhà kính tới 30% từ việc sử dụng vật liệu xây dựng mới.</p>\n<p>Ngày 7/5/2021, BIM Land (thành viên Tập đoàn BIM Group) niêm yết trên sở giao dịch chứng khoán Singapore với lãi suất 7,375%, thời hạn 5 năm. </p>\n<p>BIM Land được xếp trong Top 5 của danh sách Top 10 Công ty uy tín ngành BĐS Việt Nam năm 2022 do Vietnam Report công bố.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong> Xuân Thạch</strong></p>\n                            </div>"}