{"url": "https://vietnamnet.vn/de-cong-ty-cua-cuong-do-la-xay-dung-chui-chanh-thanh-tra-xay-dung-bi-kiem-diem-809146.html", "title": "Để công ty của Cường 'đô la' xây dựng chui, Chánh Thanh tra Xây dựng bị kiểm điểm", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Liên quan đến vụ việc Công ty Cổ phần C-Holdings (Công ty C-Holdings) tái phạm xây dựng không phép tại dự án C-River View (P.Phú Thọ, TP.Thủ Dầu Một, tỉnh Bình Dương), mới đây Chánh Thanh tra Sở Xây dựng Bình Dương đã ban hành quyết định xử phạt theo tình tiết tăng nặng đối với doanh nghiệp này. </p>\r\n<p class=\"t-j\">Công ty C-Holdings là chủ đầu tư dự án C-River View. Người đại diện pháp luật kiêm Tổng giám đốc doanh nghiệp này là ông Nguyễn Quốc Cường, còn được biết đến với tên gọi <a href=\"https://vietnamnet.vn/cuong-do-la-tag15503.html\">Cường “đô la”</a>.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/13/15/dn-cua-cuong-do-la-bi-xu-phat-theo-tinh-tiet-tang-nang-vi-xay-khong-phep-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Công ty C-Holdings lần thứ hai bị xử phạt về hành vi xây dựng không phép tại dự án C-River View.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đây không phải lần đầu Công ty C-Holdings bị xử phạt về hành vi xây dựng không phép tại dự án C-River View. Trước đó, ngày 9/2/2021, công ty này đã bị xử phạt 40 triệu đồng về hành vi xây dựng không phép và buộc phải hoàn tất các thủ tục đề nghị cấp <a href=\"https://vietnamnet.vn/giay-phep-xay-dung-tag24739.html\">giấy phép xây dựng</a> trong thời hạn 60 ngày. </p>\r\n<p class=\"t-j\">Tuy vậy, hết thời hạn này, chủ đầu tư dự án C-River View vẫn chưa có giấy phép xây dựng nhưng lại tiếp tục thi công không phép công trình đến tầng 3. </p>\r\n<p class=\"t-j\">Trao đổi với PV <strong>VietNamNet</strong>, một lãnh đạo Sở Xây dựng Bình Dương cho biết, việc để Công ty C-Holdings tái phạm <a href=\"https://vietnamnet.vn/xay-dung-khong-phep-tag74561.html\">xây dựng không phép</a> có sự buông lỏng quản lý của Thanh tra Sở Xây dựng Bình Dương và trách nhiệm người đứng đầu thuộc về ông Lê Hữu Nhơn – Chánh Thanh tra.</p>\r\n<p class=\"t-j\">Theo vị này, Sở Xây dựng Bình Dương đã thi hành kỷ luật ông Lê Hữu Nhơn với hình thức kiểm điểm, rút kinh nghiệm. </p>\r\n<p class=\"t-j\">“<em>Trong đợt bình xét cuối năm vừa rồi của hội đồng thi đua, sau khi xem xét đến trách nhiệm trong vụ việc của Công ty C-Holdings, Chánh Thanh tra Sở Xây dựng chỉ được đánh giá ở mức hoàn thành nhiệm vụ. Việc đánh giá này dựa trên những mặt làm được và chưa được”</em>, lãnh đạo này nói và cho rằng đây cũng là lời cảnh tỉnh đối với Chánh Thanh tra trong việc xử lý vi phạm nhưng không theo dõi, đôn đốc. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/15/13/de-cong-ty-cua-cuong-do-la-xay-dung-chui-lanh-dao-so-xay-dung-bi-ky-luat.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mặc dù chưa có giấy phép nhưng chủ dự án C-River View đã xây dựng đến tầng 3. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Như <strong>VietNamNet</strong> đã thông tin, C-River View là dự án thứ hai của Công ty C-Holdings tại Bình Dương. Ngày 9/2/2021, Công ty C-Holdings bị <a href=\"https://vietnamnet.vn/xu-phat-vi-pham-hanh-chinh-tag66650.html\">xử phạt vi phạm hành chính</a> về hành vi tổ chức thi công xây dựng công trình dự án này mà không có giấy phép xây dựng.  </p>\r\n<p class=\"t-j\">Các hạng mục công trình vi phạm tại dự án C-River View thời điểm đó gồm: Khối A và khối B đang thi công ép cọc đại trà 361 cọc (chiều dài cọc 33m), khoan 79 cọc nhồi (chiều dài cọc 29m) và 5 cọc để thí nghiệm (chiều dài cọc 38m). </p>\r\n<p class=\"t-j\">Sau khi nộp tiền phạt 40 triệu đồng, Công ty C-Holdings chưa hoàn tất các thủ tục đề nghị cấp giấy phép xây dựng theo quy định mà vẫn tiếp tục lén lút thi công.</p>\r\n<p class=\"t-j\">Theo Quyết định số 02/QĐ-XPVPHC ngày 10/1/2022 của Chánh Thanh tra Sở Xây dựng Bình Dương về việc xử phạt vi phạm hành chính, Công ty C-Holdings bị xử phạt theo tình tiết tăng nặng. </p>\r\n<p class=\"t-j\">Cụ thể, Công ty C-Holdings tiếp tục tổ chức thi công xây dựng công trình vi phạm, không chấp hành thực hiện đúng nội dung quyết định xử phạt vi phạm hành chính vào ngày 9/2/2021. </p>\r\n<p class=\"t-j\">Các hạng mục công trình Công ty C-Holdings tiếp tục xây dựng vi phạm gồm: Tầng hầm diện tích xây dựng 5.051,3m2; tầng 1 xây dựng diện tích 4.963,62m2; tầng 2 đã thi công bê tông cột, dầm, sàn bê tông cốt thép với diện tích 1.099,04m2; tầng 3 đã thi công bê tông cột, dầm, sàn với diện tích 643,12m2.  </p>\r\n<p>Ngoài bị xử phạt với số tiền 50 triệu đồng, chủ đầu tư dự án C-River View bị buộc phải hoàn tất các thủ tục cấp giấy phép xây dựng theo quy định. Hiện dự án đã bị đình chỉ thi công. </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/tai-pham-xay-khong-phep-dn-cua-cuong-do-la-bi-xu-phat-theo-tinh-tiet-tang-nang-808684.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/13/15/dn-cua-cuong-do-la-bi-xu-phat-theo-tinh-tiet-tang-nang-vi-xay-khong-phep.jpg?w=145&amp;h=101\" alt=\"Tái phạm xây không phép, DN của Cường ‘đô la' bị xử phạt theo tình tiết tăng nặng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/tai-pham-xay-khong-phep-dn-cua-cuong-do-la-bi-xu-phat-theo-tinh-tiet-tang-nang-808684.html#inner-article\">Tái phạm xây không phép, DN của Cường ‘đô la' bị xử phạt theo tình tiết tăng nặng</a></h4>\r\n<p class=\"summary d-table c-000\">Không những không chấp hành đầy đủ quyết định xử phạt về hành vi xây dựng không phép trước đó, chủ đầu tư dự án C-River View còn tiếp tục thi công không phép. </p>\r\n</div>\r\n<p><strong>Anh Phương </strong></p>\r\n<p> </p>\n                            </div>"}