{"url": "https://vietnamnet.vn/chuyen-doi-hon-286harung-phong-hodat-trong-lualam-khu-do-thi-dien-gio-823990.html", "title": "Chuyển đổi hơn 286ha rừng phòng hộ, đất trồng lúa làm khu đô thị, điện gió", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Phó Thủ tướng Chính phủ Lê Văn Thành chấp thuận chuyển mục đích sử dụng đất tại 4 tỉnh Thái Nguyên, Cao Bằng, Bình Thuận, Bắc Giang.</p>\r\n<p class=\"t-j\">Cụ thể, Phó Thủ tướng chấp thuận UBND tỉnh Thái Nguyên quyết định chuyển mục đích sử dụng 217,42ha đất trồng lúa sang đất phi nông nghiệp để thực hiện Dự án Cụm công nghiệp Bảo Lý – Xuân Phương; Dự án Cụm công nghiệp Tân Phú 1, 2 và Dự án tuyến đường liên kết, kết nối các tỉnh Thái Nguyên, Bắc Giang, Vĩnh Phúc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/15/ttxvn-dat-rung-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hơn 286ha đất trồng lúa, rừng phòng hộ được chuyển đổi làm dự án cụm công nghiệp, khu đô thị, điện gió (Ảnh minh hoạ/ Nguồn: TTXVN)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với tỉnh Cao Bằng, Phó Thủ tướng chấp thuận quyết định chuyển mục đích sử dụng 11,4ha đất trồng lúa sang đất phi nông nghiệp để thực hiện Dự án Phát triển đô thị số 3A.</p>\r\n<p class=\"t-j\">Phó Thủ tướng chấp thuận tỉnh Bình Thuận quyết định chuyển mục đích sử dụng 36,67ha đất rừng phòng hộ sang đất phi nông nghiệp để thực hiện Dự án Nhà máy điện gió Hòa Thắng 1.2.</p>\r\n<p class=\"t-j\">Phó Thủ tướng chấp thuận tỉnh Bắc Giang quyết định chuyển mục đích sử dụng 21ha <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/diem-nong-phan-lo-ban-nen-o-lam-dong-co-153ha-dat-duoc-hien-lam-duong-815759.html\">đất trồng lúa</a> sang đất phi nông nghiệp để thực hiện Dự án Khu đô thị số 3, thị trấn Đồi Ngô, huyện Lục Nam.</p>\r\n<p class=\"t-j\">Phó Thủ tướng yêu cầu UBND 4 tỉnh trên chỉ đạo thực hiện việc chuyển mục đích sử dụng đất theo đúng quy định của pháp luật về đất đai và các pháp luật khác có liên quan; chịu trách nhiệm toàn diện trước pháp luật, trước Thủ tướng Chính phủ về quyết định thực hiện dự án và việc tổ chức thực hiện dự án theo quy định của pháp luật đất đai; thực hiện việc giao đất, cho thuế đất, đấu giá quyền sử dụng đất theo đúng quy định của pháp luật, thực hiện dự án bảo đảm đúng thẩm quyền, thực hiện đúng và đầy đủ quy định của pháp luật đất đai cũng như quy định của pháp luật khác liên quan và ý kiến của Bộ Tài nguyên và Môi trường.</p>\r\n<p class=\"t-j\">Bộ Tài nguyên và Môi trường theo dõi và hướng dẫn thực hiện việc chuyển mục đích sử dụng đất nêu trên theo đúng quy định của pháp luật.</p>\r\n<p class=\"t-j\">Trước đó, ngày 17/3, Phó Thủ tướng Lê Văn Thành chấp thuận cho UBND tỉnh Phú Thọ quyết định chuyển mục đích sử dụng 30,86ha đất trồng lúa sang đất phi nông nghiệp để thực hiện dự án khu đô thị mới Thanh Minh.</p>\r\n<p class=\"t-j\">Ngày 10/3, Phó Thủ tướng có ý kiến chấp thuận các tỉnh, thành Cần Thơ, Hưng Yên, Hoà Bình chuyển mục đích sử dụng hơn 130ha đất trồng lúa sang phi nông nghiệp để thực hiện dự án khu đô thị, cụm công nghiệp.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/chuyen-hang-tram-ha-rung-dat-trong-lua-lam-du-an-nghi-duong-khu-do-thi-822141.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/11/21/hoa-binh-dat-rung-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Chuyển hàng trăm ha rừng, đất trồng lúa làm dự án nghỉ dưỡng, khu đô thị\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/chuyen-hang-tram-ha-rung-dat-trong-lua-lam-du-an-nghi-duong-khu-do-thi-822141.html#inner-article\">Chuyển hàng trăm ha rừng, đất trồng lúa làm dự án nghỉ dưỡng, khu đô thị</a></h4>\r\n<p class=\"summary d-table c-000\">Tỉnh Hòa Bình vừa ban hành hàng loạt Nghị quyết chuyển đổi mục đích hàng trăm ha rừng làm du lịch nghỉ dưỡng, đô thị.</p>\r\n</div>\n                            </div>"}