{"url": "https://vietnamnet.vn/tai-pham-xay-khong-phep-dn-cua-cuong-do-la-bi-xu-phat-theo-tinh-tiet-tang-nang-808684.html", "title": "Tái phạm xây không phép, DN của Cường ‘đô la' bị xử phạt theo tình tiết tăng nặng", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Liên quan đến vụ việc Công ty CP C-Holdings tái phạm xây dựng không phép tại dự án C-River View (P.Phú Thọ, TP.Thủ Dầu Một, tỉnh Bình Dương), Chánh Thanh tra Sở Xây dựng tỉnh Bình Dương vừa ban hành quyết định <a href=\"https://vietnamnet.vn/xu-phat-vi-pham-hanh-chinh-tag66650.html\" target=\"_blank\">xử phạt vi phạm hành chính</a> theo tình tiết tăng nặng đối với doanh nghiệp này. </p>\r\n<p class=\"t-j\">Công ty CP C-Holdings là chủ đầu tư dự án C-River View. Người đại diện theo pháp luật kiêm Tổng giám đốc công ty này là ông Nguyễn Quốc Cường, còn được biết đến với tên gọi <a href=\"https://vietnamnet.vn/cuong-do-la-tag15503.html\" target=\"_blank\">Cường “đô la”</a>.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/13/15/dn-cua-cuong-do-la-bi-xu-phat-theo-tinh-tiet-tang-nang-vi-xay-khong-phep-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dự án C-River View do Công ty CP C-Holdings làm chủ đầu tư. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo Quyết định số 02/QĐ-XPVPHC về việc xử phạt vi phạm hành chính do ông Lê Hữu Nhơn - Chánh Thanh tra Sở Xây dựng Bình ký ngày 10/1/2022, Công ty CP C-Holdings bị xử phạt theo tình tiết tăng nặng.</p>\r\n<p class=\"t-j\">Cụ thể, Công ty CP C-Holdings tiếp tục tổ chức thi công xây dựng công trình vi phạm, không chấp hành thực hiện đúng nội dung quyết định xử phạt vi phạm hành chính vào ngày 9/2/2021. </p>\r\n<p class=\"t-j\">Các hạng mục công trình Công ty CP C-Holdings tiếp tục xây dựng vi phạm gồm: Tầng hầm diện tích xây dựng 5.051,3m2; tầng 1 xây dựng diện tích 4.963,62m2; tầng 2 đã thi công bê tông cột, dầm, sàn bê tông cốt thép với diện tích 1.099,04m2; tầng 3 đã thi công bê tông cột, dầm, sàn với diện tích 643,12m2. </p>\r\n<p class=\"t-j\">Việc xử phạt với tình tiết tăng nặng là do Công ty CP C-Holdings tiếp tục xây dựng công trình vi phạm, không chấp hành thực hiện đúng nội dung quyết định xử phạt trước đó. Thanh tra Sở Xây dựng tỉnh Bình Dương đã ban hành thông báo về việc thực hiện các biện pháp buộc tháo dỡ công trình, phần công trình vi phạm. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/13/15/dn-cua-cuong-do-la-bi-xu-phat-theo-tinh-tiet-tang-nang-vi-xay-khong-phep-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chủ đầu tư dự án C-River View bị xử phạt theo tình tiết tăng nặng vì xây không phép.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với việc tái phạm <a href=\"https://vietnamnet.vn/xay-dung-khong-phep-tag74561.html\" target=\"_blank\">xây dựng không phép</a> tại dự án C-River View, Công ty CP C-Holdings bị phạt hành chính 50 triệu đồng. Ngoài ra, doanh nghiệp này còn bị buộc phải làm thủ tục đề nghị cấp giấy phép xây dựng trong thời hạn 60 ngày. </p>\r\n<p class=\"t-j\">Hết thời hạn này, chủ đầu tư không xuất trình được cho người có thẩm quyền xử phạt giấy phép xây dựng thì bị áp dụng biện pháp tháo dỡ công trình, phần công trình vi phạm. </p>\r\n<p class=\"t-j\">Như <strong><a href=\"https://vietnamnet.vn/\" target=\"_blank\">VietNamNet</a></strong> đã thông tin, sau khi bị xử phạt về hành vi xây dựng không phép tại dự án C-River View vào ngày 9/2/2021, Công ty CP C-Holdings không những không chấp hành quyết định xử phạt mà tiếp tục xây “chui” đến tầng 3. </p>\r\n<p class=\"t-j\">C-River View là dự án thứ hai của Công ty CP C-Holdings (tiền thân là Công ty CP Chánh Nghĩa Quốc Cường) tại Bình Dương. Trước đó, ngày 9/2/2021 Thanh tra Sở Xây dựng tỉnh Bình Dương đã ban hành quyết định xử phạt Công ty CP C-Holdings về hành vi tổ chức thi công xây dựng công trình không có giấy phép xây dựng.  </p>\r\n<p class=\"t-j\">Hiện trạng các hạng mục công trình vi phạm tại dự án C-River View thời điểm đó gồm: Khối A và khối B đang thi công ép cọc đại trà 361 cọc (chiều dài cọc 33m), khoan 79 cọc nhồi (chiều dài cọc 29m) và 5 cọc để thí nghiệm (chiều dài cọc 38m). </p>\r\n<p class=\"t-j\">Sau khi nộp tiền phạt 40 triệu đồng, Công ty CP C-Holdings chưa hoàn tất các thủ tục đề nghị cấp giấy phép xây dựng nhưng vẫn tiếp tục thi công không phép tại dự án này. </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/xay-dung-du-an-c-river-view-khong-phep-cong-ty-cuong-do-la-bi-xu-phat-715403.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/02/25/11/xay-dung-du-an-c-river-view-khong-phep-cong-ty-cuong-do-la-bi-xu-phat.JPG?w=145&amp;h=101\" alt=\"Xây dựng dự án C-River View không phép, công ty Cường ‘đô la’ bị xử phạt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/xay-dung-du-an-c-river-view-khong-phep-cong-ty-cuong-do-la-bi-xu-phat-715403.html#inner-article\">Xây dựng dự án C-River View không phép, công ty Cường ‘đô la’ bị xử phạt</a></h4>\r\n<p class=\"summary d-table c-000\">Mặc dù chưa có giấy phép xây dựng thế nhưng chủ đầu tư dự án chung cư C-River View đã thi công ép cọc đại trà và khoan cọc nhồi. Hành vi này đã bị Thanh tra Sở Xây dựng Bình Dương xử phạt. </p>\r\n</div>\r\n<p><strong>Anh Phương </strong></p>\r\n<p> </p>\n                            </div>"}