{"url": "https://vietnamnet.vn/co-thi-nhau-ban-dat-tren-giay-chu-dau-tu-ra-thong-bao-khan-2017588.html", "title": "‘Cò’ thi nhau bán đất trên giấy, chủ đầu tư ra thông báo khẩn", "abstract": "Rất nhiều “cò đất” liên tục rao bán đất trên giấy tại dự án số 2 Khu đô thị mới Sao Mai Lam Sơn – Sao Vàng (huyện Thọ Xuân, Thanh Hóa) khiến chủ đầu tư phải phát đi thông báo khẩn.", "content_html": "<div>\n                                <p>Theo tìm hiểu của <strong>PV VietNamNet</strong>, tháng 3/2015, Công ty CP Tập đoàn Sao Mai (Tập đoàn Sao Mai) được lựa chọn làm chủ đầu tư dự án số 2 Khu đô thị mới Sao Mai Lam Sơn – Sao Vàng, tổng diện tích hơn 70ha, có địa chỉ tại xã Xuân Thắng (nay là thị trấn Sao Vàng), huyện Thọ Xuân.</p>\n<p>Ngày 2/7/2021, UBND tỉnh Thanh Hóa có quyết định số 2300/QĐ-UBND về việc giao đất cho Công ty CP Tập đoàn Sao Mai để thực hiện dự án trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/co-thi-nhau-ban-dat-tren-giay-chu-dau-tu-ra-thong-bao-khan-df7702d19d184f67b1803d89e7afeb57.jpg\">\n<figcaption>Dự án số 2 Khu đô thị mới Sao Mai Lam Sơn – Sao Vàng</figcaption>\n</figure>\n<p>Thời hạn giao đất là 50 năm kể từ ngày quyết định này có hiệu lực; người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định, lâu dài.</p>\n<p>Dự án được khởi công từ tháng 10/2021 và dự kiến hoàn thành giai đoạn 1 vào tháng 8/2022, hoàn thành dự án đầu tư vào cuối năm 2025.</p>\n<p>Đến thời điểm hiện tại, tập đoàn Sao Mai đang thực hiện thi công hạ tầng, tuy nhiên từ đầu năm tới nay rất nhiều “cò đất” đã đăng thông tin trên mạng xã hội bán đất dự án.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/co-thi-nhau-ban-dat-tren-giay-chu-dau-tu-ra-thong-bao-khan-675532ac3b1c4d7eb5879fec8f5fdd43.jpg\">\n<figcaption>Phối cảnh, thông tin dự án</figcaption>\n</figure>\n<p>Nhiều “cò” còn đưa thông tin tới khách hàng để chọn lô đẹp “trên giấy” với giá cao ngất ngưởng; đưa những hình ảnh, thông tin của khách hàng đã giao dịch thành công các lô đất…</p>\n<p>Trước sự việc trên, mới đây, ngày 29/4/2022, Tập đoàn Sao Mai đã phát đi thông báo với nội dung: Hiện nay dự án đang trong giai đoạn triển khai thi công các hạng mục hạ tầng kỹ thuật. Tập đoàn Sao Mai chưa có chủ trương mở bán hay nhận đặt cọc đối với dự án này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/co-thi-nhau-ban-dat-tren-giay-chu-dau-tu-ra-thong-bao-khan-5e9d1ea977a94ad890f02132d89e870c.jpg\">\n<figcaption>Dự án đang thực hiện thi công các hạng mục hạ tầng kỹ thuật</figcaption>\n</figure>\n<p>Lợi dụng diễn biến phức tạp của thị trường “sốt đất dự án”, hiện có một số đơn vị, cá nhân đăng tin mở bán dự án khu đô thị mới Sao Mai Lam Sơn – Sao Vàng. Tập đoàn Sao Mai khẳng định đây không phải chủ trương của tập đoàn.</p>\n<p>Tập đoàn Sao Mai thông báo, chỉ thực hiện mở bán khi thực hiện đầy đủ các thủ tục pháp lý, đầu tư hoàn thiện cơ sở hạ tầng, đủ các điều kiện được phép mở bán theo quy định của pháp luật, đồng thời sẽ thông báo chính thức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/co-thi-nhau-ban-dat-tren-giay-chu-dau-tu-ra-thong-bao-khan-17c1d18adc324dafb6e25378cb5d0d66.jpg\">\n<figcaption>Thông báo của Tập đoàn Sao Mai tới khách hàng</figcaption>\n</figure>\n<p>Nội dung thông báo cũng nêu rõ, việc giao dịch mua bán nếu có xảy ra tại thời điểm tập đoàn Sao Mai chưa có thông báo mở bán là vi phạm quy định của pháp luật, và tập đoàn sẽ không chịu trách nhiệm đối với những trường hợp này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/co-thi-nhau-ban-dat-tren-giay-chu-dau-tu-ra-thong-bao-khan-523fc2fb2bc64d6fb168617b434f5abd.jpg\">\n<figcaption>Thông tin rao bán đất dự án rầm rộ trên mạng xã hội</figcaption>\n</figure>\n<p>Trao đổi với <strong>PV VietNamNet</strong>, ông Lý Đình Sĩ, Phó chủ tịch UBND huyện Thọ Xuân cho biết, từ năm ngoái, khi có hiện tượng “sốt đất”, huyện đã có văn bản gửi tới các xã, thị trấn trên địa bàn về việc cảnh báo rủi ro khi người dân đầu tư, góp vốn, chuyển nhượng vào các dự án chưa đủ pháp lý.</p>\n<p>“Chúng tôi cũng đã khuyến cáo các tổ chức, cá nhân không thực hiện giao dịch đối với dự án chưa đủ một trong các điều kiện như: Chưa có giấy tờ chứng nhận quyền sử dụng đất, hồ sơ dự án, thiết kế bản vẽ thi công đã được cấp thẩm quyền phê duyệt; giấy phép xây dựng đối với trường hợp phải có giấy phép xây dựng; giấy tờ về nghiệm thu hoàn thành xây dựng cơ sở hạ tầng kỹ thuật tương ứng theo tiến độ dự án”, ông Sĩ nhấn mạnh.</p>\n<p><strong>Lê Dương</strong></p>\n                            </div>"}