{"url": "https://vietnamnet.vn/ha-noi-khong-xay-10-cao-oc-50-tang-tren-dat-vang-trien-lam-giang-vo-2037481.html", "title": "Hà Nội ‘chốt’ không xây 10 cao ốc 50 tầng trên ‘đất vàng’", "abstract": "Phó Chủ tịch UBND TP Hà Nội cho biết, không xây 10 toà nhà 50 tầng tại khu đất Giảng Võ (quận Ba Đình) mà điều chỉnh chức năng khu đất làm trung tâm thương mại, khách sạn, văn phòng…", "content_html": "<div>\n                                <p><strong>Năm 2023 khởi công dự án, không xây 10 cao ốc 50 tầng</strong></p>\n<p>Chất vấn về công tác giám sát đầu tư đối với dự án chậm triển khai tại phiên họp của HĐND TP Hà Nội sáng nay (ngày 7/7), ĐB Lê Minh Đức (Thạch Thất) chất vấn, ngay sau khi thành phố thành lập Ban chỉ đạo phòng chống tham nhũng thì Ban chỉ đạo đã giao thành lập tổ giám sát các công trình chậm triển khai, nhưng đến nay vẫn có nhiều dự án dù chậm triển khai nhưng chưa bị thu hồi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/pct-ha-noi-duong-duc-tuan-vietnamnet-583.jpg\">\n<figcaption>Ông Dương Đức Tuấn, Phó Chủ tịch UBND TP Hà Nội (Ảnh: Phạm Hải)</figcaption>\n</figure>\n<p>Ông Đức điểm tên các dự án như: Dự án Khu công nghiệp Nam Hà Nội theo kế hoạch năm 2012 dự án hoàn thành nhưng đến nay vẫn bỏ hoang; Siêu dự án Sông Hồng City, được phê duyệt từ 1995 đến nay vẫn để quây tôn; Dự án 148 Giảng Võ, quận Ba Đình sau nhiều năm phê duyệt vẫn để không.</p>\n<p>Trả lời vấn đề này, Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn cho biết <a href=\"https://vietnamnet.vn/khu-dat-trien-lam-giang-vo-duoc-xay-cao-oc-50-tang-307630.html\">dự án tại phường Giảng Võ, quận Ba Đình</a> đã có chủ trương chuyển đổi làm trung tâm dịch vụ thương mại, dịch vụ, văn hoá. </p>\n<p>Trước đó vào năm 2016, UBND TP đã phê duyệt quy hoạch chi tiết tỷ lệ 1/500 (tại quyết định 3560) khu đất 6,8 ha, ở Giảng Võ với quy mô 10 toà chung cư cao 50 tầng. Cùng thời gian này, UBND TP cũng phê duyệt quyết định chủ trương đầu tư (tại quyết định số 4205). </p>\n<p>“Thời điểm đó, mặc dù xác định đây là điểm nhấn tại khu vực nội đô lịch sử nhưng theo chỉ đạo của Chính phủ, UBND TP cũng như ý kiến của các bộ ngành và dư luận xã hội thì đến ngày 7/3/2019, UBND TP đã có quyết định 1441 thu hồi quyết định 4205/2016 về chủ trương đầu tư dự án. Theo đó, tại khu vực này sẽ không xây dựng quy mô 10 toà nhà cao 50 tầng nữa”, ông Tuấn nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/du-an-148-giang-vo-vietnamnet-584.jpg\">\n<figcaption>Khu đất trên phố Giảng Võ trung tâm thủ đô (Ảnh: Hồng Khanh)</figcaption>\n</figure>\n<p>Phó Chủ tịch UBND TP cho biết, thay vào đó, khu vực này sẽ được làm trung tâm thương mại, dịch vụ, văn hoá. Và chỉ đề xuất chức năng hỗn hợp như khách sạn, văn phòng, thương mại để đảm bảo chỉ tiêu quy hoạch kiến trúc phù hợp.</p>\n<p>Cũng theo ông Tuấn, thời gian tới UBND TP sẽ chỉ đạo điều chỉnh quy hoạch chi tiết 1/500 khu vực này để đưa về đúng chức năng như nêu trên. Sau khi điều chỉnh lại quy hoạch 1/500, thì sẽ quyết định điều chỉnh chủ trương đầu tư. Hiện nhà đầu tư cam kết, sau khi các thủ tục trên hoàn thiện sẽ tiến hành đầu tư ngay.</p>\n<p>“Theo đánh giá của UBND TP việc điều chỉnh 10 toà nhà 50 tầng về làm chức năng trung tâm thương mại, khách sạn, văn phòng … là rất phù hợp. Trên cơ sở đó, thành phố sẽ đẩy nhanh tiến độ dự án, tránh trường hợp các vướng mắc pháp lý để dự án chậm tiến độ, lãng phí quỹ đất”- ông Tuấn nhấn mạnh.</p>\n<p>Ông cho biết thêm các thủ tục này sẽ được hoàn thành trong năm 2022, để năm 2023 dự án sẽ khởi công, và hoàn thiện với thời gian kéo dài tối đa 3 năm.</p>\n<p><strong>Truy trách nhiệm việc chậm tiến độ dự án khu 'đất vàng' sát Hồ Gươm</strong></p>\n<p>ĐB Nguyễn Thanh Bình (Tây Hồ) nói về <a href=\"https://vietnamnet.vn/khong-thieu-tien-ong-lon-bat-dong-san-van-om-dat-vang-bo-hoang-giua-thu-do-472467.html\">dự án đầu tư xây dựng trụ sở làm việc số 31, 33, 35 phố Lý Thường Kiệt</a> là dự án \"đất vàng\" chỉ cách Hồ Gươm vài trăm mét, với diện tích 2.300m2, dự án này được UBND TP quyết định giao đất từ năm 2019.</p>\n<p>Ông cho biết các ĐB HĐND và cử tri đi qua khu vực này vẫn là dự án chậm tiến độ, quây tôn, ĐB đề nghị sở ngành cho biết dự án này và các dự án khác được giám sát như thế nào khi đến nay vẫn chậm tiến độ, chưa triển khai, trách nhiệm của của các đơn vị có liên quan là như thế nào?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/dat-vang-ly-thuong-kiet-vietnamnet-581.jpg\">\n<figcaption>Khu đất 31-35 Lý Thường Kiệt được coi là nằm ở vị trí \"kim cương\" ngay sát hồ Gươm nhưng để quây tôn nhiều năm nay (Ảnh: Hồng Khanh)</figcaption>\n</figure>\n<p>Liên quan đến dự án tại số 31-33-35 Lý Thường Kiệt, ông Tuấn cho hay UBND TP đã có quyết định số 7509 năm 2015, giao khu đất hơn 2.254 m2 cho Tập đoàn T&amp;T. Theo quy hoạch chi tiết của quận Hoàn Kiếm 1/2000 trước đây thì khu vực này tuyệt đối không được gắn chức năng ở, không được gia tăng hạ tầng kỹ thuật, xã hội… phải đáp ứng không gian kiến trúc cảnh quan khu vực xung quanh.</p>\n<p>Tổ hợp kiến trúc 31-33-35 Lý Thường Kiệt được xác định chức năng công trình là <a href=\"https://vietnamnet.vn/ben-trong-2-khu-dat-vang-sat-ho-guom-ha-noi-muon-xay-vuot-tang-499663.html\">trụ sở văn phòng</a> ngân hàng SHB, phù hợp với định hướng quận Hoàn Kiếm là trung tâm dịch vụ tài chính của TP.</p>\n<p>Lô đất này cũng nằm ngoài khu vực hồ gươm và phụ cận. Theo đó, Sở QHKT và quận Hoàn Kiếm đang xây dựng đồ án thiết kế đô thị để chậm nhất quý I/2023 sẽ trình UBND TP xem xét. </p>\n<p>“Đây là công trình đóng góp có giá trị cho nội đô lịch sử nên sẽ tập trung đẩy nhanh tiến độ, xác định nội dung quy mô phù hợp. Tránh để đất đai lãng phí”, ông Tuấn nói.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thu-tuong-chi-dao-ha-noi-som-hoan-thien-dieu-chinh-quy-hoach-du-an-148-giang-vo-408581.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ha-noi-chot-khong-xay-10-cao-oc-50-tang-tren-dat-vang-giang-vo-86dcae1f0f4e47628a207a174e17cb7e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thu-tuong-chi-dao-ha-noi-som-hoan-thien-dieu-chinh-quy-hoach-du-an-148-giang-vo-408581.html\">Thủ tướng chỉ đạo Hà Nội sớm hoàn thiện điều chỉnh quy hoạch dự án 148 Giảng Võ</a>\n<p>Thủ tướng yêu cầu UBND TP Hà Nội nghiên cứu, tiếp thu ý kiến các Bộ đánh giá và hoàn thiện hồ sơ đồ án điều chỉnh quy hoạch chi tiết tại khu vực số 148 Giảng Võ theo yêu cầu trước đó của Thủ tướng.</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ben-trong-2-khu-dat-vang-sat-ho-guom-ha-noi-muon-xay-vuot-tang-499663.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/ha-noi-chot-khong-xay-10-cao-oc-50-tang-tren-dat-vang-giang-vo-bfe1aa73d8e84cb4a08b494af79a0758.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ben-trong-2-khu-dat-vang-sat-ho-guom-ha-noi-muon-xay-vuot-tang-499663.html\">Bên trong 2 khu đất vàng sát Hồ Gươm Hà Nội muốn xây vượt tầng</a>\n<p>- Hà Nội đề xuất điều chỉnh quy hoạch 2 khu đất của nhà đầu tư ở phố Lý Thường Kiệt (quận Hoàn Kiếm) thuộc quy hoạch khu phố cũ theo hướng tăng chiều cao công trình so với quy định.</p>\n</div>\n</summary>\n                            </div>"}