{"url": "https://vietnamnet.vn/mo-hinh-vmi-gop-phan-nang-cap-thi-truong-bds-viet-2076768.html", "title": "‘Mô hình VMI góp phần nâng cấp thị trường BĐS Việt’", "abstract": "Không chỉ tháo gỡ rào cản về vốn cho các nhà đầu tư bất động sản (BĐS), mô hình đầu tư của VMI JSC với sản phẩm là Fantasy Home hứa hẹn giúp đa dạng hóa nguồn lực và nâng cấp trình độ phát triển của thị trường BĐS Việt.", "content_html": "<div>\n                                <p>Đó là những đánh giá của chuyên gia kinh tế, TS. Vũ Đình Ánh về sản phẩm đang nhận được nhiều sự quan tâm của giới đầu tư trong những ngày qua.</p>\n<p><strong>Tháo “vòng kim cô” cho nhà đầu tư</strong></p>\n<p><em>- Công ty Cổ phần Quản lý và Đầu tư BĐS VMI (VMI JSC) với các suất đầu tư mang tên Fantasy Home đang là tâm điểm của thị trường. Ở góc độ kinh tế, mô hình mới này theo ông có ý nghĩa ra sao với thị trường trong thời điểm hiện tại?</em></p>\n<p>Với nhà đầu tư Việt, việc chia suất đầu tư như VMI có thể lạ lẫm nhưng tại thế giới, đây là mô hình đã xuất hiện từ nhiều năm. Một trong những điểm tích cực của mô hình này là giúp tháo “vòng kim cô” cho các nhà đầu tư BĐS. Trước đây, đầu tư BĐS, đặc biệt là sản phẩm thấp tầng đòi hỏi nguồn tài chính lớn. Nếu không huy động đủ nguồn lực, nhà đầu tư phải đi vay, có thể bao gồm nguồn vay chính thức cùng không chính thức và chịu nhiều rủi ro. Với việc 1 sản phẩm BĐS chia thành 200 suất đầu tư, số tiền đầu tư chỉ từ vài chục triệu đồng, mô hình mới đã giúp nhà đầu tư thoát khỏi những khó khăn trên. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/vingroup-1-507.jpeg\">\n<figcaption> Mô hình hợp tác đầu tư như VMI đã phát triển mạnh trên thế giới, giúp nhà đầu tư vốn nhỏ có thể dễ dàng tham gia thị trường BĐS</figcaption>\n</figure>\n<p>Với số tiền này, người có ít tiền có thể đầu tư suất nhỏ. Người có nguồn lực tốt được phép chọn nhiều suất đầu tư ở nhiều sản phẩm BĐS có vị trí, tiềm năng khác nhau. Điều này không chỉ tăng cơ hội đầu tư mà còn giải quyết được một vấn đề vốn là kim chỉ nam trong đầu tư, đó là không bỏ tất cả trứng vào một giỏ. </p>\n<p>Điều tôi muốn nhấn mạnh ở đây là Vingroup không chỉ đóng vai trò dẫn dắt thị trường với các dự án, các sản phẩm BĐS chất lượng, đảm bảo tiến độ, mà còn đang đi đầu để cải thiện môi trường đầu tư theo hướng dễ dàng, thuận lợi và an toàn hơn.</p>\n<p><em>- Nhiều người cho rằng, VMI thực chất chỉ là cách doanh nghiệp hút vốn từ những cá nhân nhỏ lẻ khi nguồn lực doanh nghiệp còn thiếu, thưa ông?</em></p>\n<p>Quan trọng là huy động vốn thế nào? Nếu huy động dựa trên cơ sở uy tín của doanh nghiệp, với những sản phẩm chắc chắn, đảm bảo, cùng cam kết chia sẻ lợi ích cùng nhà đầu tư thì là điều tốt. Nhìn rộng hơn, từ cách huy động này, VMI sẽ góp phần giúp đa dạng hóa nguồn lực đầu tư vào BĐS bên cạnh những kênh truyền thống như trước đó. </p>\n<p>Xem xét ở góc độ vĩ mô, sự tham gia của VMI còn là cách để bổ sung và hoàn thiện sự phát triển của hệ thống phân phối trên thị trường, từ đó giúp hoàn thiện thị trường thứ cấp, tạo ra tính thanh khoản cho các sản phẩm gắn với BĐS. </p>\n<p>Bởi vậy, đây không chỉ là một câu chuyện về huy động vốn đơn thuần mà còn giúp nâng cấp trình độ phát triển của thị trường BĐS Việt Nam, để thị trường trong nước tiệm cận hơn với thế giới.</p>\n<p><strong>“Lợi nhuận kì vọng của VMI là khả thi”</strong></p>\n<p><em>- Nhiều người đặt câu hỏi: “Làm sao chúng tôi có thể yên tâm giao tiền cho một doanh nghiệp mới thành lập như VMI. Sẽ ra sao nếu sau đó VMI phá sản?”. Ông suy nghĩ thế nào trước những lo lắng này?</em></p>\n<p>Đã là đầu tư thì không thể không có rủi ro bên cạnh cơ hội. Nhưng rủi ro phụ thuộc vào nhiều yếu tố và có các mức độ khác nhau. Nếu ta đầu tư vào những địa chỉ uy tín, với các sản phẩm vững chắc, an toàn thì mức độ rủi ro sẽ giảm thiểu, đồng thời gia tăng cơ hội lợi nhuận.</p>\n<p>Riêng với VMI, điều tôi nhìn thấy là một mô hình đầu tư gắn với uy tín và pháp luật. Uy tín không chỉ xuất phát từ một doanh nghiệp hàng đầu về BĐS tại Việt Nam mà còn của cá nhân như ông Phạm Nhật Vượng. Tất nhiên, giả định trường hợp không ai muốn là doanh nghiệp phá sản thì mọi quy trình xử lí về quyền lợi các nhà đầu tư đã có hệ thống pháp lí rõ ràng và theo thông lệ quốc tế. Vấn đề này theo tôi không đáng phải lo lắng, đặc biệt là với một doanh nghiệp có vốn điều lệ tới 18.000 tỉ đồng, đã được pháp luật thừa nhận và có sản phẩm đầu tư độc đáo như VMI. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/vingroup-2-508.jpeg\">\n<figcaption> VMI mang tới kênh đầu tư an toàn, dễ tiếp cận với tiềm năng sinh lời lớn</figcaption>\n</figure>\n<p><em>- Theo ông, mức lợi nhuận kì vọng tối thiểu 15%/năm có khả thi với thực tế thị trường thời gian tới không?</em></p>\n<p>VMI có sự tham gia của những cá nhân, đơn vị đầu tư BĐS chuyên nghiệp, thậm chí là những người đã và đang dẫn dắt thị trường như Vinhomes. Lợi nhuận kì vọng được họ tự tin đưa ra phải dựa trên những phân tích đánh giá thị trường một cách cẩn trọng. Thực tế với những biến số vĩ mô về lãi suất, tỉ giá có xu hướng tăng cùng các vấn đề về lạm phát tăng cao trong thời gian tới, mức kì vọng tối thiểu nêu trên là phù hợp. </p>\n<p>Đặc biệt, đối chiếu với lịch sử tăng giá trước đó tại các dự án của Vinhomes, gần đây nhất là Vinhomes Ocean Park hay trước đó là Vinhomes Riverside, với mức tăng lên tới trăm phần trăm sau vài năm, tôi nghĩ tỉ lệ 15%/năm không phải là xa vời. </p>\n<p>Ngoài cơ hội gia tăng lợi nhuận, một trong những ưu thế của VMI so với mô hình quỹ tín thác BĐS (REIT) đã phát triển ở nước ngoài là cam kết lợi nhuận tối thiểu. Điều này có nghĩa, ngay cả trong trường hợp thị trường biến động, nhà đầu tư cũng không phải gánh toàn bộ rủi ro bởi VMI đã có cam kết lợi nhuận tối thiểu rõ ràng (8,5%/năm). Đây cũng sẽ là yếu tố hấp dẫn nhà đầu tư theo nguyên tắc chia sẻ lợi nhuận lẫn chia sẻ rủi ro.</p>\n<p><em>- Có người lo lắng rằng, cam kết lợi nhuận tối thiểu chỉ là “chiêu” mượn vốn của nhà đầu tư bởi VMI có thể kìm giá bán BĐS. Quyền lợi của nhà đầu tư liệu có được đảm bảo không, thưa ông?</em></p>\n<p>Như tôi phân tích, với uy tín của doanh nghiệp BĐS hàng đầu như Vinhomes, cùng đích thân Chủ tịch Tập đoàn Vingroup sáng lập, VMI không dại mà dùng chiêu trò để đánh đổi uy tín.</p>\n<p>Ngoài ra, về cơ chế mua bán, như tôi nắm được thì các nhà đầu tư hoàn toàn nắm quyền chủ động trong mua bán. Mức giá hoàn toàn có thể được các nhà đầu tư quyết định (với tỉ lệ đồng thuận trên 50%) và BĐS được niêm yết trên website, sàn giao dịch một cách công khai để nhà đầu tư giám sát. </p>\n<p><em>- Xin cảm ơn ông!</em></p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}