{"url": "https://vietnamnet.vn/dojiland-tien-phong-dua-ky-nghe-che-tac-kim-hoan-vao-bds-820905.html", "title": "DOJILAND tiên phong đưa kỹ nghệ chế tác kim hoàn vào BĐS", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>BĐS mang cảm hứng trang sức cao cấp</strong></p>\r\n<p class=\"t-j\">Song hành với giấc mơ chinh phục mây trời của các nhà phát triển bất động sản (BĐS), kiến trúc nhà cao tầng ngày càng được sáng tạo và tiếp cận dưới nhiều góc độ mới. Thế kỷ 21, cùng tham vọng phá bỏ giới hạn về hình khối và cải tiến giá trị mỹ quan của nhà cao tầng, nhiều kiến trúc sư danh tiếng trên thế giới đã đưa vẻ đẹp kiêu sa của những món đồ trang sức vào BĐS tạo ra các kiệt tác danh tiếng, có một không hai như: Marina Towers (Chicago, Mỹ), Casa Batlló (Barcelona, Tây Ban Nha), 30 St Mary Axe (London, Anh Quốc) ...</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/09/dojiland-tien-phong-dua-ky-nghe-che-tac-kim-hoan-vao-bds.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chế tác trang sức và kiến trúc, sự kết hợp tưởng như bất thường tạo ra một kiệt tác phi thường (Ảnh: The Gherkin in London)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Không chỉ tạo ra những tác phẩm đẹp đến ngỡ ngàng, BĐS mang cảm hứng từ trang sức cao cấp còn là đỉnh cao nghệ thuật, sự hòa quyện giữa hai thế giới tưởng như không có sự tương đồng.</p>\r\n<p class=\"t-j\">Tại Việt Nam, ý niệm tiên phong về sự kết hợp giữa trang sức và BĐS được biết đến từ tháp kim cương DOJI Tower (Lê Duẩn, Hà Nội), trụ sở chính của Tập đoàn DOJI. Công trình được ghi nhận kỷ lục quốc gia là Tòa nhà hình viên kim cương lớn nhất với các họa tiết bằng vàng và điểm xuyết đá quý nhiều nhất Việt Nam; được vinh danh Công trình có kiến trúc đẹp nhất Việt Nam năm 2019 - 2020, Công trình kiến trúc cách tân và sáng tạo nhất Châu Á năm 2019.</p>\r\n<p class=\"t-j\"><strong>DOJILAND &amp; BĐS nghệ thuật kim hoàn</strong></p>\r\n<p class=\"t-j\">Là doanh nghiệp hoạt động hơn 1/4 thế kỷ trong lĩnh vực vàng, bạc, trang sức và đá quý, Tập đoàn DOJI có tình yêu và niềm đam mê đặc biệt với kim cương, đá quý, những năm gần đây liên tiếp đứng vững ở vị trí Top 3 doanh nghiệp tư nhân lớn nhất Việt Nam. BĐS là một trong ba ngành mũi nhọn của Tập đoàn DOJI và được phát triển theo chiến lược khác biệt hóa, DOJILAND đảm nhận trọng trách trụ cột này, phấn đấu thuộc top các doanh nghiệp hàng đầu BĐS tại Việt Nam.</p>\r\n<p class=\"t-j\">Thừa hưởng tiềm lực tài chính lớn mạnh, danh tiếng và nhất là nội lực mang khí chất “xông pha” và tính “nghệ thuật” của Tập đoàn DOJI, DOJILAND không ngừng có những bước tiến đột phá trong lĩnh vực BĐS. Theo đó, các công trình mang thương hiệu DOJILAND được xây dựng với tính sáng tạo và “hàm lượng” nghệ thuật cao, khó có đơn vị nào trên thị trường có thể sao chép.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/09/dojiland-tien-phong-dua-ky-nghe-che-tac-kim-hoan-vao-bds-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> DOJILAND tiên phong phát triển BĐS nghệ thuật kim hoàn tại Việt Nam</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bên cạnh các công trình hạng sang đề cao chất lượng cuộc sống và tiện nghi, thì DOJILAND đang kiến tạo một dòng sản phẩm mang tính đột phá được thực hiện dưới mô hình phát triển mới: BĐS nghệ thuật kim hoàn.</p>\r\n<p class=\"t-j\">Mô hình này sử dụng kỹ nghệ chế tác kim hoàn làm kim chỉ nam trong thiết kế nhà cao tầng, góp phần tạo nên một tuyệt phẩm kiến trúc dưới các góc độ: thay đổi hình khối của công trình; thiết kế mặt ngoài với các đường nét mềm mại, tinh tế hơn; thay đổi vật liệu xây dựng; sử dụng họa tiết dựa trên kỹ nghệ đính đá và trang trí trang sức.</p>\r\n<p class=\"t-j\">Đây là hướng đi chưa có tiền lệ tại Việt Nam và cũng là xu hướng đang phát triển trên thế giới, được giới thượng lưu sành sỏi ưa chuộng, sẵn sàng chi trả với những mức giá đắt đỏ. Một sự kết hợp không những đem lại giá trị về mặt thẩm mỹ (như một món trang sức cao cấp) mà còn hội tụ công năng đỉnh cao và giá trị thời đại, trường tồn, bền vững (như đá quý, kim cương).</p>\r\n<p class=\"t-j\"><strong>Diamond Crown - dòng sản phẩm BĐS, dấu ấn của những nghệ nhân</strong></p>\r\n<p class=\"t-j\">Sau thành công đầu tiên của tháp DOJI Tower, thời gian tới, Tập đoàn DOJI tiếp tục phát triển mô hình BĐS nghệ thuật kim hoàn với dòng sản phẩm Diamond Crown, với mong muốn, thay đổi cuộc chơi trên thị trường, kiến tạo những biểu tượng có giá trị cho cộng đồng và tô điểm cho diện mạo của thành phố sở tại.  </p>\r\n<p class=\"t-j\">Chuỗi sản phẩm này sẽ được Tập đoàn DOJI kết hợp cùng các kiến trúc sư (KTS) danh tiếng trong nước và thế giới. Cũng theo chia sẻ của đại diện DOJILand, Diamond Crown là những công trình có giá trị cao không chỉ vì tên tuổi của người nghệ nhân tạo nên chúng, mà còn vì nghệ thuật chế tác tinh xảo được thể hiện trong từng chi tiết của thiết kế. Dự kiến, trong tương lai gần sẽ có các công trình Diamond Crown tại Hải Phòng, Hà Nội, Vĩnh Phúc, Hạ Long…</p>\r\n<p class=\"t-j\">Dự án đầu tiên thuộc dòng sản phẩm Diamond Crown mang tên Diamond Crown Hai Phong, tọa lạc tại giao lộ Nguyễn Bỉnh Khiêm, Lê Hồng Phong, TP. Hải Phòng. Công trình này được thực hiện bởi KTS lừng danh Massimo Mercurio từ Italy, CEO &amp; Co-Founder Mercurio Design Lab; Top 31 kiến trúc sư hàng đầu thế giới do DAC bình chọn; người đã 6 lần giành giải thưởng MUSE Design Awards danh giá bậc nhất hành tinh.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/09/dojiland-tien-phong-dua-ky-nghe-che-tac-kim-hoan-vao-bds-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Diamond Crown Hai Phong lấy cảm hứng từ hình tượng “vương miện kim cương” và là đại diện hoàn hảo cho tinh thần của BĐS nghệ thuật kim hoàn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Chia sẻ thêm về việc lựa chọn Hải Phòng là điểm dừng chân đầu tiên cho dòng sản phẩm chiến lược, đại diện DOJILAND cho biết: “Không chỉ là món trang sức tô điểm cho sự giàu có, phát triển của thành phố, Diamond Crown Hai Phong còn là biểu tượng của Hải Phòng thời kỳ mới với những mục tiêu vươn tầm Quốc tế sau dấu mốc 60 năm thành lập. Qua đó, dự án song hành hai giá trị tiên phong, dấu mốc phát triển của Hải Phòng, đồng thời là dấu mốc của DOJILAND về việc phát triển chuỗi dự án Diamond Crown”.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Hotline: 18000 88896</p>\r\n<p>Website: www.diamondcrownhaiphong.com</p>\r\n<p>Chủ đầu tư: Công ty Cổ phần Hải Phòng Invest</p>\r\n<p>Đơn vị phát triển dự án: DOJILAND</p>\r\n<p>Đơn vị tư vấn và quản lý bán hàng: Công ty Cổ phần Phát triển và Kinh doanh BĐS Weland</p>\r\n<p>Đại lý phân phối: Moneyland, Megahomes, Diamond Land, MGLand, DHT (Fourhome), T-Land, Bhomes, Vhomes, Mai Viet Land, VHS, Trustreal, Địa ốc Hải Phòng DHP.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}