{"url": "https://vietnamnet.vn/bao-cao-ket-qua-thanh-tra-cac-du-an-nha-o-chuyen-tu-dat-doanh-nghiep-nha-nuoc-2052579.html", "title": "Báo cáo kết quả thanh tra các dự án nhà ở chuyển đổi từ đất doanh nghiệp nhà nước", "abstract": "Thanh tra Chính phủ yêu cầu các bộ, ngành, địa phương báo cáo kết quả thanh tra việc chuyển đổi đất của doanh nghiệp nhà nước, doanh nghiệp cổ phần hóa sang kinh doanh đất, xây dựng nhà ở giai đoạn 2011-2021.", "content_html": "<div>\n                                <p>Theo đó, thực hiện nhiệm vụ giao tại Định hướng Chương trình thanh tra năm 2022 đã được Thủ tướng phê duyệt và chỉ đạo của Ban chỉ đạo trung ương về phòng, chống tham nhũng, tiêu cực tại chương trình công tác số 14, Thanh tra Chính phủ (TTCP) đề nghị các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, UBND các tỉnh, thành phố tổng hợp, báo cáo kết quả thanh tra việc chuyển đổi mục đích sử dụng đất từ đất sản xuất, kinh doanh sang kinh doanh đất, xây dựng nhà ở của các doanh nghiệp nhà nước, doanh nghiệp cổ phần hoá trong 10 năm qua (giai đoạn 2011-2021). </p>\n<p>TTCP yêu cầu các đơn vị báo cáo nêu rõ các nội dung: Tình hình chuyển đổi mục đích sử dụng đất, kết quả chuyển đổi mục đích sử dụng đất như tổng số vị trí đất đai và diện tích đất của doanh nghiệp nhà nước, doanh nghiệp cổ phần hóa thuộc quản lý của bộ, ngành, tỉnh, thành phố đã thực hiện chuyển đổi sang kinh doanh đất, xây dựng nhà ở.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/bat-dong-san-vietnamnet-893.jpg\">\n<figcaption>Báo cáo kết quả thanh tra việc chuyển đổi mục đích sử dụng đất từ đất sản xuất, kinh doanh sang kinh doanh đất, xây dựng nhà ở của các doanh nghiệp nhà nước, doanh nghiệp cổ phần hoá trên cả nước trong 10 năm qua (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Tổng số vị trí đất đai, diện tích đất đã chuyển đổi theo hình thức giao đất, cho thuê đất không qua đấu giá; số vị trí đất đai được chuyển đổi thông qua đấu giá quyền sử dụng đất.</p>\n<p>Về nghĩa vụ tài chính, TTCP yêu cầu báo cáo kết quả thanh tra việc thực hiện nghĩa vụ tài chính đất đai, tổng số tiền phải thu, số đã thu, số tiền còn nợ (chưa thu được) trong quá trình chuyển đổi mục đích sử dụng đất từ đất sản xuất kinh doanh sang kinh doanh đất, xây dựng nhà ở.</p>\n<p>Đối với kết quả thanh tra việc chuyển đổi mục đích sử dụng đất do bộ, ngành, địa phương thực hiện, Thanh tra Chính phủ yêu cầu báo cáo rõ tổng số vị trí, diện tích đất được thanh tra, số cuộc thanh tra đã thực hiện, số cuộc ban hành kết luận thanh tra, số cuộc chưa ban hành kết luận thanh tra.</p>\n<p>Báo cáo kết quả thanh tra của các bộ, ngành, địa phương phải tổng hợp được những vi phạm pháp luật chủ yếu được phát hiện qua thanh tra, trong đó có vi phạm của các cơ quan quản lý, vi phạm của doanh nghiệp, chủ dự án, tổng hợp vi phạm về kinh tế, tài chính, <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">đất đai</a>.</p>\n<p>Đồng thời đưa ra kiến nghị xử lý về kinh tế, tài chính, đất đai; xử lý kỷ luật hành chính; xử lý hình sự, chuyển vụ việc sang cơ quan điều tra, và kiến nghị về hoàn thiện cơ chế, chính sách.</p>\n<p>TTCP yêu cầu thanh tra các bộ, ngành, địa phương gửi báo cáo về cơ quan này là trước ngày 30/10/2022.</p>\n<p>Trong những năm qua, TTCP cũng đã thực hiện thanh tra việc chuyển đổi nhà đất công có vị trí đắc địa sang mục đích khác Hà Nội, TP.HCM, Đà Nẵng, Khánh Hoà…</p>\n<p>Như tại Hà Nội, trước đó, TTCP đã công bố kết luận về một số dự án đầu tư xây dựng từ nguồn vốn ngân sách, nguồn vốn vay; việc chuyển đổi, chuyển nhượng nhà đất của cơ quan nhà nước, doanh nghiệp có vị trí đắc địa sang mục đích khác trong giai đoạn 2003 - 2016.</p>\n<p>TTCP xác định tổng số tiền sai phạm được phát hiện qua thanh tra tại các dự án chuyển mục đích sử dụng đất có vị trí lợi thế kinh doanh lên tới gần 4.000 tỷ đồng.</p>\n<p>Qua thanh tra cho thấy, một số doanh nghiệp khi lựa chọn nhà đầu tư đưa lợi thế đất để đấu giá đã thu về cho Nhà nước số tiền lớn nhưng cũng có nhiều doanh nghiệp không tổ chức đấu giá lựa chọn nhà đầu tư (tự thoả thuận theo hình thức hỗ trợ) thu được thấp như: Dự án số 1 Phùng Chí Kiên (Tràng An Complex của GP Invest), Dự án tại 365A Minh Khai của Công ty cổ phần Đầu tư phát triển nhà và Đô thị Vinaconex (VINAHUD); Dự án 167 Thụy Khuê (Five Star West Lake - Tập đoàn GFS); Dự án 69 Vũ Trọng Phụng (Rivera Park Hà Nội của Công ty Long Giang Land); Dự án 47 Nguyễn Tuân (Goldseason 47 Nguyễn Tuân - TNR Holdings Việt Nam); Dự án 108 Nguyễn Trãi (Dự án King Place của Anphanam); Dự án 44 Yên Phụ (Hanoi Aqua Central của Công ty Cổ Phần Tháp Nước Hà Nội); Dự án tại 430 Cầu Am (GoldSilk Complex - TNR Holdings Việt Nam)...</p>\n<p>Về việc xác định tiền sử dụng đất phải nộp của <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\" target=\"_blank\">dự án</a>, theo kết luận của TTCP, việc tính toán và phê duyệt giá thu tiền sử dụng đất đối với dự án chuyển mục đích sử dụng đất không căn cứ vào thông tư 145/2007 của Bộ Tài chính và Thông tư 36/2014 của Bộ Tài nguyên và Môi trường (TN&amp;MT). Các dự án ở 2 giai đoạn này, liên ngành và Sở TN&amp;MT đã trình UBND TP khi xác định giá tiền sử dụng đất theo phương pháp thặng dư, trong đó tổng chi phí phát triển dự án đã đưa vào một số khoản chi phí không đúng theo quy định để giảm trừ khi xác định giá thu tiền sử dụng đất, dẫn đến chủ đầu tư được hưởng lợi về kinh tế, trong khi ngân sách nhà nước bị thất thu số tiền lớn. Đoàn thanh tra tạm tính đối với 30/38 dự án số tiền hơn 1.480 tỷ đồng.</p>\n<p>Như tại dự án Hanoi Aqua Central 44 đường Yên Phụ (Ba Đình) của Công ty CP Tháp nước Hà Nội; dự án Star Tower 283 Khương Trung (Thanh Xuân); Dự án nhà ở kinh doanh kết hợp dịch vụ thương mại tại lô đất 2.6-NO - Times Tower  đường Lê Văn Lương của Công ty CP Xây dựng số 1 Hà Nội; Dự án xây dựng Khu văn phòng nhà ở và nhà trẻ 201 Minh Khai (Hinode City); Dự án Trung tâm thương mại dịch vụ công cộng nhà trẻ và nhà ở để bán lô đất 3.7CC đường Lê Văn Lương (Thanh Xuân) của Hacinco; Dự án Goldseason 47 Nguyễn Tuân (Thanh Xuân); Dự án 210 Trần Quang Khải và 17 Tôn Đản của Công ty CP Him Lam; Dự án Rivera Park 69 Vũ Trọng Phụng…</p>\n<p>TTCP cũng đã ban hành kết luận thanh tra về công tác quản lý nhà nước và thực hiện pháp luật trong quy hoạch, quản lý xây dựng, đất đai, môi trường đối với khu công nghiệp, khu đô thị; việc chuyển đổi nhà, đất công có vị trí đắc địa sang mục đích khác tại TP.HCM. Theo đó, về xử lý kinh tế, TTTCP kiến nghị xử lý 2.054 tỷ đồng, trên 6 triệu USD và 464.000m2 đất...</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-bat-dau-thanh-tra-loat-ong-lon-bat-dong-san-2025943.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/kim-chung-di-trach-hinode-vietraximec-vietnamnet-782.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-bat-dau-thanh-tra-loat-ong-lon-bat-dong-san-2025943.html\">Hà Nội bắt đầu thanh tra loạt ‘ông lớn’ bất động sản</a><span class=\"summary__content-desc\">Có nhiều “ông lớn” bất động sản với các dự án dự án lớn thuộc đối tượng thanh tra như Tập đoàn Nam Cường, Tổng công ty Xây dựng Hà Nội – CTCP (Hancorp), Tổng Công ty CP Thương mại Xây dựng (Vietracimex)…</span></div>\n</article>\n                            </div>"}