{"url": "https://vietnamnet.vn/nhung-cam-ky-can-nho-trong-phong-thuy-thiet-ke-cua-ra-vao-825091.html", "title": "Những cấm kỵ cần nhớ trong phong thủy thiết kế cửa ra vào", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Theo <a href=\"https://vietnamnet.vn/phong-thuy-tag46292.html\" target=\"_blank\">phong thủy</a>, mặt tiền là nơi thu hút may mắn tài lộc cho gia đình. Do đó, cửa ra vào là yếu tố quan trọng nhất không thể bỏ qua trong phong thủy thiết kế nhà ở.</p>\r\n<p class=\"t-j\">Chuyên gia phong thủy Tuấn Thịnh (Hà Nội) đã chia sẻ một số ý kiến về vấn đề này. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/06/fffffffffff.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mặt tiền là nơi thu hút tài lộc vào nhà. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Bên ngoài cửa ra vào</strong></p>\r\n<p>Khu vực bên ngoài cửa nên bằng phẳng, rộng, sáng để mang lại cho gia chủ may mắn và tài lộc. </p>\r\n<p class=\"t-j\">Nếu con đường bên ngoài cửa ra vào của bạn có hướng mở rộng, điều đó cho thấy bạn có một tương lai tươi sáng và gia đình của bạn luôn thuận lợi và thành công.</p>\r\n<p class=\"t-j\">Cửa trước đối diện với cầu thang, là điều đặc biệt kiêng kị trong phong thủy vì nó tượng trưng cho việc khi cửa mở ra, may mắn và sự giàu có sẽ chảy ra ngoài như dòng nước chảy xuống. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/06/nhung-cam-ky-can-nho-trong-phong-thuy-thiet-ke-cua-ra-vao.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cửa ra vào không nên đối diện cầu thang. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cửa trước không được đối diện với cột đèn, cây lớn hoặc biển báo giao thông; nếu không, bạn sẽ không gặp may mắn hoặc các tai nạn, biến cố thảm khốc.</p>\r\n<p class=\"t-j\">Cửa nhà không được đối diện với cửa trước của hàng xóm. Điều đó khiến bạn không thể hòa hợp với hàng xóm và dễ dàng xảy ra tranh chấp.</p>\r\n<p class=\"t-j\"><strong>Hướng cửa ra vào</strong></p>\r\n<p class=\"t-j\">Những ngôi nhà hướng về phía nam và phía đông hoàn toàn có thể đón ánh nắng mặt trời. Tuy nhiên, đây chỉ là nguyên tắc chung và nó không phù hợp với tất cả mọi người. Mỗi người sẽ phù hợp với hướng khác nhau.</p>\r\n<p class=\"t-j\"><strong>Thiết kế cửa ra vào</strong></p>\r\n<p class=\"t-j\">Cửa ra vào không được nằm trên cùng một đường thẳng với cửa sau vì theo phong thủy tài lộc, tiền tài sẽ tiêu tán.</p>\r\n<p class=\"t-j\">Kích thước: Cửa ra vào phải có kích thước phù hợp; nếu nó quá lớn, năng lượng tích cực sẽ không thể được thu thập vì nó vi phạm nguyên tắc phong thủy. Tuy nhiên, nếu nó quá nhỏ, việc thu thập năng lượng tích cực sẽ khó khăn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/06/nhung-cam-ky-can-nho-trong-phong-thuy-thiet-ke-cua-ra-vao-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Kích thước cửa ra vào không được quá lớn hay quá nhỏ. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thiết kế: Mặt tiền của cửa cần được đồng đều và không nên áp dụng quá nhiều yếu tố thiết kế và trang trí vì kiểu thiết kế này không tốt cho phong thủy.</p>\r\n<p class=\"t-j\">Cửa trước phải chắc chắn chứ không rỗng. Khung cửa sẽ được thay thế ngay lập tức khi nó bị biến dạng.</p>\r\n<p class=\"t-j\">Hình dạng: Hình dạng cửa ra vào không nên là hình bán nguyệt hoặc vòm, vì nó sẽ giống như một bia mộ, do đó không tốt cho phong thủy.</p>\r\n<p class=\"t-j\"><strong>Bên trong cửa ra vào</strong></p>\r\n<p>Khu vực bên trong cửa ra vào cũng là một nơi quý giá không thể bỏ qua cho sự thịnh vượng.</p>\r\n<p class=\"t-j\">Lối vào ở cửa là nơi ẩn náu của gió và tập hợp năng lượng tích cực cho ngôi nhà. Vì vậy bạn có thể đặt một số cây có lá rộng hoặc bánh xe phong thủy để mang lại sự giàu có.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/06/nhung-cam-ky-can-nho-trong-phong-thuy-thiet-ke-cua-ra-vao-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bên trong cửa ra vào có thể đặt cây xanh để tăng vượng khí.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Khu vực bên trong cửa ra vào không được sử dụng làm nhà bếp hoặc phòng tắm hoặc đặt gương vì nhà bếp sẽ đốt cháy của cải, phòng tắm sẽ gây bệnh liên quan đến thận, trong khi gương sẽ phản chiếu, đẩy vận may và may mắn đi xa.</p>\r\n<p class=\"t-j\">Cửa ra vào không được đối diện với cửa phòng ngủ, vì không khí sẽ chảy vào phòng ngủ ngay khi cửa mở, điều này gây hại cho sức khỏe của bạn. Nếu nhà bị lỗi phong thủy như vậy, gia chủ có thể treo một màn hình, dựng bức vách lỗ hoặc một bức màn ngăn cách như một phương pháp hóa giải.</p>\r\n<p class=\"t-j\"><strong>Một số lưu ý khác</strong></p>\r\n<p class=\"t-j\"><em>Không nên đóng đinh trên cửa:</em> Gia chủ không nên đóng đinh lên cửa nhà mà hãy dùng các loại móc. Việc đóng đinh lên cửa đem lại sự tiện lợi cho việc treo móc quần áo hay các vật dụng khác nhưng chính nó cũng đem lại những điều xui xẻo. Khi đóng đinh lên cửa sẽ làm cho tiền tài của gia đình bị thất thoát. Bởi cửa gỗ được xem chính là sự đại diện tài lộc, tài vận cho gia đình.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/06/nhung-cam-ky-can-nho-trong-phong-thuy-thiet-ke-cua-ra-vao-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Cửa ra vào nên làm bằng gỗ và không đóng đinh. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><em>Trước cửa nhà không nên để gương:<strong> </strong></em>Treo gương nhất định phải hợp phong thủy, nếu không sẽ đem lại nhiều xui xẻo và cũng sẽ ảnh hưởng trực tiếp đến sức khỏe của bạn và các thành viên trong gia đình.</p>\r\n<p class=\"t-j\"><em>Không nên thiết kế cửa đối diện với góc tường: </em>Một trong những điều chúng ta cần chú ý trong phong thủy trước cửa nhà đó chính là không thiết kế cửa đối diện với góc tường.</p>\r\n<p class=\"t-j\">Góc tường ở đây chúng ta có thể hiểu một cách cụ thể nhất đó chính là góc tường của cửa cổng, hoặc là bạn thiết kế cửa quay ra và đối diện với góc tường của nhà hàng xóm bên cạnh.</p>\r\n<p class=\"t-j\">Theo phong thủy, nếu như thiết kế kiến trúc loại cửa như thế này sẽ đem lại cho gia đình bạn nhiều xui xẻo, ảnh hưởng trực tiếp đến sức khỏe của các thành viên trong gia đình.</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/nha-dep/cai-tao-nha-pho-cu-pham-phong-thuy-o-tien-giang-thanh-khach-san-sieu-sang-816331.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/16/ffffffffffffff.jpg?w=145&amp;h=101\" alt=\"Cải tạo nhà phố cũ phạm phong thủy ở Tiền Giang thành “khách sạn” siêu sang\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/nha-dep/cai-tao-nha-pho-cu-pham-phong-thuy-o-tien-giang-thanh-khach-san-sieu-sang-816331.html#inner-article\">Cải tạo nhà phố cũ phạm phong thủy ở Tiền Giang thành “khách sạn” siêu sang</a></h4>\r\n<p class=\"summary d-table c-000\">Ngôi nhà cũ ở Tiền Giang với nhiều lỗi phong thủy đã được kiến trúc sư Đỗ Nguyễn Anh Quý \"phù phép\" thành công trình tuyệt đẹp, độc đáo. </p>\r\n</div>\r\n<p class=\"t-j\"><strong>Quỳnh Nga</strong></p>\n                            </div>"}