{"url": "https://vietnamnet.vn/vuot-mat-tinh-huyen-tu-y-chuyen-doi-gan-7ha-dat-rung-2061994.html", "title": "‘Vượt mặt’ tỉnh, huyện tự ý chuyển đổi gần 7ha đất rừng", "abstract": "Không thông qua Hội đồng Nhân dân tỉnh, UBND huyện Bá Thước (Thanh Hóa) tự ý chuyển đổi gần 7ha đất rừng sản xuất của một hộ dân sang đất trồng cây hàng năm và cấp giấy CNQSDĐ.", "content_html": "<div>\n                                <p>Theo tìm hiểu của <strong><em>VietNamNet,</em></strong> ngày 26/11/2019, UBND huyện Bá Thước cấp giấy chứng nhận quyền sử dụng đất (CNQSDĐ) thửa đất số T243, Lô 10, K1, TK299, tờ bản đồ số 01 tại thôn Trung Sơn, xã Lương Trung, diện tích 169,1 nghìn m2 cho ông Phạm Hoàng Tuấn. Mục đích sử dụng là đất rừng sản xuất, thời gian 50 năm.</p>\n<p>Đến ngày 10/8/2020, Văn phòng đăng ký quyền sử dụng đất huyện Bá Thước đã xác nhận nội dung thay đổi lên trang thứ 3 của giấy CNQSDĐ nói trên, với nội dung: “Chuyển mục đích sử dụng đất hình thành thửa đất số 36 tờ bản đồ số 38, diện tích 67.887,5m2 đất trồng cây hàng năm khác. Diện tích còn lại 101.229,5m2 đất trồng rừng sản xuất”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/img-20211025-114857-2322-940.jpg\">\n<figcaption>UBND huyện Bá Thước tự ý chuyển đổi gần 7ha rừng sản xuất sang đất trồng cây hàng năm khi chưa được HĐND tỉnh chấp thuận chủ trương. Ảnh CTV</figcaption>\n</figure>\n<p>Cùng ngày, ông Phạm Hoàng Tuấn được UBND huyện Bá Thước cấp giấy CNQSDĐ với diện tích 67.887,5m2, mục đích sử dụng là đất trồng cây hàng năm khác (được chuyển mục đích từ đất rừng sản xuất).</p>\n<p>Trước sự việc trên, Thanh tra huyện Bá Thước đã thành lập đoàn xác minh, làm rõ.</p>\n<p>Theo kết luận Thanh tra, việc chuyển mục đích sử dụng đất từ đất rừng sản xuất thành đất trồng cây hàng năm khác đối với diện tích 67,8 nghìn m2 là chưa đúng theo quy định của pháp luật.</p>\n<p>Cụ thể, khi thực hiện đăng ký biến động đất đai cho cá nhân ông Tuấn, do chuyển mục đích sử dụng đất không có hồ sơ trình cơ quan có thẩm quyền (HĐND tỉnh) quyết định chủ trương chuyển mục đích sử dụng rừng sang mục đích khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/z3736461850809-58bb7cc60bd13e76761ab3ab894f742b-943.jpg\">\n<figcaption>Giấy CNQSDĐ với diện tích 67,8 nghìn m2 mục đích sử dụng là đất trồng cây hàng năm khác (được chuyển mục đích từ đất rừng sản xuất). Ảnh: LD</figcaption>\n</figure>\n<p>Không có quyết định của Chủ tịch UBND huyện cho phép chuyển đổi mục đích sử dụng đất đối với trường hợp chuyển mục đích sử dụng từ đất rừng sản xuất sang đất trồng cây hàng năm khác sau khi đã được HĐND tỉnh quyết định chủ trương.</p>\n<p>Ngoài ra không có văn bản nào của các cơ quan quản lý chuyên ngành như Sở TN-MT, Sở Nông nghiệp kiểm tra hồ sơ điều kiện chuyển mục đích sử dụng rừng trước khi phê duyệt chuyển mục đích sử dụng…</p>\n<p>Trên cơ sở kết quả kiểm tra, xác minh, đơn vị thanh tra đề xuất Chủ tịch UBND huyện giao phòng TN-MT căn cứ các quy định của pháp luật xử lý đối với giấy CNQSDĐ cấp cho ông Phạm Hoàng Tuấn không đúng quy định của pháp luật.</p>\n<p>Đồng thời, giao phòng Nội vụ căn cứ vào nội dung sai phạm xem xét trách nhiệm của tập thể, cá nhân có liên quan.</p>\n<p>Trao đổi với <strong>PV VietNamNet</strong>, ông Võ Minh Khoa, Chủ tịch UBND huyện Bá Thước cho biết, sau khi tiếp nhận được thông tin của công dân, huyện đã chỉ đạo và giao cho thanh tra huyện vào cuộc kiểm tra, làm rõ.</p>\n<p>“Sau khi có kết luận, chúng tôi đang giao cho các phòng, ban chuyên môn tham mưu hoàn thiện quy trình để hủy giấy CNQSDĐ đã cấp không đúng. Đồng thời, cũng đang làm các bước để xử lý trách nhiệm của tập thể, cá nhân có liên quan”, ông Khoa cho biết. </p>\n                            </div>"}