{"url": "https://vietnamnet.vn/cac-san-van-dong-world-cup-2022-duoc-lam-mat-bang-cong-nghe-tien-tien-nao-2078064.html", "title": "Các sân vận động World Cup 2022 được làm mát bằng công nghệ tiên tiến nào?", "abstract": "Vào mùa hè, nhiệt độ ngoài trời ở Qatar có thể lên đến 50 độ C. Đây là lý do World Cup 2022 được tổ chức dịp cuối năm và Qatar đã làm mát các sân vận động bằng cách nào?", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/world-cup-2022-tag6320074317788145800.html\" target=\"_blank\">World Cup 2022</a> sẽ diễn ra vào tháng 11 và tháng 12/2022 tới đây tại Qatar. Sở dĩ lễ hội bóng đá lớn nhất hành tinh này phải tổ chức cuối năm vì vào mùa hè, nhiệt độ ngoài trời ở Qatar có thể lên đến 50 độ C. </p>\n<p>Khi đàm phán với Qatar, FIFA cảnh báo rằng nếu giải đấu diễn ra vào mùa hè thì sẽ không đảm bảo sức khỏe cho cần thủ lẫn người hâm mộ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/world-cup-2022-1-707.jpg\">\n<figcaption>Tất cả 8 sân vận động tổ chức World Cup 2022 đều có hệ thống làm mát. </figcaption>\n</figure>\n<p>Tuy nhiên, nước chủ nhà <a href=\"https://vietnamnet.vn/qatar-tag14873752223373640810.html\" target=\"_blank\">Qatar</a> khẳng định nhiệt độ không phải là vấn đề lớn và họ hứa sẽ có công nghệ điều hoà không khí tiên tiến trong các sân vận động, khu vực dành cho cổ động viên. Để chứng minh, Qatar đã giới thiệu công nghệ điều hoà không khí Qatar Showcase.</p>\n<p>Tuy vậy, FIFA vẫn giữ nguyên quan điểm và cho rằng cuối năm là lúc thích hợp để tổ chức World Cup 2022. Thời điểm này nhiệt độ dự kiến từ 20 đến 30 độ C nhưng vẫn cần hệ thống điều hoà, đặc biệt là trong các sân đấu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/world-cup-2022-2-710.jpg\">\n<figcaption>Việc thay đổi thiết kế của sân sân vận động Al Bayt đã làm nhiệt độ bên trong giảm 5 độ C. </figcaption>\n</figure>\n<p>Qatar tiếp tục phát triển công nghệ điều hòa này vì Trưởng ban tổ chức Hassan Al Thawadi nói rằng Qatar muốn mang đến trải nghiệm tuyệt vời cho người dân.</p>\n<p>Năm 2011, Qatar Showcase được giới thiệu là một hệ thống làm mát sử dụng các tấm pin mặt trời để tạo ra điện và nước mát lên đến 6 độ C. Không khí mát sẽ lan toả cả sân vận động từ khu ghế ngồi cổ động viên. </p>\n<p>Phần mái dốc của các sân vận động sẽ mang lại bóng râm cho mặt sân. Dù được đánh giá cao nhưng dự án cần được phát triển theo tiêu chí tiết kiệm và bền vững. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/world-cup-2022-3-711.jpg\">\n<figcaption>TS.Saud Ghani nói về hệ thống làm mát trong các sân vận động do ông thiết kế. </figcaption>\n</figure>\n<p>Đến năm 2013, Qatar cho biết sẽ xây dựng 9 nhà máy điện mặt trời, gồm một nhà máy trung tâm và mỗi nhà máy ở mỗi sân vận động. Khi World Cup 2022 đến gần, TS.Saud Ghani đã gây chú ý khi giới thiệu công nghệ sẽ làm mát các sân vận động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/world-cup-2022-4-712.jpg\">\n<figcaption>Không khí lạnh được thổi đến tận sân thi đấu. </figcaption>\n</figure>\n<p>TS.Saud Ghani cho rằng, các công trình nên được xây dựng hoà hợp với khí hậu. Và ông đã phát triển một hệ thống làm mát các sân vận động theo hình thức mô-đun. Để ngăn không khí nóng vào sân vận động, ông đã phân tích hình dạng khí động học của chúng để khắc phục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/world-cup-2022-5-713.jpg\">\n<figcaption>Các sân sẽ được làm mát hai giờ trước khi trận đấu diễn ra. </figcaption>\n</figure>\n<p>Trong quá trình này, nhiều mô hình 3D được làm và thử nghiệm bằng cách sử dụng tia laser màu và khói để phân tích luồng không khí trên sân vận động. Số lượng khán giả đến sân và hơi người toát ra cũng được tính toán đến. </p>\n<p>Việc tối ưu hóa thiết kế của sân còn giúp giảm nhiệt độ bên trong. Như sân vận động Al Bayt, việc đổi thiết kế đã làm nhiệt độ trong sân giảm 5 độ C. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/world-cup-2022-6-714.jpg\">\n<figcaption>Không khí mát được bơm ra ngay dưới ghế ngồi của khán giả. </figcaption>\n</figure>\n<p>TS.Saud Ghani phát hiện ra rằng không nhất thiết phải làm mát toàn bộ sân. Hệ thống nên tập trung vào sân thi đấu và khu vực chỗ ngồi của khán giả.</p>\n<p>Hệ thống này thổi phần lớn không khí mát vào sân thi đấu, phần khí còn lại ở chỗ ngồi của khán giả. Công nghệ này ước tính hiệu quả hơn 40% so với các kỹ thuật hiện có. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/world-cup-2022-7-715.jpg\">\n<figcaption>Hệ thống làm mát tiên tiến nhất đã sẵn sàng phục vụ World Cup 2022. </figcaption>\n</figure>\n<p>Sân vận động chỉ cần được làm mát hai giờ trước khi trận đấu diễn ra, giúp giảm tiêu thụ năng lượng so với phương pháp khác. Ngoài ra, còn có hệ thống tái chế khí lạnh, được làm lạnh 2 lần trước khi thải ra bên ngoài, giảm sự hấp thụ của không khí nóng.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chiem-nguong-8-san-van-dong-to-chuc-cac-tran-dau-world-cup-2022-2071219.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/world-cup-2022-0-809.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chiem-nguong-8-san-van-dong-to-chuc-cac-tran-dau-world-cup-2022-2071219.html\">Chiêm ngưỡng 8 sân vận động tổ chức các trận đấu World Cup 2022</a><span class=\"summary__content-desc\">Xây dựng từ cả ngàn thùng container; khán đài thiết kế theo dạng mô-đun có thể tháo rời sau khi sử dụng; sân có hệ thống làm mát tiên tiến nhất... là những điểm nổi bật của 8 sân vận động tại Qatar chuẩn bị tổ chức các trận đấu World Cup 2022.</span></div>\n</article>\n<p><strong>Quang Đăng</strong> (dịch)</p>\n<p></p>\n                            </div>"}