{"url": "https://vietnamnet.vn/dinh-ban-can-ho-bo-khong-nhieu-nam-ta-hoa-phat-hien-co-nguoi-song-ben-trong-2057244.html", "title": "Rậm rịch định bán căn hộ bỏ không nhiều năm, tá hoả phát hiện có người sống bên trong", "abstract": "Khi quyết định bán căn hộ đã mua từ 4 năm trước, gia chủ mới tá hoả khi phát hiện có tới 8 người sống trong căn hộ này.", "content_html": "<div>\n                                <p>Anh Pan Nan (sống ở Tô Châu, Trung Quốc) cùng vợ mua một căn hộ mới xây xong phần thô ở khu khoa học và công nghệ Thanh Sơn (quận Lâm An, Hàng Châu, Chiết Giang, Trung Quốc) rộng 108m2 cách đây 4 năm. Giá mua lúc đó là 17.000 tệ/m2 (58 triệu đồng/m2). </p>\n<p>Ngày 21/8 vừa qua, gia chủ này đi từ Tô Châu đến Lâm An để xem nhà rồi bán. Tuy nhiên, khi đến nơi họ phát hiện phía ngoài căn hộ chưa có ai ở lại có máy điều hòa, cửa đã bị khóa và không mở được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ngoi-nha-1-273.jpg\" width=\"677\" height=\"902\">\n<figcaption>Căn nhà đã được người khác sửa sang rồi cho thuê lại khiến chính chủ tá hỏa (Ảnh: Eastday)</figcaption>\n</figure>\n<p>Sau một lúc vào được bên trong, vợ chồng anh Pan Nan ngã ngửa khi phát hiện căn hộ đã được sửa sang làm 4 phòng với 8 người ở. Họ là những người thuê căn nhà từ một người tên Wang Mou. Phát hiện điều kỳ lạ, anh Pan gọi điện báo cảnh sát.</p>\n<p>Sau khi nhận được tin báo, công viên quận Lâm An đã cử người xuống hiện trường và liên lạc với người tên Wang Mou cho 8 người thuê nhà. Tuy nhiên, qua tìm hiểu, Wang cũng chỉ là người đi thuê lại của một người tên là Pan Moumou trong 6 năm và chi 80.000 tệ (270 triệu đồng) để cải tạo lại bên trong.</p>\n<p>Sau khi điều tra, Pan Moumou chính là cư dân sống trên tầng 12 của khu chung cư. Gia đình anh Pan Nan và Pan Moumou là hàng xóm tầng trên tầng dưới. Khi vợ chồng chính chủ mua nhà thì Pan Moumou đứng ra tư vấn bán hàng. Kể từ đó, 2 bên giữ liên lạc với nhau. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ngoi-nha-2-276.jpg\" width=\"658\" height=\"876\">\n<figcaption>Căn nhà được một người đứng ra thuê lại sửa sang. Anh ta cũng là nạn nhân bị lừa</figcaption>\n</figure>\n<p>Pan Moumou, 27 tuổi là người làm môi giới bất động sản. Đây là <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\" target=\"_blank\">dự án bất động sản</a> đầu tiên anh bán hàng cho khách sau khi tốt nghiệp đại học. Sau khi bán hết các căn hộ ở dự án này, anh ta bỏ nghề và đi làm công ty bán hàng thương mại điện tử.</p>\n<p>Tháng 12/2021, khi biết vợ chồng chủ nhà định bán căn nhà, Pan Moumou đã giả vờ tốt bụng và nhận sẽ môi giới bán nhà. Thông qua quá trình liên lạc, anh ta nắm các thông tin rồi lập một giấy ủy quyền giả mạo. Wang Mou là người đứng ra thuê trực tiếp với Pan Moumou với thời hạn 6 năm. Tính đến tháng 8/2022, tổng số tiền Pan Moumou thu về là 10.688 nhân dân tệ...(36 triệu đồng). </p>\n<p>Hiện, Pan Moumou đang bị cảnh sát tạm giữ để điều tra hành vi lừa đảo.</p>\n<p><strong>Quỳnh Hương</strong> <em>(Theo Thepaper/Eastday)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ta-hoa-phat-hien-chu-dau-tu-om-bom-no-du-an-dot-ngot-chet-lam-sang-798726.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ram-rich-dinh-ban-can-ho-bo-khong-nhieu-nam-ta-hoa-phat-hien-co-nguoi-song-ben-trong-c07e98e0de67456aa9eecc13cec164ed.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ta-hoa-phat-hien-chu-dau-tu-om-bom-no-du-an-dot-ngot-chet-lam-sang-798726.html\">Tá hoả phát hiện chủ đầu tư ôm bom nợ, dự án đột ngột ‘chết lâm sàng’</a>\n<p>Dốc tiền mua nhà trước khi khởi công, người mua tưởng rằng vậy là an tâm. Nhưng chủ đầu tư nợ nần chồng chất, thi công bị tạm dừng và cái kết khách hàng chờ đợi mòn mỏi vẫn chưa được sở hữu bất động sản do mình mua.</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thuc-hu-viec-xay-mo-tren-noc-chung-cu-khien-nhieu-nguoi-nga-ngua-752477.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/ram-rich-dinh-ban-can-ho-bo-khong-nhieu-nam-ta-hoa-phat-hien-co-nguoi-song-ben-trong-a6623c06f58c4615a7294c64e5fa638d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thuc-hu-viec-xay-mo-tren-noc-chung-cu-khien-nhieu-nguoi-nga-ngua-752477.html\">Thực hư việc xây mộ trên nóc chung cư khiến nhiều người ngã ngửa</a>\n<p>Sự việc đã được cư dân chung cư đối diện phản ánh với ban quản lý chung cư tòa nhà họ cho rằng để ngôi mộ như vậy thật khó chấp nhận.</p>\n</div>\n</article>\n                            </div>"}