{"url": "https://vietnamnet.vn/khu-dat-vang-sat-ho-guom-quay-ton-bat-dong-nhieu-nam-dai-bieu-truy-trach-nhiem-2038828.html", "title": "Khu ‘đất vàng’ sát Hồ Gươm quây tôn bất động nhiều năm, đại biểu truy trách nhiệm", "abstract": "Khu “đất vàng” 31-33-35 Lý Thường Kiệt (Hoàn Kiếm, Hà Nội) dự kiến xây trụ sở Ngân hàng SHB vẫn nằm “bất động” sau nhiều năm được UBND TP giao đất.", "content_html": "<div>\n                                <p>Chất vấn về công tác giám sát đầu tư đối với dự án chậm triển khai tại phiên họp của HĐND TP Hà Nội sáng ngày 7/7, ĐB Nguyễn Thanh Bình (Tây Hồ) nói về <a href=\"https://vietnamnet.vn/khong-thieu-tien-ong-lon-bat-dong-san-van-om-dat-vang-bo-hoang-giua-thu-do-472467.html\">dự án đầu tư xây dựng trụ sở làm việc số 31, 33, 35 phố Lý Thường Kiệt</a> là dự án \"đất vàng\" chỉ cách Hồ Gươm vài trăm mét, với diện tích 2.300m2, dự án này được UBND TP quyết định giao đất từ năm 2019.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/bat-dong-san-511.jpg\">\n<figcaption>Theo ghi nhận của PV VietNamNet, hiện nay dự án tại số 31-33-35 Lý Thường Kiệt vẫn chưa triển khai, quây tôn. Ảnh: Minh Hoàng</figcaption>\n</figure>\n<p>Ông cho biết các ĐB HĐND và cử tri đi qua khu vực này vẫn là dự án chậm tiến độ, quây tôn, ĐB đề nghị sở ngành cho biết dự án này và các dự án khác được giám sát như thế nào khi đến nay vẫn chậm tiến độ, chưa triển khai, trách nhiệm của của các đơn vị có liên quan là như thế nào?</p>\n<p>Trả lời nội dung này, Giám đốc Sở Quy hoạch Kiến trúc (QHKT) Hà Nội Nguyễn Trúc Anh cho biết, UBND TP đã giao nhiệm vụ thiết kế đô thị cho quận Hoàn Kiếm. Còn theo quy hoạch phân khu nội đô, công trình này là công trình đô thị công cộng 8 tầng, với mật độ xây dựng 60%.</p>\n<p>Theo luật định, dự án đủ kiều kiện để tiếp tục được triển khai. Tuy nhiên, Giám đốc Sở QHKT nhấn mạnh, đây là dự án kéo dài, phải qua rà soát. Vì thế, Sở sẽ chỉ thụ lý những vấn đề điều chỉnh quy hoạch khách quan; còn chủ quan của nhà đầu tư thì phải qua bước rà soát, xem xét rõ năng lực của chủ đầu tư thì mới thực hiện các bước tiếp theo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/bat-dong-san-512.jpg\">\n<figcaption>Liên quan đến dự án tại số 31-33-35 Lý Thường Kiệt, Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn cho biết, UBND TP đã có quyết định số 7509 năm 2015, giao khu đất hơn 2.254 m2 cho Tập đoàn T&amp;T. Theo quy hoạch chi tiết của quận Hoàn Kiếm 1/2000 trước đây thì khu vực này tuyệt đối không được gắn chức năng ở, không được gia tăng hạ tầng kỹ thuật, xã hội… phải đáp ứng không gian kiến trúc cảnh quan khu vực xung quanh. Ảnh: Minh Hoàng</figcaption>\n</figure>\n<p>Trả lời làm rõ hơn, Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn cho biết, liên quan đến dự án tại số 31-33-35 Lý Thường Kiệt, UBND TP đã có Quyết định số 7509 năm 2015, giao khu đất hơn 2.254m2 cho Tập đoàn T&amp;T.</p>\n<p>Theo quy hoạch chi tiết của quận Hoàn Kiếm trước đây, khu vực này tuyệt đối không được gắn chức năng ở, không được gia tăng hạ tầng kỹ thuật, xã hội… phải đáp ứng không gian kiến trúc cảnh quan khu vực xung quanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/bat-dong-san-516.jpg\">\n<figcaption>Theo lãnh đạo UBND TP Hà Nội, tổ hợp kiến trúc 31-33-35 Lý Thường Kiệt được xác định chức năng công trình là trụ sở văn phòng ngân hàng SHB, phù hợp với định hướng quận Hoàn Kiếm là trung tâm dịch vụ tài chính của TP. Ảnh: Minh Hoàng</figcaption>\n</figure>\n<p>Tổ hợp kiến trúc 31-33-35 Lý Thường Kiệt được xác định chức năng công trình là trụ sở văn phòng ngân hàng SHB, phù hợp với định hướng quận Hoàn Kiếm là trung tâm dịch vụ tài chính của thành phố. Lô đất này cũng nằm ngoài khu vực Hồ Gươm và phụ cận.</p>\n<p>Theo đó, Sở QHKT và quận Hoàn Kiếm đang xây dựng đồ án thiết kế đô thị để chậm nhất quý I/2023 sẽ trình UBND TP xem xét.</p>\n<p>Sau khi xin ý kiến của các đơn vị có liên quan, Hà Nội dự kiến 2 phương án: Phương án 1, nếu đồng ý các quy định hiện hành thì có thể xây luôn 8 tầng. Phương án 2, xem xét đồ án thiết kế đô thị trên phố Lý Thường Kiệt để quyết định phương án quy hoạch cho phù hợp với thực tiễn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/bat-dong-san-526.jpg\">\n<figcaption>Lô đất này cũng nằm ngoài khu vực hồ gươm và phụ cận. Theo đó, Sở QHKT và quận Hoàn Kiếm đang xây dựng đồ án thiết kế đô thị để chậm nhất quý I/2023 sẽ trình UBND TP xem xét. “Đây là công trình đóng góp có giá trị cho nội đô lịch sử nên sẽ tập trung đẩy nhanh tiến độ, xác định nội dung quy mô phù hợp. Tránh để đất đai lãng phí”, ông Tuấn nói. Ảnh: Minh Hoàng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/bat-dong-san-515.jpg\">\n<figcaption>Khu “đất vàng” bất động nhiều năm của “ông lớn” bất động sản. Hiện lô đất đang được làm bãi xe khủng với hàng trăm xe. Ảnh: Minh Hoàng</figcaption>\n</figure>\n<p>Liên quan đến khu đất này, trước đó, UBND TP Hà Nội có văn bản gửi Thủ tướng Chính phủ đề xuất xây dựng trụ sở văn phòng của Ngân hàng TMCP Sài Gòn - Hà Nội cao 45m, quy mô 14 tầng+ 1 tum.</p>\n<p>TP Hà Nội cho rằng, công trình có chức năng văn phòng nên không làm quá tải dân số, mà sẽ góp phần đồng bộ các hoạt động dịch vụ, thương mại, tài chính, ngân hàng, văn phòng chất lượng cao rất cần cho khu vực trung tâm Thủ đô.</p>\n<p>Cũng theo UBND TP Hà Nội, dự án đủ điều kiện để xem xét quy mô chiều cao công trình tạo điểm nhấn không gian kiến trúc, đủ điều kiện để xem xét quy mô chiều cao công trình.</p>\n<p>Trong khi đó, trao đổi về điểm nhấn trong quy hoạch kiến trúc, KTS Phạm Thanh Tùng – Chánh Văn phòng Hội Kiến trúc sư Việt Nam cho rằng: Khu vực đô thị nào cũng có điểm nhấn mà điểm nhấn đó nó phải là công trình với kiến trúc đặc biệt đem lại giá trị sử dụng, giá trị văn hóa và nó đóng góp cho diện mạo kiến trúc đô thị đó. Đấy mới là điểm nhấn chứ không phải cứ cao tầng lên là điểm nhấn. Hai cái đó khác nhau.</p>\n<p>“Đã là điểm nhấn trong kiến trúc đô thị là những công trình có nét đặc sắc phải có giá trị về văn hóa đóng góp cho diện mạo đô thị. Rõ ràng đây là cả một bài toán của xã hội: Vì ai? Cho ai? Không phải vì nhà đầu tư mà phải vì cộng đồng. Như nhà hát lớn Hà Nội có cần cao đâu nhưng đây là điểm nhấn, điểm nhấn ấy trở thành di sản. Nói đến Hà Nội là nói đến Nhà hát lớn có cần phải cao to, cần mấy chục tầng đâu nhưng nó mang giá trị văn hóa mà đặc trưng. Bởi nghĩ cho cùng kiến trúc là văn hóa” – ông Tùng nhấn mạnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/bai-xe-524.jpg\">\n<figcaption>Khu vực được thiết kế mái tôn tránh mưa nắng cho xe. Ảnh: Minh Hoàng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/quan-ca-phe-525.jpg\">\n<figcaption>Một cửa hàng cà phê nằm trên khu đất vàng. Ảnh: Minh Hoàng</figcaption>\n</figure>\n<p><strong>Hoài Nam - Minh Hoàng</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-khong-xay-10-cao-oc-50-tang-tren-dat-vang-trien-lam-giang-vo-2037481.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/dat-vang-ly-thuong-kiet-vietnamnet-581-631.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-khong-xay-10-cao-oc-50-tang-tren-dat-vang-trien-lam-giang-vo-2037481.html\">Hà Nội ‘chốt’ không xây 10 cao ốc 50 tầng trên ‘đất vàng’</a><span class=\"summary__content-desc\">Phó Chủ tịch UBND TP Hà Nội cho biết, không xây 10 toà nhà 50 tầng tại khu đất Giảng Võ (quận Ba Đình) mà điều chỉnh chức năng khu đất làm trung tâm thương mại, khách sạn, văn phòng…</span></div>\n</summary>\n                            </div>"}