{"url": "https://vietnamnet.vn/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-2014559.html", "title": "Regal Homes - ‘bộ sưu tập’ đậm dấu ấn của Đất Xanh miền Trung", "abstract": "Sự kết hợp giữa 3 yếu tố: kiến trúc - hệ vật liệu - chất lượng xây dựng đem lại những trải nghiệm đẳng cấp khác biệt của những ngôi nhà mang thương hiệu Regal Homes thuộc Đất Xanh Miền Trung.", "content_html": "<div>\n                                <p>Regal Pavillon Da Nang - khu shophouse sở hữu phố đi bộ thương mại hạng sang tại Đà Nẵng vang danh trên thị trường với những con số ấn tượng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-746eef7a483f4d77a03b54b6141b08ea.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khởi công vào 25/3/2021, Regal Pavillon Da Nang cất nóc chỉ 2 tháng sau đó. Và sau 6 tháng, khu shophouse hoàn thiện phần thô, đảm bảo chất lượng xây dựng cũng như tiêu chuẩn nghiệm thu khắt khe bậc nhất thị trường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-0c87b3ac6c53416b82afae8d10061690.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dự án chính thức mở bán vào tháng 4/2021 với mức giá khởi điểm 14 tỷ đồng. Theo Đất Xanh miền Trung, 100% sản phẩm thuộc giỏ hàng đầu tiên đã được tất toán, mang về 1.600 tỷ đồng doanh thu. Hiện nay, giá bán đã lên đến 22 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-df6be4702720424aaeb9f637d77cc2dc.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dự án hút khách bởi vị trí trung tâm quận Hải Châu - TP. Đà Nẵng, thiết kế 4 tầng vừa tạo điều kiện thuận lợi để kinh doanh vừa phù hợp an cư với hệ thống tiện ích nội và ngoại khu đa dạng. Regal Pavillon Da Nang khác biệt với hoàn toàn so với các sản phẩm shophouse cùng phân khúc bởi vẻ đẹp sắc sảo, sang trọng từng chi tiết. Đây được xem là một công trình tiêu biểu về chất lượng sản phẩm trường tồn hàng trăm năm tuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-f1f46ce2b03848779dd856f3d113515a.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Regal One River là dự án tiếp theo xuất hiện trên bản đồ Regal Homes tại Việt Nam được mệnh danh là chuỗi biệt thự mặt sông đáng sống bậc nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-923ca5830b7f44708ad704e69780c3b2.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Dự án được thiết kế theo mô hình nhà ở 5 sao tiêu chuẩn châu Âu, sở hữu lối kiến trúc phóng khoáng, sang trọng và hiện đại. </p>\n<p>100% các căn biệt thự thuộc dự án Regal One River đều giáp sông. Nếu mặt trước ốp đá marble nguyên phiến nhập khẩu đắt đỏ, thì mặt sau villa sử dụng kính thông tầng khổ lớn cao 7m sở hữu các chỉ số chống tia UV, cách âm, cách nhiệt hoàn mỹ. Đây là thách thức lớn với đội ngũ thi công và kiểm định chất lượng, nhưng đổi lại là trải nghiệm tận hưởng trọn vẹn vẻ đẹp của dòng sông Cổ Cò. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-bdf7f16ce09947abaacba375435c4531.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các chi tiết nội thất cũng được sắp đặt theo yêu cầu thẩm mỹ tinh xảo, sang trọng. Toàn bộ bàn, ghế, tủ, giường,...được đặt hàng đóng riêng nhập khẩu từ nước ngoài, kết hợp với hệ thống ánh sáng thông minh, công nghệ tiên tiến mang đến vẻ đẹp nghệ thuật và trường tồn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-53ebe2e7c0ea4e77a5b579e8e7f9dcf5.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thuộc phân khúc căn hộ cao tầng, Regal Complex là dự án sang trọng, cao cấp và xa xỉ bậc nhất Việt Nam nằm trong bộ sưu tập thương hiệu Regal Homes vừa chính thức ra mắt vào 23/4/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-98574c890e7e4e34a3bd929fafafe54f.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tiếp nối thành công của dòng sản phẩm biệt thự cao cấp, Regal Victoria chính là đứa con tinh thần mà Đất Xanh Miền Trung ấp ủ với khát vọng chinh phục những giá trị xa xỉ bậc nhất của giới thượng lưu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-279cad997d3e4901a000e294a5c249e1.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>67 căn biệt thự phiên bản giới hạn Regal Victoria được xây dựng một cách biệt lập ở phân khu riêng, ôm trọn bởi dòng kênh sinh thái uốn lượn độc đáo. Khác với sự trẻ trung, hiện đại của Regal One River, các villa Regal Victoria mang sức hút của nét đẹp độc bản, thời thượng và đẳng cấp, phù hợp với những chủ nhân có gu thẩm mỹ khác biệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-c97f5ad2a9e24c86898adc2b7b9b4a88.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các căn biệt thự thuộc dự án Regal Victoria vừa sở hữu những giá trị an cư, thư giãn hoàn mỹ vừa có khả năng sinh lời vượt bậc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-4b8b4f29e0c848438c0bf6071187ffed.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ tọa lạc tại vị trí đắc địa hiếm hoi còn lại ven biển Đông Nam thành phố Đà Nẵng, Regal Victoria còn sở hữu hệ vật liệu nhập khẩu đắt đỏ cộm mác Đất Xanh Miền Trung được đầu tư chỉn chu và kỹ lưỡng. Regal Victoria mang đến một không gian sống xa xỉ, đẳng cấp và trường tồn hàng trăm năm.</p>\n<p>Bản đồ bộ sưu tập các ngôi nhà của Regal Homes tiếp tục mở rộng đến vùng đất “hoa vàng trên cỏ xanh” với dự án Regal Maison Phu Yen. Đây là dãy boutique hotels theo phong cách châu Âu tọa lạc ngay mặt tiền đại lộ Hùng Vương đắt giá bậc nhất của thành phố Tuy Hòa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-7cccad36b0394fd285d1944e1a91e60c.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đuổi chiến lược kiến tạo nên những công trình bền bỉ và trường tồn, Regal Maison Phu Yen sở hữu những tiêu chí kỹ thuật cao cấp và khắt khe. Điển hình là quy trình sơn được ấn định 5 lớp, phủ thêm 2 lớp chống bám bẩn của hãng Kikusui Glast Si (Nhật Bản). Toàn bộ mặt tiền ốp đá Marble Travertine (Tây Ban Nha),...</p>\n<p>Theo đại diện Đất Xanh miền Trung, dự án Regal Maison Phu Yen dự kiến mở bán vào 21/5/2022 với mức giá 22 tỷ, thanh toán chỉ 15% nhận nhà cùng với chính sách hỗ trợ tài chính hấp dẫn và sẽ khánh thành vào tháng 6/2022. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/regal-homes-bo-suu-tap-dam-dau-an-cua-dat-xanh-mien-trung-cabc244733714d96b9b525368dc415c2.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>So với các thị trường bất động sản ven biển lân cận như Khánh Hòa hay Đà Nẵng, giá nhà đất tại Phú Yên còn chưa tương xứng với tiềm năng và được nhiều chuyên gia dự báo sẽ tiếp tục tăng trong tương lai. Đây cũng là dự án hiếm hoi ra mắt thị trường khi đã hiện hữu chỉn chu, hoàn thiện pháp lý và hạ tầng đồng bộ; từ đó trở thành điểm đến đầu tư hấp dẫn. </p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}