{"url": "https://vietnamnet.vn/co-kien-truc-doc-dao-9-cong-trinh-nay-van-gay-tranh-cai-nhat-the-gioi-2055665.html", "title": "Có kiến trúc độc đáo, 9 công trình này vẫn gây tranh cãi nhất thế giới", "abstract": "Xây dựng hơn 100 năm vẫn chưa xong, bị chê không đẹp vì kiến trúc sư là nữ, một gia đình sinh sống nhưng vẫn xây toà nhà cao 27 tầng… là những công trình có kiến trúc độc đáo nhưng gây tranh cãi nhất thế giới.", "content_html": "<div>\n                                <p><strong>1. Toà nhà Pruitt-Igoe, St.Louis, Missouri, Hoa Kỳ </strong></p>\n<p>Được người dân miêu tả là “địa ngục trần gian”, Pruitt-Igoe là công trình tồi tệ nhất trong lịch sử nhà ở cho người thu nhập thấp ở Hoa Kỳ. Đây là một trong những dự án khu dân cư lớn ở Hoa Kỳ trong giai đoạn 1954 – 1972. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cong-trinh-gay-tranh-cai-2-220.jpg\">\n<figcaption>Cảnh tượng toà nhà Pruitt-Igoe khi bị phá huỷ. </figcaption>\n</figure>\n<p>Các nhà phê bình đương thời cho rằng toà nhà Pruitt-Igoe giống như một nhà tù, gây ra các vấn đề sức khỏe cho những người dân có thu nhập thấp cư ngụ ở đó. Toà nhà này đã bị bỏ hoang một thời gian trước khi bị phá huỷ. </p>\n<p>Tuy nhiên, kể từ khi toà nhà bị phá huỷ, những ý kiến phản đối công trình bị chỉ trích là không đúng. Charles Jencks, nhà thiết kế cảnh quan nổi tiếng, từng nói rằng việc phá huỷ toà nhà Pruitt-Igoe giống như “cái chết của kiến trúc hiện đại”. </p>\n<p><strong>2. Sân vận động Al Wakrah, Doha, Qatar</strong></p>\n<p>Nữ <a href=\"https://vietnamnet.vn/kien-truc-su-tag6105582764168379703.html\">kiến trúc sư</a> Zaha Hadid đã bị chỉ trích vì công trình gây tranh cãi của bà, đó là sân vận động Al-Wakrah ở Doha. Những lời chỉ trích ban đầu chỉ xoay quanh thiết kế của sân vận động nhưng sau đó là phản ứng về điều kiện làm việc khắc nghiệt của công nhân nhập cư tham gia xây dựng công trình.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cong-trinh-gay-tranh-cai-3-221.jpg\">\n<figcaption>Sân vận động Al-Wakrah bị phản đối dữ dội vì điều kiện làm việc khắc nghiệt của công nhân xây dựng. </figcaption>\n</figure>\n<p>Có hơn 1.000 công nhân được cho là đã thiệt mạng trong khi xây dựng các sân vận động phục vụ cho các kỳ <a href=\"https://vietnamnet.vn/the-thao/world-cup\">World Cup</a> và khi được hỏi liệu bà có hành động nào liên quan đến điều kiện làm việc khi dự án của bà được khởi công hay không? Zaha  Hadid đã trả lời rằng: <em>“Tôi không phải là kiến ​​trúc sư để xem xét vấn đề đó”</em>.</p>\n<p>Bất chấp hàng loạt lời chỉ trích từ các quan chức chính phủ, các nhà phê bình và các kiến ​​trúc sư nổi tiếng, sân vận động Al-Wakrah vẫn tiếp tục được xây dựng. </p>\n<p><strong>3. Nhà hát Opera Sydney, Sydney, Úc</strong></p>\n<p>Mang tính biểu tượng nghệ thuật của nước Úc, nhưng ít ai biết, nhà hát Opera Sydney cũng từng là công trình gây tranh cãi. Đó là câu chuyện về sự tức giận, bị từ chối, tai tiếng, <a href=\"https://vietnamnet.vn/doi-von-tag7524090400692579860.html\">đội vốn</a> và nhiều thứ khác. </p>\n<p>Năm 1957, bản thiết kế của kiến trúc sư người Đan Mạch Jørn Utzon đã được chọn để xây dựng nhà hát Opera Sydney. Thiết kế ban đầu của ông bị ban tổ chức từ chối, nhưng một số thành viên khác và kiến trúc sư người Phần Lan Eero Saarinen lựa chọn.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cong-trinh-gay-tranh-cai-4-222.jpg\">\n<figcaption>Nhà hát Opera Sydney gây tranh cãi khi đội vốn gấp nhiều lần và phải mất 16 năm mới hoàn thành công trình. </figcaption>\n</figure>\n<p>Dự án chỉ được giao kinh phí 18 triệu đô la Úc và dự kiến hoàn thành trong 18 tháng. Tuy nhiên, <a href=\"https://vietnamnet.vn/tien-do-xay-dung-tag4342250306762894961.html\">tiến độ xây dựng</a> rất chậm và nhiều vấn đề phát sinh như cần cẩu thi công trên các mái nhà được sản xuất riêng ở Pháp rồi mới nhập về Úc. </p>\n<p>Đến năm 1966, sau gần 10 năm thực hiện dự án, chính phủ cho rằng chi phí quá cao và tiến độ quá chậm là do tính cầu toàn quá mức của Jørn Utzon. Sau đó, kiến trúc này không còn được tiếp tục triển khai dự án, ngân sách cho dự án cũng bị “đóng băng”. </p>\n<p>Kiến trúc sư người Úc Peter Hall đã thế chỗ Jørn Utzon, thay đổi hầu hết thiết kế ban đầu của công trình. Lúc này vốn đầu tư đã đội lên 102 triệu đô la Úc. Công trình phải mất 16 năm mới hoàn thành. </p>\n<p>Kiến trúc sư Jørn Utzon chưa bao giờ đến thăm công trình từ khi nó hoàn thành, nhưng ông đã nhận được lời xin lỗi chính thức từ những người đứng đầu nhà hát Opera vào năm 1999.</p>\n<p><strong>4. Tháp Eiffel, Paris, Pháp</strong></p>\n<p><em>“Đó là nơi duy nhất ở Paris mà tôi có thể ăn và không nhìn thấy tòa tháp gớm ghiếc đó”,</em> tiểu thuyết gia Guy de Maupassant phải thốt lên như vậy vào cuối những năm 1880 khi nhắc đến một quán cà phê dưới chân tháp Eiffel mới xây. </p>\n<p>Tòa tháp nổi tiếng này từng bị không ít người dân Paris chỉ trích. Những người này cho rằng toà tháp sẽ làm lu mờ khung cảnh êm đềm của các mái nhà thấp tầng ở thành phố, vốn nằm trong chương trình cải tạo Paris của Haussmann vào thế kỷ 19. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cong-trinh-gay-tranh-cai-1-218.jpg\">\n<figcaption>Tháp Eiffel từng bị không ít người dân Paris phản đối vì phá vỡ cảnh quan.</figcaption>\n</figure>\n<p>Các chiến dịch phản đối tòa tháp Eiffel lan rộng khắp Paris, nhiều người ví tòa tháp như một <em>“đám khói đen khổng lồ”</em> hay <em>“một ngọn đèn đường thực sự bi thảm”</em>. </p>\n<p>Các bức vẽ châm biếm có hình ảnh kỹ sư Gustave Eiffel (công ty của ông đã thiết kế toà tháp Eiffel) ngồi trên đỉnh tháp như truyền tải thông điệp chính quyền Paris đã sai lầm khi cho xây dựng công trình. Tuy nhiên, kể từ khi mở cửa vào năm 1889, gần 250 triệu người đã đến thăm tháp Eiffel.</p>\n<p><strong>5. Toà nhà Walkie Talkie, London, Anh</strong></p>\n<p>Nhiều người dân London cho rằng toà nhà Walkie Talkie không đáng xuất hiện giữa những con phố của trung tâm thủ đô. Công trình này tạo nên một cuộc tranh cãi gay gắt về thiết kế của nó. Cấu trúc cong phình từ dưới lên trên của toà nhà được cho là như quả bóng căng phồng sắp nổ tung. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cong-trinh-gay-tranh-cai-5-224.jpg\">\n<figcaption>Nhiều người dân London phản đối toà nhà Walkie Talkie vì những tác động xấu của nó. </figcaption>\n</figure>\n<p>Nằm ngay phía Bắc của Sông Thames, toà nhà Walkie Talkie đã gây ra một loạt sự cố vì hiện tượng phản xạ ánh nắng mặt trời qua bề mặt kính. Như một chiếc xe ô tô đậu gần toà nhà bị cháy, chiếc thảm trong của một cửa hàng bị cháy vì nhiệt độ cao, nhiều chiếc xe đạp bị cháy yên xe…</p>\n<p>Paul Finch, một người ủng hộ tòa nhà trong suốt quá trình lập kế hoạch, sau đó đã công khai bày tỏ sự hối tiếc vì đã ủng hộ công trình. </p>\n<p><strong>6. Woman’s Building, Chicago, Hoa Kỳ</strong></p>\n<p>Woman’s Building là một trong những công trình nằm trong Triển lãm World’s Columbian Exposition được tổ chức tại Chicago năm 1893. Đây là công trình tôn vinh những phụ nữ thành công trong lĩnh vực nghệ thuật và thủ công. </p>\n<p>Tuy vậy, công trình bị ban tổ chức triển lãm, gồm những người đàn ông, chỉ trích vì không phù hợp, tính thẩm mỹ không sánh được với những công trình lân cận do các nam kiến trúc sư thiết kế. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cong-trinh-gay0tranh-cai-6-225.jpg\">\n<figcaption>Woman’s Building bị chê không đẹp vì do nữ kiến trúc sư thiết kế. </figcaption>\n</figure>\n<p>Bất chấp những lời chỉ trích nặng nề đó, công trình vẫn được tiến hành xây dựng theo kế hoạch, dưới sự giám sát của kiến trúc sư Sophia Hayden Bennett, nữ sinh viên tốt nghiệp từ Học viện Công nghệ Massachusetts. </p>\n<p><strong>7. Toà nhà Antilla Residential, Mumbai, Ấn Độ</strong></p>\n<p>Được xây dựng liền kề “<a href=\"https://vietnamnet.vn/khu-o-chuot-tag9749137420787937774.html\">khu ổ chuột</a>” Golibar ở trung tâm Mumbai, tòa nhà 27 tầng này là nơi sinh sống của một gia đình quý tộc. Năm 2014, toà nhà này được mệnh danh là dinh thự tư nhân đắt nhất thế giới, nó được định giá 1 tỷ USD. </p>\n<p>Thiết kế toà nhà Antilla Residential là các kiến trúc sư của 2 công ty kiến trúc nổi tiếng cũa Mỹ, chuyên thiết kế các khách sạn Mandarin Oriental trên thế giới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cong-trinh-gay-tranh-cai-8-226.jpg\">\n<figcaption>Chủ toà nhà Antilla Residential bị người dân Mumbai chỉ trích vì thiếu tế nhị và phô trương thái quá. </figcaption>\n</figure>\n<p>Mỗi tầng của toà nhà được bài trí một bộ vật liệu quý hiếm, sang trọng theo từng chủ đề cụ thể có nguồn gốc từ khắp nơi trên thế giới do đích thân bà Mukesh Ambani, chủ nhân của ngôi nhà, lựa chọn.</p>\n<p>Toà nhà Antilla Residential bị nhiều người dân Mumbai phản đối dữ đội. Họ cho rằng việc xây dựng toà nhà là thiếu tế nhị và phô trương một cách thái quá. Bởi chỉ có một gia đình sinh sống nhưng có tới 6 tầng hầm để xe, 9 thang máy riêng và 400.000m2 không gian ở. </p>\n<p><strong>8. Vương cung thánh đường Sagrada Familia, Barcelona, Tây Ban Nha</strong></p>\n<p><em>“Khách hàng của tôi đừng vội”,</em> kiến trúc sư người Tây Ban Nha Antoni Gaudi đã có câu nói nổi tiếng khi nhắc đến công trình Vương cung thánh đường Sagrada Familia của mình. Đây là công trình có <a href=\"https://vietnamnet.vn/kien-truc-doc-dao-tag2473030723836493554.html\">kiến trúc độc đáo</a> mang tính biểu tượng của Barcelona. </p>\n<p>Vương cung thánh đường Sagrada Familia được xem là dự án xây dựng lâu nhất trên thế giới, hiện đã ở năm thứ 140. Hàng năm, công trình này được tài trợ từ các khoản đóng góp tư nhân với số tiền 31,3 triệu USD. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cong-trinh-gay-tranh-cai-9-227.jpg\">\n<figcaption>Vương cung thánh đường Sagrada Familia dự kiến hoàn tất xây dựng vào năm 2026. </figcaption>\n</figure>\n<p>Công trình này bắt đầu xây dựng vào năm 1882 nhưng bị dừng lại vào năm 1926 sau cái chết đột ngột của kiến trúc sư Antoni Gaudi. Gần 100 năm sau, một loạt kiến ​​trúc sư đã cố gắng triển khai lại thiết kế ban đầu của Antoni Gaudi vì bản vẽ đã bị phá huỷ hoàn toàn vào giai đoạn đầu nội chiến Tây Ban Nha. </p>\n<p>Bắt đầu từ những năm 1960, nhiều kiến ​​trúc sư nổi tiếng, bao gồm cả Le Corbusier và Alvar Aalto, nhận thấy thiết kế của Antoni Gaudi đã lỗi thời và không còn phù hợp nhưng vẫn chưa hiện đại hoá được thiết kế. </p>\n<p>Các kiến ​​trúc sư của dự án hiện dự kiến ​​sẽ hoàn thành công trình vào năm 2026 để kỷ niệm 100 năm ngày mất của Antoni Gaudi. Nếu đúng kế hoạch, công trình này mất 144 năm để hoàn thành. </p>\n<p><strong>9. Tòa nhà Portland, Portland, Hoa Kỳ</strong></p>\n<p><em>“Toàn bộ ý tưởng phá hủy tòa nhà, nó giống như giết một đứa trẻ. Tôi không biết phải phản ứng thế nào với điều đó”,</em> kiến ​​trúc sư Michael Graves đã nói như vậy về tương lai của tòa nhà Portland, toà nhà cao tầng đầu tiên của thời hậu hiện đại ở Bắc Mỹ. </p>\n<p>Tòa nhà Portland trở thành đề tài tranh luận sôi nổi trong nhiều thập kỷ về sự cần thiết cũng như sự hữu ích của nó. Nhiều người chỉ trích thiết kế bán cổ điển và nội thất kiểu khép kín của toà nhà. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/2/cong-trinh-gay-tranh-cai-10-228.jpg\">\n<figcaption>Toà nhà Portland đã được tu sửa vào năm 2020 với chi phí 195 triệu USD.</figcaption>\n</figure>\n<p>Công trình này được thiết kế bởi kiến trúc sư Michael Graves. Nó được xây dựng để phục vụ cho các cư dân của Portland nhưng lại khiến cho họ phẫn nộ. Kinh phí xây dựng hạn hẹp nhưng các yêu cầu lại quá cao, Michael Graves đã thiết kế toà nhà với những cột màu đỏ khổng lồ xen kẽ với những cửa sổ cản sáng cao vút, trông giống như những dải ruy băng trang trí trong các cuộc thi sắc đẹp. </p>\n<p>Michael Graves được cho là đã trúng thầu khi đưa ra chi phí xây dựng thấp nhưng vẫn đáp ứng yêu cầu của thành phố về các cửa sổ nhỏ, được lặp đi lặp lại dọc mặt ngoài công trình. </p>\n<p>Sau 32 năm đưa vào sử dụng, tòa nhà Portland rất cần được tu sửa với chi phí dự kiến lên đến 195 triệu USD. Các quan chức thành phố đã cân nhắc về số phận của toà nhà này và nó đã được tu sửa lại vào năm 2020. </p>\n<p><strong>Quang Đăng</strong> (dịch)</p>\n                            </div>"}