{"url": "https://vietnamnet.vn/de-xuat-ban-nha-o-xa-hoi-cho-nguoi-dang-thue-de-thu-hoi-ngan-sach-2039492.html", "title": "Đề xuất bán nhà ở xã hội cho người đang thuê để thu hồi ngân sách", "abstract": "Đại biểu HĐND TP Đà Nẵng, đề xuất cần sớm nghiên cứu lộ trình giải quyết bán nhà ở xã hội cho các hộ đang thuê, đang ở để thu hồi ngân sách để tái đầu tư nhà ở xã hội khác.", "content_html": "<div>\n                                <p>Ngày 13/7, phát biểu tại phiên thảo luận chung Kỳ họp thứ 7, HĐND TP Đà Nẵng Khóa X, đại biểu Nguyễn Thành Tiến, Trưởng ban Đô thị HĐND TP có kiến nghị liên quan đến xây dựng nhà ở xã hội. </p>\n<p>Theo ông Tiến, từ năm 2005, Đà Nẵng thực hiện Chương trình “5 không”, “3 có” với 3 mục tiêu là có nhà ở, có việc làm và có nếp sống văn minh đô thị. </p>\n<p>Theo đó, Đà Nẵng đã tập trung đầu tư xây dựng quỹ <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\">nhà ở xã hội</a>, hoàn thành 194 khối nhà với gần 14.000 căn hộ chung cư và 16 khối nhà với 1.874 phòng ký túc xá sinh viên… giải quyết nhu cầu về nhà ở đáng kể cho người dân. </p>\n<p>“Qua báo cáo từ các quận, huyện, đến nay có gần 300 trường hợp hộ nghèo đặc biệt khó khăn về chỗ ở cần thuê nhà chung cư và hằng năm có hơn 1.000 đơn xin thuê chung cư nhà ở xã hội nhưng chưa được đáp ứng”, ông Tiến thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/nha-o-xa-hoi-da-nang-921.jpg\">\n<figcaption>Đại biểu Đà Nẵng đề xuất bán nhà ở xã hội cho người đang thuê để thu hồi ngân sách, tái đầu tư</figcaption>\n</figure>\n<p>Theo vị này, qua hoạt động giám sát và tiếp xúc cử tri cho thấy, nhu cầu xin thuê, xin mua nhà ở xã hội rất lớn, nhất là các hộ nghèo có hoàn cảnh đặc biệt khó khăn. </p>\n<p>Tuy nhiên, kể từ năm 2020 đến nay, việc đầu tư nhà ở xã hội từ ngân sách rất hạn chế, quỹ nhà ở xã hội còn lại rất ít (khoảng 65 căn nhà) nhưng chỉ ưu tiên bố trí cho người có công với cách mạng. </p>\n<p>Trước thực trạng này, đối với nhà ở xã hội do Nhà nước quản lý hiện có với số lượng khoảng 1.579 căn, đại biểu này đề nghị thành phố sớm nghiên cứu lộ trình giải quyết bán nhà cho các hộ đang thuê, đang ở để thu hồi ngân sách nhằm tái đầu tư nhà ở xã hội khác. Hoặc giải quyết các thủ tục cho những đối tượng này được mua hoặc thuê nhà ở xã hội tại các dự án nhà ở xã hội do tư nhân đầu tư sắp hoàn thành trong năm 2023. </p>\n<p>Bên cạnh đó, ông Tiến cũng kiến nghị thành phố cần có cơ chế, chính sách để nhà đầu tư quan tâm thực hiện tái thiết, tái đầu tư các nhà ở hiện có theo hướng nâng tầng, nâng hệ số sử dụng đất và hiện đại hóa nhà ở xã hội. Thành phố cũng cần có cơ chế quy định về thời gian, thời hạn thuê nhà không quá 5 năm nhằm hạn chế chiếm hữu nhà ở xã hội do nhà nước quản lý.</p>\n<p>Chủ tịch HĐND TP Đà Nẵng Lương Nguyễn Minh Triết chủ trì buổi họp đề nghị UBND thành phố tiếp thu ý kiến, xem xét đề xuất của đại biểu. </p>\n<p>“UBND thành phố cần tiếp tục rà soát quy hoạch, cần có quỹ đất ưu tiên cho nhà ở xã hội. Trong đó, cần cân đối bố trí nguồn lực để đẩy mạnh đầu tư trong những năm tiếp theo”, ông Triết nói.</p>\n                            </div>"}