{"url": "https://vietnamnet.vn/aqua-city-ung-dung-cong-nghe-ai-vao-quan-ly-an-ninh-2031072.html", "title": "Aqua City ứng dụng công nghệ AI vào quản lý an ninh", "abstract": "Tập đoàn Novaland vừa áp dụng công nghệ AI vào quản lý an ninh tại khu đô thị sinh thái thông minh Aqua City, nhằm mang đến những trải nghiệm sống an toàn và tiện nghi khác biệt dành cho cộng đồng cư dân.", "content_html": "<div>\n                                <p><strong>Mảnh ghép cho cuộc sống viên mãn</strong></p>\n<p>Theo Viện Nghiên cứu sáng chế và Khai thác công nghệ, công nghệ AI (Artificial Intelligence - trí tuệ nhân tạo) đang là công nghệ được ứng dụng trong nhiều lĩnh vực từ nhận dạng khuôn mặt, xử lý giọng nói, kỹ thuật ước tính đám đông… đến các hệ thống an ninh, bảo mật. Tuy được nhà khoa học máy tính John McCarthy (Mỹ) đề cập lần đầu tiên vào những năm 1950, nhưng đến ngày nay thuật ngữ trí tuệ nhân tạo mới thực sự được biết đến rộng rãi và được các “ông lớn” của làng công nghệ chạy đua phát triển.</p>\n<p>Mới đây, Novaland vừa hoàn thiện trung tâm an ninh Aqua Security Center tại Aqua City có quy mô hơn 7.000 m2 với hệ thống an ninh đa lớp, ứng dụng công nghệ thông minh. Một trong các điểm đáng chú ý của Aqua Security Center nằm ở việc ứng dụng công nghệ AI vào hệ thống giám sát gần 2.000 camera (CCTV) bao phủ toàn bộ các tuyến đường nội khu, điểm giao giữa đường nội khu và đường liên khu, dọc các tuyến đường nội bộ bờ sông và toàn bộ các tiện ích tại khu đô thị Aqua City.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/aqua-1-722.jpg\">\n<figcaption>Trung tâm an ninh Aqua Security Center tại Aqua City có quy mô hơn 7.000 m2 với hệ thống an ninh đa lớp</figcaption>\n</figure>\n<p>Ngoài ra, phòng điều hành khu đô thị sinh thái thông minh Aqua City với nền tảng IoT và công nghệ hình ảnh Video Wall Controller cho phép quản lý, tự động hóa và thu thập dữ liệu dễ dàng từ các camera nhằm cảnh báo tức thì các hành động có tính rủi ro, giúp nhân viên điều hành có thể tập trung các đối tượng cần giám sát và nâng cao hiệu quả xử lý.</p>\n<p>“Khác với hệ thống camera thông thường, hệ thống camera ứng dụng công nghệ AI có nhiều tính năng ưu việt như: nhận diện khuôn mặt, nhận diện rủi ro về trộm cắp, xung đột, nhận diện các phương tiện giao thông, nhận diện xâm nhập trái phép, nhận diện cháy nổ, qua đó góp phần giảm thiểu rủi ro và đảm bảo an toàn cho cư dân khu đô thị”, đại diện Novaland cho biết.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/aqua-3-723.jpg\">\n<figcaption> Phòng điều hành khu đô thị sinh thái thông minh Aqua City và giám sát camera với hệ thống giám sát hình ảnh thông qua công nghệ Tivi Wall Controller tiên tiến</figcaption>\n</figure>\n<p>Bên cạnh đó, trung tâm an ninh còn tích hợp hệ thống vận hành, điều khiển và giám sát từ xa iBMS nhằm tăng hiệu quả năng lượng, giảm chi phí vận hành. Đây cũng là nơi tiếp nhận và xử lý các yêu cầu của cư dân, giám sát chất lượng môi trường (không khí, nước thải) cho toàn dự án.</p>\n<p><strong>Khu đô thị giàu sức sống đang thành hình</strong></p>\n<p>Tọa lạc ngay cửa ngõ phía Đông TP.HCM, Aqua City thừa hưởng lợi thế tự nhiên của vùng đất ba mặt giáp sông. Dự án được quy hoạch đồng bộ với tổng quy mô gần 1.000 ha, trong đó dành 70% diện tích cho các mảng xanh, hạ tầng giao thông và tiện ích nội khu hoàn chỉnh. </p>\n<p>Điểm nhấn của dự án phải kể đến loạt công trình tiện ích đẳng cấp, được đầu tư mạnh và bài bản như tổ hợp quảng trường – bến du thuyền Aqua Marina sức chứa hàng trăm du thuyền neo đậu, trung tâm phức hợp thể thao giải trí trong nhà Aqua Arena sức chứa đến 11.000 chỗ ngồi, Aqua Central Mall quy mô gần 1,5 ha, khách sạn Novotel, resort tiêu chuẩn 4 sao Aqua City Resort by fusion… Đây là một trong các dự án được Tập đoàn Novaland dành nhiều tâm huyết phát triển với kỳ vọng kiến tạo nên một đô thị đáng sống ngay phía Đông TP.HCM khi vận hành vào năm 2023.</p>\n<p>Để hiện thực hoá mục tiêu chào đón những cư dân tinh hoa vào cuối 2022, đến thời điểm hiện tại nhiều công trình tiện ích và nhà ở tại Aqua City cũng đang khẩn trương hoàn thiện những khâu cuối cùng để đưa vào vận hành. Dự kiến trong năm nay, loạt công trình trọng điểm sẽ hoàn thiện: Aqua Central Mall với các tiện ích mua sắm, giải trí, ẩm thực; Aqua Sport Complex với đầy đủ tiện ích thể thao trong nhà, ngoài trời, chăm sóc sức khỏe, làm đẹp; phố thương mại boutique shophouse tại quảng trường cũng sẽ khai trương các dịch vụ ẩm thực, cửa hàng thời trang, cửa hàng tiện lợi, phòng khám clinic.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/aqua-5-724.jpg\">\n<figcaption> Dãy phố thương mại boutique shophouse với đa dạng các thương hiệu ẩm thực quốc tế như Gloria Jean’s, Xing Fu Tang,….</figcaption>\n</figure>\n<p>“Không ngờ dự án phát triển thần tốc như vậy. Aqua City giờ giống như một thành phố châu Âu  với môi trường sống an ninh và các tiện nghi cao cấp. Dù chưa chuyển về Aqua City sinh sống, tôi và gia đình đã tìm thấy góc thư giãn yêu thích trong khu đô thị”, chị Nguyễn Thanh Nguyệt hào hứng chia sẻ trong chuyến trải nghiệm dự án mới đây và cho biết ý định sẽ đầu tư thêm một căn nữa tại dự án.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Aqua City đang áp dụng nhiều chương trình ưu đãi như: nhận voucher trị giá 100 triệu đồng khi tham quan Novaland Gallery và check-in hệ thống nhà hàng Nova FnB; ưu đãi NovaLoyalty tới 5%; 2% dành cho doanh nghiệp; 3% dành cho lịch vay ngân hàng ...</p>\n<p>Đặc biệt, từ ngày11/6, chỉ với 5% dòng vốn ban đầu, khách hàng có thể sở hữu ngay những sản phẩm bất động sản thời thượng kèm ưu đãi 3 không: không gốc - không lãi - không phí tất toán trước hạn. Các ưu đãi áp dụng có điều kiện.</p>\n<p>Đăng ký tham quan, trải nghiệm Aqua City tại aquacity.com.vn hoặc liên hệ hotline: 0943797979</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}