{"url": "https://vietnamnet.vn/hau-giang-quoc-lo-61c-giai-doan-2-se-co-4-lan-xe-co-gioi-2061459.html", "title": "Hậu Giang: Quốc lộ 61C (giai đoạn 2) sẽ có 4 làn xe cơ giới", "abstract": "UBND tỉnh Hậu Giang vừa cho hay, giai đoạn 2 Quốc lộ 61C có quy mô đầu tư xây dựng hoàn chỉnh theo quy mô đường cấp III đồng bằng, 4 làn xe cơ giới và 2 làn xe thô sơ theo TCVN 4054-2005.", "content_html": "<div>\n                                <p>Tại buổi làm việc với Bộ Kế hoạch và Đầu tư hôm 13/9, ông Nguyễn Văn Hòa, Phó Chủ tịch UBND tỉnh Hậu Giang cho hay, giai đoạn 2 Quốc lộ 61C có quy mô đầu tư xây dựng hoàn chỉnh theo quy mô đường cấp III đồng bằng, 4 làn xe cơ giới và 2 làn xe thô sơ theo TCVN 4054-2005.</p>\n<p>Tổng chiều dài tuyến là hơn 37 km, điểm đầu tại Km10+200 (kênh Trầu Hôi), ranh giới giữa thành phố Cần Thơ và tỉnh Hậu Giang; điểm cuối Km 47+352 - trên Quốc lộ 61, cách cầu Cái Tư khoảng 2 km, thuộc ấp Mỹ Hiệp, xã Hỏa Tiến, thành phố Vị Thanh, tỉnh Hậu Giang.</p>\n<p>Diện tích giải tỏa, thu hồi đất để thực hiện dự án giai đoạn hoàn chỉnh dự kiến khoảng 63 ha. Trong số đó, huyện Vị Thủy khoảng 26,5 ha, huyện Châu Thành A khoảng 20,5 ha, thành phố Vị Thanh khoảng 16 ha. Dự kiến tổng mức đầu tư của dự án 3.888 tỷ đồng, tương đương hơn 168 triệu USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/quoclo-392.jpg\">\n<figcaption>Quốc lộ 61C nối TP. Cần Thơ với TP. Vị Thanh, tỉnh Hậu Giang</figcaption>\n</figure>\n<p>Để đáp ứng mục tiêu phát triển kinh tế và phát triển bền vững thích ứng với biến đổi khí hậu, thực hiện Chỉ thị số 23/CT-TTg ngày 5/9/2019 của Thủ tướng Chính phủ về đẩy mạnh thực hiện Nghị quyết số 120/NQ-CP của Chính phủ về phát triển bền vững Đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu, tỉnh Hậu Giang ngoài việc đầu tư phát triển mạng lưới giao thông trên địa bàn, còn cần chú trọng phát triển các tuyến giao thông liên vùng để tăng cường kết nối thành phố với các địa phương trong khu vực Đồng bằng sông Cửu Long nói chung và Cần Thơ nói riêng.</p>\n<p>Đâu năm ngoái, UBND tỉnh Hậu Giang có công văn đề xuất Thủ tướng Chính phủ cho phép chủ trì quản lý đầu tư giai đoạn 2 đường nối Vị Thanh-Cần Thơ (Quốc lộ 61C) với tổng mức đầu tư 4.528 tỷ đồng.</p>\n<p>Tuyến quốc lộ 61C giai đoạn 1 đã hoàn thành đưa vào khai thác sử dụng từ năm 2012, có quy mô 2 làn xe (tiêu chuẩn đường cấp III đồng bằng) là tuyến ngắn nhất nối thành phố Vị Thanh – tỉnh Hậu Giang với thành phố Cần Thơ có chiều dài khoảng 37,15 km (đoạn thuộc tỉnh Hậu Giang), đóng vai trò là trục dọc kết nối với các trục đường ngang quy hoạch như: Tuyến Châu Đốc – Cần Thơ – Sóc Trăng; Tuyến Hà Tiên – Rạch Giá - Bạc Liêu tạo thành mạng giao thông rất quan trọng của vùng Tây Nam Bộ.</p>\n<p>Ngoài ra, tuyến đường này kết hợp với Quốc lộ 1A, Quốc lộ 61, Quốc lộ 61B, cầu Cần Thơ bắc qua sông Hậu, tuyến Nam Sông Hậu, tuyến Quản Lộ - Phụng Hiệp,... tạo thành mạng lưới giao thông hoàn chỉnh khu vực Đồng bằng sông Cửu Long. Dọc theo tuyến có nhiều trung tâm kinh tế; trong đó như thành phố Vị Thanh, thị trấn Một Ngàn... Hiện nay, do hệ thống giao thông chưa hoàn chỉnh nên chưa phát triển tương xứng với tiềm năng sẵn có.</p>\n<p>Việc đầu tư hoàn chỉnh tuyến đường sẽ tạo bước đột phá về hạ tầng giao thông, thu hút đầu tư, tăng chuỗi giá trị, tạo động lực hơn nữa phát triển kinh tế - xã hội giữa tỉnh Hậu Giang và thành phố Cần Thơ, kết nối giao thông liên vùng với các tỉnh Sóc Trăng, Bạc Liêu, Kiên Giang và đi Thành phố Hồ Chí Minh.</p>\n<p><strong>Cửu Long</strong></p>\n                            </div>"}