{"url": "https://vietnamnet.vn/ha-noi-len-tieng-viec-treo-xay-dung-o-sieu-do-thi-thanh-ha-2030351.html", "title": "Hà Nội lên tiếng việc ‘treo’ xây dựng ở siêu đô thị Thanh Hà", "abstract": "UBND TP Hà Nội khẳng định, đến nay chủ đầu tư Khu đô thị Thanh Hà Cienco 5 (Hà Nội) chưa hoàn thiện thủ tục pháp lý... nên chưa đủ điều kiện để tiếp tục triển khai xây dựng công trình.", "content_html": "<div>\n                                <p>UBND TP Hà Nội vừa có văn bản trả lời kiến nghị cử tri huyện Thanh Oai. Theo cử tri đề nghị, thành phố chỉ đạo giải quyết dứt điểm việc người dân đã mua <a href=\"https://vietnamnet.vn/khu-do-thi-thanh-ha-bat-ngo-co-bien-ha-noi-chi-dao-khan-2019982.html\">các lô đất ở Khu đô thị Thanh Hà Cienco 5 (thuộc quận Hà Đông và huyện Thanh Oai) nhưng đến nay chưa được cấp phép xây dựng</a> làm ảnh hưởng đến quyền và lợi ích hợp pháp của người mua.</p>\n<p>Theo UBND TP Hà Nội, dự án Khu đô thị Thanh Hà Cienco 5 do Tổng công ty Xây dựng công trình giao thông 5 - CTCP làm chủ đầu tư và Công ty cổ phần Phát triển địa ốc Cienco 5 là doanh nghiệp dự án đầu tư xây dựng. Đây là dự án hoàn vốn của dự án BT đường trục phía Nam tỉnh Hà Tây trước đây. Quy mô diện tích lập quy hoạch trên 400 ha.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/thanh-ha-cienco-muong-thanh-vietnamnet-1-680.jpg\">\n<figcaption>Chủ đầu tư Khu đô thị Thanh Hà Cienco 5 chưa hoàn thiện thủ tục pháp lý... nên chưa đủ điều kiện để tiếp tục triển khai xây dựng công trình</figcaption>\n</figure>\n<p>Đến nay, nhà đầu tư đã triển khai các công trình kiến trúc cùng hệ thống các công trình hạ tầng kỹ thuật tại Khu đô thị Thanh Hà A và B.</p>\n<p>Cụ thể, tại quận Hà Đông, 2 công trình liền kề và biệt thự, 2 công trình thuộc ô đất công cộng thành phố, 3 công trình chung cư (chung cư M1A tại lô đất B1.1CHC01, chung cư M1B tại lô đất B1.1-CHC02, chung cư tại ô đất B2.1-HH02 gồm 5 tòa tháp) đã được triển khai.</p>\n<p>Tại huyện Thanh Oai, 9 công trình trường học; 19 công trình nhà ở chung cư; 250 công trình nhà liền kề và biệt thự liền kề (trong đó 36 căn biệt thự, 214 căn nhà liền kề); 1 công trình cửa hàng xăng dầu; 1 công trình liên hợp thể thao và bể bơi 4 mùa đã được triển khai. </p>\n<p>UBND TP Hà Nội cũng cho biết, quá trình triển khai dự án, Sở Xây dựng đã thanh tra và có kết luận thanh tra về việc thanh tra toàn diện công tác quản lý đầu tư xây dựng dự án Khu đô thị Thanh Hà Cienco 5. Ngoài ra, Thanh tra Bộ Xây dựng cũng có kết luận về việc thực hiện quy hoạch, quản lý chất lượng và kinh doanh bất động sản tại dự án Khu đô thị Thanh Hà Cienco 5.</p>\n<p>Thực hiện chỉ đạo của UBND thành phố sau các Kết luận thanh tra số 21 của Sở Xây dựng, số 39 của Thanh tra Bộ Xây dựng, Sở Xây dựng chỉ đạo Thanh tra Sở có nhiều văn bản đôn đốc UBND quận Hà Đông, huyện Thanh Oai trong quản lý trật tự xây dựng tại dự án. </p>\n<p>Ngày 3/1/2020, Bộ Xây dựng đã có Văn bản số 27 hướng dẫn về Giấy phép xây dựng công trình tại dự án làm cơ sở kiểm tra quản lý xây dựng công trình theo quy định.</p>\n<p>Sở Xây dựng đã có Văn bản số 45 ngày 10/3/2020, Văn bản số 9112 ngày 10/11/2021, số 10523 ngày 20/12/2021 đề nghị UBND quận Hà Đông và UBND huyện Thanh Oai chỉ đạo các phòng, ban, đơn vị liên quan, Đội Quản lý trật tự xây dựng quận (huyện), UBND các phường (xã) Phú Lương, Kiến Hưng, Cự Khê tiếp tục rà soát toàn bộ các công trình xây dựng tại dự án, căn cứ quy định hiện hành của pháp luật, hoàn thiện hồ sơ xử lý nghiêm theo quy định của pháp luật đối với các trường hợp vi phạm.  </p>\n<p>“Từ tháng 5/2019 đến nay, nhà đầu tư đang tạm dừng triển khai xây dựng để hoàn thiện các thủ tục đầu tư xây dựng công trình” – UBND TP Hà Nội thông tin. </p>\n<p>Đặc biệt, UBND thành phố khẳng định, nhà đầu tư chưa hoàn thiện thủ tục về điều chỉnh chủ trương đầu tư và các thủ tục về điều chỉnh quy hoạch, thiết kế cơ sở (mới được thẩm định một phần tại một số ô đất), thiết kế bản vẽ thi công, nên chưa đủ điều kiện để tiếp tục triển khai xây dựng công trình.</p>\n<p>Cũng theo UBND TP, việc tổ chức, cá nhân đã mua các lô đất để thực hiện xây dựng công trình tại dự án như phản ánh của cử tri phải được thực hiện đúng quy định quản lý dự án đầu tư xây dựng công trình về đất đai, quy hoạch, thiết kế.</p>\n<p>Sau khi hoàn thành các thủ tục trên, việc cấp giấy phép xây dựng công trình (nếu công trình thuộc diện phải cấp phép xây dựng) được thực hiện theo Điều 103 Luật Xây dựng 2014 và khoản 1 Điều 37 Luật Xây dựng sửa đổi năm 2020.</p>\n<p>UBND TP cho biết, trong thời gian tới, sẽ tiếp tục chỉ đạo Sở QH&amp;KT và các sở ngành liên quan đôn đốc hướng dẫn nhà đầu tư và các đơn vị liên quan khẩn trương thực hiện thủ tục điều chỉnh quy hoạch trình thẩm định phê duyệt làm cơ sở để thực hiện các thủ tục về chủ trương đầu tư và triển khai dự án theo quy định.</p>\n<p>Liên quan đến dự án này, mới đây, các môi giới đã truyền tay nhau văn bản của Công ty CP Phát triển địa ốc Cienco 5 - chủ đầu tư dự án về việc thông báo khởi công xây dựng công trình nhà ở thấp tầng dự án khu đô thị Thanh Hà Cienco. Thông tin này khiến dự án bất ngờ nổi sóng sau thời gian dài trầm lắng. </p>\n<p>Tuy nhiên, ngay sau khi có thông tin về việc chủ đầu tư khu đô thị Thanh Hà Cienco 5 chuẩn bị khởi công xây dựng công trình nhà ở thấp tầng khu B1.1, UBND quận Hà Đông có công văn khẩn yêu cầu phòng Quản lý đô thị chủ trì, phối hợp Đội Quản lý trật tự xây dựng đô thị, UBND các phường Phú Lương, Kiến Hưng rà soát hồ sơ pháp lý, điều kiện khởi công công trình tại dự án khu đô thị Thanh Hà Cienco 5.</p>\n<p>“Chỉ cho phép chủ đầu tư khởi công công trình khi hoàn thiện đầy đủ các thủ tục thẩm định, phê duyệt dự án, thiết kế theo đúng trình tự, quy định của pháp luật”, văn bản của UBND quận Hà Đông nêu.</p>\n<p>UBND xã Cự Khê cũng đã có văn bản gửi Công ty CP Phát triển địa ốc Cienco 5 về việc tạm dừng khởi công xây dựng nhà ở thấp tầng khu B1.1 thuộc dự án. UBND xã Cự Khê yêu cầu Công ty CP Phát triển địa ốc Cienco 5 tạm dừng khởi công xây dựng nhà ở thấp tầng tại khu B1.1 và chỉ được khởi công xây dựng công trình khi được cơ quan có thẩm quyền chấp thuận bằng văn bản.</p>\n<p>Được biết, trước đó, UBND huyện Thanh oai cũng đã có thông báo yêu cầu rà soát các công trình vi phạm trật tự xây dựng và đề xuất phối hợp với Đội quản lý trật tự xây dựng, UBND xã Cự Khê tổ chức tháo dỡ triệt để các công trình sai phép trả lại hiện trạng ban đầu.</p>\n<p>“Nếu chưa bổ sung đầy đủ hồ sơ pháp lý, yêu cầu dừng tất cả các công trình đang xây dựng trong khu đô thị” – UBND huyện Thanh Oai chỉ đạo.</p>\n<p>Theo phản ánh của khách hàng, nhiều người đã bỏ tiền tỷ mua đất <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\">dự án</a> từ năm 2016 nhưng đến nay khu đất vẫn chỉ là cỏ mọc ùm tùm, chủ đầu tư không thực hiện đúng cam kết đối với người dân.</p>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khu-do-thi-thanh-ha-bat-ngo-co-bien-ha-noi-chi-dao-khan-2019982.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/kdt-thanh-ha-vietnamnet-1-789.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khu-do-thi-thanh-ha-bat-ngo-co-bien-ha-noi-chi-dao-khan-2019982.html\">Khu đô thị Thanh Hà bất ngờ ‘có biến’, Hà Nội chỉ đạo khẩn</a><span class=\"summary__content-desc\">Cơ quan chức năng Hà Nội đã ra văn bản yêu cầu dừng hoạt động xây dựng tại khu đô thị Thanh Hà Cienco 5, rà soát hồ sơ pháp lý, điều kiện khởi công công trình tại dự án.</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dan-vo-mong-o-khu-do-thi-thanh-ha-ha-noi-len-tieng-ve-loat-sai-pham-796987.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/ha-noi-len-tieng-viec-treo-xay-dung-o-sieu-do-thi-thanh-ha-528e5627bd454fa6b07b25d83cbfa8a0.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dan-vo-mong-o-khu-do-thi-thanh-ha-ha-noi-len-tieng-ve-loat-sai-pham-796987.html\">Dân ‘vỡ mộng’ ở khu đô thị Thanh Hà, Hà Nội lên tiếng về loạt sai phạm</a>\n<p>Theo phản ánh, nhiều khách hàng bỏ tiền tỷ mua nhà, đất tại khu đô thị Thanh Hà (Hà Nội) nhưng đến nay sau nhiều năm, chủ đầu tư không thực hiện đúng cam kết đối với người dân.</p>\n</div>\n</summary>\n                            </div>"}