{"url": "https://vietnamnet.vn/bo-xay-dung-khong-de-xay-ra-khieu-kien-tai-cac-du-an-ven-bien-dien-ban-hoi-an-2066221.html", "title": "Bộ Xây dựng: Không để xảy ra khiếu kiện tại các dự án ven biển Điện Bàn - Hội An", "abstract": "Bộ Xây dựng đề nghị UBND tỉnh Quảng Nam chịu trách nhiệm, đảm bảo công khai, minh bạch, ưu tiên lợi ích cộng đồng, không để xảy ra khiếu kiện khi triển khai các dự án tại khu vực ven biển từ thị xã Điện Bàn đến TP Hội An.", "content_html": "<div>\n                                <p>Mới đây, Bộ Xây dựng có công văn 4276 gửi UBND tỉnh Quảng Nam về việc hướng dẫn các vướng mắc trong quản lý quy hoạch chi tiết 1/500 các dự án tại khu vực ven biển từ thị xã Điện Bàn đến TP. Hội An.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/quy-hoach-dien-ban-hoi-an-vietnamnet-723.jpg\">\n<figcaption>Tổng quy mô diện tích quy hoạch chi tiết 1/500 đã được phê duyệt chiếm 81,2% tổng diện tích khu vực, đã thu hút tổng cộng khoảng 63 dự án theo Quy hoạch du lịch 2004 (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Theo báo cáo của UBND tỉnh Quảng Nam, Quy hoạch chung khu vực ven biển từ huyện Điện Bàn đến thành phố Hội An với quy mô lập quy hoạch là hơn 1.586 ha được phê duyệt tại Quyết định số 603 ngày 20/2/2013 (gọi tắt là Quy hoạch chung 603) nhằm cụ thể hóa Quy hoạch định hướng phát triển du lịch và dân cư ven biển từ huyện Điện Bàn (nay là thị xã Điện Bàn) đến thị xã Hội An (nay là TP Hội An) được UBND tỉnh phê duyệt tại Quyết định số 2240 ngày 16/6/2003 và điều chỉnh hoàn thiện tại Quyết định số 1527 ngày 15/4/2004 (gọi tắt là Quy hoạch du lịch 2004).</p>\n<p>Tổng quy mô diện tích quy hoạch chi tiết 1/500 đã được phê duyệt khoảng 1.288,5ha/1.586,6ha, chiếm 81,2% tổng diện tích khu vực, cơ bản phủ kín diện tích của Quy hoạch chung 603 và đã thu hút tổng cộng khoảng 63 dự án theo Quy hoạch du lịch 2004. </p>\n<p>Các dự án xây dựng xong, đưa vào hoạt động, hình thành các cơ sở du lịch theo định hướng Quy hoạch du lịch 2004.</p>\n<p>Bộ Xây dựng cho biết, tại khoản 4 Điều 29 Luật quy hoạch đô thị năm 2009 \"Đồ án quy hoạch phân khu đã được phê duyệt là cơ sở để xác định các dự án đầu tư xây dựng trong đô thị và lập quy hoạch chi tiết\". Tuy nhiên, khu vực 1.586,6ha thuộc phạm vi Quy hoạch chung 603 đã cơ bản phủ kín quy hoạch chi tiết 1/500 các chức năng chính; các dự án đầu tư đã được xác định và kêu gọi từ năm 2004; các dự án đã đi vào hoạt động đáp ứng nhu cầu phát triển kinh tế - xã hội của địa phương. </p>\n<p>Việc tổ chức lập quy hoạch phân khu của khu vực 1.586,6 ha thuộc 2 đô thị (Thị xã Điện Bàn và thành phố Hội An) theo Luật Xây dựng hiện hành không còn là căn cứ để lập quy hoạch chi tiết và xác định dự án đầu tư.</p>\n<p>Vì vậy, theo Bộ Xây dựng, UBND tỉnh Quảng Nam chịu trách nhiệm và chỉ đạo thực hiện triển khai các dự án đầu tư theo các quy hoạch chi tiết 1/500 đã phê duyệt trên cơ sở Quy hoạch chung 603 đảm bảo các nguyên tắc không làm thay đổi các định hướng không gian, chức năng sử dụng đất và các chỉ tiêu quy hoạch của Quy hoạch chung 603 được phê duyệt.</p>\n<p>“Đảm bảo công khai, minh bạch, ưu tiên lợi ích cộng đồng, không làm ảnh hưởng đến cuộc sống người dân đang sinh sống trong khu vực; không để xảy ra khiếu kiện” – công văn của Bộ Xây dựng nêu rõ.</p>\n<p>Bên cạnh đó, việc triển khai các dự án cần tuân thủ các quy định pháp luật về đất đai, đầu tư, nhà ở, lâm nghiệp, tài nguyên môi trường biển và hải đảo.</p>\n<p>Đồng thời, đảm bảo sự thống nhất giữa các cấp độ quy hoạch, kết nối đồng bộ về tổ chức không gian, kiến trúc cảnh quan, hạ tầng xã hội, hạ tầng kỹ thuật, môi trường giữa Quy hoạch chung 603 với Quy hoạch đô thị của TP. Hội An, thị xã Điện Bàn (quy hoạch chung, quy hoạch phân khu) đang được triển khai lập, phê duyệt theo quy định pháp luật hiện hành về quy hoạch đô thị.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/2-du-an-nghin-ty-cua-evnnpt-bo-xay-dung-noi-chua-du-co-so-gop-y-tham-dinh-2064685.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/dien-luc-1374.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/2-du-an-nghin-ty-cua-evnnpt-bo-xay-dung-noi-chua-du-co-so-gop-y-tham-dinh-2064685.html\">2 dự án nghìn tỷ của EVNNPT, Bộ Xây dựng nói chưa đủ cơ sở góp ý thẩm định</a><span class=\"summary__content-desc\">Bộ Xây dựng cho ý kiến về 2 dự án sử dụng nguồn vốn hơn 1.780 tỷ đồng của Tổng công ty Truyền tải điện quốc gia (EVNNPT).</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/15-thang-bo-xay-dung-chua-bo-nhiem-chu-tich-hoi-dong-thanh-vien-vicem-2063962.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/vicem-vietnamnet-232.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/15-thang-bo-xay-dung-chua-bo-nhiem-chu-tich-hoi-dong-thanh-vien-vicem-2063962.html\">15 tháng Bộ Xây dựng chưa bổ nhiệm Chủ tịch Hội đồng thành viên VICEM</a><span class=\"summary__content-desc\">Hơn một năm nay, Tổng Công ty Xi măng Việt Nam (VICEM) “khuyết” Chủ tịch Hội đồng thành viên (HĐTV) sau khi ông Bùi Hồng Minh, Chủ tịch HĐTV VICEM được bổ nhiệm giữ chức Thứ trưởng Bộ Xây dựng.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thai-nguyen-xin-them-3-nam-lam-du-an-du-an-khu-cong-nghiep-song-cong-ii-2064074.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/kcn-song-cong-ii-thai-nguyen-vietnamnet-339.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thai-nguyen-xin-them-3-nam-lam-du-an-du-an-khu-cong-nghiep-song-cong-ii-2064074.html\">Thái Nguyên xin thêm 3 năm làm dự án nghìn tỷ, Bộ Xây dựng đề nghị làm rõ trách nhiệm</a><span class=\"summary__content-desc\">Thái Nguyên xin tăng 3 năm hoàn thành dự án Xây dựng hạ tầng khu công nghiệp (KCN) Sông Công II, Bộ Xây dựng đề nghị làm rõ nguyên nhân chậm thời hạn hoàn thành và trách nhiệm của các chủ thể liên quan.</span></div>\n</article>\n                            </div>"}