{"url": "https://vietnamnet.vn/queen-land-top-10-dich-vu-chat-luong-vang-vi-quyen-loi-nguoi-tieu-dung-2022-2012315.html", "title": "Queen Land - Top 10 Dịch vụ chất lượng vàng vì quyền lợi người tiêu dùng 2022", "abstract": "Công ty Thương mại & Dịch vụ BĐS Queen Land vừa vinh dự nhận giải thưởng “Top 10 Dịch vụ chất lượng vàng vì quyền lợi người tiêu dùng 2022” tại chương trình “Hàng Việt tốt vì quyền lợi người tiêu dùng năm 2022”.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/queen-land-top-10-dich-vu-chat-luong-vang-vi-quyen-loi-nguoi-tieu-dung-2022-dabb4ede571d493a8686ad38c76532f2.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Vinh danh những doanh nghiệp uy tín hàng đầu Việt Nam</strong></p>\n<p> Chương trình “Hàng Việt tốt vì quyền lợi người tiêu dùng năm 2022” do Viện Khoa học phát triển nhân lực kinh tế và văn hóa kết hợp với Trung tâm Nghiên cứu ứng dụng công nghệ bảo vệ người tiêu dùng và Đài phát thanh và truyền hình Hà Nội tổ chức. </p>\n<p>Nằm trong chuỗi sự kiện “Hàng Việt Tốt” được tổ chức lần thứ 12 nhằm chọn ra những thương hiệu nổi tiếng, sản phẩm dịch vụ uy tín của doanh nghiệp (DN) tiêu biểu trên cả nước luôn cam kết kinh doanh hướng đến lợi ích người tiêu dùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/le-trao-thuong-tai-khu-di-tich-chu-tich-ho-chi-minh-phu-chu-tich-ha-noi-co-su-tham-gia-cua-hang-tram-dn-5eeb491bcd3d40e49af3416f757f0ae6.jpg\">\n<figcaption>Lễ trao thưởng tại Khu di tích Chủ tịch Hồ Chí Minh (Phủ Chủ tịch, Hà Nội) có sự tham gia của hàng trăm DN</figcaption>\n</figure>\n<p> Trong suốt thời gian làm việc nghiêm túc và đánh giá khắt khe chất lượng dịch vụ của hơn 300 DN tham gia giải thưởng, Ban tổ chức đã lựa chọn ra 10 DN có dịch vụ uy tín chất lượng nhất để trao chứng nhận Top 10 Dịch vụ chất lượng vàng vì quyền lợi người tiêu dùng 2022.</p>\n<p>Với nỗ lực không ngừng nghỉ mang đến cho khách hàng những sản phẩm bất động sản (BĐS) chất lượng với dịch vụ hoàn hảo nhất, Queen Land đã được Viện Khoa học phát triển nhân lực kinh tế và văn hóa vinh danh “Top 10 Dịch vụ chất lượng vàng vì quyền lợi người tiêu dùng 2022”. Giải thưởng chính là bảo chứng rõ ràng cho tầm nhìn chiến lược của Ban lãnh đạo Queen Land và sự nỗ lực của toàn thể cán bộ nhân viên trong thời gian qua. </p>\n<p><strong>Top 10 Dịch vụ chất lượng vàng vì quyền lợi người tiêu dùng 2022</strong></p>\n<p>Đại dịch Covid-19 đã ảnh hưởng nặng nề đến tăng trưởng kinh tế, phát triển DN, lao động và việc làm. Hàng ngàn DN phải đóng cửa, hoạt động cầm chừng nhằm giảm thiểu tối đa thiệt hại. Trong tình hình đó, bằng nỗ lực và khả năng thích ứng của mình, Queen Land đã có những bước phát triển vượt bậc. Công ty liên tục mở rộng thị trường phân phối và quy mô nhân sự, đội ngũ nhân sự lên tới 450 nhân viên chính thức, hơn 1.000 cộng tác viên và gần 20 chi nhánh trên khắp tỉnh thành cả nước. </p>\n<p>Với phương châm “Customer is always the Queen”, thực hiện sứ mệnh giúp khách hàng lựa chọn được cho gia đình mình những tổ ấm chất lượng nhất, phù hợp nhất với mức giá hợp lý nhất. Ngay từ những ngày đầu thành lập, Queen Land đã không ngừng nâng cấp và hoàn thiện mình cả về vật chất, kỹ thuật, con người, tuân thủ nguyên tắc trung thực trong tư vấn, tìm hiểu nhu cầu khách hàng, cung cấp những sản phẩm và dịch vụ tốt nhất thỏa mãn tối đa yêu cầu của khách hàng và đối tác. </p>\n<p>Khép lại năm 2021, Queen Land đã ký kết hợp tác phân phối 15 dự án mới, nâng tổng số dự án công ty đã phân phối trong 6 năm lên 58 dự án. Trao gửi đến khách hàng, nhà đầu tư hơn 2.000 sản phẩm. Tốc độ tăng trưởng đạt 168% so với năm 2020 - khẳng định cho vị thế và sự phát triển không ngừng của Công ty trước mọi khó khăn, bệnh dịch.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/queen-land-xac-dinh-con-nguoi-la-yeu-to-trong-tam-mang-lai-cac-san-pham-dich-vu-chat-luong-den-khach-hang-cb3c4762ff7e470f95952b87601017ba.jpg\">\n<figcaption>Queen Land xác định con người là yếu tố trọng tâm mang lại các sản phẩm - dịch vụ chất lượng đến khách hàng</figcaption>\n</figure>\n<p>Trong suốt 6 năm hình thành và phát triển, Queen Land luôn khẳng định được vị thế của đơn vị phân phối BĐS hàng đầu thị trường khi trở thành đối tác chiến lược của các Tập đoàn BĐS hàng đầu Việt Nam như: Tập đoàn Vingroup, Ecopark, SunGroup, MIK Group, Tập đoàn Him Lam, Tập đoàn Hà Đô, Tập đoàn Masteri, Tập đoàn Nam Cường, …</p>\n<p>Tính đến nay, Queen Land đã tham gia phân phối thành công nhiều dự án nhà ở quy mô lớn phải kể đến như: Vinhomes Times City, Vinhomes Riverside, Vinhomes Riverside The Harmony, Vinhomes Thăng Long, Vinhomes Metropolis, Vinhomes Green Bay, Vinhomes Ocean Park, Vinhomes Smart City, Vinhomes New Center Hà Tĩnh, Sun Marina Town, Hinode City, Grandeur Palace Giảng Võ, Him Lam Vạn Phúc, Hado Charm Villas, Imperia Smart City, Khu đô thị Ecorivers Hải Dương, Khu đô thị Ecopark với các dự án Sky Oasis, SolForest, Làng Hà Lan, Haven Park, Swanlake Residence, Aqua Bay, Thuỷ Trúc Residence, Thuỷ Tiên Sky Villas,….</p>\n<p>Trong năm 2021, Queen Land luôn nằm trong Top các nhà phân phối dẫn đầu xuất sắc nhất tại nhiều dự án trên toàn quốc. Bằng thành tích bán hàng ấn tượng, Queen Land liên tục được vinh danh như Top đại lý dẫn đầu 6 tháng đầu năm 2021 Top 5 đại lý xuất sắc nhất 2021 của tập đoàn Ecopark, Top 10 nhà phân phối lớn nhất hệ thống tại miền Bắc, Đại lý Platinum xuất sắc nhất Vinhomes, Top 10 đại lý xuất sắc nhất của tập đoàn Vinhomes, Top Đại lý phân phối xuất sắc nhất tại 2 đại dự án của Vinhomes là Vinhomes Ocean Park &amp; Vinhomes Smart City.</p>\n<p>Không chỉ đưa DN ngày một phát triển, Queen Land còn thường xuyên thực hiện các hoạt động xã hội ý nghĩa. Hàng loạt hoạt động hướng về cộng đồng như chung tay cùng Nhà nước phòng chống dịch Covid-19, ủng hộ đồng bào miền Trung chịu ảnh hưởng bởi lũ lụt. Đóng góp một phần công sức để san sẻ khó khăn cùng Nhà nước và người dân luôn được Queen Land coi là trách nhiệm của mình với xã hội.</p>\n<p>Với đội ngũ nhân viên dày dạn kinh nghiệm và chuyên nghiệp, Queen Land cam kết mang lại những giá trị khác biệt, tối đa hóa lợi ích cho khách hàng, đối tác. Qua đó góp phần kiến tạo và lan tỏa những giá trị sống tốt đẹp nhất cho người dân Việt.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}