{"url": "https://vietnamnet.vn/ha-noi-kiem-tra-hang-loat-chung-cu-tai-nhieu-quan-trung-tam-2050988.html", "title": "Hà Nội kiểm tra hàng loạt chung cư tại nhiều quận trung tâm", "abstract": "5 quận nằm trong danh sách kiểm tra gồm Thanh Xuân, Hà Đông, Hai Bà Trưng, Đống Đa và Hoàng Mai.", "content_html": "<div>\n                                <p>Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh vừa ký Quyết định thành lập Đoàn kiểm tra về công tác lãnh đạo, chỉ đạo của cấp ủy Đảng và công tác quản lý nhà nước đối với việc vận hành, sử dụng nhà <a href=\"https://vietnamnet.vn/chung-cu-tag6698692904792283863.html\" target=\"_blank\">chung cư</a> tại một số quận, huyện, thị xã.</p>\n<p>Đoàn kiểm tra do Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn làm Trưởng đoàn. Các Phó Trưởng đoàn gồm: Giám đốc Sở Xây dựng Võ Nguyên Phong, Phó Giám đốc Công an thành phố Trần Ngọc Dương và các thành viên là lãnh đạo các sở, ngành: Sở Xây dựng, Thanh tra thành phố, Sở Kế hoạch và Đầu tư, Sở Tài chính, Sở Quy hoạch - Kiến trúc, Ban Nội chính Thành ủy, Sở Tài nguyên và Môi trường, Cục Thuế Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/tranh-chap-chung-cu-vietnamnet-739.jpg\" width=\"709\" height=\"399\">\n<figcaption>Cư dân chung cư Mỹ Sơn 62 Nguyễn Huy Tưởng, phường Thanh Xuân Trung (quận Thanh Xuân, Hà Nội) tập trung căng băng rôn kêu cứu về những bất cập, tồn tại của tòa nhà, đặc biệt là những vi phạm về PCCC (Ảnh chụp tháng 7/2022)</figcaption>\n</figure>\n<p>5 quận nằm trong danh sách kiểm tra gồm Thanh Xuân, Hà Đông, Hai Bà Trưng, Đống Đa và Hoàng Mai.</p>\n<p>Trước đó, theo Quyết định kế hoạch thanh tra năm 2022 của Bộ Xây dựng, Thanh tra Bộ sẽ thực hiện thanh tra chuyên đề diện rộng đối với 11 tỉnh, TP Hà Nội, TP.HCM, Đà Nẵng, Bắc Giang, Hải Dương, Hải Phòng, Quảng Ninh, Ninh Bình, Bình Dương, Bà Rịa – Vũng Tàu, Long An về công tác quản lý, sử dụng kinh phí bảo trì phần sở hữu chung nhà chung cư trên địa bàn.</p>\n<p>Liên quan đến vấn đề phí bảo trì chung cư, trong năm 2021 lần đầu tiên Thanh tra Bộ Xây dựng đã thực hiện việc thanh tra tại nhiều dự án ở Hà Nội và TP.HCM. Sau quá trình thanh tra, 18 kết luận được ban hành đã buộc 12/18 chủ đầu tư phải thực hiện gửi vào tài khoản kinh phí bảo trì theo quy định và quyết toán số liệu để chuyển sang ngay trong vòng 10 ngày cho ban quản trị nhà chung cư, tổng số kinh phí bảo trì là hơn 344,96 tỷ đồng.</p>\n<p>Buộc chủ đầu tư trả lại trong thời hạn 20 ngày với diện tích 2.080 m2 lấn chiếm phần sở hữu, sử dụng chung về cho cư dân (tương đương số tiền khoảng 62,4 tỷ đồng).</p>\n<p>Không chỉ riêng về quỹ bảo trì, tại Hà Nội, thời gian qua vấn đề tranh chấp tại các chung cư còn nhiều vấn đề khác như chậm bàn giao giấy chứng nhận quyền sử dụng nhà đất (sổ hồng), tranh chấp diện tích sử dụng chung - riêng, an toàn phòng cháy, chữa cháy, những sai phạm về quy hoạch và xây dựng là phổ biến nhất… Những tranh chấp xảy ra tại nhiều chung cư từ bình dân đến cao cấp.</p>\n<p>Được biết, trên địa bàn Hà Nội hiện nay có hơn 930 nhà chung cư đã hoàn thành, đưa vào sử dụng; trong đó, có 132 nhà chung cư đưa vào sử dụng trước khi Luật Nhà ở năm 2005 có hiệu lực vào ngày 1/7/2006 và hơn 800 nhà chung cư đưa vào sử dụng sau thời điểm này.</p>\n<p>Theo Sở Xây dựng Hà Nội, trong số 132 chung cư đưa vào sử dụng chỉ có 93 chung cư đã thành lập Ban quản trị, số còn lại do xây dựng trước thời điểm Luật Nhà ở năm 2005, không có kinh phí bảo trì nên cư dân không muốn thành lập Ban quản trị. Đối với hơn 800 nhà chung cư đưa vào sử dụng sau ngày 1/7/2006, hiện có 567 nhà chung cư đã thành lập Ban quản trị, nhưng chỉ có 414 nhà chung cư đã bàn giao kinh phí bảo trì 2% cho Ban quản trị.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/pho-thu-tuong-chi-dao-giai-quyet-loat-diem-nong-dat-dai-tranh-chap-chung-cu-2025565.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/hinode-city-vietracimex-vietnamnet-4-115.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/pho-thu-tuong-chi-dao-giai-quyet-loat-diem-nong-dat-dai-tranh-chap-chung-cu-2025565.html\">Phó Thủ tướng chỉ đạo giải quyết loạt ‘điểm nóng’ đất đai, tranh chấp chung cư</a><span class=\"summary__content-desc\">Phó Thủ tướng Phạm Bình Minh vừa yêu cầu giải quyết 13 vụ khiếu kiện đông người, phức tạp trong đó có nhiều vụ việc liên quan tới đất đai, tranh chấp chung cư tại Hà Nội, TP.HCM, Bình Định, Thanh Hóa…</span></div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/o-to-phu-kin-bang-ron-rong-ran-dieu-pho-ha-noi-doi-so-hong-719372.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/ha-noi-kiem-tra-hang-loat-chung-cu-tai-nhieu-quan-trung-tam-2a22100d274949a18bf1d52449842478.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/o-to-phu-kin-bang-ron-rong-ran-dieu-pho-ha-noi-doi-so-hong-719372.html\">Ô tô phủ kín băng rôn rồng rắn diễu phố Hà Nội đòi sổ hồng</a>\n<p>Cư dân chung cư Capital Garden tại 102 Trường Chinh (quận Đống Đa) xuống đường, dán băng rôn phủ kín ô tô diễu hành qua các tuyến phố Hà Nội để phản đối chủ đầu tư trước loạt tồn tại, bất cập.</p>\n</div>\n</summary>\n                            </div>"}