{"url": "https://vietnamnet.vn/44-du-an-vi-pham-om-dat-vo-tien-do-o-binh-thuan-2074811.html", "title": "Điểm mặt 44 dự án vi phạm, ‘ôm đất’ vỡ tiến độ ở Bình Thuận", "abstract": "Bình Thuận công khai 44 dự án vi phạm tiến độ sử dụng đất có tổng diện tích gần 645ha.", "content_html": "<div>\n                                <p>44 dự án vi phạm không đưa đất vào sử dụng, chậm tiến độ sử dụng đất có mục đích sử dụng đất của các dự án này là thương mại dịch vụ, đất ở và thương mại dịch vụ, sản xuất kinh doanh, rừng sản xuất và thương mại dịch vụ, trồng rừng phòng hộ kết hợp với kinh tế. Trong đó, phần lớn là các dự án thương mại dịch vụ.</p>\n<p>Đáng chú ý có những dự án “ôm đất” cả 20 năm nhưng đến nay vẫn chưa xong, chậm tiến độ.</p>\n<p>Theo danh sách này, TP Phan Thiết, thị xã La Gi, các huyện Hàm Thuận Nam, Bắc Bình và Tuy Phong có nhiều dự án vi phạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/sentosa-villa-mui-ne-vietnamnet-788.png\" width=\"662\" height=\"458\">\n<figcaption>44 dự án vi phạm không đưa đất vào sử dụng, chậm tiến độ sử dụng đất có mục đích sử dụng đất tại Bình Thuận trong đó có dự án Sentosa Villa (phường Mũi Né) có nhiều sai phạm chuyển mục đích sử dụng đất chưa đúng quy định, xây dựng hạ tầng đô thị khi chưa được phép chuyển mục đích sử dụng đất</figcaption>\n</figure>\n<p>Cụ thể, có 13 dự án tại TP Phan Thiết như Khu du lịch sinh thái Oscar của Công ty CP đầu tư xây dựng An Điền; Khách sạn nghỉ dưỡng Bình An - Mũi Né của Công ty TNHH Bình An-Mũi Né; Khách sạn du lịch Hữu Lợi của Công ty TNHH DVTM Hữu Lợi…</p>\n<p>Dự án Sentosa Villa (phường Mũi Né) quy mô hơn 15ha của Công ty TNHH Đầu tư Sài Gòn có nhiều sai phạm chuyển mục đích sử dụng đất chưa đúng quy định, xây dựng hạ tầng đô thị khi chưa được phép chuyển mục đích sử dụng đất.</p>\n<p>Tại thị xã Lagi có 8 dự án chậm tiến độ, không đưa đất vào sử dụng. Huyện Hàm Thuận Nam có 10 dự án. Huyện Bắc Bình cũng có 8 dự án. Huyện Tuy Phong có 5 dự án.</p>\n<p>Có những dự án chủ đầu tư không đến làm việc theo giấy mời của đoàn kiểm tra, sử dụng đất sai mục đích như tại dự án Khu nhà hàng – dịch vụ kết hợp nghỉ dưỡng Phương Trang (phường Hàm Tiến) do Công ty TNHH Du lịch và Vận tải Phương Trang làm chủ đầu tư 2 lần không đến làm việc theo giấy mời.  Khu du lịch Hòn Lan (Golden Orchid) ở xã Tân Thành, huyện Hàm Thuận Nam của Công ty Xây dựng và Kinh doanh Địa ốc Nam An đến tháng 11/2022 (hết thời hạn gia hạn), Nhà nước thu hồi đất, chủ đầu tư cũng 2 lần không đến làm việc theo giấy mời. </p>\n<p><em><strong>Chi tiết 44 dự án vi phạm không đưa đất vào sử dụng, chậm tiến độ sử dụng đất: </strong></em></p>\n<figure class=\"vnn-resposive-pdf-embed\"><iframe width=\"660\" height=\"660\" src=\"https://embed.vietnamnet.vn/pdf/004B8D.html\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/man-thoat-xac-ngoan-muc-cua-chu-du-an-vua-khien-loat-can-bo-binh-thuan-bi-bat-815434.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/diem-mat-44-du-an-vi-pham-om-dat-vo-tien-do-o-binh-thuan-7302127c3b6c4562a9cf08e98e1f114a.jpg\" alt=\"Màn ‘thoát xác’ ngoạn mục của chủ dự án vừa khiến loạt cán bộ Bình Thuận bị bắt\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/man-thoat-xac-ngoan-muc-cua-chu-du-an-vua-khien-loat-can-bo-binh-thuan-bi-bat-815434.html\">Màn ‘thoát xác’ ngoạn mục của chủ dự án vừa khiến loạt cán bộ Bình Thuận bị bắt</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Trước khi vụ án xảy ra tại dự án Queen Pearl 2 bị khởi tố, các cá nhân và pháp nhân liên quan đến chủ đầu tư dự án này đã âm thầm thế chấp lượng lớn phần vốn góp cho một đối tác nước ngoài. </p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/tam-dung-giao-dich-tai-du-an-vua-khien-loat-cuu-lanh-dao-binh-thuan-bi-khoi-to-815399.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/diem-mat-44-du-an-vi-pham-om-dat-vo-tien-do-o-binh-thuan-6a3cb13056a74464b2391a08c16b0043.jpg\" alt=\"Tạm dừng giao dịch tại dự án vừa khiến loạt cựu lãnh đạo Bình Thuận bị khởi tố\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/tam-dung-giao-dich-tai-du-an-vua-khien-loat-cuu-lanh-dao-binh-thuan-bi-khoi-to-815399.html\">Tạm dừng giao dịch tại dự án vừa khiến loạt cựu lãnh đạo Bình Thuận bị khởi tố</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Để phục vụ yêu cầu điều tra vụ án, UBND tỉnh Bình Thuận chỉ đạo các sở ngành liên quan rà soát thông tin và tạm dừng giao dịch tại dự án vừa khiến loạt cựu lãnh đạo tỉnh bị khởi tố, bắt tạm giam. </p>\n</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/qua-trinh-giao-dat-tai-du-an-khien-loat-lanh-dao-tinh-binh-thuan-bi-khoi-to-814866.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/diem-mat-44-du-an-vi-pham-om-dat-vo-tien-do-o-binh-thuan-6a3cb13056a74464b2391a08c16b0043.jpg\" alt=\"Quá trình giao đất tại dự án khiến loạt lãnh đạo tỉnh Bình Thuận bị khởi tố\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/qua-trinh-giao-dat-tai-du-an-khien-loat-lanh-dao-tinh-binh-thuan-bi-khoi-to-814866.html\">Quá trình giao đất tại dự án khiến loạt lãnh đạo tỉnh Bình Thuận bị khởi tố</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Khu đất có nguồn gốc là nghĩa trang cũ được quy hoạch thành đất ở và đất thương mại dịch vụ. Sau nhiều lần đấu giá không thành, UBND tỉnh Bình Thuận đã giao cho doanh nghiệp triển khai dự án. </p>\n</div>\n</div>\n</article>\n</div>\n                            </div>"}