{"url": "https://vietnamnet.vn/2021-binh-dinh-thu-ngan-sach-nha-nuoc-cao-nhat-tu-truoc-toi-nay-815072.html", "title": "2021, Bình Định thu ngân sách nhà nước cao nhất từ trước tới nay", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Diện mạo mới của Bình Định</strong></p>\r\n<p class=\"t-j\">Là người đam mê khám phá những vùng đất mới, anh Đặng Hoàng Long (Hà Nội) đã từng có dịp tới thăm Bình Định. Khi ấy, khu kinh tế Nhơn Hội vẫn còn là một dải cát hoang vắng, khắc nghiệt, còn bán đảo Phương Mai hoang vu, biệt lập giữa những đồi cỏ cằn cỗi, bạt ngàn cát trắng.</p>\r\n<p class=\"t-j\">Trở lại Bình Định vào đầu năm 2022, anh Long không khỏi ngỡ ngàng. Cung đường ven biển tỉnh Bình Định (đoạn Cát Tiến - Đề Gi) và đường vào Cảng hàng không Phù Cát khang trang, sạch đẹp cùng hàng loạt các công trình giao thông kết nối đồng bộ, hiện đại, mang đến một diện mạo mới cho đô thị Bình Định.</p>\r\n<p class=\"t-j\">Khu kinh tế Nhơn Hội với sự đổ bộ của hàng loạt dự án lớn đã biến nơi đây thành trung tâm công nghiệp, dịch vụ hiện đại và quy mô bậc nhất của khu vực, trong khi đó, bán đảo Phương Mai với sự phát triển của du lịch, dịch vụ, đô thị đang dần trở thành kinh đô du lịch đặc sắc hàng đầu của Việt Nam và quốc tế.</p>\r\n<p class=\"t-j\">Từ một địa phương tốc độ tăng trưởng chậm, Bình Định trong 5 năm trở lại đây đã bắt đầu vực dậy, trở thành một ngôi sao sáng với tốc độ tăng trưởng vượt trội. Tổng sản phẩm địa phương (GRDP) năm 2021 tăng 4,1%. Tổng thu ngân sách trên địa bàn tỉnh năm 2021 là trên 14.535 tỷ đồng, tăng 37% so với năm 2020, lần đầu tiên chạm mốc gần 15 nghìn tỷ đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/16/2021-binh-dinh-thu-ngan-sach-nha-nuoc-cao-nhat-tu-truoc-toi-nay.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Bình Định không chỉ có các thắng cảnh, bãi biển, bán đảo đẹp như mơ mà còn nhiều vùng vịnh, đầm phá, cồn cát, rừng ngập mặn, rạn san hô tuyệt đẹp</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Không chỉ là 1 trong 6 địa phương tiên phong thực hiện chuyển đổi số trong quản lý thu thuế, Bình Định 2 năm liên tiếp còn là điểm sáng về giải ngân vốn đầu tư công.</p>\r\n<p class=\"t-j\">Đến nay, gần như 100% vốn đầu tư công được giải ngân, nhiều công trình trọng điểm của tỉnh được hoàn thành và đưa vào sử dụng, nhất là kết cấu hạ tầng giao thông luôn đi trước 1 bước, được khơi thông, tạo thông thoáng trong thu hút đầu tư.</p>\r\n<p class=\"t-j\">Cụ thể, trước đó, trong giai đoạn năm 2019 - 2020, Bình Định đón hàng loạt sự kiện quan trọng, tạo đòn bẩy lớn giúp địa phương phát triển các tiềm năng, lợi thế vốn có, như: thay đổi chiến lược đầu tư tại KKT Nhơn Hội, mở rộng lên 14.308ha; mở chuyến bay quốc tế đầu tiên đến Quy Nhơn; mở rộng cảng biển Quy Nhơn lên gần 88ha…</p>\r\n<p class=\"t-j\">Luôn đi tắt đón đầu về công nghệ, cải thiện môi trường đầu tư, rút ngắn thời gian giải quyết thủ tục đầu tư từ 32 ngày xuống còn 25 ngày, phát triển mạnh mẽ hạ tầng giao thông, khát vọng của Bình Định là trở thành 1 trong những tỉnh thuộc nhóm dẫn đầu khu vực miền Trung.</p>\r\n<p class=\"t-j\"><strong>Tâm điểm thu hút đầu tư du lịch</strong></p>\r\n<p class=\"t-j\">Theo ông Hồ Quốc Dũng, Bí thư Tỉnh ủy Bình Định, tỉnh đang tập trung vào 3 trụ cột chính: Nông nghiệp ứng dụng công nghệ cao; Phát triển công nghiệp; Thương mại dịch vụ, nhất là du lịch.</p>\r\n<p class=\"t-j\">Một minh chứng rõ nét cho bước phát triển đột phá của du lịch Bình Định đó là lượng du khách ngày càng tăng. Trước ảnh hưởng chung của Covid-19, lượng khách đến Quy Nhơn tuy giảm nhưng đây vẫn là địa phương thu hút nhiều du khách so với các tỉnh, thành khác, góp mặt trong nhiều bài báo quốc tế và liên tiếp được bình chọn là điểm đến hấp dẫn, an toàn hàng đầu tại Đông Nam Á.</p>\r\n<p class=\"t-j\">Riêng trong dịp Tết Nhâm Dần 2022, Bình Định đón hơn 155.000 lượt khách, tăng 40% so với Tết năm 2021. Tổng doanh thu du lịch ước đạt hơn 117 tỷ đồng, tăng 35% so với cùng kỳ năm trước. Các cơ sở lưu trú trong tỉnh mở cửa đón khách du lịch trong dịp này đạt 70 - 90% công suất phòng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/16/2021-binh-dinh-thu-ngan-sach-nha-nuoc-cao-nhat-tu-truoc-toi-nay-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bình Định đã trở thành điểm đến an toàn - thân thiện - hấp dẫn và ngày càng \"sáng hơn\" trên bản đồ du lịch Việt Nam và thế giới. Nguồn ảnh: Phạm Ngọc Thành</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Hội tụ đầy đủ những điều kiện để phát triển du lịch đẳng cấp quốc tế, PGS.TS Trần Đình Thiên cho rằng, du lịch Bình Định còn đang vào đà vươn tầm toàn cầu: “Quy Nhơn - Bình Định không những đặt mục tiêu phát triển du lịch mang tầm nhìn châu Á, mà hoàn toàn có thể bứt phá vươn lên tầm toàn cầu”.</p>\r\n<p class=\"t-j\">Đặc biệt, với chính sách trải thảm đỏ thu hút đầu tư du lịch, nhiều “đại bàng Việt Nam” đã đáp xuống Bình Định “làm tổ”, kiến tạo những quần thể du lịch tầm cỡ châu lục, giúp du lịch Quy Nhơn - Bình Định cất cánh vươn xa trong tương lai gần!</p>\r\n<p class=\"t-j\">Hàng loạt ông lớn địa ốc đã đổ bộ vào Quy Nhơn, biến nơi đây trở thành một trong những điểm nóng về đầu tư bất động sản nghỉ dưỡng của cả nước. Đi đâu cũng nghe nói về Quy Nhơn, về những cơ hội, về sự phát triển rầm rộ đang diễn ra nơi mảnh đất đầy tiềm năng này.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/12/16/2021-binh-dinh-thu-ngan-sach-nha-nuoc-cao-nhat-tu-truoc-toi-nay-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Các doanh nghiệp lớn cùng bắt tay đưa Quy Nhơn - Bình Định vươn tầm trở thành điểm đến mới của Châu Á. Nguồn ảnh: Tập đoàn Hưng Thịnh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đặc biệt, để Quy Nhơn - Bình Định vươn tầm châu Á, các doanh nghiệp lớn đã bắt tay cùng đồng hành xây dựng chiến lược thúc đẩy du lịch Quy Nhơn toàn diện, bền vững, an toàn với những giá trị khác biệt.</p>\r\n<p class=\"t-j\">Cụ thể, đầu tháng 1/2022, Tập đoàn Hưng Thịnh đã hợp tác cùng Tập đoàn tư vấn Boston (Boston Consulting Group - BCG) xây dựng đề án phát triển du lịch Quy Nhơn đến năm 2030 - tầm nhìn châu Á, hợp tác chiến lược với Vietravel, Đại học Quy Nhơn, Trường Quốc tế Pegasus nhằm nâng cao tầm vóc, mở rộng, quảng bá, kết nối Quy Nhơn với các thị trường du lịch quốc tế tại châu Âu, Mỹ, Úc, Nhật Bản, Hàn Quốc, Hong Kong...</p>\r\n<p class=\"t-j\">Nhìn vào những quyết sách đúng đắn trong hoạch định và thực thi chiến lược dựa trên nội lực sẵn có của địa phương cùng những chiến lược đầu tư táo bạo của các doanh nghiệp lớn, có đầy đủ lý do để tin tưởng miền Đất võ Bình Định trong tương lai gần sẽ trỗi dậy mạnh mẽ, vươn lên thành điểm sáng trong bức tranh phát triển kinh tế - xã hội của cả nước và là điểm đến mới của châu Á.</p>\r\n<table class=\"phatngon t-j\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p>Gần 15.000 tỷ đồng là con số rất ấn tượng với một địa phương thuộc khu vực miền Nam Trung Bộ như Bình Định, và càng ấn tượng nếu đem so với thời điểm năm 2015 khi mà thu ngân sách của tỉnh mới chỉ đạt ngưỡng 5.500 tỷ đồng.</p>\r\n<p>Tổng thu ngân sách gần 15.000 tỷ đồng của Bình Định cũng vượt mức tổng thu ngân sách hơn 12.000 tỷ đồng của Khánh Hòa - nơi vốn được coi là cực tăng trưởng, trung tâm của vùng Duyên hải Nam Trung Bộ.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Tấn Tài</strong></p>\n                            </div>"}