{"url": "https://vietnamnet.vn/chieu-thoi-gia-kiem-tien-ty-trong-con-sot-dat-chuyen-gia-canh-bao-rui-ro-810369.html", "title": "Chiêu “thổi giá” kiếm tiền tỷ trong cơn sốt đất, chuyên gia cảnh báo rủi ro", "abstract": "", "content_html": "<div>\n                                <p>Bên cạnh khả năng đánh giá, nhận định thị trường, tiếp cận nguồn tin, nhiều người cho hay họ sử dụng các cách thức để tạo nên giá trị cho các miếng đất mà trước đó bị định giá thấp.</p>\r\n<p>Tuy nhiên, giới chuyên gia cho rằng, nhiều trong số các cơn sốt đất hiện nay là sốt ảo, các nhà đầu tư, đặc biệt là nhà đầu tư thứ cấp cần cẩn trọng để tránh sập bẫy, mắc kẹt.</p>\r\n<p><strong>Lập hội nhóm đẩy giá đất, 3 phút nghe điện thoại một lần</strong></p>\r\n<p>Chiêu trò phổ biến và quen thuộc nhất của giới đầu cơ bất động sản trong các cơn sốt là tạo ra không khí sôi động cho khu vực cần đẩy giá. Những người này thường liên kết để lập hội nhóm rồi đổ dồn về các khu đất, liên tục ký hợp đồng chuyển nhượng, đặt cọc, phát trực tiếp trên các trang mạng xã hội (livestream) để thu hút sự chú ý của nhà đầu tư.</p>\r\n<p>Anh Bình, một “cò đất” cho biết, lần gần nhất anh tham gia vào thị trường là giữa năm 2020 khi giá đất khu giãn dân ở xã Đồng Trúc, huyện Thạch Thất lên cơn sốt ăn theo 2 đề xuất lập <a href=\"https://vietnamnet.vn/quy-hoach-tag47912.html\">quy hoạch</a> dự án của một “ông lớn” bất động sản. Lúc bấy giờ, giá đất tại đây tăng phi mã theo từng giờ, từng ngày. Chỉ trong 10 ngày, những mảnh đất 6-7 triệu đồng/m2 bị đẩy lên 15-17 triệu đồng/m2.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/13/chieu-thoi-gia-kiem-tien-ty-trong-con-sot-dat-chuyen-gia-canh-bao-rui-ro.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Môi giới dùng nhiều chiêu trò “thổi giá” kiếm tiền tỷ trong cơn sốt đất.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Anh Bình cho biết, trong hàng trăm người có mặt tại “chợ bất động sản” lúc bấy giờ, chỉ khoảng 10% là khách đến xem đất, còn lại đều là “cò”. Họ ăn mặc đẹp, một số thuê ô tô đến để đóng vai khách xem đất. Giá cả đều do “cò” quyết định, vô chừng, nhốn nháo, chộp giật, tùy vào sự hiểu biết của khách. Tuy nhiên giao dịch thành công không nhiều.</p>\r\n<p>“Giới “cò đất” tinh lắm, nhìn ai là khách mới, ai là chủ đất, ai là <a href=\"https://vietnamnet.vn/moi-gioi-tag37354.html\">môi giới</a> biết ngay. Nhiều khi chúng tôi phải diễn kịch, vờ có điện thoại đưa lên nghe, 3-5 phút lại nghe một lần rồi hét lớn các thuật ngữ chốt giá, tăng giá, lấy sổ đỏ, đặt cọc trăm triệu… Thỉnh thoảng anh em kéo khách ra góc riêng giả vờ thủ thỉ, chiết khấu vì quý mến, nói chuyện hợp”, anh Bình kể.</p>\r\n<p>Anh cũng tiết lộ sau khi “dụ” được nhà đầu tư xuống tiền và nắm chắc lợi nhuận, tối thiểu khoảng 30-50%, “cò đất”, nhà đầu tư sẽ rút khỏi thị trường này và những người mắc kẹt thường là những nhà đầu tư mới (hay còn gọi là F0).</p>\r\n<p>Dù các chiêu thức này không mới và đã có nhiều hệ lụy nhãn tiền nhưng không ít nhà đầu tư vẫn mắc bẫy. “Sự tinh vi của “cò đất” có thể khiến các nhà đầu tư nóng ruột và xuống tiền với kỳ vọng thu được lợi nhuận cao. Đánh vào lòng tham là mánh khóe quan trọng nhất của giới “cò”.</p>\r\n<p>“Sốt đất được xem là ảo khi giá đất tăng 30-40% giá trị chỉ trong một khoảng thời gian ngắn, 1-2 tháng. Và cũng chính bằng chừng đó thời gian, sốt đất ảo sẽ kết thúc nên nhà đầu tư cần cẩn trọng để không tham gia vào điểm cuối của các chu kỳ sốt, tránh mắc cạn”, ông Nguyễn Văn Đính, Chủ tịch Hội Môi giới bất động sản Việt Nam cảnh báo.</p>\r\n<p><strong>Gom đất, tách thửa kiếm bạc tỷ</strong></p>\r\n<p>Anh Hữu, một nhà đầu tư bất động sản lâu năm ở Hà Nội cho biết: Đầu năm 2018, anh cùng một nhóm nhà đầu tư khác vào Phú Quốc trong đợt <a href=\"https://vietnamnet.vn/sot-dat-tag51342.html\">sốt đất</a> đỉnh điểm. Anh cùng nhóm của mình tìm gom một loạt lô đất, ước tính tổng diện tích khoảng 40 sào (mỗi sào 360m2) rồi sau đó phân lô, bán nền.</p>\r\n<p>Cụ thể, trong 40 sào mà anh nhóm anh Hữu gom có trên 15 sào đã được cấp giấy chứng nhận quyền sử dụng đất ở lâu dài (sổ đỏ), số còn lại chưa được cấp giấy hoặc đã được cấp nhưng thuộc nhóm đất nông nghiệp hoặc đất trồng cây lâu năm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/14/chieu-thoi-gia-kiem-tien-ty-trong-con-sot-dat-chuyen-gia-canh-bao-rui-ro-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nở rộ tình trạng phân lô bán nền trong cơn sốt đất</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo chia sẻ của anh Hữu, giá các miếng đất chưa có sổ hoặc không phải đất ở lâu năm có giá thấp hơn rất nhiều so với các mảnh còn lại, thông thường chỉ bằng 1/3 hoặc 1/2. Sau khi gom thành công, nhóm nhà đầu tư đã tiến hành chia lại phần đất này, đảm bảo các phần đất đều có đất ở và được cấp giấy chứng nhận quyền sở hữu.</p>\r\n<p>“Nếu chọn đúng thời điểm đến bán hàng, chúng tôi có thể thu về số tiền gấp 3 lần so với vốn ban đầu”, anh Hữu kể. Sau khi có lãi ở Phú Quốc, nhóm nhà đầu tư của anh Hữu tiếp tục đi gom đất ở nhiều nơi khác, gần đây nhất là tại Sóc Sơn và Ba Vì (Hà Nội). Phần lớn các đợt “xuống tiền” của anh Hữu đều cho lợi nhuận tốt, thường ở mức 100-200%.</p>\r\n<p>Việc gom đất này, theo anh Hữu, là không có nhiều rủi ro song cần nhiều vốn và thời gian. “Chúng tôi thường mất 2-3 tháng để gom đất và làm các thủ tục liên quan. Nếu không đánh giá đúng tình hình, gom đất vào cuối chu kỳ sốt đất thì xác suất mắc kẹt là rất cao”.</p>\r\n<p>“Trong cơn sốt, việc bán lại các lô đất thường rất dễ. Người mua phần lớn không có nhu cầu ở thực nên không quan tâm quá nhiều đến nguồn gốc đất. Miễn là đất không vướng quy hoạch thì đều có thể giao dịch”, anh Hữu kể.</p>\r\n<p>Ông Nguyễn Hoàng, Giám đốc điều hành Công ty Luật TNHH Bamboo Star, Đoàn Luật sư TP Hà Nội cho rằng, việc các nhà đầu tư cá nhân mua đi bán lại, chuyển nhượng quyền sử dụng đất nói trên tuy không vi phạm pháp luật song gây ra nhiều hệ lụy.</p>\r\n<p>Ông Nguyễn Văn Đính cũng nhận định pháp luật hiện tại chưa có chế tài đủ mạnh để điều chỉnh tình trạng cá nhân tự ý gom đất, tách thửa dù hình thức đầu tư này góp phần tạo ra những cơn sốt đất, gây nhiều hệ lụy cho thị trường bất động sản.</p>\r\n<p>“Hiện tượng tự tách thửa đã bộc lộ nhiều bất cập, hệ lụy và cần phải có sự điều chỉnh mạnh mẽ bởi hệ thống pháp luật”, ông Đính nói.</p>\r\n<p>Đồng thời, ông khuyến nghị nhà đầu tư thứ cấp cần cân nhắc và thận trọng khi xuống tiền bởi hình thức đầu tư này tiềm ẩn nhiều rủi ro. Thứ nhất, do không phải là đất dự án nên các khu đất tách thửa này không có đánh giá tác động môi trường, không được nghiệm thu cơ sở hạ tầng… Thứ hai, việc tách thửa dễ dàng dẫn tới mật độ dân số gia tăng nhanh chóng, tốc độ đô thị hóa nông thôn nhanh hơn tốc độ phát triển cơ sở hạ cũng là vấn đề cần phải có giải pháp kiểm soát.</p>\r\n<p><strong>Lâm Tùng</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/can-tet-dat-sot-dien-cuong-giat-minh-gia-tam-tinh-1m2-can-ho-o-thu-thiem-806869.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/18/dau-gia-dat-thu-thiem-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Cận Tết đất sốt ‘điên cuồng’, giật mình giá tạm tính 1m2 căn hộ ở Thủ Thiêm\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/can-tet-dat-sot-dien-cuong-giat-minh-gia-tam-tinh-1m2-can-ho-o-thu-thiem-806869.html#inner-article\">Cận Tết đất sốt ‘điên cuồng’, giật mình giá tạm tính 1m2 căn hộ ở Thủ Thiêm</a></h4>\r\n<p class=\"summary d-table c-000\">Tại Hà Nội hay TP.HCM trong khi những căn hộ thương mại dưới 30 triệu đồng/m2 dần “mất hút” trên thị trường thì những căn hộ triệu USD, những biệt thự trăm tỷ ngày càng phổ biến và có xu hướng tiếp tục vọt giá tăng chóng mặt.</p>\r\n</div>\n                            </div>"}