{"url": "https://vietnamnet.vn/tan-a-dai-thanh-hop-tac-accor-van-hanh-khach-san-du-an-meyhomes-capital-phu-quoc-2069205.html", "title": "Tân Á Đại Thành hợp tác Accor vận hành khách sạn tại dự án Meyhomes Capital Phú Quốc", "abstract": "Mới đây, Công ty Cổ phần Bất động sản Tập đoàn Tân Á Đại Thành - Meyland và tập đoàn Accor vừa ký hợp tác quản lý và vận hành tổ hợp khách sạn 5 sao tại dự án đại đô thị Meyhomes Capital Phú Quốc.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/meyhomes-1-556.jpg\">\n<figcaption>Ông Phạm Minh Đức, Phó Tổng Giám đốc Tập đoàn Tân Á Đại Thành và ông Andrew Langdon, Tổng Giám đốc Accor Hotels khu vực Châu Á đại diện 2 Tập đoàn ký kết thỏa thuận. Ảnh: TADT</figcaption>\n</figure>\n<p>Theo nội dung hợp tác, Accor sẽ trở thành đơn vị vận hành cho tổ hợp khách sạn 5 sao Grand Mercure Phú Quốc nằm trong đại đô thị Meyhomes Capital Phú Quốc. </p>\n<p>Ông Phạm Minh Đức, Phó Tổng Giám đốc Tân Á Đại Thành nhấn mạnh: “Chúng tôi đánh giá cao việc mở rộng hợp tác với các đối tác hàng đầu trên thế giới để mang tới khách hàng những trải nghiệm dịch vụ tốt nhất. Với đối tác Accor cùng kinh nghiệm quản lý lâu đời, vận hành hàng nghìn khách sạn và mạng lưới hội viên trên toàn thế giới, tôi tin rằng việc hợp tác giữa hai tập đoàn sẽ giúp Grand Mercure Phú Quốc được vận hành hiệu quả, sớm trở thành điểm đến hấp dẫn của du khách trong nước và quốc tế”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/meyhomes-2-557.jpg\">\n<figcaption> Ông Phạm Minh Đức phát biểu tại sự kiện. Ảnh: TADT</figcaption>\n</figure>\n<p>Ông Andrew Langdon, Tổng Giám đốc Accor Hotels khu vực Châu Á cho biết: “Luôn coi trọng uy tín và thương hiệu nên Accor rất khắt khe trong việc lựa chọn đối tác. Việc Accor hợp tác cùng Meyland thể hiện cho một tương lai đầy hứa hẹn cho ngành khách sạn tại Việt Nam. Chúng tôi tự hào là đối tác quản lý khách sạn đầu tiên của Meyland và chắc chắn với đội ngũ quản trị, vận hành của Accor và sự đầu tư bài bản từ Tập đoàn Tân Á Đại Thành, tổ hợp khách sạn Grand Mercure Phú Quốc sẽ trở thành biểu tượng du lịch mới của thành phố đảo Phú Quốc”.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/meyhomes-3-558.png\">\n<figcaption> Phối cảnh tổ hợp khách sạn 5 sao Grand Mercure Phú Quốc. Ảnh: TADT</figcaption>\n</figure>\n<p>Tổ hợp khách sạn 5 sao Grand Mercure Phú Quốc được thiết kế đan xen giữa nét hiện đại, sang trọng của khu nghỉ dưỡng đặc trưng bên bờ biển và nét văn hóa truyền thống của các làng chài ven biển Việt Nam. Khách sạn cao cấp này sẽ có khoảng 200 phòng nghỉ cùng chuỗi những tiện ích sang trọng khác. Với hướng view vô cực ra biển, hai tòa tháp Grand Mercure Phú Quốc được ví như ngọn hải đăng trên biển, tỏa sáng và phát triển cùng dự án Meyhomes Capital Phú Quốc. </p>\n<p>Grand Mercure Phú Quốc có vị trí đắc địa và chỉ cách sân bay quốc tế Phú Quốc 11km, dễ dàng  kết nối với các địa danh du lịch nổi tiếng hàng đầu địa phương. Khu nghỉ dưỡng sẽ mang tới ba nhà hàng, các dịch vụ chăm sóc sức khỏe như spa, hồ bơi và gym. Dự án này sẽ trở thành dự án thứ hai về du lịch nghỉ dưỡng mà Meyland đầu tư, quản lý và là khách sạn thứ tám của Accor tại Phú Quốc.<br><strong></strong></p>\n<p><strong>Quốc Tuấn</strong></p>\n                            </div>"}