{"url": "https://vietnamnet.vn/sap-thanh-tra-hang-loat-chung-cu-chu-dau-tu-het-cua-om-quy-bao-tri-824721.html", "title": "Sắp thanh tra hàng loạt chung cư, chủ đầu tư hết cửa ‘om’ quỹ bảo trì", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Thanh tra tại 11 tỉnh, thành, quyết xử nghiêm</strong></p>\r\n<p class=\"t-j\">Bộ Xây dựng vừa có văn bản trả lời kiến nghị của cử tri thành phố Hà Nội và tỉnh Thái Bình liên quan đến vấn đề quản lý, vận hành các chung cư.</p>\r\n<p class=\"t-j\">Theo đó, cử tri đề nghị nghiên cứu trình sửa đổi, bổ sung Luật Nhà ở, Luật Xây dựng liên quan đến các quy định về quản lý nhà chung cư, vì số chung cư trên địa bàn các khu đô thị lớn, phát sinh nhiều mâu thuẫn giữa chủ đầu tư, ban quản trị và người dân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/06/29/14/quy-bao-tri-chung-cu-hoa-binh-green-city-vietnamnet-2.jpg\" alt=\"{keywords}\" width=\"723\" height=\"542\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Suốt 7 năm qua, cư dân chung cư Hòa Bình Green City (505 Minh Khai, Hai Bà Trưng, Hà Nội) nhiều lần căng băng rôn yêu cầu chủ đầu tư trả sổ hồng, \"tố\" chủ đầu tư chiếm dụng quỹ bảo trì. Tháng 7/2021, UBND quận Hai Bà Trưng yêu cầu chủ đầu tư bàn giao ngay toàn bộ kinh phí bảo trì khu chung cư cho ban quản trị</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trả lời cử tri, Bộ Xây dựng cho biết, nhìn chung, các quy định pháp luật về quản lý, sử dụng nhà chung cư hiện nay đã tương đối đầy đủ, tạo hành lang pháp lý điều chỉnh hầu hết hoạt động có liên quan đến quản lý, vận hành, sử dụng nhà chung cư.</p>\r\n<p class=\"t-j\">Liên quan đến vấn đề này, năm 2019, Bộ Xây dựng có Báo cáo số 672 gửi Ủy ban pháp luật của Quốc hội để tổ chức phiên giải trình về việc thực hiện pháp luật về quản lý, sử dụng kinh phí bảo trì nhà chung cư hiện nay, những vướng mắc bất cập và giải pháp tháo gỡ.</p>\r\n<p class=\"t-j\">Trong đó, theo báo cáo của các địa phương, hiện nay hơn 90% các nhà chung cư trên địa bàn cả nước đặc biệt là tại các thành phố lớn trong đó có thành phố Hà Nội được quản lý, vận hành, sử dụng an toàn ít xảy ra các tranh chấp, khiếu kiện.</p>\r\n<p class=\"t-j\">Ngày 13/5/2019, Ủy ban Pháp luật của Quốc hội có văn bản kết luận phiên giải trình về việc thực hiện pháp luật về quản lý, sử dụng kinh phí bảo trì nhà chung cư hiện nay, những vướng mắc bất cập và giải pháp tháo gỡ.</p>\r\n<p class=\"t-j\">Trong văn bản này, Ủy ban Pháp luật của Quốc hội cũng đã đề nghị Bộ Xây dựng tiếp tục thực hiện việc hoàn thiện pháp luật, tăng cường công tác, thanh tra, kiểm tra, phối hợp với các cơ quan có liên quan xử lý dứt điểm các tranh chấp, khiếu nại có liên quan….</p>\r\n<p class=\"t-j\">Trong năm 2021, Bộ Xây dựng đã ban hành Chỉ thị số 02 về việc tăng cường quản lý, sử dụng kinh phí bảo trì phần sở hữu chung nhà chung cư đồng thời đã tiến hành thanh tra đối với nhiều chủ đầu tư, ban quản trị tại một số địa phương.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/22/15/bao-tri-chung-cu-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ Xây dựng sẽ thanh tra chuyên đề diện rộng về công tác quản lý, sử dụng kinh phí bảo trì phần sở hữu chung nhà chung cư tại 11 tỉnh, thành phố phát hiện, xử lý nghiêm các sai phạm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cũng theo Bộ này, năm 2022, Bộ tiếp tục ban hành Kế hoạch thanh tra số 1258 trong đó sẽ thực hiện thanh tra chuyên đề diện rộng về công tác quản lý, sử dụng kinh phí bảo trì phần sở hữu chung nhà chung cư trên địa bàn 11 tỉnh, thành phố: Hà Nội, TPHCM, Đà Nẵng, Bắc Giang, Hải Dương, Hải Phòng, Quảng Ninh, Ninh Bình, Bình Dương, Bà Rịa - Vũng Tàu và Long An.</p>\r\n<p class=\"t-j\">Bộ khẳng định khi phát hiện, sẽ xử lý nghiêm các sai phạm trong lĩnh vực quản lý, sử dụng nhà chung cư.</p>\r\n<p class=\"t-j\"><strong>Sửa luật chặn “om” quỹ bảo trì</strong></p>\r\n<p class=\"t-j\">Ngoài ra, Bộ Xây dựng cho hay đã thực hiện đánh giá, tổng kết việc thi hành các quy định của Luật Nhà ở 2014 trong đó có việc thực hiện các quy định liên quan đến quản lý, sử dụng <a href=\"https://vietnamnet.vn/chung-cu-tag12608.html\" target=\"_blank\">nhà chung cư</a> và đã có tờ trình gửi Chính phủ về hồ sơ đề nghị xây dựng Luật Nhà ở (sửa đổi).</p>\r\n<p class=\"t-j\">Tại phiên họp về chuyên đề xây dựng pháp luật tháng 1/2022, Chính phủ đã có Nghị quyết số 13 ngày 30/1/2022 thông qua đề nghị xây dựng dự án luật.</p>\r\n<p class=\"t-j\">Bộ Xây dựng đang cùng với các bộ ngành có liên quan tiếp tục thực hiện các bước theo quy định của Luật Ban hành văn bản quy phạm pháp luật để báo cáo trình Quốc hội xem xét thông qua Nghị quyết đưa dự án Luật Nhà ở (sửa đổi) vào Chương trình xây dựng Luật, Pháp lệnh năm 2022 tại kỳ họp thứ 3 (tháng 5 năm nay) của Quốc hội khóa XV.</p>\r\n<p class=\"t-j\">Thời gian dự kiến trình Quốc hội cho ý kiến lần đầu đối với dự án Luật Nhà ở (sửa đổi) vào kỳ họp thứ 4 (tháng 10 năm nay) của Quốc hội khóa XV và thông qua dự án Luật vào kỳ họp thứ 5 (tháng 5/2023) của Quốc hội khóa XV. Dự án Luật Nhà ở (sửa đổi) nếu được thông qua sẽ có hiệu lực thi hành kể từ ngày 1/1/2024.</p>\r\n<p class=\"t-j\">Trước đó, Bộ Xây dựng đã ban hành 18 kết luận thanh tra đối với 18 chủ đầu tư và 17 ban quản trị tại 24 nhà chung cư/cụm nhà chung cư. 12/18 chủ đầu tư bị buộc phải gửi vào tài khoản kinh phí bảo trì theo quy định và quyết toán để chuyển ngay cho ban quản trị nhà chung cư với tổng số kinh phí bảo trì hơn 344 tỷ đồng, buộc 5/18 chủ đầu tư trả lại 2.080 m2 diện tích lấn chiếm về cho cư dân (có giá trị khoảng 62,4 tỷ đồng).</p>\r\n<p class=\"t-j\">Đồng thời, cơ quan thanh tra của Bộ đã xử phạt vi phạm hành chính 8/18 chủ đầu tư, tổng số tiền là 1,03 tỷ đồng.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p><em><strong>Đề nghị công an vào cuộc, xử nghiêm chủ đầu tư</strong></em></p>\r\n<p>Theo Chỉ thị số 02/CT-BXD về việc tăng cường công tác quản lý, sử dụng kinh phí bảo trì phần sở hữu chung nhà chung cư, Bộ Xây dựng đề nghị UBND các tỉnh, thành phố chỉ đạo cơ quan chức năng phối hợp cơ quan công an trên địa bàn để xử lý đối với các trường hợp có dấu hiệu vi phạm hình sự trong quản lý, sử dụng kinh phí bảo trì theo quy định.</p>\r\n<p>Đồng thời, kiên quyết chỉ đạo <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/ha-noi-quyet-cuong-che-ban-giao-quy-bao-tri-o-chung-cu-dat-vang-780322.html\" target=\"_blank\">cưỡng chế</a> và xử lý nghiêm chủ đầu tư không bàn giao kinh phí bảo trì cho ban quản trị theo quy định tại khoản 7 Điều 1 Nghị định 30/2021.</p>\r\n<p>Cùng với đó, UBND các địa phương chỉ đạo Sở Xây dựng tăng cường thanh tra công tác quản lý, sử dụng kinh phí bảo trì các nhà chung cư. Khi phát hiện tổ chức, cá nhân có dấu hiệu tội phạm về quản lý, sử dụng kinh phí bảo trì thì chuyển cơ quan điều tra theo quy định.</p>\r\n<p>Đối với chủ đầu tư, chỉ thị nêu rõ nghiêm cấm các hành vi được quy định tại khoản 5, khoản 6 Điều 6 Luật Nhà ở năm 2014 như chiếm dụng diện tích nhà ở trái pháp luật; lấn chiếm không gian và các phần thuộc sở hữu chung hoặc của các chủ sở hữu khác dưới mọi hình thức; tự ý thay đổi kết cấu chịu lực hoặc thay đổi thiết kế phần sở hữu riêng trong nhà chung cư…</p>\r\n<p>Bộ trưởng Bộ Xây dựng cũng giao Thanh tra Bộ khi phát hiện tổ chức, cá nhân có dấu hiệu của tội phạm về quản lý, sử dụng kinh phí bảo trì thì chuyển cơ quan điều tra theo quy định.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/ha-noi-chuyen-cong-an-dieu-tra-vi-pham-nghiem-trong-ve-quy-bao-tri-chung-cu-788961.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/15/03/om-nghin-ty-bao-tri-chung-cu-cong-an-vao-cuoc-khi-co-dau-hieu-hinh-su-1.jpg?w=145&amp;h=101\" alt=\"Hà Nội chuyển công an điều tra vi phạm nghiêm trọng về quỹ bảo trì chung cư\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/ha-noi-chuyen-cong-an-dieu-tra-vi-pham-nghiem-trong-ve-quy-bao-tri-chung-cu-788961.html#inner-article\">Hà Nội chuyển công an điều tra vi phạm nghiêm trọng về quỹ bảo trì chung cư</a></h4>\r\n<p class=\"summary d-table c-000\">UBND TP Hà Nội giao Công an thành phố chủ trì, phối hợp các cơ quan liên quan tổ chức điều tra, khởi tố, truy cứu trách nhiệm đối với các chủ thể có hành vi vi phạm nghiêm trọng trong quản lý, sử dụng kinh phí bảo trì</p>\r\n</div>\n                            </div>"}