{"url": "https://vietnamnet.vn/sun-hospitality-group-va-ihg-hotels-resorts-hop-tac-chien-luoc-2031371.html", "title": "Sun Hospitality Group và IHG Hotels & Resorts hợp tác chiến lược", "abstract": "Ngày 18/6, Sun Hospitality Group (SHG) - thương hiệu khách sạn của Tập đoàn Sun Group và IHG Hotels & Resorts (IHG) đã ký kết thỏa thuận hợp tác chiến lược, phát triển nhiều dòng sản phẩm nghỉ dưỡng mới độc đáo tại Việt Nam.", "content_html": "<div>\n                                <p>Theo thỏa thuận này, hai bên sẽ nâng tầm mối quan hệ lên một tầm cao mới, bằng việc thắt chặt hợp tác chiến lược trên 7 lĩnh vực, đặc biệt chú trọng nghiên cứu phát triển sản phẩm và đào tạo nguồn lực, tiên phong phát triển những mô hình du lịch nghỉ dưỡng hàng đầu Việt Nam. IHG và SHG cùng ký thỏa thuận phát triển mô hình nghỉ dưỡng suối khoáng nóng onsen với thương hiệu Vignette Collection tại Việt Nam, dưới sự hợp tác của đơn vị tư vấn spa và sức khỏe nổi tiếng thế giới Raison d’Être (RdE).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/sun-hospitality-group-va-ihg-hotels-resorts-80.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>IHG và SHG cũng đã ký kết hợp tác quản lý 4 khách sạn tại Đà Nẵng và Quảng Ninh, với quy mô 2.709 phòng. Trong đó, tại dự án Bà Nà Hills giai đoạn 2, hai bên sẽ phát triển 3 khách sạn do IHG quản lý gồm 3 thương hiệu Crowne Plaza, Holiday Inn Resort và VOCO, hướng đến mục tiêu phục vụ 10 triệu du khách tới Đà Nẵng vào năm 2030. Dự kiến, khi hoàn thành, các khách sạn này sẽ sở hữu nhiều tiện ích hấp dẫn như khu mua sắm, ẩm thực, và hội trường tổ chức sự kiện có sức chứa lên đến 2.500 người.</p>\n<p>Còn tại Quảng Ninh, trong khuôn viên Yoko Park - tổ hợp nghỉ dưỡng và công viên suối khoáng nóng do Sun Group là chủ đầu tư, dự kiến năm 2026, SHG và IHG sẽ đưa vào khai trương khách sạn Holiday Inn Resort Yoko Park Onsen quy mô 616 phòng, tọa lạc giữa khung cảnh thiên nhiên xanh tươi, khoáng đạt, bao quanh bởi những dãy núi đá vôi và nguồn suối khoáng nóng tự nhiên Quang Hanh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/sun-hospitality-group-va-ihg-hotels-resorts-81.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khách sạn mang thương hiệu Holiday Inn Resort này cũng sẽ đem tới cho khách nghỉ đặc quyền sử dụng các dịch vụ tại Yoko Park như: tắm khoáng trong các bể tắm theo chủ đề, vui chơi trong công viên nước mini, mua sắm, tận hưởng các dịch vụ chăm sóc sức khỏe, thưởng thức ẩm thực, cũng như tham dự nhiều hoạt động ngoài trời như leo núi, dã ngoại…</p>\n<p>Việc ký kết thỏa thuận hợp tác chiến lược giữa IHG và SHG cũng đánh dấu tròn một thập kỷ hợp tác giữa hai tập đoàn, trong việc quản lý và vận hành Khu nghỉ dưỡng sang trọng bậc nhất thế giới InterContinental Danang Sun Peninsula Resort kể từ tháng 6/2012. </p>\n<p>Bà Serena Lim, Phó Chủ tịch phụ trách Phát triển khu vực Đông Nam Á và Hàn Quốc của IHG cho biết: “Chúng tôi rất hào hứng trước triển vọng phát triển khi đưa quan hệ giữa IHG và SHG lên tầm cao mới, thông qua sự kiện ký kết thỏa thuận chiến lược để tiếp tục hợp tác trong các dự án tương lai, khởi đầu bằng việc đưa thương hiệu Vignette Collection tới Việt Nam. Tôi chắc chắn rằng, khái niệm và trải nghiệm nghỉ dưỡng chăm sóc sức khỏe onsen của Vignette Collection sẽ thiết lập chuẩn mực mới cho ngành dịch vụ khách sạn trong nước, và chúng tôi rất nóng lòng được giới thiệu sản phẩm này đến khách hàng”.</p>\n<p>Bà Nguyễn Vũ Quỳnh Anh, Tổng Giám đốc SHG, chia sẻ: “Chúng tôi sẽ tiếp tục cùng nhau quảng bá vẻ đẹp và tiềm năng của Việt Nam tới bạn bè quốc tế, thông qua ba khách sạn mới do IHG quản lý tại Bà Nà Hills, qua những trải nghiệm nghỉ dưỡng tại Holiday Inn Resort Yoko Park, và một loạt biệt thự nghỉ dưỡng suối khoáng nóng mang thương hiệu Vignette Collection. Mang đến những kỳ nghỉ có một không hai, Vignette Collection là thương hiệu đặc biệt phù hợp cho việc hợp tác giữa hai bên, trong lĩnh vực nghỉ dưỡng chăm sóc sức khỏe. Mỗi khách sạn sẽ mang tới một phong cách phục vụ và tiện ích khác biệt, để làm bật lên nét đặc trưng không đâu có được của từng địa điểm”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/sun-hospitality-group-va-ihg-hotels-resorts-82.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Điểm nhấn quan trọng nhất trong thỏa thuận hợp tác giữa SHG và IHG là việc giới thiệu Vignette Collection - thương hiệu sang trọng mới nhất của Tập đoàn IHG tới Việt Nam, bắt đầu với hai dự án biệt thự nghỉ dưỡng Sun Onsen Village mà Sun Group đã đầu tư xây dựng tại Cẩm Phả, Quảng Ninh. Mỗi dự án sẽ có chủ đề riêng, mang đến các trải nghiệm và sản phẩm được thiết kế riêng bởi Raison d’Être (RdE), đơn vị tư vấn và đối tác về spa và chăm sóc sức khỏe nổi tiếng với hơn 170 spa trên thế giới. </p>\n<p>Raison d’Être (RdE), với những chuẩn mực khác biệt và độc đáo của mình, sẽ giúp nâng tầm các tiêu chuẩn nghỉ dưỡng khoáng nóng onsen của SHG và IHG lên những tầm cao mới. Đây cũng là những dự án bắt kịp xu hướng du lịch nghỉ dưỡng và chăm sóc sức khỏe toàn diện đang phát triển mạnh trên toàn cầu. Theo thống kê, thị trường du lịch nghỉ dưỡng chăm sóc sức khỏe toàn cầu dự kiến sẽ vượt 900 tỷ USD vào cuối năm nay.          </p>\n<p>Thỏa thuận hợp tác chiến lược giữa hai tập đoàn sẽ tăng số lượng phòng mà IHG quản lý cho SHG lên gấp 10 lần, đưa Việt Nam trở thành thị trường tăng trưởng mạnh của IHG, với mục tiêu tăng thêm 20 khách sạn mới, cung ứng cho thị trường hơn 6.000 phòng vào năm 2027. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/sun-hospitality-group-83.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Còn với SHG, hợp tác chiến lược này cũng góp thêm sự phong phú cho bộ sưu tập những thương hiệu khách sạn danh tiếng thế giới mà tập đoàn này đang hợp tác tại Việt Nam. Đồng thời, khi bắt tay với IHG phát triển nhiều dòng sản phẩm mới lạ, thương hiệu khách sạn của tập đoàn Sun Group cũng hứa hẹn sẽ tiếp tục ghi danh Việt Nam trên bản đồ nghỉ dưỡng thế giới, như đã từng làm được trong nhiều năm qua với hàng loạt khách sạn và resort cao cấp đạt nhiều giải thưởng và danh hiệu uy tín toàn cầu như: InterContinental Danang Sun Peninsula Resort, JW Marriott Phu Quoc Emerald Bay, Hotel de la Coupole Mgallery Sa Pa hay mới đây nhất là New World Phu Quoc resrort và khách sạn boutique Capella Hanoi…<br><strong></strong></p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}