{"url": "https://vietnamnet.vn/quen-xu-ly-vi-pham-xay-them-tang-ham-tinh-thanh-hoa-chi-dao-lam-ro-2055350.html", "title": "‘Quên’ xử lý vi phạm xây thêm tầng hầm, tỉnh Thanh Hóa chỉ đạo làm rõ", "abstract": "Mặc dù Thanh tra Sở Xây dựng đã đề nghị TP Thanh Hóa xử lý vi phạm tự ý xây thêm tầng hầm tại dự án nhà ở xã hội AMC I, nhưng 4 tháng qua Thành phố vẫn chưa ra quyết định xử phạt.", "content_html": "<div>\n                                <p>Liên quan với việc trên, Phó Chủ tịch UBND tỉnh Thanh Hóa Mai Xuân Liêm đã có văn bản chỉ đạo, giao UBND TP Thanh Hóa chủ trì, phối hợp với các đơn vị liên quan khẩn trương rà soát, kiểm tra, xác minh, xử lý nghiêm vi phạm (nếu có) theo nội dung báo nêu.</p>\n<p>Trước đó, ngày 27-28/4/2022, qua công tác kiểm tra, rà soát một số dự án trên địa bàn, Thanh tra Sở Xây dựng đã phát hiện tại dự án Khu nhà ở xã hội ACM I tại phường Quảng Thành, do Công ty Cổ phần phát triển AMC Toàn Cầu làm chủ đầu tư đã thi công xây dựng công trình sai với nội dung giấy phép xây dựng được cấp.</p>\n<p>Cụ thể: Tòa nhà số 1 thi công tầng hầm kết cấu bê tông cốt thép, chiều cao từ đáy tầng hầm đến sàn mái tầng hầm từ 3.3m- 4.0m, diện tích xây dựng là 3.385,5m2/GPXD không có tầng hầm, diện tích xây dựng 1.485,5m2/nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/z3670073925495-c476d56674654f9d3d11e8f4eae33c43-271.jpg\">\n<figcaption>Đơn vị thi công đã xây dựng xong tầng hầm</figcaption>\n</figure>\n<p>Qua kết quả kiểm tra, Sở Xây dựng đã có văn bản đề nghị UBND TP Thanh Hóa tiến hành xử lý vi phạm hành chính đối với chủ đầu tư. Đồng thời áp dụng biện pháp khắc phục hậu quả theo đúng quy định của pháp luật.</p>\n<p>Theo văn bản do Phó chủ tịch UBND TP Thanh Hóa Nguyễn Văn Hùng kí ngày 25/8/2022 nêu rõ, Đội quy tắc thành phố đã kiểm tra, phát hiện vi phạm nhưng không tham mưu để xử lý vi phạm theo quy định.</p>\n<p>Thành phố cũng yêu cầu UBND phường Quảng Thành, Đội kiểm tra quy tắc đô thị thành phố báo cáo giải trình và kiểm điểm trách nhiệm các cá nhân có liên quan trong việc trên.</p>\n<p>Đồng thời, yêu cầu Đội kiểm tra quy tắc đô thị thành phố phối hợp với phường Quảng Thành lập hồ sơ để xử lý vi phạm trật tự xây dựng tại dự án nhà ở xã hội AMC I.</p>\n<p>Được biết, năm 2014, UBND tỉnh Thanh Hóa chấp thuận chủ trương cho Công ty CP Phát triển AMC Toàn Cầu thực hiện dự án nhà ở xã hội tại phường Quảng Thành, TP Thanh Hóa.</p>\n<p>Đến tháng 6/2020 chủ đầu tư được tỉnh Thanh Hóa gia hạn và giao đất để thực hiện dự án.</p>\n<p>Quy mô dự án, xây dựng khu chung cư xã hội gồm 3 tòa nhà cao 15 tầng và các hạng mục phụ trợ, tổng mức đầu tư hơn 526,9 tỷ đồng.</p>\n                            </div>"}