{"url": "https://vietnamnet.vn/gia-dat-nong-nghiep-tang-nhanh-long-an-ngung-cap-so-doi-voi-dat-dong-su-dung-2015011.html", "title": "Giá đất nông nghiệp tăng nhanh, Long An ngừng cấp sổ đối với đất đồng sử dụng", "abstract": "Trước tình trạng nhiều người đứng tên đồng sử dụng trên giấy chứng nhận tự thoả thuận để tách thành nhiều thửa đất nhỏ trái quy định, tỉnh Long An quyết định tạm ngừng cấp giấy chứng nhận đối với đất đồng sử dụng.", "content_html": "<div>\n                                <p><strong>Giá đất nông nghiệp “nhảy múa”</strong></p>\n<p><br>Từ đầu năm đến nay, trong bối cảnh giá nhà đất tại TP.HCM và các tỉnh thành lân cận có chiều hướng tăng, thị trường nhà đất <a href=\"https://vietnamnet.vn/long-an-tag16548195710899618076.html\">Long An</a> cũng trở nên sôi động. Bên cạnh những dự án đất nền được quy hoạch, giá <a href=\"https://vietnamnet.vn/dat-nong-nghiep-tag11300279087401236644.html\">đất nông nghiệp</a> được hộ gia đình, cá nhân chào bán với mức giá cao bất thường. </p>\n<p><br>Tại xã Lương Hoà, huyện Bến Lức, các loại đất nông nghiệp như đất vườn, đất trồng cây hằng năm và đất chuyên trồng lúa nước được rao bán khá nhiều. </p>\n<p><br>Trong vai người đi mua đất tại xã Lương Hoà, PV <strong>VietNamNet </strong>được ông T. chào bán mảnh đất hơn 1ha trồng cây hằng năm của gia đình với giá 25 tỷ đồng. Theo ông T, năm trước có người trả 20 tỷ đồng nhưng ông không bán. </p>\n<p><br><em>“Giá 2,5 triệu đồng/m2 là vẫn còn rẻ. Trước Tết, hàng xóm của tôi bán mảnh đất vườn rộng 2.000m2 với giá 6 tỷ đồng rồi. Người ở nơi khác đến đây mua đất nông nghiệp rất nhiều, có người lãi bạc tỷ chỉ trong vòng vài tháng”,</em> ông T. nói. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/gia-dat-nong-nghiep-tai-cac-huyen-cua-tinh-long-an-dang-tang-nhanh-de3c4fde35974791bfa54012f862866e.jpg\">\n<figcaption>Giá đất nông nghiệp tại các huyện của tỉnh Long An đang tăng nhanh. </figcaption>\n</figure>\n<p><br>Nằm ở mặt tiền con đường đất rộng chừng 5m ở khu C, xã Thạnh Lợi, huyện Bến Lức, mảnh đất vườn rộng 20.000m2 đang được rao bán với giá gần 9,5 tỷ đồng. Chủ đất cho biết, mảnh đất này phù hợp cho người mua để trồng trọt, chăn nuôi. Nếu chưa có nhu cầu sử dụng thì có thể mua để đó chờ giá lên bán kiếm lời. </p>\n<p><br>Cũng ở xã Thạnh Lợi, mảnh đất vườn rộng 10.000m2 ở khu D nhưng được chủ chào bán với giá 10 tỷ đồng. Chủ đất cho biết, mảnh đất này nằm ở khu vực đang phát triển dân cư, cách không xa Quốc lộ N2 nên tương lai giá còn cao hơn nữa. Do cần tiền giải quyết việc gia đình nên chủ đất mới bán với giá này. </p>\n<p><br>Ngoài đất vườn, đất chuyên trồng lúa nước ở Long An cũng được chào bán khá nhiều nhưng mức giá mềm hơn. Như mảnh đất lúa rộng 8.000m2 ở xã Vĩnh Trị, huyện Vĩnh Hưng, chủ đất đang rao bán giá gần 600 triệu đồng. </p>\n<p><br><strong>Tạm ngừng giải quyết hồ sơ đất đai đối với đất đồng sử dụng  </strong></p>\n<p><br>Theo quan sát, nắm bắt làn sóng tăng giá đất ở Long An, thời gian gần đây, ngày càng nhiều nhà đầu tư từ khắp nơi đổ về đây “săn đất”. Giao dịch nhộn nhịp nhất là phân khúc đất nông nghiệp. Trong đó, đất vườn và đất chuyên trồng lúa nước được mua nhiều. </p>\n<p><br>Ông Nguyễn Minh Lâm – Phó Chủ tịch UBND tỉnh Long An cho biết, việc giải quyết hồ sơ <a href=\"https://vietnamnet.vn/chuyen-muc-dich-su-dung-dat-tag218799171787236792.html\">chuyển mục đích sử dụng đất</a>, tách thửa, chuyển quyền sử dụng đất của cơ quan Nhà nước chưa chặt chẽ. Nhiều trường hợp người dân từ các địa phương khác đến nhận chuyển nhượng đất trồng lúa không đảm bảo điều kiện theo quy định của pháp luật đất đai. </p>\n<p><br>Nhiều trường hợp tự ý san lấp mặt bằng và thay đổi mục đích sử dụng đất để phân lô, bán nền trái luật. Bên cạnh đó, vẫn còn tình trạng người dân hiến đất làm đường đề hình thành khu dân cư tự phát, từ đó gây sốt đất ảo, tăng giá đất bất thường. </p>\n<p><br>Để chấn chỉnh tình trạng nói trên, UBND tỉnh Long An vừa chỉ đạo các cơ quan quản lý và địa phương trực thuộc khi chứng thực hồ sơ chuyển nhượng quyền sử dụng đất phải đảm bảo đúng quy định, nhất là thẩm tra chặt chẽ đối tượng nhận chuyển nhượng đất chuyên trồng lúa nước. </p>\n<p><br>Đồng thời, không xem xét giải quyết những trường hợp hiến đất làm đường để <a href=\"https://vietnamnet.vn/tach-thua-dat-tag3127026120730940515.html\">tách thửa đất</a> không phù hợp với quy định về điều kiện diện tích tối thiểu tách thửa trên địa bàn. </p>\n<p><br>Trên địa bàn tỉnh Long An còn có tình trạng nhiều người đứng tên đồng sử dụng trên <a href=\"https://vietnamnet.vn/so-do-tag12052185412783815346.html\">sổ đỏ</a>, sổ hồng nhưng diện tích bình quân đầu người không đảm bảo đủ diện tích tối thiểu được phép tách thửa. Và họ tự thoả thuận với nhau để tách phần diện tích này thành nhiều thửa đất nhỏ cho từng người được đồng sử dụng mà không thông qua cơ quan Nhà nước có thẩm quyền. </p>\n<p>Trong thời gian chờ xin ý kiến của Bộ Tài nguyên và Môi trường, UBND tỉnh Long An quyết định tạm ngừng giải quyết thủ tục đất đai, thủ tục cấp sổ đỏ, <a href=\"https://vietnamnet.vn/so-hong-tag5019857412668786798.html\">sổ hồng </a>đối với đất đồng sử dụng. </p>\n<p>Việc ngừng giải quyết thủ tục đất đai với đất đồng sử dụng trong trường hợp các cá nhân đồng sử dụng không có mối quan hệ theo pháp luật hôn nhân - gia đình và diện tích bình quân đầu người không đảm bảo đủ diện tích tối thiểu được tách thửa.  </p>\n<p><em>“Nếu địa phương nào không thực hiện nghiêm chỉ đạo trên, để xảy ra hạn chế trong công tác quản lý đất đai “sốt đất, tăng giá đất ảo” gây khó khăn cho công tác bồi thường, giải phóng mặt bằng thì Chủ tịch UBND cấp huyện của địa phương đó phải chịu trách nhiệm trực tiếp trước Chủ tịch UBND tỉnh”,</em> UBND tỉnh Long An chỉ đạo. </p>\n<p><strong>Anh Phương </strong></p>\n<p></p>\n                            </div>"}