{"url": "https://vietnamnet.vn/tp-hcm-xem-xet-cong-khai-vi-pham-cua-doanh-nghiep-bat-dong-san-2034497.html", "title": "TP.HCM xem xét công khai vi phạm của doanh nghiệp bất động sản", "abstract": "UBND TP.HCM giao Sở Tư pháp nghiên cứu đề xuất của Sở Xây dựng về việc chấp thuận cho đăng tải các nội dung vi phạm của các doanh nghiệp để người dân nắm thông tin.", "content_html": "<div>\n                                <p><strong>Tranh chấp dai dẳng tại các chung cư </strong></p>\n<p><a href=\"https://vietnamnet.vn/so-xay-dung-tphcm-tag4503784835897176579.html\">Sở Xây dựng TP.HCM</a> vừa có báo cáo về tình hình quản lý, vận hành, sử dụng nhà chung cư trên địa bàn Thành phố năm 2021. </p>\n<p>Trước đó, ngày 1/12/2021, Sở Xây dựng TP.HCM có công văn đề nghị UBND TP.Thủ Đức và UBND các quận – huyện thống kê, tổng hợp tình hình nhà chung cư trên địa bàn, tổng hợp tình hình khiếu nại, tranh chấp phát sinh tại nhà chung cư tính đến cuối năm 2021. </p>\n<p>Tuy nhiên, chỉ có 18 đơn vị có báo cáo. Hai đơn vị không báo cáo là UBND Q.Tân Phú và UBND huyện Bình Chánh. </p>\n<p>Theo thống kê, tại TP.HCM có 1.551 nhà chung cư với 2.522 lô. Nhà chung cư tập trung nhiều tại Q.5 (245 chung cư), Q.1 (233 chung cư), TP.Thủ Đức (160 chung cư), Q.7 (103 chung cư), Q.Tân Bình (67 chung cư)…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/chinh-quyen-ngung-tra-tien-tam-cu-dan-di-doi-khoi-chung-cu-cu-khon-don-2-574.jpg\">\n<figcaption>TP.HCM đã di dời toàn bộ các hộ dân tại 6/14 chung cư xuống cấp. </figcaption>\n</figure>\n<p>Trong  474 <a href=\"https://vietnamnet.vn/chung-cu-cu-tag1865350764795719256.html\">chung cư cũ</a> xây dựng trước năm 1975 tại TP.HCM thì có 14 chung cư xuống cấp. Đã di dời toàn bộ 333 hộ dân tại 6 chung cư xuống cấp. Đang di dời dở dang 5 chung cư với 303 hộ dân. Chưa di dời 3 chung cư. </p>\n<p>Về việc bàn giao kinh phí bảo trì, có 319 chung cư chủ đầu tư đã và đang bàn giao phí bảo trì cho ban quản trị. Tại nhiều chung cư, việc chưa bàn giao phí bảo trì xuất phát từ một số nguyên nhân, như: </p>\n<p>Chủ đầu tư không tổ chức hội nghị nhà chung cư để tự quản lý vận hành, tự quản lý kinh phí; đã tổ chức hội nghị nhà chung cư nhưng không thành công; không có người ứng cử vào ban quản trị. </p>\n<p>Theo Sở Xây dựng TP.HCM, có nhiều vấn đề tranh chấp, khiếu nại trong công tác quản lý, vận hành nhà chung cư trên địa bàn. Phần lớn tranh chấp xảy ra có nguyên nhân từ chủ đầu tư, cụ thể: </p>\n<p>Chủ đầu tư chậm tổ chức hoặc tổ chức hội nghị nhà chung cư lần đầu không thành công nhưng không đề nghị UBND cấp xã tổ chức; chủ đầu tư vi phạm về xây dựng; chủ đầu tư tự ý thay đổi công năng, mục đích sử dụng, lấn chiếm, sử dụng các phần thuộc sở hữu chung; </p>\n<p>Chủ đầu tư không bàn giao, chậm bàn giao hoặc bàn giao không đầy đủ hồ sơ nhà chung cư cho ban quản trị; chủ đầu tư vi phạm các quy định về phòng cháy – chữa cháy. </p>\n<p>Bên cạnh đó, có những tranh chấp xảy ra tại nhà chung cư vì “mâu thuẫn” giữa chủ đầu tư và ban quản trị, như: Hai bên không thống nhất được các phần diện tích sở hữu chung – riêng; chưa quyết toán được số liệu kinh phí bảo trì; hai bên thiếu sự hợp tác…</p>\n<p>Một số tranh chấp tại chung cư kéo dài liên quan đến công tác quản lý, vận hành chung cư, hoạt động của ban quản trị, nghiệm thu công trình đưa vào sử dụng. </p>\n<p>Ngoài ra, theo Sở Xây dựng TP.HCM, nguyên nhân tranh chấp tại chung cư dai dẳng còn có nguyên nhân chính quyền cấp xã, huyện xử lý chưa triệt để những kiến nghị, tranh chấp trên địa bàn quản lý. </p>\n<p><strong>Công khai vi phạm của doanh nghiệp</strong></p>\n<p>Theo Sở Xây dựng TP.HCM, bên cạnh những tranh chấp giữa chủ đầu tư với ban quản trị hoặc cư dân, tại một số <a href=\"https://vietnamnet.vn/chung-cu-tag6698692904792283863.html\">chung cư</a> còn có tranh chấp giữa ban quản trị và cư dân. Các lợi ích cục bộ chưa được các chủ thể giải quyết để hài hoà lợi ích theo quy định. </p>\n<p>Cụ thể, các tranh chấp chủ yếu đến từ quyền sở hữu, sử dụng diện tích chung – riêng; nơi để xe; không công khai minh bạch việc thu chi kinh phí bảo trì; không thực hiện đúng quy định về quản lý, sử dụng nhà chung cư và nội quy nhà chung cư đã được hội nghị nhà chung cư thông qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/cong-khai-vi-pham-575.jpg\">\n<figcaption>Khách hàng mua căn hộ tại dự án Park Vista tập trung phản đối vi phạm của chủ đầu tư. </figcaption>\n</figure>\n<p>Để giải quyết dứt điểm tình trạng tranh chấp tại các chung cư, Sở Xây dựng TP.HCM cho biết sẽ tổ chức kiểm tra, thanh tra và xử lý các hành vi vi phạm về quản lý, sử dụng nhà chung cư trong năm 2022. </p>\n<p>Cụ thể, sẽ giải quyết các khiếu nại về việc chiếm dụng kinh phí bảo trì phần sở hữu chung; tranh chấp về kinh phí bảo trì; hướng dẫn các chủ đầu tư và ban quản trị việc xác định cụ thể về diện tích sở hữu chung – riêng; nghiệm thu, đánh giá chất lượng nhà chung cư…</p>\n<p>Từ báo cáo của Sở Xây dựng, Chủ tịch UBND TP.HCM Phan Văn Mãi giao UBND quận – huyện và TP.Thủ Đức có giải pháp tăng cường, chủ động kiểm tra, xử lý khiếu nại, tranh chấp trong quá trình quản lý, sử dụng nhà chung cư trên địa bàn quản lý. Không để xảy ra tình trạng người dân tập trung khiếu kiện đông người, gây mất an ninh trật tự. </p>\n<p>Chủ tịch UBND TP.HCM giao Sở Tư pháp nghiên cứu đề xuất của Sở Xây dựng về việc <em>“chấp thuận cho đăng tải các nội dung vi phạm của các doanh nghiệp trên cổng thông tin điện tử của Sở Xây dựng để người dân nắm thông tin”</em>. </p>\n<p><strong>Anh Phương </strong></p>\n<p></p>\n                            </div>"}