{"url": "https://vietnamnet.vn/6-thang-dau-nam-hon-12-000-giao-dich-mua-ban-nha-chung-cu-2051121.html", "title": "6 tháng đầu năm, hơn 12.000 giao dịch mua bán nhà chung cư", "abstract": "Giá nhà liền thổ tại các dự án cao và chỉ nhắm vào nhóm người giàu. Nhu cầu mua nhà tại TP.HCM sẽ có sự dịch chuyển sang các tỉnh lân cận.", "content_html": "<div>\n                                <p>Báo cáo thị trường bất động sản do Savills Việt Nam vừa công bố cho thấy, nguồn cung căn hộ mới đang tăng mạnh tại TP.HCM. Theo đó, nguồn cung sơ cấp đạt 13.460 căn, tăng 233% theo quý và 265% theo năm. Đây là lượng tăng nhiều nhất kể từ năm 2019. Nguồn cung này đến từ 8 dự án mới và giai đoạn tiếp theo của 2 dự án hiện hữu.</p>\n<p><strong>Nửa đầu năm 2022, đã có hơn 12.000 giao dịch căn hộ</strong>, tỷ lệ hấp thụ đạt 75%, trong đó, nguồn cung mới chiếm hơn 90%. Chiến lược tiếp thị, đội ngũ bán hàng đông và lượng tồn kho thấp ở các quý trước đã đẩy tình hình hoạt động của các dự án mới. Trong khi những dự án hiện hữu không tăng giá thì các giai đoạn tiếp theo của dự án mới cao nhất đến 11% theo quý. </p>\n<p>Dự báo đến năm 2025, nguồn cung tương lai đạt 145.000 căn, giá đất tăng đẩy giá nhà tăng cao. TP.Thủ Đức, quận 7 và huyện Nhà Bè dự kiến sẽ trở thành nguồn cung căn hộ chính. </p>\n<p>“Khi nguồn cung hạn chế, nhu cầu mua nhà tại TP.HCM sẽ có sự dịch chuyển sang các tỉnh lân cận như Bình Dương. Cơ sở hạ tầng và việc mở bán các dự án lớn thúc đẩy sự dịch chuyển này”, ông Troy Griffiths - Phó Giám đốc điều hành Savills Việt Nam nhận định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/bat-dong-san-vietnamnet-682.jpg\">\n<figcaption>6 tháng đầu năm 2022, đã có hơn 12.000 giao dịch căn hộ tại TP.HCM (ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Cũng theo đại diện Savills Việt Nam, các bất động sản liền thổ tại TP.HCM đến từ các chủ đầu tư danh tiếng, tập trung tại khu phức hợp và khu đô thị cao cấp. <strong>Giá nhà vẫn ở mức cao, nhắm vào nhóm người mua giàu có</strong>. Đây được xem là cơ hội lớn cho nguồn cung nhà liền thổ giá phải chăng ở các tỉnh lân cận TP.</p>\n<p>Thống kê, nguồn cung biệt thự/nhà phố xây sẵn sơ cấp tăng 18% theo quý và 1% theo năm, đạt 577 căn. Nguồn cung vẫn tập trung nhiều nhất tại TP.Thủ Đức, quận 12 và huyện Bình Chánh. Lượng giao dịch đối với nhà xây sẵn đạt hơn 370 căn, tăng 54% theo quý với tỷ lệ hấp thụ là 64%. Trong đó, nguồn cung mở bán mới chiếm 80% của tổng lượng giao dịch, TP.Thủ Đức chiếm tới 52% lượng giao dịch. </p>\n<p>Xét về triển vọng năm 2025, <strong>nguồn cung tương lai dự kiến đạt trên 11.500 căn/nền</strong>. Cụ thể, bất động sản xây sẵn chiếm 89% và đất nền cung cấp 11%. 6 tháng cuối năm 2022, dự kiến có 3 dự án mới và 6 giai đoạn tiếp theo tại TP.Thủ Đức, quận 12, huyện Bình Chánh và Nhà Bè với hơn 2.200 căn/nền. </p>\n<p>Trong khi đó, ngân hàng UOB dự báo, lạm phát đạt 3,7% cho cả năm 2022 và sẽ tăng lên 5% vào năm 2023. Còn SSI nhận định, lãi suất huy động nửa cuối 2022 có thể tăng 50-70 điểm cơ bản. 6 tháng đầu năm, 67% dư nợ tín dụng bất động sản là vay mua nhà. Với tỷ lệ sử dụng đòn bẩy tài chính cao, lãi suất tăng sẽ làm giảm lượng người mua sử dụng vốn vay do chi phí vay thế chấp cao, điều này ảnh hưởng đến nhu cầu nhà ở.</p>\n<p>Còn theo báo cáo trước đó của Chợ Tốt Nhà, trong quý II/2022 vừa qua, thị trường căn hộ chung cư nói riêng và thị trường bất động sản nói chung đón nhận hai thông tin quan trọng, ảnh hưởng lớn đến giá cả đang rao trên thị trường, khả năng mua bán cũng như nhu cầu của người mua. Đó là việc một số ngân hàng đã có những động thái siết chặt cấp tín dụng đối với lĩnh vực bất động sản như Sacombank, Techcombank.</p>\n<p>\"Giới đầu tư dự báo, nếu tới đây số lượng ngân hàng hạn chế cho vay bất động sản gia tăng thì nguy cơ thị trường địa ốc chững lại là điều có thể xảy ra. Ngoài ra, việc Bộ Xây dựng đề xuất cấp sổ hồng cho căn hộ chung cư có thời hạn từ 50-70 năm có thể ảnh hưởng tâm lý người dân muốn sở hữu lâu dài, khả năng cao xảy ra hiện tượng người dân chuyển sang mua nhà ở riêng lẻ, nhà liền thổ thay vì mua căn hộ chung cư\", báo cáo nêu.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hoa-binh-khuyen-cao-nguoi-dan-khong-mua-bat-dong-san-tai-51-du-an-2047905.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/trung-minh-hoa-binh-vietnamnet-880.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hoa-binh-khuyen-cao-nguoi-dan-khong-mua-bat-dong-san-tai-51-du-an-2047905.html\">Hòa Bình khuyến cáo người dân không mua bất động sản tại 51 dự án</a><span class=\"summary__content-desc\">51 dự án chưa đủ điều kiện huy động vốn, chuyển nhượng và kinh doanh bất động sản vừa được Sở Xây dựng tỉnh Hoà Bình công khai danh sách.</span></div>\n</summary>\n                            </div>"}