{"url": "https://vietnamnet.vn/ben-trong-khach-san-lon-cao-26-tang-vua-duoc-dua-vao-su-dung-2073749.html", "title": "Bên trong ‘khách sạn lợn’ cao 26 tầng vừa được đưa vào sử dụng", "abstract": "Dự án có 2 tòa nhà cao 26 tầng, diện tích sàn là 390.000m2, hiện có 3.700 con lợn đang được nuôi ở đây.", "content_html": "<div>\n                                <p>Sau một thời gian xây dựng, 2 tòa nhà 26 tầng nằm sát nhau dùng để nuôi lợn đã được đưa vào sử dụng tại Hồ Bắc, <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a>. </p>\n<p>Đơn vị xây dựng tòa nhà này là công ty chăn nuôi Kaiwei. Mỗi năm, từ tòa nhà này có thể xuất chuồng 600.000 con lợn. Dự án có 2 tòa nhà cao 26 tầng, tổng vốn đầu tư 4 tỷ tệ, diện tích sàn là 390.000m2. Hiện có 3700 con lợn đang được nuôi ở đây. Đây là công trình chăn nuôi lợn lớn nhất Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/toa-nha-1-843.gif\" width=\"703\" height=\"394\">\n<figcaption>Hai tòa nhà 26 tầng nằm cạnh nhau tạo thành tổ hợp nuôi lợn (Ảnh: Toutiao)</figcaption>\n</figure>\n<p>Lợn được đưa vào tòa nhà thông qua tầng hầm, sau đó đi thang máy với tải trọng 10 tấn lên các tầng trên. Những con lợn sống ở đây được nuôi trong môi trường thoáng mát về mùa hè, được sưởi ấm vào mùa đông, không khí sạch sẽ quanh năm.</p>\n<p>Mỗi tầng của tòa nhà được phân chia các khu vực như nơi dành cho lợn nái, nơi dành cho lợn vỗ béo, nơi dành cho lợn đẻ. Tất cả được cho ăn theo hệ thống thông minh, điều khiển tự động. Với cách nuôi này, tiết kiệm được 95% diện tích đất so với cách nuôi thông thường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/toa-nha-2-846.jpg\">\n<figcaption>Bên trong là nơi nuôi lợn với hệ thống cho ăn tự động, kiểm soát nhiệt độ, môi trường</figcaption>\n</figure>\n<p>Sau khi tòa nhà đi vào hoạt động và vận hành hết công suất, mỗi năm ở đây sẽ cung cấp hàng triệu con lợn cho thị trường. Hệ thống chăn nuôi thông minh cho phép giảm thiểu sự di chuyển của nhân viên, kiểm soát tập trung từ xa, giảm áp lực phòng dịch bệnh, nâng cao hiệu quả lao động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/toa-nha-3-847.jpg\" width=\"682\" height=\"502\">\n<figcaption>Toàn cảnh bên ngoài tòa nhà (Ảnh: Toutiao)</figcaption>\n</figure>\n<p>Hệ thống kiểm soát môi trường, thông gió, nhiệt độ, độ ẩm, nồng độ khí độc hại được báo cáo theo thời gian thực. Ngoài ra, bên trong có trang bị khử trùng, đảm bảo an toàn sinh học. Thức ăn được đưa đến từng chuồng một cách an toàn, loại bỏ nguy cơ nhiễm bẩn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/toa-nha-4-848.jpg\">\n<figcaption>Bản mô phỏng quy hoạch công trình với hệ thống cây xanh xung quanh (Ảnh: Toutiao)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/toa-nha-5-849.jpg\">\n<figcaption>Mỗi năm nơi đây xuất chuồng khoảng 600.000 con lợn (Ảnh: Toutiao)</figcaption>\n</figure>\n<p>Khi dự án đi vào hoạt động, nơi đây sẽ trở thành một trong những trang trại chăn nuôi lợn hiện đại của ngành chăn nuôi lợn của Trung Quốc với hiệu quả lao động cao, mức độ phòng chống dịch bệnh tốt, góp phần bảo vệ môi trường và phát thải carbon thấp, mức lương bình quân đầu người của nhân viên cao nhất và chi phí chăn nuôi thấp nhất.</p>\n<p><strong>Quang Anh</strong> <em>(Theo STCN)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quyet-giat-sap-39-cao-oc-xay-trai-quy-hoach-cua-ong-lon-bat-dong-san-806700.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/ben-trong-khach-san-lon-cao-26-tang-vua-duoc-dua-vao-su-dung-5f4b9658c3334b0cb119f1690c6da1c9.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quyet-giat-sap-39-cao-oc-xay-trai-quy-hoach-cua-ong-lon-bat-dong-san-806700.html\">Quyết giật sập 39 cao ốc xây trái quy hoạch của ông lớn bất động sản</a>\n<p>Mặc dù đang nợ nần chồng chất, nhưng tập đoàn Evergrande của Trung Quốc lại đối mặt với nguy cơ phải phá bỏ hoàn toàn 39 tòa chung cư xây trái phép.</p>\n</div>\n</article>\n                            </div>"}