{"url": "https://vietnamnet.vn/hung-thinh-incons-lam-tong-thau-du-an-3-000-ty-2039717.html", "title": "Hưng Thịnh Incons làm tổng thầu dự án 3.000 tỷ", "abstract": "Công ty Cổ phần Hưng Thịnh Incons (HTN) đảm trách vai trò tổng thầu dự án Hanoi Melody Residences tọa lạc tại Tây Nam Linh Đàm với tổng giá trị thầu gần 3.000 tỷ đồng.", "content_html": "<div>\n                                <p>Với bề dày 15 năm kinh nghiệm thi công nhiều dự án đa dạng loại hình, HTN là một trong những tổng thầu xây dựng chuyên nghiệp, cung cấp giải pháp trọn gói từ tư vấn quy hoạch, thiết kế và thi công dự án. HTN đang bước sang một chương mới với chiến lược Đồng hành phát triển nằm trong chiến lược 2.0 của Tập đoàn Hưng Thịnh. </p>\n<p>Trong chiến lược này, Tập đoàn Hưng Thịnh tăng cường mở rộng kết nối, hợp tác toàn diện với các chủ đầu tư dự án bất động sản khác, cung cấp giải pháp trọn gói từ tư vấn phát triển - thi công xây dựng, hoán đổi sản phẩm, quản lý kinh doanh, hỗ trợ đối tác chủ đầu tư phát triển dự án bất động sản thành công với nguồn lực được tối ưu hóa từ các công ty thành viên trong hệ sinh thái. Theo đó, HTN sẽ tập trung vào 5 mũi nhọn ưu tiên, gồm: hệ sinh thái, tăng trưởng, hạ tầng, chuỗi giá trị và công nghệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a1111111111111-178.jpg\">\n<figcaption>Dự án Hanoi Melody Residences tại Khu đô thị mới Tây Nam Linh Đàm, phường Hoàng Liệt, quận Hoàng Mai, TP.Hà Nội - ảnh phối cảnh</figcaption>\n</figure>\n<p>Dự án Hanoi Melody Residences tọa lạc tại Khu đô thị mới Tây Nam Linh Đàm (phường Hoàng Liệt, quận Hoàng Mai, Hà Nội) do Công ty TNHH Đầu tư Bất động sản Linh Đàm làm chủ đầu tư, HTN làm tổng thầu thi công. Đây cũng là dự án đầu tiên HTN hiện thực hóa chiến lược Đồng hành phát triển có giá trị thầu gần 3.000 tỷ đồng, quy mô 3,28ha, bao gồm 4 tòa nhà, cung cấp ra thị trường gần 2.000 căn hộ cao cấp và shophouse khối đế, công tác thi công tuân thủ nghiêm ngặt theo quy chuẩn an toàn của HTN và các tiêu chuẩn ISO 9001 và 4500.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/a222222222-180.jpg\">\n<figcaption>Tiện ích của dự án Hanoi Melody Residences- ảnh phối cảnh</figcaption>\n</figure>\n<p>Dự án được thiết kế hiện đại, sang trọng, tích hợp đầy đủ các tiện ích của một dự án nhà ở cao cấp như: trung tâm thương mại, hồ bơi, khu vui chơi giải trí, vườn gym ngoài trời, vườn nướng BBQ. Đặc biệt, Dự án Hanoi Melody Residences  là một trong số ít dự án ở nội đô có 3 hầm đỗ xe thông minh… Trong bối cảnh nguồn cung về căn hộ các quận nội đô tại TP.Hà Nội đang khan hiếm, dự án này, sau khi hoàn thành, sẽ đáp ứng nhu cầu về chốn an cư cho người dân.</p>\n<p>Dự án Hanoi Melody Residences được đánh giá là một điểm nhấn quan trọng để HTN “chuyển mình” sang chương mới, sẵn sàng kết hợp với nhiều chủ đầu tư, đáp ứng các yêu cầu và chuẩn mực ngày càng khắt khe của phân khúc bất động sản giá trị cao. </p>\n<p>Trong hành trình 15 năm hoạt động, HTN đã chứng minh được năng lực thi công khi bàn giao đúng tiến độ nhiều công trình với tổng diện tích sàn xây dựng lên đến 2 triệu mét vuông, đảm bảo các tiêu chuẩn về kỹ thuật - mỹ thuật, độ an toàn và các tiêu chí bảo vệ môi trường. Vì vậy, hầu hết các sản phẩm do HTN thi công đã nhận được sự đánh giá cao từ khách hàng, giúp HTN khẳng định thương hiệu trong ngành xây dựng.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}