{"url": "https://vietnamnet.vn/go-dong-tien-chon-trong-dat-bo-hoang-bat-dong-san-giam-toc-gia-van-cao-chot-vot-2075426.html", "title": "Gỡ đống tiền chôn trong đất bỏ hoang, bất động sản giảm tốc giá vẫn cao chót vót", "abstract": "Bất động sản tuần qua nổi bật với các tin tức liên quan đến siêu dự án ở Hồ Núi Cốc, dự án Thanh Long Bay, Hà Nội thu hồi loạt dự án, hàng chục dự án “ôm đất” vỡ tiến độ ở Bình Thuận, thị trường nhà đất giảm tốc nhưng giá vẫn neo cao…", "content_html": "<div>\n                                <p><strong>Bộ Xây dựng: Không cấp phép công trình vi phạm tầng cao tại siêu dự án Thanh Long Bay</strong></p>\n<p>Thứ trưởng Bộ Xây dựng Lê Quang Hùng đã có văn bản gửi UBND tỉnh Bình Thuận, yêu cầu kiểm tra sự phù hợp của quy hoạch chi tiết xây dựng của các dự án với quy hoạch phân khu, quy hoạch chung đã được phê duyệt trên địa bàn tỉnh. Trong đó, Bộ Xây dựng chỉ ra một số dự án có quy hoạch chi tiết xây dựng được phê duyệt không phù hợp với quy hoạch phân khu của khu vực.</p>\n<p>Cụ thể là dự án Khu nhà ở Phú Hài, dự án Khu đô thị dịch vụ du lịch tại phường Phú Hài, TP.Phan Thiết, dự án Tổ hợp nghỉ dưỡng Thanh Long Bay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/dat-vang-1-84.jpg\">\n<figcaption>Sau 14 năm di dời Nhà máy Thuốc lá Sài Gòn, khu đất gần 31.000m2 vẫn nằm bất động giữa lòng thành phố (Ảnh: Chí Hùng)</figcaption>\n</figure>\n<p>Riêng đối với công trình Khu căn hộ Thanh Long Bay giai đoạn 1 tại dự án Tổ hợp du lịch nghỉ dưỡng Thanh Long Bay, Bộ Xây dựng cho biết, sau khi kiểm tra phát hiện công trình không phù hợp về chức năng sử dụng đất và tầng cao công trình theo Quy hoạch chung được phê duyệt tại quyết định số 223 ngày 23/1/2017 và quyết định số 2474 ngày 26/9/2019 của UBND tỉnh Bình Thuận (phê duyệt Quy hoạch chung xây dựng xây dựng khu vực ven biển Tân Thành, huyện Hàm Thuận Nam, tỉnh Bình Thuận)… <em><strong><a href=\"https://vietnamnet.vn/bo-xay-dung-khong-cap-phep-cong-trinh-vi-pham-tang-cao-tai-du-an-thanh-long-bay-2073322.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Khu đất bỏ hoang trị giá hàng nghìn tỷ đồng ở TP.HCM</strong></p>\n<p>Khu đất vàng có 3 mặt tiền đường Trần Phú - Lê Hồng Phong - Trần Nhân Tông (phường 2, quận 5) của Tổng Công ty Thuốc lá Việt Nam được định giá lên tới hàng nghìn tỷ đồng bị bỏ hoang đã nhiều năm vừa bị Thanh tra Chính phủ ra quyết định thu hồi do có sai phạm nghiêm trọng.</p>\n<p>Khu đất \"vàng\" rộng gần 31.000m2 ở số 152 Trần Phú, quận 5 (TP.HCM) trước đây thuộc Nhà máy thuốc lá Sài Gòn. Sau khi nhà máy được di dời tới huyện Bình Chánh từ năm 2008, khu đất này được mang ra góp vốn thực hiện dự án thương mại, sau đó nhiều lần sang tên đổi chủ, tới nay vẫn bỏ không. Dự án từng được rao bán cả lô với giá 146 triệu đồng/m2, tương đương khoảng 4.520 tỷ đồng vào năm 2018.</p>\n<p>Theo kết luận của Thanh tra Chính phủ, Tổng công ty Thuốc lá Việt Nam có sai phạm nghiêm trọng trong việc chuyển nhượng khu đất này trái quy định, kiến nghị thu hồi khu đất 152 Trần Phú (TP.HCM) và xử lý nếu có dấu hiệu tội phạm sẽ chuyển cơ quan điều tra.<em><strong><a href=\"https://vietnamnet.vn/khu-dat-hang-nghin-ty-dong-o-tp-hcm-rong-gan-31-000m2-bi-bo-hoang-2073459.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Đà Nẵng tổng rà soát loạt dự án “ôm đất” bỏ hoang</strong></p>\n<p>UBND TP Đà Nẵng giao Sở TN&amp;MT phối hợp với UBND các quận, huyện và các đơn vị có liên quan tập trung rà soát, lập danh sách, hồ sơ quản lý đối với các dự án, công trình đã được giao đất, cho thuê đất để thực hiện dự án mà không sử dụng đất 12 tháng liên tục hoặc tiến độ đưa đất vào sử dụng chậm 24 tháng theo quy định của pháp luật đất đai.</p>\n<p>Tổ chức thanh tra, kiểm tra toàn bộ các dự án, công trình không đưa đất vào sử dụng hoặc tiến độ sử dụng đất chậm; xử lý nghiêm, triệt để, đúng pháp luật đối với các dự án, công trình có vi phạm; kiên quyết thu hồi đất đối với các dự án, công trình đã chấm dứt dự án đầu tư, đã hết thời hạn cho gia hạn sử dụng đất nhưng vẫn chưa hoàn thành đầu tư đưa đất vào sử dụng. <em><strong><a href=\"https://vietnamnet.vn/da-nang-tong-ra-soat-loat-du-an-duoc-giao-dat-nhung-bo-hoang-2073756.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Thái Nguyên đưa giá gần 100 tỷ khởi điểm đấu giá siêu dự án ở Hồ Núi Cốc</strong></p>\n<p>Trung tâm Dịch vụ đấu giá tài sản tỉnh Thái Nguyên vừa thông báo tổ chức bán đấu giá quyền sử dụng đất, lựa chọn nhà đầu tư thực hiện dự án Khu du lịch nghỉ dưỡng quốc tế 5 sao Hồ Núi Cốc, giai đoạn 1.</p>\n<p>Tổng diện tích đất thực hiện đấu giá gần 19ha (diện tích thu tiền là hơn 18ha), không bao gồm diện tích mặt nước. Mục đích khu đất là thực hiện xây dựng biệt thự du lịch, công trình thương mại dịch vụ, đường giao thông, hạ tầng kỹ thuật, cây xanh,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/bat-dong-san-trai-phieu-vietnamnet-87.jpg\">\n<figcaption>Thị trường bất động sản đã có dấu hiệu “giảm tốc”, chậm lại, trầm lắng, giao dịch nhà đất sụt giảm trên dưới 50% tùy theo dự án và tùy theo khu vực, nhưng giá nhà đất vẫn còn “neo giữ mức giá cao” (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Khu đất thực hiện dự án có địa chỉ tại xã Phúc Xuân, TP Thái Nguyên. Giá khởi điểm bán đấu giá là 98,968 tỷ đồng. Thời gian đấu giá dự kiến vào ngày 5/11.</p>\n<p>Cuối tháng 8 vừa qua, UBND tỉnh Thái Nguyên có quyết định thu hồi, chấm dứt hiệu lực Quyết định số 3868/QĐ-UBND ngày 3/12/2020 của UBND tỉnh về chủ trương đầu tư dự án Khu du lịch nghỉ dưỡng quốc tế 5 sao Hồ Núi Cốc do Công ty CP Flamingo Holding Group thực hiện. <em><strong><a href=\"https://vietnamnet.vn/thai-nguyen-dau-gia-khu-du-lich-nghi-duong-ho-nui-coc-gia-khoi-diem-100-ty-2074043.html\" target=\"_blank\">(Xem thêm)</a></strong></em> </p>\n<p><strong>Bỏ tiền tỷ mua căn hộ, cư dân lại không thể chuyển nhượng</strong></p>\n<p>Chung cư Prosper Plaza toạ lạc trên đường Phan Văn Hớn, P.Tân Thới Nhất, Q.12, TP.HCM do Công ty TNHH MTV Đầu tư Phúc Phúc Yên (Công ty Phúc Phúc Yên – thuộc Tập đoàn Phúc Yên Prosper) làm chủ đầu tư. Chung cư này có quy mô hơn 1.500 căn hộ và được bàn giao từ năm 2019. </p>\n<p>Một năm trở lại đây, nhiều hộ dân tại chung cư Prosper Plaza không thể thực hiện các quyền liên quan đến căn hộ họ đang sở hữu như giao dịch, thế chấp, tặng cho. Nguyên nhân vì chủ đầu tư của chung cư này, tức Công ty Phúc Phúc Yên, đang bị điều tra.  </p>\n<p>Công ty Phúc Phúc Yên là 1 trong 13 doanh nghiệp có liên quan đến bà Châu Thị Mỹ Linh bị đề nghị ngăn chặn chuyển dịch tài sản để phục vụ điều tra. <em><strong><a href=\"https://vietnamnet.vn/bo-tien-ty-mua-can-ho-cu-dan-lai-khong-the-chuyen-nhuong-2073667.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Thị trường bất động sản 'giảm tốc', giá vẫn neo giữ mức cao</strong></p>\n<p>Đánh giá về nhà ở và thị trường bất động sản trong quý III/2022, Bộ Xây dựng cho biết, giá giao dịch căn hộ chung cư trong quý này cơ bản ổn định so với quý trước, giá nhà ở chung cư tại một số khu vực tại TP Hà Nội, TP.HCM tăng hơn so với quý II.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/tan-hoang-minh-ngoc-linh-vietnamnet-4-88.jpg\">\n<figcaption>Qua rà soát, Hà Nội có hơn 700 dự án với hơn 5.000 ha chậm triển khai</figcaption>\n</figure>\n<p>Đối với nhà ở riêng lẻ, đất nền, Bộ Xây dựng cho biết, nhìn chung, giá giao dịch thứ cấp nhà ở riêng lẻ và đất nền trong quý III có xu hướng giảm nhẹ, khoảng 2-3% so với quý trước.</p>\n<p>Một số khu vực có mức giá giao dịch giảm mạnh trong quý như: quận Hà Đông, huyện Thanh Trì, Hoài Đức (Hà Nội); quận 12, huyện Củ Chi (TP HCM); huyện Xuyên Mộc (Bà Rịa - Vũng Tàu); quận Sơn Trà, Liên Chiểu (Đà Nẵng); TP Biên Hòa, huyện Nhơn Trạch (Đồng Nai).</p>\n<p>Báo cáo của nhiều đơn vị nghiên cứu thị trường cũng cho thấy thị trường bất động sản đã xuất hiện hiện tượng giảm giá. <strong><em><a href=\"https://vietnamnet.vn/thi-truong-bat-dong-san-giam-toc-nhung-gia-van-con-neo-giu-muc-cao-2074460.html\" target=\"_blank\">(Xem thêm)</a></em></strong></p>\n<p><strong>Khu nông nghiệp sinh thái ven bãi sông Đuống đề xuất nhiều công trình ngoài quy hoạch</strong></p>\n<p>Dự án Khu nông nghiệp sinh thái ứng dụng công nghệ cao Hoa Lâm Viên của Công ty cổ phần Thương mại Bình Phát đề xuất thực hiện tại khu đất bãi ven sông Đuống, xã Mai Lâm, huyện Đông Anh, thành phố Hà Nội có chức năng sử dụng đất là đất cây xanh cách ly, cây xanh phòng hộ, thuộc Hành lang dọc hai bên sông Hồng, trong đó quy định không cho phép xây dựng công trình trong hành lang thoát lũ, hành lang bảo vệ đê; việc khai thác quỹ đất cho phát triển đô thị được thực hiện sau khi đã xác định rõ hành lang thoát lũ và đê theo quy định.</p>\n<p>Theo Văn bản đề nghị thực hiện dự án đầu tư, dự án có quy mô khoảng 918.556m2, gồm cả diện tích hành lang thoát lũ, hành lang bảo vệ đê, đề xuất đầu tư xây dựng hạ tầng kỹ thuật và các công trình trên diện tích được phép xây dựng.</p>\n<p>Tại Báo cáo nghiên cứu khả thi dự án và phương án thiết kế sơ bộ có đề xuất các công trình chức năng dịch vụ ăn uống (tại nhà trưng bày, nhà dịch vụ ăn uống giải khát, nhà thủy tạ), lưu trú tạm thời và lâu dài (nhà nghỉ chuyên gia), du lịch sinh thái (nhà dịch vụ du lịch sinh thái) chưa có trong quy hoạch. <em><strong><a href=\"https://vietnamnet.vn/khu-nong-nghiep-sinh-thai-hoa-lam-vien-de-xuat-nhieu-cong-trinh-ngoai-quy-hoach-2074433.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>“Tối hậu thư” xử lý “biệt phủ” xây dựng trái phép trên đất nông nghiệp ở Thanh Hóa</strong></p>\n<p>Theo nội dung văn bản của UBND thị xã Bỉm Sơn, thực hiện ý kiến chỉ đạo của UBND tỉnh về việc xử lý các trường hợp vi phạm trên đất nông nghiệp, thị xã Bỉm Sơn đã ban hành nhiều văn bản chỉ đạo tới các phường, xã tập trung xử lý dứt điểm các trường hợp vi phạm trên địa bàn.</p>\n<p>Tuy nhiên, đến thời điểm hiện tại, qua ý kiến của dư luận, nhân dân một số phường, xã vẫn còn các công trình vi phạm chưa được xử lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/sentosa-villa-mui-ne-vietnamnet-89.png\" width=\"703\" height=\"486\">\n<figcaption>44 dự án vi phạm không đưa đất vào sử dụng, chậm tiến độ sử dụng đất có mục đích sử dụng đất tại Bình Thuận trong đó có dự án Sentosa Villa (phường Mũi Né) có nhiều sai phạm chuyển mục đích sử dụng đất chưa đúng quy định, xây dựng hạ tầng đô thị khi chưa được phép chuyển mục đích sử dụng đất</figcaption>\n</figure>\n<p>UBND thị xã yêu cầu các phường, xã tổ chức xử lý dứt điểm các vi phạm xây dựng trên đất nông nghiệp theo đúng chỉ đạo của UBND tỉnh. Đồng thời, kiểm điểm trách nhiệm đối với tập thể, cá nhân liên quan nếu chậm xử lý vi phạm, hoặc không xử lý dứt điểm.</p>\n<p>Như <em><strong>VietNamNet </strong></em>đã phản ánh, tại khu xứ Đầm của phường Phú Sơn (thị xã Bỉm Sơn) đang có 3 trang trại rộng hàng nghìn m2 xây dựng trái phép trên đất nông nghiệp. Điều đáng nói, các trang trại này đã tồn tại nhiều năm nay và xây dựng bề thế như những khu “biệt phủ”... <em><strong><a href=\"https://vietnamnet.vn/toi-hau-thu-xu-ly-biet-phu-xay-dung-trai-phep-o-thanh-hoa-2073895.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Hà Nội rút giấy phép, phá dỡ công trình xây dựng trái phép vi phạm phòng cháy</strong></p>\n<p>UBND TP Hà Nội vừa có công văn yêu cầu các đơn vị liên quan thực hiện tổng rà soát, kiểm tra, nâng cao hiệu quả công tác QLNN về PCCC và CNCH trên địa bàn Thành phố.</p>\n<p>Theo đó, UBND TP Hà Nội yêu cầu Công an Thành phố tổ chức rà soát, kiểm tra an toàn về PCCC và CNCH đối với 100% cơ sở thuộc diện quản lý nhà nước về PCCC theo chỉ đạo của Bộ Công an (từ ngày 15/10-15/12/2022).</p>\n<p>UBND TP cũng yêu cầu Sở Quy hoạch - Kiến trúc, Sở Xây dựng thực hiện thẩm định, phê duyệt và cấp giấy phép xây dựng phải phù hợp với quy mô, tính chất công trình theo văn bản thẩm duyệt về PCCC của cơ quan Cảnh sát PCCC và CNCH, nhất là đối với các công trình khi thay đổi tính chất sử dụng, cải tạo nhà ở hộ gia đình thành cơ sở sản xuất, kinh doanh; Xử lý, rút giấy phép xây dựng, cưỡng chế phá dỡ công trình, hạng mục công trình xây dựng trái phép, không đúng giấy phép... <em><strong><a href=\"https://vietnamnet.vn/ha-noi-rut-giay-phep-pha-do-cong-trinh-xay-dung-trai-phep-vi-pham-phong-chay-2074195.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Địa phương thông tin sai vụ ca sĩ Ngọc Sơn mua 50ha đất ở Bình Thuận</strong></p>\n<p>Sau khi cung cấp thông tin ca sĩ Ngọc Sơn mua nhiều hecta đất nông nghiệp để làm trang trại và xây dựng một số công trình phụ, UBND huyện Hàm Thuận Bắc, tỉnh Bình Thuận đã xác minh lại và có một số nội dung không đúng.</p>\n<p>Qua rà soát, ca sĩ Ngọc Sơn không đứng tên quyền sử dụng đất tại thôn 7, xã Hàm Đức. Các thửa đất này hiện do các hộ gia đình, cá nhân khác đứng tên chủ quyền sử dụng đất. </p>\n<p>“Thông tin về việc ca sĩ Ngọc Sơn xây dựng công trình, làm đường giao thông trên đất nông nghiệp tại thôn 7, xã Hàm Đức là chưa đúng thực tế. Đồng thời, thời gian qua, các ngành chức năng của huyện và UBND xã Hàm Đức không có mời ca sĩ Ngọc Sơn để làm việc”, ông Nguyễn Văn Hùng – Phó Chủ tịch UBND huyện Hàm Thuận Bắc thông tin. </p>\n<p>Để xảy ra việc xác minh, cung cấp thông tin không chính xác liên quan đến trường hợp của ca sĩ Ngọc Sơn, lãnh đạo UBND huyện Hàm Thuận Bắc cho biết đã chỉ đạo kiểm điểm, rút kinh nghiệm các cán bộ có liên quan tại Phòng TN&amp;MT. <em><strong><a href=\"https://vietnamnet.vn/dia-phuong-thong-tin-sai-vu-ca-si-ngoc-son-mua-50ha-dat-o-binh-thuan-2075007.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Đống tiền chôn trong đất bỏ hoang, Hà Nội quyết thu hồi hàng loạt dự án</strong></p>\n<p>Sở Tài nguyên và Môi trường Hà Nội (TN&amp;MT) vừa ban hành Văn bản số 8053 về việc công khai, minh bạch thông tin xử lý đối với dự án vốn ngoài ngân sách chậm tiến độ triển khai và vi phạm pháp luật trên địa bàn thành phố.</p>\n<p>Trong số 23 dự án đã có quyết định thu hồi đất của UBND TP Hà Nội, huyện Thạch Thất có số lượng dự án bị thu hồi nhiều nhất. Tiếp đó là huyện Mê Linh. Ngoài ra, một số địa bàn khác cũng có dự án chậm triển khai, UBND TP Hà Nội đã ban hành quyết định thu hồi đất.</p>\n<p>Theo báo cáo, qua rà soát, toàn thành phố có hơn 700 dự án với hơn 5.000 ha chậm triển khai. <em><strong><a href=\"https://vietnamnet.vn/ha-noi-quyet-thu-hoi-23-du-an-cham-tien-do-2074693.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Quảng Trị yêu cầu công ty thuộc FLC chấm dứt dự án chậm tiến độ</strong></p>\n<p>Công ty FAM thuộc tập đoàn FLC thực hiện dự án nông nghiệp ứng dụng công nghệ cao tại huyện Cam Lộ (Quảng Trị) nhưng để dự án triển khai kéo dài, chậm tiến độ. Nay địa phương yêu cầu công ty chấm dứt hoạt động này.</p>\n<p>Dự án FAM Quảng Trị được phê duyệt quyết định chủ trương đầu tư vào tháng 6/2018; quyết định điều chỉnh chủ trương đầu tư vào tháng 6/2019. </p>\n<p>Dự án thực hiện trên diện tích khoảng 200ha tại tiểu khu 764 và 765 thuộc xã Cam Tuyền (huyện Cam Lộ) do Công ty TNHH sản xuất và kinh doanh xuất nhập khẩu nông sản FAM Quảng Trị (thuộc Tập đoàn FLC) làm chủ đầu tư.</p>\n<p>Tổng vốn đầu tư dự án là 371 tỷ đồng, thời hạn 50 năm. Dự kiến tiến độ thực hiện dự án đến tháng 10/2020 sẽ hoàn thành đi vào sản xuất. <em><strong><a href=\"https://vietnamnet.vn/quang-tri-yeu-cau-cong-ty-thuoc-flc-cham-dut-du-an-cham-tien-do-2074358.html\">(Xem thêm)</a></strong></em></p>\n<p><strong>Điểm mặt 44 dự án vi phạm, ‘ôm đất’ vỡ tiến độ ở Bình Thuận</strong></p>\n<p>44 dự án vi phạm không đưa đất vào sử dụng, chậm tiến độ sử dụng đất có mục đích sử dụng đất của các dự án này là thương mại dịch vụ, đất ở và thương mại dịch vụ, sản xuất kinh doanh, rừng sản xuất và thương mại dịch vụ, trồng rừng phòng hộ kết hợp với kinh tế. Trong đó, phần lớn là các dự án thương mại dịch vụ.</p>\n<p>Đáng chú ý có những dự án “ôm đất” cả 20 năm nhưng đến nay vẫn chưa xong, chậm tiến độ.</p>\n<p>Theo danh sách này, TP Phan Thiết, thị xã La Gi, các huyện Hàm Thuận Nam, Bắc Bình và Tuy Phong có nhiều dự án vi phạm.</p>\n<p>Dự án Sentosa Villa (phường Mũi Né) quy mô hơn 15ha của Công ty TNHH Đầu tư Sài Gòn có nhiều sai phạm chuyển mục đích sử dụng đất chưa đúng quy định, xây dựng hạ tầng đô thị khi chưa được phép chuyển mục đích sử dụng đất. <em><strong><a href=\"https://vietnamnet.vn/44-du-an-vi-pham-om-dat-vo-tien-do-o-binh-thuan-2074811.html\" target=\"_blank\">(Xem thêm)</a></strong></em></p>\n<p><strong>Thuận Phong  </strong></p>\n                            </div>"}