{"url": "https://vietnamnet.vn/xay-cau-noi-binh-phuoc-voi-dong-nai-kho-kha-thi-gioi-dau-co-dat-om-trai-dang-2039500.html", "title": "Xây cầu nối Bình Phước với Đồng Nai khó khả thi, giới đầu cơ đất ôm ‘trái đắng’", "abstract": "Kéo nhau về khu vực dự kiến sẽ xây cầu nối Bình Phước với Đồng Nai làm “sốt” đất vùng quê, thế nhưng ngành chức năng vừa đánh giá dự án là không khả thi khiến giới đầu cơ ôm “trái đắng”.", "content_html": "<div>\n                                <p>Bộ GTVT ngày 7/7 vừa có công văn báo cáo Thủ tướng Chính phủ về phương án đầu tư tuyến đường kết nối tỉnh Bình Phước và Đồng Nai, trong đó có đưa ra đánh giá về đề xuất đầu tư nâng cấp tuyến đường ĐT 753 và xây dựng cầu Mã Đà đi qua Khu dự trữ sinh quyển thế giới Đồng Nai.</p>\n<p>Sau khi làm việc với các bộ, ngành, địa phương, đơn vị liên quan, Bộ GTVT cho rằng đề xuất trên sẽ có hướng tuyến đi qua vùng lõi của Khu dự trữ sinh quyển thế giới Đồng Nai (đã được UNESCO công nhận là khu dự trữ sinh quyển thế giới năm 2011) sẽ gây ra các tác động lớn, chia cắt vùng lõi, phân mảnh hệ sinh thái, ảnh hưởng đến hành lang liên kết đa dạng sinh học do các phương tiện lưu thông. Do vậy dự án này là khó khả thi, bên cạnh đó còn nhiều vướng mắc liên quan đến Luật đầu tư công và các quy định khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/sot-dat-binh-phuoc-2-898.jpg\">\n<figcaption>\"Cò đất\" tập trung về khu vực dự kiến xây cầu nối Bình Phước và Đồng Nai để mua bán đất - Ảnh: X.A</figcaption>\n</figure>\n<p>Thông tin này khiến giới đầu cơ đất quanh khu vực cầu Mã Đà (huyện Đồng Phú, tỉnh Bình Phước) như “ngồi trên đống lửa”, bởi trước đó nhiều người từ các địa phương như TP.HCM, Đồng Nai, Bình Dương,…đã xuống tiền mua đất tại đây để đón đầu dự án, hưởng lợi từ việc giá đất tăng. </p>\n<p>Vào tháng 3 vừa qua, sau thông tin tỉnh Bình Phước đề xuất với Thủ tướng Chính phủ đầu tư dự án nâng cấp tuyến đường ĐT 753 và xây dựng cầu Mã Đà nối tỉnh này với Đồng Nai, giới đầu cơ từ các tỉnh, thành phía Nam để ùn ùn kéo về khu vực xung quanh tuyến đường ĐT 753 (huyện Đồng Phú, tỉnh Bình Phước) để đầu tư đất, lướt sóng kiếm lời. Mỗi ngày có hàng trăm lượt người và phương tiện đến vùng quê Bình Phước để mua bán đất tạo nên cơn \"sốt đất\".</p>\n<p>Chỉ trong ít ngày sau chuyến thị sát của Thủ tướng Phạm Minh Chính, giá đất 2 bên đường ĐT 753 (xã Tân Lợi, huyện Đồng Phú) đã tăng mạnh, nhiều khu vực giá đất tăng từ 30 - 50%, có những vị trí tăng lên gấp 2 lần, thậm chí trong ngày một lô đất có thể mua bán qua tay nhiều chủ khác nhau.</p>\n<p>Hai bên đường, hàng trăm \"cò đất” đưa bàn ghế ra ngồi bên lề đường chào mời mua đất tạo nên cảnh nhộn nhịp khác thường. Các khu đất trước đây là đất nông nghiệp, trồng cây cao su của người dân được giới “cò đất” phân lô trên giấy diện tích từ 10 - 15 mét ngang với chiều dài từ 50 - 100 mét (đối với đất nông nghiệp) và từ 5 mét trở lên (đối với đất thổ cư), giá bán dao động từ 220 - 350 triệu đồng/mét ngang tùy vào vị trí.</p>\n<p>“Cơn sốt” đất này khiến chính quyền địa phương phải vào cuộc, UBND huyện Đồng Phú sau đó đã có văn bản chỉ đạo các địa phương kiểm tra, siết chặt việc sử dụng đất đai, hoạt động xây dựng... Các trường hợp tự ý mở đường khi chưa có ý kiến của cơ quan có thẩm quyền, mua bán, sang nhượng, tách thửa quyền sử dụng đất trái phép, đặc biệt là khu vực đường ĐT 753 thì lập hồ sơ xử lý nghiêm theo thẩm quyền. </p>\n<p>Mặc dù vậy, nhiều người trong giới đầu cơ vẫn bất chấp “ôm đất” hòng chờ ngày dự án được phê duyệt, từ đó kiếm lời từ việc đất tăng giá.</p>\n<p>Thế nhưng, khi cơ quan chức năng đánh giá dự án là khó khả thi, khả năng không thực hiện được đã khiến nhiều người “vỡ mộng”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/sot-dat-binh-phuoc-901.jpg\">\n<figcaption>Đất nông nghiệp dọc tuyến đường ĐT 753 qua tỉnh Bình Phước được rao bán rầm rộ vào hồi tháng 3 - Ảnh: X.A</figcaption>\n</figure>\n<p>Theo ghi nhận của PV, đây không phải là lần đầu “cơn sốt” đất xuất hiện tại tỉnh này. Vào tháng 3/2021, “cơn sốt” đất ảo cũng xuất hiện ở xã Tân Lợi và An Khương (huyện Hớn Quản) khi lãnh đạo tỉnh này khảo sát thực địa để có cơ sở đề xuất Bộ GTVT, Bộ Quốc phòng và Chính phủ cho phép xây dựng sân bay lưỡng dụng (vừa phát triển kinh tế vừa thực hiện nhiệm vụ quốc phòng). </p>\n<p>Chỉ trong khoảng một tuần, giá đất mặt tiền ở các tuyến đường liên xã tại đây được đẩy lên cao ngất ngưởng, từ 60-70 triệu đồng/mét ngang trước đây tăng lên 350 đến 500 triệu đồng/mét ngang, có nhiều nơi đến 600 triệu đồng, giá đất rẫy điều, vườn cao su ở sâu bên trong cũng có giá bán 2 đến 3 tỷ đồng. </p>\n<p>“Cơn sốt” đất tại đây diễn ra trong khoảng 10 ngày, khi thông tin dự án chỉ đang nằm trên giấy khiến nhiều người ôm nợ tiền tỷ.</p>\n                            </div>"}