{"url": "https://vietnamnet.vn/masterise-group-va-mttq-viet-nam-xay-400-can-nha-dai-doan-ket-cho-cac-ho-ngheo-2039074.html", "title": "Masterise Group và MTTQ Việt Nam xây 400 căn nhà đại đoàn kết cho các hộ nghèo", "abstract": "Ngày 11/7, Tập đoàn Masterise Group và UBTƯ MTTQ Việt Nam ký hợp tác triển khai kế hoạch xây dựng 400 căn nhà Đại Đoàn Kết cho các hộ gia đình nghèo tại: Nghệ An, Thanh Hóa, Quảng Trị, Yên Bái, Hà Giang, Kon Tum, Tuyên Quang, Tây Ninh, Quảng Bình.", "content_html": "<div>\n                                <p>Đại diện ký kết gồm bà Trương Thị Ngọc Ánh - Phó Chủ tịch UBTƯ MTTQ Việt Nam và ông Trần Quốc Hoài - Phó Tổng Giám Đốc kiêm Giám đốc Khối Pháp chế &amp; Tuân thủ Masterise Homes với sự chứng kiến của ông Đỗ Văn Chiến - Bí thư Trung Ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam, ông Cao Xuân Thạo - Chánh Văn phòng, bà Nguyễn Thị Hồng Thương - Phó trưởng Ban Phong Trào, ông Dương Mạnh Hùng và bà Phan Thị Ánh Tuyết - Tổng Giám Đốc, ông Jason Turnbull - Phó Tổng Giám Đốc, bà Đỗ Thị Thanh Hà - Trưởng phòng Pháp chế, bà Huỳnh Hồng Lan - Giám đốc Truyền thông Masterise Homes (thành viên của tập đoàn Masterise Group).</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/masterise-1-264.jpg\">\n<figcaption> Hình ảnh tại buổi lễ ký kết</figcaption>\n</figure>\n<p></p>\n<p>Hưởng ứng lời kêu gọi của UBTƯ MTTQ Việt Nam và thấu hiểu sự quan trọng của một “tổ ấm” đến cuộc sống của người dân nói riêng và đảm bảo an sinh xã hội nói chung, Masterise Group đồng hành cùng chương trình xây dựng nhà Đại Đoàn Kết do UBTƯ MTTQ Việt Nam tổ chức. Mục tiêu chương trình là góp phần hoàn thiện nơi ở kiên cố giúp người dân nghèo an cư lạc nghiệp, yên tâm phát triển kinh tế để sớm ổn định cuộc sống, vươn lên thoát nghèo bền vững, đặc biệt là khi mùa mưa bão sắp đến. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/masterise-2-265.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Theo kế hoạch, Nghệ An, Thanh Hóa, Quảng Trị, Yên Bái là 4 địa điểm đầu tiên tiếp nhận 200 căn nhà Đại Đoàn Kết, mỗi tỉnh sẽ có 50 hộ nghèo sớm chào đón ngôi nhà mới ấm áp và chắc chắn trong năm nay. Song song đó, Hà Giang, Kon Tum, Tuyên Quang, Tây Ninh, Quảng Bình mỗi tỉnh thành dự kiến thêm 40 hộ nghèo được hỗ trợ. Đây là các địa phương thuộc khu vực thường xuyên phải chịu ảnh hưởng nặng nề của bão lũ, thiên tai hay đời sống người dân còn gặp nhiều khó khăn, trong đó nhiều người gặp hoàn cảnh éo le, bất hạnh, nhà ở xập xệ kéo dài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/masterise-3-266.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Trong buổi lễ ký kết biên bản thỏa thuận tài trợ, đồng chí Đỗ Văn Chiến - Bí thư Trung Ương Đảng, Chủ tịch UBTƯ MTTQ Việt Nam, khẳng định: “Sự đồng hành từ tập đoàn Masterise Group trong công tác triển khai chương trình xây dựng nhà Đại Đoàn Kết năm 2022 đến những người dân nghèo hết sức có ý nghĩa, củng cố thêm nguồn lực giúp UBTƯ MTTQ và các địa phương từng bước xóa bỏ nhà ở tạm bợ cho người dân còn nhiều khó khăn. Chúng tôi sẽ nhanh chóng chỉ đạo việc thực hiện xây nhà cho hộ nghèo đúng đối tượng, đúng mục đích, đảm bảo thời gian triển khai nhanh, chất lượng để người nghèo sớm có nhà để ở, ổn định cuộc sống”.</p>\n<p>Ông Trần Quốc Hoài, Phó Tổng Giám đốc kiêm Giám đốc Khối Pháp chế và Tuân Thủ Masterise Homes (thành viên của tập đoàn Masterise Group), chia sẻ: “Là một doanh nghiệp đang hoạt động tại Việt Nam, Masterise Group luôn mong muốn góp sức vào công cuộc nâng cao chất lượng cuộc sống của người dân Việt Nam. Chúng tôi hy vọng thông qua những sự kiện ý nghĩa như chương trình xây dựng nhà Đại Đoàn Kết hôm nay sẽ giúp nhiều gia đình Việt Nam giảm gánh nặng cuộc sống, cha mẹ yên tâm làm việc, con trẻ vững bước đến trường. Từ đó, góp phần kiến tạo một Việt Nam phát triển bền vững trong tương lai”.</p>\n<p>Mùa mưa bão gần kề, những căn nhà Đại Đoàn Kết kiên cố sẽ trở thành động lực để các hộ nghèo thêm niềm tin về tương lai, vươn lên thoát nghèo và xây dựng cuộc sống tốt đẹp hơn. Theo dự kiến, việc xây dựng sẽ hoàn thành vào tháng 12/2022 với tổng kinh phí là 20 tỷ đồng. Đây là hoạt động trọng tâm thuộc ba mũi nhọn chiến lược Môi trường sống - Giáo dục - Cứu trợ nhân đạo nằm trong chương trình dài hạn vì cộng đồng “Build a Better Future - Kiến tạo tương lai” của Masterise Group. </p>\n<p>Thông tin chi tiết truy cập website: https://masterisehomes.com/trach-nhiem-xa-hoi </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>“Build a Better Future - Kiến tạo tương lai” là chương trình dài hạn vì cộng đồng của Masterise Group, bao gồm nhiều hoạt động phối hợp với các đơn vị đồng hành uy tín, được thiết kế nhằm hướng tới mục tiêu phát triển bền vững của Liên Hợp Quốc (SDGs), giải quyết các vấn đề cấp bách trong nước, từ đó, đưa ra sáng kiến tiên tiến, giải pháp và hành động thiết thực, góp phần tạo dựng sự phồn vinh của cộng đồng và xã hội tại Việt Nam. Chương trình đặt trọng tâm vào 3 mũi nhọn chiến lược: Môi trường sống - Giáo dục - Cứu trợ nhân đạo.</p>\n<p>Masterise Group là tập đoàn kinh tế tư nhân trong lĩnh vực bất động sản, với các ngành kinh doanh chính: bất động sản nhà ở, bất động sản thương mại, bán lẻ, dịch vụ, và các hoạt động quản lý tài sản có sinh lời. Masterise Homes - thành viên của tập đoàn Masterise Group - là nhà phát triển bất động sản quốc tế tiên phong áp dụng các chuẩn mực toàn cầu vào việc phát triển, vận hành và quản lý các sản phẩm, dịch vụ bất động sản tại Việt Nam và thế giới. Sở hữu danh mục Branded Residences (Bất động sản hàng hiệu) lớn bậc nhất Đông Nam Á, Masterise Homes khẳng định năng lực quốc tế qua sự hợp tác cùng Marriott International - tập đoàn khách sạn lớn nhất thế giới với những thương hiệu Marriott, JW Marriott và Ritz-Carlton, thương hiệu thời trang Elie Saab… </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Tấn Tài</strong></p>\n                            </div>"}