{"url": "https://vietnamnet.vn/bo-xay-dung-chi-loat-van-de-trong-du-an-condotel-biet-thu-bien-2037206.html", "title": "Bộ Xây dựng chỉ loạt vấn đề trong dự án căn hộ ‘view biển triệu đô’", "abstract": "Theo Bộ Xây dựng, việc tính toán, dự báo dân số tại một số quy hoạch chi tiết dự án chưa phù hợp với chỉ tiêu dân số được phân bổ hoặc xác định dân số theo số căn hộ thiếu cơ sở.", "content_html": "<div>\n                                <p><strong>Kiểm soát dân số, khả năng đáp ứng hạ tầng</strong></p>\n<p>Bộ Xây dựng vừa có công văn gửi UBND các tỉnh, thành phố về việc kiểm soát dân số và khả năng đáp ứng hạ tầng, việc bố trí các loại hình căn hộ lưu trú, văn phòng kết hợp lưu trú, biệt thự nghỉ dưỡng tại các đô thị, khu du lịch.</p>\n<p>Theo Bộ Xây dựng, thời gian qua đã phát hiện một số vấn đề bất cập qua quá trình thực hiện công tác thẩm định dự án đầu tư xây dựng của cơ quan chuyên môn trực thuộc, cũng như kiểm tra việc thực hiện công tác này tại địa phương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/condotel-vietnamnet-881.jpg\" width=\"706\" height=\"470\">\n<figcaption>Kiểm soát dân số và khả năng đáp ứng hạ tầng, việc bố trí các loại hình căn hộ lưu trú, văn phòng kết hợp lưu trú, biệt thự nghỉ dưỡng tại các đô thị, khu du lịch</figcaption>\n</figure>\n<p>Cụ thể, việc tính toán, dự báo dân số tại một số quy hoạch chi tiết dự án chưa phù hợp với chỉ tiêu dân số được phân bổ tại quy hoạch cấp trên (quy hoạch phân khu) hoặc xác định dân số theo diện tích sàn, số căn hộ còn thiếu cơ sở; chưa tính toán đầy đủ việc quy đổi dân số đối với các chức năng lưu trú theo Quy chuẩn kỹ thuật quốc gia về Quy hoạch xây dựng.</p>\n<p>Cùng với đó, báo cáo nghiên cứu khả thi dự án thiếu thuyết minh về việc đảm bảo đồng bộ về hạ tầng kỹ thuật, hạ tầng xã hội trong và ngoài dự án, dẫn đến khó khăn trong việc kiểm soát đảm bảo đồng bộ về hạ tầng kỹ thuật, hạ tầng xã hội.</p>\n<p>Về xác định chỉ tiêu dân số dự án, theo Bộ Xây dựng ngày 4/1/2018 đã có Văn bản gửi UBND các tỉnh, thành phố trực thuộc Trung ương.</p>\n<p>Đến ngày 19/5/2021, Bộ có Thông tư số 03/2021 ban hành Quy chuẩn kỹ thuật quốc gia về nhà chung cư - QCVN 04:2021/BXD, trong đó quy định UBND các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm quy định phương pháp xác định dân số trong các tòa nhà chung cư, nhà chung cư hỗn hợp đảm bảo phù hợp với điều kiện thực tế về quy mô dân số và hạ tầng kỹ thuật, hạ tầng xã hội để áp dụng và quản lý trong địa bàn.</p>\n<p>Đối với việc quản lý loại hình lưu trú, Bộ cũng cho biết đã có Văn bản số 276 ngày 20/1/2020 về quản lý đầu tư, xây dựng, kinh doanh căn hộ du lịch (<a href=\"https://vietnamnet.vn/condotel-tag14066937436219892749.html\">condotel</a>), biệt thự du lịch; Văn bản số 4308 ngày 3/9/2020 về quản lý đầu tư xây dựng dự án có bố trí căn hộ lưu trú, văn phòng kết hợp lưu trú, biệt thự nghỉ dưỡng, nhà ở thương mại liên kế.</p>\n<p>Ngoài ra, Bộ Xây dựng đã soạn thảo để Bộ Khoa học và Công nghệ công bố các tiêu chuẩn quốc gia liên quan, trong đó có các yêu cầu chung về thiết kế cho các loại hình công trình này.</p>\n<p>Đồng thời, Bộ cũng đề nghị UBND các tỉnh, thành phố thời gian tới cần tập trung chỉ đạo xây dựng, ban hành quy định phương pháp xác định dân số trong các tòa nhà chung cư, nhà chung cư hỗn hợp, cũng như căn hộ lưu trú, văn phòng kết hợp lưu trú, biệt thự du lịch nghỉ dưỡng, nhà ở thương mại liên kế, xác định dân số toàn dự án, quy hoạch chi tiết đảm bảo phù hợp quy định. Tiếp tục quan tâm chỉ đạo thực hiện các nội dung Bộ Xây dựng đã lưu ý tại Văn bản số 276 và Văn bản số 4308.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/condotel-vietnamnet-882.jpg\" width=\"708\" height=\"398\">\n<figcaption>\"Điều chỉnh quy hoạch từ condotel sang nhà chung cư mà không có căn cứ khoa học và thực tiễn, là bóp méo quy hoạch, là tai họa về quy hoạch\"</figcaption>\n</figure>\n<p>Đặc biệt, việc xác định quy mô dân số trong dự án, Bộ Xây dựng lưu ý nghiên cứu trên cơ sở Kết quả tổng điều tra dân số và nhà ở toàn quốc năm 2019 (trong đó, bình quân mỗi hộ có 3,6 người, giảm 0,2 so với năm 2009) và của địa phương; các quy chuẩn, tiêu chuẩn thiết kế liên quan; chương trình, kế hoạch phát triển nhà ở của tỉnh, thành phố trực thuộc Trung ương… đảm bảo tuân thủ quy hoạch cấp trên, phù hợp với loại hình dự án, điều kiện thực tế, đảm bảo đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội để áp dụng và quản lý trong địa bàn.</p>\n<p><strong>Condotel xin chuyển thành chung cư</strong></p>\n<p>Trước đó, vào năm đầu năm 2019, UBND TP Đà Nẵng đã có quyết định phê duyệt điều chỉnh quy hoạch chi tiết tỷ lệ 1/500 đối với dự án Khu nghỉ dưỡng và nhà ở cao cấp The Empire (tên thương mai là Tổ hợp Du lịch &amp; Giải trí Cocobay) tại phân khu quy hoạch số 1, phía Tây đường Trường Sa, phường Hoà Hải, quận Ngũ Hành Sơn, TP Đà Nẵng.</p>\n<p>Theo đó, cho phép chuyển đổi 50% công trình căn hộ khách sạn (condotel- không hình thành đơn vị ở) đang xây dựng tại cụm HH2, HH3, HH5 thành căn hộ chung cư (hình thành đơn vị ở). Với các công trình căn hộ khách sạn cao tầng chưa xây dựng tại các cụm HH4, HH6, HH7 được chuyển đổi thành căn hộ chung cư, biệt thự, biệt thự song lập, nhà chia lô liền kề. Riêng công trình cao tầng tại cụm HH1 giảm chiều cao từ 50 tầng xuống 40 tầng, chuyển đổi 50% căn hộ chung cư…</p>\n<p>ông Lê Hoàng Châu – Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) cho rằng, việc điều chỉnh từ <a href=\"https://vietnamnet.vn/bo-cong-an-phan-doi-chuyen-doi-hop-thuc-condotel-thanh-nha-o-657313.html\">condotel sang chung cư</a> nhà ở không chỉ là điều chỉnh cơ cấu sản phẩm mà còn liên quan đến cả việc điều chỉnh quy hoạch đất. Bởi ở đây là điều chỉnh từ đất phi nông nghiệp, đất thương mại dịch vụ (bao gồm đất du lịch) sang đất ở. Nếu không đánh giá, cân nhắc tổng thể công tác điều chỉnh quy hoạch lại là có dáng dấp theo nhu cầu của chủ đầu tư.</p>\n<p>Vị Chủ tịch Hiệp hội Bất động sản TP.HCM còn thẳng thắn cho rằng, dường như ở đây có xung đột lợi ích giữa chủ đầu tư với lợi ích cộng đồng, xã hội.</p>\n<p>“Đất du lịch mà nhồi vào đó một khu dân cư thì sẽ làm biến dạng và làm giảm đi giá trị, sự hấp dẫn đầu tư phát triển du lịch. Điều chỉnh quy hoạch từ condotel sang nhà chung cư mà không có căn cứ khoa học và thực tiễn, là bóp méo quy hoạch, là tai họa về quy hoạch. Điều đó sẽ làm thu hẹp đáng kể nguồn lực đất đai phục vụ du lịch, tác động tiêu cực đến việc thực hiện chủ trương phát triển du lịch thành ngành kinh tế mũi nhọn của địa phương. Không thể chỉ vì giải quyết khó khăn trước mắt của chủ đầu tư mà điều chỉnh quy hoạch” – ông Châu nhấn mạnh.</p>\n<p>Chủ tịch Hiệp hội Bất động sản TP.HCM đặc biệt lưu ý việc điều chỉnh từ condotel sang chung cư nhà ở bởi các dự án condotel đều chủ yếu nằm ở vị trí ven biển. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-cong-an-phan-doi-chuyen-doi-hop-thuc-condotel-thanh-nha-o-657313.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/bo-xay-dung-chi-loat-van-de-trong-du-an-can-ho-view-bien-trieu-do-ec19e9b9f7e64bc0bb4474c0a0cf83b2.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-cong-an-phan-doi-chuyen-doi-hop-thuc-condotel-thanh-nha-o-657313.html\">Bộ Công an phản đối chuyển đổi hợp thức condotel thành nhà ở</a>\n<p>Bộ Công an kiến nghị Thủ tướng Chính phủ chỉ đạo UBND các địa phương tăng cường quản lý việc quy hoạch, cấp phép sử dụng đất, cấp phép xây dựng… không phát triển thêm dự án condotel, không hợp thức các loại hình này thành nhà ở.</p>\n</div>\n</summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/keu-cuu-cho-khoi-tai-san-30-ty-usd-mac-ket-co-hien-tuong-la-2018659.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/13/keu-cuu-cho-khoi-tai-san-30-ty-usd-mac-ket-co-hien-tuong-la-404232c86bea4dca8e2c40231af21d28.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/keu-cuu-cho-khoi-tai-san-30-ty-usd-mac-ket-co-hien-tuong-la-2018659.html\">‘Kêu cứu’ cho khối tài sản 30 tỷ USD mắc kẹt có hiện tượng ‘lạ’</a><span class=\"summary__content-desc\">Theo Hiệp hội Bất động sản TP.HCM, dù đã có Nghị định vẫn có một số hội, hiệp hội tổ chức các cuộc “toạ đàm” tiếp tục kiến nghị “giải cứu” bất động sản du lịch. Kiến nghị “luật hóa đất ở không hình thành đơn vị ở” có dấu hiệu “lợi ích cục bộ”.</span></div>\n</summary>\n                            </div>"}