{"url": "https://vietnamnet.vn/tay-choi-3-thang-tuoi-trung-dau-gia-dat-thu-thiem-roi-xin-bo-coc-814405.html", "title": "\"Tay chơi\" 3 tháng tuổi trúng đấu giá đất Thủ Thiêm rồi xin bỏ cọc", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Doanh nghiệp 3 tháng tuổi trúng đấu giá 5.026 tỷ đồng</strong></p>\r\n<p class=\"t-j\">Như <a href=\"https://vietnamnet.vn\"><em><strong>VietNamNet</strong></em> </a>thông tin, chiều 8/2, ông Lê Duy Minh – Cục trưởng Cục thuế TP.HCM cho biết, Công ty TNHH Đầu tư và kinh doanh thương mại Bình Minh (Công ty Bình Minh) đã có văn bản chính thức gửi đến Cục thuế TP.HCM đề nghị huỷ hợp đồng trúng đấu giá lô đất 3-9 tại Khu đô thị mới Thủ Thiêm.</p>\r\n<p class=\"t-j\">Trong phiên đấu giá ngày 10/12/2021, Công ty Bình Minh đã trúng đấu giá lô đất 3-9 có diện tích 5.009m2 với số tiền 5.026 tỷ đồng (gấp 6,9 lần so với giá khởi điểm).</p>\r\n<p class=\"t-j\">Nếu tính theo đơn giá đất, Công ty Bình Minh đã bỏ ra hơn 1 tỷ đồng cho mỗi m2 đất lô 3-9, vượt xa 593 triệu đồng/m2 mà Công ty CPDream Republic bỏ ra cho lô 3-5 hay 467 triệu đồng/m2 mà Công ty CP Sheen Mega đã bỏ ra cho lô 3-8, và chỉ thua Công ty TNHH Đầu tư Bất động sản Ngôi Sao Việt của Tập đoàn Tân Hoàng Minh với mức giá 2,45 tỷ đồng/m2 cho lô 3-12.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/21/18/dau-gia-dat-thu-thiem-vietnamnet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Công ty Bình Minh đã trúng đấu giá lô đất 3-9 có diện tích 5.009m2 với số tiền 5.026 tỷ đồng (gấp 6,9 lần so với giá khởi điểm), nếu tính theo đơn giá đất, công ty này bỏ ra 1 tỷ đồng cho mỗi m2</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nhưng nếu xét về đơn giá đất trên mỗi mét vuông sàn xây dựng, thì con số này đối với lô 3-9 của Công ty Bình Minh lên tới 251,4 triệu đồng/m2, chỉ thấp hơn 7,6% so với lô 3-12 của Tân Hoàng Minh.</p>\r\n<p class=\"t-j\">Bỏ giá hơn 5.000 tỷ đồng với đơn giá cao không mấy kém cạnh <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/ong-chu-tan-hoang-minh-viet-tam-thu-cham-dut-hop-dong-dau-gia-dat-thu-thiem-808176.html\">Tân Hoàng Minh</a>, Công ty Bình Minh có phần khá kín tiếng.</p>\r\n<p class=\"t-j\">Theo Cổng thông tin Quốc gia về đăng ký doanh nghiệp, Công ty TNHH Đầu tư và Kinh doanh thương mại Bình Minh vừa được thành lập ngày 24/09/2021, đặt trụ sở tại tòa nhà số 151 phố Yên Phụ, phường Yên Phụ, quận Tây Hồ, Hà Nội. Như vậy, khi tham gia đấu giá đất Thủ Thiêm doanh nghiệp này mới chỉ thành lập được 3 tháng.</p>\r\n<p class=\"t-j\">Người đại diện theo pháp luật của doanh nghiệp này là bà Thân Thị Liên (SN 1992).</p>\r\n<p class=\"t-j\">Khi mới thành lập, Bình Minh có quy mô vốn điều lệ 100 tỷ đồng, ngành nghề kinh doanh chính là \"Hoạt động hỗ trợ dịch vụ tài chính\".</p>\r\n<p class=\"t-j\">Đến ngày 3/12/2021 - một tuần trước phiên đấu giá đất Thủ Thiêm, công ty này tăng gấp đôi vốn điều lệ, lên mức 200 tỷ đồng; đồng thời thay đổi ngành nghề kinh doanh sang \"Kinh doanh bất động sản, quyền sử dụng đất thuộc chủ sở hữu, chủ sử dụng hoặc đi thuê\".</p>\r\n<p class=\"t-j\">Nhiều thông tin cho thấy doanh nghiệp này nằm trong hệ sinh thái của một tập đoàn tư nhân có trụ sở tại Hoàn Kiếm, Hà Nội, hoạt động đa ngành trong các lĩnh vực ngân hàng - tài chính, bất động sản, khách sạn, sân golf.</p>\r\n<p class=\"t-j\"><strong>Kiến nghị sửa luật, xử nghiêm tình trạng ‘thổi giá’ trục lợi đấu giá đất</strong></p>\r\n<p class=\"t-j\">Theo ông Lê Hoàng Châu – Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) giá trúng đấu giá lô đất 3-9 với đơn giá hơn 1 tỷ đồng/m2 đất ở là quá cao, nên cấu thành giá đất bình quân của mỗi căn hộ lên đến khoảng 46,53 tỷ đồng/căn.</p>\r\n<p class=\"t-j\">Cộng thêm các chi phí khác, HoREA cho rằng có thể \"dự đoán\" giá bán bình quân căn hộ của dự án này có thể lên đến khoảng 78,6 tỷ đồng/căn (chưa bao gồm VAT) với đơn giá có thể sẽ vào khoảng trên dưới 640 triệu đồng/m2 sàn căn hộ (chưa bao gồm VAT).</p>\r\n<p class=\"t-j\">\"Mức giá này không phải là mức giá bán căn hộ cao cấp tại Khu đô thị mới Thủ Thiêm tại thời điểm này. Vì hiện nay các chủ đầu tư dự án nhà ở cao cấp tại đây đang bán căn hộ chỉ với giá khoảng 150- 200 triệu đồng/m2. Với \"dự đoán\" giá bán vào khoảng trên dưới 640 triệu đồng/m2 sàn căn hộ thì có thể cao hơn giá thị trường hiện nay từ 3,2 - 4,3 lần\", HoREA nhận định.</p>\r\n<p class=\"t-j\">Ông Châu cũng chỉ ra rằng, luật Đấu giá tài sản 2016 và công tác thực thi pháp luật về điều kiện khi tham gia đấu giá cũng có nhiều bất cập nên những doanh nghiệp mới thành lập hoặc có số vốn rất nhỏ cũng đủ điều kiện tham gia đấu giá các lô đất hàng chục ngàn tỷ đồng. Điển hình là trường hợp đấu giá lô 3-9, Công ty Bình Minh nộp tiền đặt trước 145,6 tỷ đồng, nhưng giá trúng đấu giá lên đến 4.026 tỷ đồng hoặc tương tự như đấu giá lô 3-12, Công ty Ngôi Sao Việt nộp tiền đặt trước 588,4 tỷ đồng, nhưng giá trúng đấu giá lên đến 24.500 tỷ đồng.</p>\r\n<p class=\"t-j\">Liên quan đến việc đấu giá đất, vừa qua, Bộ Xây dựng đã có báo cáo gửi Thủ tướng Chính phủ về tác động của kết quả đấu giá quyền sử dụng đất cao bất thường đến thị trường bất động sản trong đó Bộ cũng chỉ ra hàng loạt những hạn chế, tiêu cực trong đấu giá đất thời gian qua.</p>\r\n<p class=\"t-j\">Bộ Xây dựng đánh giá hiện tượng bỏ giá rất cao một số lô đất, rồi \"<a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/bo-xay-dung-dau-gia-dat-cao-roi-bo-coc-tao-gia-ao-thao-tung-thi-truong-814250.html\">bỏ cọc</a>\", tạo mặt bằng \"giá ảo\" để thao túng thị trường, mua đi, bán lại nhiều lô đất trúng đấu giá khác thu lợi bất chính diễn ra khá phổ biến ở nhiều nơi và thậm chí mang tính tổ chức.</p>\r\n<p class=\"t-j\">Cũng theo Bộ này, một số ít trường hợp có kết quả trúng đấu giá cao gấp nhiều lần so với giá khởi điểm và cũng có tác động đến thị trường bất động sản khu vực. Điển hình với trường hợp đấu giá đất tại Thủ Thiêm (TP.HCM) cho thấy kết quả trúng đấu giá của 4 lô đất đã có phần tác động đến mặt bằng giá đất, nhà ở, đến thị trường bất động sản của khu vực Thủ Thiêm.</p>\r\n<p class=\"t-j\">Bộ Xây dựng kiến nghị Thủ tướng Chính phủ giao các Bộ Tài nguyên và Môi trường, Tư pháp, Tài chính tăng cường thanh tra, kiểm tra việc thực hiện các quy định pháp luật về đấu giá đất, xử lý nghiêm các trường hợp vi phạm pháp luật về đấu giá, trục lợi trong đấu giá đất.</p>\r\n<p class=\"t-j\">Chỉ đạo Ngân hàng Nhà nước rà soát các tổ chức tín dụng cho các nhà đầu tư vay tiền đấu giá đất để đảm bảo an toàn tín dụng.</p>\r\n<p class=\"t-j\">Bên cạnh đó, kiến nghị nghiên cứu, sửa đổi các quy định của pháp luật hiện hành theo hướng quy định thống nhất hình thức, trình tự, thủ tục trong tổ chức thực hiện đấu giá quyền sử dụng đất; xác định giá khởi điểm để đấu giá quyền sử dụng đất.</p>\r\n<p class=\"t-j\">Bổ sung quy định về số tiền đặt trước khi tham gia đấu giá và số tiền đảm bảo thực hiện hợp đồng khi trúng đấu giá…</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p><em><strong>Công ty Bình Minh đã nộp tiền đặt trước hơn 140 tỷ đồng</strong></em></p>\r\n<p>Công ty TNHH Đầu tư và Kinh doanh thương mại Bình Minh là một trong 4 doanh nghiệp <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/ba-doanh-nghiep-trung-dau-gia-dat-thu-thiem-van-chua-nop-tien-814097.html\">trúng đấu giá</a> các lô đất tại Khu đô thị mới Thủ Thiêm trong buổi đấu giá ngày 10/12/2021. Công ty này mua lô đất 3-9 diện tích 5.009 m2 với giá 5.026 tỷ đồng. Lô đất này có giá khởi điểm là 728,6 tỷ đồng và công ty đã trả giá cao gấp 7 lần giá khởi điểm để giành quyền sử dụng lô đất.</p>\r\n<p>Tiền đặt trước phải nộp tương đương 20% so với giá khởi điểm. Như vậy, số tiền mà Công ty Bình Minh đã nộp khi tham gia đấu giá lô đất 3-9 là hơn 140 tỷ đồng.</p>\r\n<p>Theo quy định, Công ty Bình Minh chấm dứt hợp đồng mua lô đất thì sẽ bị mất cọc khoản tiền hơn 140 tỷ đồng nói trên.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/them-mot-doanh-nghiep-de-nghi-bo-coc-dat-vang-thu-thiem-814129.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/13/02/dau-gia-dat-2-4-ty-dong-m2-can-ho-o-thu-thiem-co-thiet-lap-mat-bang-gia-moi-3.jpg?w=145&amp;h=101\" alt=\"Thêm một doanh nghiệp đề nghị bỏ cọc ‘đất vàng’ Thủ Thiêm\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/them-mot-doanh-nghiep-de-nghi-bo-coc-dat-vang-thu-thiem-814129.html#inner-article\">Thêm một doanh nghiệp đề nghị bỏ cọc ‘đất vàng’ Thủ Thiêm</a></h4>\r\n<p class=\"summary d-table c-000\">Sau công ty thành viên của Tập đoàn Tân Hoàng Minh lại có thêm doanh nghiệp đề nghị huỷ hợp đồng mua đấu giá “đất vàng” tại Khu đô thị mới Thủ Thiêm. </p>\r\n</div>\n                            </div>"}