{"url": "https://vietnamnet.vn/nguoi-dan-tp-thu-duc-thuc-hien-thu-tuc-dat-dai-qua-moi-truong-truc-tuyen-2054503.html", "title": "Người dân TP Thủ Đức thực hiện thủ tục đất đai qua môi trường trực tuyến", "abstract": "Người dân và doanh nghiệp chỉ đến UBND TP Thủ Đức 1 lần để nộp bản chính theo quy định. Các bước còn lại sẽ thực hiện qua môi trường điện tử khi thực hiện các hồ sơ liên quan đến đất đai.", "content_html": "<div>\n                                <p>Sáng 29/8, UBND TP Thủ Đức (TP.HCM) phối hợp của Sở Tài nguyên và Môi trường tổ chức ra mắt trang thông tin đất đai TP Thủ Đức: https://datdai-tpthuduc.tphcm.gov.vn.</p>\n<p>Theo Chủ tịch TP Thủ Đức Hoàng Tùng, trang thông tin đất đai sẽ liên thông, liên kết giữa Chi nhánh Văn phòng đăng ký đất đai, Chi cục Thuế, Kho bạc Nhà nước Thành phố Thủ Đức trong giải quyết các thủ tục đất đai cho người dân và doanh nghiệp trên địa bàn Thành phố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/thuduc-1-610.jpg\">\n<figcaption>TP Thủ Đức đang từng bước đẩy mạnh giải quyết các thủ tục hành chính, đất đai trên môi trường số</figcaption>\n</figure>\n<p>Với trang thông tin đất đai này, người dân và doanh nghiệp thực hiện các hồ sơ chuyển nhượng, thế chấp nhà đất trên địa bàn Thành phố Thủ Đức được nhanh chóng và thuận tiện hơn.</p>\n<p>Cụ thể, giai đoạn 1, người dân và doanh nghiệp nhận tin nhắn để thanh toán trực tuyến, tra cứu thông tin tình trạng giải quyết hồ sơ chi tiết từng bước luân chuyển và nhận kết quả qua email và bưu điện. </p>\n<p>Giai đoạn 2, người dân và doanh nghiệp sẽ thực hiện nộp hồ sơ trực tuyến, nhận thông báo thuế, nộp thuế, nộp hồ sơ sau thuế qua môi trường điện tử và nhận kết quả qua bưu điện, chỉ đến UBND TP 1 lần để nộp bản chính theo quy định.</p>\n<p>Chủ tịch TP Thủ Đức Hoàng Tùng cho biết, trang thông tin đất đai là một phần của mục tiêu xây dựng chính quyền điện tử, hướng tới chính quyền số, với nền hành chính hiện đại, hiệu lực, hiệu quả và minh bạch nhằm phục vụ người dân và doanh nghiệp ngày càng tốt hơn.</p>\n<p>Qua đó, Thành phố Thủ Đức luôn tập trung phát triển công nghệ thông tin trong quản lý nhà nước và giải quyết thủ tục hành chính, nhằm nâng cao hiệu quả công tác quản lý nhà nước và cung cấp dịch vụ công cho người dân và doanh nghiệp mọi lúc, mọi nơi.</p>\n<p>Ngoài ra, UBND TP Thủ Đức tổ chức tiếp nhận và hướng dẫn, tư vấn cho người dân và doanh nghiệp tại UBND phường đối với 25 dịch vụ công trực tuyến của Đề án phát triển ứng dụng dữ liệu dân cư, định danh và xác thực phục vụ chuyển đổi số Quốc gia giai đoạn 2022 – 2025, tầm nhìn đến năm 2030 của Chính phủ (theo Đề án 06).</p>\n                            </div>"}