{"url": "https://vietnamnet.vn/ha-noi-sua-biet-thu-co-gan-1-000m2-an-ngu-nga-tu-dat-vang-trung-tam-2013651.html", "title": "Hà Nội sửa biệt thự cổ gần 1.000m2 án ngữ ngã tư ‘đất vàng’ trung tâm", "abstract": "Dự kiến sau khi hoàn thành công việc bảo tồn, sửa chữa và chống xuống cấp, biệt thự 46 Hàng Bài - 49 Trần Hưng Đạo sẽ được đưa vào khai thác với chức năng là Trung tâm giao lưu văn hóa phố Pháp của Hà Nội.", "content_html": "<div>\n                                <p>Sáng nay (27/4), UBND quận Hoàn Kiếm và Cơ quan hợp tác quốc tế vùng Paris tổ chức khởi công Dự án bảo tồn, sửa chữa, chống xuống cấp nhà biệt thự 49 Trần Hưng Đạo - 46 Hàng Bài (quận Hoàn Kiếm).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/biet-thu-49-tran-hung-dao-46-hang-bai-co-dien-tich-dat-993m2-nam-tai-vi-tri-goc-nga-tu-hang-bai-tran-hung-dao-198a7fe05aae41929d5f87c779d11747.jpg\">\n<figcaption>Biệt thự 49 Trần Hưng Đạo - 46 Hàng Bài có diện tích đất 993m2, nằm tại vị trí góc ngã tư Hàng Bài - Trần Hưng Đạo</figcaption>\n</figure>\n<p>Căn biệt thự được xây dựng từ những năm đầu thế kỷ 20, nằm tại góc ngã tư Hàng Bài - Trần Hưng Đạo, được mệnh danh là khu đất “kim cương” của Hà Nội. Đây là một trong những công trình còn giữ nguyên được nhiều giá trị kiến trúc.</p>\n<p>Dự kiến sau khi hoàn thành công việc bảo tồn, sửa chữa và chống xuống cấp, biệt thự 46 Hàng Bài - 49 Trần Hưng Đạo sẽ được đưa vào khai thác với chức năng là Trung tâm giao lưu văn hóa phố Pháp của Hà Nội. Định hướng khai thác công trình như một thiết chế văn hóa phục vụ cộng đồng là minh chứng rõ nét cho một chiến lược đồng bộ bao gồm cả hai khía cạnh bảo tồn và phát huy giá trị đối với một yếu tố di sản đô thị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/du-kien-sau-khi-hoan-thanh-cong-viec-bao-ton-sua-chua-biet-thu-se-duoc-dua-vao-khai-thac-voi-chuc-nang-la-trung-tam-giao-luu-van-3cb57cdd51ae4666bdce36ae3298d245.jpg\">\n<figcaption>Dự kiến sau khi hoàn thành công việc bảo tồn, sửa chữa biệt thự sẽ được đưa vào khai thác với chức năng là Trung tâm giao lưu văn hóa phố Pháp của Hà Nội</figcaption>\n</figure>\n<p>Phát biểu tại lễ khởi công, Phó Chủ tịch UBND TP Hà Nội Dương Đức Tuấn lưu ý để kết quả triển khai dự án \"Bảo tồn, sửa chữa, chống xuống cấp nhà Biệt thự 49 Trần Hưng Đạo - 46 Hàng Bài\" trở thành hình mẫu của công tác chỉnh trang các biệt thự và công trình kiến trúc có giá trị xây dựng trước năm 1954 trên địa bàn thành phố, quận Hoàn Kiếm cần tập trung chỉ đạo chủ đầu tư thường xuyên theo dõi, kiểm tra việc thực hiện của nhà thầu thi công, trách nhiệm của nhà thầu tư vấn giám sát nhằm nâng cao tinh thần trách nhiệm, của các đơn vị. Đồng thời, chỉ đạo chủ đầu tư và các đơn vị có liên quan triển khai dự án đúng tiến độ, chất lượng kỹ thuật được phê duyệt, sớm hoàn thành và đưa công trình vào khai thác, sử dụng có hiệu quả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/du-an-se-phuc-hoi-cong-trinh-tren-nguyen-tac-bao-ton-toi-da-cac-yeu-to-goc-su-dung-cac-giai-phap-ky-thuat-truyen-thong-va-ap-dun-a549cc88afa04d51a0d2d2ea0a317e0b.jpg\">\n<figcaption>Dự án sẽ phục hồi công trình trên nguyên tắc bảo tồn tối đa các yếu tố gốc; sử dụng các giải pháp kỹ thuật truyền thống và áp dụng giải pháp công nghệ hiện đại đảm bảo không làm ảnh hưởng đến yếu tố gốc và phát huy giá trị của công trình</figcaption>\n</figure>\n<p>Theo Phó Chủ tịch UBND thành phố, UBND quận Hoàn Kiếm dự kiến hoàn thành dự án vào tháng 3/2023, song lãnh đạo thành phố đề nghị quận cùng các đơn vị phấn đấu đẩy nhanh tiến độ, hoàn thành sớm hơn.</p>\n<p>Thông qua việc triển khai dự án \"Bảo tồn, sửa chữa, chống xuống cấp nhà Biệt thự 49 Trần Hưng Đạo - 46 Hàng Bài\", Phó Chủ tịch UBND thành phố cũng yêu cầu xây dựng quy trình, xác định cơ chế chỉnh trang, bảo tồn các biệt thự và công trình kiến trúc có giá trị xây dựng trước năm 1954 trên địa bàn thành phố. Sở Ngoại vụ tiếp tục liên hệ Đại sứ quán Cộng hòa Pháp để đề nghị các cơ quan của Vùng thủ đô Paris giúp đỡ trong quá trình sưu tầm tài liệu, lập phương án bảo tồn các nhà biệt thự và công trình kiến trúc có giá trị xây dựng trước năm 1954 trên địa bàn thành phố Hà Nội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-sua-biet-thu-co-gan-1000m2-an-ngu-nga-tu-dat-vang-trung-tam-a389a249f2b94ec29520efcd8bf0da18.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hiện trên địa bàn Hà Nội có 1.216 biệt thự, gồm 367 biệt thự thuộc sở hữu nhà nước, 732 biệt thự thuộc sở hữu hỗn hợp giữa nhà nước với các hộ dân hoặc giữa các hộ dân với nhau; 117 biệt thự thuộc sở hữu tư nhân.</p>\n<p>Các biệt thự cũ chủ yếu được xây dựng trước năm 1954 và ở các vị trí đẹp, chủ yếu nằm ở các quận: Ba Đình, Hoàn Kiếm, Hai Bà Trưng, Đống Đa và Tây Hồ; có kiến trúc kiểu Pháp hoặc kết hợp giữa kiến trúc phương Tây và Á Đông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ha-noi-sua-biet-thu-co-gan-1000m2-an-ngu-nga-tu-dat-vang-trung-tam-e929f6603527438e86863a6d005a83e6.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mới đây, UBND TP Hà Nội ban hành quyết định về \"Giải pháp đẩy mạnh công tác quản lý, sử dụng các biệt thự công được xây dựng từ trước năm 1954 trên địa bàn TP Hà Nội, giai đoạn 2021 - 2025”.</p>\n<p>Theo đó, Hà Nội sẽ tiếp tục thực hiện bán 600 biệt thự cũ thuộc danh mục được bán, thuộc sở hữu nhà nước, đang bán dở dang theo quy định của Luật Nhà ở năm 2014 và các nghị định liên quan. Các biệt thự này chủ yếu đang nằm trên địa bàn các quận nội thành.</p>\n<p>Tuy nhiên, sau đó, được sự đồng ý của Thường trực Thành uỷ, UBND thành phố quyết định tạm dừng việc bán quỹ nhà thuộc 600 biệt thự cũ để rà soát tổng thể, báo cáo chi tiết các cấp có thẩm quyền.  </p>\n<p><strong>Thuận Phong</strong> </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sap-xay-truong-hoc-tren-dat-vang-biet-thu-cu-o-trung-tam-hoan-kiem-2052174.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/xay-truong-dat-biet-thu-vietnamnet-656.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sap-xay-truong-hoc-tren-dat-vang-biet-thu-cu-o-trung-tam-hoan-kiem-2052174.html\">Sắp xây trường học trên ‘đất vàng’ biệt thự cũ trung tâm Hoàn Kiếm</a><span class=\"summary__content-desc\">UBND quận Hoàn Kiếm vừa có thông báo về việc thu hồi đất, giải phóng mặt bằng (GPMB) di chuyển các hộ dân tại 2 khu đất, quận Hoàn Kiếm để xây dựng trường Tiểu học Võ Thị Sáu.</span></div>\n</article>\n                            </div>"}