{"url": "https://vietnamnet.vn/de-xuat-sua-luat-xay-cac-khu-nha-o-xa-hoi-tap-trung-2063149.html", "title": "Đề xuất sửa luật xây các khu nhà ở xã hội tập trung", "abstract": "Cử tri kiến nghị bố trí nhà ở xã hội tập trung để thay thế việc thực hiện bố trí quỹ đất nhà ở xã hội tại các dự án đấu giá quyền sử dụng đất để phục vụ xây dựng nhà ở thương mại, khu đô thị có quy mô sử dụng đất từ 2ha trở lên.", "content_html": "<div>\n                                <p>Theo cử tri Hà Nội, để tránh những bất cập khi quy hoạch xây dựng nhà ở xã hội, đề nghị nghiên cứu trình Chính phủ xem xét, chấp thuận theo hướng bố trí nhà ở xã hội tập trung để thay thế việc thực hiện bố trí quỹ đất nhà ở xã hội tại các dự án đấu giá quyền sử dụng đất để phục vụ xây dựng nhà ở thương mại, khu đô thị có quy mô sử dụng đất từ 2ha trở lên, nhằm tạo điều kiện đầu tư xây dựng hệ thống hạ tầng kỹ thuật đồng bộ.</p>\n<p>Trả lời kiến nghị trên, Bộ Xây dựng cho biết, tại khoản 4 Điều 1 Nghị định số 49/2021/NĐ-CP của Chính phủ sửa đổi bổ sung một số điều của Nghị định số 100/2015/NĐ-CP của Chính phủ về phát triển và quản lý nhà ở xã hội (NƠXH) thì Chính phủ đã sửa đổi, bổ sung quy định tại Điều 5 về quy mô dự án phải dành quỹ đất 20% tại các dự án đầu tư xây dựng nhà ở thương mại, khu đô thị theo hướng giảm quy mô sử dụng đất của dự án phải dành quỹ đất 20% để phát triển NƠXH (từ 2ha trở lên tại các đô thị loại đặc biệt và loại I).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/nha-xa-hoi-vietnamnet-125.jpg\">\n<figcaption>Mục tiêu đến năm 2030 trên cả nước hoàn thành đầu tư xây dựng ít nhất 1 triệu căn hộ NƠXH, Hà Nội sẽ xây thêm 136.000 căn hộ, TPHCM xây 130.000 căn hộ (Ảnh: Minh Hoàng)</figcaption>\n</figure>\n<p>“Quy định này đã góp phần tăng nguồn cung quỹ đất 20% dành để phát triển NƠXH, gián tiếp tăng nguồn cung nhà ở xã hội và góp phần giảm giá bán NƠXH, tạo điều kiện cho các đối tượng là người thu nhập thấp ở khu vực đô thị, công nhân khu công nghiệp có nhiều cơ hội tiếp cận và mua, thuê, thuê mua nhà ở, ổn định cuộc sống”, Bộ Xây dựng cho biết.</p>\n<p>Theo Bộ Xây dựng, nhằm tháo gỡ một số vướng mắc, bất cập trong thực tế về quy hoạch khi bố trí quỹ đất 20% để phát triển NƠXH tại các dự án nhà ở thương mại, khu đô thị, tại khoản 4 Điều 1 Nghị định số 49 của Chính phủ có quy định: đối với trường hợp thuộc diện phải bố trí quỹ đất 20% để xây dựng NƠXH theo quy định nhưng do có sự thay đổi quy hoạch chung, quy hoạch phân khu, quy hoạch chi tiết của địa phương dẫn đến việc bố trí quỹ đất 20% không còn phù hợp thì UBND cấp tỉnh phải báo cáo Thủ tướng Chính phủ xem xét, chấp thuận.</p>\n<p>Tuy nhiên, bên cạnh những tồn tại, vướng mắc đã được tháo gỡ tại Nghị định số 49 của Chính phủ thì vẫn còn một số nội dung tồn tại, vướng mắc cần được sửa đổi trong <a href=\"https://vietnamnet.vn/xay-1-trieu-can-nha-o-xa-hoi-nguon-cung-lon-sap-do-bo-thi-truong-2058369.html\">Luật Nhà ở</a> năm 2014, trong đó có vướng mắc, tồn tại như kiến nghị của cử tri TP Hà Nội.</p>\n<p>Hiện nay, Bộ Xây dựng đã được Chính phủ giao chủ trì nghiên cứu, sửa đổi Luật Nhà ở năm 2014 (trong đó có nội dung về quỹ đất phát triển NƠXH nhằm xử lý triệt để những bất cập liên quan đến quỹ đất 20% để phát triển NƠXH trong các dự án đầu tư xây dựng nhà ở thương mại, khu đô thị), dự kiến trình Quốc hội khóa XV cho ý kiến vào Kỳ họp thứ 5 (tháng 5/2023) và thông qua tại Kỳ họp thứ 6 (tháng 10/2023). Bộ Xây dựng xin ghi nhận ý kiến của cử tri Thành phố Hà Nội để nghiên cứu, trình dự thảo Luật này.</p>\n<p>Trước đó, tại Hội nghị thúc đẩy phát triển NƠXH cho công nhân, người thu nhập thấp diễn ra hồi tháng 8/2022, Phó Chủ tịch UBND TP Hà Nội Dương Văn Tuấn cho hay, trên thực tế, một lãnh thổ rộng lớn như Hà Nội khi bố trí các khu vực NƠXH tại các huyện ngoại thành như Ba Vì, Ứng Hòa, Mỹ Đức thì sẽ không phù hợp khi bố trí NƠXH và các dự án nhà ở thương mại có quy mô từ 2 ha đất trở lên nhưng có diện tích đất ở nhỏ, một số dự án không phù hợp bố trí NƠXH cao tầng.</p>\n<p>Tuy nhiên theo quy định tại Khoản 3, Điều 5 Nghị định 100/2015/NĐ-CP được sửa đổi, bổ sung tại Khoản 4, Điều 1 Nghị định số 49/2021/NĐ-CP thì những trường hợp mà không bố trí phải báo cáo Thủ tướng Chính phủ chứ không phải không bố trí là chưa hẳn không phù hợp với Luật và trong trường hợp đặc biệt báo cáo Thủ tướng Chính phủ.</p>\n<p>Do đó, Thành phố cũng xin kiến nghị Chính phủ ủy quyền cho Hà Nội chủ động thực hiện bố trí thay thế quỹ đất xây dựng NƠXH cho các dự án này tại các khu nhà ở xã hội độc lập (tập trung) trên địa bàn Thành phố.</p>\n<p>Bên cạnh đó, phát triển nhà ở công nhân cũng đồng thời giao quyền cho TP Hà Nội và các thành phố khác điều chỉnh quy hoạch các khu công nghiệp, khu chế xuất để bổ sung quỹ đất xây dựng NƠXH cho thuê như nhà lưu trú, nhà tạm trú theo quy định của Nghị định 35/2022/NĐ-CP.</p>\n<p>Ngoài ra, Thành phố cũng kiến nghị Chính phủ, các bộ ngành, địa phương nghiên cứu quy định chuyển tiếp về nghĩa vụ và quỹ đất hỗ trợ với các chủ đầu tư xây dựng nhà ở xã hội đã có quyết định chủ trương đầu tư, quy hoạch chi tiết được duyệt. Điều này bảo đảm không gián đoạn quá trình triển khai và đẩy nhanh tiến độ dự án.</p>\n<article class=\"ck-cms-color-background-full type-3 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> Hà Nội: Xây 5 khu nhà xã hội quy mô lớn </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Trên cơ sở xác định nhu cầu và tổng nhu cầu sàn NƠXH đến 2030 trên địa bàn toàn TP Hà Nội là khoảng 6,8 triệu m2 sàn nhà ở, tương đương 113.000 căn hộ và vốn xây dựng NƠXH khoảng 12.500 tỷ đồng. Để thực hiện chương trình này, Hà Nội đặt ra 5 giải pháp trong đó đẩy mạnh xây dựng các khu NƠXH độc lập, tập trung theo hướng hiện đại, đồng bộ hạ tầng kỹ thuật xã hội. Đây là chủ trương lớn của thành phố đã đề xuất với Chính phủ từ năm 2017.</p>\n<p>“Đến nay 5 <a href=\"https://vietnamnet.vn/xay-5-khu-nha-o-xa-hoi-quy-mo-lon-o-ha-noi-dan-ngheo-rong-cua-mua-nha-2045372.html\">khu NƠXH tập trung</a> này quy mô đất khoảng 280ha, chúng tôi đã bố trí ở khu vực Đông Anh khoảng 84ha, khu vực Thanh Trì, Thường Tín quy mô cũng là 4ha và một khu vực huyện Gia Lâm quy mô 55ha và một khu nữa ở Đông Anh với quy mô lớn khoảng gần 100ha. Dự kiến thời gian tới, sẽ hoàn thành bảo đảm quy mô, công suất khoảng 2,3 triệu m2 sàn tương đương 38.000 căn hộ” – ông Tuấn thông tin.</p>\n<p>Cũng theo lãnh đạo UBND TP Hà Nội, nội dung này Hà Nội đã báo cáo Thủ tướng Chính phủ vào tháng 10/2021. Và thời gian tới thành phố sẽ tiếp tục nghiên cứu 3 đến 5 địa điểm để phát triển khu NƠXH độc lập, tập trung để thực hiện nhu cầu NƠXH nói chung và nhu cầu nhà ở cho công nhân, người lao động tại các khu vực công nghiệp khác trên địa bàn.</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xay-1-trieu-can-nha-o-xa-hoi-nguon-cung-lon-sap-do-bo-thi-truong-2058369.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/nha-o-xa-hoi-168.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xay-1-trieu-can-nha-o-xa-hoi-nguon-cung-lon-sap-do-bo-thi-truong-2058369.html\">Xây 1 triệu căn nhà ở xã hội nguồn cung lớn sắp đổ bộ thị trường</a><span class=\"summary__content-desc\">Bộ Xây dựng cho biết, mục tiêu đến năm 2030 trên địa bàn cả nước hoàn thành đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội dành cho đối tượng thu nhập thấp, công nhân khu công nghiệp.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-an-nha-o-xa-hoi-o-thanh-hoa-dinh-nhieu-sai-pham-2057636.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/z3704125233473-e74a26c582ded65255808fb07ba350d7-357.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-an-nha-o-xa-hoi-o-thanh-hoa-dinh-nhieu-sai-pham-2057636.html\">Dự án nhà ở xã hội ở Thanh Hóa ‘dính’ nhiều sai phạm</a><span class=\"summary__content-desc\">Thanh tra tỉnh Thanh Hóa vừa có kết luận và yêu cầu xử lý nhiều sai phạm tại dự án nhà ở xã hội của Công ty CP Xây dựng – Phát triển nhà 379.</span></div>\n</article>\n                            </div>"}