{"url": "https://vietnamnet.vn/golf-long-thanh-nhan-giai-noi-lam-viec-tot-nhat-chau-a-2021-818281.html", "title": "Golf Long Thanh nhận giải ‘Nơi làm việc tốt nhất châu Á 2021’", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Năm 2021 là năm có nhiều khó khăn, ảnh hưởng không hề nhỏ tới quá trình phát triển, hoạt động của các doanh nghiệp trong nước. Tuy nhiên, bằng bản lĩnh và tư duy chiến lược, Ban lãnh đạo Công ty Cổ phần Đầu tư &amp; Kinh doanh Golf Long Thành (Golf Long Thành) vẫn giữ được nhịp cân bằng, chăm nom đời sống tinh thần - vật chất của cán bộ nhân viên (CBNV).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/13/golf-long-thanh-nhan-giai-noi-lam-viec-tot-nhat-chau-a-2021.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Bà Lê Nữ Thùy Dương - Phó Chủ tịch Hội đồng quản trị Công Ty CP Đầu tư &amp; Kinh doanh Golf Long Thành tại HR Asia Awards.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Được biết, để đạt được vị trí mà nhiều DN hướng tới này, Golf Long Thành phải đáp ứng 50 tiêu chí khắt khe của ban tổ chức theo mô hình TEAM (Total Engagement Assessment Model) với 3 yếu tố có tác động trực tiếp đến sự hài lòng của nhân viên: Core (Cơ cấu tổ chức), Self (Cá nhân) và Group (Tập thể).</p>\r\n<p class=\"t-j\">Tự tin vượt qua hơn hàng trăm doanh nghiệp tham dự, Golf Long Thành đạt số điểm cao trong lần đánh giá này của HR Asia với điểm số lần lượt như sau: Core (Cơ cấu tổ chức) đạt 4,7/5 điểm, Self (Cá nhân) đạt 4,71/5 điểm và Group (Tập thể) đạt 4,74/5 điểm. Tham chiếu với điểm trung bình của các doanh nghiệp dự thi năm 2021 thì điểm số Golf Long Thành đạt được cao hơn khoảng 20%. Đây là con số đáng tự hào mà ít môi trường làm việc nào có thể đạt được.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/13/golf-long-thanh-nhan-giai-noi-lam-viec-tot-nhat-chau-a-2021-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sân Golf Long Thành - Sân Golf đầu tiên do người Việt Nam tự đầu tư, quy hoạch, xây dựng, thiết kế, quản lý theo tiêu chuẩn quốc tế được đầu tư xây dựng bởi công ty Golf Long Thành</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tổng hòa các yếu tố nêu trên đã kiến tạo nên môi trường làm việc đáng mơ ước, khiến công ty Golf Long Thành luôn là sự lựa chọn và gắn bó của hàng ngàn người lao động. Theo khảo sát thuộc khuôn khổ giải thưởng HR Asia Awards, tỷ lệ nhân sự có thâm niên tại công ty trong 3 năm gần đây luôn đạt tỷ lệ trên 65%. Trong năm 2021, công ty Golf Long Thành đã có những chính sách phúc lợi, hoạt động gắn kết nhân sự ý nghĩa, mang đến cho người lao động nhiều phúc lợi vượt trội.</p>\r\n<p class=\"t-j\">Là đơn vị sản xuất kinh doanh đa ngành, đa lĩnh vực theo mô hình Tập đoàn, Golf Long Thành là một doanh nghiệp tư nhân tiên phong đầu tư vào các lĩnh vực trọng yếu như: bất động sản, xây dựng hạ tầng, du lịch nghỉ dưỡng, năng lượng tái tạo… Golf Long Thành cũng là chủ đầu tư dự án KN Paradise - Khu phức hợp nghỉ dưỡng và giải trí với quy mô gần 800ha, tổng mức đầu tư hơn 2 tỷ USD được PropertyGuru Việt Nam bình chọn là “Siêu phức hợp theo mô hình xanh tốt nhất Việt Nam”. Quần thể có đủ tiện ích, dịch vụ từ vui chơi, giải trí, mua sắm, du lịch cao cấp đến hệ thống chăm sóc sức khỏe, giáo dục, trung tâm cộng đồng quốc tế.</p>\r\n<p class=\"t-j\">Theo đại diện Golf Long Thành, từ những ngày đầu thành lập cho đến nay, công ty luôn xác định việc xây mới, chỉnh trang văn phòng làm việc, căn tin, khu nhà tập thể nhân viên, xây dựng chính sách lương thưởng luôn cao hơn mặt bằng chung bên ngoài… là cần thiết. Cùng với đó, sự linh hoạt trong công tác quản lý với giờ làm phù hợp hay các chương trình khám sức khỏe định kỳ, thăm hỏi nhân sự khi ốm, sinh con… đều là sự ưu tiên hàng đầu của Tập đoàn trong công tác quản lý nhân sự. Bên cạnh đó, các hoạt động đào tạo, bồi dưỡng nghiệp vụ chuyên môn, nâng cao trình độ cho nhân sự với các khóa học linh hoạt, phù hợp với từng đối tượng cán bộ công nhân viên cũng liên tục được tổ chức. Việc đào tạo và trao quyền cho đội ngũ kế cận cũng được Ban lãnh đạo Golf Long Thành quan tâm đặc biệt.</p>\r\n<p class=\"t-j\">Song hành với việc chăm nom đời sống cho CBNV, Golf Long Thành cũng luôn đồng hành cùng các hoạt động thiện nguyện. Tổng số tiền doanh nghiệp đã dành cho các chương trình từ thiện xã hội, đền ơn đáp nghĩa tính đến nay đã lên đến trên 2.000 tỷ đồng. Trong đó, Golf Long Thành đã đóng góp số tiền hơn 600 tỷ đồng cho công tác phòng chống dịch Covid-19.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/13/golf-long-thanh-nhan-giai-noi-lam-viec-tot-nhat-chau-a-2021-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Anh hùng Lao động Lê Văn Kiểm - Chủ tịch HĐQT Công ty Đầu tư và Kinh doanh Golf Long Thành ủng hộ 500 tỷ đồng vào Quỹ Vắc - xin phòng, chống Covid - 19</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Doãn Phong</strong></p>\n                            </div>"}