{"url": "https://vietnamnet.vn/chu-nha-soc-nang-phat-hien-khach-thue-trong-can-sa-trong-nha-2059193.html", "title": "Chủ nhà sốc nặng phát hiện khách thuê trồng cần sa trong nhà", "abstract": "Chủ nhà ngao ngán khi biết sự thật người thuê đã biến căn nhà của mình thành nơi trồng cần sa.", "content_html": "<div>\n                                <p>Anh Mohammad Hossain ở Newcroft Grove, Anh có một căn nhà cho thuê. Sau khi thống nhất và thương thảo hợp đồng, một cặp vợ chồng đã thuê lại căn nhà này.</p>\n<p>Tuy nhiên, sau khi thuê, cặp đôi đã biến nó thành cơ sở trồng cần sa và bị cảnh sát phát hiện. Những đối tượng thuê nhà bỏ trốn, để lại đống ngổn ngang phải mất nhiều ngày mới dọn dẹp để ở được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/thue-nha-1-636.jpg\">\n<figcaption>Căn nhà bị biến thành nơi trồng cần sa</figcaption>\n</figure>\n<p>Anh Hossain cho hay, hãy cẩn thận khi cho thuê nhà, cần kiểm tra các giấy tờ một cách kỹ lưỡng. \"Tôi đã cho thuê nhà được 14 năm nhưng chưa bao giờ gặp rắc rối nào như vậy\", anh Hossain lắc đầu nói.</p>\n<p>Lúc anh đăng quảng cáo cho thuê, nhiều người cũng hỏi và muốn thuê. Tuy nhiên, anh quyết định cho một cặp vợ chồng thuê căn nhà. Người vợ khoảng 30 tuổi, còn người chồng 35 tuổi. Người vợ nói làm việc tại quán rượu còn người chồng làm việc tự do. Anh tin những lời nói đó là thật nên không kiểm tra kỹ.</p>\n<p>\"Họ có vẻ tốt bụng, không có cảm giác gì cho thấy họ là người xấu\", anh Hossain bày tỏ.</p>\n<p>Tháng 3/2022, cặp vợ chồng chuyển đến căn nhà và thanh toán tiền thuê hàng tháng đúng hạn. Giữa bên thuê và bên cho thuê không có vấn đề gì khúc mắc cho đến khi cư dân địa phương phát hiện một vụ trộm và báo cảnh sát.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/thue-nha-2-639.jpg\">\n<figcaption>Ngổn ngang đồ đạc trong phòng tắm</figcaption>\n</figure>\n<p>Qua kiểm tra khu vực này, căn nhà được phát hiện bị biến thành nơi trồng cần sa. Khi cặp đôi đã chạy trốn, anh Hossain đối diện với vô số vấn đề như đồ đạc bị hỏng, phải sơn lại, làm sạch, quét dọn, vứt rác... Tổng chi phí phải bỏ ra khoảng 5000 bảng Anh (150 triệu đồng).</p>\n<p>Việc thuê nhà rồi biến thành nơi trồng cần sa ở Anh không phải là hiếm. Điều đáng chú ý là hơn 2,1 triệu người trưởng thành thừa nhận dùng cần sa hồi năm 2020 và 10 triệu người thừa nhận đã thử cần sa ít nhất một lần trong đời.</p>\n<p>Kể từ đầu những năm 2000, có xu hướng gia tăng trồng cần sa trong các khu nhà ở. Những đối tượng trồng cần sa thường thuê nhà chứ không phải căn hộ do chúng cần không gian rộng và thường chọn nơi vắng vẻ, ít người cùng xe cộ qua lại</p>\n<p>Để tránh những trường hợp như vậy, chủ nhà cần kiểm tra kỹ nhân thân người thuê, liên hệ với chủ nhà trước đây đã cho thuê hoặc công ty nơi người thuê làm việc để tìm hiểu. Cảnh giác với những người thuê nhà quan tâm quá nhiều đến hệ thống điện (do các đối tượng trồng cần sa sẽ cần điện để chiếu sáng cho các cây cần sa), cảnh giác với khách thuê muốn dọn đến nhanh.</p>\n<p>Điều quan trọng là chủ nhà không nên phó mặc nhà cho người thuê mà cần thường xuyên đến kiểm tra, trao đổi  và giữ liên lạc với hàng xóm, nhờ hàng xóm chú ý giúp, nắm số điện thoại của người thuê để liên lạc khi phát hiện các vấn đề bất thường.</p>\n<p><strong>Quỳnh Hương</strong> <em>(Theo Birminghammail)</em><em></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ta-hoa-phat-hien-chu-dau-tu-om-bom-no-du-an-dot-ngot-chet-lam-sang-798726.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/chu-nha-soc-nang-phat-hien-khach-thue-trong-can-sa-trong-nha-304003959d614891ac16a2c366726038.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ta-hoa-phat-hien-chu-dau-tu-om-bom-no-du-an-dot-ngot-chet-lam-sang-798726.html\">Tá hoả phát hiện chủ đầu tư ôm bom nợ, dự án đột ngột ‘chết lâm sàng’</a>\n<p>Dốc tiền mua nhà trước khi khởi công, người mua tưởng rằng vậy là an tâm. Nhưng chủ đầu tư nợ nần chồng chất, thi công bị tạm dừng và cái kết khách hàng chờ đợi mòn mỏi vẫn chưa được sở hữu bất động sản do mình mua.</p>\n</div>\n</article>\n                            </div>"}