{"url": "https://vietnamnet.vn/suc-hut-bat-dong-san-ven-song-sai-gon-810437.html", "title": "Sức hút bất động sản ven sông Sài Gòn", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Giá tăng nhờ view sông</strong></p>\r\n<p class=\"t-j\">Thị trường BĐS đang trải qua những ngày cuối năm khá sôi động, ở khắp các phân khúc thị trường, từ đất nền, nhà phố/biệt thự cho đến căn hộ. Không chỉ tại TP.HCM, không khí sôi động còn lan tỏa mạnh mẽ ra các khu đô thị vệ tinh ở vùng ven như Long An, Đồng Nai. Đặc biệt tại thị trường TP.HCM những ngày qua chứng kiến sự sôi động về giá bán và biên độ tăng giá của loại hình BĐS ven sông khu vực TP. Thủ Đức.</p>\r\n<p class=\"t-j\">“Nhất cận thị, nhị cận giang, tam cận lộ” là câu nói cho thấy vị thế của loại hình nhà đất mặt tiền sông tại TP.HCM. Quỹ đất ven sông tại TP.HCM đang ngày càng khan hiếm khiến các dự án biệt thự, nhà phố hay căn hộ ven sông được định giá cao hơn 20-30% so với các dự án trên cùng khu vực.</p>\r\n<p class=\"t-j\">Những căn hộ view sông cũng có giá cao hơn từ 20-30% so với các hướng view khác trong cùng dự án và luôn là mặt hàng có sức tiêu thụ nhanh nhất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/20/17/de-so-huu-mot-can-nha-nhin-ra-song-hay-gan-song-nguoi-mua-phai-chi-them-khoang-15-30-gia-tien-so-voi-cac-vi-tri-lan-can-anh-toan-le.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Để sở hữu một căn nhà nhìn ra sông hay gần sông, người mua phải chi thêm khoảng 15-30% giá tiền so với các vị trí lân cận. Ảnh: Toàn Lê</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Khảo sát thực tế tại một số căn hộ ven sông tại TP.HCM cho thấy. Nếu căn hộ bình thường khi hoàn thiện có giá thứ cấp chênh từ 120-210 triệu đồng/m2 thì căn hộ view trực diện sông chênh lệch từ 300-500 triệu đồng/m2 so với giai đoạn đầu. Những dự án cạnh sông lớn thì mức chênh lệch đơn giá giữa căn view sông và căn hộ còn lại càng lớn.</p>\r\n<p class=\"t-j\">Tại một dự án trên đường Nguyễn Hữu Cảnh, Bình Thạnh, để sở hữu căn hộ ven sông Sài Gòn khách hàng phải trả mức giá cao hơn 5-10 triệu đồng/m2 so với căn hộ view nội khu. Cùng trên khu vực Bến Vân Đồn, quận 4, các căn view sông luôn là sản phẩm ghi nhận giá bán cao hơn từ 5-10 triệu/m2 so với các căn còn lại và cũng bán tốt nhất. Khu vực quận 1, loạt dự án căn hộ hạng sang view sông có giá lên đến 180-220 triệu đồng/m2.</p>\r\n<p class=\"t-j\">Riêng với thị trường quận 2, các khu chung cư gần sông có giá bán thứ cấp thấp nhất từ 110-120 triệu/m2, thậm chí các căn view sông giá còn lên trên 150 triệu/m2. Một số dự án căn hộ view sông hiện có giá thứ cấp cao, tăng gần 30% so với khởi điểm nhưng vẫn được người mua tìm kiếm. Ưu thế vượt trội của các dự án này là địa thế gần sông nên luôn có mức độ tăng giá ấn tượng theo các giai đoạn.</p>\r\n<p class=\"t-j\">Tương tự, BĐS ven sông tại khu vực Thủ Thiêm, Trần Não, Thảo Điền cũng ghi nhận mức tăng giá sơ cấp từ 15-20%. Thứ cấp có dự án tăng gần 35% trong 2 năm trở lại đây do lợi thế về việc phát triển hạ tầng giao thông kết nối thuận tiện với khu trung tâm thành phố và các tỉnh lân cận.</p>\r\n<p class=\"t-j\"><strong>Sản phẩm hấp dẫn giới thượng lưu</strong></p>\r\n<p class=\"t-j\">Các chuyên gia BĐS đều có chung nhận định về hiện tượng tăng giá này. Đó là bởi, nhu cầu thụ hưởng của những khách hàng có tài chính tốt ngày càng cao. Việc tìm kiếm một không gian sống vừa tiện nghi, hiện đại, cao cấp, gần gũi với thiên nhiên nhưng vị trí thuận tiện là lựa chọn hàng đầu. Vì vậy, nhiều người không ngần ngại, sẵn sàng chi số tiền cao hơn để chọn được chốn an cư như ý.</p>\r\n<p class=\"t-j\">Bên cạnh đó, việc thúc đẩy mức giá chênh lệch ngày càng cao còn do số lượng dự án bung ra thị trường không nhiều. Vậy nên một số dự án dù mới chỉ “manh nha” ra thị trường gần đây đã gây được sự chú ý.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/21/16/suc-hut-bat-dong-san-ven-song-sai-gon.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các dự án ven sông luôn chỉ tung ra số căn hộ ít ỏi, nhằm đánh trúng nhu cầu sống hưởng thụ của một tầng lớp nhất định trong xã hội. Ảnh: Smartland</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trong đó, một số dự án chưa tiết lộ rõ mức giá chào bán nhưng đủ thấy, dòng sản phẩm này đang đánh vào túi tiền của giới thượng lưu sống sang chảnh với cuộc sống biệt lập ven sông.</p>\r\n<p class=\"t-j\">Ngoài ra, một vài dự án căn nhà phố, biệt thự 3 mặt giáp sông thuộc khu đô thị ở TP. Thủ Đức - được mệnh danh là bán đảo ven sông Sài Gòn cũng có giá bán khởi điểm lên đến hàng triệu USD/căn. Tuy nhiên khách hàng cũng săn đón vì chủ đầu tư “đánh” vào tâm lý chuộng sự khan hiếm, chỉ tung ra những phiên bản giới hạn, nhằm đáp ứng nhu cầu sống hưởng thụ của một tầng lớp nhất định trong xã hội.</p>\r\n<p class=\"t-j\">Hay như mới đây Công ty cổ phần đầu tư BĐS SIC, chủ đầu tư dự án Thảo Điền Green cũng đã mở bán giai đoạn 2 theo hình thức trực tuyến. Với giá bán giao động từ 130 đến 150 triệu đồng/m2, đây là dự án căn hộ cao cấp tại quỹ đất cao tầng hiếm hoi tại khu vực Thảo Điền, thuộc TP. Thủ Đức. Đây là yếu tố khiến dự án này chứng kiến sự quan tâm rất lớn của nhà đầu tư, người mua.</p>\r\n<p class=\"t-j\">TS. Sử Ngọc Khương, Giám đốc cấp cao Savills Việt Nam không ngạc nhiên lắm về sự xuất hiện liên tiếp xuất hiện các dự án căn hộ đắt tiền, giá hơn trăm triệu đồng một mét vuông với tốc độ thanh khoản nhanh chóng như vậy. “Về cơ bản, nguồn cung không có nhiều, trong khi nhu cầu của người dân có thực”, ông Sử Ngọc Khương cho biết.</p>\r\n<p class=\"t-j\">Những tín hiệu trên cho thấy sức nóng phân khúc BĐS ven sông hạng sang chưa bao giờ hạ nhiệt.</p>\r\n<p class=\"t-j\">Dữ liệu nghiên cứu thị trường của Knight Frank cho thấy, nhà ở hướng sông luôn là sự lựa chọn đắt giá, cao hơn 36,8% so với nhà ở thông thường. Đặc biệt trong bối cảnh dịch Covid-19, người mua có xu hướng tìm kiếm không gian sống bên sông với nhiều mảng xanh hơn.</p>\r\n<p class=\"t-j\">Nguồn cầu với loại hình sản phẩm này không ngừng gia tăng trong khi nguồn cung ngày càng hạn chế là nguyên nhân chính dẫn đến giá bán tăng vượt trội. Trong tương lai gần, khi các gói chính sách kích thích nền kinh tế được “bung ra” sẽ kéo theo nhu cầu đầu tư, sở hữu nhà của người dân thêm “nóng”.</p>\r\n<p class=\"t-j\"><strong>Lệ Thanh</strong></p>\n                            </div>"}