{"url": "https://vietnamnet.vn/gia-chung-cu-moi-o-tp-hcm-tang-manh-can-ho-cho-thue-dang-hut-khach-2067301.html", "title": "Giá chung cư mới ở TP.HCM tăng mạnh, căn hộ cho thuê đang hút khách", "abstract": "Nguồn cung dự án chung cư mới ở TP.HCM khan hiếm, trong khi giá bán liên tục bị đẩy lên cao. Đây là thời điểm phân khúc căn hộ cho thuê lên ngôi.", "content_html": "<div>\n                                <p><strong>Giá bán căn hộ mới liên tục tăng</strong></p>\n<p>Đang có nhu cầu mua <a href=\"https://vietnamnet.vn/can-ho-chung-cu-tag1626929927186287873.html\" target=\"_blank\">căn hộ chung cư</a> mới tại TP.Thủ Đức, TP.HCM với giá tầm 2 tỷ đồng, thế nhưng suốt 2 tháng nay, vợ chồng ông V.T.M (quê An Giang) tìm “đỏ mắt” nhưng vẫn chưa ra. </p>\n<p>Theo ông M, năm ngoái, ông tìm hiểu một chung cư tầm trung mới xây tại TP.Thủ Đức thì giá bán đã 40 triệu đồng/m2. </p>\n<p><em>“Một căn hộ 70m2 tại đây được bán giá 2,8 tỷ đồng. Nay hỏi lại thì giá bán ở đây đã tăng lên 43 triệu đồng/m2. Với tổng thu nhập khoảng 15 triệu đồng mỗi tháng của hai vợ chồng thì không thể mua nổi”,</em> ông M. chia sẻ. </p>\n<p>Phương án mua căn hộ chung cư cũ cũng được ông M. tính đến, tuy vậy có nhiều vấn đề ở các chung cư cũ khiến ông M. không an tâm, như: Chưa có sổ hồng, cơ sở hạ tầng xuống cấp, tranh chấp dai dẳng giữa cư dân và ban quản trị…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/can-ho-chung-cu-836.jpg\">\n<figcaption>Giá bán căn hộ chung cư mới tại TP.HCM liên tục tăng trong thời gian qua. </figcaption>\n</figure>\n<p>Cũng đang có nhu cầu mua căn hộ chung cư, anh H.T.T (quê Đồng Nai) cho biết, không chỉ các dự án thuộc phân khúc bình dân, hiện giá bán của các dự án thuộc phân khúc trung cấp cũng bị đẩy lên quá cao. </p>\n<p>Theo anh T, một dự án đang rục rịch mở bán ở TP.Thủ Đức có giá gần 70 triệu đồng/m2. Trong khi đó, tại khu vực này, nhiều chung cư cùng phân khúc đã bàn giao nhà cũng chỉ có giá 45 triệu đồng/m2. </p>\n<p>Khảo sát của một đơn vị nghiên cứu thị trường cho thấy, nguồn cung căn hộ mới tại TP.HCM trong quý II/2022 tiếp tục khan hiếm. Giá bán căn hộ phân khúc trung cấp ở mức 62 triệu đồng/m2. </p>\n<p>Phân khúc căn hộ cao cấp có giá bán từ 2.000 USD/m2 đến 4.000 USD/m2 đang chiếm ưu thế trên thị trường, đạt 93% nguồn cung mới của quý. Nguồn cung mới của phân khúc trung cấp rất hạn chế và căn hộ giá rẻ gần như “mất hút”. </p>\n<p><em>“Dòng tiền đổ vào phân khúc căn hộ cũng đang có sự dịch chuyển. Không chỉ người có nhu cầu mua ở thực, giới đầu tư cũng quan tâm đến loại hình căn hộ chung cư cũ vì lợi nhuận cho thuê đã dần ổn định trở lại. Bên cạnh đó, pháp lý rõ ràng là một lợi thế của phân khúc này”, </em>đại diện đơn vị nghiên cứu thị trường này phân tích.  </p>\n<p><strong>Căn hộ cho thuê lên ngôi </strong></p>\n<p>Về những khó khăn của thị trường bất động sản ở thời điểm hiện tại, khảo sát của một đơn vị nghiên cứu thị trường khác cho thấy, mức độ quan tâm đến <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">bất động sản</a> trên cả nước đang giảm đáng kể. So với quý trước, nhu cầu tìm mua bất động sản trong quý III/2022 tại một số tỉnh thành đã giảm từ 15% - 20%.</p>\n<p>Có nhiều nguyên nhân dẫn đến tình trạng này, như: Tâm lý lo ngại thị trường tiêu cực nên không dám đầu tư, người mua bị hạn chế tín dụng, giá bất động sản đang quá cao so với khả năng tài chính của người mua. </p>\n<p>Trong bối cảnh thị trường bất động sản sơ cấp khá trầm lắng thì thị trường bất động sản cho thuê lại đang có tín hiệu tích cực. Trong quý III/2022, nhu cầu tìm thuê bất động sản ở Hà Nội tăng 58%, trong khi tỷ lệ này tại TP.HCM là 70%. </p>\n<p>Theo đơn vị nghiên cứu thị trường này, loại hình bất động sản cho thuê dẫn đầu tại Hà Nội và TP.HCM là căn hộ chung cư. Nhu cầu tìm thuê căn hộ chung cư tại hai nơi này lần lượt tăng 13% và 24% so với quý trước. Riêng TP.HCM, giá cho thuê chung cư ở Q.1, Q.4 và Q.Bình Thạnh tăng lần lượt 14%, 12% và 13%. </p>\n<p><strong>Anh Phương </strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/quy-dinh-thoi-han-so-huu-nha-chung-cu-se-lam-tang-gia-nha-dat-2065437.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/thoi-han-so-huu-chung-cu-1202.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/quy-dinh-thoi-han-so-huu-nha-chung-cu-se-lam-tang-gia-nha-dat-2065437.html\">Quy định thời hạn sở hữu nhà chung cư sẽ làm tăng giá nhà đất?</a><span class=\"summary__content-desc\">Góp ý về Luật Nhà ở sửa đổi, hầu hết đại diện các doanh nghiệp kinh doanh bất động sản tại TP.HCM đề xuất nên giữ nguyên quy định thời hạn sở hữu nhà chung cư theo quy định hiện hành.</span></div>\n</article>\n                            </div>"}