{"url": "https://vietnamnet.vn/gran-melia-nha-trang-cung-hispania-xay-dung-nha-hang-michelin-cao-cap-2026375.html", "title": "Gran Meliá Nha Trang cùng Hispania xây dựng nhà hàng Michelin cao cấp", "abstract": "Tại sự kiện Ra mắt dinh thự Signature - “Mỗi bước chân một kỳ quan lộng lẫy” mới đây, chủ đầu tư KDI Holdings đã ký kết hợp tác với thương hiệu Hispania - chuỗi nhà hàng Tây Ban Nha nổi danh thế giới.", "content_html": "<div>\n                                <p>Trong sự kiện Ra mắt dinh thự Signature - “Mỗi bước chân một kỳ quan lộng lẫy”, Gran Meliá Nha Trang và chủ đầu tư KDI Holdings trình làng dòng dinh thự triệu đô Signature với “lưng tựa núi Tiên - mặt hướng biển xanh - trung tâm thành phố” cùng tầm nhìn rộng mở ôm trọn hoàng hôn. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/melia-1-759.jpg\">\n<figcaption>Lễ ký kết hợp tác giữa dự án Vega City (thuộc tập đoàn KDI Holdings) và Hispania diễn ra trong không khí trang trọng</figcaption>\n</figure>\n<p>Sự kiện còn có lễ ký kết hợp tác giữa chủ đầu tư KDI Holdings và Hispania - thương hiệu quản lý vận hành nhà hàng 5 sao Tây Ban Nha do đầu bếp đạt sao Michelin Marcos Moran điều hành. Sự kiện này đánh dấu bước chân đầu tiên của thương hiệu Hispania tại Việt Nam. Được biết, nhà hàng Hispania Nha Trang với phong cách Tây Ban Nha độc đáo sẽ được xây dựng trong khuôn viên của dự án Gran Meliá Nha Trang, hứa hẹn đem đến những trải nghiệm ẩm thực đẳng cấp. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/melia-2-760.jpg\">\n<figcaption>Sự kiện có sự tham dự của bà Đậu Thị Như Linh - đại diện đơn vị tư vấn và quản lý Phoenix Property cùng ông Ignacio Martin - Giám đốc quản lý khu vực châu Á Thái Bình Dương của Gran Meliá Hotels &amp; Resorts</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/melia-3-761.jpg\">\n<figcaption> Sự kiện cũng đón tiếp dàn khách mời đặc biệt của thương hiệu Gran Meliá Hotels &amp; Resorts gồm: bà Nancy Ning - Giám đốc Quan hệ đối ngoại khu vực châu Á Thái Bình Dương, ông Steve Nunam - Giám đốc phát triển và Kinh doanh khu vực châu Á Thái Bình Dương và ông Arnau Oliver - Quản lý hợp tác chuyên ngành F&amp;B khu vực châu Á Thái Bình Dương</figcaption>\n</figure>\n<p>Ông Ignacio Martin - Giám đốc quản lý khu vực châu Á Thái Bình Dương của Gran Meliá Hotels &amp; Resorts cho biết: “Tại Gran Melia Nha Trang, chúng tôi sẽ mở nhà hàng cao cấp Hispania - bước chân thứ 3 của thương hiệu sau London và Brussel. Nhà hàng Hispania lần đầu ra mắt vào năm 2013 và đã giành được những giải thưởng cao quý, được tôn vinh như thương hiệu ẩm thực mang phong vị Tây Ban Nha hàng đầu trên toàn thế giới. </p>\n<p>Nhà hàng Hispania Nha Trang được đích thân đầu bếp Marcos Moran điều hành. Marcos từng đoạt nhiều giải thưởng quốc tế dành cho đầu bếp, là thế hệ thứ năm của gia tộc Moran sở hữu nhà hàng Michelin Casa Gerado (ở Tây Ban Nha) với bề dày lịch sử hơn 130 năm lịch sử. Ông được học viện ẩm thực quốc tế Tây Ban Nha trao tặng danh hiệu “chef de L'Avenir” - Giải thưởng bếp trưởng xuất sắc nhất”. </p>\n<p>Ông Ignacio Martin tin tưởng nhà hàng Hispania tại Gran Melia Nha Trang sẽ nhanh chóng tạo nên tiếng vang và trở thành điểm đến hàng đầu của giới tinh hoa. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/melia-4-762.jpg\">\n<figcaption>Ông Hoàng Đức Dũng - Tổng giám đốc Công ty TNHH Địa ốc Nhà Đại Phát - Đại diện đơn vị phân phối dự án khu vực miền Nam giới thiệu về 2 nhà điều hành danh tiếng của thương hiệu Hispania, “bảo chứng” cho chất lượng và dịch vụ mà nhà hàng Hispania Nha Trang hứa hẹn mang lại</figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/melia-5-763.jpg\">\n<figcaption> Các khách tham dự sự kiện bày tỏ sự quan tâm đặc biệt đối với những dinh thự Signature. Nhiều ý kiến cho rằng, đây là một “món bảo vật của giới đầu tư”, xứng đáng có trong bộ sưu tập triệu đô của các tỷ phú</figcaption>\n</figure>\n<p>Trong chuỗi hoạt động giới thiệu dự án, mang tới cơ hội sở hữu sản phẩm BĐS siêu sang đến với khách hàng, chủ đầu tư hiện cũng đang lên kế hoạch tổ chức sự kiện ra mắt tại Hà Nội vào đầu tháng 6. </p>\n<p><strong>Thúy Ngà</strong></p>\n                            </div>"}