{"url": "https://vietnamnet.vn/diccons-ky-ket-voi-cac-doi-tac-phat-trien-du-an-chi-linh-center-2028446.html", "title": "DICcons ký kết với các đối tác phát triển dự án Chí Linh Center", "abstract": "Ngày 8/6/2022 tại Trung tâm Hội nghị Pullman, TP. Vũng Tàu, Công ty CP Xây dựng DIC Holdings (DICcons) đã tổ chức lễ ký kết hợp đồng với các đối tác đồng hành tại dự án Chí Linh Center.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/chi-linh-1-733.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đại diện DICcons cho biết, sau thời gian chuẩn bị các thủ tục pháp lý, Dự án Chí Linh Center đã được cấp phép xây dựng chung cư Chí Linh Center và đang thi công phần ngầm công trình. Để chuẩn bị tốt nhất cho công tác nghiên cứu thị trường, triển khai chiến dịch maketing và mở bán căn hộ khi đủ điều kiện bán hàng theo quy định của pháp luật, công ty tổ chức lễ ký kết hợp đồng với các đơn vị phân phối và các đối tác đồng hành.</p>\n<p>Dự án Chí Linh Center nằm trên trục đường 2-9 đi trung tâm TP. Vũng Tàu, bốn mặt tiếp giáp với đường giao thông. Dự án được thiết kế với chiều cao hợp lý, thông thoáng, phong cách thiết kế hiện đại, sang trọng, tính thẩm mỹ cao.</p>\n<p>Theo DICcons, việc hợp tác với các đối tác chiến lược là các doanh nghiệp đầu ngành và uy tín trong các lĩnh vực phân phối bất động sản, tư vấn, quản lý vận hành tòa nhà, tài chính - ngân hàng sẽ là nền tảng giúp DICcons triển khai dự án Chi Linh Center theo đúng các yêu cầu về chất lượng, dịch vụ cao cấp nhằm đưa ra thị trường dòng sản phẩm căn hộ cao cấp kiểu mẫu, chuẩn quốc tế.</p>\n<p>DICcons kỳ vọng dự án Chí Linh Center sẽ mang đến cho nhà đầu tư những lựa chọn an cư cũng như cơ hội đầu tư sáng giá ở thị trường bất động sản đầy tiềm năng tại TP. Vũng Tàu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/chi-linh-2-734.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phát biểu tại lễ ký kết, ông Lê Đình Thắng - Chủ tịch HĐQT DICcons bày tỏ tin tưởng với sự đồng hành của các đối tác như Công ty CP Bất động sản DIC, Công ty CP Bất động sản Hưng Hưng Thịnh, Tập đoàn CBRE Vietnam, Ngân hàng Vietcombank, Ngân hàng OCB, Ngân hàng HD Bank sẽ cung cấp cho khách hàng các dịch vụ cao cấp khi đầu tư, sở hữu căn hộ tại Chí Linh Center trong tương lai.    </p>\n<p>Theo đó, DIC Resco và Hưng Hưng Thịnh được DICcons lựa chọn đồng hành để phân phối sản phẩm Chí Linh Center. Trong vai trò phân phối sản phẩm, hai doanh nghiệp sẽ ứng dụng các nền tảng công nghệ và quy trình giao dịch hiện đại nhằm cung cấp cho khách hàng những trải nghiệm tốt nhất, đồng thời truyền tải đến khách hàng trọn vẹn những điểm mạnh của Chi Linh Center từ vị trí, quy mô, kiến trúc đến tiện ích. Các ngân hàng Vietcombank, OCB và HDBank - hỗ trợ các giải pháp tài chính linh hoạt, giúp khách hàng chủ động nguồn vốn khi mua sản phẩm căn hộ tại dự án Chí Linh Center.</p>\n<p>Nhằm mang đến cho khách hàng những dịch vụ tốt nhất, góp phần hiện thực hóa tầm nhìn về dự án căn hộ chuẩn mực cao cấp tại TP. Vũng Tàu, DICcons đã lựa chọn CBRE là nhà tư vấn quản lý, vận hành tòa nhà. Với lịch sử hình thành hơn 100 năm, đội ngũ nhân sự đa quốc gia từ Mỹ, châu Âu và kinh nghiệm thực chiến gần 20 năm tại Việt Nam, CBRE Vietnam được đánh giá là một trong những doanh nghiệp hàng đầu trong lĩnh vực tư vấn quản lý - vận hành tòa nhà hứa hẹn mang đến cho khách hàng những trải nghiệm sống đạt chuẩn quốc tế.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/chi-linh-3-735.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/chi-linh-4-736.jpg\">\n<figcaption> Đại diện Hưng Hưng Thịnh ký kết hợp tác phân phối dự án Chí Linh Center</figcaption>\n</figure>\n<p>Tại sự kiện, DICcons cũng đã hoàn tất ký kết hợp đồng với các đối tác chiến lược để mang tới dự án những sản phẩm chất lượng từ vật tư, vật liệu sản phẩm với thương hiệu uy tín, thân thiện môi trường như thang máy Mitsubishi, thiết bị vệ sinh Toto, gạch Đồng Tâm, sơn nước Kova, đèn chiếu sáng Philips, Panasonic…</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}