{"url": "https://vietnamnet.vn/nghin-ty-khoi-thong-bat-dong-san-them-loat-du-an-duoc-vay-ho-tro-lai-suat-2-2070411.html", "title": "Nghìn tỷ khơi thông bất động sản, thêm loạt dự án được vay hỗ trợ lãi suất 2%", "abstract": "9 dự án nhà ở xã hội, nhà ở công nhân, cải tạo chung cư cũ đủ điều kiện vay vốn ưu đãi với nhu cầu vay vốn theo đề xuất của các địa phương khoảng 1.420 tỷ đồng.", "content_html": "<div>\n                                <p>Bộ Xây dựng vừa có văn bản gửi Ngân hàng Nhà nước Việt Nam về tổng hợp <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\" target=\"_blank\">các dự án nhà ở xã hội</a>, nhà ở cho công nhân, cải tạo chung cư cũ (đợt 3) được hỗ trợ lãi suất từ ngân sách nhà nước theo Nghị định số 31/2022/NĐ-CP của Chính phủ.</p>\n<p>Theo đó, có 9 dự án nhà ở xã hội, nhà ở công nhân, cải tạo chung cư nhu cầu vay vốn theo đề xuất khoảng hơn 1.420 tỷ đồng.</p>\n<p>Cụ thể, tỉnh Thanh Hóa với 6 dự án được đề xuất đều tại khu vực TP Thanh Hóa gồm: Dự án nhà ở xã hội tại khu dân cư Đông Nam - khu đô thị Đông Phát (Tân Thành ECO2) xây dựng 405 căn hộ, có nhu cầu vay 100 tỷ đồng trên tổng mức đầu tư 370 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/nha-o-cong-nhan-489.jpg\">\n<figcaption>Đến nay, cả nước đã có 24 dự án nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ được Bộ Xây dựng xác định đủ điều kiện được vay hỗ trợ lãi suất 2%</figcaption>\n</figure>\n<p>Dự án nhà ở xã hội thôn Bào Ngoại, phường Đông Hương với 569 căn hộ, có tổng mức đầu tư gần 390 tỷ đồng, trong đó nhu cầu vay vốn đề xuất là 30 tỷ đồng.</p>\n<p>Dự án nhà ở xã hội tại phường Quảng Thắng, có quy mô 552 căn hộ, nhu cầu vốn vay 200 tỷ đồng trên tổng mức đầu tư dự kiến là 500 tỷ đồng.</p>\n<p>Dự án nhà ở xã hội AMCI tại phường Quảng Thành với 900 căn hộ, có nhu cầu vay vốn 350 tỷ đồng trên tổng mức đầu tư gần 530 tỷ đồng.</p>\n<p>Bên cạnh đó, Thanh Hóa đề xuất 2 dự án nhà ở dành cho công nhân gồm: Nhà ở công nhân Khu công nghiệp và đô thị Hoàng Long, với quy mô 500 căn hộ có mức đầu tư 450 tỷ đồng và đề xuất được vay 200 tỷ đồng; Dự án nhà ở xã hội dành cho công nhân tại khu vực phía Đông - Khu công nghiệp Lễ Môn với gần 1.400 căn hộ, có tổng mức đầu tư hơn 1.400 tỷ đồng và nhu cầu vay 400 tỷ đồng.</p>\n<p>Tại Lạng Sơn, dự án nhà ở xã hội số 2 xây dựng tại TP Lạng Sơn với 796 căn, có tổng mức đầu tư hơn 700 tỷ đồng và nhu cầu vay vốn 100 tỷ đồng.</p>\n<p>Phú Thọ với dự án Khu nhà ở và dịch vụ Khu công nghiệp Thụy Vân có 671 căn hộ, tổng mức đầu tư 300 tỷ đồng và dự kiến vay 30 tỷ đồng.</p>\n<p>Đắk Lắk đề xuất vay 10 tỷ đồng để thực hiện dự án nhà ở xã hội tại khối 6, phường Khánh Xuân, với 67 căn hộ, có tổng mức đầu tư 29 tỷ đồng.</p>\n<p>Trước đó, qua xét duyệt đợt 1, đợt 2 của Bộ Xây dựng, đã có 15 dự án nhà ở xã hội, nhà ở công nhân, cải tạo chung cư cũ được UBND cấp tỉnh đề xuất gần 6.100 tỷ đồng, gồm Lào Cai, Hòa Bình, Tây Ninh, Tiền Giang, TP HCM, Bình Định.</p>\n<p>Như vậy, tính đến nay, cả nước đã có 24 dự án nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ được Bộ Xây dựng xác định đủ điều kiện hỗ trợ lãi suất từ ngân sách nhà nước theo Nghị định số 31/2022/NĐ-CP của Chính phủ.</p>\n<p>Bộ Xây dựng đề nghị Ngân hàng Nhà nước Việt Nam nghiên cứu, tổng hợp và thông báo đến các ngân hàng thương mại thực hiện hỗ trợ lãi suất từ ngân sách nhà nước đảm bảo đúng quy định.</p>\n<p>Trước đó, Chính phủ ban hành Nghị định 31 về hỗ trợ lãi suất từ ngân sách Nhà nước đối với khoản vay của doanh nghiệp, hợp tác xã, hộ kinh doanh. Gói hỗ trợ nằm kế hoạch được phê duyệt từ chương trình phục hồi và phát triển kinh tế - xã hội, nguồn vốn hỗ trợ lãi suất cho các doanh nghiệp, hợp tác xã, hộ kinh doanh là 40.000 tỷ đồng.</p>\n<p>Trong đó, đối tượng được hỗ trợ là các doanh nghiệp, hợp tác xã, hộ kinh doanh có mục đích sử dụng vốn vay để thực hiện dự án xây dựng nhà ở xã hội, nhà ở cho công nhân, cải tạo chung cư cũ thuộc danh mục dự án do Bộ Xây dựng tổng hợp, công bố.</p>\n<p>Liên quan đến việc xây dựng, phát triển hà ở xã hội, mới đây, Bộ Xây dựng đã trình Thủ tướng phê duyệt Đề án \"Đầu tư xây dựng ít nhất <a href=\"https://vietnamnet.vn/xay-1-trieu-can-nha-o-xa-hoi-nguon-cung-lon-sap-do-bo-thi-truong-2058369.html\" target=\"_blank\">1 triệu căn hộ nhà ở xã hội</a> cho người thu nhập thấp, công nhân khu công nghiệp giai đoạn 2021-2030\".</p>\n<p>Bộ Xây dựng đưa ra mục tiêu cụ thể đến năm 2030 trên cả nước hoàn thành đầu tư xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội dành cho đối tượng thu nhập thấp, công nhân khu công nghiệp.</p>\n<p>Các địa phương hoàn thành mục tiêu đầu tư xây dựng số lượng căn hộ hà ở xã hội dành cho người thu nhập thấp, công nhân khu công nghiệp. Phấn đấu đến năm 2030, tổng số căn hộ các địa phương là hoàn thành khoảng 1.630.000 căn (giai đoạn 2021-2025 hoàn thành khoảng 600.000 căn; giai đoạn 2025-2030 hoàn thành khoảng 1.030.000 căn) theo đăng ký của các địa phương.</p>\n<p>Đề án đặt mục tiêu từ nay tới năm 2030 Hà Nội sẽ xây thêm 136.000 căn hộ, TP.HCM xây 130.000 căn hộ, Hải Phòng xây 45.355 căn hộ, Đà Nẵng xây 19.60 căn hộ, Cần Thơ xây 12.715 căn hộ.</p>\n<p>Các trung tâm công nghiệp của cả nước hiện nay cũng đặt mục tiêu xây dựng thêm hàng trăm ngàn căn hộ mới cho công nhân, người thu nhập thấp. Trong đó, Long An xây khoảng 310.000 căn hộ, Bắc Giang xây khoảng 285.143 căn hộ, Bắc Ninh xây 96.247 căn hộ, Bình Dương xây 84.000 căn hộ, Bình Phước xây 58.990 căn hộ, Hưng Yên 56.700 căn hộ.</p>\n<p>Một số trung tâm công nghiệp khác dù có nhu cầu xây dựng nhà ở xã hội cao những năm tới nhưng lại đặt mục tiêu xây dựng thêm số căn hộ nhà ở công nhân, nhà ở xã hội cho người thu nhập thấp khá khiêm tốn.</p>\n<p>Như tỉnh Đồng Nai có nhu cầu nhà ở xã hội 152.000 căn hộ, đặt mục tiêu xây thêm khoảng 6.000 căn hộ; Vĩnh Phúc có nhu cầu khoảng 84.000 căn hộ, đặt mục tiêu xây thêm khoảng 37.800 căn hộ. Tỉnh Hà Nam có nhu cầu khoảng 71.500 căn hộ, đặt mục tiêu xây thêm khoảng 16.500 căn hộ.</p>\n<article class=\"ck-cms-color-background-full type-2 vnn-template-noneditable\"><span class=\"color-wiki__title vnn-template-editable\"> </span>\n<div class=\"color-wiki__description vnn-template-editable\">\n<p>Theo số liệu được Bộ Kế hoạch và Đầu tư tổng hợp gửi Quốc hội cập nhật tiến độ Chương trình phục hồi và phát triển kinh tế - xã hội, về các chương trình cho vay ưu đãi thông qua Ngân hàng Chính sách xã hội, đến ngày 28/9, Ngân hàng Chính sách xã hội đã giải ngân thực hiện 5/5 chương trình tín dụng, đạt 10.552/19.000 tỷ đồng kế hoạch năm 2022.</p>\n<p>Về chính sách hỗ trợ tiền thuê nhà cho người lao động: Đến ngày 23/9, các địa phương đã thực hiện giải ngân khoảng 3.545 tỷ đồng hỗ trợ tiền thuê nhà cho hơn 5 triệu triệu người lao động theo Quyết định số 08/2022/QĐ-TTg ngày 28/3/2022.</p>\n<p>Về chính sách hỗ trợ 2% lãi suất cho các khoản vay thông qua ngân hàng thương mại của doanh nghiệp, hợp tác xã, hộ gia đình: Đến cuối tháng 8/2022, các ngân hàng thương mại thực hiện hỗ trợ lãi suất khoảng 13,5 tỷ đồng.</p>\n</div>\n</article>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/xay-5-khu-nha-o-xa-hoi-quy-mo-lon-o-ha-noi-dan-ngheo-rong-cua-mua-nha-2045372.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/nha-o-xa-hoi-603.jpg\" alt=\"Lộ diện nơi xây 5 khu nhà xã hội quy mô lớn ở Hà Nội, dân nghèo rộng cửa mua nhà\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/xay-5-khu-nha-o-xa-hoi-quy-mo-lon-o-ha-noi-dan-ngheo-rong-cua-mua-nha-2045372.html\">Lộ diện nơi xây 5 khu nhà xã hội quy mô lớn ở Hà Nội, dân nghèo rộng cửa mua nhà</a></h3>\n<div class=\"insert-wiki-description\">5 khu nhà ở xã hội tập trung với quy mô đất khoảng 280ha, dự kiến thời gian tới, sẽ hoàn thành bảo đảm quy mô, công suất khoảng 2,3 triệu m2 sàn tương đương 38.000 căn hộ.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/truc-loi-nha-o-cho-nguoi-ngheo-nha-xa-hoi-thu-chenh-ban-sai-doi-tuong-2029709.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/noxh-khac-niem-bac-ninh-1109.jpg\" alt=\"Trục lợi nhà ở cho người nghèo, nhà xã hội thu chênh, bán sai đối tượng\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/truc-loi-nha-o-cho-nguoi-ngheo-nha-xa-hoi-thu-chenh-ban-sai-doi-tuong-2029709.html\">Trục lợi nhà ở cho người nghèo, nhà xã hội thu chênh, bán sai đối tượng</a></h3>\n<div class=\"insert-wiki-description\">Sở Xây dựng Bắc Ninh phát hiện nhiều trường hợp bán nhà ở xã hội (NƠXH) không đúng đối tượng, có hiện tượng bắt buộc khách hàng phải mua thêm “gói nội thất”. Thậm chí thu tiền thêm ngoài hợp đồng.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/nhieu-tinh-vao-cuoc-tim-chu-dau-tu-cho-loat-du-an-nha-o-xa-hoi-2053505.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/nha-xa-hoi-vietnamnet-100.jpg\" alt=\"Cửa sáng mua nhà ở xã hội, nhiều tỉnh vào cuộc tìm chủ đầu tư cho loạt dự án\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhieu-tinh-vao-cuoc-tim-chu-dau-tu-cho-loat-du-an-nha-o-xa-hoi-2053505.html\">Cửa sáng mua nhà ở xã hội, nhiều tỉnh vào cuộc tìm chủ đầu tư cho loạt dự án</a></h3>\n<div class=\"insert-wiki-description\">Chính phủ yêu cầu Bộ Xây dựng khẩn trương xây dựng đề án đầu tư, xây dựng ít nhất 1 triệu căn hộ nhà ở xã hội (NƠXH) cho công nhân, thu nhập thấp trong giai đoạn từ nay tới năm 2030. Nhiều địa phương thông báo mời nhà đầu tư cho các dự án NƠXH.</div>\n</div>\n</article>\n</div>\n                            </div>"}