{"url": "https://vietnamnet.vn/xon-xao-nu-nhan-vien-cong-ty-dia-oc-quan-khan-nam-bon-tam-hut-khach-mua-nha-2058238.html", "title": "Xôn xao nữ nhân viên công ty địa ốc quấn khăn nằm bồn tắm hút khách mua nhà", "abstract": "Để có người mua bất động sản, các công ty đã phải tìm đủ mọi cách quảng cáo, khuyến mại với các chiêu khác nhau. Thậm chí có những quảng cáo đã vấp phải chỉ trích của người xem.", "content_html": "<div>\n                                <p>Trong bối cảnh <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">thị trường bất động sản</a> xuống dốc, giá nhà giảm, các công ty bất động sản ở Hong Kong, Trung Quốc phải tìm mọi cách để có thể thu hút được người mua, đảm bảo doanh số. Ngoài việc giảm giá, các công ty bất động sản đã đưa ra các gói tài trợ một chuyến du lịch Nhật Bản, tặng quà máy lọc nước, phiếu ăn uống tại các nhà hàng, vé thành viên của công viên nước...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhan-vien-1-687.jpg\" width=\"675\" height=\"342\">\n<figcaption>Nữ nhân viên ngồi vào bồn tắm, quấn khăn để quảng bá cho căn hộ gây tranh cãi (Ảnh: HK01)</figcaption>\n</figure>\n<p>Buggle Lau, nhà phân tích trưởng của Midland Realty - một trong những công ty môi giới bất động sản lớn nhất Hong Kong, Trung Quốc cho biết: “Sẽ có nhiều chiết khấu hơn để thúc đẩy bán hàng ở thị trường sơ cấp trong ngắn hạn\". Theo chuyên gia này, thị trường cũng sẽ chứng kiến nhiều chiến thuật khuyến mại của các công ty.</p>\n<p>Giá nhà cũ ở Hong Kong giảm khi Covid-19 bùng phát trở lại và đặc khu hành chính này thực hiện các quy tắc phòng dịch. Hồng Kông có 41.684 đại lý bất động sản hoạt động trong tháng 8, mức cao nhất trong 4 tháng qua, nhưng chỉ có 5.238 giao dịch mua bán bất động sản thành công, điều đó có nghĩa cứ 8 đại lý bất động sản chỉ có 1 giao dịch thành công.</p>\n<p>Giữa lúc các công ty bất động sản phải cạnh tranh, một nữ nhân viên của đại bất động sản lý Ricacorp Properties vào bồn tắm, quấn khăn để quảng cáo về dự án bất động sản của công ty phát triển Long For ở Kai Tak, Hong Kong. Dự án có 667 căn hộ và đã mở bán được 70 căn hộ. Tuy nhiên, đoạn video được đăng tải hồi cuối tháng 8 phải gỡ vì gây nhiều chỉ trích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhan-vien-2-690.jpg\">\n<figcaption>Số giao dịch mua bán nhà ở Hong Kong tăng lên sau khi các công ty tung ra khuyến mại (Ảnh: SCMP)</figcaption>\n</figure>\n<p>Cách làm này của cô gái có mục đích nhằm quảng bá cho việc bán căn hộ và thu hút khách.  Cô muốn cho thấy sự rộng rãi của nhà tắm và thoải mái khi căn hộ có bồn tắm lớn. Theo đoạn clip, cô gái này, không có bất cứ hành động khiếm nhã nào trong clip. Tuy nhiên, sau khi được đăng tải nó đã dấy lên nhiều tranh cãi, thậm chí có những lời bình luận thiếu tôn trọng từ phía người xem.</p>\n<p>Số giao dịch mua bán nhà ở Hong Kong tăng 12,7% lên mức 4.137 giao dịch trong tháng 8 sau mức thấp nhất 4 tháng trong tháng 7 do nhiều người mua xuống tiền lúc giá giảm và các chương trình khuyến mại liên tục được tung ra. </p>\n<p>Công ty TY Properties Development đưa ra chương trình hấp dẫn dành cho 3 khách đầu tiên mua bất động sản khoản tiền 2 triệu yên (320 triệu đồng) để du lịch Nhật Bản. Ưu đãi kéo dài đến 30/9.</p>\n<p>Còn đại lý bất động sản Centaline Property Agency  đưa ra chương trình 10 người đầu tiên mua căn hộ 3-4 phòng ngủ tại Grand Victoria ở Cheung Sha Wan, Hong Kong do các công ty Wheelock Properties, Sino Land, K Wah International và SEA Group làm chủ đầu tư sẽ nhận được phiếu ăn uống trị giá 5000 đô la Hong Hong (15 triệu đồng).</p>\n<p>Trong khi đó, 5 khách mua căn hộ tại dự án Soyo ở Mongkok thông qua đại lý bất động sản Centaline Property Agency sẽ trở thành thành viên 2 năm của công viên nước Water World Ocean Park. Còn 5 khách hàng đầu tiên mua căn hộ ở dự án này thông qua đại lý Ricacorp Properties sẽ nhận được ngay quà tặng là máy lọc nước nóng.</p>\n<p><em><strong>Quỳnh Hương</strong></em> <em>(Theo HK01, SCMP)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thi-truong-nha-dat-trung-quoc-co-bien-dai-gia-hong-kong-bao-tay-ha-gia-nha-801730.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/xon-xao-nu-nhan-vien-cong-ty-dia-oc-quan-khan-nam-bon-tam-hut-khach-mua-nha-24c6cd9864964064a767289722d7d9c9.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thi-truong-nha-dat-trung-quoc-co-bien-dai-gia-hong-kong-bao-tay-ha-gia-nha-801730.html\">Thị trường nhà đất Trung Quốc có biến, đại gia Hong Kong bạo tay hạ giá nhà</a>\n<p>Trong bối cảnh đại lục có những chính sách nhằm siết quản lý bất động sản, các đại gia bất động sản ở đặc khu hành chính Hong Kong (Trung Quốc) cũng có những bước đi hi sinh lợi nhuận, hướng đến việc quyên góp cho xã hội.</p>\n</div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nha-lot-thom-giua-khu-do-thi-chu-nhan-tu-choi-nghin-ty-quyet-khong-phan-lo-2056809.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/khu-dat-1-175.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nha-lot-thom-giua-khu-do-thi-chu-nhan-tu-choi-nghin-ty-quyet-khong-phan-lo-2056809.html\">Nhà lọt thỏm giữa khu đô thị, chủ nhân từ chối nghìn tỷ quyết không phân lô</a><span class=\"summary__content-desc\">Nếu được chia nhỏ, cứ một khu 300m2 sẽ có giá 1 triệu USD (23,5 tỷ đồng). Nếu được giữ lại, giá của khu đất sẽ tăng lên đến 50 triệu USD (1100 tỷ đồng).</span></div>\n</article>\n<p><em></em></p>\n                            </div>"}