{"url": "https://vietnamnet.vn/trinh-dien-ao-dai-viet-ben-bo-vinh-bai-tu-long-2012965.html", "title": "Trình diễn áo dài Việt bên bờ vịnh Bái Tử Long", "abstract": "Trong khuôn khổ Festival Áo dài Quảng Ninh 2022, Chương trình trình diễn Quảng Ninh - miền di sản và Cầu vồng Bái Tử Long sẽ diễn ra ngày 29/4 và 1/5 tại bờ vịnh Bái Tử Long, KĐT Green Dragon City, Cẩm Phả, do Tập đoàn TTP tài trợ.", "content_html": "<div>\n                                <p>Chương trình Fesstival áo dài Quảng Ninh - Miền di sản sẽ được tường thuật trực tiếp trên kênh VTV2 vào 20h30 ra ngày 29/4.</p>\n<p>Chương trình có sự tham gia của NTK Áo dài Đặng Thị Minh Hạnh cùng nhiều nhà thiết kế nổi tiếng và hàng trăm ca sĩ, nghệ sĩ nổi tiếng trong cả nước.</p>\n<p><strong>Đánh thức tiềm năng du lịch Cẩm Phả</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/festival-ao-dai-quang-ninh-mien-di-san-2022-c94829732b9543789fd56666007c917a.jpg\">\n<figcaption>Festival Áo dài Quảng Ninh - Miền di sản 2022</figcaption>\n</figure>\n<p>Tiên phong trong việc chuyển đổi nền kinh tế từ “nâu” sang “xanh”, những năm gần đây Tập đoàn TTP đã kiến tạo nhiều công trình xây dựng, dịch vụ, tổ chức nhiều sự kiện văn hoá nghệ thuật nhằm thực hiện mục tiêu đưa Cẩm Phả từ thành phố công nghiệp trở thành đô thị du lịch phát triển.</p>\n<p>Đại diện Tập đoàn TTP cho biết: “Tập đoàn TTP vinh hạnh được trở thành nhà tài trợ chính của chương trình này. Là một tập đoàn kinh tế đa ngành hàng đầu tại Quảng Ninh, Tập đoàn TTP nhận thức rõ trách nhiệm của mình với những sự kiện lớn của tỉnh Quảng Ninh. Việc đóng góp nhân lực, vật lực vào việc thực hiện chương trình Quảng Ninh - miền di sản của Festival Áo dài Quảng Ninh 2022 vừa là vinh dự, vừa là trách nhiệm của Tập đoàn TTP trong quá trình đánh thức tiềm năng du lịch Cẩm Phả”.</p>\n<p>Trong khuôn khổ hợp tác tài trợ sự kiện, Tập đoàn TTP sẽ tài trợ các nội dung bao gồm: Tài trợ địa điểm mặt bằng tổ chức sự kiện, thi công sân khấu thực cảnh, đóng góp trang thiết bị kỹ thuật, nhân lực, vật lực trong suốt quá trình tổ chức sự kiện.</p>\n<p>KĐT Green Dragon City nơi tổ chức sự kiện là một trong những sản phẩm thuộc hệ sinh thái Tập đoàn TTP được xây dựng với mục tiêu trở thành khu đô thị du lịch - dịch vụ hiện đại, tâm điểm tổ chức các sự kiện lễ hội - văn hóa - du lịch - nghệ thuật đặc sắc của tỉnh Quảng Ninh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/phoi-canh-khu-do-thi-green-dragon-city-cam-pha-quang-ninh-0cec08efb38243599d1fdb6569babab3.jpg\">\n<figcaption>Phối cảnh khu đô thị Green Dragon City, Cẩm Phả, Quảng Ninh</figcaption>\n</figure>\n<p>Theo đại diện Tập đoàn TTP, được thiết kế bởi Kume Sekkei (Nhật Bản) Green Dragon City chỉ sau 3 năm triển khai xây dựng đã hoàn thiện hạ tầng, trồng hoa cây xanh và khánh thành nhiều công trình quan trọng như: Hạ tầng tuyến đường bao biển Hạ Long - Cẩm Phả trải dài gần 3km chạy qua dự án, con đường ánh sáng, khu vui chơi trẻ em TTP Kidzone, kênh Kanal Town &amp; Lighting Art…</p>\n<p><strong>Không gian thời trang ấn tượng bên vịnh Bái Tử Long</strong></p>\n<p>Sân khấu thực cảnh bên bờ vịnh Bái Tử Long với sức chứa lên tới 5.000 nghìn khán giả cùng sự góp mặt của gần 100 đoàn nghệ thuật, 35 nhà thiết kế thời trang nổi tiếng và hàng trăm nghệ sĩ, người mẫu, diễn viên… sẽ hội tụ tại chương trình trình diễn “Quảng Ninh - miền di sản”. Chương trình sẽ cho ra mắt 20 bộ sưu tập áo dài được lấy cảm hứng từ cảnh quan, thiên nhiên và văn hoá con người Quảng Ninh qua đó tôn vinh vẻ đẹp áo dài truyền thống của người Việt Nam và truyền tải bản sắc văn hoá tỉnh Quảng Ninh qua tà áo dài Việt.</p>\n<p>Nằm trong chuỗi sự kiện Festival Áo dài Quảng Ninh, ngày 1/5/2022 cũng tại khu bãi biển KĐT Green Dragon City sẽ diễn ra chương trình trình diễn thời trang biển với chủ đề Cầu vồng Bái Tử Long (BaiTuLong Rainbow). BaiTuLong Rainbow sẽ cho ra mắt 15 bộ sưu tập thời trang biển của 15 nhà thiết kế thời trang nổi tiếng, hứa hẹn mở ra một không gian thời trang nghệ thuật rực rỡ sắc màu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khu-vuc-san-khau-thuc-canh-su-kien-festival-ao-dai-quang-ninh-2022-tai-green-dragon-city-2494bc028538468487b7a2d4eebd75a0.jpg\">\n<figcaption>Khu vực sân khấu thực cảnh sự kiện Festival Áo dài Quảng Ninh 2022 tại Green Dragon City</figcaption>\n</figure>\n<p>Đại diện Tập đoàn TTP cũng chia sẻ thêm: “Trong phạm vi khả năng của mình, Tập đoàn TTP cam kết sẽ đóng góp, cung cấp các điều kiện, nhân lực, vật lực đảm bảo sự kiện được diễn ra thành công tốt đẹp”. Ngay sau khi nhận quyết định số của UBND tỉnh Quảng Ninh về việc phối hợp thực hiện chương trình Festival Áo dài Quảng Ninh 2022, hạng mục tài trợ đã được Tập đoàn TTP triển khai nhằm đảm bảo tiến độ và chất lượng chương trình.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}