{"url": "https://vietnamnet.vn/chia-hang-ty-dong-cho-cu-dan-tu-tien-phi-quang-cao-do-xe-trong-chung-cu-2060816.html", "title": "Chia hàng tỷ đồng cho cư dân từ tiền phí quảng cáo, đỗ xe trong chung cư", "abstract": "Tiền chia cho các hộ là khoản thu được từ quảng cáo tại chung cư và phí đỗ xe ô tô tạm thời.", "content_html": "<div>\n                                <p>Cách đây vài ngày, cư dân thuộc khu chung cư Dahua Sunshine Manhattan thuộc khu công nghệ cao Tây An (Trung Quốc) đã đứng xếp hàng để nhận tiền. Mỗi hộ dân được nhận một phong bì, bên trong có tiền.</p>\n<p>Vị đại diện của ban cộng đồng cư dân cho hay, có 783 hộ trong khu chung cư và số tiền được chia là 1 tệ/m2 (3500 đồng/m2), gia đình nào có diện tích càng rộng càng nhận được nhiều tiền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/chung-cu-1-565.jpg\" width=\"645\" height=\"504\">\n<figcaption>Các cư dân hồ hởi nhận tiền (Ảnh: HSW)</figcaption>\n</figure>\n<p>Khoản tiền mà cư dân nhận là khoản thu được từ kinh doanh khu vực chung như phí đỗ xe tạm thời, phí quảng cáo, tiền cho thuê mặt bằng... Tổng số tiền được chi ra cho các hộ là 90.000 tệ (305 triệu đồng), phần còn lại sẽ được dùng để bảo trì các công trình phục vụ cư dân.</p>\n<p>Hình ảnh được chia sẻ cho thấy, có một bàn lớn đặt những cọc tiền xếp chồng lên cao sẵn sàng chi tiền cho các hộ dân đến nhận.</p>\n<p>Việc kinh doanh này đã nhận được ý kiến đồng ý của các cư dân và hộ nào cũng hồ hởi khi được nhận tiền. Ngoài việc trích tiền trao cho các hộ dân thì tiền thu được còn giúp để trồng cây xanh bảo vệ môi trường, đảm bảo các công trình cũng như trang thiết bị của khu chung cư đều được bảo trì, sửa chữa khi hư hỏng và mua mới nếu cần thiết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/chung-cu-2-566.jpg\">\n<figcaption>Tiền thu được còn được dùng để trồng cây xanh, tu bổ các hạng mục xuống cấp (Ảnh: HSW)</figcaption>\n</figure>\n<p>Từ những thành công ban đầu này, ban cộng đồng cư dân của khu chung cư và công ty dịch vụ quản lý sẽ tiếp tục nâng cao môi trường sống của cư dân, tạo ra cảnh quan xanh sạch đẹp và tăng cường sự gắn kết giữa phía đại diện cho cư dân và từng hộ dân ở đây.</p>\n<p>Tháng 7 vừa qua, cư dân ở chung cư Oudian Garden ở Giang Tô, Trung Quốc cũng vui vẻ nhận tiền từ ban quản trị chung cư. Theo đó, số tiền 1 triệu tệ (3,4 tỷ đồng) được trao cho các hộ. Đây là khoản tiền thừa sau khi trừ các khoản chi cho chung cư, mỗi hộ nhận được 5,8 tệ/m2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/chung-cu-3-567.jpg\" width=\"675\" height=\"506\">\n<figcaption>Số tiền 1 triệu tệ (3,4 tỷ đồng) được chuẩn bị phát cho cư dân (Ảnh: Sohu)</figcaption>\n</figure>\n<p>Số tiền \"khủng\" này thu được cho thuê quảng cáo tại chung cư và phí đỗ xe. Sau khi chi cải tạo các hạng mục hư hỏng, tu bổ nhiều khu vực trong chung cư thì số tiền dư còn lớn, ban quản trị quyết định chia cho toàn bộ dân. </p>\n<p>Ngoài số tiền nhận được, cư dân cũng vui vì nhờ có các khoản thu mà ban quản trị đã lắp đặt được hệ thống báo cháy tự động, cải tạo tường phía ngoài chung cư...</p>\n<p>Các hộ dân muốn nhận tiền phải xuất trình chứng nhận sở hữu căn hộ. Hộ nào không nhận sẽ có thời hạn 1 tháng, sau đó nếu không nhận sẽ được trừ vào phí dịch vụ của năm tiếp theo.</p>\n<p><strong>Quỳnh Hương</strong> <em>(Theo China Business Daily)</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chon-chung-cu-co-cong-vien-dua-nui-dan-ngao-ngan-mo-mat-la-thay-nghia-dia-2038259.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/movietnamnet-2-891.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chon-chung-cu-co-cong-vien-dua-nui-dan-ngao-ngan-mo-mat-la-thay-nghia-dia-2038259.html\">Chọn chung cư có công viên dựa núi, dân ngao ngán mở mắt là thấy nghĩa địa</a><span class=\"summary__content-desc\">Sau khi dọn đến ở, cư dân mua nhà đắt tiền mới ngã ngửa đó là từ ban công hay cửa sổ nhìn thấy nghĩa địa ở khoảnh đất ngay bên cạnh chung cư.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chuyen-cong-an-dieu-tra-cac-chung-cu-co-dau-hieu-chiem-dung-quy-bao-tri-2055290.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/chung-cu-1-546.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chuyen-cong-an-dieu-tra-cac-chung-cu-co-dau-hieu-chiem-dung-quy-bao-tri-2055290.html\">Chuyển công an điều tra các chung cư có dấu hiệu chiếm dụng quỹ bảo trì</a><span class=\"summary__content-desc\">Sau khi được yêu cầu bàn giao quỹ bảo trì cho Ban quản trị chung cư, các chủ đầu tư không chấp hành thì Sở Xây dựng tham mưu UBND TP chuyển công an điều tra, xem xét dấu hiệu chiếm dụng quỹ bảo trì.</span></div>\n</article>\n                            </div>"}