{"url": "https://vietnamnet.vn/chu-tich-ha-noi-khong-duoc-cham-tre-trong-viec-trien-khai-duong-vanh-dai-4-2063576.html", "title": "Chủ tịch Hà Nội: Không được chậm trễ trong việc triển khai đường Vành đai 4", "abstract": "Ông Trần Sỹ Thanh đề nghị cả hệ thống chính trị từ TP đến cơ sở vào cuộc đảm bảo sự thống nhất đồng bộ; các sở ngành không được chậm trễ trong việc triển khai dự án đường Vành đai 4…", "content_html": "<div>\n                                <p>Chiều 23/9, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh chủ trì làm việc với lãnh đạo huyện Hoài Đức về tình hình phát triển kinh tế xã hội, an ninh quốc phòng 9 tháng đầu năm, nhiệm vụ trọng tâm 3 tháng cuối năm 2022; Đề án xây dựng huyện thành quận và triển khai dự án đường Vành đai 4 - vùng Thủ đô.</p>\n<p>Báo cáo tại cuộc làm việc, Chủ tịch UBND huyện Hoài Đức Nguyễn Hoàng Trường cho biết, tổng giá trị sản xuất trên địa bàn 9 tháng đầu năm ước thực hiện 20.704 tỷ đồng, đạt 75,1% kế hoạch năm, tăng 10,2% so cùng kỳ. Tổng thu ngân sách huyện, xã ước thực hiện 3.294 tỷ đồng, đạt 116,4% với dự toán Thành phố, bằng 102,7 % so với cùng kỳ năm 2021. An sinh xã hội được đảm bảo; an ninh quốc phòng được giữ vững.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/ha-noi-870.jpeg\">\n<figcaption>Chủ tịch UBND TP Trần Sỹ Thanh phát biểu tại cuộc họp. Ảnh: HNM</figcaption>\n</figure>\n<p>Về đề án xây dựng huyện thành quận, đến nay, huyện đã đạt 22/27 tiêu chí. Hệ thống kết cấu hạ tầng khung đang hình thành; kết cấu hạ tầng đô thị, hạ tầng xã hội từng bước được đầu tư đồng bộ, hiện đại theo quy hoạch.</p>\n<p>Huyện Hoài Đức còn 5 tiêu chí chưa đạt gồm: Cân đối thu chi ngân sách; mật độ đường giao thông đô thị; đất cây xanh công cộng; cơ sở y tế cấp đô thị và tỷ lệ nước thải đô thị được xử lý.</p>\n<p>Về dự án đầu tư xây dựng tuyến đường Vành đai 4 - Vùng Thủ đô, đoạn qua huyện Hoài Đức khoảng 17,1km đi qua 13 xã. Tổng diện tích đất thu hồi trên địa bàn huyện để thực hiện dự án khoảng 243,88ha; tổng kinh phí GPMB khoảng 3.327,4 tỷ đồng.</p>\n<p>Chủ tịch Hà Nội Trần Sỹ Thanh cùng đại diện các Sở, ngành trả lời trực tiếp từng nội dung đối với 33 đề xuất, kiến nghị của huyện.</p>\n<p>Về việc hết tháng 10 bàn giao mốc chỉ giới đỏ đường Vành đai 4, Chủ tịch Hà Nội trực tiếp chỉ đạo Sở Kế hoạch và Đầu tư sớm trình TP quy định về chỉ định thầu đối với danh mục dự án theo quy định, quy hoạch khu tái định cư. Đồng thời, yêu cầu các sở khi các địa phương trình xin ý kiến, phải phối hợp giải quyết nhanh, giảm bớt thủ tục hành chính.</p>\n<p>Để sớm hoàn thiện đề án xây dựng huyện thành quận, huyện cũng đã đưa ra một số đề xuất cụ thể để sớm hoàn thành các tiêu chí. Chủ tịch UBND TP giao Sở KH&amp;ĐT xem xét đề xuất triển khai 5 dự án xin chủ trương đầu tư và 9 dự án bổ sung vào Kế hoạch đầu tư công trung hạn 5 năm 2021-2026 của huyện để đáp ứng tiêu chí đường giao thông lên quận.</p>\n<p>Ông cũng yêu cầu các địa phương nói chung cần phải có quy hoạch, lập phương án chủ trương đầu tư dự án cho giai đoạn sau.</p>\n<p>Về dự án Nhà máy xử lý nước thải Vân Canh, huyện đã bàn giao mặt bằng từ năm 2016, nhưng chưa được đầu tư, ông Trần Sỹ Thanh phân cấp, ủy quyền dự án này cho UBND huyện Hoài Đức chủ động triển khai thực hiện để đảm bảo tiến độ dự án hoàn thành đưa vào sử dụng năm 2023.</p>\n<p>Đối với đề xuất triển khai xây dựng hệ thống thoát nước chung theo quy hoạch trên địa bàn huyện Hoài Đức; nâng cấp trạm bơm Đào Nguyên và Trạm bơm tiêu Yên Thái, Chủ tịch UBND TP giao cho huyện phối hợp với các đơn vị chức năng xem xét, nghiên cứu xây dựng phương án, trình TP.</p>\n<p>Để tăng thêm nguồn thu, đảm bảo cân đối chi, Chủ tịch UBND TP đề nghị Ban Thường vụ Huyện ủy cần xem xét, đẩy nhanh tiến độ đấu giá, chuyển nhượng quyền sử dụng đất, giao chỉ tiêu thu ngân sách cụ thể cho từng địa phương.</p>\n<p>UBND huyện Hoài Đức đề xuất Sở Nội vụ hướng dẫn Huyện xây dựng phương án đơn vị hành chính đối với 12 xã, thị trấn không đạt tiêu chí phường về dân số và diện tích tối thiểu vào năm 2025. Về việc này, Sở Nội vụ đề xuất huyện thành lập tổ công tác với 12 xã không đạt tiêu chí và chủ động xây dựng phương án để phù hợp với các quy định hiện hành, cũng như phong tục tập quán, văn hóa địa phương.</p>\n<p><strong>Phải có tâm thế mạnh mẽ để triển khai huyện thành quận</strong></p>\n<p>Kết luận buổi làm việc, Chủ tịch UBND TP Trần Sỹ Thanh đề nghị huyện Hoài Đức cần tập trung cho các nhiệm vụ để triển khai dự án đường Vành đai 4, trong đó, tập trung cho công tác GPMB và tái định cư cho người dân.</p>\n<p>“Phải coi đây là một trong những nhiệm vụ trọng tâm và giao chỉ tiêu cho từng cá nhân, từng xã, thành nội dung cam kết thi đua đảm bảo đạt kế hoạch”, Chủ tịch Hà Nội yêu cầu.</p>\n<p>Bên cạnh đó, ông Trần Sỹ Thanh đề nghị cả hệ thống chính trị từ TP đến cơ sở vào cuộc đảm bảo sự thống nhất đồng bộ; các sở ngành không được chậm trễ trong việc triển khai dự án đường Vành đai 4…</p>\n<p>Theo Chủ tịch Hà Nội, nếu đảm bảo đúng tiến độ, chúng ta sẽ có sự thay đổi căn bản trong nhận thức, phương thức và tổ chức thực hiện, tạo thành sự mẫu mực để triển khai các dự án lớn khác của TP.</p>\n<p>Đối với những vấn đề để đưa huyện thành quận, Chủ tịch UBND TP đề nghị huyện bám sát vào việc phân cấp, tự chủ triển khai các trạm bơm trên cơ sở TP sẽ hỗ trợ huyện triển khai và lưu ý việc phân cấp không phải đẩy việc cho đơn vị mà phân cấp cả thủ tục, đảm bảo cả kinh phí và cơ chế của TP. Vì thế, huyện phải chủ động và có tâm thế mạnh mẽ để triển khai.</p>\n<p><strong>H.Q</strong></p>\n                            </div>"}