{"url": "https://vietnamnet.vn/nhung-du-an-bat-dong-san-khien-hang-ngan-nguoi-o-binh-duong-to-giac-lua-dao-2051305.html", "title": "Những dự án bất động sản khiến hàng ngàn người ở Bình Dương tố giác lừa đảo", "abstract": "Dự án chưa đủ pháp lý, thậm chí còn nằm “trên giấy” nhưng nhiều công ty bất động sản ở Bình Dương đã bán cho người dân khiến nhiều lãnh đạo công ty vướng vòng lao lý, người dân tố cáo kéo dài.", "content_html": "<div>\n                                <p>Thông tin từ Cơ quan CSĐT Công an tỉnh Bình Dương cho hay, trong thời gian qua đơn vị này đã tiếp nhận hàng ngàn đơn thư khiếu nại, tố giác tội phạm liên quan đến lĩnh vực đất đai, <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\" target=\"_blank\">dự án bất động sản</a> có dấu hiệu lừa đảo chiếm đoạt tài sản.</p>\n<p>Đại tá Trần Văn Chính – Phó Giám đốc, Thủ trưởng Cơ quan CSĐT Công an Bình Dương thông tin, chỉ tính 6 tháng đầu năm 2022, Cơ quan CSĐT đã tiếp nhận 66 đơn thư tố giác của người dân về các dự án bất động sản, trong đó có nhiều đơn tố giác tập thể.</p>\n<p>Qua điều tra, đơn vị đã khởi tố hình sự 15 vụ án với 16 bị can về hành vi lừa đảo chiếm đoạt tài sản. Các bị can bị khởi tố chủ yếu là giám đốc các doanh nghiệp bất động sản hoạt động trên địa bàn tỉnh Bình Dương. Qua thống kê sơ bộ từ các vụ án đã khởi tố, số tiền các bị can chiếm đoạt lên tới hàng trăm tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/roxana-thuan-an-489.jpg\">\n<figcaption>Người dân căng băng rôn trước dự án Roxana Plaza - Ảnh: T.T</figcaption>\n</figure>\n<p>Cụ thể hơn, lãnh đạo Cơ quan CSĐT Công an tỉnh Bình Dương cho hay, có nhiều dự án cơ quan công an nhận hàng ngàn đơn khiếu nại, tố giác tội phạm. Trong số này, riêng Công ty Cổ phần Naviland có đến 1.082 người dân gửi đơn tố giác hành vi chiếm đoạt tài sản liên quan đến dự án căn hộ Roxana Plaza (TP Thuận An, tỉnh Bình Dương).</p>\n<p>Công ty Cổ phần Naviland không phải là chủ đầu tư dự án Roxana Plaza nhưng lại đứng ra ký hợp đồng mua bán căn hộ tại dự án từ nhiều năm trước, công ty này còn cam kết đến tháng 1/2021 sẽ bàn giao căn hộ cho khách hàng nhưng đến nay vẫn chưa thực hiện do “vướng” thủ tục pháp lý.</p>\n<p>Lãnh đạo Sở Xây dựng tỉnh Bình Dương cho biết, đến thời điểm này, dự án Roxana Plaza vẫn chưa đầy đủ tính pháp lý, chưa được cơ quan có thẩm quyền cho phép chuyển nhượng sang Công ty Cổ phần Naviland.</p>\n<p>Mặc dù vậy, Công ty Cổ phần Naviland lại ký hợp đồng mua bán, thu tiền của khách hàng trái quy định của pháp luật.</p>\n<p>Một dự án khác cũng xảy ra nhiều khiếu nại, tố cáo là “dự án” khu dân cư Chánh Phú Hòa (thị xã Bến Cát, tỉnh Bình Dương) do Công ty TNHH Địa ốc Tường Hy Quân và Công ty cổ phần đầu tư xây dựng địa ốc Đất Việt bán cho khách hàng với tổng số tiền chiếm đoạt gần 130 tỷ đồng.</p>\n<p>Từ hơn 300 đơn thư tố giác liên quan đến “dự án” này, Cơ quan CSĐT Công an tỉnh Bình Dương đã vào cuộc xác minh, điều tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/du-an-cph-492.jpg\">\n<figcaption>\"Dự án ma\" của Công ty Tường Hy Quân ở thị xã Bến Cát lừa đảo hơn 130 tỷ đồng  - Ảnh: T.Đ</figcaption>\n</figure>\n<p>Theo hồ sơ, đầu năm 2018, Công ty TNHH Địa ốc Tường Hy Quân đã lập “dự án” trên 13 thửa đất của người khác tại phường Chánh Phú Hòa (thị xã Bến Cát, tỉnh Bình Dương), sau đó công ty này ký hợp đồng môi giới, hợp đồng nguyên tắc chuyển nhượng quyền sử dụng <a href=\"https://vietnamnet.vn/bat-dong-san\" target=\"_blank\">bất động sản</a>, thu tiền của 2 doanh nghiệp (đơn vị phân phối) với số tiền trên 100 tỷ đồng rồi lập hồ sơ xin chủ trương thành lập Khu dân cư Chánh Phú Hòa, đồng thời thỏa thuận chuyển nhượng quyền sử dụng đất với chủ sử dụng 13 thửa đất trên.</p>\n<p>Ngoài ra, Công ty Đất Việt và Công ty Tường Hy Quân còn ký hợp đồng bán cho 19 khách hàng 41 lô đất, thu tiền gần 27,5 tỷ đồng. </p>\n<p>Cơ quan điều tra xác định, Công ty Tường Hy Quân chỉ mới tiến hành làm thủ tục đặt cọc chuyển nhượng quyền sử dụng đất đối với các thửa đất từ một cá nhân tại khu vực này, chưa lập thủ tục chuyển nhượng về đất đai, thủ tục đầu tư khu dân cư nhưng đã “vẽ dự án” không có thật, ký hợp đồng chuyển nhượng cho người dân, chiếm đoạt số tiền của người dân.</p>\n<p>Do đó, vào tháng 5/2022, Cơ quan CSĐT Công an tỉnh Bình Dương đã ra quyết định khởi tố vụ án hình sự, khởi tố bị can, bắt tạm giam đối với Lô Thị Loan (SN 1979, Giám đốc Công ty Tường Hy Quân) cùng chồng là Châu Minh Sơn (SN 1978, là người đại diện pháp luật của Công ty Tường Hy Quân) để điều tra về hành vi lừa đảo chiếm đoạt tài sản.</p>\n<p>Ngoài các dự án kể trên, trên địa bàn tỉnh Bình Dương còn tồn tại nhiều dự án khu dân cư, xây dựng chung cư, nhà ở xảy ra nhiều “lùm xùm” về thủ tục pháp lý dẫn đến khiếu nại, tố cáo. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trien-vong-thi-truong-bat-dong-san-ben-cat-binh-duong-2023664.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/26/binh-duong-a-1202.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trien-vong-thi-truong-bat-dong-san-ben-cat-binh-duong-2023664.html\">Triển vọng thị trường bất động sản Bến Cát - Bình Dương</a><span class=\"summary__content-desc\">Bất động sản Bến Cát đang đứng trước cơ hội bứt phá khi sở hữu vị trí đắc địa, hệ thống hạ tầng giao thông đồng bộ, công nghiệp phát triển mạnh mẽ cùng kế hoạch lên thành phố trực thuộc tỉnh Bình Dương trong năm 2023.</span></div>\n</article>\n                            </div>"}