{"url": "https://vietnamnet.vn/gioi-tre-lan-toa-gia-tri-nhan-van-qua-trao-luu-nhay-dieu-mirae-2054683.html", "title": "Giới trẻ lan tỏa giá trị nhân văn qua trào lưu ‘nhảy điệu Mirae’", "abstract": "Với format trẻ trung, năng động và mang tính nhân văn, sự kiện “Nhảy điệu Mirae - lan tỏa nhiệm màu” đã thu hút hàng nghìn người tham gia ở mọi lứa tuổi.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/imperia1-892.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đây là chương trình hướng về những trẻ em đang hàng ngày chống chọi với căn bệnh ung thư tại Việt Nam. Với nền tảng là mạng xã hội TikTok, mọi người khi tham gia chương trình có thể thỏa sức sáng tạo những clip của riêng mình cùng vũ điệu Mirae. Điệu nhảy Mirae bắt nguồn từ bài hát lấy cảm hứng từ dự án Imperia Smart City của tập đoàn MIKGroup (nhà tài trợ chính của chương trình “Nhảy điệu Mirae - lan tỏa nhiệm màu”). </p>\n<p>Điệu nhảy Mirae có phần phần âm nhạc tươi trẻ cùng vũ đạo sôi động, dễ dàng thực hiện và phù hợp với nhiều đối tượng. Điều này đã khiến trào lưu nhảy Mirae không chỉ được đón nhận bởi giới trẻ mà còn thu hút các đối tượng khác như dân văn phòng, thiếu nhi hay người trung niên… Nhiều phụ huynh cùng con cái và thậm chí là cả gia đình quay những clip nhảy Mirae rất đáng yêu, ngộ nghĩnh. Đây được xem là cách hữu hiệu để giáo dục các bạn nhỏ hướng đến những giá trị tích cực, nhân ái trong cuộc sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/imperia2-893.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hàng nghìn video clip nhảy Mirae đã xuất hiện trên mạng xã hội TikTok cùng nhiều nền tảng khác như Facebook, YouTube… để hưởng ứng sự kiện này. Sự góp mặt của các KOL tên tuổi đã làm nên sức lan tỏa mạnh mẽ của chương trình “Nhảy điệu Mirae - lan tỏa nhiệm màu”, trong đó phải kể đến là C.A.C - nhóm nhảy từng dành ngôi vị quán quân cuộc thi dance cover của TREASURE. Một bài vũ đạo đẹp mắt, sôi động, tràn đầy năng lượng tích cực theo đúng format của chương trình đã được nhóm trình diễn với khán giả.</p>\n<p>“Chúng mình rất hào hứng và hạnh phúc vì vừa có thể nhảy theo đam mê, vừa có thể tạo nên phép nhiệm màu nho nhỏ cho các trẻ em kém may mắn!”, đại diện C.A.C chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/imperia3-894.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/imperia4-895.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài ra, chương trình còn thu hút sự tham gia của vũ công, diễn viên điện ảnh Quang Đăng. Anh chàng đã chia sẻ màn vũ đạo ấn tượng và đầy sáng tạo của mình trên nền nhạc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/imperia5-896.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đoạn video kéo dài chưa tới một phút, nhưng khiến người xem đã mắt với những bước nhảy điêu luyện. Quang Đăng cho biết: “Tôi mong mọi người, các dancer và fan sẽ cùng nhau đăng video lan tỏa để trao thêm cơ hội sống cho các em”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/imperia6-897.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo thông tin từ ban tổ chức, chương trình “Nhảy điệu Mirae - Lan tỏa nhiệm màu” đang tiếp tục nhận được sự hưởng ứng nhiệt tình từ cộng đồng. Hiện chương trình đã thu về hơn 2,4 triệu view cho tất cả các clip tham gia và con số này đang tiếp tục được nhân lên theo từng ngày.</p>\n<p>Mỗi video đính kèm hashtag #TomauTuonglai #ColormyMirae và tên chương trình \"#Nhảy điệu Mirae - Lan tỏa nhiệm màu\" sẽ ủng hộ số tiền bằng lượt xem của chính clip đó nhân với 100 đồng. Số tiền quyên góp này sẽ được ban tổ chức chuyển trực tiếp cho các gia đình có trẻ đang điều trị ung thư tại các bệnh viện. Chương trình sẽ kết thúc vào ngày 31/8/2022.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}