{"url": "https://vietnamnet.vn/sot-dat-xinh-xich-cac-tinh-phia-nam-co-noi-gia-tang-gap-doi-806943.html", "title": "Sốt đất xình xịch các tỉnh phía Nam, có nơi giá tăng gấp đôi", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Sôi động trở lại </strong></p>\r\n<p class=\"t-j\">Bước sang thềm năm mới 2022, thị trường <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\">bất động sản</a> vùng ven TP.HCM và các tỉnh lân cận có những dấu hiệu sôi động trở lại. Giá đất tại một số nơi đang được đẩy lên cao bất thường so với thời điểm trước dịch Covid-19. </p>\r\n<p class=\"t-j\">Ông N.T, người đầu tư nhà đất lâu năm tại TP.Thủ Đức, TP.HCM cho biết, giá đất nền khu vực này đang có chiều hướng tăng mạnh. Như nền đất 62m2 ở P.Linh Chiểu, tháng 4/2021 ông mua giá 5,5 tỷ đồng thì nay có người trả 6,2 tỷ đồng.</p>\r\n<p class=\"t-j\">Theo ông T, với phân khúc <a href=\"https://vietnamnet.vn/dat-nen-tag17475.html\">đất nền</a>, thị trường sơ cấp ở vùng ven TP.HCM dừng như bị chững lại trong vòng 2 năm qua vì thiếu nguồn cung. Trong khi đó, thị trường thứ cấp vẫn có giao dịch và chỉ im ắng trong khoảng 6 tháng giãn cách xã hội. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/16/thuc-hu-gia-dat-tang-chong-mat-o-vung-ven-tp-hcm-va-cac-tinh-lan-can-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đất nền vùng ven TP.HCM đang tăng mạnh. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Không riêng Thủ Đức, một số nơi ở Q.2 và Q.9 cũ hiện cũng chứng kiến làn sóng tăng giá rõ rệt. Giá bán mới mỗi nền đất có mức chênh từ vài chục đến cả trăm triệu đồng so với trước đợt dịch <a href=\"https://vietnamnet.vn/vn/covid-19/\">Covid-19</a> thứ tư. </p>\r\n<p class=\"t-j\"><em>“Dịch bệnh làm ảnh hưởng đến tâm lý chung của cả người có nhu cầu mua thực lẫn nhà đầu tư. Nhiều người vẫn còn e dè, chưa dám bung tiền đầu tư. Nhưng khi dịch bệnh được kiểm soát, thị trường đang có dấu hiệu sôi động trở lại”</em>, ông N.T chia sẻ. </p>\r\n<p class=\"t-j\">Theo báo cáo của một đơn vị nghiên cứu thị trường, nhu cầu mua nhà đất tại TP.HCM tăng nhanh từ hai tháng trở lại đây. Khu vực thu hút nhất là khu Đông và huyện vùng ven Bình Chánh, lượng người quan tâm tăng gần gấp đôi và mức giá ghi nhận tăng từ 7%-10%. </p>\r\n<p class=\"t-j\">Tại Long An, giá đất nền cũng bắt đầu được đẩy lên cao. Theo ông Trần Hiền Phương – TGĐ Sea Holdings, sau đợt dịch vừa qua, đất nền ở Long An đang thiết lập mặt bằng giá mới. </p>\r\n<p class=\"t-j\"><em>“So với thời điểm trước dịch, giá đất Long An tăng dao động từ 10% đến 15%. Không chỉ đất của cá nhân, hộ gia đình mà đất nền thuộc dự án cũng tăng. Nguyên nhân do nguồn cung các dự án đất nền có pháp lý rõ ràng tại thị trường này đang dần khan hiếm. Giao dịch diễn ra nhộn nhịp hơn nhưng nhìn chung chưa có sự đột biến”</em>, ông Phương nói. </p>\r\n<p class=\"t-j\"><strong>Dịch bệnh đi qua, giá đất tăng gấp đôi </strong></p>\r\n<p class=\"t-j\">Nằm ở khu vực cửa ngõ phía Đông TP.HCM, thị trường bất động sản ở tỉnh <a href=\"https://vietnamnet.vn/ba-ria-vung-tau-tag94706.html\">Bà Rịa – Vũng Tàu</a> đang có làn sóng tăng giá gây chú ý.</p>\r\n<p class=\"t-j\">Theo chân một nhà đầu tư, PV <strong>VietNamNet</strong> ghi nhận giá đất một số nơi ở Bà Rịa – Vũng Tàu tăng “chóng mặt” chỉ trong vòng một năm trở lại đây. Đơn cử như một nền đất ở huyện Long Điền có giá 1,4 tỷ đồng vào đầu năm 2021, nay đang giao dịch 2 tỷ đồng. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/16/thuc-hu-gia-dat-tang-chong-mat-o-vung-ven-tp-hcm-va-cac-tinh-lan-can-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giá đất nền ở huyện Long Điền, Bà Rịa - Vũng Tàu đang có chiều hướng tăng. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nơi có giá đất tăng mạnh nhất có thể kể đến là xã Lộc An, huyện Đất Đỏ. Những nền đất có vị trí đẹp tăng giá gấp đôi. </p>\r\n<p class=\"t-j\">Khảo sát cho thấy, giá đất khu vực này đã tăng từ 30% đến 50% so với trước dịch. Đặc biệt, với những thửa đất có <a href=\"https://vietnamnet.vn/quy-hoach-tag47912.html\">quy hoạch</a> là đất ở, trước đây 1ha có giá 15 tỷ đồng thì nay đã lên 25 – 30 tỷ đồng. Các phòng công chứng luôn trong tình trạng đông nghẹt khách ra vào. </p>\r\n<p class=\"t-j\">Theo ông Hoàng Kim Hoài – TGĐ Phúc Điền Land, có nhiều nguyên nhân khiến cho giá đất nhiều nơi ở Bà Rịa – Vũng Tàu tăng mạnh. Sau đợt dịch, nhiều người nhận thấy các kênh đầu tư khác khá bất ổn nên đổ tiền vào nhà đất. Do đó, bất động sản nói chung trở thành kênh trú ẩn an toàn. </p>\r\n<p class=\"t-j\">Tiếp nữa, khoảng cách giữa Bà Rịa – Vũng Tàu, TP.HCM và các tỉnh được rút ngắn nhờ nhiều dự án hạ tầng giao thông đang dần hoàn thiện. Xu hướng mua ngôi nhà thứ hai của người dân cũng tăng mạnh sau dịch.  </p>\r\n<p class=\"t-j\">“<em>Hai năm nay, nguồn cung nhà ở tại TP.HCM khan hiếm và giá quá cao nên người dân có xu hướng dạt về tỉnh mua đất đầu tư. Lợi nhuận của nhà đầu tư đi trước đã trở thành hấp lực với những nhà đầu tư mới”</em>, ông Hoài nói. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/06/16/thuc-hu-gia-dat-tang-chong-mat-o-vung-ven-tp-hcm-va-cac-tinh-lan-can-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Giá đất tại Lâm Đồng tăng từ 15% đến 20% so với trước đợt dịch Covid-19 thứ tư. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Không còn đột biến như nửa năm trước đây nhưng giá đất một số nơi ở tỉnh <a href=\"https://vietnamnet.vn/lam-dong-tag32536.html\">Lâm Đồng</a> cũng đang có chiều hướng tăng. </p>\r\n<p class=\"t-j\">Một nhà đầu tư có kinh nghiệm tại TP.Bảo Lộc cho hay, so với trước đợt dịch, giá đất ở Lâm Đồng nói chung tăng từ 15% đến 20%. Riêng TP.Bảo Lộc, sau tình trạng phân lô bán nền tràn lan và chính quyền đang vào cuộc xử lý, giá đất nơi đây đang chững lại. </p>\r\n<p class=\"t-j\">Theo nhà đầu tư này, trong hai tháng qua, huyện Lâm Hà đã trở thành nơi “<a href=\"https://vietnamnet.vn/sot-dat-tag51342.html\">sốt đất</a>” mới. Giá đất tại đây tăng từ 50% đến 70% so với trước dịch. Sở dĩ giá đất khu vực này tăng cao vì vị trí gần TP.Đà Lạt. </p>\r\n<p class=\"t-j\">“<em>Thị trường đất nền ở TP.Bảo Lộc thu hút nhiều nhà đầu tư từ TP.HCM và các tỉnh phía Nam. Trong khi đó, phần lớn nhà đầu tư phía Bắc lại thích “săn” đất ở các huyện như Lâm Hà, Đức Trọng hay khu vực sân bay Liên Khương”</em>, nhà đầu tư này chia sẻ. </p>\r\n<p class=\"t-j\">Về thực trạng <a href=\"https://vietnamnet.vn/gia-dat-tag23747.html\">giá đất</a> ở nhiều nơi tăng mạnh, giảng viên Trần Nguyên Đán (Trường Đại học Kinh tế TP.HCM) cho rằng, khi đầu tư nhà đất, nhà đầu tư thường trông đợi vào hai nguồn thu nhập, đó là thu nhập thường xuyên từ nhà đất đó tạo ra hoặc thu nhập từ việc mua đi bán lại, còn gọi là lợi vốn. </p>\r\n<p class=\"t-j\">Hầu hết các nhà đầu tư bất động sản hiện nay tập trung kiếm lời từ việc mua đi bán lại, bỏ qua thu nhập thường xuyên. Đánh vào tâm lý muốn lợi nhuận nhanh này, giới đầu cơ lợi dụng những thông tin để tạo “sốt đất”. </p>\r\n<p class=\"t-j\"><em>“Nếu có các yếu tố tác động vào nguồn thu nhập của nhà đất đó thì nó mới tăng giá trị. Lợi nhuận từ việc mua đi bán lại cũng dựa trên sự tác động đó</em>”, TS. Trần Nguyên Đán nói. </p>\r\n<p class=\"t-j\">Theo giảng viên Trần Nguyên Đán, nhà đầu tư chỉ nên xuống tiền vào “đất sống”, tức đất tạo ra nguồn thu nhập. Ví dụ, nơi đó có những yếu tố như khu vực sẽ hấp thu một lượng dân cư đến, đón đầu dòng vốn đầu tư mới hoặc sự dịch chuyển về mật độ dân cư.</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/dat-nen-vot-gia-tang-chong-mat-bat-dong-san-cuoi-nam-nong-ham-hap-802082.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/17/16/sot-dau-gia-dat-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Đất nền vọt giá tăng chóng mặt, bất động sản cuối năm nóng hầm hập\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/dat-nen-vot-gia-tang-chong-mat-bat-dong-san-cuoi-nam-nong-ham-hap-802082.html#inner-article\">Đất nền vọt giá tăng chóng mặt, bất động sản cuối năm nóng hầm hập</a></h4>\r\n<p class=\"summary d-table c-000\">Phân khúc đất nền đang chứng kiến sự gia tăng chóng mặt về giá. Ghi nhận trong phạm vi cách Hà Nội 100km, có nơi tăng 57% thậm chí tăng 106%.</p>\r\n</div>\r\n<p><strong>Anh Phương </strong></p>\r\n<p> </p>\n                            </div>"}