{"url": "https://vietnamnet.vn/bo-xay-dung-can-ho-chung-cu-so-huu-50-nam-moi-chi-la-de-xuat-2026249.html", "title": "Bộ Xây dựng: Căn hộ chung cư sở hữu 50 năm mới chỉ là đề xuất", "abstract": "Việc chỉ cấp sổ hồng căn hộ 50-70 năm, Bộ Xây dựng cho biết đây mới chỉ là đề xuất chính sách ban đầu (mang tính chủ trương). Sau khi được Quốc hội thông qua đưa vào Chương trình xây dựng luật Bộ sẽ dự thảo cụ thể lấy ý kiến rộng rãi.", "content_html": "<div>\n                                <p>Liên quan đến nội dung đề xuất quy định về thời hạn sở hữu nhà <a href=\"https://vietnamnet.vn/can-ho-chung-cu-tag1626929927186287873.html\">chung cư</a> gây xôn xao dư luận thời gian qua, Cục Quản lý nhà và thị trường bất động sản, Bộ Xây dựng vừa lên tiếng chính thức về vấn đề này. </p>\n<p>Theo Cục Quản lý nhà và thị trường bất động sản, khi trình Chính phủ về hồ sơ đề nghị sửa đổi Luật Nhà ở 2014, Bộ Xây dựng đã có đề xuất bổ sung quy định mới về thời hạn sở hữu nhà chung cư trong nội dung chính sách về sở hữu nhà ở thay cho quy định thời hạn sở hữu lâu dài như hiện nay. </p>\n<p>Theo đó, Bộ Xây dựng đã đề xuất 2 phương án và đã được  Chính phủ chấp thuận, báo cáo Quốc hội đề nghị đưa vào Chương trình xây dựng luật của Quốc hội năm 2023.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/chung-cu-bat-dong-san-vietnamnet-494.jpg\">\n<figcaption>Nhiều ý kiến cho rằng hiện nay chưa phải lúc giới hạn thời gian sở hữu nhà chung cư</figcaption>\n</figure>\n<p>Phương án 1 là bổ sung quy định thời hạn sở hữu nhà chung cư được xác định theo thời hạn sử dụng công trình theo quy định của pháp luật về xây dựng.</p>\n<p>Phương án 2 là thời hạn sở hữu nhà chung cư được xác định theo thời hạn sử dụng đất xây dựng nhà chung cư theo quy định của pháp luật đất đai.</p>\n<p>“Việc đề xuất sửa đổi chính sách về <a href=\"https://vietnamnet.vn/de-xuat-sua-luat-can-ho-chung-cu-so-huu-50-nam-nguoi-dan-co-ung-ho-2018115.html\">thời hạn sở hữu nhà chung cư</a> như nêu trên được dựa trên nhiều cơ sở, cả về yêu cầu trong công tác quản lý, sử dụng nhà chung cư, vì có liên quan đến tài sản và tính mạng của nhiều người, trên cơ sở thực tế các khó khăn, vướng mắc trong việc thực hiện chính sách cải tạo, xây dựng lại nhà chung cư hiện nay và có tham khảo kinh nghiệm của nhiều nước trên thế giới” – đại diện Cục Quản lý nhà và thị trường bất động sản cho biết.</p>\n<p>Nêu về lý do đề xuất thời hạn sở hữu nhà chung cư xác định theo thời hạn sử dụng của công trình, theo Bộ Xây dựng, xuất phát từ đặc điểm của nhà chung cư là công trình đặc thù có quy mô lớn, tập trung nhiều người sinh sống, theo thời gian sử dụng thì công trình sẽ bị xuống cấp, không còn bảo đảm an toàn trong quá trình sử dụng. Do đó, khi hết niên hạn sử dụng theo quy định của pháp luật về xây dựng hoặc khi chưa hết hạn sử dụng nhưng công trình này bị xuống cấp thì cơ quan có thẩm quyền sẽ thực hiện kiểm định, đánh giá chất lượng; Nếu công trình vẫn còn sử dụng được thì sẽ tiếp tục cho phép sử dụng theo kết luận của cơ quan có thẩm quyền; nếu công trình không còn bảo đảm an toàn cho tính mạng và tài sản của các chủ sở hữu, người sử dụng nhà chung cư thì sẽ phải phá dỡ để xây dựng lại. Và như vậy, khi vòng đời của nhà chung cư không còn (do đã bị phá dỡ) thì quyền sở hữu của các chủ sở hữu đối với nhà chung cư này cũng sẽ chấm dứt do tài sản được ghi nhận quyền sở hữu không còn trên thực tế.</p>\n<p>Bộ Xây dựng đánh giá, quy định nêu trên cũng phù hợp với quy định của pháp luật về dân sự. Theo đó, quyền sở hữu tài sản sẽ bị chấm dứt khi tài sản bị tiêu hủy hoặc bị chấm dứt theo quy định của luật. </p>\n<p>Bên cạnh đó, Bộ này cũng cho rằng, từ thực trạng công tác cải tạo, xây dựng lại chung cư cũ trong thời gian vừa qua cho thấy, nhiều trường hợp nhà chung cư đã hết niên hạn sử dụng, chất lượng bị xuống cấp nghiêm trọng, ảnh hưởng đến tính mạng, tài sản người dân nhưng rất khó khăn trong việc di dời, phá dỡ để xây dựng lại. Bởi vì người dân cho rằng, quyền sở hữu tài sản nhà ở này là vĩnh viễn nên quyền phá dỡ là do các chủ sở hữu quyết định, mặc dù pháp luật dân sự đã quy định việc sở hữu, sử dụng tài sản của chủ sở hữu không được làm ảnh hưởng đến tài sản của các chủ sở hữu khác, nhất là các bất động sản liền kề. Vì vậy, cần thiết nên bổ sung quy định về thời hạn sở hữu nhà ở chung cư theo thời hạn sử dụng công trình.</p>\n<p>Cũng theo Bộ này, đề xuất nêu trên cũng được tham khảo dựa trên kinh nghiệm của nhiều nước trên thế giới. Như Trung Quốc quy định thời hạn sở hữu từ 50-70 năm, Thái Lan quy định thời hạn sở hữu là 30 năm và có thể gia hạn thêm, Singapore, Mỹ có thời hạn sở hữu tối đa là 99 năm và khi gia hạn thêm thì chủ sở hữu phải nộp thêm một khoản phí nhất định…. Khi công trình nhà chung cư hết thời hạn sử dụng thì sẽ chấm dứt thời hạn sở hữu (trừ trường hợp được gia hạn) và các nước sẽ thực hiện việc phá dỡ, xây dựng lại để bảo đảm an toàn cho người sử dụng cũng như thực hiện công tác chỉnh trang đô thị.</p>\n<p>“Đề xuất nêu trên cũng sẽ không dẫn đến việc người dân sẽ chuyển từ mua chung cư sang mua nhà đất riêng lẻ, do tâm lý muốn <a href=\"https://vietnamnet.vn/me-chong-nhat-quyet-khong-cho-mua-chung-cu-vi-luat-so-huu-50-nam-2020039.html\">sở hữu lâu dài </a>nhà ở. Bởi vì, quy định thời hạn sở hữu nhà chung cư sẽ có tác động đến giá bán nhà ở. Giá bán sẽ giảm hơn so với sở hữu lâu dài, từ đó tạo điều kiện để người dân có khả năng tài chính trung bình có thể tạo lập được nhà ở cho bản thân và gia đình” – Bộ Xây dựng đánh giá.  </p>\n<p>Bộ Xây dựng khẳng định, đây mới chỉ là đề xuất chính sách ban đầu (mang tính chủ trương), sau khi được Quốc hội thông qua đưa vào Chương trình xây dựng luật thì Bộ Xây dựng sẽ dự thảo cụ thể nội dung để lấy ý kiến rộng rãi của các chuyên gia, các nhà khoa học, người dân và chắc chắc Quốc hội cũng sẽ xem xét, thảo luận kỹ, đánh giá tổng thế những tác động của chính sách này trước khi quyết định.</p>\n<p>Có  thể  thấy, từ khi được đưa ra, đề xuất này đã có nhiều ý kiến trái chiều trong đó vấp phải phản ứng mạnh mẽ từ các chuyên gia bất động sản, người dân. Nhiều ý kiến cho rằng hiện nay chưa phải lúc giới hạn thời gian sở hữu nhà chung cư.</p>\n<p>Ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP HCM (HoREA) đề nghị không bổ sung quy định về thời hạn sở hữu nhà chung cư như dự thảo đề cương luật Nhà ở (sửa đổi). Theo ông Châu, tại thời điểm hiện nay chưa nên áp dụng việc này mà chỉ giới hạn thời gian sử dụng chung cư khi công trình này đã bị xuống cấp nghiêm trọng với sự giám định chất lượng kỹ lưỡng.</p>\n<p>Ông Châu cho rằng, xét theo tâm lý của đại đa số người Việt đều mong muốn sở hữu nhà ở lâu dài và thói quen sử dụng nhà chung cư chỉ mới từng bước được định hình trong một thập niên trở lại đây, đề xuất này có thể khiến thị trường chung cư bị \"thất sủng\" thậm chí suy giảm.</p>\n<p>Cũng theo ông Châu, không vì lý do nhà ở, công trình xây dựng có niên hạn sử dụng mà lại đề xuất quy định về thời hạn sở hữu nhà chung cư là không phù hợp.</p>\n<p>Chuyên gia cho rằng các đề xuất chung cư chỉ được sở hữu 50-70 năm nên lấy ý kiến người dân một cách rộng rãi, xem mức độ đồng thuận của số đông đến đâu, cơ quan quản lý Nhà nước và cơ quan xây dựng pháp luật cần cân nhắc một cách thận trọng khi quyết định vấn đề này. </p>\n<p><strong>Thuận Phong </strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-xay-dung-de-xuat-sua-luat-can-ho-chung-cu-so-huu-50-nam-2017536.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/bo-xay-dung-de-xuat-sua-luat-can-ho-chung-cu-so-huu-50-nam-d7f7f21802344d42913e9fa8f63eaaa4.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-xay-dung-de-xuat-sua-luat-can-ho-chung-cu-so-huu-50-nam-2017536.html\">Bộ Xây dựng đề xuất sửa luật căn hộ chung cư sở hữu 50 năm</a><span class=\"summary__content-desc\">Trong đề cương Luật Nhà ở (sửa đổi) Bộ Xây dựng đưa ra phương án chung cư sở hữu có thời hạn theo thời hạn sử dụng của công trình. Theo hướng này, giấy chứng nhận cấp cho căn hộ chung cư sẽ có thời hạn 50 năm, 70 năm thay vì lâu dài như hiện nay.</span></div>\n</summary>\n                            </div>"}