{"url": "https://vietnamnet.vn/nhung-dieu-toi-ky-trong-phong-thuy-nha-ve-sinh-2011225.html", "title": "Những điều tối kỵ trong phong thuỷ nhà vệ sinh", "abstract": "Trong bất cứ ngôi nhà nào, bố trí nhà vệ sinh không hợp lý sẽ dẫn đến sự bất tiện khi sử dụng. Phong thuỷ nhà vệ sinh cũng không được xem nhẹ vì đây là căn nguyên ảnh hưởng đến các thành viên trong nhà.", "content_html": "<div>\n                                <p>Trong bất cứ ngôi nhà nào, bố trí <a href=\"https://vietnamnet.vn/nha-ve-sinh-tag16487613428367433351.html\" target=\"_blank\">nhà vệ sinh</a> không hợp lý sẽ dẫn đến sự bất tiện khi sử dụng. Phong thuỷ nhà vệ sinh cũng không được xem nhẹ vì đây là căn nguyên ảnh hưởng đến các thành viên trong nhà. </p>\n<p>Dù quy mô lớn hay nhỏ thì một căn hộ chung cư, một căn nhà phố, một biệt thự hay chỉ là căn nhà cấp 4 đơn giản thì cũng không thể thiếu nhà vệ sinh. Ngoài sự cấp thiết để phục vụ cho sinh hoạt hằng ngày, việc bố trí nhà vệ sinh hợp lý và tiện nghi mang lại sự thoải mái cho các thành viên trong gia đình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bo-tri-nha-ve-sinh-hop-phong-thuy-mang-lai-nhieu-loi-ich-anh-minh-hoa-0ae96c0d550b490b99faae71a2dd6f92.jpg\">\n<figcaption>Bố trí nhà vệ sinh hợp phong thuỷ mang lại nhiều lợi ích. (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Bên cạnh đó, bố trí nhà vệ sinh sao cho hợp <a href=\"https://vietnamnet.vn/phong-thuy-tag5792363612470745396.html\" target=\"_blank\">phong thuỷ</a> cũng là việc làm rất quan trọng và cần thiết mà trong thực tế không ít gia chủ xem nhẹ. Điều này sẽ gây ra những luồng sinh khí không tốt cho ngôi nhà, ảnh hưởng đến sức khoẻ và vận mệnh của gia chủ. </p>\n<p>Khi lên ý tưởng thiết kế cho ngôi nhà của mình, ngoài các không gian chức năng chính, gia chủ nên xác định hướng nhà vệ sinh. Theo các chuyên gia phong thuỷ, hướng nhà vệ sinh cần tuân thủ theo nguyên tắc đặt vào những hướng xấu và nhìn về hướng tốt. </p>\n<p>Về mối quan hệ giữa tuổi gia chủ và hướng nhà vệ sinh, theo phong thuỷ bát trạch, nếu gia chủ là nam giới thuộc Đông tứ mệnh (thuộc 4 phi cung là Khảm, Chấn, Tốn và Ly) thì nhà vệ sinh tốt nhất nên đặt ở các hướng như Đông Nam, Đông, Bắc và Nam. Nếu gia chủ là nữ giới thuộc Tây tứ mệnh (thuộc 4 phi cung là Càn, Cấn, Khôn và Đoài) thì nhà vệ sinh nên đặt ở các hướng như Tây, Tây Bắc, Tây Nam và Đông Bắc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khi-len-y-tuong-thiet-ke-ngoi-nha-xac-dinh-vi-tri-va-huong-nha-ve-sinh-la-viec-lam-rat-quan-trong-anh-minh-hoa-c08156036f6942d38fabaf767e72e034.jpg\">\n<figcaption>Khi lên ý tưởng thiết kế ngôi nhà, xác định vị trí và hướng nhà vệ sinh là việc làm rất quan trọng . (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Thông thường, diện tích nhà vệ sinh được chia làm 3 loại: Nhỏ, trung bình và rộng rãi. Nhà vệ sinh nhỏ có diện tích dưới 2m2, chỉ có thể lắp bồn cầu và lavabo. Loại nhà vệ sinh này khá bất tiện, phù hợp với những ngôi nhà chật hẹp.</p>\n<p>Loại nhà vệ sinh trung bình có diện tích từ 2m2 – 4m2. Với nhà vệ sinh dạng này, gia chủ có thể bố trí thêm khu vực tắm đứng, bồn tắm hoặc các vật dụng vệ sinh khác. </p>\n<p>Nhà vệ sinh rộng rãi thường có diện tích lớn hơn 4m2. Với từng loại nhà thì diện tích nhà vệ sinh dạng này sẽ được bố trí tương xứng. Với không gian rộng rãi thì gia chủ có thể bố trí tất cả những thiết bị vệ sinh theo ý muốn. </p>\n<p>Tuỳ vào điều kiện cụ thể nhưng gia chủ cần phải tuân thủ một số nguyên tắc phong thuỷ khi bố trí nhà vệ sinh, tránh phạm vào những điều tối kỵ. </p>\n<p>Theo <a href=\"https://vietnamnet.vn/ngu-hanh-tag581440888083816409.html\" target=\"_blank\">ngũ hành</a>, nhà vệ sinh thuộc hành Thuỷ. Trong khi đó, hướng Đông Bắc và Tây Nam thuộc hành Thổ. Do vậy, nếu đặt nhà vệ sinh theo các hướng này sẽ gây xung khắc, ảnh hưởng đến sức khoẻ của gia chủ và thành viên trong nhà. </p>\n<p>Tương tự, nhà vệ sinh cũng không nên đặt chung với bếp vì sẽ tạo thế Thuỷ - Hoả tương khắc. Điều này sẽ gây ra những bất lợi cho gia vận, tổn hại sinh khí và ảnh hưởng không cho gia chủ. </p>\n<p>Điều đại kỵ nữa là đặt nhà vệ sinh ở cổng hoặc đối diện cửa chính vào nhà. Cổng hay cửa chính vào nhà là nơi đón những luồng năng lượng tích cực, may mắn và tài lộc cho gia đình. Nếu đặt nhà vệ sinh đối diện cổng hay cửa chính thì sẽ những luồng sinh khí tốt này sẽ đi thẳng vào nhà vệ sinh. Ngoài ảnh hưởng đến việc dẫn truyền khí trong nhà, đặt nhà vệ sinh đối diện cửa chính còn mất tính thẩm mỹ. </p>\n<p>Đặt nhà vệ sinh ở giữa nhà cũng không phải là một lựa chọn hợp lý. Nhà vệ sinh là nơi ẩm ướt, chứa chất thải nên nếu đặt ở giữa nhà sẽ khiến khí ẩm dễ phát tán khắp nhà, ảnh hưởng không tốt đến sức khoẻ của những người trong gia đình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/khong-nen-dat-nha-ve-sinh-o-phia-sau-hoac-doi-dien-ban-tho-anh-minh-hoa-32f465ff91924b07a76a6b2a8a631d03.jpg\">\n<figcaption>Không nên đặt nhà vệ sinh ở phía sau hoặc đối diện bàn thờ. (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Cũng vì lý do này nên gia chủ tránh đặt nhà vệ sinh phía sau hoặc đối diện bài vị, bàn thờ. Nhà vệ sinh là nơi chứa nhiều khí bẩn, nếu đặt gần bài vị hoặc bàn thờ thì thể hiện sự bất kính với người đã mất, thần linh. </p>\n<p>Ở những ngôi nhà phố cao tầng thường có nhiều nhà vệ sinh. Không ít trường hợp nhà vệ sinh ở tầng trên đặt trên phòng ngủ của tầng dưới. Đây là điều không nên vì khí bẩn của nhà vệ sinh phía trên đi xuống làm cho giấc ngủ của người trong phòng ngủ bị ảnh hưởng. </p>\n<p>Vì lý do sức khoẻ, nhà vệ sinh nên có lỗ thông khí, kỵ có cửa sổ. Các hoạt động trong nhà vệ sinh chủ yếu đều lộ da thịt, độ ẩm trong không gian này đã cao nếu có cửa sổ thoáng gió dễ khiến người sử dụng bị giảm thân nhiệt đột ngột, ảnh hưởng không tốt tới sức khoẻ. Nên có lỗ thông khí để không gian trong nhà vệ sinh không bị ngột ngạt, bí bách. </p>\n<p><strong>Quang Đăng </strong>(tổng hợp)</p>\n                            </div>"}