{"url": "https://vietnamnet.vn/du-an-nha-o-xa-hoi-o-thanh-hoa-dinh-nhieu-sai-pham-2057636.html", "title": "Dự án nhà ở xã hội ở Thanh Hóa ‘dính’ nhiều sai phạm", "abstract": "Thanh tra tỉnh Thanh Hóa vừa có kết luận và yêu cầu xử lý nhiều sai phạm tại dự án nhà ở xã hội của Công ty CP Xây dựng – Phát triển nhà 379.", "content_html": "<div>\n                                <p>Dự án <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\" target=\"_blank\">nhà ở xã hội</a> phố Bào Ngoại, phường Đông Hương, TP Thanh Hóa được UBND tỉnh Thanh Hóa chấp thuận chủ trương đầu tư cho Công ty CP Thương mại – Xây dựng 379 (sau này là Công ty CP Xây dựng – Phát triển nhà 379).</p>\n<p>Quy mô xây dựng khối nhà chung cư cao 20 tầng, khu nhà ở thương mại chia lô, nhà ở tái định cư, nhà để xe, cây xanh, vườn hoa, sân chơi, các công trình hạ tầng kỹ thuật, giao thông, vỉa hè… Tổng số nhà ở khoảng 569 căn, trong đó nhà ở xã hội chung cư khoảng 532 căn, nhà liền kề thương mại 30 căn, nhà ở tái định cư 07 căn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/z3704125233473-e74a26c582ded65255808fb07ba350d7-357.jpg\">\n<figcaption>Khu nhà ở xã hội của Công ty CP Xây dựng – Phát triển nhà 379 \"dính\" nhiều sai phạm</figcaption>\n</figure>\n<p>Theo kết luận Thanh tra, về quy mô xây dựng, theo quy hoạch phân khu tỷ lệ 1/2000 tại quyết định số 668/QĐ UBND ngày 07/3/2011 của UBND tỉnh, khu đất trên là đất cây xanh - thể dục thể thao. Sở Xây dựng thẩm định và trình Chủ tịch UBND tỉnh phê duyệt nhiệm vụ quy hoạch 1/500 nhưng không căn cứ vào quy hoạch phân khu 1/2000 đã được phê duyệt, là không đúng theo quy định.</p>\n<p>Công ty CP Thương mại - Xây dựng 379 khi lập quy hoạch chi tiết tỷ lệ 1/500, trình Sở Xây dựng thẩm định không xác định rõ vị trí, ranh giới, diện tích đất thuộc quyền sử dụng chung.</p>\n<p>UBND TP Thanh Hóa phê duyệt quy hoạch xây dựng chi tiết tỷ lệ 1/500 với nội dung dự án được thiết kế nhà xe riêng biệt, là không phù hợp với nhiệm vụ quy hoạch chi tiết xây dựng tỷ lệ 1/500 được Chủ tịch UBND tỉnh phê duyệt tại Quyết định số 2676/QĐ-UBND ngày 27/7/2017.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/z3704128653918-d8e0db19689dcd59c11a9f6681fa4d77-360.jpg\">\n<figcaption>Phía sau khu chung cư vẫn chưa giải phóng được mặt bằng</figcaption>\n</figure>\n<p>Ngoài ra, hệ tọa độ các mốc giới hạn xây dựng dự án (từ A1 đến A10) được phê duyệt trên tổng mặt bằng (quy hoạch chi tiết tỷ lệ 1/500), không phù hợp với tọa độ các mốc khi giao đất ngoài thực tế.</p>\n<p>Đội kiểm tra quy tắc đô thị TP Thanh Hóa ngày 14/7/2021 đã phát hiện mốc A1 dịch ra phía vỉa hè (đường Đông Hương 9) khoảng 45cm nên đã yêu cầu chủ đầu tư tạm dừng thi công hạng mục LK1 để xác định lại vị trí mốc A1.</p>\n<p>Sở Xây dựng tham mưu, trình UBND tỉnh chấp thuận chủ trương cho chủ đầu tư được khai thác, vận hành nhà để xe sau khi đầu tư xây dựng, làm thay đổi quyền sở hữu chung của các chủ sở hữu nhà chung cư, là không đúng quy định.</p>\n<p>Khi chấp thuận chủ trương đầu tư dự án, hạng mục nhà xe được xác định giao chủ đầu tư được quản lý, khai thác (sử dụng riêng), dẫn đến khi thực hiện các thủ tục về đất đai, như: cho thuê đất thu tiền hàng năm đối với diện tích nhà để xe, cấp giấy chứng nhận QSD đất với mục đích sử dụng riêng cho nhà đầu tư, là chưa đảm bảo theo quy định.</p>\n<p>Công ty CP Xây dựng - Phát triển nhà 379 đã ký hợp đồng bán nhà ở xã hội cho 234 đối tượng trước khi Sở Xây dựng có văn bản thông báo thẩm định, xét duyệt danh sách các đối tượng đủ điều kiện dự kiến mua, thuê, thuê mua căn hộ.</p>\n<p>Hợp đồng mua bán không nêu rõ mức phí và nguyên tắc điều chỉnh mức phí quản lý vận hành nhà chung cư trong thời gian chưa thành lập Ban quản trị nhà chung cư; điều khoản trong hợp đồng quy định về sử dụng chỗ để xe và diện tích dịch vụ thương mại (tầng mái trở lên), thuộc sở hữu riêng của chủ đầu tư là không đúng.</p>\n<p>Với những sai phạm trên, Thanh tra tỉnh Thanh Hóa kiến nghị UBND tỉnh xử lý nghiêm theo quy định đối với tập thể, cá nhân có liên quan.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/toan-canh-du-an-nha-o-xa-hoi-379-tren-dat-vang-thanh-hoa-789535.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/du-an-nha-o-xa-hoi-o-thanh-hoa-dinh-nhieu-sai-pham-95c64251b05741f79a00532815e721a6.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/toan-canh-du-an-nha-o-xa-hoi-379-tren-dat-vang-thanh-hoa-789535.html\">Toàn cảnh dự án nhà ở xã hội 379 trên 'đất vàng' Thanh Hoá</a>\n<p>Dự án Nhà ở xã hội 379 ở phố Bào Ngoại, phường Đông Hương, TP Thanh Hóa còn 16 hộ dân chưa thực hiện bồi thường, giải phóng mặt bằng.</p>\n</div>\n</article>\n                            </div>"}