{"url": "https://vietnamnet.vn/giao-hon-11-5-nghin-m2-dat-sach-khong-qua-dau-gia-cho-flc-2044139.html", "title": "Giao hơn 11,5 nghìn m2 đất sạch không qua đấu giá cho FLC", "abstract": "Thanh tra tỉnh Thanh Hóa kiến nghị chuyển công an điều tra dấu hiệu tội phạm đối với các tổ chức, cá nhân tham mưu giao 11.566,8m2 đất sạch có giá trị thương mại cao không qua đấu giá.", "content_html": "<div>\n                                <p>Thanh tra tỉnh Thanh Hóa vừa ban hành kết luận thanh tra tổng thể, toàn diện về quy hoạch, đất đai, trình tự thủ tục đầu tư xây dựng đối với dự án Khu công trình hỗn hợp và nhà ở tại Khu Đô thị mới Nam TP Thanh Hóa (tại lô C4, C5 dự án Khu Đô thị mới Nam TP Thanh Hóa), thuộc địa giới hành chính phường Đông Vệ, TP Thanh Hóa.</p>\n<p>Ngày 14/5/2014, UBND tỉnh Thanh Hóa chấp thuận chủ trương đầu tư cho Công ty CP Tập đoàn FLC thực hiện dự án Khu nhà hỗn hợp FLC (sau đổi tên thành dự án khu nhà ở sinh thái xanh FLC), tổng mức đầu tư khoảng 600 tỷ đồng.</p>\n<p>Quy mô xây dựng: Xây dựng công trình hỗn hợp cao 18 tầng (tại Lô C5); công trình hỗn hợp cao 6 tầng (tại Lô C4) và các công trình phụ trợ kèm theo.</p>\n<p>Đến năm 2017, dự án được điều chỉnh tổng mức đầu tư xuống còn 291 tỷ đồng, thời gian thực hiện 3 năm.</p>\n<p>Theo đó, Công ty CP Tập đoàn FLC đã được UBND tỉnh Thanh Hóa công nhận là chủ đầu tư dự án có tính chất phát triển nhà ở thương mại và đã được tỉnh giao đất (gồm 4.200m2 đất thực hiện tòa nhà hỗn hợp dịch vụ, thương mại, nhà ở chung cư cao tầng và cho thuê 11.566,8m2 đất để thực hiện dự án khu thương mại và khuôn viên cây xanh, hành lang khu vực quanh 2 tòa nhà).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/lczfrgzsgzs-288.jpg\">\n<figcaption>Nhiều sai phạm tại khu đô thị Nam TP Thanh Hóa. Ảnh: VT</figcaption>\n</figure>\n<p>Kết luận thanh tra cho thấy, việc tham mưu giao đất không qua đấu giá tại khu đất thực hiện dự án với diện tích 11.566,8m2 có dấu hiệu tội phạm.</p>\n<p>Trách nhiệm đối với Sở Kế hoạch và Đầu tư thẩm tra và tham mưu cấp giấy chứng nhận đầu tư chưa đảm bảo quy định; tham mưu tiếp tục lựa chọn nhà đầu tư thuê đất dịch vụ thương mại làm chủ đầu tư dự án nhà ở thương mại khi chưa đủ điều kiện.</p>\n<p>Sở TNMT tham gia ý kiến về cấp giấy chứng nhận đầu tư đối với dự án giao đất có mục đích sử dụng làm đất ở, không đánh giá việc giao đất, cho thuê theo hình thức đấu giá quyền sử dụng đất.</p>\n<p>Tham mưu cho Chủ tịch tỉnh ban hành quyết định giao 11.566,8m2 đất đã được nhà nước giải phóng mặt bằng và hoàn thiện hạ tầng tại vị trí đất có giá trị thương mại cao không qua đấu giá quyền sử dụng đất là không đúng quy định của pháp luật.</p>\n<p>Sở Xây dựng tham gia ý kiến điều chỉnh quy hoạch 1/500 không phù hợp với quy hoạch 1/2000; chưa kiểm tra, kịp thời xử lý vi phạm về quản lý trật tự xây dựng tại dự án.</p>\n<p>Ngoài ra, UBND TP Thanh Hóa và Chủ đầu tư cũng phải chịu trách nhiệm đối với những sai phạm liên quan trên.</p>\n<p>Theo đó, Thanh tra tỉnh kiến nghị kiểm điểm, xử lý trách nhiệm đối với các tập thể, cá nhân có khuyết điểm, vi phạm nêu trên.</p>\n<p>Đồng thời, Thanh tra tỉnh Thanh Hóa cũng báo cáo Ban cán sự Đảng UBND tỉnh, Ban Thường vụ Tỉnh ủy xem xét, chỉ đạo UBKT Tỉnh ủy kiểm tra dấu hiệu vi phạm pháp luật của các tổ chức, cá nhân đã có vi phạm được chỉ ra trong kết luận; Chuyển Công an tỉnh điều tra dấu hiệu tội phạm đối với các tổ chức, cá nhân tham mưu giao 11.566,8m2 đất đã được nhà nước giải phóng mặt bằng và hoàn thiện hạ tầng tại vị trí đất có giá trị thương mại cao không thông qua đấu giá quyền sử dụng đất.</p>\n                            </div>"}