{"url": "https://vietnamnet.vn/ha-noi-sap-cho-tach-thua-tro-lai-nha-dau-tu-don-dau-san-nha-hang-hiem-2053017.html", "title": "Hà Nội sắp cho tách thửa trở lại, nhà đầu tư đón đầu săn nhà ‘hàng hiếm’", "abstract": "Với dự thảo mới việc tách thửa đất ở 4 quận nội thành vẫn theo quy định cũ, đảm bảo tối thiểu 30m2; 8 quận còn lại và thị xã Sơn Tây được đề xuất nâng lên 40m2.", "content_html": "<div>\n                                <p><strong>Vừa mừng, vừa lo</strong></p>\n<p>Như <a href=\"https://vietnamnet.vn/\" target=\"_blank\"><em><strong>VietNamNet</strong></em></a> thông tin, Hà Nội đang lấy ý kiến về dự thảo quy định điều kiện tách thửa, hợp thửa và diện tích, kích thước tối thiểu được tách đối với từng loại đất trên địa bàn.</p>\n<p>Theo đó, dự thảo quy định điều kiện tách thửa đối với thửa đất ở, thửa đất có đất ở và đất nông nghiệp trong cùng thửa đất. Với các phường thuộc 4 quận nội thành Hoàn Kiếm, Ba Đình, Đống Đa và Hai Bà Trưng, diện tích đất tối thiểu được tách không nhỏ hơn 30m2.</p>\n<p>Với các phường thuộc thị xã Sơn Tây và 8 quận còn lại (Hà Đông, Bắc Từ Liêm, Nam Từ Liêm, Thanh Xuân, Long Biên, Hoàng Mai, Cầu Giấy, Tây Hồ), thửa đất hình thành từ việc tách phải không nhỏ hơn 40m2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/nha-phan-lo-23.jpg\">\n<figcaption>Có ý kiến cho rằng việc tách thửa đất ở 4 quận nội thành vẫn theo quy định cũ, đảm bảo tối thiểu 30m2; 8 quận còn lại và thị xã Sơn Tây được đề xuất nâng lên 40m2 là  phù hợp. Trong khi đó cũng có ý kiến lo ngại nâng diện tích tách thửa giá nhà sẽ bị đẩy lên cao khiến nhiều người khó khăn trong việc mua nhà. Ảnh: Nam Khánh</figcaption>\n</figure>\n<p>Không ít ý kiến cho rằng, có dự thảo mới đồng nghĩa với việc Hà Nội sắp cho phép phân lô, tách thửa trở lại khi được thông qua. Đây thực chất là việc quy định lại về diện tích thửa đất. Có thể thấy từ đầu năm đến nay nhiều địa phương đã dừng phân lô tách thửa khiến thị trường có dấu hiệu chững lại. Việc Hà Nội sắp cho phân lô tách thửa được cho là tín hiệu vui của thị trường đáp ứng nhu cầu về nhà ở của người dân trong khi nguồn cung nhà đất khan hàng, giá chung cư tăng mạnh thời gian qua.</p>\n<p>Tuy nhiên, cũng có ý kiến cho rằng với quy định đưa ra tại dự thảo 8 quận (Hà Đông, Bắc Từ Liêm, Nam Từ Liêm, Thanh Xuân, Long Biên, Hoàng Mai, Cầu Giấy, Tây Hồ) và thị xã Sơn Tây được đề xuất thửa đất nâng lên 40m2 mới được tách thửa giá nhà sẽ bị đẩy lên cao khiến nhiều người khó khăn trong việc mua nhà trong thời gian tới.</p>\n<p>Một nhà đầu tư chuyên về đất thổ cư cho biết, tại nhiều quận ở Hà Nội phân khúc nhà ở 30m2 luôn là hàng “hot” được nhiều người tìm mua với giá thường từ 2-3 tỷ đồng/căn. Nhưng thời gian qua với đà tăng giá của nhà đất từ 15-25% những căn nhà 30m2 cũng tăng lên trên dưới 1 tỷ đồng.</p>\n<p>“Như ở quận Hoàng Mai có những căn nhà diện tích 30m2 xây 4,5 tầng đầu năm 2020 giá rơi vào khoảng 2 -2,3 tỷ đồng thì đến nay giá đã tăng lên trên dưới 3 tỷ. Tới đây, nếu dự thảo được thông qua, quy định tách thửa tại nhiều quận trong đó có Hoàng Mai tăng lên tối thiểu 40m2 giá nhà cũng sẽ bị đẩy lên khoảng 4 tỷ. Điều này có thể khiến người bán và người mua gặp khó khăn nhất là với những người lao động thu nhập trung bình” – nhà đầu tư này đánh giá.</p>\n<p>Trong khi đó, không ít ý kiến cho rằng xét về quy hoạch việc Hà Nội quy định tách thửa tại các quận nội thành và ngoại thành như vậy là phù hợp. Ông Đỗ Quý Duy, Giám đốc kinh doanh Tập đoàn Bất động sản Hải Phát cho rằng,  với diện tích nhỏ thực ra sẽ giải quyết vấn đề đất xen kẹt trong ngõ nhưng vấn đề chỉ giải quyết nhất thời. Còn nếu về quy hoạch đô thị thì đa phần một gia đình 3 – 4 người chia diện tích khoảng 30-40m2 là hợp lý.</p>\n<p>“Đứng trên quan điểm quy hoạch người phát triển quy hoạch sẽ dựa vào xu hướng phát triển của xã hội tăng dần diện tích sử dụng để hạn chế những nhà chật hẹp là hợp lý. Trong nền kinh tế thị trường mở thì thu nhập của người dân cũng dần tăng lên đáp ứng nhu cầu cao hơn. Nếu kinh tế tài chính chưa cho phép thì tôi cho rằng người dân nên xem xét đến các lựa chọn khác cho phù hợp hơn”- ông Duy nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/phan-lo-ban-nen-vietnamnet-2-981.jpg\">\n<figcaption>Tại nhiều khu vực vùng ven, những khu đất trước đó “cò đất” kéo về tạo sóng, đẩy giá giờ không một bóng người, để hoang hóa cho cỏ mọc</figcaption>\n</figure>\n<p>KTS Phạm Thanh Tùng - Chuyên gia kiến trúc đô thị cũng cho rằng, việc Hà Nội quy định tách thửa tại các quận nội thành với diện tích 40m2 là phù hợp. Chuyên gia cũng đặt ra vấn đề việc đưa ra con số này cần phải có lý giải hợp lý và khoa học.</p>\n<p>Nhiều chuyên gia đánh giá việc chia quá nhỏ các lô đất, làm tăng mật độ dân số, gây sức ép lên hạ tầng đô thị. Do đó, việc quy định phân lô tách thửa đất tối thiểu 30m2 trong 4 quận nội thành là giải pháp khả thi. Cùng với đó, quy định này sẽ góp phần hạn chế những thửa đất không đủ điều kiện về diện tích nhưng vẫn được xây dựng nhà ở, hạn chế công trình “siêu mỏng, siêu méo” trong đô thị.</p>\n<p>Theo số liệu tổng hợp báo cáo của Sở Xây dựng Hà Nội, toàn thành phố vẫn còn 130 công trình “siêu mỏng, siêu méo” tồn tại, phát sinh từ giai đoạn sau năm 2005 và trước 2019 vẫn chưa thể xử lý. Đây không phải là vấn đề mới và cũng đã được dư luận lên tiếng nhưng cho đến nay cơ quan quản lý nhà nước vẫn chưa tìm ra được giải pháp hữu hiệu để giải quyết triệt để.</p>\n<p>Theo KTS Phạm Thanh Tùng, việc quy định diện tích tối thiểu tách thửa chỉ giải quyết phần “ngọn” của vấn nạn nhà “siêu mỏng, siêu méo”. Do đó, theo KTS trước hết về quy hoạch phải có tầm nhìn xa. Đồng thời, cần phân cấp cho chính quyền địa phương như cấp quận, cấp phường quản lý cả mặt kiến trúc, xây dựng theo quy hoạch của thành phố đã phê duyệt…</p>\n<p>Bên cạnh đó, chuyên gia cũng cho rằng, việc quy định quản lý về tách thửa phải định tính, định lượng, cụ thể phải phân loại và xác định rõ đối tượng có nhu cầu tách thửa thật sự. Tách thửa phải coi như chính sách nhà ở cho người dân địa phương có nhu cầu để ở thực sự.</p>\n<p><strong>Nhà 30m2 có thành “hàng hiếm”?</strong></p>\n<p>Ghi nhận từ thực tế thời gian qua cho thấy, tại một số khu vực vùng ven Hà Nội như Mê Linh, Đông Anh, Hoài Đức, Đan Phượng, Thạch Thất; Sơn Tây, Hòa Lạc, Quốc Oai... xuất hiện tình trạng các cá nhân, nhà đầu tư nhỏ lẻ tự mua gom đất vườn, đất trồng cây lâu năm rồi phân lô, bán nền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/dat-nen-phan-lo-vietnamnet-982.jpg\">\n<figcaption>Quy định quản lý về tách thửa phải định tính, định lượng, cụ thể phải phân loại và xác định rõ đối tượng có nhu cầu tách thửa thật sự</figcaption>\n</figure>\n<p>Giới đầu cơ tham gia thị trường này khá tấp nập, nhưng rất ít người mua để ở, từ đó dẫn đến tình trạng “sốt ảo”, thổi giá. Thời điểm đó giá đất nhiều khu vực ven đô, những nơi quy hoạch nâng cấp lên quận, những khu vực mà tuyến đường Vành đai 4 dự kiến đi qua đều bị đẩy lên tương đương 30 – 50 triệu/m2; bình quân tăng khoảng 20 – 30%. Thậm chí có nơi tăng 50%.</p>\n<p>Thế nhưng chỉ sau một thời gian ngắn, thị trường rơi vào trầm lắng những khu đất trước đó cò đất kéo về tạo sóng, đẩy giá giờ không một bóng người, để hoang hóa cho cỏ mọc.</p>\n<p>Anh Minh Quân, một nhà đầu tư ở Quốc Oai (Hà Nội) cho biết, trước đó anh cũng tham gia mua các thửa đất ở lẫn đất vườn rồi chia lô nhỏ bán lại nhưng từ tháng 3/2022 khi Hà Nội tạm dừng phân lô, tách thửa thì phân khúc này cũng gần như “đứng hình”. Không ít nhà đầu tư lâm vào cảnh “khóc dở mếu dở” khi trót ôm mảnh đất to, chưa kịp chia nhỏ để bán thì thị trường đã xuống trong khi đó để thanh khoản cả mảnh to lại rất khó thoát hàng.</p>\n<p>Theo nhiều nhà đầu tư nếu đề xuất trong dự thảo được chấp thuận, những căn nhà diện tích 30m2 trên thị trường sẽ trở nên cực \"hot\", được nhiều người tìm mua. Rất có thể người dân không có điều kiện kinh tế sẽ săn lùng những căn nhà 30m2 cũ để tìm mua thay vì chọn căn nhà 40m2 vượt khả năng chi trả.</p>\n<p>Ông Đỗ Quý Duy đánh giá, sản phẩm nhà đất 30-40m2 đều đáp ứng nhu cầu tối đa nhu cầu tiêu dùng thật của người dân nên vẫn luôn là “hàng hot” với nhu cầu thật trong mọi bối cảnh thị trường từ trước đến nay chứ không phải đến bây giờ hay khi có dự thảo này mới được săn tìm.</p>\n<p>“Thực ra từ đầu năm nhiều chính sách điều tiết thị trường, tạm khoá phân lô tách thửa cũng đã ảnh hưởng đến phân khúc tiêu dùng của người dân. Trong vài tháng qua đất nền chững lại thì giá chung cư lại tăng lên. Giá chung cư tại Hà Nội đã tăng từ 15-20% kể cả mới hay cũ. Do nhu cầu ở thực  người dân không mua được nhà ở nhỏ nên họ quay sang tìm kiếm chung cư. Nhu cầu dồn lên thì giá tăng theo quy luật cung – cầu của thị trường. Tôi cho rằng, khi Hà Nội cho phân lô tách thửa trở lại thì nguồn cung mới tạo ra thanh khoản thị trường sẽ dần giúp cho thị trường hạ nhiệt và người mua nhà cũng có thêm nhiều lựa chọn hơn” – vị Giám đốc kinh doanh Tập đoàn Bất động sản Hải Phát nhận định.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-ra-du-thao-moi-hang-loat-truong-hop-khong-duoc-phan-lo-tach-thua-2052135.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/phan-lo-ban-nen-vietnamnet-1-827.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-ra-du-thao-moi-hang-loat-truong-hop-khong-duoc-phan-lo-tach-thua-2052135.html\">Hà Nội ra dự thảo mới, hàng loạt trường hợp không được phân lô tách thửa</a><span class=\"summary__content-desc\">Nhiều trường hợp không được phép tách thửa được quy định tại Dự thảo Quy định \"Điều kiện tách thửa, hợp thửa và diện tích, kích thước tối thiểu được tách thửa đối với từng loại đất trên địa bàn TP Hà Nội”.</span></div>\n</article>\n                            </div>"}