{"url": "https://vietnamnet.vn/philippe-starck-nguoi-tao-nen-nhung-khong-gian-khach-san-kinh-dien-2050416.html", "title": "Philippe Starck - Người tạo nên những không gian khách sạn kinh điển", "abstract": "Là nhà thiết kế đương đại có tầm ảnh hưởng trên thế giới, cái tên Philippe Starck đã trở thành thương hiệu với nhiều công trình biểu tượng.", "content_html": "<div>\n                                <p>Năm 2007, Philippe Starck xuất hiện trên chương trình TED Talk và được ca ngợi là huyền thoại của ngành thiết kế hiện đại. Danh xưng này gắn liền với Philippe Starck cho đến tận ngày nay cùng hàng loạt tên gọi như “Thiên tài xuất chúng” (The Economics Times, 2018), “Nhà thiết kế siêu sao” (Robb Report, 2019) hay mới đây nhất, tờ LeMonde của Pháp gọi ông là “Bậc thầy thiết kế”, tạp chí La Reserve gọi ông là “Tài năng sáng tạo xuất chúng, một trong những nhà thiết kế nổi tiếng nhất hành tinh”...</p>\n<p>Ông là nhà thiết kế nội thất được tìm kiếm nhiều nhất trên thế giới với 41.000 lượt tìm kiếm mỗi tháng, theo nghiên cứu năm 2021 của Design Bundles.</p>\n<p>Rất nhiều sản phẩm do Starck thiết kế đã trở thành biểu tượng: Từ máy vắt chanh đến bàn ghế, từ nhà ở đến khách sạn, du thuyền đến trạm vũ trụ… Các sản phẩm của Starck nổi tiếng bởi sự kết hợp tinh tế giữa chủ nghĩa vị lai, chủ nghĩa thực dụng và chủ nghĩa siêu thực. Sự kết hợp này khiến mỗi sản phẩm do ông thiết kế không chỉ hoàn hảo về hình thức mà còn tối ưu về công năng.</p>\n<p>Trong đó, những khách sạn được Philippe Starck trực tiếp thiết kế và mang thương hiệu của riêng ông - Yoo Inspired by Starck đều là điểm đến khơi nguồn cảm xúc và trải nghiệm. Philippe Starck không ngừng để lại dấu ấn trong ngành khách sạn thế giới kể từ những sáng tạo đầu tiên vào những năm 1980. Và dù ngành khách sạn đã biến đổi như thế nào, các khách sạn do ông tạo nên đều là không gian sống được chắt lọc với sự thân thiện, vui vẻ và những điều bất ngờ thú vị.</p>\n<p><strong>Người khai phá mọi giới hạn</strong></p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/starck-1-242.jpg\">\n<figcaption> Bậc thầy thiết kế Philippe Starck. Ảnh: Starck.com</figcaption>\n</figure>\n<p>Trong suốt sự nghiệp, Philippe Starck không ngừng khai phá mọi giới hạn, vượt qua những chuẩn mực thông thường để tạo ra sản phẩm độc bản, không gian sống tinh tế mang chất riêng của mình cùng vẻ đẹp vượt thời gian. “Các thiết kế của Philippe Starck đều vượt xa khỏi thế giới này. Theo đúng nghĩa đen.” - CNN nhận xét về huyền thoại Philippe Starck.  </p>\n<p>Mới đây nhất, ông cùng các cộng sự đã mang một luồng sinh khí mới cho thành phố São Paulo (Brazil) với dự án cải tạo khu vực Cidade Matarazzo. Các tòa nhà cổ kính có tuổi đời hàng thế kỷ tại đây qua bàn tay và trí óc của Philippe Starck đã trở thành khu phố cao cấp với các cửa hàng bán lẻ, nhà ở, cơ sở ăn uống và khách sạn xa xỉ Rosewood São Paulo. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/starck-2-243.jpg\">\n<figcaption> Không gian tinh tế tại Rosewood São Paulo. Ảnh: Starck.com</figcaption>\n</figure>\n<p>“Rosewood São Paulo có thể sánh ngang với bất kỳ bảo tàng nghệ thuật đương đại nào trên thế giới, chỉ khác biệt là ở đây mở cửa 24h/ngày.” - Forbes nhận định. </p>\n<p>Sự đổi mới này đã góp phần đưa São Paulo lọt vào danh sách những điểm đến tuyệt vời nhất năm 2022 do tạp chí Time bình chọn. </p>\n<p>Không chỉ Rosewood São Paulo, rất nhiều công trình khách sạn, nhà ở của Philippe Starck đã kiến tạo nên trải nghiệm mới về không gian sống. Đơn cử như dự án mới của Starck là khách sạn 5 sao La Réserve Eden au Lac ở Zurich (Thụy Sĩ). Khách sạn có tuổi đời hơn 100 năm đã được Philippe Starck thiết kế lại theo một cách thức mới: Hiện đại, sang trọng nhưng vẫn giữ nguyên vẹn kiến trúc vốn có cùng chất thơ nguyên bản của dự án.</p>\n<p>Hoặc, Khun By YOO - dự án gần đây của Philippe Starck tại Bangkok đã gợi mở khái niệm mới về bất động sản hàng hiệu ở Thái Lan. Trước đó, những cái tên như Royalton New York, SLS Bverly Hills, Le Meurice Paris… cũng làm thay đổi ngành khách sạn nhờ phong cách thiết kế khác biệt của Starck. </p>\n<p>Dù có hơn 50 năm làm việc nhưng mỗi sản phẩm, mỗi không gian do Philippe Starck thiết kế đều khiến công chúng không khỏi thán phục.</p>\n<p><strong>YOO Inspired by Starck - Thương hiệu của sự tinh tế</strong></p>\n<p>Khun By YOO - dự án làm khuynh đảo thị trường bất động sản cao cấp tại Thái Lan là một sản phẩm của YOO. Đây là thương hiệu thiết kế nhà ở và khách sạn lớn bậc nhất thế giới do huyền thoại Philippe Starck và nhà phát triển bất động sản hàng đầu John Hitchcox thành lập. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/starck-3-244.jpg\">\n<figcaption> Điểm nhấn của Khun By YOO là bể bơi với thiết kế như đang ở giữa hàng triệu triệu ngôi sao trên bầu trời. Ảnh: Sansiri.com</figcaption>\n</figure>\n<p>YOO đang hợp tác với các biểu tượng của làng thiết kế như Marcel Wanders, Jade Jagger, Kelly Hoppen, Steven Leung, Sussanne Khan, Kate Moss và Mark Davidson để đồng hành cùng các nhà phát triển bất động sản hàng đầu thế giới. Trong đó YOO Inspired by Starck - thương hiệu riêng của huyền thoại Philippe Starck tại YOO đặc biệt được khách hàng ưa chuộng. </p>\n<p>Philippe Starck thường bỏ qua các quy ước về nhà ở thường thấy để thiết kế nên không gian sống với với hình dáng hiện đại, kết hợp bản sắc văn hóa địa phương và phù hợp với nhu cầu của gia chủ. YOO Inspired by Starck không chỉ thiên về thiết kế. Thương hiệu này tạo ra một phong cách sống khác biệt thông qua các không gian tiện nghi tuyệt vời, nơi mọi người có thể đến và làm quen với nhau. Không gian để khơi gợi cảm giác rằng bất cứ điều gì đều có thể. </p>\n<p>Philippe Starck đã hoàn thành hàng chục dự án trên khắp thế giới với thương hiệu YOO Inspired by Starck. Cùng với Khun By YOO, nhà thiết kế huyền thoại này cũng thành công thiết lập những chuẩn sống mới tiện nghi, hiện đại và đầy tính biểu tượng. Những dự án đình đám của thương hiệu này có thể kể đến như: YOO Quito (Ecuador), Acqua Iquazu (Phillipines), YOO Berlin (Đức), YOO Pune (Ấn Độ)…</p>\n<p>Được biết, YOO Inspired by Starck đã lựa chọn thiết kế một dự án tại Việt Nam. Một bộ sưu tập biệt thự với không gian trác tuyệt cùng những trải nghiệm đẳng cấp bên bờ biển do chính tay Philippe Starck thực hiện sẽ sớm được ra mắt trong thời gian tới.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}