{"url": "https://vietnamnet.vn/nghia-hung-dong-thuan-cao-trong-giai-phong-mat-bang-cac-du-an-2058946.html", "title": "Nghĩa Hưng: Đồng thuận cao trong giải phóng mặt bằng các dự án", "abstract": "Thời gian qua, huyện Nghĩa Hưng (Nam Định) đã tập trung cao cho công tác giải phóng mặt bằng để thực hiện các dự án.", "content_html": "<div>\n                                <p>Huyện Nghĩa Hưng, tỉnh Nam Định có nhiều dự án được đầu tư và đang triển khai như tuyến đường bộ ven biển qua địa bàn huyện, đường trục phát triển nối vùng kinh tế biển Nam Định với cao tốc Cầu Giẽ - Ninh Bình giai đoạn 2, kênh nối Đáy - Ninh Cơ, cầu Đống Cao và nhiều dự án lớn được đầu tư mới do Tập đoàn Xuân Thiện làm chủ đầu tư tại khu vực Cồn Xanh</p>\n<p>Những dự án này không chỉ góp phần đẩy mạnh phát triển công nghiệp, đô thị, dịch vụ của huyện mà còn có tác động đến kinh tế - xã hội và đảm bảo quốc phòng, an ninh khu vực biên giới biển. Song thời gian qua, việc giải phóng mặt bằng ở hầu hết các dự án này có những vấn đề phức tạp do một số hộ dân chưa đồng thuận với chủ trương thu hồi đất của tỉnh, chưa nhất trí với phương án hỗ trợ và lo ngại về vấn đề ô nhiễm môi trường khi các dự án đi vào hoạt động. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/305859669-582976750275690-8457402698047111037-n-563.jpg\">\n<figcaption>Huyện Nghĩa Hưng tập trung cao cho công tác giải phóng mặt bằng để triển khai các dự án.</figcaption>\n</figure>\n<p>Vì vậy, các cấp chính quyền đang tiến hành các biện pháp để đảm bảo quyền lợi hợp pháp, chính đáng cho người dân trong vùng dự án. Theo đó, các cơ quan, đơn vị liên quan đã tiến hành khảo sát, đo đạc, kiểm đếm, thẩm định để xác định diện tích đất thu hồi, phân loại nguồn gốc, thời điểm sử dụng đất, tài sản vật kiến trúc, chi phí đầu tư vào đất còn lại (nếu có). Tổ chức lập phương án bồi thường, hỗ trợ đối với các hộ nuôi trồng thuỷ sản đúng trình tự, thủ tục theo quy định của pháp luật hiện hành.</p>\n<p>Huyện ủy, UBND huyện đã lãnh đạo, chỉ đạo các cấp, các ngành tăng cường tuyên truyền nâng cao nhận thức cho nhân dân về nhiệm vụ phát triển kinh tế - xã hội của địa phương, ý nghĩa, lợi ích của các dự án trọng điểm đối với phát triển kinh tế - xã hội, nâng cao đời sống nhân dân thông qua các nghị quyết, chương trình hành động cụ thể. </p>\n<p>Đồng thời ban hành Nghị quyết số 17-NQ/TU ngày 06/12/2021 về lãnh đạo, chỉ đạo thực hiện đồng bộ, quyết liệt các biện pháp để giải phóng mặt bằng thực hiện các dự án của Tập đoàn Xuân Thiện. </p>\n<p>Theo đó, Đảng ủy các xã, thị trấn nghiêm túc tổ chức tuyên truyền, quán triệt Nghị quyết đến cán bộ, đảng viên và các tầng lớp nhân dân; xây dựng chương trình, kế hoạch thực hiện với các giải pháp, biện pháp cụ thể, đồng bộ nhằm tạo sự chuyển biến tích cực, hiệu quả công tác giải phóng mặt bằng tại địa phương. Đồng thời, UBND huyện đã gửi các thông báo của tỉnh, của huyện về việc thu hồi đất tới các tổ chức, cá nhân đang sử dụng đất thuộc phạm vi giải phóng mặt bằng; tổ chức 04 hội nghị đối thoại với nhân dân trong vùng dự án.</p>\n<p>Huyện cũng thành lập 03 tổ công tác giải phóng mặt bằng và tuyên truyền, vận động nhân dân thực hiện các dự án. Mỗi tổ gồm 15 thành viên được phân công nhiệm vụ rõ ràng, thường xuyên phối hợp để nắm chắc tình hình nhân dân. </p>\n<p>Các cấp, các ngành triển khai biện pháp vận động quần chúng, vừa kết hợp vận động rộng rãi, vừa vận động cá biệt để góp phần làm chuyển biến tư tưởng của người dân; gặp gỡ, tranh thủ uy tín của các linh mục, chức việc trên địa bàn tham gia tuyên truyền cho nhân dân hiểu, đồng thuận, tạo điều kiện thuận lợi cho việc triển khai các dự án. </p>\n<p>Bên cạnh đó tổ chức  tuyên truyền rộng rãi về chủ trương phát triển kinh tế - xã hội của tỉnh, của huyện Nghĩa Hưng về tính chất, quy mô và tiến độ triển khai các dự án, nguồn gốc pháp lý đất đai, về cam kết của nhà đầu tư (môi trường, lao động việc làm…), về việc giải phóng mặt bằng, thu hồi đất…</p>\n<p>Với cách làm quyết liệt, minh bạch, huy động cả hệ thống chính trị vào cuộc, công tác giải phóng mặt bằng các dự án trên địa bàn đang đạt được kết quả tích cực.</p>\n<p>Điển hình như công tác giải phóng mặt bằng thực hiện tổ hợp 3 dự án của Tập đoàn Xuân Thiện tại khu vực Cồn Xanh, Huyện ủy ban hành Nghị quyết số 17-NQ/TU ngày 6/12/2021 về lãnh đạo, chỉ đạo thực hiện đồng bộ, quyết liệt các biện pháp để giải phóng mặt bằng thực hiện các dự án tại khu vực Cồn Xanh. </p>\n<p>Chỉ đạo Đảng ủy các xã, thị trấn tập trung chỉ đạo đẩy mạnh tuyên truyền, quán triệt Nghị quyết đến cán bộ, đảng viên và các tầng lớp nhân dân. Xây dựng chương trình kế hoạch thực hiện với các giải pháp, biện pháp cụ thể, đồng bộ nhằm tạo sự chuyển biến tích cực, hiệu quả công tác giải phóng mặt bằng tại địa phương.</p>\n<p>Ban Tuyên giáo Huyện uỷ chủ trì, phối hợp với các cơ quan liên quan xây dựng tài liệu tuyên truyền giải phóng mặt bằng dự án để các cấp, các ngành tuyên truyền, vận động nhân dân thực hiện đảm bảo đồng bộ và thống nhất; định hướng nội dung tuyên truyền trong kỳ sinh hoạt chi bộ của các tổ chức cơ sở đảng trên phạm vi toàn huyện…</p>\n<p>Có thể nói, với những biện pháp thiết thực, phù hợp, công tác giải phóng mặt bằng của huyện Nghĩa Hưng đang được người dân đồng tình, ủng hộ, đạt kết quả, góp phần đẩy nhanh tiến độ thi công các công trình, dự án, thúc đẩy phát triển kinh tế - xã hội của địa phương.</p>\n<p><strong>Nhật Hạ</strong></p>\n                            </div>"}