{"url": "https://vietnamnet.vn/doanh-nghiep-huy-hop-dong-dau-gia-khu-dat-vang-thu-thiem-duoc-xu-ly-the-nao-808645.html", "title": "Doanh nghiệp huỷ hợp đồng đấu giá, khu đất vàng Thủ Thiêm được xử lý thế nào?", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Chưa nhận được văn bản chính thức</strong></p>\r\n<p class=\"t-j\">Liên quan đến vụ việc Công ty TNHH Bất động sản Ngôi Sao Việt (Công ty Ngôi Sao Việt) – Thành viên của Tập đoàn Tân Hoàng Minh, cho biết sẽ đơn phương chấm dứt hợp đồng trúng đấu giá lô đất 3-12 tại <a href=\"https://vietnamnet.vn/khu-do-thi-moi-thu-thiem-tag103970.html\">Khu đô thị mới Thủ Thiêm</a>, UBND TP.HCM vừa thông tin chính thức. </p>\r\n<p class=\"t-j\">Theo ông Đặng Quốc Toàn – Chánh Văn phòng UBND TP.HCM, đến chiều 12/1/2022, UBND Thành phố vẫn chưa nhận được bất kỳ văn bản chính thức nào của Công ty Ngôi Sao Việt về việc đơn phương chấm dứt hợp đồng mua đấu giá lô đất 3-12 với diện tích 10.059m2 tại Khu đô thị mới Thủ Thiêm. </p>\r\n<p class=\"t-j\">Chánh Văn phòng UBND TP.HCM cho biết, khi nhận được văn bản chính thức của doanh nghiệp trúng đấu giá, UBND Thành phố sẽ có hướng xử lý và thông tin chính thức vụ việc. Hiện cơ quan chức năng vẫn đang tiếp tục thực hiện kết quả đấu giá theo hợp đồng đã ký kết. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/13/13/doanh-nghiep-huy-hop-dong-dau-gia-khu-dat-vang-thu-thiem-xu-ly-the-nao.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khu đất ký hiệu 3-12 rộng 10.059m2 tại Khu đô thị mới Thủ Thiêm. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thông tin từ Cục thuế TP.HCM, đến nay cơ quan này vẫn chưa nhận được văn bản chính thức về việc Công ty Ngôi Sao Việt đơn phương chấm dứt hợp đồng trúng đấu giá lô đất 3-12. </p>\r\n<p class=\"t-j\">Do đó, Cục thuế TP.HCM vẫn chưa thu hồi thông báo đề nghị Công ty Ngôi Sao Việt nộp 24.500 tỷ đồng <a href=\"https://vietnamnet.vn/tien-su-dung-dat-tag57554.html\">tiền sử dụng đất</a> và 500 triệu đồng lệ phí trước bạ đối với diện tích sử dụng chức năng thương mại dịch vụ tại lô đất nói trên. Khi có quyết định chính thức về việc huỷ công nhận kết quả trúng đấu giá của UBND TP.HCM, Cục thuế sẽ thu hồi thông báo này. </p>\r\n<p class=\"t-j\">Về hướng xử lý quyền sử dụng lô đất 3-12, ông Nguỵ Cao Thắng – Giám đốc Trung tâm Dịch vụ đấu giá tài sản trực thuộc Sở Tư pháp TP.HCM cho biết, đơn vị vẫn chưa nhận được văn bản chính thức đơn phương chấm dứt hợp đồng trúng đấu giá của Công ty Ngôi Sao Việt. </p>\r\n<p class=\"t-j\">Theo ông Thắng, trong trường hợp doanh nghiệp này huỷ hợp đồng thì lô đất 3-12 vẫn thuộc sở hữu của Nhà nước và hướng xử lý là sẽ tổ chức đấu giá lại. </p>\r\n<p class=\"t-j\"><strong>Cần có chế tài xử phạt</strong></p>\r\n<p class=\"t-j\">Sau khi trúng <a href=\"https://vietnamnet.vn/dau-gia-tag17670.html\">đấu giá</a> lô đất 3-12 với giá 24.500 tỷ đồng, ngày 17/12/2021, Công ty Ngôi Sao Việt đã ký hợp đồng ba bên với Trung tâm Phát triển quỹ đất thuộc Sở Tài nguyên và Môi trường TP.HCM cùng Trung tâm dịch vụ Đấu giá tài sản Thành phố.</p>\r\n<p class=\"t-j\">Theo quy định, nếu doanh nghiệp trúng đấu giá đơn phương chấm dứt hợp đồng sẽ phải chịu mất tiền đặt cọc khi tham gia đấu giá. Cụ thể trong trường hợp này, nếu công ty thành viên của Tập đoàn Tân Hoàng Minh đơn phương chấm dứt hợp đồng thì sẽ phải mất 600 tỷ đồng (tương đương 20% giá khởi điểm của lô đất) tiền đặt cọc. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/13/13/doanh-nghiep-huy-hop-dong-dau-gia-khu-dat-vang-thu-thiem-xu-ly-the-nao-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ông Đỗ Anh Dũng - Chủ tịch HĐQT Tập đoàn Tân Hoàng Minh (bên phải), người đại diện Công ty Ngôi Sao Việt trực tiếp tham gia đấu giá lô đất 3-12. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Luật sư Đỗ Thanh Lâm (Công ty Luật TNHH Kiến Việt) cho rằng, ngoài việc mất tiền cọc theo hợp đồng đặt cọc tham gia đấu giá, nếu Công ty Ngôi Sao Việt đơn phương huỷ hợp đồng, căn cứ theo Điều 73 <a href=\"https://vietnamnet.vn/luat-dau-gia-tai-san-tag128597.html\">Luật Đấu giá tài sản </a>năm 2016, hậu quả pháp lý của tài sản là các bên sẽ phải khôi phục lại tình trạng ban đầu. </p>\r\n<p class=\"t-j\">Theo Luật sư Lâm, quyền sử dụng lô đất 3-12 được đấu giá theo hình thức trả giá lên. Nếu tại buổi đấu giá, sau khi đấu giá viên điều hành buổi đấu giá công bố kết quả mà Công ty Ngôi Sao Việt từ chối kết quả đấu giá thì đơn vị trả giá liền kề sẽ là bên trúng đấu giá. </p>\r\n<p class=\"t-j\">Tuy nhiên, giá của đơn vị liền kề trả khi đó cộng với tiền đặt trước ít nhất bằng giá Công ty Ngôi Sao Việt đã trả và đơn vị trả giá liền kề chấp nhận mua tài sản đấu giá thì họ mới là bên trúng đấu giá. </p>\r\n<p class=\"t-j\">Trong trường hợp này, đơn vị trả giá liền kề là Công ty Capital One Financial. Giá cuối cùng doanh nghiệp này trả cho lô đất 3-12 cộng với tiền đặt trước mới chỉ 24.388,5 tỷ đồng, chưa bằng giá Công ty Ngôi Sao Việt trả giá. </p>\r\n<p class=\"t-j\">Luật sư Lâm cho rằng, tình huống trên chỉ xảy ra tại buổi đấu giá, còn nay Công ty Ngôi Sao Việt đã được công nhận là bên trúng đấu giá. Do đó, nếu họ đơn phương huỷ hợp đồng thì quyền sử dụng lô đất 3-12 vẫn thuộc về Trung tâm Phát triển quỹ đất TP.HCM. Đồng thời, Trung tâm dịch vụ Đấu giá tài sản Thành phố có thể sẽ phải tổ chức đấu giá lại. </p>\r\n<p class=\"t-j\">Về chế tài đối với các đơn vị trúng đấu giá nhưng sau đó lại không mua, <a href=\"https://vietnamnet.vn/kien-truc-su-tag31687.html\">Kiến trúc sư</a> Ngô Viết Nam Sơn cho hay, Nhà nước cần nghiên cứu để bổ sung thêm điều khoản xử phạt. Trường hợp nhà đầu tư bỏ cọc vì lý do khách quan thì có thể xem xét, nhưng nếu chứng minh được họ bỏ cọc do suy tính về lợi ích riêng thì phải có mức phạt tương xứng. </p>\r\n<p class=\"t-j\">Ngoài ra, Kiến trúc sư Ngô Viết Nam Sơn đề xuất cần có quy định để theo dõi lịch sử đấu giá. Nếu nhà đầu tư từng bỏ cọc nhiều lần thì phải có biện pháp hạn chế họ tham gia đấu giá và phải giải trình với cơ quan chức năng. </p>\r\n<p class=\"t-j\">Kiến trúc sư này cho hay, từ trước đến nay, nhà đầu tư trúng đấu giá rồi sau đó bỏ cọc thì họ không có trách nhiệm giải trình với cơ quan chức năng. Bên cạnh việc mất tiền cọc, nên yêu cầu nhà đầu tư giải trình các vấn đề như: Tại sao lại mua đất với giá này? Có kế hoạch gì để thu hồi vốn và có lợi ích? </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/thoi-han-de-4-doanh-nghiep-trung-dau-gia-dat-thu-thiem-phai-nop-du-tien-807399.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/08/12/thoi-han-de-4-doanh-nghiep-trung-dau-gia-dat-thu-thiem-phai-nop-du-tien.jpg?w=145&amp;h=101\" alt=\"Thời hạn để 4 doanh nghiệp trúng đấu giá đất Thủ Thiêm phải nộp đủ tiền\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/thoi-han-de-4-doanh-nghiep-trung-dau-gia-dat-thu-thiem-phai-nop-du-tien-807399.html#inner-article\">Thời hạn để 4 doanh nghiệp trúng đấu giá đất Thủ Thiêm phải nộp đủ tiền</a></h4>\r\n<p class=\"summary d-table c-000\">Với việc trúng đấu giá 4 lô “đất vàng” tại Khu đô thị mới Thủ Thiêm, 4 doanh nghiệp phải nộp tổng cộng 37.364 tỷ đồng và 1,5 tỷ đồng lệ phí trước bạ.</p>\r\n</div>\r\n<p><strong>Anh Phương </strong></p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\r\n<p> </p>\n                            </div>"}