{"url": "https://vietnamnet.vn/tu-y-xay-them-tang-ham-tai-du-an-nha-o-xa-hoi-amc-i-o-thanh-hoa-2053823.html", "title": "Tự ý xây thêm tầng hầm tại dự án nhà ở xã hội AMC I ở Thanh Hóa", "abstract": "Chủ đầu tư tự ý xây tầng hầm ở dự án nhà ở xã hội ACM I, có địa chỉ tại phường Quảng Thành, TP Thanh Hóa đã bị Thanh tra Sở Xây dựng đề nghị xử lý vi phạm.", "content_html": "<div>\n                                <p>Năm 2014, UBND tỉnh Thanh Hóa chấp thuận chủ trương cho Công ty CP Phát triển AMC Toàn Cầu thực hiện dự án nhà ở xã hội tại phường Quảng Thành, TP Thanh Hóa.</p>\n<p>Sau nhiều năm không thực hiện dự án, đến ngày 26/6/2020 chủ đầu tư được tỉnh Thanh Hóa gia hạn và giao đất để thực hiện dự án.</p>\n<p>Quy mô dự án, xây dựng khu chung cư xã hội gồm 03 tòa nhà cao 15 tầng, khu cây xanh, đường giao thông, các công trình phụ trợ đáp ứng khoảng 900 căn hộ. Diện tích khu đất 22.457,2m2 (trong đó, đất xây dựng công trình nhà ở xã hội 4.539m2; đất cây xanh cảnh quan, sân đường nội bộ, công viên quảng trường, khu thể thao, đường giao thông 17.918,2m2).</p>\n<p>Tổng mức đầu tư của dự án khoảng 526,9 tỷ đồng, thời gian thực hiện 30 tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/z3670073934368-62082fe6870a63ee1e1ff2af060fbe56-218.jpg\">\n<figcaption>Khu vực chủ đầu tư đang xây dựng tòa nhà ở xã hội AMC I, phường Quảng Thành, TP Thanh Hóa</figcaption>\n</figure>\n<p>Ngày 27-28/4/2022, qua công tác kiểm tra, rà soát một số dự án trên địa bàn, Thanh tra Sở Xây dựng đã phát hiện tại dự án Khu nhà ở xã hội ACM I tại phường Quảng Thành, do Công ty Cổ phần phát triển AMC Toàn Cầu làm chủ đầu tư đã thi công xây dựng công trình sai với nội dung giấy phép xây dựng được cấp.</p>\n<p>Cụ thể: Tòa nhà số 1 thi công tầng hầm kết cấu bê tông cốt thép, chiều cao từ đáy tầng hầm đến sàn mái tầng hầm từ 3.3m- 4.0m, diện tích xây dựng là 3.385,5m2/GPXD không có tầng hầm, diện tích xây dựng 1.485,5m2/nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/z3670073925495-c476d56674654f9d3d11e8f4eae33c43-216.jpg\">\n<figcaption>Chủ đầu tư đã xây dựng xong tầng hầm</figcaption>\n</figure>\n<p>Qua kết quả kiểm tra, Sở Xây dựng đã có văn bản đề nghị UBND TP Thanh Hóa tiến hành xử lý vi phạm hành chính đối với chủ đầu tư. Đồng thời áp dụng biện pháp khắc phục hậu quả theo đúng quy định của pháp luật.</p>\n<p>Trước sự việc trên, ngày 25/8 ông Nguyễn Văn Hùng, Phó chủ tịch UBND TP Thanh Hóa đã có văn bản yêu cầu UBND phường Quảng Thành, Đội kiểm tra quy tắc đô thị thành phố báo cáo giải trình và kiểm điểm trách nhiệm các cá nhân có liên quan trong việc thực hiện nhiệm vụ đã kiểm tra phát hiện vi phạm nhưng không tham mưu xử lý vi phạm trật tự xây dựng theo quy định.</p>\n<p>Đồng thời, yêu cầu Đội kiểm tra quy tắc đô thị thành phố phối hợp với phường Quảng Thành lập hồ sơ để xử lý vi phạm trật tự xây dựng tại dự án nhà ở xã hội AMC I.</p>\n                            </div>"}