{"url": "https://vietnamnet.vn/chinh-quyen-ban-chui-dat-ruong-10-nam-sau-dan-moi-nga-ngua-2039787.html", "title": "Chính quyền 'bán chui' đất ruộng, 10 năm sau dân mới 'ngã ngửa'", "abstract": "Sự việc “hy hữu” này đang tồn tại ở xã Thanh Bình Thịnh, huyện Đức Thọ, tỉnh Hà Tĩnh. Chỉ đến khi chủ đất trúng đấu giá đổ đất san nền trên ruộng nhà, nhiều người dân mới biết đã bị bán.", "content_html": "<div>\n                                <p>Chị Trần Thị Mến, thôn Đại Liên, xã Thanh Bình Thịnh cho biết, vừa qua, khi thấy người ta đổ đất trên ruộng của mình để làm mặt bằng, chị ra ngăn cản thì mới biết đất ruộng của mình đã được bán cho một chủ khác. Còn bán vào thời gian nào thì chị cũng không hay.</p>\n<p>“Tôi nói, đây là đất ruộng của tôi và tôi có đầy đủ giấy tờ hợp lệ nên họ mới dừng không đổ đất tiếp”, chị Mến thông tin.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/1-1-1-468.jpeg\">\n<figcaption>Chị Trần Thị Mến kể lại sự việc đất ruộng của gia đình bị bán nhưng không hay biết, chỉ phát hiện ra khi người khác đổ đất làm nền</figcaption>\n</figure>\n<p>Anh Phan Đức Kiên, cán bộ địa chính xã Thanh Bình Thịnh cho hay, năm 2012, xã Đức Thanh (nay đã sáp nhập thành xã Thanh Bình Thịnh) tiến hành quy hoạch 4 thửa ruộng tại cánh đồng Làng Mới (ngay cạnh quốc lộ 15A) để phân thành 8 lô đất đấu giá. Trong 8 lô thì có 4 lô đã được đấu giá thành công.</p>\n<p>Anh Kiên khẳng định, đây là sơ suất xảy ra từ thời ông Trần Lê Sỹ làm Chủ tịch UBND xã Đức Thanh và ông Đặng Quang Lai, cán bộ phụ trách mảng địa chính. Cả hai ông này đều đã bị kỷ luật và buộc thôi việc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/2-1-469.jpeg\">\n<figcaption>Khu vực 4 lô đất đã được đấu giá, lô của gia đình bà Nguyễn Thị Hiển đang đổ đất làm mặt bằng buộc phải dừng lại vì người dân ngăn cản</figcaption>\n</figure>\n<p>“4 thửa ruộng có tổng diện tích 2020m2, của 4 gia đình gồm: Ông Nguyễn Trọng Hải (có vợ là Trần Thị Mến), Nguyễn Thị Quý, Nguyễn Thị Lan và Phạm Thị Ngụ”, ông Kiên cho biết thêm.</p>\n<p>Theo tìm hiểu, người trúng 4 lô đất là ông Nguyễn Hồng Tiến (trú xã Xuân Hồng, Nghi Xuân) và anh Nguyễn Xuân Trường (trú tại TP Vinh, Nghệ An), mỗi người trúng 2 lô.</p>\n<p>Hiện tại 1 lô đất của ông Nguyễn Hồng Tiến đã được chuyển nhượng lại cho bà Nguyễn Thị Hiển (SN 1952), trú quán tại phường Trường Thi, TP Vinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/5-1-470.jpeg\">\n<figcaption>Quyết định công bố 4 lô đất đã trúng đấu giá năm 2012 của UBND huyện Đức Thọ</figcaption>\n</figure>\n<p>Bà Hiển đứng tên giấy CNQSDĐ tại thửa đất số 3 với diện tích 225m2, là đất ở tại nông thôn, thời hạn lâu dài. </p>\n<p>Giấy CNQSDĐ của bà Hiển được Sở TNMT Hà Tĩnh cấp vào ngày 28/8/2019.</p>\n<p>“Khi tôi giao cho con trai tiến hành đổ đất nền trên diện tích mình đã mua thì chủ ruộng ra ngăn cản. Sau khi tìm hiểu tôi mới biết, trong quá trình đấu giá, chính quyền địa phương chưa tiến hành làm thủ tục thu hồi và đền bù cho người dân”, bà Nguyễn Thị Hiển phản ánh.</p>\n<p>Liên hệ với anh Nguyễn Xuân Trường, chủ 2 lô đất đấu trúng thì anh cho biết, anh trúng 2 lô đất (mỗi lô 225m2), tại khu vực xứ đồng Làng Mới, bám quốc lộ 15A, thuộc xã Đức Thanh (nay là xã Thanh Bình Thịnh). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/6-1-471.jpeg\">\n<figcaption>Chủ tịch UBND huyện lúc đó là ông Võ Công Hàm đã kí quyết định phê duyệt kết quả trúng đấu giá</figcaption>\n</figure>\n<p>“Hiện tại đất của tôi đã bán lại cho chủ mới nhưng chưa làm thủ tục sang nhượng. Sau khi sự việc đất của ông Tiến bán lại cho bà Hiển bị vỡ lẽ, người mua đất của tôi đã trả lại đất và yêu cầu tôi bồi thường. Họ còn nói tôi là kẻ lừa đảo. Trong sự việc này thì bản thân tôi cũng là nạn nhân trong vụ đấu giá đất ở xã Đức Thanh vào năm 2012”, anh Trường phân trần.</p>\n<p>“Bây giờ nếu chính quyền đền bù cho chúng tôi đúng theo giá của nhà nước chúng tôi sẵn sàng chấp nhận nhượng lại đất để quy hoạch và trả lại quyền lợi cho những người đã trúng trong việc đấu giá. Chứ tình trạng một đất nhưng hai chủ thì chúng tôi không yên tâm chút nào. Tội nhất là những người mua đất nhưng không thể sử dụng”, một hộ dân cho hay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/3-1-472.jpeg\">\n<figcaption>Bìa đất của gia đình bà Hiển thuộc lô số 3, tờ Bản đồ số QH với diện tích 225m2</figcaption>\n</figure>\n<p>Trước sự việc nêu trên, ông Đoàn Ngọc Hương, Chủ tịch UBND xã Thanh Bình Thịnh cho biết, năm 2020, xã Đức Thanh sáp nhập với xã Đức Thịnh và Thái Yên thành xã Thanh Bình Thịnh. Sau khi sáp nhập xã ông cũng không nắm được sự việc này vì không thấy ai báo cáo lại.</p>\n<p>“Tôi cũng chỉ biết được sự việc sau khi người mua đổ đất làm nhà. Chính quyền địa phương sẽ báo cáo sự việc lên UBND huyện để tìm hướng giải quyết để đem lại quyền lợi cho các bên liên quan”, ông Hương thông tin thêm.</p>\n<p>Theo nguyên tắc, đất khi đã được quy hoạch đấu giá phải có mặt bằng sạch. Việc đấu giá đất chính quyền xã sẽ không thể “tự biên, tự diễn” mà gồm nhiều bên liên quan như Phòng hạ tầng , Phòng TNMT, Phòng Tài chính…</p>\n<p><strong>Sỹ Thông - Thiện Lương</strong></p>\n                            </div>"}