{"url": "https://vietnamnet.vn/9-nguyen-tac-phong-thuy-cau-thang-can-nho-de-tranh-tan-gia-bai-san-2020810.html", "title": "9 nguyên tắc phong thuỷ cầu thang cần nhớ để tránh ‘tán gia bại sản’", "abstract": "", "content_html": "<div>\n                                <p>Trong thiết kế nhà ở, <a href=\"https://vietnamnet.vn/cau-thang-tag17053670403570764206.html\" target=\"_blank\">cầu thang</a> được xem là trung tâm của ngôi nhà. Đây chính là cầu nối giữa các không gian, từ tầng thấp nhất đến tầng cao nhất. </p>\n<p>Cầu thang còn là nơi thu hút mọi yếu tố tự nhiên cũng như phong thuỷ cho ngôi nhà. Ngoài chức năng lưu thông, cầu thang còn dẫn lối cho không khí và ánh sáng của ngôi nhà. Do vậy, nếu đặt sai vị trí cầu thang thì gia chủ có thể bị ảnh hưởng về sức khoẻ, tài lộc. </p>\n<h3><strong>Không làm cầu thang ở giữa nhà</strong></h3>\n<p>Trong phong thuỷ nhà ở, vị trí xấu nhất là đặt cầu thang ở giữa nhà. Bởi khu vực giữa nhà là nơi quan trọng nhất, nếu đặt cầu thang ở đây chẳng khác nào chia đôi ngôi nhà, làm mất đi vẻ hoàn chỉnh. </p>\n<p>Đặt cầu thang giữa nhà sẽ khiến cho phần lớn năng lượng tập trung ở trung tâm ngôi nhà bị hút theo lối dẫn cầu thang, làm thiếu hụt năng lượng tại những không gian quan trọng khác. </p>\n<p>Theo quan điểm trong Ngũ hành, cầu thang thuộc hành Mộc, tương khắc với hành Thổ. Trong khi đó, một ngôi nhà sẽ được chia thành 9 cung, phần giữa ngôi nhà là trung cung, thuộc hành Thổ. Đây chính là lý do cấm kỵ đặt cầu thang ở giữa, chia đôi ngôi nhà. </p>\n<h3><strong>Không nên làm cầu thang thẳng hàng với cửa ra vào</strong></h3>\n<p>Về khía cạnh công năng, cầu thang đặt thẳng hàng với cửa ra vào sẽ vô cùng bất tiện. Người ở bên ngoài hoặc đang ngồi ở phòng khách có xu hướng soi xét khi có người đi từ trên cầu thang xuống. </p>\n<p>Nếu phía sau cầu thang là nhà bếp hay phòng khách, người trong nhà muốn di chuyển lên lầu phải đi vòng ra phía trước, gây bất tiện cho cả người nhà lẫn khách đến chơi. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/cau-thang-6-1157.jpg\" alt=\"nguyên tắc phong thuỷ cầu thang cần nhớ để tránh tán gia bại sản\">\n<figcaption>Xét về công năng lẫn phong thuỷ, gia chủ nên tránh làm cầu thang thẳng hàng với cửa ra vào nhà. (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Ở khía cạnh lưu thông khí, cầu thang đặt thẳng hàng với cửa ra vào nhà cũng sẽ làm phân tán vượng khí từ ngoài vào. Khí lưu thông vào nhà thông qua cửa ra vào, nếu luồng khí này vừa vào cửa đã gặp ngay cầu thang thì ngay lập tức dẫn lên trên các tầng trên, không phân tán ra không gian khác ở tầng trệt. </p>\n<h3><strong>Tránh làm cầu thang ở cuối nhà</strong></h3>\n<p>Đối với những ngôi nhà có diện tích nhỏ, việc bố trí cầu thang ở cuối nhà có nhiều lợi điểm, như: Tiết kiệm diện tích; có thể giảm được diện tích cầu thang cho nhà ống; dành diện tích phía trước để kinh doanh; gọn gàng khi bố trí các không gian chức năng khác…</p>\n<p>Tuy vậy, khuyết điểm khi bố trí cầu thang ở cuối nhà là các không gian ở tầng trên bị hạn chế trong việc lưu thông khí. </p>\n<p>Bởi khí trong nhà đi từ ngoài vào và thoát ở phía sau. Nếu cầu thang đặt ở vị trí cuối nhà thì các tầng trên sẽ lần lượt bị suy khí. Điều này sẽ làm giảm sức khỏe, tài lộc của những người trong nhà. </p>\n<h3><strong>Tránh xây cầu thang xoắn ốc</strong></h3>\n<p>Cũng như cầu thang ở cuối nhà, cầu thang xoắn ốc có ưu điểm là tiết kiệm diện tích, thích hợp cho những ngôi nhà nhỏ. Ngoài ra, loại cầu thang này rất dễ lắp đặt và tháo ráp, đặc biệt là cầu thang làm bằng gỗ, inox hay kính lắp ghép. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/cau-thang-5-1158.jpg\" alt=\"tránh xây cầu thang xoắn ốc’\">\n<figcaption>Bên cạnh những ưu điểm, cầu thang xoắn ốc cũng có nhược điểm. (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Nhược điểm khi làm cầu thang xoắn ốc là độ dốc của bậc thang sẽ gây khó chịu khi sử dụng, nhất là với người già, trẻ nhỏ. Thiết kế dạng đi vòng tròn của loại cầu thang này còn có thể khiến người sử dụng bị hoa mắt, chóng mặt. </p>\n<p>Trong <a href=\"https://vietnamnet.vn/phong-thuy-tag5792363612470745396.html\" target=\"_blank\">phong thuỷ</a>, cầu thang xoắn ốc mang đến điềm gở bởi luồng khí trong nhà sẽ bị xoắn quanh cầu thang và đi thẳng lên trên. Vượng khí trong nhà cũng bị xoắn lại, không tốt cho gia chủ và người phái nam trong nhà. </p>\n<h3><strong>Không nên dùng kiểu cầu thang bậc hở</strong></h3>\n<p>Với các xu hướng trang trí nội thất hiện đại như ngày nay, việc thiết kế cầu thang bậc hở không còn quá xa lạ. Ưu điểm của loại cầu thang này là tính thẩm mỹ cao, giúp không gian dưới gầm cầu thang thông thoáng và có nhiều ánh sáng. </p>\n<p>Trong phong thủy, cầu thang phải đảm bảo tính chứa và dẫn khí, không được thoát khí, hai bên bậc cầu thang phải có thành che chắn. Bởi vậy những kiểu cầu thang có bậc lên xuống hở sẽ không tốt cho ngôi nhà vì đã bị thoát hết khí.</p>\n<h3><strong>Tránh xây nhà vệ sinh dưới gầm cầu thang</strong></h3>\n<p>Về công năng, <a href=\"https://vietnamnet.vn/nha-ve-sinh-tag16487613428367433351.html\">nhà vệ sinh</a> được bố trí dưới gầm cầu thang sẽ giúp tiết kiệm không gian cho ngôi nhà và tiện lợi cho người sử dụng. Thiết kế này thích hợp cho những ngôi nhà có diện tích nhỏ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/cau-thang-4-1159.jpg\" alt=\"tránh xây nhà vệ sinh dưới gầm cầu thang\">\n<figcaption>Tránh xây nhà vệ sinh dưới gầm cầu thang. (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Tuy nhiên, theo phong thuỷ, nhà vệ sinh là nơi chứa nhiều khí không tốt. Trong khi đó, cầu thang là nơi thu hút luồng vượng khí và phân tán đến các không gian ở tầng trên. Do đó, nếu xây nhà vệ sinh dưới gầm cầu thang sẽ khiến cho khả năng hút và phân tán vượng khí của cầu thang bị hạn chế. </p>\n<h3><strong>Tính bậc cầu thang chuẩn phong thủy</strong></h3>\n<p>Thiết kế một cầu thang đẹp vẫn chưa đủ, gia chủ cần phải tính toán số bậc cầu thang sao cho hợp phong thuỷ để tránh ảnh hưởng đến luồng năng lượng trong nhà và những điều xui rủi. </p>\n<p>Theo triết học phương Đông, vòng trường sinh được coi là quy luật sinh tồn của con người. Đời người ai cũng phải trải qua 12 giai đoạn, gồm: Trường sinh, Mộc dục, Quan đới, Lâm quan, Đế vượng, Suy, Bệnh, Tử, Mộ, Tuyệt, Thai và Dưỡng.</p>\n<p>Để tính số bậc cầu thang theo phong thuỷ dựa vào vòng trường sinh, gia chủ phải xác định được kiến trúc của ngôi nhà của mình thuộc hình Ngũ hành nào. </p>\n<p>Nhà thuộc hình Thủy (giống như nước, nhà hình Thủy không theo một thiết kế nhất định nào cả, kiến trúc không đồng đều và được trang trí bằng nhiều yếu tố liên quan tới nước như hòn nam bộ, thác nước). Bậc trường sinh của nhà thuộc hình Thủy là bậc thứ 1.</p>\n<p>Nhà thuộc hình Mộc (mái hình trụ, cột, những ngôi nhà hình Mộc thường có màu xanh lá cây. Thường là những tòa cao ốc, văn phòng hoặc khách sạn) . Bậc trường sinh của nhà hình Mộc là bậc thứ 3. </p>\n<p>Nhà thuộc hình Thổ (mái nhà thẳng, dài, thấp). Bậc trường sinh của nhà hình Thổ là bậc thứ 5. </p>\n<p>Nhà thuộc hình Hỏa (mái nhọn, có hình chóp, kim tự tháp). Bậc trường sinh của nhà hình Hỏa là bậc thứ 7. </p>\n<p>Nếu nhà thuộc hình kim (mái hình tròn, vòm và cong). Bậc trường sinh của nhà hình Kim là bậc 9. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/cau-thang-3-1160.jpg\" alt=\"Tính số bậc cầu thang phù hợp với phong thủy\">\n<figcaption>Ngoài vòng trường sinh, gia chủ có thể sử dụng cách tính bậc cầu thang theo quy luật sinh - lão - bệnh - tử. (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Từ bậc trường sinh theo Ngũ hành của ngôi nhà, gia chủ đếm mỗi bậc là 1 sao kế tiếp trong vòng trường sinh, hết 12 sao sẽ lại tiếp tục đếm một vòng mới. Theo phong thủy, các cung Trường sinh, Lâm quan, Đế vượng, Mộ, Thai là các cung tốt.</p>\n<p>Nên khi tính số bậc cầu thang dựa vào sao rơi vào cung Trường sinh, Lâm quan, Đế vượng, Mộ, Thai thì lấy, nếu rơi vào các cung còn lại thì bỏ.</p>\n<p>Kết quả cụ thể được tính như sau:</p>\n<p>Nếu nhà có hình Thủy ứng vào các cung tốt thì nên có số bậc cầu thang là: 1, 3, 4, 5, 9, 11, 13, 15, 16, 17, 21, 23...</p>\n<p>Đối với nhà có hình Mộc ứng vào các cung tốt thì nên có số bậc cầu thang là: 1, 3, 5, 6, 7, 11, 13, 15, 17, 18, 19, 23, 25…</p>\n<p>Nhà có hình Thổ ứng vào các cung thì nên có số bậc cầu thang là: 1, 3, 5, 7, 8, 9, 13, 15, 17, 19, 20, 21, 25, 27…</p>\n<p>Nếu nhà có hình Hỏa ứng vào các cung tốt thì nên có số bậc cầu thang là: 3, 5, 7, 9, 10, 11, 15, 17, 19, 21, 22, 23, 27…</p>\n<p>Với nhà hình Kim ứng vào các cung thì nên có số bậc cầu thang là 1, 5, 9, 11, 12, 13, 15, 17, 19, 21, 22, 23, 25…</p>\n<p>Ngoài cách tính theo vòng trường sinh như trên, gia chủ có thể cũng có thể áp dụng quy luật Sinh – Lão - Bệnh - Tử để tính bậc cầu thang. Sinh – Lão - Bệnh - Tử được xem là quy luật vòng đời không thể tránh khỏi của mỗi người.</p>\n<p>“Sinh” được xem là khởi đầu cho cuộc sống mới với ý nghĩa tràn đầy năng lượng, trẻ trung và sinh lực cho mọi sự vật trên đời. “Lão” được xem là biểu tượng của tuổi già, mang sự héo úa và năng lượng bắt đầu kiệt quệ. “Bệnh” nghĩa là ốm đau, bệnh tật, đây được xem là điều không may mắn. “Tử” được xem là cái chết và sự chấm dứt một cuộc đời.</p>\n<p>Khi tính bậc cầu thang, bậc 1 sẽ là bậc Sinh, bậc 2 là bậc Lão, bậc 3 là bậc Bệnh, bậc 4 là bậc Tử và bậc thứ 5 quay về bậc Sinh và tiếp tục tính như vậy cho các bậc còn lại. </p>\n<p>Nếu bậc cầu thang rơi vào cung Sinh thì được xem là may mắn, đem lại nhiều điều tốt đẹp thuận lợi cho gia chủ. Nếu rơi vào cung Bệnh và Tử được xem là xui rủi, vận đen. </p>\n<h3><strong>Chọn chất liệu bậc cầu thang hợp với gia chủ</strong></h3>\n<p>Một trong những nguyên tắc trong phong thuỷ là “âm thuận tòng dương”, tức phải có sự cân bằng về âm – dương trong mọi vấn đề. </p>\n<p>Trong thiết kế nhà ở, gia chủ đại diện cho mệnh dương. Các yếu tố khác cần có sự cân đối, phù hợp với mệnh dương. Khi chọn chất liệu cầu thang cũng vậy, gia chủ cần lưu ý đến sự hoà hợp với bản mệnh của mình. </p>\n<p>Gia chủ mệnh Kim: Theo Ngũ hành, hành Kim tương sinh với hành Thuỷ, tương khắc với hành Mộc, tương hỗ với chính hành Kim. Do vậy, khi chọn chất liệu cầu thang, gia chủ mệnh Kim nên tránh chọn chất liệu đại diện cho hành Thuỷ và Mộc như gỗ. Nên chọn kim loại như sắt hoặc đá sáng màu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/cau-thang-2-1161.jpg\" alt=\"Chọn chất liệu bậc cầu thang hợp với gia chủ\">\n<figcaption>Gia chủ mệnh Kim nên làm cầu thang bằng sắt. (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Gia chủ mệnh Mộc: Xét tương quan Ngũ hành, chất liệu gỗ rất phù hợp với gia chủ mệnh Mộc. Có thể lựa chọn ốp gỗ lên bậc cầu thang hoặc bậc thang bằng đá và tay vịn hoàn toàn bằng gỗ.</p>\n<p>Gia chủ mệnh Thuỷ: Kính là chất liệu đại diện cho mệnh Thuỷ. Nhưng nếu sử dụng kính để làm bậc thang thì sẽ không an toàn, gây cảm giác lo sợ cho người sử dụng. Tốt nhất gia chủ mệnh Thuỷ nên sử dụng kính làm lan can cầu thang. </p>\n<p>Gia chủ mệnh Hoả: Chất liệu đại diện cho hành Hoả thường là những thứ được tạo ra nhờ quá trình nung chảy, sinh nhiệt. Người mệnh Hoả khi chọn chất liệu cầu thang chỉ có thể bổ sung bằng việc trang trí màu sắc thiên về hành Hoả như màu đỏ, màu cam, màu tím…</p>\n<p>Gia chủ mệnh Thổ: Chất liệu đại diện cho hành Thổ thường có nguồn gốc tự nhiên, phổ biến như gạch, gốm, sứ, đá ốp lát… </p>\n<h3><strong>Tính toán kích thước cầu thang</strong></h3>\n<p>Trong bất cứ công trình nào, cầu thang chính là phương tiện giao thông lên xuống giữa các tầng. Do đó, kích thước chiều rộng cầu thang sẽ biến động theo chiều dài của thang. </p>\n<p>Chiều cao cầu thang phụ thuộc rất nhiều vào chiều cao thông thuỷ của ngôi nhà. Với ngôi nhà thông thường, chiều cao của thang khoảng 3,6m và số bậc là 24. Chiều rộng thân thang dao động từ 0,9m đến 1,2m. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/cau-thang-1-1162.jpg\" alt=\"tính toán kích thước cầu thang\">\n<figcaption>Kích thước chiều rộng cầu thang sẽ biến động theo chiều dài của thang. (Ảnh minh hoạ)</figcaption>\n</figure>\n<p>Chiều cao của một bậc thang từ 15cm đến 18cm. Chiều rộng của một bậc thang từ 24cm đến 30cm. </p>\n<p>Gia chủ cũng nên lưu ý, số bậc thang không được liên tục quá 18 bậc và không được dưới 3 bậc trên một thân thang. Chiếu nghỉ thường vào bậc giữa của cầu thang. Độ rộng tối thiểu của một chiếu nghỉ là 90cm. </p>\n<p><strong>Quang Đăng </strong>(tổng hợp)</p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-cam-ky-can-nho-trong-phong-thuy-thiet-ke-cua-ra-vao-825091.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/9-nguyen-tac-phong-thuy-cau-thang-can-nho-de-tranh-tan-gia-bai-san-8c1dcb5b725e44299b160a46383da140.jpg\" alt=\"Những cấm kỵ cần nhớ trong phong thủy thiết kế cửa ra vào\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-cam-ky-can-nho-trong-phong-thuy-thiet-ke-cua-ra-vao-825091.html\">Những cấm kỵ cần nhớ trong phong thủy thiết kế cửa ra vào</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Mặt tiền và cửa ra vào ngôi nhà có ý nghĩa lớn trong phong thủy, giúp mang đến tài lộc, hòa khí cho gia chủ. </p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/nhung-loi-phong-thuy-cac-gia-dinh-thuong-mac-phai-khi-dat-bep-812875.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/9-nguyen-tac-phong-thuy-cau-thang-can-nho-de-tranh-tan-gia-bai-san-d0bece3938094a5cbfcadafdaa0e8dde.jpg\" alt=\"Những lỗi phong thủy các gia đình thường mắc phải khi đặt bếp\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/nhung-loi-phong-thuy-cac-gia-dinh-thuong-mac-phai-khi-dat-bep-812875.html\">Những lỗi phong thủy các gia đình thường mắc phải khi đặt bếp</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Bếp không chỉ đơn thuần là nơi nấu nướng mà còn mang theo nguồn năng lượng hỏa, ảnh hưởng đến tài vận của gia chủ. Có một số lỗi phong thủy khi đặt bếp nấu mà nhiều gia đình Việt thường mắc phải.</p>\n</div>\n</div>\n</summary>\n<summary class=\"ck-cms-insert-news\"><a href=\"/bo-tri-phong-lam-viec-hop-phong-thuy-tai-nha-trong-nam-moi-812880.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/9-nguyen-tac-phong-thuy-cau-thang-can-nho-de-tranh-tan-gia-bai-san-334f2f0cb0d649c78fac253f6b3e4f1c.jpg\" alt=\"Bố trí phòng làm việc hợp phong thủy tại nhà trong năm mới\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/bo-tri-phong-lam-viec-hop-phong-thuy-tai-nha-trong-nam-moi-812880.html\">Bố trí phòng làm việc hợp phong thủy tại nhà trong năm mới</a></h3>\n<div class=\"insert-wiki-description\">\n<p>Tùy theo cách bố trí, sắp xếp, phong thủy phòng làm việc tại nhà có thể tác động tích cực hoặc tiêu cực đến công việc, đường công danh, sự nghiệp của gia chủ.</p>\n</div>\n</div>\n</summary>\n</div>\n                            </div>"}