{"url": "https://vietnamnet.vn/chu-dau-tu-len-tieng-ve-viec-co-hon-non-bo-trong-khu-do-thi-ao-tien-2050403.html", "title": "Chủ đầu tư lên tiếng về việc có 'hòn non bộ' trong khu đô thị Ao Tiên", "abstract": "Hình ảnh khu đô thị vây quanh một ngọn núi được coi như 'hòn non bộ' gây xôn xao những ngày gần đây, phía tỉnh Quảng Ninh khẳng định không ảnh hưởng đến vịnh Hạ Long.", "content_html": "<div>\n                                <p>Những ngày gần đây, hình ảnh khu đô thị được xây dựng và quây quanh ngọn núi phát tán trên mạng xã hội. Việc này nhận nhiều ý kiến trái chiều về việc ảnh hưởng đến <a href=\"https://vietnamnet.vn/vinh-ha-long-tag2082202775909373213.html\" target=\"_blank\">di sản vịnh Hạ Long.</a></p>\n<p>Trao đổi với <strong>PV VietNamNet</strong>, Giám đốc Công ty TNHH MTV Du lịch Mai Quyền ông Tạ Đức Quyết xác nhận hình ảnh phát tán trên mạng xã hội những ngày gần đây là Dự án khu đô thị mới Ao Tiên do công ty ông là chủ đầu tư. Dự án nằm ở xã Hạ Long, huyện Vân Đồn, Quảng Ninh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/khu-do-thi-278-486.jpg\">\n<figcaption>Dự án khu đô thị mới Ao Tiên cơ bản đã hoàn thành và được cấp giấy chứng nhận quyền sử dụng đất</figcaption>\n</figure>\n<p>Tuy nhiên, hình ảnh đó được chụp cách đây nhiều năm khi dự án đang xây dựng và chưa hoàn thiện các hạng mục như hiện tại.</p>\n<p>Trước luồng thông tin dự án Khu đô thị mới Ao Tiên lấn biển và quây quanh một ngọn núi để biến thành 'hòn non bộ', ông Quyết cho rằng thông tin này không chính xác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/hon-non-bo-276-487.jpg\">\n<figcaption>'Hòn non bộ' ở giữa khu đô thị có tên là Hòn Núi Dê, hiện nay được làm công viên hồ điều hoà với diện tích 18ha</figcaption>\n</figure>\n<p>Theo vị giám đốc, dự án Khu đô thị mới Ao Tiên được UBND tỉnh Quảng Ninh giao cho công ty ông triển khai đầu tư xây dựng từ năm 2004 với 100ha đất. Khu vực dự án triển khai trước đây là một bãi triều có bùn đất sình lầy.</p>\n<p>Khu vực được cho là 'hòn non bộ' nằm giữa khu đô thị là một ngọn núi đá có tên là Hòn Núi Dê. Ông Quyết khẳng định từ khi làm dự án đến nay không tác động tới ngọn núi này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/duong-thoat-nuoc-280-488.jpg\">\n<figcaption>Công viên hồ điều hoà xung quanh ngọn núi có hệ thống thông nước ra biển</figcaption>\n</figure>\n<p>\"Phía công ty giữ nguyên hiện trạng ngọn núi và làm hệ thống bờ kè xung quanh để làm hồ điều hoà, công viên cho người dân tới đây đi dạo. Hồ điều hoà xung quanh ngọn núi có hệ thống đường nước thông ra biển, diện tích hồ điều hoà, công viên là 18ha\", ông Quyết cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/cong-du-an-281-489.jpg\">\n<figcaption>Các hạng mục coả khu đô thị Ao Tiên hiện tại đã cơ bản hoàn thành</figcaption>\n</figure>\n<p>Từ thời điểm đó đến năm 2018, phía công ty cơ bản đã hoàn thành cơ sở hạ tầng đường điện, vỉa hè và cây xanh, thoát nước và đã được cấp giấy chứng nhận quyền sử dụng đất.</p>\n<p>Năm 2019 dự án bắt đầu có những giao dịch bất động sản với những ô đất liền kề (nhỏ nhất là 120m2, lớn nhất là 700 đến 800m2).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/nha-dan-282-490.jpg\">\n<figcaption>Trong khu đô thị đã có giao dịch bất động sản</figcaption>\n</figure>\n<p>Cũng theo ông Quyết, một số trang mạng xã hội trước đó đưa hình ảnh dự án Ao Tiên lên nhưng nội dung là thu hồi dự án của Công ty TNHH HD MON Vân Đồn là sai sự thật.</p>\n<p>\"Dự án khu đô thị mới Ao Tiên nằm ngay cạnh dự án của Công ty TNHH HD MON Vân Đồn đã bị thu hồi trước đó. Dự án của công ty tôi đã cơ bản hoàn thành với ý tưởng gợi nhớ lại thương cảng Vân Đồn thời xưa, còn dự án bên cạnh thì chưa có hạng mục nào cả, xin mọi người đừng nhầm lẫn\", ông Quyết nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/ranh-gioi-283-491.jpg\">\n<figcaption>Hàng rào tôn để phân định ranh giới giữa dự án khu đô thị mới Ao Tiên và dự án của Công ty TNHH HD MON Vân Đồn đã bị thu hồi trước đó</figcaption>\n</figure>\n<p>Vào hôm qua (16/8), UBND tỉnh Quảng Ninh có thông báo về việc hình ảnh một khu đô thị có 'hòn non bộ' ảnh hưởng tác động đến vịnh Hạ Long.</p>\n<p>Tuy nhiên, tỉnh Quảng Ninh khẳng định những thông tin đó là không đúng. Thực tế đó là hình ảnh ở khu vực Ao Tiên (huyện Vân Đồn) nằm trong phạm vi của Khu kinh tế Vân Đồn và bức ảnh này không đúng với hiện trạng tại khu vực Ao Tiên hiện nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/nui-da-284-483.jpg\">\n<figcaption>Giám đốc Công ty TNHH MTV Du lịch Mai Quyền ông Tạ Đức Quyết khẳng định giữ nguyên hiện trạng, không tác động đến Hòn Núi Dê</figcaption>\n</figure>\n<p>Theo Ban Quản lý Khu kinh tế Vân Đồn, quy hoạch khu vực Ao Tiên được UBND tỉnh phê duyệt phù hợp với quy hoạch chung xây dựng Khu kinh tế Vân Đồn được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1296/QĐ-TTg ngày 19/8/2009 và phê duyệt điều chỉnh tại Quyết định số 266/QĐ-TTg ngày 17/02/2020. </p>\n<p>Dự án Khu đô thị mới Ao Tiên được UBND tỉnh Quảng Ninh giao cho nhà đầu tư triển khai đầu tư xây dựng từ năm 2004. Đến nay, dự án đã cơ bản hoàn thành và đã được cấp giấy chứng nhận quyền sử dụng đất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/nha-lien-ke-285-484.jpg\">\n<figcaption>Hệ thống điện, đường và nhà liền kề đã được hoàn thành ở dự án khu đô thị mới Ao Tiên</figcaption>\n</figure>\n<p>Tại khu đô thị này, UBND tỉnh Quảng Ninh đã xúc tiến, kêu gọi đầu tư được 2 công trình tổ hợp khách sạn, du lịch thương mại đạt tiêu chuẩn 5 sao theo đúng quy hoạch được duyệt.</p>\n<p>Bao gồm, tổ hợp du lịch, nghỉ dưỡng và giải trí Crystal Holidays Harbour Vân Đồn với diện tích 2,6 ha, tổng vốn đầu tư 3.612 tỷ đồng. Tổ hợp khách sạn và căn hộ nghỉ dưỡng cao cấp Ao Tiên - Cát Linh Vân Đồn với diện tích 2,3 ha, tổng vốn đầu tư 3.910 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/17/ban-do-286-485.jpg\">\n<figcaption>Bản đồ quy hoạch chi tiết tỷ lệ 1/500 của khu đô thị du lịch và bến cảng cao cấp Ao Tiên</figcaption>\n</figure>\n<p>Hiện nay, 2 dự án trên đang được các nhà đầu tư tích cực triển khai thi công, hứa hẹn sớm đem lại cho Khu kinh tế Vân Đồn diện mạo mới mẻ, thu hút khách du lịch trong nước và quốc tế.</p>\n<p>Khu vực Ao Tiên trước đây vốn là khu vực sình lầy, hoang hoá. Những năm qua khu vực này đã được tỉnh kêu gọi đầu tư hạ tầng để phục vụ cho phát triển của Khu kinh tế Vân Đồn.<br> </p>\n                            </div>"}