{"url": "https://vietnamnet.vn/nha-trang-tam-dung-tach-thua-dat-2060777.html", "title": "Nha Trang tạm dừng tách thửa đất", "abstract": "UBND TP Nha Trang (Khánh Hòa) áp dụng tạm dừng tách thửa khi ghi nhận có nhiều trường hợp \"hiến đất làm đường\" không đúng quy định, chưa phù hợp với quy hoạch.", "content_html": "<div>\n                                <p>Nội dung trên nằm trong văn bản do Phó Chủ tịch UBND TP Nha Trang Lê Đại Dương ký, gửi các Văn phòng Đăng ký đất đai Khánh Hòa, Chi nhánh Văn phòng Đăng ký đất đai thành phố, Phòng TN&amp;MT, cùng các đơn vị liên quan thông báo tạm dừng tách thửa trên địa bàn thành phố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/nhatrangtrencao-xuanngoc-11-778.jpg\">\n<figcaption>Một góc khu dân cư TP Nha Trang nhìn từ trên cao. Ảnh: <em>Xuân Ngọc.</em></figcaption>\n</figure>\n<p>Động thái này được đưa ra khi chính quyền ghi nhận, có trường hợp người dân hiến đất làm đường không đúng với quy định. Cùng với đó, các trường hợp được cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất đối với phần đất sử dụng chung cho các hộ dân (mục đích làm lối đi chung khi tách thửa) chưa đúng theo quy định.</p>\n<p>Ngoài ra, phần diện tích đất sử dụng chung không phù hợp quy hoạch đất giao thông theo quy hoạch, kế hoạch sử dụng đất được UBND tỉnh phê duyệt. Mặt khác, việc cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà và tài sản gắn liền với đất đối với phần diện tích sử dụng chung là chưa phù hợp với quy hoạch, theo Luật Đất đai.</p>\n<p>Trong khi đó, Sở TN&amp;MT đã dự thảo hoàn chỉnh và trình UBND tỉnh phê duyệt quyết định quy định hạn mức giao đất, hạn mức công nhận quyền sử dụng đất cho hộ gia đình, cá nhân, điều kiện tách thửa, hợp thửa  theo từng loại đất và diện tích tối thiểu được tách thửa đối với từng loại đất trên địa bàn tỉnh.</p>\n<p>Vì thế, UBND TP Nha Trang tạm dừng tách thửa cho đến khi có quyết định tách thửa mới được ban hành, làm cơ sở thống nhất thực hiện chính sách đất đai trên địa bàn tỉnh.</p>\n                            </div>"}