{"url": "https://vietnamnet.vn/choang-ngop-truoc-hinh-anh-hang-trieu-can-ho-hop-diem-o-hong-kong-2062701.html", "title": "Choáng ngợp trước hình ảnh hàng triệu căn hộ 'hộp diêm' ở Hồng Kông", "abstract": "Trong gần 10 năm, giá căn hộ tại Hồng Kông đã tăng 187%. Dù người dân miễn cưỡng chấp nhận nhưng có nhiều lý do khiến cho căn hộ diện tích nhỏ được xây dựng ngày càng nhiều.", "content_html": "<div>\n                                <p><strong>Căn hộ “hộp diêm” có giá triệu đô</strong></p>\n<p>Đối với Max Lee, một bác sĩ 26 tuổi người Hồng Kông, cuộc sống trong <a href=\"https://vietnamnet.vn/can-ho-tag16605950522915500644.html\" target=\"_blank\">căn hộ</a> một phòng của anh chỉ xoay quanh chiếc giường. Đây không chỉ là chỗ ngủ, chỗ xem tivi mà còn là nơi bác sĩ trẻ này nghiên cứu tài liệu y khoa khi ở nhà. Máy tính xách tay của anh ấy đặt trên một chiếc bàn làm việc hẹp ở đầu giường.</p>\n<p>Để có thể đủ khả năng sinh sống tại trung tâm thành phố, Lee đã chọn căn hộ rộng 20m2 này. Nó nằm trong một tòa nhà cao tầng bằng kính ở trung tâm sầm uất của Kowloon. Anh cho biết, sống ở đây một mình cũng được nhưng sẽ trở nên chật chội khi có một người khách đến. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-ho-hong-kong-0-1061.jpg\">\n<figcaption>Những toà chung cư cao hơn 150m được xây dựng chi chít ở Hồng Kông.</figcaption>\n</figure>\n<p>Căn hộ của Lee có vẻ như quá chật hẹp nhưng nó rất phổ biến. Những căn hộ “hộp diêm” như thế này chiếm 7% tổng công trình xây dựng vào năm 2019 tại Hồng Kông. </p>\n<p>Tại bất kỳ toà nhà chung cư có vẻ ngoài sang trọng ở Hồng Kông đều dễ dàng thấy được tình cảnh cư dân bị nhồi nhét trong những căn hộ nhỏ hẹp. Nó chỉ đủ không gian cho một chiếc giường, tủ, phòng tắm nhỏ và một bếp nhỏ. Những căn hộ này được gọi là \"nhà giá cả phải chăng\".</p>\n<p>Theo thống kê, từ năm 2010 đến năm 2019, tình trạng khan hiếm nhà ở nghiêm trọng đã khiến giá nhà tại <a href=\"https://vietnamnet.vn/hong-kong-tag18232040549350405971.html\" target=\"_blank\">Hồng Kông</a> tăng 187%. Giờ đây, giá trung bình một căn hộ ở trung tâm thành phố đã vượt quá 1,3 triệu USD nhưng mức lương tối thiểu chỉ 4,82 USD/giờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-ho-hong-kong-1-1064.jpg\">\n<figcaption>Từ năm 2010 đến năm 2019, giá nhà tại Hồng Kông đã tăng 187%.  </figcaption>\n</figure>\n<p>Ngay cả một công nhân lành nghề ở Hồng Kông cũng phải làm việc 21 năm mới đủ tiền mua một căn hộ trung bình 60m2 gần trung tâm thành phố. Giá nhà vẫn ở mức cao kỷ lục khi đại dịch Covid-19 xảy ra. Nhiều căn hộ được xây dựng chỉ có diện tích khoảng 12m2, chỉ bằng một chỗ đậu xe ô tô. </p>\n<p>Các tòa nhà như One Prestige, được xây dựng vào năm 2018 tại khu vực lân cận North Point của Đảo Hồng Kông, không chỉ phục vụ cho những người mua nhà lần đầu mà còn cho giới đầu từ Trung Quốc và các nơi khác. Các căn hộ tại đây có diện tích từ 15m2 đến 27m2 có giá bán từ 800.000 USD đến 1 triệu USD.</p>\n<p>Các nhà phát triển bất động sản đã đáp ứng nhu cầu về nhà ở với giá cả phải chăng hơn bằng cách ngày càng chia nhỏ căn hộ. Xu hướng này diễn ra vào năm 2015 sau khi chính phủ nới lỏng các quy định yêu cầu về lấy sáng tự nhiên và thông gió.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-ho-hong-kong-3-1065.jpg\">\n<figcaption>Trong năm 2021, giá nhà ở Hồng Kông tiếp tục tăng 5%.  </figcaption>\n</figure>\n<p>Trước đây, các quy định về an toàn cháy nổ yêu cầu nhà bếp phải được ngăn cách bởi một bức tường và có cửa sổ riêng. Điều này buộc các chủ đầu tư phải xây dựng cửa sổ bên trong hoặc dọc trục thông gió để nhà bếp có sự riêng biệt nhưng vẫn lưu thông không khí. </p>\n<p>Nay các quy định đã thay đổi, cho phép đối với nhà bếp mở, được chiếu sáng bằng một cửa sổ duy nhất ở đầu đối diện của căn hộ. Các chủ đầu tư bắt đầu xây dựng các căn hộ nhỏ hẹp, cạnh nhau đối diện với một hành lang duy nhất, với bếp nhỏ gần cửa ra vào.</p>\n<p>Với thiết kế này, mỗi căn hộ sẽ có một bếp nhỏ giống như mini bar của khách sạn. Nhà tắm có thể có hoặc không có vòi hoa sen. Đôi khi, vòi hoa sen chỉ đơn giản được lắp phía trên bồn cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-ho-hong-kong-9-1066.jpg\">\n<figcaption>Một toà chung cư đang trong quá trình xây dựng. </figcaption>\n</figure>\n<p>Theo các chuyên gia, việc sống trong những căn hộ “hộp diêm” xuất phát từ tâm lý ở tạm của người Hồng Kông. </p>\n<p>Một trong những chương trình <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\" target=\"_blank\">nhà ở xã hội</a> đầu tiên của Hồng Kông được thực hiện sau vụ hoả hoạn năm 1953. Vào năm đó, một vụ hỏa hoạn xảy ra trên một ngọn đồi trong khu phố Shek Kip Mei của Kowloon đã phá hủy một khu nhà ở tồi tàn. Vụ cháy khiến hơn 50.000 người mất nhà cửa.</p>\n<p>Sau đó, chính phủ nhanh chóng xây dựng các khu tái định cư cho những người này. Những căn hộ chỉ rộng gần 12m2 được phân bổ cho mỗi gia đình, thậm chí hơn 300 người phải dùng chung 6 nhà vệ sinh. Dù điều kiện sống ở đây khá tệ nhưng vẫn hơn nơi ở cũ. </p>\n<p><strong>Địa hình Hồng Kông không thích hợp để phát triển đô thị?</strong></p>\n<p>Theo các nhà phát triển đô thị, địa hình của Hồng Kông phù hợp với xu hướng phát triển căn hộ diện tích nhỏ. Cảnh quan đồi núi của các hòn đảo ở Hồng Kông không thích hợp để phát triển đô thị và 75% lãnh thổ là không gian xanh hoặc cảnh quan tự nhiên. Phần lớn trong số đó là các công viên quốc gia được bảo tồn.</p>\n<p>Vì chỉ có 7% diện tích đất được quy hoạch để làm nhà ở và với dân số 7,5 triệu người thì dân Hồng Kông phải chen chúc trong những khu dân cư cao tầng dày đặc kẹp giữa biển và núi. </p>\n<p>Quận đông đúc nhất là Kowloon, với mật độ dân số 49.000 người/km2, gần gấp đôi so với 27.600 người cư trú trong cùng một diện tích ở Manhattan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-ho-hong-kong-5-1067.jpg\">\n<figcaption>Cận cảnh bên ngoài một toà chung cư cao tầng tại Hồng Kông. </figcaption>\n</figure>\n<p>Các chính sách ưu đãi của chính phủ dành cho cho một số chủ đầu tư mang đến kết quả ngày càng nhiều căn hộ diện tích nhỏ được xây lên và người dân Hồng Kông thì miễn cưỡng chấp nhận. </p>\n<p>Nghiên cứu của Chan Siu-ming, người làm việc tại Đại học Hồng Kông cho thấy, nhiều người cảm thấy chán nản và tuyệt vọng khi sống trong những căn hộ chật hẹp, ít ánh sáng và ngột ngạt suốt thời gian dài. Không ít người làm việc cật lực nhiều giờ mỗi ngày nhưng không đủ tiền mua nhà, có người còn có ý định tự tử.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/can-ho-hong-kong-6-1068.jpg\">\n<figcaption>Việc chính phủ nới lỏng các quy định về xây dựng nhà chung cư đã làm tăng số lượng căn hộ diện tích nhỏ. </figcaption>\n</figure>\n<p>Vào năm 2021, giá nhà tại Hồng Kông đã tăng thêm 5%. Các quan chức thành phố cũng muốn ngăn các chủ đầu tư phát triển căn hộ diện tích nhỏ hơn 18m2. Tuy nhiên, thị trường có sự điều chỉnh riêng của nó. Một thống kê cho thấy, giai đoạn 2010 – 2019, giá căn hộ diện tích nhỏ hơn 24m2 chỉ tăng 78%, chưa bằng một nửa mức tăng chung toàn thị trường. </p>\n<p>Hầu hết cư dân của những căn hộ diện tích nhỏ ở Hồng Kông đều hi vọng cuộc sống này chỉ tạm thời, họ sẽ chuyển đến nơi ở khác rộng rãi khi lập gia đình hoặc có điều kiện hơn. </p>\n<p>Tiến sĩ Lee, người đang thuê một căn hộ nhỏ ở Kowloon cho biết, ông ở thuê vì đang tiết kiệm tiền để trả trước cho căn hộ 2 phòng ngủ và ông muốn chuyển khỏi đây càng sớm càng tốt. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-noxh-gia-trieu-usd-gia-nha-tai-singapore-van-duoc-xem-la-hop-tui-tien-2056068.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/nha-o-xa-hoi-003-446.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-noxh-gia-trieu-usd-gia-nha-tai-singapore-van-duoc-xem-la-hop-tui-tien-2056068.html\">Nhà ở xã hội giá triệu đô, giá nhà tại Singapore vẫn ‘hợp túi tiền'</a><span class=\"summary__content-desc\">Do thiếu hụt nguồn cung nhà ở mới, hàng trăm căn hộ nhà ở xã hội đang được rao bán với giá 1 triệu đô la Singapore. Tuy vậy, giá nhà ở tại Singapore vẫn được xem là hợp túi tiền.</span></div>\n</article>\n<p><strong>Quang Đăng </strong>(dịch) </p>\n                            </div>"}