{"url": "https://vietnamnet.vn/thu-tuong-nghiem-cam-loi-ich-nhom-tham-nhung-ve-dat-dai-815457.html", "title": "Thủ tướng: Nghiêm cấm lợi ích nhóm, tham nhũng về đất đai", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Đây là một trong những nội dung được Thủ tướng Chính phủ Phạm Minh Chính giao Bộ Tài nguyên và Môi trường (TN&amp;MT) tại đã Chỉ thị số 01 về việc đôn đốc, thực hiện hiệu quả nhiệm vụ sau kỳ nghỉ Tết Nguyên đán Nhâm Dần năm 2022 vừa được ban hành.</p>\r\n<p class=\"t-j\">Cụ thể, Thủ tướng chỉ đạo Bộ Tài nguyên và Môi trường (Bộ TN&amp;MT) khẩn trương lấy ý kiến của các bộ, ngành liên quan về đề xuất phân bổ chỉ tiêu sử dụng đất, tổng hợp, hoàn thiện, trình Thủ tướng Chính phủ xem xét quyết định trước ngày 15/2. Điều này đảm bảo phù hợp với Nghị quyết số 39/2021 ngày 13/11/2021 của Quốc hội, nghiêm cấm lợi ích nhóm, các hành vi tiêu cực, tham nhũng về đất đai.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/06/02/08/td-group-vietnamnet-1.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">3 khu “đất vàng” nằm trong khu đô thị Nam Trung Yên (Hà Nội) chậm triển khai hơn 10 năm gây lãng phí tài nguyên đất đai</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đồng thời, Bộ chỉ đạo, hướng dẫn các địa phương hoàn thiện phương án phân bổ và khoanh vùng đất đai, sử dụng không gian biển (đối với 28 địa phương ven biển) trong quy hoạch cấp tỉnh, đảm bảo tuân thủ theo đúng quy định của pháp luật về đất đai, biển và quy hoạch; khẩn trương lập kế hoạch sử dụng đất cấp tỉnh 5 năm (2021 - 2025), tổ chức thẩm định, trình Thủ tướng Chính phủ xem xét, hoàn thành việc phê duyệt trong năm 2022.</p>\r\n<p class=\"t-j\"><strong>Nhức nhối dự án “treo” ôm đất</strong></p>\r\n<p class=\"t-j\">Thủ tướng cũng giao Bộ TN&amp;MT chỉ đạo, đôn đốc các địa phương rà soát, báo cáo thực trạng các dự án có sử dụng đất nhưng chậm triển khai, để hoang hóa, sử dụng sai mục đích, lãng phí đất đai.</p>\r\n<p class=\"t-j\">Trên cơ sở đó, Bộ chủ trì và phối hợp với cơ quan liên quan xem xét, hướng dẫn xử lý theo thẩm quyền và quy định của pháp luật về đất đai, pháp luật khác liên quan để đưa quỹ đất vào sử dụng hiệu quả, giải phóng nguồn lực cho phát triển kinh tế - xã hội. Trường hợp có phát sinh vướng mắc hoặc vượt thẩm quyền, Bộ báo cáo đề xuất Thủ tướng Chính phủ phương án xử lý.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/27/16/aic-xuan-dinh-vietnamnet.jpg\" alt=\"{keywords}\" width=\"720\" height=\"442\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dự án “treo” ôm đất bỏ hoang nhiều năm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Thực tế cho thấy, dự án “treo” ôm đất bỏ hoang nhiều năm không chỉ gây lãng phí đất đai mà còn ảnh hưởng trực tiếp đến đời sống người dân gặp khó khăn. Theo Bộ TN&amp;MT, các dự án quy hoạch treo có rất nhiều nguyên nhân như: tổ chức triển khai đầu tư xây dựng chậm hoặc không thực hiện theo quy hoạch; dự án chưa hoàn thiện thủ tục, hồ sơ pháp lý; dự án có tranh chấp hoặc có vi phạm…</p>\r\n<p class=\"t-j\">Để xử lý các quy hoạch treo, Bộ đã trình Chính phủ để trình Quốc hội sửa đổi các quy định về quy hoạch trong Luật Đất đai năm 2013.</p>\r\n<p class=\"t-j\">Bên cạnh đó, Bộ TN&amp;MT cho biết, trong Luật Đất đai năm 2013 cũng đã quy định để xử lý vấn đề <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/cu-tri-giuc-ha-noi-thu-hoi-du-an-hoang-491789.html\" target=\"_blank\">quy hoạch treo</a>.</p>\r\n<p class=\"t-j\">Bộ TN&amp;MT cũng chỉ ra trách nhiệm UBND tỉnh, thành phố trực thuộc Trung ương thực hiện chức năng quản lý nhà nước đối với kinh doanh bất động sản trên địa bàn; thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về kinh doanh bất động sản trên địa bàn theo thẩm quyền; tổ chức kiểm tra, rà soát các dự án kinh doanh bất động sản trên địa bàn để thực hiện việc thu hồi, đình chỉ, tạm dừng hoặc điều chỉnh, chuyển đổi, chuyển nhượng các dự án kinh doanh bất động sản; báo cáo Bộ Xây dựng về <a href=\"https://vietnamnet.vn/vn/bat-dong-san/\" target=\"_blank\">tình hình thị trường bất động sản</a> trên địa bàn.</p>\r\n<p class=\"t-j\">Trước đó vào tháng 10/2021, UBND TP Hà Nội đã có văn bản thành lập Đoàn kiểm tra liên ngành rà soát, lập hồ sơ xử lý đối với các dự án đã được gia hạn sử dụng đất 24 tháng theo quy định của Luật Đất đai nhưng vẫn chưa đưa đất vào sử dụng đất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/28/11/nissan-haprosimex-vietnamnet-3.jpg\" alt=\"{keywords}\" width=\"717\" height=\"448\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Gần 20 năm giao đất, Công ty Haprosimex Thăng Long chưa hoàn thiện các thủ tục trong khi đó tự ý cho thuê đất trái luật, các cơ quan có thẩm quyền đã xử phạt vi phạm hành chính, yêu cầu chấm dứt ngay tình trạng tự ý cho thuê nhưng công ty vẫn tiếp tục hành vi bất chấp quy định của pháp luật</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Theo Báo cáo số 20/BC-HĐND về kết quả tái giám sát của Thường trực HĐND TP thực hiện kết luận giám sát về tình hình quản lý các dự án sử dụng đất chậm triển khai, vi phạm Luật Đất đai trên địa bàn thành phố, HĐND TP Hà Nội cho biết, tính đến tháng 5/2021 trên địa bàn TP có 287 dự án đã được giao đất nhưng chậm triển khai, vi phạm Luật Đất đai.</p>\r\n<p class=\"t-j\">Trong đó có 60 dự án chậm đưa đất vào sử dụng đề nghị gia hạn 24 tháng như Ngân hàng Thương mại CP Ngoại thương Việt Nam (Vietcombank) sử dụng đất xây dựng công trình thương mại dịch vụ văn phòng tại Khu đô thị mới Cầu Giấy; Công ty CP Tập đoàn đầu tư Long Giang với hơn 12.400m2 đất tại KĐT Việt Hưng, Long Biên làm Trung tâm thương mại, dịch vụ, văn phòng cao cấp;</p>\r\n<p class=\"t-j\">Dự án đầu tư xây dựng phòng giao dịch Đại Thịnh của Ngân hàng Đầu tư và Phát triển Việt Nam (BIDV) – chi nhánh Phúc Yên (huyện Mê Linh);</p>\r\n<p class=\"t-j\">Công ty TNHH MTV Booyuong Việt Nam với dự án Khu chung cư quốc tế Booyuong Việt Nam tại phường Mỗ Lao, Hà Đông trên diện tích khủng 43.000m2 được nhận mặt bằng đất cả chục năm nay…</p>\r\n<p class=\"t-j\">Vào tháng 3/2021, UBND thành phố có báo cáo kết quả thực hiện nội dung kết luận, kiến nghị của HĐND thành phố về tình hình quản lý các dự án đầu tư vốn ngoài ngân sách sử dụng đất chậm triển khai, vi phạm Luật Đất đai trên địa bàn thành phố.</p>\r\n<p class=\"t-j\">Qua kiểm tra, rà soát có 29 dự án với tổng diện tích hơn 1.840ha kiến nghị trình UBND thành phố thu hồi đất; bãi bỏ quyết định giao đất, cho thuê đất hoặc chấm dứt dự án đầu tư.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong </strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/ha-noi-kiem-tra-du-an-om-dat-vang-bo-hoang-co-bi-thu-hoi-787373.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/27/16/ha-noi-kiem-tra-du-an-om-dat-vang-bo-hoang-cua-aic-co-bi-thu-hoi.jpg?w=145&amp;h=101\" alt=\"Hà Nội kiểm tra, dự án ‘ôm’ đất vàng bỏ hoang có bị thu hồi?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/ha-noi-kiem-tra-du-an-om-dat-vang-bo-hoang-co-bi-thu-hoi-787373.html#inner-article\">Hà Nội kiểm tra, dự án ‘ôm’ đất vàng bỏ hoang có bị thu hồi?</a></h4>\r\n<p class=\"summary d-table c-000\">Sở Tài nguyên Môi trường Hà Nội sẽ kiểm tra 4 dự án theo kiến nghị của Đoàn tái giám sát HĐND TP để chỉ rõ trách nhiệm của các cơ quan, đơn vị liên quan và báo cáo, đề xuất UBND TP giải quyết xử lý theo quy định.</p>\r\n</div>\n                            </div>"}