{"url": "https://vietnamnet.vn/bo-truong-tran-hong-ha-khong-lay-gia-hop-dong-de-thu-thue-giao-dich-dat-dai-2080734.html", "title": "Bộ trưởng Trần Hồng Hà: Không lấy giá hợp đồng để thu thuế giao dịch đất đai", "abstract": "Bộ trưởng Bộ Tài nguyên Môi trường (TN-MT) Trần Hồng Hà cho biết hướng sắp tới là vẫn kết hợp 5 phương pháp tính giá đất nhưng về lâu dài là một phương pháp trên cơ sở thu thập đầy đủ dữ liệu về giá đất.", "content_html": "<div>\n                                <p>Tiếp thu, giải trình ý kiến của đại biểu tại hội trường về Luật Đất đai (sửa đổi) ngày 14/11, Bộ trưởng Bộ TN-MT Trần Hồng Hà khẳng định: Tài chính đất đai cùng với quy hoạch là công cụ mà nhà nước thực hiện quyền quản lý nhà nước và quyền đại diện cho chủ sở hữu toàn dân về đất đai. Trong đó, phân bổ lại nguồn lực đất đai, phát huy giá trị đất đai và đưa nguồn lực này vào phát triển cho kinh tế - xã hội và giải quyết hài hòa các mối quan hệ, áp dụng các công cụ về tài chính như thuế, chi phí…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/tran-hong-ha-603.jpeg\">\n<figcaption>Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà</figcaption>\n</figure>\n<p>\"Định giá là then chốt của mọi vấn đề. Nhiều ý kiến băn khoăn tại sao có 5 phương pháp định giá đất nhưng vẫn sai? Thực tế, chúng ta có đầu vào không đúng, mà các phương pháp đều phải lấy dữ liệu đầu vào, đó là giá cả là những thông tin về bất động sản và các thông tin khác” – ông Hà nói.</p>\n<p>Theo Bộ trưởng, hướng sắp tới là vẫn kết hợp 5 phương pháp, nhưng về lâu dài là 1 phương pháp. Trên cơ sở thu thập đầy đủ dữ liệu về giá đất và nhà nước thực hiện vấn đề giao đất, tức là thị trường sơ cấp, cũng phải theo thị trường tức là đấu giá, đấu thầu là cơ bản. Khi có đầy đủ giá theo thị trường thì sẽ hoàn toàn dùng phương pháp toán học để xử lý về phương pháp thống kê.</p>\n<p>“Chúng ta sẽ luôn luôn có được một giá trị trên cơ sở phân ra các phương pháp để xác định vùng đất chuẩn, thửa đất chuẩn, số lượng thửa đất chuẩn, độ tin cậy của các thửa đất chuẩn… thì có thể xác định được <a href=\"https://vietnamnet.vn/bo-khung-gia-dat-xac-dinh-gia-theo-thi-truong-2034457.html\">giá đất</a>. Từ đó, sẽ dùng các phương pháp thống kê để có thể đưa ra được những giá để giải quyết những bất cập hiện nay”, ông Hà cho biết.</p>\n<p>Cũng theo Bộ trưởng, từ giá đất này, sẽ thực hiện được vấn đề trách nhiệm đóng góp về mặt tài chính của người sử dụng đất, cũng như sẽ tính được giá đất cụ thể và công khai để người dân tiếp cận thông qua bản đồ địa chính, số hoá đất đai </p>\n<p>Về vấn đề cách thức, về hội đồng… Bộ trưởng cho rằng, hiện tại trong 5 năm tới phải cần, nhưng về cơ bản sau khi làm việc này thì đây là giá ai cũng hiểu biết và không thể can thiệp vào, bởi vì là giá thị trường. </p>\n<p>“Tất nhiên, chúng ta phải đưa ra điều kiện làm sao người dân tự nguyện đăng ký, chế định đăng ký và để người dân phải khai bằng giá thật và chúng ta không lấy giá trong hợp đồng để bắt buộc người dân phải đóng nghĩa vụ trách nhiệm khi giao dịch đất đai”, ông Hà nhấn mạnh.</p>\n<p>Theo Bộ trưởng Bộ TN-MT, vấn đề tài chính sẽ giải quyết được vấn đề đất đai lãng phí, đầu cơ, thổi giá. Vấn đề định giá đúng sẽ tính được giá trị gia tăng lên, địa tô chênh lệch do nhà nước, do người dân đầu tư hay do doanh nghiệp đầu tư. Từ đó sẽ điều tiết được hài hòa các mối quan hệ lợi ích các bên và đặc biệt chúng ta sẽ giải quyết được điều hòa giữa địa phương này với địa phương khác để đảm bảo công bằng cho người dân. </p>\n<p>Về vấn đề thu hồi và bồi thường, Bộ trưởng khẳng định sẽ đảm bảo công bằng và điều tiết địa tô. Những khu vực khi chuyển mục đích sử dụng chắc chắn giá trị đất sẽ tăng nên <a href=\"https://vietnamnet.vn/sua-luat-dat-dai-de-nghi-ap-dung-nhieu-phuong-phap-dinh-gia-dat-khac-nhau-2076193.html\">Nhà nước quản lý</a>. Vấn đề quan trọng nhất là hài hòa lợi ích của người dân, Nhà nước và doanh nghiệp.</p>\n<p>Về thỏa thuận, Bộ trưởng cho biết không hạn chế thỏa thuận. Những khu vực không chuyển mục đích, thỏa thuận từ đất trồng lúa thông qua hình thức hợp tác xã đóng góp vốn, đất phi nông nghiệp, đất sản xuất, dịch vụ... thì vẫn ủng hộ.</p>\n<p>\"Ở đâu đó có thể có thỏa thuận nhưng nhà nước sẽ can thiệp vào để đảm bảo chính sách về giá, đảm bảo lợi ích cho người dân phải công bằng, minh bạch. Hiện nay chúng ta sẽ tiếp tục triển khai Nghị quyết 18, nhưng việc hiện nay khó khăn nhất là làm sao xác định được điều kiện, tiêu chí. Mong các chuyên gia hỗ trợ tiếp tục lượng hóa tiêu chí\", ông Hà nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sua-luat-dat-dai-de-nghi-ap-dung-nhieu-phuong-phap-dinh-gia-dat-khac-nhau-2076193.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/bat-dong-san-vietnamnet-1-148.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sua-luat-dat-dai-de-nghi-ap-dung-nhieu-phuong-phap-dinh-gia-dat-khac-nhau-2076193.html\">Sửa Luật Đất đai đề nghị áp dụng nhiều phương pháp định giá đất khác nhau</a><span class=\"summary__content-desc\">Theo Ủy ban Kinh tế, có ý kiến đề nghị áp dụng nhiều phương pháp định giá đất khác nhau nhưng phải chọn phương pháp có kết quả cao nhất, không làm thất thoát ngân sách nhà nước.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-khung-gia-dat-sua-luat-dinh-gia-dat-theo-thi-truong-2040566.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/bat-dong-san-271.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-khung-gia-dat-sua-luat-dinh-gia-dat-theo-thi-truong-2040566.html\">Bãi bỏ khung giá đất, sửa luật định giá đất theo thị trường</a><span class=\"summary__content-desc\">Bỏ khung giá đất và quy định bảng giá đất phù hợp với thị trường. Sửa đổi, bổ sung phương pháp định giá đất (quy định tại Nghị định) và nội dung, nguyên tắc ưu tiên khi áp dụng các phương pháp định giá đất cho phù hợp với thực tiễn Việt Nam.</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sua-luat-dat-dai-khong-danh-thue-nhieu-nha-danh-vao-han-muc-su-dung-va-dat-treo-2054502.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/luat-dat-dai-thue-vietnamnet-713.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sua-luat-dat-dai-khong-danh-thue-nhieu-nha-danh-vao-han-muc-su-dung-va-dat-treo-2054502.html\">Sẽ không đánh thuế nhiều nhà nhưng đánh vào hạn mức sử dụng và đất ‘treo’</a><span class=\"summary__content-desc\">Theo Bộ trưởng Bộ Tài nguyên và Môi trường Trần Hồng Hà, cần tính hạn mức sử dụng đất cho từng địa phương, nếu người dân dùng đất trong hạn mức đó sẽ tính thuế thấp. Người sử dụng đất vượt hạn mức sẽ bị tính thuế cao hơn.</span></div>\n</article>\n                            </div>"}