{"url": "https://vietnamnet.vn/qatar-cap-phep-hon-6-000-cho-luu-tru-tu-nhan-cho-du-khach-thue-mua-world-cup-2081405.html", "title": "Qatar cấp phép hơn 6.000 chỗ lưu trú ngắn hạn cho du khách thuê mùa World Cup", "abstract": "Nhằm cung cấp đa dạng dịch vụ và sự lựa chọn chỗ ở cho du khách trong thời gian diễn ra World Cup, Qatar đã cấp giấy phép cho hơn 6.000 chỗ lưu trú ngắn hạn.", "content_html": "<div>\n                                <p>Hoà cùng không khí lễ hội bóng đá lớn nhất thế giới World Cup 2022, dịch vụ cho thuê nhà ngắn hạn ở <a href=\"https://vietnamnet.vn/qatar-tag14873752223373640810.html\" target=\"_blank\">Qatar</a> cũng ngày càng sôi động. </p>\n<p>Hơn 6.000 chỗ lưu trú ngắn hạn đã được cơ quan quản lý du lịch Qatar cấp giấy phép. Điều này có nghĩa người hâm bộ sẽ có thêm sự lựa chọn về chỗ ở khi đến đây thưởng thức các trận đấu bóng đá. </p>\n<p>Việc cấp phép cho hơn 6.000 chỗ lưu trú ngắn hạn đến từ chính sách cho phép những du khách không có vé xem các trận đấu World Cup vẫn có thể đến Qatar từ ngày 2/12, tức sau khi vòng bảng kết thúc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/qatar-1155.jpg\">\n<figcaption>Một góc khu nhà ở trên đảo nhân tạo The Pearl. </figcaption>\n</figure>\n<p>Theo dự báo của giới chức Qatar, lượng lớn người hâm mộ sẽ đổ về. Do đó, họ phải đẩy nhanh việc cấp giấy phép “Holiday Homes” cho các chủ sở hữu bất động sản trong nước để cung ứng hàng nghìn chỗ lưu trú ngắn hạn. </p>\n<p>Ông Mohammed Al-Ansari, người đứng đầu cơ quan cấp phép du lịch Qatar cho biết, thông qua sáng kiến chỗ lưu trú tư nhân, ngành du lịch Qatar muốn đóng góp vào sự phát triển chung của lĩnh vực khách sạn trong nước. Ngoài ra, nước chủ nhà World cup 2022 cũng mong muốn cung cấp dịch vụ đa dạng, phù hợp với nhu cầu và ngân sách của tất cả du khách. </p>\n<p>Trước khi các chủ nhà được cấp giấy phép, cơ quan quản lý du lịch Qatar sẽ kiểm tra chỗ cho thuê nhằm đảm bảo đáp ứng các tiêu chí cần thiết như chất lượng, tiện nghi, an toàn, kết nối giao thông…</p>\n<p>Người dân Qatar nào muốn cho thuê nhà ở buộc phải có giấy phép. Nếu không, khi bị phát hiện cho thuê “chui”, họ có thể bị phạt tiền lên đến 1,4 tỷ đồng. </p>\n<p>Đến nay, Qatar đã cấp giấy phép lưu trú ngắn hạn cho 700 biệt thự và 1.800 căn hộ, chủ yếu ở Thành phố Lusail và hòn đảo nhân tạo The Pearl ở Doha. </p>\n<p>Nhằm đảm bảo các chủ nhà thực hiện đúng các cam kết về chất lượng dịch vụ, cơ quan quản lý du lịch Qatar sẽ giám sát chỉ số hài lòng của người thuê thông qua 130 website. </p>\n<div class=\"ck-cms-insert-neww-group vnn-template-noneditable\">\n<article class=\"ck-cms-insert-news\"><a href=\"/ngam-khach-san-noi-co-suc-chua-gan-7-000-khach-tai-world-cup-2022-2080879.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/tau-1-451.jpg\" alt=\"Ngắm ‘khách sạn nổi’ có sức chứa gần 7.000 khách tại World Cup 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/ngam-khach-san-noi-co-suc-chua-gan-7-000-khach-tai-world-cup-2022-2080879.html\">Ngắm ‘khách sạn nổi’ có sức chứa gần 7.000 khách tại World Cup 2022</a></h3>\n<div class=\"insert-wiki-description\">Tàu MSC World Europa được so sánh như “khu đô thị” cực kỳ hiện đại trên biển. Đây sẽ là nơi phục vụ nơi ăn chốn ở cho nhiều người hâm mộ bóng đá trong thời gian World Cup 2022 diễn ra.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/dich-vu-luu-tru-ngan-han-thue-chuyen-co-o-dubai-dat-khach-nho-world-cup-2022-2079895.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/dubai-1-606.jpg\" alt=\"Dịch vụ lưu trú ngắn hạn, thuê chuyên cơ ở Dubai đắt khách nhờ World Cup 2022\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/dich-vu-luu-tru-ngan-han-thue-chuyen-co-o-dubai-dat-khach-nho-world-cup-2022-2079895.html\">Dịch vụ lưu trú ngắn hạn, thuê chuyên cơ ở Dubai đắt khách nhờ World Cup 2022</a></h3>\n<div class=\"insert-wiki-description\">Thay vì đến Qatar để xem World Cup, nhiều du khách chọn lưu trú ngắn ngày ở Dubai. Nhu cầu thuê chuyên cơ tại đây cũng tăng mạnh.</div>\n</div>\n</article>\n<article class=\"ck-cms-insert-news\"><a href=\"/len-lut-cho-thue-phong-tai-world-cup-2022-nguoi-dan-qatar-co-the-bi-phat-tu-2079573.html\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/qatar-1-946.jpg\" alt=\"‘Lén lút’ cho thuê phòng tại World Cup 2022, người dân Qatar có thể bị phạt tù\"></a>\n<div class=\"insert-wiki-content\">\n<h3 class=\"insert-wiki-title\"><a href=\"/len-lut-cho-thue-phong-tai-world-cup-2022-nguoi-dan-qatar-co-the-bi-phat-tu-2079573.html\">‘Lén lút’ cho thuê phòng tại World Cup 2022, người dân Qatar có thể bị phạt tù</a></h3>\n<div class=\"insert-wiki-description\">Nếu không có giấy phép mà cho du khách thuê phòng, người dân Qatar sẽ bị phạt hơn 1,3 tỷ đồng, thậm chí có thể ở tù 2 năm.</div>\n</div>\n</article>\n</div>\n<p><strong>Quang Đăng</strong> (dịch)</p>\n                            </div>"}