{"url": "https://vietnamnet.vn/thong-tin-quy-hoach-quan-trong-dau-tu-don-song-nha-dat-ha-noi-822408.html", "title": "Thông tin quy hoạch quan trọng đầu tư, đón sóng nhà đất Hà Nội", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">UBND TP Hà Nội vừa ban hành Quyết định số 837 về phê duyệt danh mục, kế hoạch lập các quy hoạch đô thị, quy hoạch xây dựng, giai đoạn 2021-2025, trên địa bàn thành phố.</p>\r\n<p class=\"t-j\">Theo quyết định, danh mục kế hoạch lập các quy hoạch đô thị, quy hoạch xây dựng giai đoạn 2021-2025 gồm 236 đồ án, nhóm đồ án. Trong đó có 1 đồ án quy hoạch chung đô thị; 4 đồ án quy hoạch phân khu đô thị, 146 đồ án, nhóm đồ án quy hoạch chi tiết đô thị; 34 đồ án thiết kế đô thị riêng; 14 đồ án quy hoạch xây dựng vùng huyện, 18 đồ án, nhóm đồ án quy hoạch phân khu xây dựng khu chức năng; 10 đồ án, nhóm đồ án quy hoạch chi tiết xây dựng khu chức năng; 2 nhóm đồ án quy hoạch nông thôn; 2 nhóm đồ án quy chế quản lý kiến trúc, danh mục công trình kiến trúc có giá trị và 5 nhóm đồ án quy hoạch hạ tầng kỹ thuật.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2020/05/08/16/bat-dong-san-vietnamnet.jpg\" alt=\"{keywords}\" width=\"728\" height=\"419\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hà Nội phê duyệt danh mục lập 236 đồ án, nhóm đồ án quy hoạch đô thị và xây dựng (Ảnh: Lê Anh Dũng)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Việc xây dựng danh mục, kế hoạch lập các quy hoạch đô thị, quy hoạch xây dựng giai đoạn 2021-2025 gắn liền với bố trí nguồn vốn để tổ chức thực hiện theo quy định của Luật Quy hoạch, Luật Đầu tư công.</p>\r\n<p class=\"t-j\">Bên cạnh đó, tiếp tục cụ thể hóa Quy hoạch chung xây dựng Thủ đô được Thủ tướng Chính phủ phê duyệt thông qua xây dựng danh mục các đồ án quy hoạch để phủ kín quy hoạch theo thứ tự, tầng bậc tại các khu vực ổn định. Trên cơ sở đó, thành phố xác định các đồ án trọng tâm, phù hợp thực hiện năm 2021-2022 phục vụ yêu cầu quản lý của chính quyền các cấp và đầu tư xây dựng, hoàn thành đồng bộ và phủ kín 100% quy hoạch chung đô thị, quy hoạch phân khu, quy hoạch chi tiết thuộc thẩm quyền phê duyệt.</p>\r\n<p class=\"t-j\">UBND thành phố yêu cầu các loại hình quy hoạch, quy chế trong kế hoạch phải phù hợp với trách nhiệm tổ chức lập, thẩm định và thẩm quyền phê duyệt được quy định tại Luật Quy hoạch đô thị, Luật Xây dựng, Luật Kiến trúc; phù hợp với yêu cầu quản lý quy hoạch kiến trúc của thành phố.</p>\r\n<p class=\"t-j\">Đảm bảo không chồng lấn ranh giới, trùng lặp khối lượng các đồ án đề xuất với các đồ án được giao từ năm 2020 trở về trước; nâng cao tính khả thi, tiết kiệm kinh phí, phát huy hiệu quả của đồ án sau khi phê duyệt. Các đồ án cùng tỷ lệ, cấp độ, đang trong giai đoạn nghiên cứu hoặc đã được cấp thẩm quyền phê duyệt phải được cập nhật, lồng ghép, tính toán để giảm trừ chi phí theo quy định, phù hợp với thực tiễn.</p>\r\n<p class=\"t-j\">UBND TP thống nhất nguồn vốn lập quy hoạch gắn với trách nhiệm tổ chức lập quy hoạch; không sử dụng vốn ngân sách cho các quy hoạch xây dựng, quy hoạch đô thị thuộc dự án đầu tư xây dựng công trình theo hình thức kinh doanh.</p>\r\n<p class=\"t-j\">“Kế hoạch lập các quy hoạch đô thị, quy hoạch xây dựng giai đoạn 2021-2025 trên địa bàn thành phố cần được nghiên cứu, tổ chức lập tại các khu vực ổn định, khả năng ít bị tác động bởi điều chỉnh tổng thể Quy hoạch chung Thủ đô để đảm bảo việc hoàn thành phê duyệt các quy hoạch cũng như phát huy hiệu quả trong thực tiễn sau khi quy hoạch được duyệt” – UBND TP nhấn mạnh.</p>\r\n<p class=\"t-j\">Các đơn vị được giao thực hiện quy hoạch, thiết kế đô thị từ năm 2020 trở về trước phải tập trung hoàn thành dứt điểm, trình cấp thẩm quyền phê duyệt các quy hoạch được giao. Việc xem xét tổ chức lập các quy hoạch trong thiết kế này phải được xem xét khả năng thực hiện của đơn vị được giao tổ chức lập.</p>\r\n<p class=\"t-j\">Chi tiết 146 đồ án, nhóm đồ án quy hoạch chi tiết đô thị xã phường ở Hà Nội được phê duyệt kế hoạch xây dựng trong giai đoạn 2021-2025.</p>\r\n<p class=\"t-j\"><em><strong>BẤM XEM TẠI ĐÂY:</strong></em> <strong><a href=\"https://imgs.vietnamnet.vn/Flash/2022/03/13/15/quy-hoach-do-thi-quy-hoach-xay-dung-2021-2025.pdf\" target=\"_blank\">Quy hoạch đô thị quy hoạch xây dựng 2021-2025</a></strong></p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/dong-tien-chon-trong-dat-bo-hoang-ha-noi-sap-xu-ly-gan-400-du-an-821484.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2020/06/02/08/td-group-vietnamnet-3.JPG?w=145&amp;h=101\" alt=\"Đống tiền chôn trong đất bỏ hoang, Hà Nội sắp xử lý gần 400 dự án\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/thi-truong/dong-tien-chon-trong-dat-bo-hoang-ha-noi-sap-xu-ly-gan-400-du-an-821484.html#inner-article\">Đống tiền chôn trong đất bỏ hoang, Hà Nội sắp xử lý gần 400 dự án</a></h4>\r\n<p class=\"summary d-table c-000\">UBND TP Hà Nội vừa quyết định thành lập Đoàn kiểm tra liên ngành kiểm tra thực hiện kết luận thanh tra, chỉ đạo xử lý sau thanh tra đối với các dự án vốn ngoài ngân sách có sử dụng đất, chậm triển khai, vi phạm Luật Đất đai.</p>\r\n</div>\n                            </div>"}