{"url": "https://vietnamnet.vn/xay-sai-phep-du-an-khu-du-lich-o-khanh-hoa-bi-phat-440-trieu-dong-2027294.html", "title": "Xây sai phép, dự án khu du lịch ở Khánh Hòa bị phạt 440 triệu đồng", "abstract": "Chủ đầu tư dự án làm khu du lịch Cam Ranh Bayana Resort phải nộp phạt 440 triệu đồng do xây sai phép nhiều hạng hạng mục như: spa, bungalow, khu nhà ăn, cùng nhiều công trình khác…", "content_html": "<div>\n                                <p>Sáng 6/6, Thanh tra Sở Xây dựng Khánh Hòa cho biết quyết định xử phạt Công ty TNHH Cam Ranh Bayana - chủ đầu tư dự án Cam Ranh Bayana Resort quy mô hơn 8,4ha tại Bắc bán đảo Cam Ranh (xã Cam Hải Đông, huyện Cam Lâm) vừa được UBND Khánh Hòa thực hiện.</p>\n<p>Đây là một trong những dự án bị Thanh tra Sở Xây dựng kiểm tra về trật tự xây dựng. Quá trình kiểm tra, đoàn thanh tra phát hiện chủ đầu tư đã xây nhiều công trình sai phép so với nội dung <a href=\"https://vietnamnet.vn/giay-phep-xay-dung-tag14599867534379471283.html\">giấy phép xây dựng</a> được Sở Xây dựng cấp hồi năm 2013, gồm: spa, bungalow, khu nhà ăn nhân viên - bếp - giặt - tổng kho, cùng nhiều hạng mục công trình khác...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/6/du-an-lam-khu-du-lich-bi-xu-phat-a1-1087.jpg\">\n<figcaption>Một góc dự án làm khu du lịch Cam Ranh Bayana Resort tại Bắc bán đảo Cam Ranh ở Khánh Hòa bị xử phạt 440 triệu đồng do xây sai phép.</figcaption>\n</figure>\n<p>Căn cứ theo quy định tại Nghị định số 16 năm 2022 của Chính phủ quy định xử phạt vi phạm hành chính về xây dựng, với mức phạt tiền 110 triệu đồng đối với từng hành vi vi phạm. Tuy nhiên, mức phạt tiền đối với các hành vi nêu trên vượt thẩm quyền xử phạt của Thanh tra Sở Xây dựng nên đơn vị này đã đề xuất UBND tỉnh ra quyết định xử phạt.</p>\n<p>Sau khi ra quyết định xử phạt, nhà chức trách buộc Công ty TNHH Cam Ranh Bayana tuân thủ theo trình tự, thủ tục quy định của Nhà nước trong 90 ngày để điều chỉnh giấy phép xây dựng những hạng mục vi phạm.</p>\n<p>“Trong trường hợp vượt quá thời gian nhưng chủ đầu tư chưa thực hiện việc điều chỉnh giấy phép xây dựng, khắc phục các vi phạm, cơ quan nhà nước sẽ có những biện pháp xử lý, trong đó sẽ <a href=\"https://vietnamnet.vn/cuong-che-tag9320471540541605613.html\">cưỡng chế</a> công trình sai phép”, Thanh tra Sở Xây dựng cho biết.</p>\n<p>Dự án Khu du lịch Cam Ranh Bayana Resort rộng hơn 8,44ha, nơi đây làm khách sạn cao tầng, khu nhà nghỉ thấp tầng, biệt thự, nhà hàng, câu lạc bộ thể thao, giải trí và hồ bơi.</p>\n<p><strong>Xuân Ngọc</strong></p>\n                            </div>"}