{"url": "https://vietnamnet.vn/lang-son-duyet-quy-hoach-khu-to-hop-dich-vu-san-golf-do-thi-690ha-chua-phu-hop-2078165.html", "title": "Lạng Sơn duyệt quy hoạch khu tổ hợp dịch vụ, sân golf, đô thị 690ha chưa phù hợp", "abstract": "Theo Bộ Xây dựng, UBND tỉnh Lạng Sơn phê duyệt nhiệm vụ Quy hoạch chi tiết Khu tổ hợp dịch vụ, sân golf, du lịch sinh thái, nghỉ dưỡng và đô thị tại xã Quảng Lạc, TP Lạng Sơn và xã Yên Trạch, huyện Cao Lộc là chưa phù hợp với quy hoạch cấp trên…", "content_html": "<div>\n                                <p>Bộ Xây dựng vừa cho ý kiến về nội dung Quy hoạch phân khu tổ hợp dịch vụ, sân golf, du lịch sinh thái, nghỉ dưỡng và đô thị tại xã Quảng Lạc, TP <a href=\"https://vietnamnet.vn/lang-son-tag12893446626537527321.html\" target=\"_blank\">Lạng Sơn</a> và xã Yên Trạch, huyện Cao Lộc (gọi tắt là QHPK).</p>\n<p>Nêu tại văn bản gửi UBND tỉnh Lạng Sơn, Bộ Xây dựng cho biết, đồ án Quy hoạch chung xây dựng Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn đến năm 2030 được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1055 năm 2010 và đồ án điều chỉnh Quy hoạch chung TP Lạng Sơn đến năm 2025 được UBND tỉnh Lạng Sơn phê duyệt tại Quyết định số 1187, trong đó xác định khu vực lập QHPK Khu tổ hợp dịch vụ, sân golf, du lịch sinh thái, nghỉ dưỡng và đô thị tại xã Quảng Lạc TP Lạng Sơn và xã Yên Trạch, huyện Cao Lộc là khu vực đồi núi, không nằm trong khu vực phát triển của Khu kinh tế Đồng Đăng - Lạng Sơn và của TP Lạng Sơn; chưa xác định ranh giới, tính chất và quy mô dân số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/du-an-san-golf-do-thi-lang-son-vietnamnet-1019.jpg\" width=\"722\" height=\"484\">\n<figcaption>UBND tỉnh Lạng Sơn phê duyệt nhiệm vụ Quy hoạch chi tiết Khu tổ hợp dịch vụ, sân golf, du lịch sinh thái, nghỉ dưỡng và đô thị tại xã Quảng Lạc, TP Lạng Sơn và xã Yên Trạch, huyện Cao Lộc là chưa phù hợp với quy hoạch cấp trên, không đảm bảo sự đồng bộ giữa các cấp độ quy hoạch và chưa tuân thủ quy định của pháp luật liên quan (Ảnh minh họa/ Báo Lạng Sơn)</figcaption>\n</figure>\n<p>Do đó, việc lập QHPK khu vực nêu trên là chưa phù hợp với Quy hoạch chung xây dựng Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn đến năm 2030 và điều chỉnh Quy hoạch chung TP Lạng Sơn đến năm 2025.</p>\n<p>“Việc UBND tỉnh Lạng Sơn phê duyệt điều chỉnh cục bộ Quy hoạch chung TP Lạng Sơn đến năm 2025 (Quyết định số 1543 ngày 12/8/2020) trong đó có nội dung điều chỉnh chưa phù hợp với Quy hoạch chung xây dựng Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn đến năm 2030, cũng như việc UBND tỉnh Lạng Sơn phê duyệt Nhiệm vụ QHPK (Quyết định số 738 ngày 26/4/2022) là chưa phù hợp với quy hoạch cấp trên, không đảm bảo sự đồng bộ giữa các cấp độ quy hoạch và chưa tuân thủ các quy định của Luật Xây dựng năm 2014 và Luật số 35/2018/QH14 sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch” – Bộ Xây dựng nêu rõ.</p>\n<p>Do đó, Bộ Xây dựng đề nghị UBND Lạng Sơn sớm lập hồ sơ điều chỉnh cục bộ quy hoạch chung xây dựng Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn đến năm 2030 (trên cơ sở văn bản số 490 ngày 6/6/2022 của Thủ tướng Chính phủ về chủ trương điều chỉnh một số quy hoạch xây dựng trên địa bàn tỉnh Lạng Sơn), làm cơ sở lập điều chỉnh Quy hoạch chung TP Lạng Sơn và các QHPK, đảm bảo tuân thủ theo các quy định của pháp luật hiện hành.</p>\n<p>Trước đó, vào tháng 4/2022, UBND tỉnh Lạng Sơn có Quyết định số 738 phê duyệt nhiệm vụ quy hoạch Khu tổ hợp dịch vụ, sân golf, du lịch sinh thái, nghỉ dưỡng và đô thị tại 2 xã Quảng Lạc, TP Lạng Sơn và xã Yên Trạch, huyện Cao Lộc. Theo quyết định này, quy mô diện tích nghiên cứu lập quy hoạch khoảng 690,3ha, dân số dự kiến khoảng 6.000 đến 11.000 người.</p>\n<p>Dự án hình thành gồm tổ hợp dịch vụ, sân golf, du lịch sinh thái, nghỉ dưỡng và đô thị hài hòa với cảnh quan tự nhiên, đầy đủ các tiện ích tạo thành điểm đến hấp dẫn về du lịch; bố trí, thiết lập các quỹ đất thích hợp cho khai thác phát triển khu dân cư, hình thành hệ thống hạ tầng xã hội, hạ tầng kỹ thuật phù hợp với nhu cầu sử dụng. Đây cũng là cơ sở để mời gọi thu hút đầu tư, lập quy hoạch chi tiết, lập các dự án đầu tư, quản lý đầu tư xây dựng, sử dụng hiệu quả tài nguyên đất theo quy định...</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dat-cong-cong-thanh-nha-o-thuong-mai-trong-du-an-mailand-hoang-dong-lang-son-2048059.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/lang-son-1-545.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dat-cong-cong-thanh-nha-o-thuong-mai-trong-du-an-mailand-hoang-dong-lang-son-2048059.html\">Lạng Sơn điều chỉnh dự án khách sạn, sân golf Hoàng Đồng</a><span class=\"summary__content-desc\">UBND tỉnh Lạng Sơn vừa có văn bản phê duyệt điều chỉnh cục bộ Quy hoạch chi tiết xây dựng, tỷ lệ 1/500 dự án Công ty Cổ phần Quốc tế Lạng Sơn, TP Lạng Sơn.</span></div>\n</article>\n                            </div>"}