{"url": "https://vietnamnet.vn/ams-quan-ly-van-hanh-to-hop-nghi-duong-va-giai-tri-the-arena-2070963.html", "title": "AMS quản lý vận hành Tổ hợp Nghỉ dưỡng và Giải trí The Arena", "abstract": "Công ty Cổ phần Quản lý và Dịch vụ The Arena (AMS) chính thức tiếp quản vận hành, quản lý và phát triển kinh doanh Tổ hợp Nghỉ dưỡng và Giải trí The Arena Cam Ranh từ công ty Cổ phần Trần Thái Cam Ranh.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/image001-1393.jpg\">\n<figcaption>Công ty Cổ phần Quản lý và Dịch vụ The Arena (AMS) ký kết biên bản chuyển giao quyền vận hành với chủ đầu tư</figcaption>\n</figure>\n<p>Đầu tháng 10 vừa qua, công ty cổ phần Quản lý và Dịch vụ Arena (Arena Management &amp; Serivce, AMS) đã tổ chức lễ khai trương vận hành chạy thử Tổ hợp Nghỉ dưỡng và Giải trí The Arena tại Cam Ranh, Khánh Hòa. Đồng thời, AMS cũng ký kết hợp tác phát triển cùng Sở Du lịch tỉnh Khánh Hòa và các đối tác chiến lược khác.</p>\n<p>Đại diện AMS cho biết, tham gia vận hành The Arena Cam Ranh là bước ngoặt đánh dấu những nỗ lực của đơn vị trong việc xây dựng trải nghiệm và chuẩn mực hóa dịch vụ bất động sản. Với mong muốn nâng tầm trải nghiệm điểm đến du lịch tại Khánh Hòa, AMS hướng đến mục tiêu biến The Arena trở thành một điểm du lịch độc đáo với những giá trị trải nghiệm hấp dẫn, cung cấp các tiện nghi và dịch vụ hàng đầu cho du khách cũng như tạo nên lợi nhuận bền vững lâu dài cho các nhà đầu tư.</p>\n<p>Ông Hoàng Đạo Hiệp, Tổng giám đốc của AMS cho biết, trong năm đầu tiên chính thức đi vào vận hành, Tổ hợp Nghỉ dưỡng và Giải trí The Arena dự kiến chào đón một lượng lớn khách tham quan với sức chứa hàng đầu khu vực Cam Ranh nhờ vào quỹ phòng lên đến hơn 3.500 phòng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/image002-1394.jpg\">\n<figcaption>Ông Hoàng Đạo Hiệp phát biểu tại sự kiện khai trương vận hành chạy thử The Arena Cam Ranh</figcaption>\n</figure>\n<p>Sự kiện cũng là cột mốc đánh dấu mối quan hệ hợp tác giữa công ty AMS và Sở Du lịch tỉnh Khánh Hòa. Dựa trên bản ký kết hợp tác phát triển tại sự kiện, Sở Du lịch tỉnh Khánh Hòa sẽ hỗ trợ về mặt truyền thông, quảng bá, xây dựng chính sách nhằm phát triển hoạt động kinh doanh du lịch nghỉ dưỡng tại The Arena, với mục tiêu chính được đặt ra là mở rộng thị trường trong nước và quốc tế.</p>\n<p>Bà Nguyễn Thị Lệ Thanh, Giám đốc Sở Du lịch tỉnh Khánh Hòa cho biết, vào ngày 8/9 vừa qua, Tổ hợp Nghỉ dưỡng và giải trí The Arena Cam Ranh đã được Sở Du lịch công nhận đáp ứng điều kiện tối thiểu cơ sở vật chất kỹ thuật, dịch vụ phục vụ khách du lịch. The Arena bắt đầu đi vào hoạt động vận hành chạy thử, mở ra một điểm lưu trú du lịch và giải trí mới cho khách du lịch tại khu vực khu du lịch bắc bán đảo Cam Ranh, góp phần đa dạng hóa sản phẩm du lịch Khánh Hòa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/image003-1395.jpg\">\n<figcaption>Công ty AMS ký biên bản hợp tác cùng Sở Du lịch Khánh Hòa</figcaption>\n</figure>\n<p>Ngoài ra, AMS còn ký kết biên bản ghi nhớ hợp tác chiến lược với Vietnam Tourism và Top Travel. Biên bản ghi nhận mối quan hệ hợp tác chiến lược, đồng hành trong công tác truyền thông, quảng bá, phát triển hoạt động kinh doanh du lịch cho The Arena Cam Ranh, trong đó mục tiêu chính là mở rộng thị trường khách du lịch quốc tế, đặc biệt là hai thị trường trọng điểm Trung Quốc và Hàn Quốc.</p>\n<p>Theo chủ đầu tư, tổ hợp nghỉ dưỡng và giải trí The Arena có quy mô 29ha với 4 tòa tháp căn hộ, trong đó hơn 90% căn hộ có tầm nhìn hướng biển. Nơi đây sở hữu lợi thế địa lý đắc địa khi tọa lạc trên đại lộ Nguyễn Tất Thành - tuyến đường huyết mạch nối liền hai thành phố lớn Cam Ranh - Nha Trang và cách sân bay quốc tế Cam Ranh khoảng 3km. Từ The Arena, du khách có thể dễ dàng di chuyển tới nhiều địa danh du lịch nổi tiếng của địa phương và khám phá đặc trưng văn hoá của vùng miền.</p>\n<p>Với loạt tiện ích đa dạng như phố đi bộ Fiesta, quảng trường biển, quảng trường trung tâm, đài nhạc nước, dòng sông lười và đặc biệt là phiên bản thứ 2 bức tượng tình yêu “Ali và Nino”, The Arena Cam Ranh hứa hẹn sẽ là điểm đến không thể bỏ qua của du khách khi đến với Khánh Hòa.</p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}