{"url": "https://vietnamnet.vn/mat-so-do-co-anh-huong-den-viec-ban-dat-khong-811144.html", "title": "Mất sổ đỏ có ảnh hưởng đến việc bán đất không?", "abstract": "", "content_html": "<div>\n                                <p><strong>Người dân có được bán đất nếu bị mất sổ đỏ?</strong></p>\r\n<p>Theo Điều 188 Luật Đất đai 2013, người sử dụng đất được thực hiện các quyền chuyển đổi, chuyển nhượng, cho thuê, cho thuê lại, thừa kế, tặng cho, thế chấp quyền sử dụng đất; góp vốn bằng quyền sử dụng đất khi có các điều kiện sau:</p>\r\n<p>1. Có giấy chứng nhận (sổ đỏ), trừ trường hợp quy định tại Khoản 3 Điều 186 và trường hợp nhận thừa kế quy định tại Khoản 1 Điều 168 của Luật này.</p>\r\n<p>2. Đất không có tranh chấp.</p>\r\n<p>3. Quyền sử dụng đất không bị kê biên để bảo đảm thi hành án.</p>\r\n<p>4. Trong thời hạn sử dụng đất.</p>\r\n<p>Như vậy theo quy định nêu trên, sổ đỏ là một trong các giấy tờ bắt buộc phải có khi bán đất. Nếu bị mất sổ đỏ, người dân cần làm lại sổ đỏ theo Nghị định 43/2014/NĐ-CP thì mới được quyền bán đất.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media-cdn.laodong.vn/Storage/NewsPortal/2022/1/22/997666/So-Do.jpg\" alt=\"Ảnh: LĐO\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p class=\"image_desc\">Sổ đỏ là một trong các giấy tờ bắt buộc phải có khi mua bán đất. Ảnh: LĐO</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Thủ tục xin cấp lại sổ đỏ bị mất</strong></p>\r\n<p>Tại Điều 77 Nghị định 43/2014/NĐ-CP đã quy định về việc cấp giấy chứng nhận, giấy chứng nhận quyền sở hữu nhà ở, giấy chứng nhận quyền sở hữu công trình xây dựng do bị mất, cụ thể:</p>\r\n<p>1. Hộ gia đình và cá nhân, cộng đồng dân cư phải khai báo với Ủy ban nhân dân cấp xã nơi có đất về việc bị mất giấy chứng nhận, giấy chứng nhận quyền sở hữu nhà ở, giấy chứng nhận quyền sở hữu công trình xây dựng, Ủy ban nhân dân cấp xã có trách nhiệm niêm yết thông báo mất giấy chứng nhận tại trụ sở Ủy ban nhân dân cấp xã, trừ trường hợp mất giấy do thiên tai, hỏa hoạn.</p>\r\n<p>Tổ chức trong nước, cơ sở tôn giáo, tổ chức nước ngoài, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài phải đăng tin mất giấy chứng nhận, giấy chứng nhận quyền sở hữu nhà ở, giấy chứng nhận quyền sở hữu công trình xây dựng trên phương tiện thông tin đại chúng ở địa phương.</p>\r\n<p>2. Sau 30 ngày, kể từ ngày niêm yết thông báo mất giấy chứng nhận tại trụ sở Ủy ban nhân dân cấp xã đối với trường hợp của hộ gia đình, cá nhân, cộng đồng dân cư hoặc kể từ ngày đăng tin lần đầu trên phương tiện thông tin đại chúng ở địa phương đối với trường hợp của tổ chức trong nước, cơ sở tôn giáo, tổ chức nước ngoài, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài, người bị mất giấy chứng nhận nộp 1 bộ hồ sơ đề nghị cấp lại giấy chứng nhận.</p>\r\n<p><strong>Theo Lao động</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/kinh-nghiem-tu-van/nhung-truong-hop-phai-dinh-chinh-so-do-bi-cap-sai-804338.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-a1.vgcloud.vn/media-cdn.laodong.vn/storage/newsportal/2021/12/25/988330/Dinh-Chinh-So-Do.jpg?w=145&amp;h=101\" alt=\"Những trường hợp phải đính chính sổ đỏ bị cấp sai\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/kinh-nghiem-tu-van/nhung-truong-hop-phai-dinh-chinh-so-do-bi-cap-sai-804338.html#inner-article\">Những trường hợp phải đính chính sổ đỏ bị cấp sai</a></h4>\r\n<p class=\"summary d-table c-000\">Dưới đây là thông tin chi tiết về những trường hợp phải đính chính giấy chứng nhận quyền sử dụng đất ( sổ đỏ ) bị cấp sai.</p>\r\n</div>\n                            </div>"}