{"url": "https://vietnamnet.vn/gia-thep-tang-cau-vuot-bac-qua-song-huong-doi-von-hang-tram-ty-dong-2041654.html", "title": "Giá thép tăng, cầu vượt bắc qua sông Hương 'đội vốn' hàng trăm tỷ đồng", "abstract": "Mặc dù chưa được khởi công nhưng thời gian qua, giá thép và vật liệu tăng cao khiến dự án cầu vượt Nguyễn Hoàng bắc qua sông Hương (TP Huế) bị đội giá hơn 230 tỷ đồng.", "content_html": "<div>\n                                <p>Dự án cầu vượt sông Hương trên đường Nguyễn Hoàng gồm 2 hạng mục chính gồm cầu vượt sông Hương với chiều dài khoảng 380m, chiều rộng 43m; đường Nguyễn Hoàng, có chiều dài tuyến khoảng 1,08km, loại đường liên khu vực với vận tốc thiết kế 60km/h. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/5243image003-16225204352711606482819-591.jpg\">\n<figcaption>Phối cảnh cầu vượt sông Hương </figcaption>\n</figure>\n<p>Dự án dự kiến sẽ khởi công vào tháng 9/2022. Khi hoàn thành sẽ kết nối liên hoàn với hệ thống giao thông tỉnh như đường Tự Đức - Quốc lộ 1A; đường Thủy Dương - Thuận An, Quốc lộ 49A và thuận tiện với các tuyến cao tốc Cam Lộ - La Sơn, La Sơn - Túy Loa, kết nối với khu vực miền Trung - Tây Nguyên.</p>\n<p>Theo Sở GTVT tỉnh TT-Huế (đơn vị chủ đầu tư), dự án cầu vượt sông Hương trên đường Nguyễn Hoàng có vai trò quan trọng trong việc giải quyết được vấn đề ùn tắc giao thông trong nội đô TP Huế trong thời gian 5 năm sắp tới; chuẩn bị tiền đề cho việc đầu tư xây dựng hoàn chỉnh tuyến đường Vành đai 3 theo quy hoạch đã duyệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/img-1490-589.jpg\">\n<figcaption>Giá thép và vật liệu tăng cao khiến dự án này \"đội vốn\" hàng trăm tỷ đồng</figcaption>\n</figure>\n<p>Ngoài ra, khi hoàn thành và đưa vào sử dụng, dự án sẽ góp phần thúc đẩy phát triển, kết nối nhanh hơn đến các đô thị vệ tinh lân cận TP Huế theo đề án mở rộng TP Huế đã duyệt; khai thác, phát triển quỹ đất lân cận dự án.</p>\n<p>Tại kỳ họp HĐND tỉnh TT-Huế khóa VIII (nhiệm kỳ 2021-2026) vừa qua, tỉnh này đã thông qua chủ trương điều chỉnh dự án đường Nguyễn Hoàng và cầu vượt sông Hương với mức vốn đầu tư điều chỉnh tăng hơn 230 tỷ đồng.</p>\n<p>Cụ thể, trước đó dự án cầu Nguyễn Hoàng bắt qua sông Hương được HĐND tỉnh TT-Huế phê duyệt có tổng mức đầu tư là 2.050,492 tỷ đồng (giai đoạn 1 là 1.500 tỷ đồng). Trong đó ngân sách Trung ương giai đoạn 2021 - 2025 là 800 tỷ đồng, phần còn lại ngân sách tỉnh.</p>\n<p>Hiện nay, chủ đầu tư đã hoàn chỉnh các thủ tục về báo cáo nghiên cứu khả thi dự án để trình UBND tỉnh phê duyệt theo quy định. </p>\n<p>Tuy nhiên, dự án phải tăng vốn hàng trăm tỷ đồng do giá thép hiện nay gia tăng đột biến, cao hơn nhiều so với thời điểm lập báo cáo chủ trương đầu tư (giá thép tại tháng 11/2020 là 13.000 đồng/kg và nay là 22.000 đồng/kg, tăng 69%); trong khi, phần cầu vòm nhịp chính chủ yếu kết cấu bằng thép. </p>\n<p>Như vậy, so với mức vốn ban đầu, dự án “đội vốn” thêm 230 tỷ đồng. Nguồn vốn bổ sung sẽ được sử dụng để cân đối chi phí phát sinh do giá nguyên vật liệu tăng cao, quy mô dự án đầu tư không thay đổi.</p>\n                            </div>"}