{"url": "https://vietnamnet.vn/chung-cu-cu-tang-gia-khach-hoi-mua-roi-lan-mat-tam-2049455.html", "title": "Chung cư cũ tăng giá, khách hỏi mua 'lặn mất tăm'", "abstract": "Giá chung cư cũ tăng mạnh khiến cho không ít người mua nhà sau khi tìm hiểu đã từ bỏ ngay ý định mua thời điểm này.", "content_html": "<div>\n                                <p><strong>Tăng giá theo chung cư mới</strong></p>\n<p>Với số tiền 1,5 tỷ đồng, vợ chồng chị Trần Thị Tâm (Hoàng Mai, Hà Nội) đang tìm hiểu mua căn hộ chung cư đã qua sử dụng tại khu vực Linh Đàm. Sau khi nói chuyện với nhân viên môi giới, chị Tâm bất ngờ khi giá căn hộ chung cư tại khu vực này khá cao, đặc biệt các <a href=\"https://vietnamnet.vn/bat-dong-san/du-an\" target=\"_blank\">dự án</a> đã giao nhà từ 4-5 năm trước. </p>\n<p>Theo khảo sát tại Linh Đàm, một căn 2 ngủ chưa tới 60m2 tại dự án khu Tây Nam Linh Đàm, chủ nhà ra giá 1,9 tỷ đồng, chưa bao gồm sang tên. Nếu có thiện chí mua, chủ nhà sẽ bớt cho khoảng 10 triệu đồng. Một căn hộ khác trong bán đảo Linh Đàm mức giá cũng tương tự nhưng dự án đã đi vào hoạt động 7 năm, hạng tầng xuống cấp. Dự án chung cư xã hội Tây Nam Linh Đàm, một căn 2 ngủ có giá 2 tỷ đồng trở lên, trong khi giá gốc chỉ 1 tỷ đồng.</p>\n<p>Chị Tâm cho hay, năm 2021, chị có tìm hiểu các dự án ở Linh Đàm. Thời điểm đó, căn hộ ở Tây Nam Linh Đàm chỉ khoảng 1,6 tỷ đồng. Chỉ trong một thời gian, giá căn hộ này đã tăng 300 triệu đồng. “Biết là giá chung cư có tăng nhưng mình không ngờ, giá chung cư cũ lại tăng cao như vậy”, chị Tâm cho hay.</p>\n<p>Theo lý giải của nhân viên môi giới, nhu cầu mua nhà tăng cao nhưng ít dự án nên giá nhà bị đẩy lên cao. Khác hẳn với trước đây, các dự án chung cư cũ thường giảm giá thì giờ ngược lại.  Tại khu vực Linh Đàm, một dự án mới mở bán đã có giá 50 triệu đồng nên các dự án chung cư cũ cũng vì thế mà tăng theo, tạo mặt bằng giá mới. </p>\n<p>Nhân viên môi giới cho hay: “Nhiều khách đi xem nhà nhưng khi nói tới giá thì đã lặn mất tăm, không quay trở lại”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/chung-cu-cu-353.jpg\">\n<figcaption>Nhiều dự án chung cư cũ tăng giá mạnh. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Anh Nguyễn Văn Nam (Cầu Giấy, Hà Nội) cũng đang than phiền vì <a href=\"https://vietnamnet.vn/chung-cu-cu-tag1865350764795719256.html\" target=\"_blank\">giá nhà chung cư cũ</a> cao. Anh Nam cho hay, chung cư mới mở bán có giá từ 60 triệu đồng/m2 trở lên, gia đình anh chuyển hướng sang căn hộ cũ cho vừa tiền. Anh thấy sốc khi nhiều dự án đã đi vào hoạt động 7-10 năm có mức giá cao ngất ngưởng. “Một căn hộ 2 ngủ tại Cầu Giấy có giá 45 triệu đồng/m2, trước đó vài năm chỉ có giá khoảng 25 triệu đồng”, anh cho biết.</p>\n<p>Tại Thanh Xuân, Cầu Giấy, một số chung cư thương mại đã bàn giao nhà từ 5- 10 năm, giá tăng gấp đôi, thậm chí có vị trí tăng gần gấp 3. Đơn cử dự án tại Nguỵ Như Kom Tum, giá căn hộ tăng từ 28 triệu đồng lên 40 triệu đồng/m2 chỉ trong vòng 3 năm.  Dự án này đã bàn giao nhà được gần 10 năm. Trục đường Lê Văn Lương, các căn chung cư cũ có mặt bằng chung 50 triệu đồng/m2. Cách đây vài năm, giá bán chung cư tại đây chỉ khoảng 25- 32 triệu đồng/m2.</p>\n<p><strong>Lỡ dở cơ hội mua nhà</strong></p>\n<p>Đang rơi vào tình thế \"dở khóc dở cười\" là trường hợp vợ chồng chị Tuyết Mai (Hà Đông, Hà Nội). Đầu năm 2021, thấy căn chung cư chị đang ở có giá tốt, chị Mai bàn với chồng bán đi để đổi sang căn hộ 3 phòng ngủ. Vợ chồng chị bán căn hộ ở Trung Văn với giá 2,1 tỷ đồng. So với thời điểm mua cách đó 5 năm, vợ chồng chị có lời hơn 300 triệu đồng. Sau đó anh chị thuê nhà ở tạm để tìm căn hộ mới.</p>\n<p>Tuy nhiên, mức giá chung cư cũ tăng chóng mặt trong thời gian ngắn nên các căn hộ 3 phòng ngủ tại khu vực Thanh Xuân phải từ 3 tỷ đồng trở lên. Một số dự án có thêm tiện ích hạ tầng, giá phải trên 4 tỷ đồng. So với khả năng tài chính của hai vợ chồng, việc mua căn hộ 3 ngủ đang gặp khó.</p>\n<p>“Mình không ngờ giá nhà tăng cao và nhanh như vậy, mình bán được giá cao thì chỗ khác cũng tăng. Nhìn giá chung cư cũ nhảy múa mà vợ chồng mình sốc luôn”, chị Mai chia sẻ. Gia đình chị tiếp tục ở thuê, tìm cơ hội mua nhà trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/15/chung-cu-cu-354.jpg\">\n<figcaption>Người mua nhà gặp khó khăn. Ảnh: Duy Khánh </figcaption>\n</figure>\n<p>Anh Phạm Đình Toàn (Nam Từ Liêm, Hà Nội) cũng bán căn nhà mặt đất có giá 1,5 tỷ đồng tại Hà Đông để chuyển lên chung cư. Anh cho hay, ý định ban đầu, vợ chồng anh sẽ tìm các dự án chung cư đã đi vào hoạt động để mua. Tuy nhiên, khi tìm hiểu các dự án, giá căn hộ chung cư cũ tăng mạnh, giá căn hộ 2 phòng ngủ tại các dự án bình dân, đi vào hoạt động cách đây 5 năm phải từ 2 tỷ đồng trở lên ở. Còn các dự án chung cư mới bàn giao khoảng 1-2 năm, số tiền 1,5 tỷ đồng chưa mua được căn 1 ngủ.</p>\n<p>Áp lực về chỗ ở rất lớn, anh Toàn đành chấp nhận mua căn hộ 1 ngủ tại dự án chung cư ở Nam Từ Liêm giá 1,6 tỷ đồng. Vợ chồng anh làm thêm nội thất, ngăn phòng cho 2 con nhỏ. “Ở chật một tý còn hơn là đi thuê nhà, sau này có điều kiện tính sau”, anh Toàn nói.</p>\n<p>Theo lý giải của các nhân viên môi giới bất động sản, giá chung cư cũ tăng vì nguồn cung đang khá khan hiếm trên thị trường. Trong khi đó, các chủ đầu tư đều ra hàng loại hình căn hộ cao cấp, khởi điểm đã từ 50 triệu đồng/m2, chính vì thế các dự án chung cư cũ có giá phù hợp với nhiều người hơn. Một số dự án chung cư dù đã đi vào hoạt động từ lâu nhưng do vị trí trung tâm nên vẫn giữ được giá trong thời gian dài. Chính tình trạng giá chung cư cũ đẩy lên cao nên người mua thì gặp khó mà người bán thì mãi không xong. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chung-cu-ha-noi-thiet-lap-mat-bang-gia-moi-2041984.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/24/royal-city-345.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chung-cu-ha-noi-thiet-lap-mat-bang-gia-moi-2041984.html\">Căn hộ chung cư tiếp đà tăng giá, người nghèo 'khó cửa' mua nhà</a><span class=\"summary__content-desc\">Giá chung cư tại Hà Nội đang bị đẩy lên cao với mức giá trung bình trên 40 triệu đồng/m2, khiến cho thị trường giảm mạnh về thanh khoản.</span></div>\n</summary>\n                            </div>"}