{"url": "https://vietnamnet.vn/hon-700-nghin-nguoi-lao-dong-o-dong-nai-can-nha-o-xa-hoi-2081334.html", "title": "Hơn 700 nghìn người lao động ở Đồng Nai cần nhà ở xã hội", "abstract": "Đồng Nai cần tính toán quy hoạch phát triển nhà ở xã hội cho hơn 700.000 người lao động có thu nhập thấp. Bên cạnh đó, mời gọi nhà đầu tư vào 37 dự án nhà ở công nhân, nhà ở xã hội.", "content_html": "<div>\n                                <p>Chiều 15/11, Hội nghị xúc tiến đầu tư và phát triển nhà ở xã hội tỉnh Đồng Nai được tổ chức, thu hút khoảng 200 đại biểu đến từ các đơn vị liên quan, tập đoàn và doanh nghiệp có kinh nghiệm trong lĩnh vực đầu tư <a href=\"https://vietnamnet.vn/nha-o-xa-hoi-tag9364903004287613232.html\" target=\"_blank\">nhà ở xã hội</a> tham dự.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/hoi-nghi-xay-dung-nha-o-xa-hoi-572.jpg\">\n<figcaption>Quang cảnh hội nghị xúc tiến đầu tư và phát triển nhà ở xã hội ở Đồng Nai. Ảnh: Huy Hoàng</figcaption>\n</figure>\n<p>Hiện nay, tại Đồng Nai số lượng nhà ở xã hội chưa đáp ứng nhu cầu của <a href=\"https://vietnamnet.vn/nguoi-thu-nhap-thap-tag10545089920380779667.html\" target=\"_blank\">người thu nhập thấp</a> trên địa bàn. Mục tiêu, trong 3 năm tới sẽ xây dựng khoảng 10.000 căn căn nhà xã hội. Vốn đầu tư hơn 10.000 tỷ đồng từ nguồn vốn nhà nước và các doanh nghiệp. Đồng Nai mời gọi nhà đầu tư vào 37 dự án nhà ở công nhân, nhà ở xã hội với tổng diện tích trên 175ha, tai TP Biên Hòa, các huyện Nhơn Trạch, Long Thành, Trảng Bom, Vĩnh Cửu…</p>\n<p>Tại hội nghị, các đại biểu mong muốn tháo gỡ khó khăn về chính sách, chuẩn bị sẵn quỹ đất để đấu thầu lựa chọn nhà đầu tư, triển khai nhà ở xã hội vùng ven thành phố giá đất sẽ rẻ hơn. Một số doanh nghiệp kiến nghị Đồng Nai cần giải quyết nhanh các thủ tục hành chính khi thực hiện các dự án đầu tư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/16/nha-o-xa-hoi-dong-nai-570.jpg\">\n<figcaption>Một dự án nhà ở xã hội ở Đồng Nai đang xây dựng. Ảnh: Hoàng Anh</figcaption>\n</figure>\n<p>Bí thư Tỉnh uỷ Đồng Nai Nguyễn Hồng Lĩnh cho biết, số lượng nhà ở công nhân trên địa bàn tỉnh vẫn còn hạn chế, chỉ đáp ứng một phần rất nhỏ so với nhu cầu thực tế. Đồng Nai cần tính toán quy hoạch phát triển nhà ở xã hội cho hơn 700.000 người lao động có thu nhập thấp. </p>\n<p>Đồng thời, tỉnh ưu tiên các nhà đầu tư có hơn 50% vốn đầu tư, kinh nghiệm. Đảm bảo minh bạch trong việc lựa chọn nhà đầu tư, giá cả phù hợp để người nghèo có đủ khả năng mua nhà trả góp trong 15-20 năm. Không phân biệt nhà đầu tư trong tỉnh và ngoài tỉnh, tất cả đều vì người dân và sự phát triển chung của Đồng Nai.</p>\n<p><strong>Huy Hoàng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bo-truong-xay-dung-len-tieng-viec-nha-o-xa-hoi-leo-gia-21-25-trieu-dong-m2-2077073.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/nguyen-thanh-nghi-213.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bo-truong-xay-dung-len-tieng-viec-nha-o-xa-hoi-leo-gia-21-25-trieu-dong-m2-2077073.html\">Bộ trưởng Xây dựng lên tiếng việc nhà ở xã hội ‘leo giá’ 21-25 triệu đồng/m2</a><span class=\"summary__content-desc\">Đại biểu đặt vấn đề giá nhà ở xã hội đang ở mức rất cao trên 15 triệu đồng/m2, có nơi 21 - 25 triệu/m2 và chất vấn Bộ trưởng Xây dựng có thể đưa giá nhà ở xã hội về với khả năng của người có thu nhập thấp không?</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khanh-hoa-muon-xay-hon-800-can-nha-o-xa-hoi-2069767.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/nhatrangtrencao-xuanngoc-11-1531.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khanh-hoa-muon-xay-hon-800-can-nha-o-xa-hoi-2069767.html\">Khánh Hòa muốn xây hơn 800 căn nhà ở xã hội</a><span class=\"summary__content-desc\">Trong chiến lược phát triển thời gian tới, tỉnh Khánh Hòa muốn xây khoảng 13.400 căn nhà ở, trong đó có hơn 800 nhà ở xã hội.</span></div>\n</article>\n                            </div>"}