{"url": "https://vietnamnet.vn/rao-ban-bat-nhao-o-du-an-chung-cu-kim-cuong-xanh-cua-dat-xanh-mien-tay-2065797.html", "title": "Rao bán bát nháo ở dự án chung cư Kim Cương Xanh của Đất Xanh miền Tây", "abstract": "Theo Sở Xây dựng TP Cần Thơ ngoài quyết định chấp thuận chủ trương đầu tư thì Công ty Đất Xanh miền Tây chưa hoàn thành bất kỳ thủ tục nào liên quan đến đầu tư xây dựng được cơ quan có thẩm quyền chấp thuận, cấp phép.", "content_html": "<div>\n                                <p>Giám đốc Sở Xây dựng TP Cần Thơ Mai Như Toàn mới đây đã ký ban hành văn bản chấn chỉnh công tác quảng cáo tại dự án Khu căn hộ chung cư Kim cương Xanh-Cara River Park (quận Cái Răng, TP Cần Thơ) bán nhà ở không đúng quy định. </p>\n<p>Theo đó, Sở này cho biết qua các nguồn thông tin, Sở Xây dựng nhận thấy có tình trạng quảng cáo, rao bán bất động sản tại dự án khu căn hộ chung cư Kim Cương Xanh - Cara River Park do Công ty CP Dịch vụ và Đầu tư Đất Xanh miền Tây (Công ty Đất Xanh miền Tây) bán nhà ở không đúng quy định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/dat-xanh-mien-tay-kim-cuong-xanh-vietnamnet-277.jpg\">\n<figcaption>Dự án Khu căn hộ chung cư Kim Cương Xanh - Cara River Park do Công ty Đất Xanh miền Tây làm chủ đầu tư được quảng cáo trên nhiều trang mạng xã hội</figcaption>\n</figure>\n<p>Sở Xây dựng cho biết, theo Quyết định số 2729 ngày 12/8/2022 của UBND TP Cần Thơ về việc chấp thuận chủ trương đầu tư đồng thời chấp thuận nhà đầu tư Khu căn hộ chung cư Kim Cương Xanh- Cara River Park, dự án thuộc trường hợp xây nhà để bán (không thuộc trường hợp kinh doanh đất nền). </p>\n<p>Việc giao dịch kinh doanh nhà ở tại dự án theo quy định cần được Sở Xây dựng thông báo đủ <a href=\"https://vietnamnet.vn/chua-tham-don-dau-sot-ao-mua-ban-nha-dat-bat-nhao-nong-o-bac-ninh-792396.html\">điều kiện bán nhà ở</a> hình thành trong tương lai theo quy định. Tuy nhiên, hiện nay Công ty chưa thực hiện thủ tục này.</p>\n<p>“Mặt khác, ngoài quyết định chấp thuận chủ trương đầu tư thì Công ty chưa hoàn thành bất kỳ thủ tục nào liên quan đến đầu tư xây dựng được cơ quan có thẩm quyền chấp thuận, cấp phép. Do đó, những thông tin được nêu trong quảng cáo, rao bán… là không đúng sự thật, chưa có cơ sở pháp lý (như diện tích căn hộ, các tiện ích…)”,  Sở Xây dựng TP  Cần Thơ nêu rõ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/dat-xanh-mien-tay-kim-cuong-xanh-vietnamnet-2-280.png\">\n<figcaption>Theo Sở Xây dựng TP Cần Thơ những thông tin được nêu trong quảng cáo, rao bán… là không đúng sự thật, chưa có cơ sở pháp lý (như diện tích căn hộ, các tiện ích…) (Ảnh chụp màn hình)</figcaption>\n</figure>\n<p>Từ thực tế trên, Sở Xây dựng TP Cần Thơ đề nghị Công ty Đất Xanh miền Tây trong trường hợp có thực hiện các hoạt động này phải dừng lại và khắc phục hậu quả, nếu chưa phát sinh giao dịch thì rà soát lại các công ty môi giới, các sàn giao dịch bất động sản quảng cáo đảm bảo không đưa bất động sản của dự án ra bán khi chưa đủ điều kiện kinh doanh theo quy định. </p>\n<p>Nếu để phát sinh các <a href=\"https://vietnamnet.vn/bat-nhao-mua-ban-nha-xa-hoi-bo-xay-dung-de-nghi-truy-ro-trach-nhiem-816082.html\">giao dịch trái quy định</a> gây ra hậu quả thì Công ty Đất Xanh miền Tây phải hoàn toàn chịu trách nhiệm theo quy định pháp luật hiện hành.</p>\n<p>Sở đề nghị Công ty Đất Xanh miền Tây thực hiện các nội dung trên và sớm có báo cáo về Sở Xây dựng. </p>\n<p>Trong thời gian tới nếu đáp ứng đủ điều kiện, Sở Xây dựng cho biết, sẽ có thông báo xác nhận và công khai thông tin theo quy định về việc đủ điều kiện bán nhà ở hình thành trong tương lai.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/het-thoi-ban-nha-bat-nhao-chu-dau-tu-phai-cong-khai-loat-giay-to-phap-ly-du-an-2036166.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/3/bat-dong-san-507.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/het-thoi-ban-nha-bat-nhao-chu-dau-tu-phai-cong-khai-loat-giay-to-phap-ly-du-an-2036166.html\">Hết thời bán nhà bát nháo, chủ đầu tư phải công khai loạt giấy tờ pháp lý dự án</a><span class=\"summary__content-desc\">Chủ đầu tư dự án bất động sản phải cung cấp các văn bản pháp lý của dự án quyết định chủ trương đầu tư, quy hoạch chi tiết, giấy phép xây dựng, văn bản của Sở Xây dựng về việc nhà ở đủ điều kiện được bán nhà ở hình thành trong tương lai (nếu có)…</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/du-an-bi-huy-bo-van-bat-nhao-rao-ban-quang-ninh-chan-dung-tin-don-2020869.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/kdt-nui-ham-ha-long-vietnamnet-1152.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/du-an-bi-huy-bo-van-bat-nhao-rao-ban-quang-ninh-chan-dung-tin-don-2020869.html\">Dự án bị huỷ bỏ vẫn bát nháo rao bán, Quảng Ninh ‘chặn đứng’ tin đồn</a><span class=\"summary__content-desc\">Sở Xây dựng Quảng Ninh đề nghị TP Hạ Long thông tin rộng rãi về việc hủy bỏ quy hoạch chi tiết 1/500 Khu đô thị mới tại khu vực núi Hạm, phường Hồng Hà và phường Hà Tu, TP Hạ Long.</span></div>\n</article>\n<p></p>\n                            </div>"}