{"url": "https://vietnamnet.vn/ha-noi-kiem-tra-loat-van-de-nong-trong-quan-ly-van-hanh-nha-chung-cu-2058756.html", "title": "Hà Nội kiểm tra loạt vấn đề ‘nóng’ trong quản lý, vận hành nhà chung cư", "abstract": "Hà Nội yêu cầu các địa phương xây dựng kế hoạch, kiểm tra các nhà chung cư để xác định những vấn đề còn tồn tại liên quan đến hoạt động quản lý, vận hành, sử dụng nhà chung cư...", "content_html": "<div>\n                                <p>Sở Xây dựng Hà Nội vừa có văn bản gửi UBND các quận, huyện, thị xã về việc tăng cường hiệu lực quản lý, vận hành, sử dụng <a href=\"https://vietnamnet.vn/chung-cu-tag6698692904792283863.html\" target=\"_blank\">nhà chung cư</a> trên địa bàn thành phố.</p>\n<p>Theo đề nghị của Sở, các địa phương xây dựng kế hoạch, tổ chức tập huấn các quy định pháp luật về nhà ở, phòng cháy chữa cháy và cứu nạn, cứu hộ cho các chủ đầu tư, ban quản trị, đơn vị quản lý vận hành nhà chung cư trên địa bàn nhằm nâng cao ý thức chấp hành quy định pháp luật. Đồng thời, các địa phương phối hợp với công an thành phố tuyên truyền, hướng dẫn về phòng cháy, chữa cháy và cứu nạn cứu hộ tại các khu chung cư.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/tranh-chap-chung-cu-vietnamnet-700.jpg\">\n<figcaption>Xây dựng kế hoạch, kiểm tra các nhà chung cư để xác định những vấn đề còn tồn tại về thành lập ban quản trị, bàn giao hồ sơ nhà chung cư, bàn giao - tiếp nhận, quản lý quỹ bảo trì, bàn giao diện tích chung - riêng... để giải quyết kịp thời, đúng pháp luật các tranh chấp</figcaption>\n</figure>\n<p>Sở Xây dựng cũng đề nghị các quận, huyện, thị xã quản lý chặt hoạt động đầu tư xây dựng công trình trên địa bàn, đặc biệt là việc chấp hành quy định pháp luật về xây dựng, về phòng cháy chữa cháy.</p>\n<p>Sở này cũng yêu cầu các địa phương xây dựng kế hoạch, kiểm tra các nhà chung cư để xác định những vấn đề còn tồn tại liên quan đến hoạt động quản lý, vận hành, sử dụng nhà chung cư như tổ chức hội nghị nhà chung cư, thành lập ban quản trị, bàn giao hồ sơ nhà chung cư, bàn giao - tiếp nhận, quản lý <a href=\"https://vietnamnet.vn/ha-noi-chuyen-cong-an-dieu-tra-vi-pham-nghiem-trong-ve-quy-bao-tri-chung-cu-788961.html#inner-article\">quỹ bảo trì</a>, bàn giao diện tích chung - riêng... Từ đó giải quyết kịp thời, đúng pháp luật các tranh chấp, bất đồng hoặc có biện pháp xử lý phù hợp, không để trở thành các vụ việc khiếu kiện phức tạp, gây mất an ninh, trật tự công cộng. </p>\n<p>Mới đây, Chủ tịch UBND TP Hà Nội Trần Sỹ Thanh ký quyết định thành lập Đoàn kiểm tra việc triển khai thực hiện Nghị quyết của UBND TP về công tác lãnh đạo, chỉ đạo của cấp ủy Đảng và quản lý Nhà nước đối với việc vận hành, sử dụng nhà chung cư tại một số quận, huyện, thị xã. </p>\n<p>Đoàn kiểm tra do Phó chủ tịch UBND TP Hà Nội Dương Đức Tuấn làm Trưởng đoàn. Các phó trưởng đoàn và thành viên gồm lãnh đạo các sở, ngành xây dựng, Công an, Thanh tra, Kế hoạch và Đầu tư, Tài chính, Quy hoạch - Kiến trúc, Tài nguyên và Môi trường, Cục Thuế, Ban Nội chính Thành ủy.</p>\n<p>5 quận nằm trong danh sách kiểm tra gồm Thanh Xuân, Hà Đông, Hai Bà Trưng, Đống Đa và Hoàng Mai.</p>\n<p>Được biết, trên địa bàn Hà Nội hiện nay có hơn 930 nhà chung cư đã hoàn thành, đưa vào sử dụng; trong đó, có 132 nhà chung cư đưa vào sử dụng trước khi Luật Nhà ở năm 2005 có hiệu lực vào ngày 1/7/2006 và hơn 800 nhà chung cư đưa vào sử dụng sau thời điểm này.</p>\n<p>Theo Sở Xây dựng Hà Nội, trong số 132 chung cư đưa vào sử dụng chỉ có 93 chung cư đã thành lập Ban quản trị, số còn lại do xây dựng trước thời điểm Luật Nhà ở năm 2005, không có kinh phí bảo trì nên cư dân không muốn thành lập Ban quản trị. Đối với hơn 800 nhà chung cư đưa vào sử dụng sau ngày 1/7/2006, hiện có 567 nhà chung cư đã thành lập Ban quản trị, nhưng chỉ có 414 nhà chung cư đã bàn giao kinh phí bảo trì 2% cho Ban quản trị.</p>\n<p>Trước đó, theo Quyết định kế hoạch thanh tra năm 2022 của Bộ Xây dựng, Thanh tra Bộ sẽ thực hiện thanh tra chuyên đề diện rộng đối với 11 tỉnh, TP Hà Nội, TP.HCM, Đà Nẵng, Bắc Giang, Hải Dương, Hải Phòng, Quảng Ninh, Ninh Bình, Bình Dương, Bà Rịa – Vũng Tàu, Long An về công tác quản lý, sử dụng kinh phí bảo trì phần sở hữu chung nhà chung cư trên địa bàn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/phuong-dong-dan-nhat-ha-noi-boc-tham-suat-hoc-dat-truong-treo-o-nghia-trang-2056800.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/dat-xay-truong-hud-vietnamnet-2-601.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/phuong-dong-dan-nhat-ha-noi-boc-tham-suat-hoc-dat-truong-treo-o-nghia-trang-2056800.html\">Nghịch lý phường đông dân nhất Hà Nội: Bốc thăm suất học, đất trường 'treo' ở nghĩa trang</a><span class=\"summary__content-desc\">Trong khi hàng trăm học sinh phải bốc thăm để giành suất vào trường mầm non công lập thì nhiều ô đất quy hoạch xây dựng trường học đang bỏ hoang, có khu trường học bị quy hoạch vào những vị trí khó khả thi như trên đất nghĩa trang, ao đình…</span></div>\n</article>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ha-noi-10-so-nganh-vao-cuoc-kiem-tra-viec-mua-ban-ban-giao-nha-o-loat-du-an-2055904.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/doi-so-do-vietnamnet-3-442.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ha-noi-10-so-nganh-vao-cuoc-kiem-tra-viec-mua-ban-ban-giao-nha-o-loat-du-an-2055904.html\">10 sở ngành Hà Nội sẽ kiểm tra việc mua bán, bàn giao nhà ở tại các dự án</a><span class=\"summary__content-desc\">Hà Nội sẽ kiểm tra và xử lý nghiêm các vi phạm trong thực hiện quy định về đầu tư kinh doanh bất động sản, tiến độ bàn giao nhà cho khách hàng, chủ đầu tư chậm làm thủ tục cấp sổ hồng…</span></div>\n</article>\n                            </div>"}