{"url": "https://vietnamnet.vn/lap-danh-sach-dan-anh-cac-thanh-vien-gia-dinh-mua-nha-xa-hoi-tranh-truc-loi-813602.html", "title": "Lập danh sách, dán ảnh các thành viên gia đình mua nhà xã hội tránh ‘trục lợi’", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Sở Xây dựng Hà Nội vừa ban hành Văn bản số 736 về việc thực hiện chuyên đề “Giải pháp đẩy mạnh công tác quản lý, sử dụng NƠXH trên địa bàn thành phố Hà Nội giai đoạn 2021- 2025”.</p>\r\n<p class=\"t-j\">Theo đó, Sở Xây dựng đề nghị các chủ đầu tư dự án NƠXH trên địa bàn thành phố bảo đảm công tác xét duyệt đúng đối tượng và đủ điều kiện được hưởng chính sách hỗ trợ mua, thuê, thuê mua NƠXH, trình tự thủ tục theo quy định.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/14/noxh-bac-ha-30-pham-van-dong-vietnamnet.jpg\" alt=\"{keywords}\" width=\"719\" height=\"424\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tại dự án NƠXH 30 Phạm Văn Đồng (Bắc Hà Lucky) của CTCP Đầu tư xây dựng và thương mại Bắc Hà có tình trạng đập thông 2 căn hộ để mở rộng diện tích</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Sau khi ký hợp đồng bán, cho thuê NƠXH, chủ đầu tư có trách nhiệm lập đầy đủ danh sách các hộ gia đình, cá nhân đã ký hợp đồng tại dự án, có dán ảnh các thành viên trong hộ gia đình. Đồng thời ban hành quy chế phối hợp giữa chủ đầu tư và chính quyền địa phương, đơn vị quản lý vận hành, công an theo dõi địa bàn về nhân khẩu, tạm trú, tạm vắng đối với các hộ dân sinh sống trong nhà chung cư để tổ chức kiểm tra, theo dõi.</p>\r\n<p class=\"t-j\">Trước đó, UBND TP Hà Nội đã ban hành chuyên đề \"Giải pháp đẩy mạnh công tác quản lý, sử dụng <a href=\"https://vietnamnet.vn/vn/bat-dong-san/du-an/teo-top-nha-o-xa-hoi-loat-du-an-quen-bo-tri-quy-dat-782660.html#inner-article\">NƠXH</a> trên địa bàn thành phố Hà Nội giai đoạn 2021- 2025\".</p>\r\n<p class=\"t-j\">Theo báo báo, trong giai đoạn 2016-2020, Hà Nội đã có 12.659 căn hộ NƠXH tại 23 dự án được xét duyệt bán, cho thuê, tương đương khoảng hơn 1,2 triệu mét vuông sàn nhà ở.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/14/noxh-ecohome-vietnamnet.jpg\" alt=\"{keywords}\" width=\"720\" height=\"431\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Các chủ đầu tư dự án NƠXH bảo đảm công tác xét duyệt đúng đối tượng và đủ điều kiện được hưởng chính sách hỗ trợ mua, thuê, thuê mua NƠXH (Ảnh: Theo báo cáo có hàng trăm căn hộ NƠXH được cho ở nhờ, cho thuê lại hoặc không sử dụng tại khu nhà ở cho người thu nhập thấp Ecohome 1, 2)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đánh giá về thực trạng quản lý, sử dụng NƠXH, UBND TP Hà Nội cho biết, việc xét duyệt cơ bản được thực hiện đúng trình tự, thủ tục. Tuy nhiên, qua kiểm tra, giám sát việc sử dụng NƠXH, Sở Xây dựng và UBND các quận, huyện đã phát hiện và xử lý một số trường hợp các đối tượng mua, thuê nhà ở xã hội sử dụng không đúng mục đích như: Cải tạo đập thông 2 căn hộ để mở rộng diện tích tại dự án 30 Phạm Văn Đồng (Dịch Vọng Hậu, Cầu Giấy).</p>\r\n<p class=\"t-j\">Cho ở nhờ, cho thuê lại hoặc không sử dụng. Điển hình như dự án NƠXH tại ngõ 622 phố Minh Khai có 57 trường hợp; khu NƠXH tại ô đất CC-1 khu đô thị Quốc Oai có 65 trường hợp; khu nhà ở cho người thu nhập thấp Ecohome 2 có 158 trường hợp; khu <a href=\"https://vietnamnet.vn/vn/bat-dong-san/thi-truong/ra-soat-quy-dat-nha-xa-hoi-nam-2022-ngong-nha-gia-thap-do-bo-thi-truong-812502.html\">nhà ở cho người thu nhập</a> thấp Ecohome 1 có 200 trường hợp...</p>\r\n<p class=\"t-j\">Mới đây, Bộ Xây dựng vừa có công văn gửi UBND các tỉnh, thành phố trực thuộc Trung ương về việc thúc đẩy phát triển NƠXH, nhà ở cho công nhân khu công nghiệp, cải tạo, xây dựng lại chung cư cũ.</p>\r\n<p class=\"t-j\">Trong đó, Bộ Xây dựng đề nghị các địa phương rà soát, kiểm tra việc bố trí quỹ đất NƠXH tại các dự án nhà ở thương mại, khu đô thị trên địa bàn đảm bảo theo đúng quy định pháp luật về nhà ở. </p>\r\n<p class=\"t-j\">Bộ cũng nhấn mạnh việc tăng cường công tác thanh tra, kiểm tra, giám sát, xử lý vi phạm pháp luật trong việc thực hiện pháp luật về phát triển NƠXH trên địa bàn.</p>\r\n<p class=\"t-j\"><strong>Thuận Phong</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/mua-nha-xa-hoi-roi-dap-thong-trai-phep-cho-thue-o-nho-hang-tram-can-ho-806203.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/03/14/noxh-ecohome-vietnamnet.jpg?w=145&amp;h=101\" alt=\"Mua nhà xã hội rồi đập thông trái phép, cho thuê, ở nhờ hàng trăm căn hộ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/bat-dong-san/du-an/mua-nha-xa-hoi-roi-dap-thong-trai-phep-cho-thue-o-nho-hang-tram-can-ho-806203.html#inner-article\">Mua nhà xã hội rồi đập thông trái phép, cho thuê, ở nhờ hàng trăm căn hộ</a></h4>\r\n<p class=\"summary d-table c-000\">Hà Nội phát hiện tại các dự án nhà ở xã hội (NƠXH) có việc đập thông 2 căn hộ để mở rộng diện tích, cho ở nhờ, cho thuê lại hoặc không sử dụng hàng trăm căn hộ.</p>\r\n</div>\n                            </div>"}