{"url": "https://dantri.com.vn/o-to-xe-may/khach-mua-o-to-than-kho-vi-kho-vay-tra-gop-bi-ep-mua-them-bao-hiem-20220830112958341.htm", "title": "Khách mua ô tô \"than khổ\" vì khó vay trả góp, bị ép mua thêm bảo hiểm", "abstract": "(Dân trí) - Khi mua xe trả góp, người tiêu dùng gặp nhiều khó khăn trong việc giải ngân và bị ép mua thêm nhiều gói bảo hiểm.", "content_html": "<div class=\"singular-content\"> <p>Mất hai tháng, anh Duy Nghĩa (35 tuổi), <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/o-to-xe-may/khach-mua-o-to-than-kho-vi-kho-vay-tra-gop-bi-ep-mua-them-bao-hiem-20220830112958341.htm\">kinh doanh</a> tự do tại Hà Nội vẫn loay hoay trong việc tìm kiếm mẫu xe phù hợp. Nỗi băn khoăn lớn hơn là về khoản vay mua xe nhưng chưa được xử lý. </p> <p>Anh cho biết dự kiến mua một mẫu crossover đi phố hoặc sedan hạng C với số tiền khoảng 800 triệu đồng. Về <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/o-to-xe-may/khach-mua-o-to-than-kho-vi-kho-vay-tra-gop-bi-ep-mua-them-bao-hiem-20220830112958341.htm\">tài chính</a> sẽ làm trả góp khoảng 50%, phần tiền còn lại anh Nghĩa không muốn trả thẳng mà định dùng làm vốn kinh doanh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khách mua ô tô than khổ vì khó vay trả góp, bị ép mua thêm bảo hiểm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/06/khach-dam-phan-mua-xe-1662442348031.jpeg\" alt=\"Khách mua ô tô than khổ vì khó vay trả góp, bị ép mua thêm bảo hiểm - 1\" data-width=\"1000\" data-height=\"667\" data-original=\"https://icdn.dantri.com.vn/2022/09/06/khach-dam-phan-mua-xe-1662442348031.jpeg\" data-photo-id=\"2123072\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2123072\" data-content-target=\"/o-to-xe-may/khach-mua-o-to-than-kho-vi-kho-vay-tra-gop-bi-ep-mua-them-bao-hiem-20220830112958341.htm\"> <figcaption> <p>Khách hàng đàm phán thủ tục mua xe (Ảnh: Images Stock).</p> </figcaption></figure> <p><strong>Khó khăn trong hoàn thiện hồ sơ</strong></p> <p>Việc mua xe gần như đã hoàn thiện, anh Nghĩa tìm được mẫu xe ưng ý nhưng gặp khó khi bắt đầu làm hồ sơ vay. Người này được nhân viên đại lý tư vấn khá nhiều gói vay, hạn mức khác nhau, nhưng sau mỗi lần thẩm định thì khoản vay đều bị co lại. </p> <p>Lý do của việc này được nhiều ngân hàng đưa ra là do thu nhập của anh Nghĩa không ổn định. Thậm chí, một nhân viên cho vay còn nói hồ sơ \"rất đẹp\". Tuy nhiên, từ gói vay 400 triệu đồng, anh chỉ được duyệt xuống 350, 330 và chốt lại ở mức 280 triệu đồng.</p> <p>Như vậy, riêng thời gian đổi ngân hàng, hoàn thiện hồ sơ của anh Nghĩa mất tới gần một tháng.</p> <p><strong>Bị \"ép\" mua thêm bảo hiểm </strong></p> <p>Sau khi hoàn thiện thủ tục cho vay, tưởng chừng mọi việc đã xong thì anh Nghĩa tiếp tục gặp khó khi bị ngân hàng ép mua bảo hiểm nhân thọ. </p> <p>Cụ thể, về thủ tục khi hoàn thiện hồ sơ vay, người này sẽ cần nộp phần đối ứng, thuế và phí để ra biển. Sau khi xe có biển số, ngân hàng sẽ giữ đăng ký gốc, sau đó mới giải ngân phần được vay cho đại lý xe.</p> <p>Tuy nhiên, đến ngày ký giải ngân, nhân viên tại ngân hàng yêu cầu mua thêm gói bảo hiểm nhân thọ trị giá 40 triệu đồng. </p> <p>Không đồng tình với việc này, anh Nghĩa yêu cầu làm rõ vấn đề và đề nghị gặp lãnh đạo nhưng đều chỉ nhận được câu trả lời: \"Đây là quy định chung của chi nhánh ngân hàng\". Theo đó, để hoàn tất hồ sơ giải ngân thì khách hàng phải mua thêm bảo hiểm trị giá 1-3% giá trị khoản vay rồi mới được giải ngân.</p> <p><strong>Khó khăn chung toàn thị trường</strong></p> <p>Câu chuyện của anh Nghĩa không phải trường hợp cá biệt, thậm chí nó còn diễn ra khá phổ biến trong bối cảnh hiện tại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khách mua ô tô than khổ vì khó vay trả góp, bị ép mua thêm bảo hiểm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20853'%2F%3E\" alt=\"Khách mua ô tô than khổ vì khó vay trả góp, bị ép mua thêm bảo hiểm - 2\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2020/11/13/showroomoto-1605201925389.jpg\" data-photo-id=\"1154627\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1154627\" data-content-target=\"/o-to-xe-may/khach-mua-o-to-than-kho-vi-kho-vay-tra-gop-bi-ep-mua-them-bao-hiem-20220830112958341.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2020/11/13/showroomoto-1605201925389.jpg\"> <figcaption> <p>Nhiều khách hàng mua ô tô gặp khó khăn trong việc giải ngân khoản vay trả góp (Ảnh minh họa: ĐL Toyota).</p> </figcaption></figure> <p>Theo một số đại lý xe hơi, hiện nay các ngân hàng tiến hành giải ngân chậm, khó khăn hơn trong duyệt và thẩm định hồ sơ. Nhiều khách hàng bị lùi lịch giải ngân hoặc bị từ chối cho vay khi không đáp ứng các điều kiện khắt khe hơn từ phía ngân hàng.</p> <p>Trao đổi với một số nhân viên ngân hàng thì được biết lượng hồ sơ có nhu cầu vay mua <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/khach-mua-o-to-than-kho-vi-kho-vay-tra-gop-bi-ep-mua-them-bao-hiem-20220830112958341.htm\">ô tô</a> rất nhiều nhưng \"room\" giải ngân lại hạn chế, vì thế một số chi nhánh phải cân đối theo ngày. Bởi vậy, các ngân hàng chỉ ưu tiên các hồ sơ tốt hoặc với những khách chấp nhận mua thêm các gói bảo hiểm.</p> <p>Một số ngân hàng có trao đổi trước với khách về việc mua thêm bảo hiểm theo tinh thần \"thuận mua vừa bán\" nhưng thực tế là không mua thì gần như không được giải ngân. Tuy nhiên, vẫn có chi nhánh ngân hàng xử lý theo dạng \"úp sọt\", tức là khách làm thủ tục xong xuôi và đến lúc ký giải ngân mới thông báo chuyện phải mua bảo hiểm.</p> <p>Về phần mình, anh Nghĩa cho biết đã điều chỉnh lại phương án tài chính, bởi nếu cộng thêm cả gói bảo hiểm (mà thực sự không có nhu cầu) thì tiền đối ứng phải chuẩn bị quá cao, chi phí cộng với lãi quá nhiều. Vì thế, người này quyết định không vay ngân hàng mà mượn tiền người thân bù vào rồi trả dần.</p> <p>\"Đây là lần mua xe vất vả nhất của tôi, phải tạm gửi xe ở đại lý thêm gần một tháng để đi xoay tiền đóng vào cho đủ\", anh Nghĩa thở dài.</p> </div>"}