{"url": "https://dantri.com.vn/o-to-xe-may/hang-chuc-ngan-xe-da-dan-epass-bi-vetc-cuong-buc-dan-chong-the-etag-20220810121652129.htm", "title": "Hàng chục ngàn xe đã dán ePass bị VETC \"cưỡng bức\" dán chồng thẻ eTag", "abstract": "(Dân trí) - Viettel vừa gửi văn bản tới Bộ Giao thông vận tải phản ánh việc có gần 40.000 xe đã dán thẻ ePass bị Công ty VETC dán chồng thẻ Etag, gây thiệt hại và lỗi khi xe qua trạm thu phí.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hàng chục ngàn xe đã dán ePass bị VETC cưỡng bức dán chồng thẻ eTag - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/10/ma-tran-etcdocx-1658967377553-1660106280501.png\" alt=\"Hàng chục ngàn xe đã dán ePass bị VETC cưỡng bức dán chồng thẻ eTag - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/08/10/ma-tran-etcdocx-1658967377553-1660106280501.png\" data-photo-id=\"2088645\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2088645\" data-content-target=\"/o-to-xe-may/hang-chuc-ngan-xe-da-dan-epass-bi-vetc-cuong-buc-dan-chong-the-etag-20220810121652129.htm\"> <figcaption> <p>VETC tiến hành dán thẻ eTag tại các trung tâm đăng kiểm, trạm thu phí và thông qua hệ thống đại lý, trong khi thẻ ePass có thể được dán tại các cửa hàng Viettel Store, bưu cục Viettel Post, tại các trạm thu phí BOT do đơn vị VDTC quản lý hoặc tại trạm đăng kiểm xe cơ giới có liên kết với VDTC (Ảnh: Hoàng Giám).</p> </figcaption></figure> <p>Theo văn bản của Tập đoàn Công nghiệp - Viễn thông Quân đội (Tập đoàn Viettel) gửi Bộ <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/hang-chuc-ngan-xe-da-dan-epass-bi-vetc-cuong-buc-dan-chong-the-etag-20220810121652129.htm\">Giao thông</a> vận tải, có rất nhiều xe đã được đấu nối thẻ định danh ePass của Công ty cổ phần Giao thông số Việt Nam (VDTC - thành viên của Tập đoàn Viettel), nhưng Công ty TNHH Thu phí tự động VETC vẫn tiếp tục mời chào và đấu nối thêm thẻ eTag của VETC lên xe.</p> <p>VDTC đã báo cáo bằng văn bản 3 lần với Tổng cục Đường bộ về vấn đề này. Hồi tháng 5, Tổng cục Đường bộ đã thành lập đoàn kiểm tra công tác dán thẻ và có văn bản yêu cầu nhà cung cấp dịch vụ thu phí không dừng (ETC) thực hiện đấu nối, dán thẻ đúng theo quy định.</p> <p>Tuy nhiên, Viettel cho biết hiện trạng trên không được Công ty VETC chấm dứt mà ngày càng có hiện tượng gia tăng; lũy kế đến thời điểm ngày 31/7 có tổng cộng 39.954 xe đã dán thẻ ePass bị dán chồng thẻ eTag.</p> <p>Viettel khẳng định rằng việc dán chồng thẻ khi khách hàng đã đăng ký sử dụng dịch vụ ETC của VDTC qua thẻ ePass là vi phạm Điều 10 của Quyết định 19/2020/QĐ-TTg của Thủ tướng về việc thu phí dịch vụ sử dụng đường bộ theo hình thức ETC. Theo đó, mỗi xe chỉ được đấu nối với một tài khoản giao thông, một thẻ định danh.</p> <p>Ngoài ra, việc dán chồng thẻ là không tuân thủ quy chế phối hợp trong quá trình triển khai cung cấp dịch vụ ETC theo hợp đồng kết nối liên thông dịch vụ thu phí không dừng ETC đã được ký kết giữa giữa VDTC và VETC.</p> <p>Việc này cũng gây lãng phí nguồn lực chung của xã hội về nhân lực, chi phí và gây hiểu nhầm tới các chủ xe về kết nối liên thông, xe dán thẻ của một trong hai nhà cung cấp ETC có thể đi qua các trạm ETC trên cả nước.</p> <p>Cùng với việc tố những sai phạm của VETC, phía Viettel cũng cho biết, việc dán 2 thẻ trên cùng một phương tiện sẽ tạo xung đột về kỹ thuật, gây lỗi khi xe qua trạm thu phí do không nhận và đọc được đúng thẻ. Việc này gây khó khăn trong việc hậu kiểm, đối soát và dẫn tới phản ứng tiêu cực của các chủ xe về hệ thống, chất lượng dịch vụ khi đi qua các trạm ETC.</p> <p>Theo tính toán của Tập đoàn Viettel, với 39.954 xe đã dán thẻ ePass còn bị dán chồng thêm thẻ eTag, thiệt hại kinh tế lên đến gần 6,8 tỉ đồng (tính theo giá trị mỗi thẻ là 120.000 đồng và chi phí nhân công dán mỗi thẻ 50.000 đồng).</p> <p>Tập đoàn Viettel đề nghị Bộ Giao thông vận tải yêu cầu VETC dừng ngay việc đấu nối, dán chồng thẻ sai quy định lên các xe đã sử dụng dịch vụ ePass của Công ty VDTC và nghiêm túc tuân thủ quy chế phối hợp trong hợp đồng kết nối liên thông đã ký kết. </p> <p>Phía Viettel cũng yêu cầu Bộ có chế tài xử lý đối với hành vi đấu nối, dán chồng thẻ nêu trên.</p> <p>Trường hợp các thẻ lỗi, thẻ hỏng, Tập đoàn Viettel đề nghị VETC cùng các nhà đầu tư BOT vận hành trạm thống kê danh sách xe để VDTC hỗ trợ kịp thời cho các chủ xe.</p> <p><em>Dân trí</em> sẽ tiếp tục cập nhật thông tin.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><strong>Xử </strong><strong>nghiêm hiện tượng kích hoạt thẻ \"ảo\"</strong></p> <p>Tổng cục Đường bộ đã yêu cầu các nhà cung cấp dịch vụ chủ động rà soát, liên hệ với các chủ phương tiện đã dán thẻ lâu ngày, các trường hợp hay gặp sự cố về nhận diện thẻ để kiểm tra, xử lý kịp thời, bảo đảm phương tiện lưu thông thông suốt qua các trạm thu phí; cung cấp các số điện thoại đường dây nóng để các chủ phương tiện gặp vấn đề về lỗi thẻ hoặc các vấn đề khác liên hệ để được xử lý.</p> <p>Đối với trường hợp có tài khoản ETC dù không đăng ký trước đó, Tổng cục Đường bộ đề nghị chủ phương tiện cần liên hệ với nhà cung cấp dịch vụ. Nhà cung cấp dịch vụ có trách nhiệm rà soát, kiểm tra và hướng dẫn chủ phương tiện hoàn thiện các công việc tiếp theo để sử dụng dịch vụ thu phí điện tử không dừng.</p> <p>Trường hợp chủ phương tiện không đồng ý tiếp tục sử dụng dịch vụ, muốn hủy tài khoản giao thông hiện có để chuyển đổi nhà cung cấp dịch vụ thì phải có bản cam kết chuyển đổi do chủ phương tiện ký (có giấy đăng ký và căn cước công dân).</p> <p style=\"text-align:right\"><strong>Châu Như Quỳnh</strong></p> </div> </div>"}