{"url": "https://dantri.com.vn/o-to-xe-may/vinfast-tich-hop-am-thanh-truc-tuyen-tunein-cho-vf-8-va-vf-9-20221028123241668.htm", "title": "Vinfast tích hợp âm thanh trực tuyến TuneIn cho VF 8 và VF 9", "abstract": "(Dân trí) - VinFast công bố tích hợp dịch vụ âm thanh trực tuyến TuneIn vào các mẫu SUV điện VF 8 và VF 9 tại thị trường Mỹ, Canada và châu Âu. Khách hàng sẽ được sử dụng miễn phí dịch vụ TuneIn Premium trong vòng 6 tháng kể từ ngày kích hoạt.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vinfast tích hợp âm thanh trực tuyến TuneIn cho VF 8 và VF 9 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/221028vftcbc-tich-hop-tunein-tren-xe-vf-8-vf-9-o-my-canada-chau-audocx-1666935061619.png\" alt=\"Vinfast tích hợp âm thanh trực tuyến TuneIn cho VF 8 và VF 9 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/221028vftcbc-tich-hop-tunein-tren-xe-vf-8-vf-9-o-my-canada-chau-audocx-1666935061619.png\" data-photo-id=\"2195815\" data-width=\"1096\" data-height=\"431\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195815\" data-content-target=\"/o-to-xe-may/vinfast-tich-hop-am-thanh-truc-tuyen-tunein-cho-vf-8-va-vf-9-20221028123241668.htm\"> <figcaption>VinFast sẽ tích hợp TuneIn miễn phí trong gói VinFast Smart Driving trên các mẫu xe VF 8 và VF 9 (Ảnh: VinFast).</figcaption></figure> <p>Theo thỏa thuận, VinFast sẽ tích hợp TuneIn miễn phí trong gói VinFast Smart Driving trên các mẫu xe VF 8 và VF 9 tại thị trường Mỹ, Canada và châu Âu. Với gói trải nghiệm miễn phí TuneIn Premium trong 6 tháng kể từ khi kích hoạt, khách hàng của hãng xe này sẽ được truy cập vào các chương trình thể thao trực tiếp, bao gồm giải Khúc côn cầu Quốc gia (National Hockey League), các chương trình thể thao đại học, hơn 20 kênh âm nhạc thương mại miễn phí và các mạng tin tức hàng đầu như: ESPN Radio, MSNBC, CNBC, Bloomberg và Fox News Radio mà không bị gián đoạn bởi quảng cáo.</p> <p>Sau 6 tháng, khách hàng có thể lựa chọn tiếp tục sử dụng dịch vụ TuneIn Premium với chi phí khoảng 9,99 USD/tháng, hoặc chỉ sử dụng kho nhạc miễn phí của TuneIn.</p> <p>Bà Lê Thị Thu Thủy, Phó chủ tịch Tập đoàn Vingroup, Tổng giám đốc VinFast toàn cầu cho biết: \"Mục tiêu của chúng tôi là biến những chiếc xe điện VinFast thành một nền tảng kết nối nhiều lĩnh vực của cuộc sống, từ công việc, mua sắm, quản lý nhà cửa đến giải trí. Hợp tác với TuneIn, VinFast sẽ mang đến trải nghiệm âm thanh cao cấp thế giới, giúp khách hàng vừa được giải trí, vừa cập nhật thông tin ngay trên xe\"</p> <p>\"Chúng tôi rất hào hứng hợp tác với nhà sản xuất xe điện sáng tạo như VinFast để mang đến cho khách hàng các chương trình phát thanh trực tuyến, tin tức, các bản tin thể thao cùng hơn 100.000 kênh podcast hàng đầu. Với TuneIn, khách hàng có thể truy cập dịch vụ từ nhiều nơi thuận tiện, bao gồm cả trong những chiếc xe VinFast\", ông Richard Stern, Giám đốc Điều hành của TuneIn cho biết.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vinfast tích hợp âm thanh trực tuyến TuneIn cho VF 8 và VF 9 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201100%20647'%2F%3E\" alt=\"Vinfast tích hợp âm thanh trực tuyến TuneIn cho VF 8 và VF 9 - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/221028vftcbc-tich-hop-tunein-tren-xe-vf-8-vf-9-o-my-canada-chau-audocx-1666935061917.jpeg\" data-photo-id=\"2195816\" data-width=\"1100\" data-height=\"647\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195816\" data-content-target=\"/o-to-xe-may/vinfast-tich-hop-am-thanh-truc-tuyen-tunein-cho-vf-8-va-vf-9-20221028123241668.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/221028vftcbc-tich-hop-tunein-tren-xe-vf-8-vf-9-o-my-canada-chau-audocx-1666935061917.jpeg\"> <figcaption>Dịch vụ sẽ có mặt trên các mẫu xe SUV điện VF 8 và VF 9 tại Mỹ, Canada và châu Âu từ cuối năm 2022 (Ảnh: VinFast).</figcaption></figure> <p>TuneIn có thể dễ dàng được truy cập thông qua các trợ lý giọng nói như Siri, Alexa, Google Assistant và Samsung Bixby giúp nâng cao an toàn cho lái xe trên mọi hành trình. Dịch vụ sẽ có mặt trên các mẫu xe SUV điện VF 8 và VF 9 tại Mỹ, Canada và châu Âu từ cuối năm 2022.</p> <p>TuneIn, dịch vụ phát trực tiếp hàng đầu toàn cầu, với hơn 75 triệu người dùng hoạt động hàng tháng. TuneIn là một trong những nền tảng âm thanh trực tuyến được sử dụng rộng rãi nhất trên thế giới.</p> <p>Để biết thêm thông tin, khách hàng có thể truy cập tại www.tunein.com.</p> </div>"}