{"url": "https://dantri.com.vn/o-to-xe-may/khong-giu-khoang-cach-o-to-tong-nga-chau-be-di-xe-dap-roi-chay-thang-20220909100751909.htm", "title": "Không giữ khoảng cách, ô tô tông ngã cháu bé đi xe đạp rồi... chạy thẳng", "abstract": "(Dân trí) - Trời mưa, tầm quan sát bị hạn chế nhưng tài xế chiếc Kia Carnival lại chạy ô tô dí sát đuôi xe đạp, để rồi không kịp xử lý tình huống, tông ngã cháu bé.", "content_html": "<div class=\"singular-content\"> <p>Sau khi được chia sẻ trên các diễn đàn về xe và giao thông, clip trên đã thu hút rất đông lượt xem và bình luận. Đa phần ý kiến đều tỏ sự phẫn nộ trước hành vi của người điều khiển chiếc Kia Carnival.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/09/screen-recording-2022-09-09-at-075217-1662686260075/0_00_25.jpg\" width=\"1534\" height=\"970\" data-src=\"2022/09/09/screen-recording-2022-09-09-at-075217-1662686260075.mov\" data-video-key=\"b3f42742539ce8e7c9c02c5951cdbb78\" data-video-id=\"155704\"></video><figcaption> <p>Không giữ khoảng cách, ô tô tông ngã cháu bé đi xe đạp rồi... chạy thẳng (Video: OF.FB).</p> </figcaption></figure> <p>\"Trời thì mưa, cháu nó học sinh đang đi học, may cháu bé nó không sao. Cụ thì được ngồi trong xe mưa không tới mặt chứ cháu nó đã phải mặc áo mưa, ướt người rồi lại còn ngã đau và bẩn hết quần áo nữa chứ. Cụ đi chậm một tí là đến chỗ rộng cụ tránh được cháu nó rồi mà\", người chia sẻ clip trên trang OF.FB viết.</p> <p>\"Nhìn trong video có vẻ nhẹ nhưng ngã thật đau lắm. Thôi coi như gặp phải ông/bà lái xe không có tâm vậy. Trời mưa nhường cháu nó, hoặc nếu có vội thì tuýt cái còi để bảo cháu nó dạt vào nhường đường có mất gì đâu\", tài khoản Facebook có tên Nam Hải nhận xét.</p> <p>\"Đi sát đuôi xe đạp như thế là sai, làm ngã cháu bé còn thèm dừng lại hỏi xem cháu có xước tay chân gì không. Ý thức kém thật! Kiểu lái xe như thế không xứng nhận được sự thông cảm, cần phạt nguội cho chừa\", tài khoản Thanh Hằng nêu ý kiến.</p> <p>\"Không hiểu sao có người còn bình luận là tại cháu bé đi xe đạp lạng sang trái nên <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/khong-giu-khoang-cach-o-to-tong-nga-chau-be-di-xe-dap-roi-chay-thang-20220909100751909.htm\">ô tô</a> mới đâm phải. Người lái xe ô tô đi sau phải chủ động giữ khoảng cách với xe đạp phía trước; khi cần thiết có thể còi thông báo cho xe đạp phía trước biết là phía sau có ô tô. Lái ô tô đâm vào cháu bé như thế mà bỏ đi được thì đúng là vô ý thức. Trường hợp này xe ô tô sai hoàn toàn, cháu bé đi xe đạp không có lỗi gì hết\", tài khoản Hoàng Dương bình luận.</p> <p>Về việc giữ khoảng cách an toàn giữa hai xe khi tham gia giao thông, Điều 11 Thông tư 31/2019/TT-BGTVT có quy định như sau:</p> <p>- Khi điều khiển xe tham gia <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/khong-giu-khoang-cach-o-to-tong-nga-chau-be-di-xe-dap-roi-chay-thang-20220909100751909.htm\">giao thông</a> trên đường bộ, người lái xe, người điều khiển xe máy chuyên dùng phải giữ một khoảng cách an toàn đối với xe chạy liền trước xe của mình; ở nơi có biển báo \"Cự ly tối thiểu giữa hai xe\" phải giữ khoảng cách không nhỏ hơn trị số ghi trên biển báo.</p> <p>- Trong điều kiện mặt đường khô ráo, khoảng cách an toàn ứng với mỗi tốc độ được quy định như sau:</p> <p>+ Nếu vận tốc bằng 60km/h, khoảng cách an toàn tối thiểu là 35m.+ Nếu vận tốc trên 60-80km/h, khoảng cách an toàn tối thiểu là 55m.+ Nếu vận tốc từ trên 80-100km/h, khoảng cách an toàn tối thiểu là 70m.<br>+ Nếu vận tốc từ trên 100-120km/h, khoảng cách an toàn tối thiểu là 100m.</p> <p>Trường hợp điều khiển xe chạy với tốc độ dưới 60km/h, người lái xe phải chủ động giữ khoảng cách an toàn phù hợp với xe liền trước xe của mình; khoảng cách này tùy thuộc vào mật độ phương tiện, tình hình giao thông thực tế để đảm bảo an toàn giao thông.</p> <p>- Khi trời mưa, có sương mù, mặt đường trơn trượt, đường có địa hình quanh co, đèo dốc, tầm nhìn hạn chế, người lái xe phải điều chỉnh khoảng cách an toàn thích hợp lớn hơn trị số ghi trên biển báo hoặc trị số được quy định khi mặt đường khô ráo nêu trên.</p> <p>Về việc xử phạt, Điều 5 Nghị định 100/2019/NĐ-CP có quy định mức xử phạt tiền <strong>từ 10.000.000 đồng đến 12.000.000 đồng</strong> đối với người điều khiển ô tô không giữ khoảng cách an toàn giữa hai xe theo quy định gây tai nạn giao thông (Khoản 7). Ngoài ra, tài xế còn bị tước quyền sử dụng Giấy phép lái xe <strong>từ 2 tháng đến 4 tháng</strong> (Khoản 11). </p> <p>Đối với hành vi không dừng lại, không giữ nguyên hiện trường, không tham gia cấp cứu người bị nạn, không đến trình báo với cơ quan có thẩm quyền sau khi gây tai nạn, Điều 5 Nghị định 100/2019/NĐ-CP quy định mức phạt tiền <strong>từ 16.000.000 đồng đến 18.000.000 đồng</strong> đối với người điều khiển ô tô gây tai nạn (Khoản 8). Ngoài việc bị phạt tiền, người điều khiển xe ô tô thực hiện hành vi vi phạm còn bị áp dụng hình thức xử phạt bổ sung là tước quyền sử dụng Giấy phép lái xe <strong>từ 5 tháng đến 7 tháng</strong> (Khoản 11).</p> </div>"}