{"url": "https://dantri.com.vn/o-to-xe-may/mat-bang-lai-xe-trong-nuoc-co-duoc-dung-bang-quoc-te-de-thay-the-20220825131520637.htm", "title": "Mất bằng lái xe trong nước, có được dùng bằng quốc tế để thay thế?", "abstract": "(Dân trí) - Giấp phép lái xe (GPLX) quốc tế có giá trị sử dụng tại Việt Nam nhưng kèm theo một số điều kiện mà các tài xế cần biết để tránh bị xử phạt.", "content_html": "<div class=\"singular-content\"> <p>Thời gian gần đây, lực lượng chức năng ghi nhận việc người nước ngoài và người Việt Nam có quốc tịch nước ngoài sử dụng hai loại Giấy phép lái xe (GPLX) quốc tế để tham gia <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/mat-bang-lai-xe-trong-nuoc-co-duoc-dung-bang-quoc-te-de-thay-the-20220825131520637.htm\">giao thông</a> tại Việt Nam.</p> <p>Một là GPLX quốc tế IAA do Hiệp hội <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/mat-bang-lai-xe-trong-nuoc-co-duoc-dung-bang-quoc-te-de-thay-the-20220825131520637.htm\">ô tô</a> quốc tế (International Automobile Association) có trụ sở đặt tại New York (Mỹ) cấp. Loại hai là GPLX quốc tế IDP (International Driving Permit) do cơ quan nhà nước có thẩm quyền của các nước (bao gồm cả khu vực hành chính) tham gia Công ước về Giao thông đường bộ năm 1968 (Công ước Viên) cấp theo một mẫu thống nhất.  </p> <p>Tuy nhiên, theo Khoản 1, 2 tại Điều 3 của Thông tư số 29/2015/TT-BGTVT do Bộ Giao thông vận tải ban hành ngày 6/7/2015, chỉ có GPLX quốc tế IDP là có giá trị sử dụng trong lãnh thổ Việt Nam. Các loại GPLX quốc tế khác, bao gồm GPLX quốc tế IAA, sẽ không có giá trị sử dụng tại nước ta.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mất bằng lái xe trong nước, có được dùng bằng quốc tế để thay thế? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/25/gplx-quoc-te-idp-1-1661404396930.jpeg\" alt=\"Mất bằng lái xe trong nước, có được dùng bằng quốc tế để thay thế? - 1\" data-width=\"4032\" data-height=\"2688\" data-original=\"https://icdn.dantri.com.vn/2022/08/25/gplx-quoc-te-idp-1-1661404396930.jpeg\" data-photo-id=\"2108237\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2108237\" data-content-target=\"/o-to-xe-may/mat-bang-lai-xe-trong-nuoc-co-duoc-dung-bang-quoc-te-de-thay-the-20220825131520637.htm\"> <figcaption> <p>GPLX quốc tế IDP do Việt Nam cấp có khổ A6 theo quy định chung của các nước tham gia Công ước Viên (Ảnh: Nhật Minh).</p> </figcaption></figure> <p>GPLX quốc tế tạo điều kiện thuận lợi cho người dân khi đi du lịch, công tác, học tập hoặc định cư ở nước ngoài, thay vì phải đổi sang GPLX của nước sở tại mới được phép lái xe. Hiện GPLX quốc tế IDP được công nhận ở tất cả 86 nước tham gia Công ước Viên.</p> <p>Tuy nhiên, trong thời gian qua, nhiều tổ chức và cá nhân đã lên mạng rầm rộ quảng cáo dịch vụ làm GPLX quốc tế IAA, hứa hẹn rằng đây là loại GPLX có thể sử dụng ở 192 nước và vùng lãnh thổ, trong đó có Việt Nam. Thông tin này là không chính xác, vì như đã đề cập ở trên, chỉ GPLX quốc tế IDP có giá trị sử dụng ở nước ta. Những ai có nhu cầu nên tìm hiểu kỹ thông tin để lựa chọn loại GPLX quốc tế phù hợp, tránh tình trạng tốn kém tiền triệu vô ích.</p> <p>Vậy GPLX quốc tế IDP có thay thế được GPLX quốc gia không?</p> <p>Câu trả lời là \"không\" đối với cả công dân Việt Nam và công dân nước ngoài, hoặc người Việt Nam có quốc tịch nước ngoài. Lý do là pháp luật quy định GPLX quốc tế phải được dùng kèm với GPLX quốc gia còn hiệu lực để đối chiếu.</p> <p>Việc sử dụng GPLX không đúng quy định khi tham gia giao thông sẽ không được chấp nhận và bị CSGT xử phạt như với hành vi không có GPLX.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#f8f4ca;width:90%\"> <p>Các quy định của Thông tư số 29/2015/TT-BGTVT về sử dụng Giấy phép lái xe quốc tế như sau:</p> <p>Điều 10. Sử dụng giấy phép lái xe quốc tế do Việt Nam cấp</p> <p>1. Người có IDP do Việt Nam cấp khi điều khiển phương tiện cơ giới tham gia giao thông trên lãnh thổ nước tham gia Công ước Viên phải mang theo IDP và giấy phép lái xe quốc gia; tuân thủ pháp luật giao thông đường bộ của nước sở tại.</p> <p>2. IDP do Việt Nam cấp không có giá trị sử dụng trong lãnh thổ Việt Nam.</p> <p>Điều 11. Sử dụng giấy phép lái xe quốc tế do các nước tham gia Công ước Viên cấp tại Việt Nam</p> <p>1. Người có IDP do các nước tham gia Công ước Viên cấp khi điều khiển phương tiện giao thông cơ giới đường bộ trên lãnh thổ Việt Nam phải mang theo IDP và giấy phép lái xe quốc gia được cấp phù hợp với hạng xe điều khiển; phải tuân thủ pháp luật giao thông đường bộ của Việt Nam.</p> <p>2. Người có IDP vi phạm pháp luật về giao thông đường bộ Việt Nam mà bị tước quyền sử dụng IDP có thời hạn thì thời hạn bị tước không quá thời gian người lái xe được phép cư trú tại lãnh thổ Việt Nam.</p> <p>Do đó, tại thời điểm cơ quan chức năng kiểm tra, người tham gia giao thông phải xuất trình giấy phép lái xe quốc tế (IDP) do các nước tham gia Công ước Viên cấp, đồng thời xuất trình giấy phép lái xe quốc gia được cấp phù hợp với hạng xe điều khiển kèm theo thì mới có trị sử dụng trên lãnh thổ Việt Nam.</p> </div> </div>"}