{"url": "https://dantri.com.vn/o-to-xe-may/cac-startup-xe-dien-trung-quoc-dang-bo-xa-nhieu-hang-o-to-lon-20220917144949192.htm", "title": "Các startup xe điện Trung Quốc đang bỏ xa nhiều hãng ô tô lớn", "abstract": "(Dân trí) - Các công ty khởi nghiệp Trung Quốc đang làm chủ thị trường xe điện, chứ không phải các hãng ô tô lớn của thế giới.", "content_html": "<div class=\"singular-content\"> <p>Sự phát triển bùng nổ của thị trường <a href=\"https://dantri.com.vn/o-to-xe-may/xe-dien.htm\" data-auto-link-id=\"61322c3dfb044100119a144f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322c3dfb044100119a144f\" data-content-target=\"/o-to-xe-may/cac-startup-xe-dien-trung-quoc-dang-bo-xa-nhieu-hang-o-to-lon-20220917144949192.htm\">xe điện</a> Trung Quốc bắt nguồn từ các chính sách đặc biệt, khuyến khích doanh số xe điện của nước này.</p> <p>Trong suốt nhiều năm, thị trường xe điện Trung Quốc chủ yếu tồn tại nhờ chính sách. Sự kết hợp của các quy định về mức tiêu thụ nhiên liệu, chính sách bắt buộc sản xuất xe sử dụng nguồn năng lượng mới, yêu cầu chuyển đổi xe công sang xe xanh và chính sách trợ giá trực tiếp đã tạo động lực cho các nhà sản xuất <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/cac-startup-xe-dien-trung-quoc-dang-bo-xa-nhieu-hang-o-to-lon-20220917144949192.htm\">ô tô</a> và người tiêu dùng hướng về xe điện.</p> <p>Tuy nhiên giờ đây, các chính sách ưu đãi không còn nhiều. Các nhà sản xuất ô tô không còn chỉ đơn thuần là làm ra những mẫu xe điện để đáp ứng các quy định; thay vào đó, họ phải làm những mẫu xe có sức hấp dẫn người mua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các startup xe điện Trung Quốc đang bỏ xa nhiều hãng ô tô lớn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/17/1x-1-1663397643830.jpg\" alt=\"Các startup xe điện Trung Quốc đang bỏ xa nhiều hãng ô tô lớn - 1\" data-width=\"2000\" data-height=\"1336\" data-original=\"https://icdn.dantri.com.vn/2022/09/17/1x-1-1663397643830.jpg\" data-photo-id=\"2139192\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2139192\" data-content-target=\"/o-to-xe-may/cac-startup-xe-dien-trung-quoc-dang-bo-xa-nhieu-hang-o-to-lon-20220917144949192.htm\"> <figcaption> <p>Chiếc XPeng P7 Wing phiên bản giới hạn Limited Edition tại một đại lý của hãng ở Thượng Hải (Ảnh: Qilai Shen/Bloomberg).</p> </figcaption></figure> <p>Hiện nay, Trung Quốc vẫn còn một số chính sách khuyến khích xe điện, như hạn chế cấp đăng ký mới cho xe chạy xăng dầu ở các thành phố lớn, nhưng điều đó cũng không đủ để giải thích cho việc tiêu thụ xe điện tăng lên nhanh chóng.</p> <p class=\"paywall\">Có nhiều yếu tố dẫn đến sự phát triển của thị trường: sự chín muồi về công nghệ, chi phí sản xuất giảm và marketing truyền miệng. Trên <a href=\"https://dantri.com.vn/o-to-xe-may/thi-truong-xe.htm\" data-auto-link-id=\"61358d24fb044100119a1479\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358d24fb044100119a1479\" data-content-target=\"/o-to-xe-may/cac-startup-xe-dien-trung-quoc-dang-bo-xa-nhieu-hang-o-to-lon-20220917144949192.htm\">thị trường xe</a> điện Trung Quốc, còn một yếu tố nữa có vai trò quan trọng, đó là các công ty khởi nghiệp (startup) trong lĩnh vực xe điện đã làm thay đổi quan niệm của người tiêu dùng.</p> <p class=\"paywall\">Cách đây vài năm người ta đã nói về việc nhiều startup có nguy cơ bị đào thải khi các tiêu chuẩn công nghệ ngặt nghèo hơn. Tuy nhiên trên thực tế, một số không chỉ tồn tại mà còn có sự tăng trưởng doanh số khá ấn tượng.</p> <p>Các nhà sản xuất xe điện lớn của Trung Quốc như Xpeng, Hozon, Li Auto, Nio, Leap Motor, và WM Motor đang bán ra thị trường gần 150.000 chiếc xe điện mỗi năm, tăng hơn 10 lần so với thời điểm đầu năm 2020.</p> <p>Các công ty này dồn sự tập trung vào dịch vụ kỹ thuật số, khả năng kết nối trên xe, và trải nghiệm của khách hàng về dịch vụ; tất cả đã giúp tăng sức hút cho xe điện ở Trung Quốc. Họ không có gì để mất, không cần phải lựa chọn bỏ cái gì giữ cái gì, và cũng hiểu rằng chính sách hỗ trợ của chính phủ sẽ không kéo dài mãi mãi, và rằng xe của họ phải tiếp tục thu hút được người tiêu dùng ngay cả khi không được trợ giá.</p> <p>Họ, cùng với những nhà sản xuất thức thời, đã làm xe điện một cách nghiêm túc, chứ không phải theo kiểu đối phó với các quy định giống như một số nhà sản xuất ô tô truyền thống của phương Tây, Nhật Bản và cả Trung Quốc.</p> <p><strong>Các hãng xe lớn mất thị phần</strong></p> <p>Sự phát triển nhanh chóng của thị trường xe điện Trung Quốc đã khiến các hãng xe lớn của quốc tế trở tay không kịp. Năm 2020, các nhà sản xuất ô tô nước ngoài (thông qua liên doanh) còn nắm giữ 61% thị phần trên thị trường ô tô Trung Quốc, nhưng đến nay đã giảm xuống chỉ còn 49%. Ngược lại, nhiều nhà sản xuất ô tô Trung Quốc đang gia tăng sự hiện diện trên các thị trường quốc tế, như châu Âu.</p> <p>Ví dụ, MG Motor đã bán được hơn 40.000 xe điện tại châu Âu vào năm ngoái, và các hãng khác, như Nio, Xpeng, và BYD cũng đang bước đầu \"mang chuông đi đánh xứ người\". </p> <p>Năm 2019, Trung Quốc cho biết 25% doanh số xe du lịch của nước này vào năm 2025 sẽ là xe sử dụng năng lượng mới. Tuy nhiên, con số này có thể trở thành hiện thực vào năm nay, trong bối cảnh các startup xe điện của Trung Quốc phát triển mạnh mẽ như hiện tại.</p> </div>"}