{"url": "https://dantri.com.vn/o-to-xe-may/va-cham-voi-mazda-cx-5-tren-duong-cao-toc-xe-land-rover-lan-long-loc-20221029234602098.htm", "title": "Va chạm với Mazda CX-5 trên đường cao tốc, xe Land Rover lăn lông lốc", "abstract": "(Dân trí) - Nguồn cơn là tài xế của chiếc Mazda CX-5 đã chuyển nhiều làn đường cùng lúc để không bị lỡ lối ra trên đường cao tốc.", "content_html": "<div class=\"singular-content\"> <p>Clip do camera hành trình của một xe chạy phía sau ghi lại cho thấy chiếc Land Rover Defender 110 màu xám đang chạy khá nhanh ở làn bên phải của đường cao tốc liên bang I-4 West ở Orlando (Mỹ) thì tài xế của chiếc Mazda CX-5 màu xanh đột ngột chuyển liên tiếp 3 làn đầy bất cẩn vì không muốn lỡ mất lối ra.</p> <p>Chiếc xe tải chạy ngay phía sau đã chắn tầm quan sát, dẫn tới vụ va chạm giữa hai chiếc SUV. Góc va chạm ở tốc độ cao để hất chiếc Defender bay lên khỏi mặt đường, và lúc này, với chiếc xe Mazda đóng vai trò như ram dốc tạo đà.</p> <p>Kết quả là chiếc Defender lộn 5-6 vòng trên không, các mảnh vỡ văng tung tóe giống như một cảnh quay trong phim hành động. Xe thậm chí bay qua tường bê tông ngăn cách giữa hai chiều của đường cao tốc.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/29/maxresdefault-1667061351529.jpg\" width=\"3840\" height=\"2160\" data-src=\"2022/10/29/insane-new-defender-roll-on-highway-full-crash-clip-4k-Ghjv3oqYHH4-1667061240927.mkv\" data-video-key=\"0044adc45ab56e5de28665dbb79c48b3\" data-video-id=\"156914\"></video><figcaption> <p>May mắn là dòng phương tiện ở hướng ngược chiều đã kịp dừng lại, tránh được một vụ tai nạn liên hoàn (Video: YouTube/MegaDrivingSchool).</p> </figcaption></figure> <p>SUV và xe off-road nhìn chung được đánh giá là an toàn hơn, do vị trí ghế ngồi cao. Tuy nhiên, cũng vì cấu tạo như vậy nên SUV có trọng tâm cao, dễ lật hơn xe con trong các tình huống va chạm như thế này.</p> <p>Dù vậy, kết cấu khung liền khối của Land Rover đã chứng minh được thế mạnh, giữ cho cabin \"nguyên vẹn\" dù xe bị lộn nhiều vòng. Nhờ thế, tài xế và những người đi cùng trên chiếc Defender chỉ bị thương nhẹ. Đáng chú ý, tất cả người ngồi trên xe Defender đều <a contenteditable=\"false\" href=\"https://dantri.com.vn/o-to-xe-may/ban-co-cai-day-an-toan-khi-ngoi-ghe-sau-o-to-khong-20220330012705758.htm\">cài dây an toàn</a>.</p> <p>Sau vụ tai nạn này, chiếc Defender chắc chắn được xác định là hư hỏng toàn bộ.</p> <p>Video này nằm trong video gốc tổng hợp các vụ tai nạn do tài khoản MegaDrivingSchool đăng trên YouTube và được kênh New Defender Mods đăng lại. Nhiều người đánh giá cao độ an toàn thụ động của chiếc SUV này, và cho biết sẽ cân nhắc mua một chiếc.</p> </div>"}