{"url": "https://dantri.com.vn/o-to-xe-may/khai-truong-dich-vu-sac-xe-dien-vinfast-tai-cac-cay-xang-petrolimex-20221014180842162.htm", "title": "Khai trương dịch vụ sạc xe điện VinFast tại các cây xăng Petrolimex", "abstract": "(Dân trí) - Ngày 14/10, Công ty TNHH Kinh doanh Thương mại và Dịch vụ VinFast và Tập đoàn Xăng dầu Việt Nam (Petrolimex) khai trương dịch vụ trạm sạc xe điện tại 10 cửa hàng xăng dầu đầu tiên trong số hơn 500 cây xăng Petrolimex ở cả 3 miền Bắc - Trung - Nam.", "content_html": "<div class=\"singular-content\"> <p>Các cửa hàng xăng dầu đầu tiên được Petrolimex và VinFast lựa chọn để triển khai dịch vụ trạm sạc xe điện nằm trải dài từ Điện Biên, Phú Thọ, Hà Nội, Thanh Hóa, Hà Tĩnh, Đà Nẵng, Khánh Hòa, Tiền Giang đến Cà Mau. Tất cả đều có vị trí đẹp, dễ tiếp cận trên các tuyến quốc lộ, tỉnh lộ nhằm mang đến sự tiện lợi, an tâm và trải nghiệm xuyên suốt cho khách hàng sử dụng ôtô điện.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khai trương dịch vụ sạc xe điện VinFast tại các cây xăng Petrolimex - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/khai-truong-docx-1665745489749.jpeg\" alt=\"Khai trương dịch vụ sạc xe điện VinFast tại các cây xăng Petrolimex - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/khai-truong-docx-1665745489749.jpeg\" data-photo-id=\"2177429\" data-width=\"1378\" data-height=\"919\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177429\" data-content-target=\"/o-to-xe-may/khai-truong-dich-vu-sac-xe-dien-vinfast-tai-cac-cay-xang-petrolimex-20221014180842162.htm\"> <figcaption>Lễ khai trương dịch vụ trạm sạc xe điện tại hệ thống Petrolimex trên toàn quốc (Ảnh: VinFast).</figcaption></figure> <p>Theo quy hoạch, cửa hàng xăng dầu Petrolimex sẽ hiện diện các loại trụ sạc nhanh 60 kW, 150 kW và 300 kW theo chuẩn CCS2, đáp ứng nhu cầu đa dạng của khách hàng. Đại diện VinFast cho biết, các trạm sạc đều đáp ứng tiêu chuẩn ISO-15118 và IEC 61851 của châu Âu, được đảm bảo an toàn về nguồn điện, phòng chống cháy nổ, chống rò rỉ điện và chống thấm nước.</p> <p>Việc cung cấp dịch vụ trạm sạc xe điện VinFast tại hệ thống cửa hàng xăng dầu Petrolimex là bước đi cụ thể hóa thỏa thuận hợp tác mà 2 bên ký kết vào tháng 6/2022. Theo đó, dự kiến trong 2 năm 2022-2023, hơn 500 trạm sạc xe điện VinFast sẽ được lắp đặt và phục vụ khách hàng cùng các trụ bơm xăng dầu chất lượng cao trong khuôn viên cửa hàng xăng dầu Petrolimex trên toàn quốc.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khai trương dịch vụ sạc xe điện VinFast tại các cây xăng Petrolimex - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201377%20920'%2F%3E\" alt=\"Khai trương dịch vụ sạc xe điện VinFast tại các cây xăng Petrolimex - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/khai-truong-docx-1665745489927.jpeg\" data-photo-id=\"2177430\" data-width=\"1377\" data-height=\"920\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177430\" data-content-target=\"/o-to-xe-may/khai-truong-dich-vu-sac-xe-dien-vinfast-tai-cac-cay-xang-petrolimex-20221014180842162.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/khai-truong-docx-1665745489927.jpeg\"> <figcaption>Các trạm sạc đều có vị trí đẹp, dễ tiếp cận trên các tuyến quốc lộ, tỉnh lộ nhằm mang đến sự tiện lợi, an tâm và trải nghiệm xuyên suốt cho khách hàng sử dụng ôtô điện (Ảnh: VinFast).</figcaption></figure> <p>Phát biểu tại lễ khai trương, ông Vũ Thắng - Giám đốc Trung tâm Phát triển Trạm sạc VinFast - cho biết: \"VinFast và Petrolimex chia sẻ tầm nhìn chung về việc thúc đẩy sử dụng năng lượng sạch, thân thiện môi trường nhằm kiến tạo một tương lai xanh cho mọi người. Việc hợp tác giúp phát huy thế mạnh của 2 bên, từ đó đem đến trải nghiệm vượt trội cho khách hàng. Đây cũng là nỗ lực trong chiến lược thuần điện của VinFast, nhằm kiến tạo hệ sinh thái hỗ trợ xe điện toàn diện, đem lại trải nghiệm sạc pin ngày càng linh hoạt, thuận tiện và dễ tiếp cận cho tất cả khách hàng sử dụng ôtô điện\".</p> <p>Trong giai đoạn tiếp theo, 2 bên sẽ tiếp tục nghiên cứu các địa điểm phù hợp để mở rộng mạng lưới cung cấp dịch vụ sạc xe điện, đáp ứng nhu cầu của khách hàng cũng như định hướng phát triển trong tương lai.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khai trương dịch vụ sạc xe điện VinFast tại các cây xăng Petrolimex - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201379%20919'%2F%3E\" alt=\"Khai trương dịch vụ sạc xe điện VinFast tại các cây xăng Petrolimex - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/khai-truong-docx-1665745490096.jpeg\" data-photo-id=\"2177431\" data-width=\"1379\" data-height=\"919\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177431\" data-content-target=\"/o-to-xe-may/khai-truong-dich-vu-sac-xe-dien-vinfast-tai-cac-cay-xang-petrolimex-20221014180842162.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/khai-truong-docx-1665745490096.jpeg\"> <figcaption>Các trạm sạc VinFast đều được thiết kế theo hướng đảm bảo an toàn về nguồn điện và phòng chống cháy nổ, chống rò rỉ điện và chống thấm nước (Ảnh: VinFast).</figcaption></figure> <p>Ông Nguyễn Sỹ Cường - Phó tổng giám đốc Petrolimex cho biết: \"Trong xu thế chuyển dịch năng lượng mạnh mẽ trên toàn cầu, hưởng ứng cam kết của Chính phủ tại COP26, Petrolimex đã luôn thể hiện vai trò tiên phong từ việc cung cấp các sản phẩm xăng dầu tiêu chuẩn chất lượng cao, đáp ứng yêu cầu về môi trường tới việc hợp tác với các đối tác để nghiên cứu, phát triển các sản phẩm năng lượng mới xanh, sạch, từng bước thích ứng với xu hướng chuyển dịch năng lượng tất yếu đang diễn ra. Việc hợp tác với VinFast giai đoạn 2022-2027 về việc phát triển các trạm sạc xe điện là bước đi phù hợp với định hướng chiến lược phát triển của Petrolimex từ nay đến năm 2030, tầm nhìn đến 2045 là dần chuyển đổi Petrolimex thành một tập đoàn năng lượng xanh, sạch, thân thiện với môi trường. Đây cũng là bước tiến quan trọng trong quá trình chuyển đổi hệ thống cửa hàng xăng dầu của Petrolimex theo mô hình thông minh, hiện đại, tích hợp đầy đủ các tiện ích nhằm mang đến nhiều lợi ích hơn nữa cho người tiêu dùng và cộng đồng\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khai trương dịch vụ sạc xe điện VinFast tại các cây xăng Petrolimex - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202047%201365'%2F%3E\" alt=\"Khai trương dịch vụ sạc xe điện VinFast tại các cây xăng Petrolimex - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/khai-truong-docx-1665745490262.jpeg\" data-photo-id=\"2177432\" data-width=\"2047\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177432\" data-content-target=\"/o-to-xe-may/khai-truong-dich-vu-sac-xe-dien-vinfast-tai-cac-cay-xang-petrolimex-20221014180842162.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/khai-truong-docx-1665745490262.jpeg\"> <figcaption>VinFast và Petrolimex đã đồng loạt đưa vào sử dụng 10 trạm sạc đầu tiên tại hệ thống cửa hàng xăng dầu Petrolimex trên toàn quốc từ ngày 14/10 (Ảnh: VinFast).</figcaption></figure> <p>Cùng với việc hợp tác với các đối tác lớn như Petrolimex, VinFast cũng đang chủ động xây dựng hạ tầng trạm sạc và hệ thống xưởng dịch vụ rộng khắp trên toàn quốc, đáp ứng nhu cầu của người tiêu dùng trên mọi cung đường, mang lại sự an tâm trên hành trình cùng VinFast.</p> </div>"}