{"url": "https://dantri.com.vn/o-to-xe-may/bai-hoc-lon-tu-tinh-huong-giao-thong-nhu-trong-phim-20221002205059653.htm", "title": "Bài học lớn từ tình huống giao thông như trong phim", "abstract": "(Dân trí) - Hai người đi xe máy sang đường thiếu quan sát gặp ngay xe ba gác phóng nhanh đã tạo nên tình huống giao thông khó tin.", "content_html": "<div class=\"singular-content\"> <p>Video do camera giám sát của một nhà bên đường ghi lại cho thấy khoảnh khắc hai người đi xe máy từ trong ngõ nhỏ chạy thẳng ra giữa đường lớn mà không quan sát kỹ, đúng lúc có xe ba gác lao tới.</p> <p>Sự xuất hiện bất ngờ của xe máy đã khiến người điều khiển xe ba gác phải đánh lái gấp để tránh.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/02/screen-shot-2022-10-02-at-192414-1664713479455.png\" width=\"1280\" height=\"720\" data-src=\"2022/10/02/3100131118356688074476356200573355846985387n-1664715379434.mp4\" data-video-key=\"25335aa894af0ee9688d7a80b0be4264\" data-video-id=\"156274\"></video><figcaption> <p>Hai người đi xe máy sang đường thiếu quan sát gặp ngay xe ba gác phóng nhanh đã tạo nên tình huống giao thông khó tin (Video: OFFB).</p> </figcaption></figure> <p>Tình huống <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/bai-hoc-lon-tu-tinh-huong-giao-thong-nhu-trong-phim-20221002205059653.htm\">giao thông</a> diễn ra trong chớp mắt khiến nhiều người xem thót tim. May mắn là tất cả đều không sao; thậm chí, các xe có vẻ như không hề va vào nhau.</p> <p>Dù không để lại hậu quả nào nghiêm trọng, nhưng tình huống trên cho thấy sự nguy hiểm của một kiểu đi xe rất thường gặp; đó là thiếu quan sát khi đi từ trong ngõ, đường nhánh ra đường chính.</p> <p>\"Bài học để đời cho hai người đi xe máy đó. Lẽ ra khi từ trong ngõ ra phải dừng lại hẳn ở sau xe <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/bai-hoc-lon-tu-tinh-huong-giao-thong-nhu-trong-phim-20221002205059653.htm\">ô tô</a> để quan sát cả hai hướng rồi mới sang đường. Đó là xe ba gác, chứ nếu là xe tải thì hậu quả sẽ thế nào?\", tài khoản Hoàng M. bình luận sau khi xem clip được chia sẻ trên mạng xã hội.</p> <p>\"Xe máy đi sai rõ rồi, nhưng xe ba gác phóng cũng khủng khiếp quá. Mà chiếc ô tô đỗ ngược chiều như vậy có vẻ sai sai\", tài khoản Quyết P. nhận xét.</p> <p>Về quy tắc đường giao nhau, Điều 24 Luật Giao thông đường bộ 2008 quy định:</p> <p>\"Khi đến gần đường giao nhau, người điều khiển phương tiện phải cho xe giảm tốc độ và nhường đường theo quy định sau đây:</p> <p>- Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, phải nhường đường cho xe đi đến từ bên phải;</p> <p>- Tại nơi đường giao nhau có báo hiệu đi theo vòng xuyến, phải nhường đường cho xe đi bên trái;</p> <p>- Tại nơi đường giao nhau giữa đường không ưu tiên và đường ưu tiên hoặc giữa đường nhánh và đường chính thì xe đi từ đường không ưu tiên hoặc đường nhánh phải nhường đường cho xe đi trên đường ưu tiên hoặc đường chính từ bất kỳ hướng nào tới.\"</p> <p>Mức xử phạt đối với hành vi vi phạm quy tắc nhường đường tại nơi đường giao nhau, áp dụng theo Nghị định 100/2019/NĐ-CP, được sửa đổi bởi Nghị định 123/2021/NĐ-CP.</p> <p>Cụ thể, Điểm b Khoản 2 Điều 6 quy định mức phạt tiền từ 200.000 đồng đến 300.000 đồng đối với người điều khiển xe máy không giảm tốc độ và nhường đường khi điều khiển xe chạy từ trong ngõ, đường nhánh ra đường chính.</p> <p>Ngoài ra, Điểm c Khoản 10 Điều 6 quy định hình thức xử phạt bổ sung là tước quyền sử dụng Giấy phép lái xe từ 2 tháng đến 4 tháng nếu thực hiện hành vi vi phạm trên mà gây tai nạn giao thông.</p> <p>Mức phạt trên không phải là nặng, nhưng hậu quả của việc sang đường thiếu quan sát thường rất nghiêm trọng, đừng phó mặc tính mạng cho sự may mắn.</p> </div>"}