{"url": "https://dantri.com.vn/o-to-xe-may/xe-ban-tai-nhan-ket-dang-khi-di-vao-lan-xe-may-tren-cau-thanh-tri-20221011145555355.htm", "title": "Xe bán tải nhận kết \"đắng\" khi đi vào làn xe máy trên cầu Thanh Trì", "abstract": "(Dân trí) - Người điều khiển chiếc xe bán tải đi vào làn dành cho xe máy, xe đạp trên cầu Thanh Trì (Hà Nội) đã được lực lượng chức năng yêu cầu dừng phương tiện để xử lý.", "content_html": "<div class=\"singular-content\"> <p>Làn đường hỗn hợp trên cầu Thanh Trì (Hà Nội) đã được thu hẹp thành làn đường dành riêng cho xe máy, xe đạp nhưng nhiều <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/xe-ban-tai-nhan-ket-dang-khi-di-vao-lan-xe-may-tren-cau-thanh-tri-20221011145555355.htm\">ô tô</a> vẫn đi vào. Chiếc bán tải hiệu Ford Ranger mang BKS 51C trong video là một ví dụ. </p> <p>Theo đó, chiếc <a href=\"https://dantri.com.vn/tim-kiem/ford+ranger.htm\" data-auto-link-id=\"5ff2b966b00b7a0012bca211\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff2b966b00b7a0012bca211\" data-content-target=\"/o-to-xe-may/xe-ban-tai-nhan-ket-dang-khi-di-vao-lan-xe-may-tren-cau-thanh-tri-20221011145555355.htm\">Ford Ranger</a> màu bạc sau khi đi gần hết cầu (theo hướng quốc lộ 1B) đã rẽ từ làn xe máy để chuyển sang làn ô tô. Tuy nhiên ngay sau đó, CSGT đã ra tín hiệu dừng xe, buộc người điều khiển phương tiện phải đưa xe vào lề.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/11/chay-vao-lan-xe-may-tron-cong-an-1665474607298/0_00_12.jpg\" width=\"960\" height=\"540\" data-src=\"2022/10/11/chay-vao-lan-xe-may-tron-cong-an-1665474607298.mp4\" data-video-key=\"d1db3fc1ade6100295a3a94c1beeb39d\" data-video-id=\"156487\"></video><figcaption> <p>Đi vào làn xe máy trên cầu Thanh Trì, xe bán tải nhận cái kết \"đắng\" (Video: OFFB).</p> </figcaption></figure> <p>Đoạn clip ghi lại hành vi vi phạm <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/xe-ban-tai-nhan-ket-dang-khi-di-vao-lan-xe-may-tren-cau-thanh-tri-20221011145555355.htm\">giao thông</a> của phương tiện này đã thu hút hàng nghìn tương tác và bình luận trên mạng xã hội. Phần lớn các ý kiến đều \"hả hê\" khi người điều khiển chiếc Ford Ranger bị xử lý.</p> <p>\"Báo chí rầm rộ nhiều ngày nay về việc thu hẹp làn hỗn hợp để chuyển thành làn dành riêng cho xe máy, thế mà không hiểu sao nhiều ô tô vẫn đi vào. Chưa kể đầu cầu và trên giá long môn đã treo biển rất rõ ràng. Vì vậy, cần phải xử phạt thật nghiêm các xe vi phạm\", nick Facebook Quốc Trung bình luận.</p> <p>\"Biển hiệu trên cầu đã rất đầy đủ rồi, đừng viện cớ cho hành vi của mình nhé bác tài. Mà có vẻ tài xế biết mình sai nhưng vẫn vi phạm, vì thế mới xi-nhan sang trái với ý định \"né chốt\" nhưng sao mà chạy được. Thật hả hê khi xem cái kết này\", thành viên Thanh Sơn chia sẻ ý kiến trong một nhóm về giao thông.</p> <p>\"Tôi ủng hộ lực lượng chức năng làm mạnh tay. Những hôm đầu thay đổi làn đường thì CSGT nhắc nhở, nhưng tới nay là cả tuần rồi. Các bác tài đừng nói là chạy theo cảm tính, vì dù là đường quen thì cũng phải nhìn biển báo để đi chứ. Làn này giờ hẹp đi nhiều, ô tô đi vào như thế rất nguy hiểm cho người đi xe máy\", tài khoản có tên Lý Nguyễn nêu.</p> <p>Ngày 4/8, Sở Giao thông vận tải TP Hà Nội đã giao Ban Duy tu các công trình hạ tầng giao thông Hà Nội tiến hành tổ chức lại giao thông trên cầu Thanh Trì. Sau khi được tái tổ chức, mỗi chiều xe chạy sẽ có 3 làn ô tô và một làn dành riêng cho xe máy được chia bằng dải phân cách cứng.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Nghị định 100/2019/NĐ-CP, được sửa đổi bởi Nghị định 123/2021/NĐ-CP quy định mức phạt tiền từ 4.000.000 đồng đến 6.000.000 đồng đối với người điều khiển ô tô hành vi đi không đúng phần đường hoặc làn đường quy định (làn cùng chiều hoặc làn ngược chiều).</p> <p>Ngoài ra, người vi phạm còn bị tước quyền sử dụng Giấy phép lái xe từ 1 đến 3 tháng. Nếu người điều khiển ô tô đi không đúng phần đường hoặc làn đường quy định mà gây tai nạn sẽ bị phạt tiền từ 10.000.000 đồng đến 12.000.000 đồng, và bị tước quyền sử dụng Giấy phép lái xe từ 2 đến 4 tháng.</p> </div> </div>"}