{"url": "https://dantri.com.vn/o-to-xe-may/o-to-do-chan-loi-di-cac-tai-xe-ho-do-khieng-xe-don-duong-20220527224516193.htm", "title": "Ô tô đỗ chắn lối đi, các tài xế hò dô khiêng xe dọn đường", "abstract": "(Dân trí) - Một chiếc ô tô đỗ dọc đường đi trong một khu đô thị, không chừa lại khoảng trống đủ rộng cho các xe khác đi qua, khiến các tài xế buộc phải hợp lực khiêng xe để mở lối.", "content_html": "<div class=\"singular-content\"> <p>Video ghi lại sự việc được cho là diễn ra tại một khu đô thị ở phía tây Hà Nội gây xôn xao trên mạng xã hội sáng nay (27/9).</p> <p>Theo đó, đường đi nội bộ của khu đô thị này có khá nhiều xe <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/o-to-do-chan-loi-di-cac-tai-xe-ho-do-khieng-xe-don-duong-20220527224516193.htm\">ô tô</a> đỗ ngang dọc không đúng vị trí, nhưng về cơ bản vẫn chừa lại một lối đủ rộng cho ô tô lách qua. Tuy vậy, một chiếc sedan màu trắng đỗ ở vị trí sát ô đất trồng cây nhô ra đường đã khép lối đi này lại, khiến ô tô không qua được.</p> <p>Do đó, hơn chục tài xế đã hợp lực khiêng chiếc xe đỗ chắn đường dịch ra để lấy lối đi lại. </p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/27/be-o-to-do-chan-duong-1664255808988/0_00_31.jpg\" width=\"480\" height=\"854\" data-src=\"2022/09/27/be-o-to-do-chan-duong-1664255808988.mp4\" data-video-key=\"c515487a14e43066ebcfed15710f6f83\" data-video-id=\"156108\"></video><figcaption> <p>Ô tô đỗ chắn lối đi, các tài xế hò dô khiêng xe dọn đường (Video: OFFB).</p> </figcaption></figure> <p>Tuy nhiên, video cho thấy dù chiếc sedan màu trắng đã được dịch ra sát mép đường, nhưng khoảng trống ở giữa vẫn không đủ cho xe ô tô đi qua.</p> <p>\"Tôi e là với tinh thần đang lên cao như vậy của các tài xế, nếu chủ xe trắng có ở gần đó cũng phải đi kiếm áo giáp và mũ bảo hiểm mới dám ra đánh xe đi\", tài khoản Facebook có tên Hoàng M. nhận xét.</p> <p>\"Nếu như chật chội, không có chỗ đỗ xe là tình trạng chung, mọi người có thể thông cảm, nhất là ở đường nội bộ khu đô thị, thì ít nhất chủ xe cũng nên để lại số điện thoại để khi cần người ta còn gọi ra đánh xe đi\", tài khoản Bùi K. bình luận.</p> <p>Cũng có thể thấy ở đây có hai làn đường cho xe tránh nhau, nhưng một làn đã bị chiếm dụng thành chỗ đỗ ô tô, chỉ chừa lại duy nhất một làn. Trong khi đó, có vẻ như ngay cả các xe đỗ trong ô kẻ cũng chưa đúng vì đó là chỗ dành cho xe sạc điện.</p> <p>Bên cạnh những bình luận lên án việc đỗ xe thiếu ý thức của các chủ ô tô nói chung và tài xế chiếc sedan màu trắng nói riêng, một số ý kiến đã một lần nữa đặt ra câu hỏi về tính pháp lý của việc tác động vào tài sản cá nhân của người khác. Đây là vấn đề thường xuyên được nêu ra mỗi khi có hình ảnh liên quan tới việc xử lý xe đỗ sai hoặc thiếu ý thức.</p> <p>Không ít ý kiến cho rằng trừ người thực thi pháp luật và trừ các trường hợp khẩn cấp như hỏa hoạn hay cấp cứu; còn lại, nếu như không được sự đồng ý của chủ nhân thì mọi hành động can thiệp, như di chuyển xe, cẩu xe... đều có thể bị coi là vi phạm pháp luật.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Nếu chủ xe chứng minh được, quá trình di chuyển xe đã dẫn tới các thiệt hại cho xe như hỏng hóc, trầy xước... thì những người thực hiện việc dịch chuyển xe có thể bị xử phạt tiền từ <strong>3.000.000 đồng đến 5.000.000 đồng</strong> về hành vi hủy hoại tài sản theo quy định về gây thiệt hại đến tài sản của tổ chức, cá nhân khác quy định tại <strong>Khoản 2 Điều 15 Nghị định 144/2021/NĐ-CP. </strong></p> <p>Thậm chí, nếu đủ căn cứ, những người di chuyển xe còn có thể bị truy cứu trách nhiệm hình sự về <strong>Tội hủy hoại hoặc cố ý làm hỏng tài sản của người khác</strong> theo quy định tại <strong>Điều 178 Bộ luật hình sự 2015, sửa đổi bổ sung 2017</strong>. Tùy vào mức độ, hậu quả gây thiệt hại mà những người dịch chuyển xe của người khác có thể bị phạt tiền với mức thấp nhất là từ 10.000.000 đồng đến 50.000.000 đồng, phạt cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 6 tháng đến 3 năm và tối đa có thể lên tới 20 năm tù giam.</p> </div> </div>"}