{"url": "https://dantri.com.vn/o-to-xe-may/gia-xang-tang-cao-vi-sao-o-to-dien-van-khong-la-lua-chon-cua-da-so-20220826230414046.htm", "title": "Giá xăng tăng cao, vì sao ô tô điện vẫn không là lựa chọn của đa số?", "abstract": "(Dân trí) - Đã có thời kỳ ô tô điện cạnh tranh ngang ngửa, thậm chí vượt xe động cơ đốt trong, nhưng rồi sau đó thua cuộc. Lịch sử này liệu có lặp lại?", "content_html": "<div class=\"singular-content\"> <p><strong><a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/gia-xang-tang-cao-vi-sao-o-to-dien-van-khong-la-lua-chon-cua-da-so-20220826230414046.htm\">Ô tô</a> điện không phải loại xe mới</strong></p> <p>Bấy lâu nay, nhiều người vẫn nghĩ <a href=\"https://dantri.com.vn/o-to-xe-may/xe-dien.htm\" data-auto-link-id=\"61322c3dfb044100119a144f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322c3dfb044100119a144f\" data-content-target=\"/o-to-xe-may/gia-xang-tang-cao-vi-sao-o-to-dien-van-khong-la-lua-chon-cua-da-so-20220826230414046.htm\">xe điện</a> chỉ mới ra đời trong vài chục năm trở lại đây, mở đầu cho một tương lai mới của ngành công nghiệp ô tô. Tuy nhiên, thực tế là ô tô cũng có bề dày lịch sự giống xe xăng - tức hơn 100 năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá xăng tăng cao, vì sao ô tô điện vẫn không là lựa chọn của đa số? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/28/xe-dua-2-4301-1595240757-1661622358865.jpg\" alt=\"Giá xăng tăng cao, vì sao ô tô điện vẫn không là lựa chọn của đa số? - 1\" data-width=\"680\" data-height=\"469\" data-original=\"https://icdn.dantri.com.vn/2022/08/28/xe-dua-2-4301-1595240757-1661622358865.jpg\" data-photo-id=\"2111276\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2111276\" data-content-target=\"/o-to-xe-may/gia-xang-tang-cao-vi-sao-o-to-dien-van-khong-la-lua-chon-cua-da-so-20220826230414046.htm\"> <figcaption> <p>Những chiếc xe ô tô điện đầu tiên ra đời từ cuối thế kỷ 19 (Ảnh: Rare Historical Photos).</p> </figcaption></figure> <p>Khi mới ra mắt vào thế kỷ 19, những chiếc xe điện tạo được ấn tượng rất tốt, vì là loại phương tiện sạch, gọn nhẹ và tiện dụng hơn nhiều nếu so với xe súc vật kéo hoặc xe động cơ hơi nước. </p> <p>Thậm chí, xe điện còn có nhiều ưu điểm hơn so với xe động cơ đốt trong. Xe điện chạy êm hơn, không gây ồn và không xả ra mùi nhiên liệu. Xe điện cũng không đòi hỏi việc khởi động bằng quay tay.</p> <p>Nhược điểm lớn nhất của xe điện là dung lượng pin không cao, trạm sạc không nhiều, dẫn tới những hạn chế về quãng đường di chuyển. Tuy nhiên, nhược điểm này dễ dàng nhận được sự \"tha thứ\" từ tệp khách hàng chính của ô tô - giới thượng lưu, đặc biệt là phụ nữ, vì họ chủ yếu chỉ dùng ô tô để di chuyển trong thành phố và họ có khả năng tiếp cận nguồn cung cấp điện cao hơn.</p> <p>Doanh số xe ô tô điện tại Mỹ vào đầu thế kỷ 20 từng cao gấp đôi xe xăng. Cụ thể, có tới 40% ô tô chạy bằng hơi nước, 38% chạy điện, trong khi chỉ có 22% là xe chạy xăng. Niềm vui ngắn chẳng tày gang, xe điện đã sớm thất thế trước xe động cơ đốt trong, khi \"huyền thoại\" Ford Model T ra đời vào năm 1908.</p> <p>Đến năm 1912, sau hàng loạt cải tiến quan trọng, mẫu xe chạy xăng làm nên lịch sử ngành công nghiệp ô tô thế giới này đã có giá rẻ chỉ bằng non nửa giá xe điện, lại không còn phải dùng quay tay để khởi động.</p> <p>Ngoài ra, trạm xăng dầu sẵn có hơn điểm sạc xe điện. Nhu cầu di chuyển những quãng đường xa của mọi người tăng lên khi mạng lưới <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/gia-xang-tang-cao-vi-sao-o-to-dien-van-khong-la-lua-chon-cua-da-so-20220826230414046.htm\">giao thông</a> phát triển.</p> <p>Trong khi đó, xe điện hầu như vẫn dậm chân tại chỗ, không có cải tiến gì lớn về công nghệ pin, nên dần dần đã phải \"nhường sân\" cho xe động cơ đốt trong.</p> <p><strong>Sự trở lại của xe điện</strong></p> <p>Trong khoảng một thập kỷ trở lại đây, xe điện có dấu hiệu quay trở lại cạnh tranh với xe động cơ đốt trong, khi một mặt, các vấn đề về môi trường và giá xăng dầu được đẩy cao; mặt khác, công nghệ xe điện cũng đã có những bước tiến xa so với cách đây một thế kỷ.</p> <p>Và một điều quan trọng nữa là xe điện nhận được sự hậu thuẫn không nhỏ từ chính sách. Nhiều khu vực, quốc gia, bang và thành phố trên thế giới đã có lộ trình loại bỏ xe sử dụng xăng, dầu nhằm giảm tác động của biến đổi khí hậu lên trái đất. </p> <p>Tuy nhiên, những gì từng là rào cản, khiến xe điện thua xe xăng vẫn hiện hữu.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giá xăng tăng cao, vì sao ô tô điện vẫn không là lựa chọn của đa số? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20450'%2F%3E\" alt=\"Giá xăng tăng cao, vì sao ô tô điện vẫn không là lựa chọn của đa số? - 2\" data-width=\"800\" data-height=\"450\" data-original=\"https://icdn.dantri.com.vn/2022/08/28/hyundai-ioniq5-1661627402866.jpg\" data-photo-id=\"2111355\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2111355\" data-content-target=\"/o-to-xe-may/gia-xang-tang-cao-vi-sao-o-to-dien-van-khong-la-lua-chon-cua-da-so-20220826230414046.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/28/hyundai-ioniq5-1661627402866.jpg\"> <figcaption> <p>Xe điện giờ đây được coi là lựa chọn thời thượng, chứ không phải lựa chọn có tính thực dụng (Ảnh: Hyundai).</p> </figcaption></figure> <p>Đầu tiên là giá thành. Hiện ô tô điện chưa rẻ hơn xe xăng, do chi phí pin. Dù đã rẻ hơn nhiều so với cách đây 5-6 năm, nhưng pin vẫn chiếm gần 1/3 giá thành xe điện. Người tiêu dùng cần rất nhiều thời gian mới có thể lấy việc tiết kiệm chi phí nhiên liệu bù đắp cho chi phí đầu tư mua xe ban đầu đắt đỏ.</p> <p>Thứ hai là mức độ tiện dụng. Nếu như việc \"nạp năng lượng\" cho xe điện mất 6-8 tiếng thì với xe xăng chỉ mất vài phút. Trạm sạc nhanh có thể là giải pháp, với thời gian lấp đầy 80% pin trong vòng trên dưới 30 phút, nhưng chi phí sạc nhanh thường không rẻ.</p> <p>Thứ ba là tầm hoạt động của xe điện. Người mua xe vẫn lo lắng nguy cơ ô tô bị hết điện giữa đường, trong khi trạm sạc không phải lúc nào cũng sẵn.</p> <p>Tựu chung, xe điện chỉ có thể \"cất cánh\" khi các nhà sản xuất khắc phục được các vấn đề trên. Nếu không, lịch sử có thể sẽ lặp lại trong cuộc chiến mới giữa xe xăng và xe điện.</p> </div>"}