{"url": "https://dantri.com.vn/o-to-xe-may/khach-viet-thiet-du-duong-khi-ky-hop-dong-mua-o-to-do-dai-ly-soan-san-20220809113153986.htm", "title": "Khách Việt \"thiệt đủ đường\" khi ký hợp đồng mua ô tô do đại lý soạn sẵn", "abstract": "(Dân trí) - Hợp đồng đặt cọc mua ô tô do các đại lý chuẩn bị trước thường \"cài cắm\" các điều khoản bất lợi cho khách hàng, khiến người mua bị mất tiền cọc nếu vi phạm, nhưng showroom thì không bị ràng buộc.", "content_html": "<div class=\"singular-content\"> <p><strong>Có tiền mua ô tô, khách vẫn chịu thiệt đủ đường</strong></p> <p>Tháng 3/2022, anh N.V.L (52 tuổi) ký hợp đồng mua xe một chiếc <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/khach-viet-thiet-du-duong-khi-ky-hop-dong-mua-o-to-do-dai-ly-soan-san-20220809113153986.htm\">ô tô</a> thương hiệu Nhật Bản với giá 527 triệu đồng, thông qua đại lý chính hãng ở Quảng Trị. Do đây là mẫu xe \"hot\" nên showroom hẹn bàn giao trong quý III và hứa hẹn dự kiến có xe vào tháng 8.</p> <p>Cuối tháng 6, đại lý thông báo \"do khó khăn và dịch bệnh, nên không thể giao xe cho khách hàng đúng thời hạn, dời lịch đến tháng 12\". Điều khiến anh L thêm bức xúc là showroom báo giá xe sẽ tăng thêm 20 triệu đồng, dù xe không có thêm bất kỳ tính năng nào.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khách Việt thiệt đủ đường khi ký hợp đồng mua ô tô do đại lý soạn sẵn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/ky-hop-dong-mua-xe-1660018542418.jpeg\" alt=\"Khách Việt thiệt đủ đường khi ký hợp đồng mua ô tô do đại lý soạn sẵn - 1\" data-width=\"933\" data-height=\"622\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/ky-hop-dong-mua-xe-1660018542418.jpeg\" data-photo-id=\"2087206\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2087206\" data-content-target=\"/o-to-xe-may/khach-viet-thiet-du-duong-khi-ky-hop-dong-mua-o-to-do-dai-ly-soan-san-20220809113153986.htm\"> <figcaption> <p>Thông thường, đại lý sẽ soạn sẵn hợp đồng đặt cọc mua ô tô với các điều khoản có lợi cho mình, \"cài cắm\" các quy định gây bất lợi cho khách (Ảnh: Wcar).</p> </figcaption></figure> <p>\"Tin tưởng đại lý, tôi đã bán chiếc xe cũ vì nghĩ sẽ có xe mới vào tháng 8. Tuy nhiên lịch giao xe bị lùi mất 4 tháng so với dự định ban đầu, khiến cuộc sống và công việc của tôi cùng gia đình bị ảnh hưởng rất nhiều\", anh L nói.</p> <p>Người đàn ông 52 tuổi này không đồng ý với thời hạn giao xe bị thay đổi cũng như mức giá mới vì cho rằng tất cả nội dung đã được thống nhất trong hợp đồng. Tuy nhiên, phía đại lý giải thích trong hợp đồng có điều khoản số V - \"Bất khả kháng\". Cụ thể:</p> <p>\"Không bên nào có trách nhiệm thực hiện bất cứ nghĩa vụ nào đã cam kết trong bản Hợp đồng này trong trường hợp bất khả kháng do các nguyên nhân: đình công, tấn công, bạo động, sự phá phách, chiến tranh, cấm vận hoặc các lý do khác theo quy định hoặc lệnh của cơ quan Chính Phủ; hoặc do chính sách của Nhà sản xuất xe thay đổi, tại thời điểm Nhà sản xuất không còn xe để cung cấp mà không được quyền khiếu nại hoặc những trường hợp khác vượt ngoài sự kiểm soát hợp lý của các bên.</p> <p>Nếu một bên không thực hiện nghĩa vụ theo Hợp đồng này do một <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/o-to-xe-may/khach-viet-thiet-du-duong-khi-ky-hop-dong-mua-o-to-do-dai-ly-soan-san-20220809113153986.htm\">sự kiện</a> bất khả kháng nêu trên, bên đó phải thông báo cho bên kia bằng văn bản trong vòng 10 ngày kể từ ngày xảy ra sự kiện bất khả kháng và cung cấp chi tiết về sự kiện bất khả kháng, nghĩa vụ bị tác động cũng như chi tiết công việc mà bên bị tác động đã và sẽ thực hiện để vượt qua sự kiện bất khả kháng\".</p> <p>Bên hãng và đại lý đã viện vào lý do \"hoặc những trường hợp khác vượt ngoài sự kiểm soát hợp lý của các bên\" để giải thích cho việc tăng giá xe. Nếu bên mua không đồng ý có thể hủy cọc, chấm dứt hợp đồng và nhận lại 10 triệu đồng.</p> <p>\"Tôi chấp nhận hủy hợp đồng, nhận lại tiền cọc. Tôi rất bực mình với cách làm việc của hãng xe Nhật Bản này dù đây là thương hiệu có doanh số đứng đầu tại thị trường Việt Nam\", anh L bức xúc.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khách Việt thiệt đủ đường khi ký hợp đồng mua ô tô do đại lý soạn sẵn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201430%20483'%2F%3E\" alt=\"Khách Việt thiệt đủ đường khi ký hợp đồng mua ô tô do đại lý soạn sẵn - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/dat-coc-mua-xe-nhung-bi-vien-bat-kha-khang-tang-giadocx-1660017263884.jpeg\" data-photo-id=\"2087113\" data-width=\"1430\" data-height=\"483\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2087113\" data-content-target=\"/o-to-xe-may/khach-viet-thiet-du-duong-khi-ky-hop-dong-mua-o-to-do-dai-ly-soan-san-20220809113153986.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/dat-coc-mua-xe-nhung-bi-vien-bat-kha-khang-tang-giadocx-1660017263884.jpeg\"> <figcaption> <p>Điều khoản \"Bất khả kháng\" mà bên hãng và đại lý viện cớ để thay đổi giá bán xe (Ảnh: NVCC)</p> </figcaption></figure> <p>Trường hợp của anh L không phải cá biệt cho việc người mua bị bên bán \"cài cắm\" điều khoản trong các hợp đồng, từ đó lợi dụng để tăng giá bán hoặc đưa ra những bất lợi cho khách hàng. Trong khi người mua bị ảnh hưởng công việc và cuộc sống thì bên bán hầu như không bị tác động hay thiệt hại gì.</p> <p>Cũng rơi vào hoàn cảnh tương tự, nhưng anh Đ.C (Hà Nội) có cách xử lý \"cao tay\" hơn. Do không đồng tình với nội dung hợp đồng theo mẫu sẵn của đại lý, anh tự soạn bản đặt cọc riêng để tránh bị \"gài\" các điều khoản bất lợi.</p> <p>Đại lý không đồng ý đặt bút vào bản hợp đồng do anh C soạn nhưng nhân viên <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/o-to-xe-may/khach-viet-thiet-du-duong-khi-ky-hop-dong-mua-o-to-do-dai-ly-soan-san-20220809113153986.htm\">kinh doanh</a> của đại lý này chấp nhận ký với tư cách cá nhân. Người đàn ông sau đó đặt cọc 20 triệu đồng.</p> <p>Ba ngày sau, nhân viên kinh doanh này báo \"phải nộp thêm 80% tiền thì mới được giữ xe\". Anh C khẳng định cứ theo nội dung hợp đồng mà làm, không \"chồng\" thêm tiền.</p> <p>20 ngày sau, nhân viên kinh doanh cùng quản lý đến nhà thuyết phục anh nộp tiền, nói rằng \"xe đã có ở showroom nhưng chưa có giấy tờ\". Người đàn ông kiên quyết không thỏa hiệp, khẳng định sau khi đủ giấy tờ xe, sẽ đến nộp khoản tiền còn lại.</p> <p>\"Cuối cùng, 10 ngày tiếp theo, nhân viên kinh doanh gọi tôi đến ký hợp đồng và lấy xe. Tôi đã cọc 20 triệu đồng, không lo mất tiền thì thôi, nhưng đại lý có vẻ lo tôi bùng cọc\", anh C cho biết.</p> <p><strong>Khách hàng cần tránh \"bút sa, gà chết\"</strong></p> <p>Trao đổi với PV <em>Dân trí</em>, Luật sư Trần Xuân Tiền, Trưởng Văn phòng Luật sư Đồng Đội (Đoàn Luật sư TP Hà Nội) cho biết, việc người mua bị \"cài cắm\" được xem như \"chuyện thường ngày\" của thị trường ô tô Việt Nam.</p> <p>Theo ông Tiền, trên thực tế, khách hàng đi mua xe thường ở \"cửa dưới\" bởi toàn bộ nội dung hợp đồng đã được nhà phân phối soạn thảo sẵn với nhiều điều khoản có lợi cho họ.</p> <p>Khi xảy ra vấn đề, khách hàng chỉ có lựa chọn: Một là chấp nhận chịu thiệt (bị tăng giá, phải mua kèm phụ kiện…), hai là không chấp nhận thì mất cọc hoặc bị trả lại tiền bằng đúng số đã đặt cọc ban đầu.</p> <p>\"Việc này đã gây nhiều bức xúc không chỉ những người mua hàng mà còn gây bất bình trong dư luận\", ông Tiền nhấn mạnh.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khách Việt thiệt đủ đường khi ký hợp đồng mua ô tô do đại lý soạn sẵn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201496%201039'%2F%3E\" alt=\"Khách Việt thiệt đủ đường khi ký hợp đồng mua ô tô do đại lý soạn sẵn - 3\" data-width=\"1496\" data-height=\"1039\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/26e131ce7225b07be934-1660018589492.jpg\" data-photo-id=\"2087207\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2087207\" data-content-target=\"/o-to-xe-may/khach-viet-thiet-du-duong-khi-ky-hop-dong-mua-o-to-do-dai-ly-soan-san-20220809113153986.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/26e131ce7225b07be934-1660018589492.jpg\"> <figcaption> <p>Một bản hợp đồng mua ô tô với điều khoản bên mua sẽ mất cọc nếu không thực hiện nhưng không thấy đề cập tới trách nhiệm của bên bán.</p> </figcaption></figure> <p>Luật sư cho biết, khi khách hàng muốn mua ô tô, nhưng xe chưa có sẵn, đại lý sẽ yêu cầu người mua đặt cọc một khoản tiền để xác nhận việc mua xe.</p> <p>Theo quy định tại Điều 328 Bộ luật dân sự 2015, khoản đặt cọc là để đảm bảo giao kết hoặc thực hiện hợp đồng. Nếu bên mua từ chối việc giao kết hợp đồng dân sự thì tài sản đặt cọc thuộc về bên nhận đặt cọc; nếu bên bán từ chối việc giao kết, thực hiện hợp đồng thì bên bán phải trả số tiền đặt cọc là một khoản tiền tương đương với số tiền mà người tiêu dùng đã đặt cọc.</p> <p>Tuy nhiên, hiện nay hầu hết các đại lý đều không áp dụng quy tắc đặt cọc này khi xây dựng hợp đồng để tránh việc bồi thường khi không có xe để bán. Đổi lại, họ sẽ đưa ra các phương án hoàn lại đúng số tiền cọc cho khách hàng nếu đại lý vi phạm hợp đồng. Ngược lại, nếu khách hàng vi phạm thì sẽ bị mất cọc.</p> <p>Hiểu đơn giản thì đại lý sẽ \"cài cắm\" điều khoản để nếu họ sai thì chỉ phải trả lại số tiền mà khách đã đặt cọc. Trong khi đó, nếu khách hàng sai thì sẽ bị mất tiền cọc. Như vậy, phần thiệt đang rơi về phía khách hàng.</p> <p>Trong vụ việc của anh N.V.L, sau khi đã giao kết hợp đồng đặt cọc, hợp đồng mua bán ô tô, các đại lý đã tăng giá mua xe lên 20 triệu đồng và yêu cầu bên mua thanh toán để được nhận xe, đồng thời viện vào lý do có điều khoản liên quan đến sự kiện bất khả kháng.</p> <p>Tuy nhiên, luật sư Tiền phân tích, theo quy định tại Điều 321 Bộ luật dân sự 2015, sự kiện bất khả kháng là căn cứ để bên vi phạm hợp đồng không phải chịu trách nhiệm dân sự khi thực hiện không đúng nghĩa vụ của mình. Trường hợp này, theo hợp đồng thì đại lý có nghĩa vụ giao xe.</p> <p>Do vậy, nếu đại lý không giao xe hoặc giao xe không đúng thời hạn mà nguyên nhân là do sự kiện bất khả kháng thì mới có thể không phải chịu trách nhiệm dân sự.</p> <p>Còn \"sự kiện bất khả kháng\" không phải là lý do để các đại lý có thể tăng giá mua xe trước thời điểm giao xe cho bên mua. Bởi căn cứ quy định tại Điểm d Khoản 1 Điều 16 Luật bảo vệ người tiêu dùng 2010 sửa đổi bổ sung 2018, thì điều khoản \"cho phép tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ quy định hoặc thay đổi giá tại thời điểm giao hàng hóa, cung ứng dịch vụ\" là điều khoản vô hiệu.</p> <p>\"Pháp luật không cho phép các bên xác lập điều khoản này do gây ảnh hưởng trực tiếp đến quyền lợi của người tiêu dùng. Do đó, việc đưa ra lý do \"sự kiện bất khả kháng\" để yêu cầu người mua trả thêm 20 triệu tiền mua xe của các đại lý xe là trái quy định pháp luật\", luật sư Trần Xuân Tiền cho biết.</p> <p>Ông khuyến cáo, trước khi ký hợp đồng, để tránh tình trạng \"bút sa gà chết\", rơi vào bẫy của một số đại lý, người mua cần chú ý rà soát, đọc kỹ các điều khoản trong hợp đồng. Tránh sử dụng hợp đồng theo mẫu có sẵn bởi thường sẽ bị \"cài cắm\" các mục có lợi cho bên soạn.</p> <p>Trường hợp phát hiện ra các điều khoản bất lợi chẳng hạn như \"điều khoản cho phép thay đổi giá bán tại thời điểm giao xe\", người mua có thể yêu cầu đại lý bỏ các điều khoản này ra khỏi hợp đồng.</p> <p>Nếu đại lý không sửa hợp đồng, người mua có thể cân nhắc lựa chọn các đại lý xe uy tín khác có nội dung hợp đồng đảm bảo quyền lợi của cả bên bán và bên mua.</p> </div>"}