{"url": "https://dantri.com.vn/o-to-xe-may/vinfast-duoc-trao-giai-doanh-nghiep-ben-vung-2022-20221108191654993.htm", "title": "Vinfast được trao giải \"Doanh nghiệp bền vững\" 2022", "abstract": "(Dân trí) - VinFast vừa nhận danh hiệu \"Doanh nghiệp bền vững - Corporate Sustainability Champions\" do Hội đồng giải thưởng \"ORIGIN Innovation Awards 2022\" trao tặng.", "content_html": "<div class=\"singular-content\"> <p>Được tổ chức lần đầu vào năm 2020 bởi TechNode Global, \"ORIGIN Innovation Awards\" là giải thưởng vinh danh các đột phá công nghệ, công ty tiên phong dẫn dắt đổi mới và tinh thần khởi nghiệp trong vận hành doanh nghiệp tại khu vực châu Á - Thái Bình Dương.</p> <p>Chủ đề giải thưởng năm 2022 là \"Sustainable Innovations, Lasting Impacts\" (Đột phá bền vững, tác động lâu dài) lấy cảm hứng từ các mục tiêu phát triển bền vững của Hội đồng Liên hợp quốc UNSDG.</p> <p>Vượt qua hơn 300 ứng viên từ khắp các quốc gia thuộc khu vực châu Á - Thái Bình Dương, VinFast đã chiến thắng giải thưởng \"Doanh nghiệp bền vững\" - \"ORIGIN Innovation Awards 2022\".</p> <p>Giải thưởng được đánh giá trên ba tiêu chí, gồm: tầm ảnh hưởng của doanh nghiệp và giá trị do dự án đột phá của công ty mang lại; kết quả và tác động mang tính bền vững có thể đo lường và phù hợp với UNSDG; các công nghệ thiết lập nền tảng cho sự đột phá của công ty.</p> <p>Tiến sĩ Morgan Donovan Carroll, Giám đốc Môi trường - Bền vững - Quản trị VinFast chia sẻ: \"Chúng tôi không ngừng sáng tạo để hướng tới một tương lai xanh cho cộng đồng thông qua các ứng dụng và đổi mới công nghệ. Giải thưởng \"Doanh nghiệp bền vững - ORIGIN Innovation Awards\" thể hiện cam kết bền vững, ghi nhận nỗ lực hiện thực hóa mục tiêu thông qua mô hình phát triển bền vững của VinFast. Đây là động lực để chúng tôi tiếp tục đổi mới, góp phần thúc đẩy lối sống xanh cho hôm nay và các thế hệ mai sau\".</p> <p>TechNode Global là tổ chức truyền thông hàng đầu về công nghệ tại khu vực châu Á - Thái Bình Dương, có trụ sở tại Singapore. Đây là nền tảng tin tức hàng đầu cho các công ty startup, các sáng kiến đổi mới sáng tạo và nhất là các doanh nghiệp ESG - hướng đến môi trường và phát triển bền vững. Tổ chức này còn là đơn vị tổ chức chuỗi sự kiện \"BEYOND Expo\" thường niên ở Macao (Trung Quốc) - triển lãm được coi là CES của Châu Á.</p> <p>Ông Stanley Chong, Giám đốc trang tin công nghệ châu Á TechNode Global chia sẻ: \"Để nhận được giải thưởng \"Doanh nghiệp bền vững- ORIGIN Innovation Awards 2022\", VinFast đã thể hiện cam kết mạnh mẽ trong việc ứng dụng công nghệ và sáng tạo vào các mô hình kinh doanh và hoạt động, phù hợp các mục tiêu phát triển bền vững của Liên hợp quốc. Chúng tôi kỳ vọng sẽ tiếp tục được thấy những đóng góp lớn hơn của VinFast cho sự phát triển bền vững trong tương lai\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vinfast được trao giải Doanh nghiệp bền vững 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/221108vftcbc-vinfast-nhan-giai-thuong-doanh-nghiep-ben-vungdocx-1667909678863.jpeg\" alt=\"Vinfast được trao giải Doanh nghiệp bền vững 2022 - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/221108vftcbc-vinfast-nhan-giai-thuong-doanh-nghiep-ben-vungdocx-1667909678863.jpeg\" data-photo-id=\"2210625\" data-width=\"1403\" data-height=\"939\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210625\" data-content-target=\"/o-to-xe-may/vinfast-duoc-trao-giai-doanh-nghiep-ben-vung-2022-20221108191654993.htm\"> <figcaption>VF8 được Vinfast trình làng với nhiều công nghệ thông minh (Ảnh: Vinfast).</figcaption></figure> <p>Trước đó, VinFast đã nhận gói tài chính chống biến đổi khí hậu trị giá 135 triệu USD từ Ngân hàng Phát triển châu Á, hỗ trợ sản xuất xe buýt điện và mạng lưới trạm sạc tại Việt Nam.</p> <p>VinFast cũng đã công bố hợp tác cùng CATL để phát triển công nghệ CTC (Cell-to-Chassis) nhằm mang đến những mẫu xe điện có mức năng lượng tiêu thụ tối ưu trong lương lai. VinES, đối tác của VinFast và là thành viên của Vingroup, đã hợp tác tái chế pin Lithium-ion toàn cầu với Li-Cycle nhằm giảm thiểu tác động tới môi trường.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Vinfast được trao giải Doanh nghiệp bền vững 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201403%20939'%2F%3E\" alt=\"Vinfast được trao giải Doanh nghiệp bền vững 2022 - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/08/221108vftcbc-vinfast-nhan-giai-thuong-doanh-nghiep-ben-vungdocx-1667909679108.jpeg\" data-photo-id=\"2210626\" data-width=\"1403\" data-height=\"939\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2210626\" data-content-target=\"/o-to-xe-may/vinfast-duoc-trao-giai-doanh-nghiep-ben-vung-2022-20221108191654993.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/08/221108vftcbc-vinfast-nhan-giai-thuong-doanh-nghiep-ben-vungdocx-1667909679108.jpeg\"> <figcaption>VinFast hợp tác cùng CATL phát triển công nghệ CTC (Cell-to-Chassis) mang đến những mẫu xe điện có mức năng lượng tiêu thụ được tối ưu (Ảnh: Vinfast).</figcaption></figure> <p>Những bước tiến mạnh mẽ của VinFast thể hiện tầm nhìn hướng đến trở thành thương hiệu xe điện thông minh toàn cầu, tham gia thúc đẩy quá trình điện hóa và phát triển giao thông xanh cho cộng đồng.</p> </div>"}