{"url": "https://dantri.com.vn/o-to-xe-may/o-to-cua-thang-xuong-ao-o-trung-quoc-tai-xe-ngo-ngac-nhin-theo-20221027181408441.htm", "title": "Ô tô cua thẳng xuống ao ở Trung Quốc, tài xế ngơ ngác nhìn theo", "abstract": "(Dân trí) - Chứng kiến chiếc xe từ từ lao thẳng xuống ao, tài xế vẫn bình chân, có vẻ như chưa nhận ra đó chính là xe của mình, do mình quên cài phanh tay và trả thẳng lái.", "content_html": "<div class=\"singular-content\"> <p>Sự việc xảy ra ở Trung Quốc nhưng có giá trị tham khảo với tất cả các tài xế.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/27/screen-shot-2022-10-27-at-161036-1666862335007.png\" width=\"640\" height=\"360\" data-src=\"2022/10/27/312104009203226435458993259602858764454661n-1666862573486.mp4\" data-video-key=\"98a01a5b85bceaa04fbd492aa5bab8a6\" data-video-id=\"156866\"></video><figcaption> <p>Chứng kiến chiếc xe từ từ lao thẳng xuống ao, tài xế vẫn bình chân, có vẻ như chưa nhận ra đó chính là xe của mình (Video: MXH).</p> </figcaption></figure> <p>Dường như tài xế của chiếc SUV màu trắng trong clip đã mắc sai lầm kép - vừa quên cài phanh tay, vừa không trả thẳng lái, nên mới dẫn tới tình huống xe <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/o-to-cua-thang-xuong-ao-o-trung-quoc-tai-xe-ngo-ngac-nhin-theo-20221027181408441.htm\">ô tô</a> đang đỗ bỗng nhiên tự lăn bánh, cua thẳng xuống ao.</p> <p>Sau khi được chia sẻ trên mạng xã hội, clip thu hút rất đông lượt xem và bình luận.</p> <p>\"Có khi tài xế còn không tắt máy ý chứ. Nếu là xe số tự động thì tắt máy là về P, làm sao trôi như thế này được nhỉ?\", nick name Tuấn Hùng băn khoăn.</p> <p>Trong khi đó, tài khoản Quang Anh phán đoán: \"Chắc là xe số sàn, chứ xe số tự động dù có quên phanh tay cũng khó có tình huống trôi dốc như thế này lắm\".</p> <p>\"Tài xế quá ẩu. Đến cả vô lăng còn không trả thẳng lái thì việc quên phanh tay là điều dễ hiểu. Âu cũng là một bài học lớn\", tài khoản Minh Hoàng nhận xét.</p> <p>Vì clip được tua nhanh hơn 5 phút nên thậm chí có ý kiến cho rằng trên xe có người, nhiều khả năng là trẻ nhỏ nghịch, nên mới xảy ra sự cố như vậy. </p> <p>\"Xe đã về P thì làm sao mà bị trôi được ở địa hình dốc có tí tẹo như trong clip. Nhiều xe còn không mở cửa được ý chứ. Theo tôi là trên xe này có người rồi\", tài khoản Quyết Thắng nêu ý kiến.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6faf8;width:90%\"> <p>Theo<em> Thebrakereport, </em>dưới đây là thứ tự thao tác đỗ xe đúng cách:</p> <p>- Đạp phanh để dừng hẳn xe lại rồi chuyển cần số sang vị trí N. Lúc này, xe không lăn bánh là nhờ lực hãm của chân phanh.</p> <p>- Kéo phanh tay, sau đó nhả phanh chân. Lúc này, xe đứng yên là nhờ phanh tay.</p> <p>- Nhấn lại phanh chân (để tránh xe bị trôi), rồi chuyển cần số sang vị trí P.</p> <p>- Nhấc phanh chân và tắt máy.</p> </div> </div>"}