{"url": "https://dantri.com.vn/o-to-xe-may/mua-o-to-dien-o-trung-quoc-de-hon-nhieu-so-voi-o-chau-au-va-my-20221108005203260.htm", "title": "Mua ô tô điện ở Trung Quốc dễ hơn nhiều so với ở châu Âu và Mỹ", "abstract": "(Dân trí) - Giá ô tô điện ở Trung Quốc thậm chí đang rẻ hơn xe xăng truyền thống.", "content_html": "<div class=\"singular-content\"> <p>Giá trung bình của SUV chạy điện đã rẻ hơn nhiều so với cách đây 6 năm, nhưng giá trung bình của xe con chạy điện lại có xu hướng tăng, đặc biệt là với các mẫu xe nhỏ. Hiện Mỹ và châu Âu đang thua Trung Quốc về khả năng tiếp cận <a href=\"https://dantri.com.vn/o-to-xe-may/xe-dien.htm\" data-auto-link-id=\"61322c3dfb044100119a144f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322c3dfb044100119a144f\" data-content-target=\"/o-to-xe-may/mua-o-to-dien-o-trung-quoc-de-hon-nhieu-so-voi-o-chau-au-va-my-20221108005203260.htm\">xe điện</a> của người tiêu dùng, do giá xe điện vẫn đắt hơn nhiều so với xe chạy xăng tương ứng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mua ô tô điện ở Trung Quốc dễ hơn nhiều so với ở châu Âu và Mỹ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/xpeng-g9-103-crop-1667839910083.jpeg\" alt=\"Mua ô tô điện ở Trung Quốc dễ hơn nhiều so với ở châu Âu và Mỹ - 1\" data-width=\"1912\" data-height=\"1275\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/xpeng-g9-103-crop-1667839910083.jpeg\" data-photo-id=\"2209408\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209408\" data-content-target=\"/o-to-xe-may/mua-o-to-dien-o-trung-quoc-de-hon-nhieu-so-voi-o-chau-au-va-my-20221108005203260.htm\"> <figcaption> <p>Ở từng phân khúc xe điện lại có diễn biến giá khác nhau (Ảnh: Xpeng).</p> </figcaption></figure> <p>Theo công ty chuyên cung cấp dữ liệu <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/mua-o-to-dien-o-trung-quoc-de-hon-nhieu-so-voi-o-chau-au-va-my-20221108005203260.htm\">ô tô</a> toàn cầu JATO Dynamics, giá trung bình của xe điện tại châu Âu trong khoảng thời gian từ năm 2015 đến 2022 đã tăng từ mức 48.942 euro lên 55.821 euro, và tại Mỹ tăng từ 53.038 euro lên 63.864 euro. Trong khi đó, giá xe điện tại Trung Quốc giảm từ mức trung bình 66.819 euro xuống còn 31.829 euro.</p> <p>Một vấn đề đáng ngại hơn là xe điện vẫn có giá đắt hơn nhiều so với xe xăng - cao hơn 27% ở châu Âu và 43% tại Mỹ. Tình hình ở Trung Quốc lại khác hẳn, khi mà giá xe điện hiện rẻ hơn xe xăng tới 33%. Lý do là gì?</p> <p>Về giá xe điện, Trung Quốc dễ dàng qua mặt cả châu Âu và Mỹ nhờ vào chính sách hào phóng của chính phủ nước này. Cụ thể trong thời gian từ năm 2015 đến 2022, giá trung bình của xe điện đô thị đã giảm từ 29.918 euro xuống còn 10.131 euro, nên dễ mở rộng thị trường hơn. Trong khi đó, tại châu Âu, giá xe điện đô thị đã tăng 15% lên 28.319 euro, đắt hơn nhiều so với mức trung bình 17.527 euro của xe chạy xăng.</p> <p>Có sự khác biệt nhỏ ở phân khúc được ưa thích nhất - SUV chạy điện, khi giá trung bình của một chiếc SUV chạy điện đã giảm mạnh so với ở Mỹ và châu Âu. Trong quãng thời gian 6 năm, giá đã giảm gần một nửa, từ mức 109.506 euro xuống 57.461 euro ở châu Âu, và từ 99.874 euro xuống còn 54.026 euro tại Mỹ.</p> <p>Dù vậy, giá SUV chạy điện vẫn cao hơn xe xăng - 44.373 euro ở châu Âu và 43.514 euro ở Mỹ. Tại Trung Quốc, giá trung bình đã giảm xuống còn 35,512, trẻ hơn 5% so với SUV chạy xăng.</p> <p><strong>Chính sách trợ giá làm nên sự khác biệt</strong></p> <p>Trung Quốc đi trước trong vấn đề giá xe điện là nhờ có chương trình kích cầu của nhà nước và đó cũng là lý do nước này trở thành <a href=\"https://dantri.com.vn/o-to-xe-may/thi-truong-xe.htm\" data-auto-link-id=\"61358d24fb044100119a1479\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61358d24fb044100119a1479\" data-content-target=\"/o-to-xe-may/mua-o-to-dien-o-trung-quoc-de-hon-nhieu-so-voi-o-chau-au-va-my-20221108005203260.htm\">thị trường xe</a> điện lớn nhất thế giới. Dù chính phủ Trung Quốc dự kiến siết chính sách này nhằm giảm sự phụ thuộc vào sự ưu đãi.</p> <p>Tình hình ở Mỹ không như vậy, khi giờ đây chỉ có 21 trong tổng số 72 xe đủ tiêu chuẩn trợ giá. Cụ thể, muốn được trợ giá lên tới 7.500 USD, xe phải được lắp ráp tại Bắc Mỹ. Chính sách hỗ trợ hiện chỉ áp dụng với sedan chạy điện giá tối đa 55.000 USD và với bán tải/SUV là mức giá 80.000 USD.</p> <p>Tại châu Âu, mỗi nước thành viên có chính sách hỗ trợ riêng, nhưng đều hướng tới việc thúc đẩy doanh số xe điện để có thể đạt mục tiêu đầy tham vọng là chỉ bán xe mới <a contenteditable=\"false\" href=\"https://dantri.com.vn/o-to-xe-may/cam-ban-xe-xang-tu-2035-quyet-dinh-tham-vong-nhung-cung-con-mat-trai-cua-eu-20221101073437617.htm\">không khí thải</a> vào năm 2035. </p> </div>"}