{"url": "https://dantri.com.vn/o-to-xe-may/xe-cho-ton-chay-tren-pho-nhu-may-chem-di-dong-xe-toac-dau-o-to-20220808180857700.htm", "title": "Xe chở tôn chạy trên phố như \"máy chém di động\", xé toạc đầu ô tô", "abstract": "(Dân trí) - Tầm nhìn bên phải bị che khuất do kéo theo cả chục tấm tôn, người đàn ông đi xe kiểu tự chế đã húc vào đầu ô tô đang rẽ phải, giật bung cản trước của ô tô.", "content_html": "<div class=\"singular-content\"> <p>Đã xảy ra nhiều trường hợp xe máy, xích lô, xe tự chế chở tôn quá khổ gây tai nạn, thậm chí <a href=\"https://dantri.com.vn/xa-hoi/ha-noi-chau-be-di-xe-dap-bi-ton-cua-vao-co-tu-vong-20160923171259593.htm\" contenteditable=\"false\">làm chết người</a>, nhưng hằng ngày, những chiếc \"máy chém di động\" như vậy vẫn nghênh ngang di chuyển, chực chờ <a href=\"https://dantri.com.vn/xa-hoi/ha-noi-them-mot-nan-nhan-tu-vong-do-xe-cho-tam-ton-20160925210933144.htm\" contenteditable=\"false\">gây họa</a> cho người đi đường. Trường hợp như trong clip mới đây ở Hà Nội là một ví dụ.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/08/08/screen-recording-2022-08-08-at-171901-1659954432377/0_00_09.jpg\" data-src=\"2022/08/08/screen-recording-2022-08-08-at-171901-1659954432377.mov\" data-video-key=\"8babe5b273317c3d4193c2d448657e82\" data-video-id=\"154907\" width=\"2118\" height=\"1192\"></video><figcaption> <p>Xe chở tôn chạy trên phố như \"máy chém di động\", xé toạc đầu ô tô (Video: OFFB).</p> </figcaption></figure> <p>Clip trên đã thu hút cả ngàn lượt tương tác sau khi được chia sẻ trên mạng xã hội. Hầu hết người xem đều phẫn nộ trước hình ảnh chiếc xe chở tôn trần cồng kềnh và sắc nhọn di chuyển trên đường.</p> <p>\"Đến <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/xe-cho-ton-chay-tren-pho-nhu-may-chem-di-dong-xe-toac-dau-o-to-20220808180857700.htm\">ô tô</a> là sắt thép còn \"trầy vi tróc vẩy\" với chiếc xe chở tôn, nếu nó va phải người đi bộ, đi xe đạp hoặc xe máy thì hậu quả sẽ thế nào?\", bạn Tuấn Q. nhận xét.</p> <p>\"Không ít người vẫn lấy lý do \"miếng cơm manh áo\" để bao biện, bào chữa cho việc chở tôn trần nguy hiểm như vậy. Hãy đặt mình, người thân của mình vào địa vị người đi đường để nghĩ xem có thấy rùng mình không?\", tài khoản Anh Đ. bức xúc nói.</p> <p>\"Không lẽ không có biện pháp nào chấm dứt tình trạng chở tôn thiếu an toàn như thế này hay sao mà bao nhiêu năm vẫn thấy xe ngang dọc? Thật sự quá nguy hiểm cho người đi đường\", tài khoản Huệ A. nêu ý kiến.</p> <p>Bên cạnh việc lên án xe chở tôn gây nguy hiểm cho người đi đường, có một số ý kiến cho rằng người điều khiển ô tô con cũng có phần bất cẩn chủ quan khi rẽ phải, thiếu quan sát và phán đoán tính huống kém nên mới xảy ra va chạm.</p> <p>Trên thực tế, trong những năm gần đây nhiều vụ xe chở tôn gây tai nạn nghiêm trọng, thậm chí chết người đã xảy ra trên nhiều địa bàn tỉnh thành cả nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xe chở tôn chạy trên phố như máy chém di động, xé toạc đầu ô tô - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/kt-1475565058742-1660002824824.jpg\" alt=\"Xe chở tôn chạy trên phố như máy chém di động, xé toạc đầu ô tô - 1\" data-width=\"640\" data-height=\"392\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/kt-1475565058742-1660002824824.jpg\" data-photo-id=\"2086585\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086585\" data-content-target=\"/o-to-xe-may/xe-cho-ton-chay-tren-pho-nhu-may-chem-di-dong-xe-toac-dau-o-to-20220808180857700.htm\"> <figcaption> <p>Hiện trường vụ việc xe chở tôn gây tai nạn chết người năm 2016.</p> </figcaption></figure> <p>Trước thực tế này, cơ quan chức năng cần có những biện pháp xử lý mạnh mẽ và kiên quyết hơn đối với những chiếc xe chở tôn trần tham gia giao thông.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Về việc chở hàng hóa, Điều 19 Thông tư số 46/2015/TT-BGTVT quy định cụ thể như sau:</p> <p>- Xe chở khách không được phép xếp hàng hóa, hành lý nhô ra quá kích thước bao ngoài của xe.</p> <p>- Xe mô tô, xe gắn máy không được xếp hàng hóa, hành lý vượt quá bề rộng giá đèo hàng theo thiết kế của nhà sản xuất về mỗi bên 0,3 mét, vượt quá phía sau giá đèo hàng là 0,5 mét. Chiều cao xếp hàng hóa tính từ mặt đường xe chạy không vượt quá 1,5 mét.</p> <p>- Xe thô sơ không được xếp hàng hóa vượt phía trước và phía sau quá 1/3 chiều dài thân xe và không quá 1,0 mét; không được vượt quá 0,4 mét về mỗi bên bánh xe\".</p> <p>Nếu người điều khiển xe mô tô, xe gắn máy chở hàng cồng kềnh vượt quá quy định nêu trên sẽ bị xử phạt vi phạm hành chính theo Điểm k, Khoản 3, Điều 6 của Nghị định số 100/2019/NĐ-CP. Cụ thể, mức phạt tiền từ 400.000 đồng đến 600.000 đồng được áp dụng đối với hành vi điều khiển xe hoặc người ngồi trên xe bám, kéo, đẩy xe khác, vật khác, dẫn dắt súc vật, mang vác vật cồng kềnh; người được chở trên xe đứng trên yên, giá đèo hàng hoặc ngồi trên tay lái; <strong>xếp hàng hóa trên xe vượt quá giới hạn quy định; điều khiển xe kéo theo xe khác, vật khác</strong>\".</p> <p>Về chế tài xử phạt, hành vi chở hàng cồng kềnh trên đường phố xảy ra hậu quả nghiêm trọng làm chết người sẽ bị xử lý hình sự. Tuy nhiên, nếu không xảy ra tai nạn thì việc chở hàng cồng kềnh chỉ bị xử phạt vi phạm hành chính, và mức phạt như trên được coi là quá nhẹ, không đủ sức răn đe người vi phạm.</p> </div> </div>"}