{"url": "https://dantri.com.vn/o-to-xe-may/phanh-tay-tren-o-to-co-thuc-su-de-troi-va-tuot-khi-vo-tinh-gat-trung-20220822110533553.htm", "title": "Phanh tay trên ô tô có thực sự dễ trôi và tuột khi vô tình gạt trúng?", "abstract": "(Dân trí) - Sự cố dẫn tới việc phanh tay mất tác dụng khá hiếm gặp như đứt cáp hoặc do điều kiện địa hình thay đổi, trong khi đó việc nhả phanh tay cũng đòi hỏi nhiều thao tác.", "content_html": "<div class=\"singular-content\"> <p><strong>Phanh tay là gì và hoạt động ra sao?</strong></p> <p>Phanh tay là bộ phận sử dụng lực hãm tác dụng lên hai bánh ở phía sau để giữ cho xe đứng yên. Bộ phận này thường được sử dụng trong ba trường hợp chính là dừng hoặc đỗ xe, hỗ trợ di chuyển như đề-pa (lên dốc) và dùng trong một số tình huống khẩn cấp như mất phanh hay dừng đột ngột.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phanh tay trên ô tô có thực sự dễ trôi và tuột khi vô tình gạt trúng? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/13kkfjbcar625x30014january22-crop-1661141057921.jpeg\" alt=\"Phanh tay trên ô tô có thực sự dễ trôi và tuột khi vô tình gạt trúng? - 1\" data-width=\"1000\" data-height=\"525\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/13kkfjbcar625x30014january22-crop-1661141057921.jpeg\" data-photo-id=\"2103742\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2103742\" data-content-target=\"/o-to-xe-may/phanh-tay-tren-o-to-co-thuc-su-de-troi-va-tuot-khi-vo-tinh-gat-trung-20220822110533553.htm\"> <figcaption> <p>Phanh tay cơ trên ô tô dưới dạng cần kéo ở giữa hai ghế phía trước (Ảnh: Carandbike).</p> </figcaption></figure> <p>Hiện nay, phanh tay có hai dạng chính là cơ và điện tử. Ở dạng cơ, có hai vị trí thường gặp là cạnh cần số hoặc dưới sàn xe (phanh chân). Phanh tay và phanh chân có nguyên lý hoạt động khác nhau nhưng đều điều chỉnh cơ. Với phanh chân lực hãm sẽ tác dụng ở cả 4 bánh, với phanh tay là hai bánh sau.</p> <p>Phanh tay điện tử sử dụng bằng nút bấm và thường có hỗ trợ tự động hãm hoặc nhả.</p> <p><strong>Phanh tay có dễ mất tác dụng?</strong></p> <p>Ngày 20/8, một chiếc xe đã bị lao xuống vực thuộc địa bàn tỉnh Kon Tum. Nam tài xế cho biết đã cùng bạn gái ngủ lại trong ô tô, sau đó người này khai rằng do ngủ say nên gạt trúng phanh tay, khiến xe tuột dốc và lao xuống vực.</p> <p>Theo các chuyên gia ngành xe, việc phanh tay bị mất hiệu lực là trường hợp có thể xảy ra. Tuy nhiên, tình huống vô tình gạt trúng phanh tay như trường hợp trên là điều khá hy hữu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phanh tay trên ô tô có thực sự dễ trôi và tuột khi vô tình gạt trúng? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20867%20571'%2F%3E\" alt=\"Phanh tay trên ô tô có thực sự dễ trôi và tuột khi vô tình gạt trúng? - 2\" data-width=\"867\" data-height=\"571\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/phanh-tay-dien-tu-1661154042579.jpeg\" data-photo-id=\"2104146\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104146\" data-content-target=\"/o-to-xe-may/phanh-tay-tren-o-to-co-thuc-su-de-troi-va-tuot-khi-vo-tinh-gat-trung-20220822110533553.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/phanh-tay-dien-tu-1661154042579.jpeg\"> <figcaption> <p>Thao tác với phanh tay điện tử chỉ thông qua một nút bấm nhưng không phải vô tình chạm vào là phanh sẽ được nhả (Ảnh: Carpass).</p> </figcaption></figure> <p>Đầu tiên, việc sử dụng phanh tay cơ đòi hỏi thao tác với một lực đủ lớn. Khi nhả sẽ cần kéo và đồng thời bấm nút. Vì vậy, hành động vô tình gạt nhầm khiến phanh tay hạ xuống được xem là vô cùng khó. Trong thực tế, nhiều người rơi vào tình trạng \"kẹt\" do khó hạ phanh tay vì lực không đủ mạnh.</p> <p>Với phanh tay điện tử, dù chỉ là một nút bấm nhưng cũng khó có chuyện vô tình đụng vào mà nhả phanh. Khi <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/phanh-tay-tren-o-to-co-thuc-su-de-troi-va-tuot-khi-vo-tinh-gat-trung-20220822110533553.htm\">ô tô</a> đã tắt máy, hệ thống điện được ngắt thì có bấm bất kỳ lên nút phanh tay điện tử cũng không tác dụng gì.</p> <p>Còn khi xe đang nổ máy, muốn nhả phanh tay điện tử thì ô tô sẽ yêu cầu người lái đạp phanh chân mới cho nhả phanh tay điện tử.</p> <p>Tuy nhiên, theo chuyên viên kỹ thuật, với phanh cơ vẫn có trường hợp đứt cáp dẫn đến phanh mất hiệu lực. Tình huống này khó xảy ra nhưng khi bị sẽ không thể khắc phục được tại chỗ. Với phanh tay điện tử, gần như không thể tác động khi xe đã tắt máy.</p> <p><strong>Những điểm cần lưu ý với phanh tay</strong></p> <p>Không nên phó mặc nhiệm vụ giữ xe đứng im cho chỉ riêng phanh tay. Việc giữ xe tại một vị trí phụ thuộc vào ba yếu tố chính như tải trọng của xe, độ dốc và trơn trượt của bánh xe với mặt đường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phanh tay trên ô tô có thực sự dễ trôi và tuột khi vô tình gạt trúng? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20650%20433'%2F%3E\" alt=\"Phanh tay trên ô tô có thực sự dễ trôi và tuột khi vô tình gạt trúng? - 3\" data-width=\"650\" data-height=\"433\" data-original=\"https://icdn.dantri.com.vn/2022/08/22/chen-banh-xe-1661154308100.png\" data-photo-id=\"2104163\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104163\" data-content-target=\"/o-to-xe-may/phanh-tay-tren-o-to-co-thuc-su-de-troi-va-tuot-khi-vo-tinh-gat-trung-20220822110533553.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/22/chen-banh-xe-1661154308100.png\"> <figcaption> <p>Khi xe tải nặng hoặc đỗ ở nơi dốc, tài xế nên dùng vật cứng để chèn bánh.</p> </figcaption></figure> <p>Nhiều tài xế có thói quen đỗ ở dốc nghiêng thì kéo phanh tay là đủ, tuy nhiên nếu độ dốc lớn hoặc lốp quá mòn cũng khiến xe bị trôi. Các chuyên gia cho biết, hiện không có nghiên cứu cụ thể nào về việc dốc nghiêng bao nhiêu phanh tay mất tác dụng. </p> <p>Bởi việc đó còn phụ thuộc vào trọng lượng xe và điều kiện mặt đường. Vì thế, tài xế nên hạn chế đỗ xe ở nơi quá dốc, nếu bắt buộc nên sử dụng gạch hoặc vật cứng để chèn vào bánh xe.</p> <p>Việc thường xuyên đỗ xe ở đường dốc, trơn cũng làm giảm tuổi thọ của lốp do chịu lực ma sát lớn hơn. Khi đỗ xe tại một điểm bằng phẳng cũng không nên lạm dụng phanh tay vì có thể gây ra kẹt.</p> <p>Tài xế nên kiểm tra phanh tay (cơ) sau 6 tháng sử dụng, ở dạng điện tử thường là một năm. Theo một số nhân viên kỹ thuật, khi kéo phanh tay (cơ) thường sẽ nhận biết bằng tiếng tạch, với xe bình thường từ 5-7 lần, nếu quá cần đi kiểm tra. Ngoài ra, cũng cần thường xuyên kiểm tra và bảo dưỡng má phanh.</p> <p>Với các tình huống khẩn cấp, khi sử dụng phanh tay tài xế cần bình tĩnh, giữ vững tay lái bởi khi có lực hãm đột ngột có thể gây ra tình trạng mất kiểm soát xe. Ngoài ra, khi đỗ xe tại một vị trí cố định nhưng vẫn có hoạt động trên xe tài xế nên ưu tiên tìm nơi có địa hình bằng phẳng.</p> </div>"}