{"url": "https://dantri.com.vn/o-to-xe-may/bat-can-den-kho-tin-nhan-vien-trong-giu-lam-hong-sieu-xe-ferrari-cua-khach-20220824010235295.htm", "title": "Bất cẩn đến khó tin, nhân viên trông giữ làm hỏng siêu xe Ferrari của khách", "abstract": "(Dân trí) - Siêu xe Ferrari LaFerrari vốn đã hiếm, có màu sơn màu xanh lam như chiếc gặp nạn trong clip còn hiếm hơn nữa, nên sai lầm càng khó được tha thứ.", "content_html": "<div class=\"singular-content\"> <p>Giao chìa khóa xe <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/bat-can-den-kho-tin-nhan-vien-trong-giu-lam-hong-sieu-xe-ferrari-cua-khach-20220824010235295.htm\">ô tô</a> của bạn cho bất kỳ ai khác luôn đi kèm với rủi ro, dù đó chỉ là một chiếc xe giá vài trăm triệu đồng. Mới đây, tại Monaco, chủ một chiếc siêu xe Ferrari LaFerrari thuộc loại hàng hiếm, mang biển đăng ký Dubai, đã nhận \"trái đắng\" khi giao chìa khóa cho nhân viên đánh xe (valet).</p> <p>Sự việc được ghi lại bởi một YouTuber, cho thấy tài xế đã đỗ chiếc siêu xe hybrid trị giá 3,5 triệu USD ở lề trái, đè lên vạch kẻ dành cho người đi bộ sang đường.</p> <p>Ban đầu, mọi việc có vẻ ổn. Sau khi ngồi trên xe thêm một lúc, tài xế đã ra khỏi ghế và vẫn để xe nổ máy. Chỉ vài giây sau, chiếc LaFerrari bắt đầu lăn bánh về phía trước. Nhân viên đánh xe hốt hoảng lao trở lại ghế ngồi và đạp phanh, nhưng không kịp. Chiếc Ferrari đã đâm vào hai xe scooter dựng phía trước.</p> <p>Điều tồi tệ hơn cả là toàn bộ sự việc diễn ra ngay trước mắt chủ xe. Người này đã lao sang đường, chửi mắng nhân viên lái xe, rồi hét lên: \"Ra khỏi xe mau!\".</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/08/24/screen-recording-2022-08-23-at-235444-1661276740972/0_01_40.jpg\" width=\"1278\" height=\"718\" data-src=\"2022/08/24/screen-recording-2022-08-23-at-235444-1661276740972.mov\" data-video-key=\"307fd49b8a1c753bcaf8553a75eb4c47\" data-video-id=\"155302\"></video><figcaption> <p>Bất cẩn đến khó tin, tài xế đâm siêu xe Ferrari 3,5 triệu USD của khách (Video: YouTube/G-E Supercars).</p> </figcaption></figure> <p>Những hình ảnh sau đó cho thấy chiếc LaFerrari không bị hư hỏng nặng, nhưng vẫn phải sửa chữa. Chắc chắn chi phí khắc phục không nhỏ thì mới có thể đưa xe trở lại trạng thái bóng đẹp như ban đầu.</p> <p>Có thể thấy một số vết xước trên bộ khuếch tán gió trước bằng vật liệu sợi carbon, trên cản trước và khu vực gần đèn pha bên ghế lái.</p> <p>Sự việc một lần nữa cho thấy nếu không phải trường hợp bất khả kháng thì đừng dại giao chìa khóa xe cho bất kỳ ai cầm lái. Giao xe cho nhân viên dịch vụ như trong clip trên ít rủi ro hơn so với giao xe cho người rửa xe hay trông xe, vì nhân viên đánh xe của các khách sạn, nhà hàng hạng sang thường lái thạo.</p> <p>Tình huống cũng cho thấy, ngay cả một \"tay lái cứng\" khi ngồi sau vô-lăng một chiếc xe lạ cũng vẫn cần có thời gian để làm quen. Với \"con ngựa bất kham\" như siêu xe Ferrari, mọi việc càng dễ vượt ra khỏi tầm kiểm soát.</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#ddeaf6;width:90%\"> <p>Siêu xe Ferrari LaFerrari ra đời vào năm 2013, một mặt thay thế dòng Ferrari Enzo, mặt khác là mẫu xe hybrid đầu tiên của Ferrari.</p> <p>Xe sở hữu động cơ V12 dung tích 6.3L, sản sinh công suất cực đại 789 mã lực và mô-men xoắn cực đại 700 Nm. Động cơ này được kết hợp với một mô-tơ điện công suất 163 mã lực và mô-men xoắn 270 Nm.</p> <p>Kết hợp lại, hệ thống hybrid xăng-điện cho công suất tối đa lên tới 952 mã lực và mô-men xoắn cực đại đạt 900 Nm. Nhờ đó, siêu xe LaFerrari có khả năng tăng tốc từ 0 lên 100 km/h chỉ trong 3,1 giây, trước khi đạt vận tốc tối đa 350 km/h.</p> </div> </div>"}