{"url": "https://dantri.com.vn/o-to-xe-may/quet-nga-em-be-nguoi-phu-nu-than-nhien-bo-di-khien-dan-mang-phan-no-20220910005547726.htm", "title": "Quệt ngã em bé, người phụ nữ thản nhiên bỏ đi khiến dân mạng phẫn nộ", "abstract": "(Dân trí) - Sau khi va chạm với em bé đi xe đạp, người phụ nữ nhanh chóng rời khỏi hiện trường và hành động này bị nhiều người dùng mạng xã hội cho là vô tâm.", "content_html": "<div class=\"singular-content\"> <p>Tình huống được cho là xảy ra trong một con ngõ tại Hà Nội, được camera giám sát ghi lại. Video cho thấy em bé đi xe đạp không quan sát, bị một người phụ nữ điều khiển xe máy chạy đến quệt trúng, khiến bé bị ngã ra đường.</p> <p>Điều đáng nói, sau khi gây ra va chạm, người phụ nữ vẫn tiếp tục di chuyển như không có gì xảy ra.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/10/gay-tai-nan-roi-bo-di-2981-1662745806012/0_00_04.jpg\" width=\"1280\" height=\"660\" data-src=\"2022/09/10/gay-tai-nan-roi-bo-di-2981-1662745806012.mp4\" data-video-key=\"c4f63f049d6b5f7ca83a7745523d3c19\" data-video-id=\"155719\"></video><figcaption> <p>Quệt ngã em bé, người phụ nữ bỏ đi khiến dân mạng phẫn nộ (Video: Camera giao thông).</p> </figcaption></figure> <p>Đoạn video về tình huống này đã gây xôn xao sau khi được đăng tải lên mạng xã hội. Nhiều người bày tỏ sự phẫn nộ trước hành động của người phụ nữ chạy xe máy.</p> <p>\"Chưa nói đến lỗi trong tình huống này thuộc về ai nhưng hành động quệt ngã em bé rồi bỏ đi như vậy thì quá nhẫn tâm. Không hiểu sao người phụ nữ này lại lạnh lùng, bỏ mặc em bé nằm ngã giữa đường như vậy, thật không thể chấp nhận được\", tài khoản Facebook T.Nhân bình luận bên dưới đoạn clip.</p> <p>\"Tội nghiệp em bé, chắc hẳn sẽ rất đau sau cú ngã như vậy. Đúng là cậu bé này đi quá bất cẩn, tuy nhiên em còn quá nhỏ để bị bỏ mặc sau tình huống va chạm như vậy. Xem mà xót xa cho bé\", nick M.Vân nhận xét.</p> <p>Một số người cho rằng em bé đã có một phần lỗi trong tình huống này vì đi xe đạp mà không quan sát, dẫn đến tình huống va chạm. Tuy nhiên, nhiều ý kiến lại cho rằng hành động bỏ đi sau khi quệt ngã em bé là điều không thể chấp nhận được.</p> <p>\"Cũng may là bé đang đạp xe trong ngõ, ít phương tiện và người phụ nữ cũng di chuyển chậm. Mong em không bị thương nghiêm trọng. Dù vậy, theo tôi người phụ nữ này cần đứng lại để xem tình trạng em bé, chứ không nên bỏ đi ngay như vậy, rất vô tâm\", người dùng Facebook có tên M.Hòa bình luận.</p> <p>Một vài ý kiến khác cho rằng có thể người phụ nữ đi xe máy lo ngại sẽ bị người nhà em bé yêu cầu bồi thường nên nhanh chóng bỏ chạy.</p> <p>Chi tiết khác cũng được nhiều cư dân mạng chú ý đó là người lớn từ trong nhà chạy ra, thấy tình cảnh như vậy nhưng lại không tỏ ra vội vàng giúp đỡ em bé.</p> <p>Theo điểm b, khoản 8 điều 5 của Nghị định 100/2019/NĐ-CP quy định mức phạt tiền từ 16 - 18 triệu đồng đối với hành vi: Gây tai nạn <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/quet-nga-em-be-nguoi-phu-nu-than-nhien-bo-di-khien-dan-mang-phan-no-20220910005547726.htm\">giao thông</a> không dừng lại, không giữ nguyên hiện trường, bỏ trốn không đến trình báo với cơ quan có thẩm quyền, không tham gia cấp cứu người bị nạn. Ngoài ra, người vi phạm sẽ phải chịu hình phạt bổ sung là tước quyền sử dụng Giấy phép lái xe từ 05 tháng đến 07 tháng.</p> <p>\"Có thể tình huống quệt ngã em bé của người phụ nữ trong đoạn clip chưa đến mức phải xử phạt. Tuy nhiên, hành động bỏ mặc nạn nhân, đặc biệt khi đó là một em bé, đã khiến nhiều người bất bình\", thành viên có tên Vũ Minh chia sẻ quan điểm trong một nhóm Facebook về giao thông.</p> </div>"}