{"url": "https://dantri.com.vn/o-to-xe-may/nissan-chuan-bi-tan-cong-thi-truong-xe-xanh-dong-nam-a-20220823003728890.htm", "title": "Nissan chuẩn bị tấn công thị trường xe xanh Đông Nam Á", "abstract": "(Dân trí) - Hãng xe Nhật Bản ra mắt mẫu Kicks tại một số thị trường như Philippines, đồng thời thúc đẩy lắp đặt trạm sạc cho xe điện tại Thái Lan.", "content_html": "<div class=\"singular-content\"> <p>Xe xanh đang trở thành chủ đề toàn cầu được nhiều nhà sản xuất quan tâm. Nissan không ngoại lệ và gần đây đã ra mắt thêm những sản phẩm <a href=\"https://dantri.com.vn/o-to-xe-may/xe-dien.htm\" data-auto-link-id=\"61322c3dfb044100119a144f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322c3dfb044100119a144f\" data-content-target=\"/o-to-xe-may/nissan-chuan-bi-tan-cong-thi-truong-xe-xanh-dong-nam-a-20220823003728890.htm\">xe điện</a> cho Đông Nam Á, thiết lập hệ thống trạm sạc tại một số thị trường.</p> <p><strong>Ra mắt xe điện tự sạc</strong></p> <p>Sau Thái Lan, Philippines trở thành quốc gia tiếp theo Nissan ra mắt mẫu Kicks sử dụng công nghệ điện tự sạc e-Power. Dự kiến, Việt Nam sẽ là thị trường tiếp theo của mẫu xe này, có thể ra mắt trong quý cuối năm. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nissan chuẩn bị tấn công thị trường xe xanh Đông Nam Á - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/embed-2-1661189865325.jpg\" alt=\"Nissan chuẩn bị tấn công thị trường xe xanh Đông Nam Á - 1\" data-width=\"750\" data-height=\"500\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/embed-2-1661189865325.jpg\" data-photo-id=\"2104878\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104878\" data-content-target=\"/o-to-xe-may/nissan-chuan-bi-tan-cong-thi-truong-xe-xanh-dong-nam-a-20220823003728890.htm\"> <figcaption> <p>Nissan ra mắt Kicks tại Philippines (Ảnh: Nissannews).</p> </figcaption></figure> <p>Ngày 15/8, Kicks được Nissan công bố tại nhiều đại lý ở Philippines với giá khởi điểm khoảng 21.000 USD (tương đương 500 triệu đồng). Xe sử dụng công nghệ e-Power hoàn toàn mới có trang bị phanh tái tạo, tăng thêm hiệu quả tiết kiệm nhiên liệu.</p> <p>Nissan Kicks sử dụng động cơ điện hoàn toàn, cung cấp công suất 139 mã lực và mô-men xoắn  280 Nm. Trong khi đó, động cơ 3 xi-lanh 1.2L DOHC 12 van, 3 xi-lanh được sử dụng duy nhất để sạc pin khi đang chạy ở tốc độ tối ưu, cải thiện hiệu quả sử dụng nhiên liệu trong các tình huống lái xe khác nhau.</p> <p>Thử nghiệm cho thấy xe tiêu tốn khoảng 4-4,5 lít/100 km trong các điều kiện lái xe và <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/nissan-chuan-bi-tan-cong-thi-truong-xe-xanh-dong-nam-a-20220823003728890.htm\">giao thông</a> khác nhau. Mức tiêu thụ này thấp hơn khoảng 50% so với các mẫu xe sử dụng động cơ đốt trong khác cùng phân khúc. Dung tích bình xăng 41 lít, cho phép xe di chuyển 900-1.000 km chỉ trong một lần đổ đầy bình.</p> <p>Tính năng e-Pedal Step mới hứa hẹn đem đến trải nghiệm lái xe dễ dàng và thoải mái hơn. Người lái chỉ cần sử dụng bàn đạp ga để tăng hoặc giảm tốc độ. Việc này giúp tài xế giảm thao tác trong các tình huống khác nhau, dù trong thành phố hay đường cao tốc...</p> <p>Xe được bán ra với 3 phiên bản, đều đi kèm tính năng hỗ trợ khởi hành ngang dốc. Các biến thể e-Power VL và e-Power VE có các tính năng an toàn chủ động như cảnh báo va chạm phía trước, phanh khẩn cấp, kiểm soát động cơ xe và cảnh báo người lái mất tập trung.</p> <p>Trên bản cao cấp nhất VL, màn hình quan sát xung quanh được trang bị tính năng phát hiện đối tượng chuyển động. Các tính năng khác bao gồm chìa khóa thông minh và hệ thống khởi động động cơ bằng nút bấm, phanh tay điện tử...</p> <p>Chủ tịch Nissan Philippines Juan Manuel Hoyos chia sẻ: \"Ra mắt Nissan Kicks e-Power hoàn toàn mới là một trong những động thái đưa xe điện đến gần hơn với người dân trong nước. Chúng tôi muốn tính bền vững và trung hòa carbon không chỉ là mục tiêu mà còn là thực tế với công nghệ của Nissan\".</p> <p><strong>Ký kết thỏa thuận trạm sạc tại Thái Lan</strong></p> <p>Nissan Thái Lan và cơ quan điện lực tại đây đã ký biên bản ghi nhớ để thúc đẩy phát triển của dịch vụ sạc xe điện với tên gọi \"PEA Volta Verse\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nissan chuẩn bị tấn công thị trường xe xanh Đông Nam Á - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20750%20500'%2F%3E\" alt=\"Nissan chuẩn bị tấn công thị trường xe xanh Đông Nam Á - 2\" data-width=\"750\" data-height=\"500\" data-original=\"https://icdn.dantri.com.vn/2022/08/23/embed2-1661192143934.jpg\" data-photo-id=\"2104914\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2104914\" data-content-target=\"/o-to-xe-may/nissan-chuan-bi-tan-cong-thi-truong-xe-xanh-dong-nam-a-20220823003728890.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/23/embed2-1661192143934.jpg\"> <figcaption> <p>Nhân viên Nissan chia sẻ cho quan chức tại Thái Lan (Ảnh: Nissannews).</p> </figcaption></figure> <p>Sự hợp tác này hỗ trợ thêm cho hệ sinh thái xe điện ở Thái Lan. Thỏa thuận bao gồm nghiên cứu, thử nghiệm và phát triển các cải tiến mới liên quan đến dịch vụ và ứng dụng trạm sạc xe điện.</p> <p>Trong khuôn khổ sự kiện, hãng xe Nhật Bản mang đến khái niệm Nissan Energy Share thông qua khả năng quản lý năng lượng độc đáo của Nissan Leaf. Mẫu xe này hoạt động như một viên pin lưu trữ di động để cung cấp điện cho gia đình và xã hội.</p> <p>Nissan Leaf được xem là mẫu xe chạy điện 100% tiên phong trên thế giới, được thiết kế cho thị trường toàn cầu. Đây cũng là một trong những chiếc xe điện hiếm hoi được bán ở Thái Lan có công nghệ V2H cho phép cung cấp điện ngược cho các thiết bị cắm ngoài và điện lưới.</p> <p>Biên bản ghi nhớ này là một trong những hợp tác và nỗ lực mà Nissan đóng góp để nâng cao việc áp dụng xe điện ở Thái Lan. Trước đó, chính phủ quốc gia này đã công bố hàng loạt chính sách khuyến khích xe điện như giảm thuế, tăng trợ cấp cho người dùng và nhà sản xuất.</p> </div>"}