{"url": "https://dantri.com.vn/o-to-xe-may/tai-xe-gap-tai-nan-vi-xe-nguoc-chieu-giuong-pha-gay-loa-mat-20220925011238297.htm", "title": "Tài xế gặp tai nạn vì xe ngược chiều \"giương pha\" gây lóa mắt", "abstract": "(Dân trí) - Một tình huống tai nạn cho thấy sự nguy hiểm của việc sử dụng đèn chiếu xa không hợp lý khi tham gia giao thông.", "content_html": "<div class=\"singular-content\"> <p>Việc sử dụng đèn chiếu xa vào ban đêm khi đi trên những đoạn đường hẹp và đông phương tiện có thể khiến tài xế khác bị lóa mắt, hạn chế tầm nhìn. Thậm chí, có lái xe rơi vào tình trạng \"mù\" tạm thời bởi xe khác giương pha, dẫn đến những tình huống <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/o-to-xe-may/tai-xe-gap-tai-nan-vi-xe-nguoc-chieu-giuong-pha-gay-loa-mat-20220925011238297.htm\">giao thông</a> hết sức nguy hiểm.</p> <p>Tình huống giao thông được camera hành trình trên chiếc xe gặp tai nạn ghi lại dưới đây là một ví dụ.</p> <p>Theo đó, tài xế của chiếc xe này đã bị rơi vào tình trạng \"mù tạm thời\" khi bị chiếc xe <a href=\"https://dantri.com.vn/o-to-xe-may.htm\" data-auto-link-id=\"5ff28d37b00b7a0012bca1ec\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff28d37b00b7a0012bca1ec\" data-content-target=\"/o-to-xe-may/tai-xe-gap-tai-nan-vi-xe-nguoc-chieu-giuong-pha-gay-loa-mat-20220925011238297.htm\">ô tô</a> đi ngược chiều liên tục rọi đèn pha vào mắt. Chia sẻ trên mạng xã hội, người này cho biết hầu như không thể quan sát gì phía trước và chỉ điều khiển xe theo bản năng.</p> <p>Đến khi chiếc xe giương pha chạy vụt qua, tài xế này mới phát hiện ra một thân cây đổ chắn ngang phần đường của mình nên lập tức đánh lái để tránh. Tuy nhiên, khoảng cách quá gần đã khiến chiếc xe này bị mất lái và lao xuống mương nước phía bên kia đường.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/25/giao-thong1-1664042940802/0_00_12.jpg\" width=\"1280\" height=\"664\" data-src=\"2022/09/25/giao-thong1-1664042940802.mp4\" data-video-key=\"c9174c0051db10d272b6712250317a90\" data-video-id=\"156068\"></video><figcaption> <p>Tài xế gặp tai nạn vì xe ngược chiều giương pha gây lóa mắt (Video: OFFB).</p> </figcaption></figure> <p>Vụ tai nạn không gây thiệt hại về người, nhưng được xem là bài học đắt giá về việc sử dụng đèn pha không đúng cách khi tham gia giao thông.</p> <p>Sau khi được chia sẻ lên mạng xã hội, video của vụ tai nạn đã thu hút hàng nghìn lượt tương tác và hàng trăm bình luận. Phần đông các ý kiến đều bày tỏ sự bức xúc với kiểu giương pha vô ý thức của tài xế chiếc xe chạy ngược chiều.</p> <p>\"Ghét nhất mấy thể loại đi đường cứ bật đèn pha lên, nhất là khi đi trong đường thành phố hoặc đường hẹp hai chiều. Nhiều lúc ức chế không chịu được, liên tục nháy đèn để nhắc họ nhưng chẳng có chút hiệu quả nào. Không ít lái xe học luật nhưng ý thức kém\", nick Facebook Tuấn Việt bày tỏ sự bức xúc.</p> <p>\"Nếu là người có ý thức, khi thấy xe đi đến từ hướng đối diện sẽ chủ động cụp pha xuống và chỉ bật lên khi thực sự cần thiết. Chứ đường đã hẹp rồi mà cứ giương pha lên để chạy thế này thì khác nào thách thức các xe đi ngược chiều?\", tài khoản Facebook Văn Hòa nhận xét.</p> <p>\"Không chỉ giương pha khi chạy ngược chiều, nhiều tài xế đi phía sau với khoảng cách gần cũng bật đèn chiếu xa sẽ khiến xe đi phía trước rất khó chịu. Không hiểu sao lái xe ra đường mà điều cơ bản nhất là bật đèn pha đúng nơi, đúng chỗ cũng không nắm được\", nick Facebook Phúc Nhân bình luận.</p> <p>Tuy nhiên, một vài cư dân mạng cũng cho rằng tài xế chiếc xe gặp tai nạn cũng có một phần lỗi trong tình huống này vì đã không chủ động giảm tốc độ khi tầm nhìn bị hạn chế. Nếu di chuyển chậm hơn, người này có thể đã xử lý kịp và tránh được vụ tai nạn.</p> <p>Tại Nghị định 100/2019/NĐ-CP về xử phạt hành chính trong lĩnh vực giao thông có quy định: Phạt tiền từ 800.000 đồng đến 1 triệu đồng đối với người điều khiển xe ôtô sử dụng đèn chiếu xa trong đô thị, hoặc sử dụng đèn chiếu xa khi tránh xe đi ngược chiều. Ngoài ra, người điều khiển phương tiện vi phạm còn bị tước quyền sử dụng giấy phép lái xe từ 2 - 4 tháng nếu gây ra tai nạn. Đối với người đi xe máy, mức phạt sẽ là từ 100.000 đồng đến 200.000 đồng.</p> <p>Tuy nhiên, trên thực tế người tham gia giao thông, kể cả ô tô lẫn xe máy, vẫn sử dụng đèn pha chiếu xa một cách vô tội vạ, ngay cả trong thành phố, tiềm ẩn nhiều nguy cơ gây mất an toàn giao thông.</p> </div>"}