{"url": "https://dantri.com.vn/du-lich/dien-bien-moi-vu-nu-du-khach-coi-ao-nguc-choi-team-building-tai-bien-cua-lo-20220730152402063.htm", "title": "Diễn biến mới vụ nữ du khách cởi áo ngực chơi team building tại biển Cửa Lò", "abstract": "(Dân trí) - Phía công ty TNHH N.N. cho rằng, trong quá trình tham gia trò chơi, một số nhân viên đã có hành động không phù hợp. Phía doanh nghiệp này nhận lỗi và mong được thông cảm.", "content_html": "<div class=\"singular-content\"> <p>Chiều 30/7, ông Hoàng Thanh Sơn - Trưởng phòng Văn hóa - Thông tin thị xã Cửa Lò (Nghệ An) cho biết, đơn vị đã nhận được tường trình của Công ty TNHH N.N. liên quan đến sự việc một số du khách nữ cởi áo ngực khi tham gia trò chơi trên bãi biển Cửa Lò vào chiều 27/7 vừa qua.</p> <p>Trong tường trình gửi Phòng Văn hóa - Thông tin thị xã Cửa Lò, Công ty TNHH N.N. thừa nhận nhân viên của mình đã có những hành động không phù hợp, phản cảm nơi công cộng. Phía công ty này cho rằng, trong quá trình tham gia trò chơi, do say sưa và bị \"cuốn\" vào không khí sôi động, quá \"sung\" nên một số nữ nhân viên đã có hành động cởi áo ngực. Đây hoàn toàn là hành động mang tính tự phát, không phải nằm trong ý đồ tổ chức của công ty khi yêu cầu nhân viên tham gia trò chơi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Diễn biến mới vụ nữ du khách cởi áo ngực chơi team building tại biển Cửa Lò - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/30/coi-ao-ngucbien-cua-longhe-anv-1659169234334.jpeg\" alt=\"Diễn biến mới vụ nữ du khách cởi áo ngực chơi team building tại biển Cửa Lò - 1\" data-width=\"1267\" data-height=\"844\" data-original=\"https://icdn.dantri.com.vn/2022/07/30/coi-ao-ngucbien-cua-longhe-anv-1659169234334.jpeg\" data-photo-id=\"2074370\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2074370\" data-content-target=\"/du-lich/dien-bien-moi-vu-nu-du-khach-coi-ao-nguc-choi-team-building-tai-bien-cua-lo-20220730152402063.htm\"> <figcaption> <p>Phía công ty tham gia trò chơi thừa nhận đây là hành vi sai, phản cảm đồng thời gửi lời xin lỗi đến chính quyền, người dân thị xã Cửa Lò, du khách và cộng đồng mạng xã hội (Ảnh:V.T).</p> </figcaption></figure> <p>\"Phía công ty gửi lời xin lỗi đến chính quyền, nhân dân thị xã Cửa Lò, du khách cũng như cộng đồng mạng và mong nhận được sự thông cảm\", ông Hoàng Thanh Sơn thông tin.</p> <p>Công ty TNHH N.N. có trụ sở tại Phú Thọ. Ngày 27/7, công ty này tổ chức một chương trình vừa học, vừa vui chơi  tại thị xã Cửa Lò cho hơn 40 nhân viên và thuê đơn vị tổ chức sự kiện, MC. Đến khoảng hơn 16h, phía công ty này có tổ chức thêm 2 trò chơi ngoài chương trình kịch bản đã thống nhất trước đó với đơn vị tổ chức sự kiện, trong đó có trò múc nước từ dưới biển lên bờ.</p> <p>Trong clip được một số du khách ghi lại và tung lên mạng cho thấy, một số nữ nhân viên của công ty này đã cởi áo ngực, sử dụng áo ngực để lấy nước. Có người tham gia trò chơi trong tình trạng để ngực trần.</p> <p>Chia sẻ với <em>Dân trí</em>, một nhân chứng cho biết, người dẫn dắt trò chơi này (là người của công ty), yêu cầu người chơi sử dụng khăn, mũ, áo để lấy nước.</p> <p>\"Trò chơi diễn ra bình thường, đến khi MC yêu cầu sử dụng áo ngực để lấy nước thì nó mới trở thành cao trào. Ban đầu chỉ có một người cởi áo ngực và được một phụ nữ dường như là lãnh đạo công ty tuyên bố thưởng 200 nghìn đồng. Sau đó có khoảng 10 chị nữa cởi áo ngực, tiền thưởng cho người cởi áo ngực được nâng lên 500 nghìn đồng. Tuy nhiên, nhiều người cởi áo ngực nhưng sử dụng khăn buộc ngang ngực để che chắn chứ không để ngực trần\", nhân chứng cho hay.</p> <p>Liên quan đến sự việc này, chiều 29/7, UBND thị xã Cửa Lò đã ban hành quyết định xử phạt hành chính đối với đơn vị tổ chức <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/du-lich/dien-bien-moi-vu-nu-du-khach-coi-ao-nguc-choi-team-building-tai-bien-cua-lo-20220730152402063.htm\">sự kiện</a> về hành vi gây mất trật tự (sử dụng loa đài gây ồn ào) tại nơi công cộng. Quá trình làm việc với ngành chức năng thị xã Cửa Lò cho thấy đơn vị tổ chức sự kiện không liên quan đến hoạt động \"cởi áo ngực chơi team building\" lan truyền trên mạng xã hội nói trên.</p> </div>"}