{"url": "https://dantri.com.vn/du-lich/tai-thiet-nganh-du-lich-kien-cuong-phuc-hoi-du-lich-20221012110514063.htm", "title": "Tái thiết ngành du lịch, kiên cường phục hồi du lịch", "abstract": "(Dân trí) - Trong bối cảnh ngành du lịch quốc tế đang dần phục hồi sau cuộc khủng hoảng Covid-19, diễn đàn du lịch Mê Công 2022 tập trung vào chủ đề \"Tái thiết ngành du lịch, kiên cường phục hồi du lịch\".", "content_html": "<div class=\"singular-content\"> <p>Ngày 12/10, tại tỉnh Quảng Nam, Bộ Văn hóa - Thể thao và <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/tai-thiet-nganh-du-lich-kien-cuong-phuc-hoi-du-lich-20221012110514063.htm\">Du lịch</a> Việt Nam phối hợp của Văn phòng điều phối du lịch Mê Công (MTCO) tổ chức diễn đàn du lịch Mê Công (MTF) 2022.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tái thiết ngành du lịch, kiên cường phục hồi du lịch - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/7a3487f93ed6f988a0c7-edited-1665547249483.jpeg?watermark=true\" alt=\"Tái thiết ngành du lịch, kiên cường phục hồi du lịch - 1\" data-width=\"1280\" data-height=\"853\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/7a3487f93ed6f988a0c7-edited-1665547249483.jpeg?watermark=true\" data-photo-id=\"2173933\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173933\" data-content-target=\"/du-lich/tai-thiet-nganh-du-lich-kien-cuong-phuc-hoi-du-lich-20221012110514063.htm\"> <figcaption> <p>Diễn đàn du lịch Mê Công 2022 với chủ đề \"Tái thiết ngành du lịch, kiên cường phục hồi du lịch\" được tổ chức ngày 12/10 tại tỉnh Quảng Nam (Ảnh: Công Bính).</p> </figcaption></figure> <p>Diễn đàn được tổ chức hàng năm nhằm mục đích nâng tầm khu vực Tiểu vùng sông Mê Công mở rộng (GMS) như một điểm đến du lịch chung, cung cấp một nền tảng toàn ngành cho khu vực công và tư để giải quyết các vấn đề du lịch của Tiểu vùng.</p> <p>Đồng thời, mở rộng mạng lưới tiếp thị và cơ hội quảng bá để thúc đẩy GMS trong khi tập hợp các nguồn lực tập thể để tạo ra sức mạnh tổng hợp trong ngành.</p> <p>Đây là dịp để các đại biểu trao đổi kiến thức và kinh nghiệm truyền thông phục hồi du lịch, đồng thời thu thập những hiểu biết mới về du lịch GMS từ các chuyên gia trong ngành.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tái thiết ngành du lịch, kiên cường phục hồi du lịch - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203053%202035'%2F%3E\" alt=\"Tái thiết ngành du lịch, kiên cường phục hồi du lịch - 2\" data-width=\"3053\" data-height=\"2035\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/e61ba171685daf03f64c-edited-1665547315363.jpeg?watermark=true\" data-photo-id=\"2173929\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173929\" data-content-target=\"/du-lich/tai-thiet-nganh-du-lich-kien-cuong-phuc-hoi-du-lich-20221012110514063.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/e61ba171685daf03f64c-edited-1665547315363.jpeg?watermark=true\"> <figcaption> <p>Ông Nguyễn Trùng Khánh - Tổng cục trưởng Tổng cục Du lịch - phát biểu tại hội nghị (Ảnh: Công Bính).</p> </figcaption></figure> <p>Phát biểu khai mạc, ông Nguyễn Trùng Khánh - Tổng cục trưởng Tổng cục Du lịch, Bộ Văn hóa - <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/du-lich/tai-thiet-nganh-du-lich-kien-cuong-phuc-hoi-du-lich-20221012110514063.htm\">Thể thao</a> và Du lịch Việt Nam kêu gọi các bên liên quan đến du lịch nhìn nhận và định hình lại ngành du lịch để hướng tới một tương lai bền vững và toàn diện hơn.</p> <p>Ông Nguyễn Trùng Khánh cho rằng mặc dù có những xu hướng tích cực trong phục hồi du lịch nhưng môi trường kinh tế đầy thách thức do giá nhiên liệu tăng cao, lạm phát và gián đoạn chuỗi cung ứng toàn cầu dẫn đến chi phí vận chuyển và lưu trú cho ngành du lịch tăng cao.</p> <p>Điều này tạo thêm áp lực cho các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/du-lich/tai-thiet-nganh-du-lich-kien-cuong-phuc-hoi-du-lich-20221012110514063.htm\">doanh nghiệp</a> du lịch và ảnh hưởng tới mức chi tiêu của khách du lịch, làm trì hoãn sự phục hồi du lịch Tiểu vùng.</p> <p>Ông Nguyễn Trùng Khánh phát biểu khuyến khích các bên liên quan đến du lịch ở mọi quy mô tận dụng các công cụ kỹ thuật số để hỗ trợ khả năng phục hồi và tính bền vững của ngành, cũng như nâng cao năng lực của ngành du lịch thông qua các chương trình đào tạo và nâng cao kỹ năng.</p> <p>Tại hội nghị, ông Trần Văn Tân - Phó Chủ tịch tỉnh Quảng Nam - khẳng định đây là cơ hội vàng để tỉnh Quảng Nam thể hiện hình ảnh là điểm đến và tăng cường liên kết du lịch với các nước thành viên GMS và hơn thế nữa.</p> <p>Ông Trần Văn Tân khẳng định Quảng Nam cam kết tăng trưởng bền vững ngành du lịch bằng cách tận dụng công nghệ, thúc đẩy bảo vệ môi trường tự nhiên.</p> <p>Bà Liz Ortiguera - Giám đốc điều hành, Hiệp hội du lịch Châu Á - Thái Bình Dương (PATA) thảo luận về sự phát triển của các siêu xu hướng và tác động của chúng đối với động lực du lịch ở khu vực Châu Á và Thái Bình Dương, đặc biệt trong khu vực GMS và cách các bên liên quan trong ngành du lịch nên thích ứng.</p> <p>Ông Wouterus Schalken - chuyên gia cao cấp về du lịch bền vững, Ngân hàng Phát triển Châu Á (ADB) đã chia sẻ quan điểm cá nhân về \"Hồi sinh du lịch bền vững - suy ngẫm về Mê Công\".</p> <p>Ông Wouterus Schalken nhấn mạnh các chính sách, quy định và đầu tư liên quan cần thiết để đảm bảo khả năng phục hồi và tính bền vững của du lịch, tập trung vào cơ sở hạ tầng chất lượng, các giải pháp dựa vào thiên nhiên và áp dụng các thực tiễn điều hành và đa dạng hóa thân thiện với môi trường trong toàn ngành du lịch.</p> <p>Theo Ban tổ chức, Vương quốc Campuchia sẽ đăng cai diễn đàn du lịch Mê Công tiếp theo từ ngày 16-20/3/2023 tại tỉnh Preah Sihanoukville với chủ đề \"Suy nghĩ lại về khả năng phục hồi và số hóa\".</p> </div>"}