{"url": "https://dantri.com.vn/du-lich/mon-tra-vua-chua-vua-chat-khach-ua-chuong-hon-ca-phe-o-hai-phong-20220905112549817.htm", "title": "Món trà \"vừa chua vừa chát\" khách ưa chuộng hơn cà phê ở Hải Phòng", "abstract": "(Dân trí) - Một cốc trà dậy mùi thơm của hoa cúc, có vị chua dịu của quất, chút giòn giòn lạ miệng từ táo đỏ sấy khô,... được nhiều thực khách đất Cảng yêu thích, uống vài lần mỗi ngày cũng không chán.", "content_html": "<div class=\"singular-content\"> <p>Nếu Hà Nội nổi tiếng với món trà đá, TPHCM hút khách với trà chanh thì tại Hải Phòng, trà cúc lại là thức uống phổ biến, được ưa chuộng vào bất kỳ thời điểm nào trong ngày.</p> <p>Đúng như tên gọi, món trà này được làm từ thành phần chính là trà, hoa cúc và cam thảo, thêm chút quất (tắc), táo đỏ sấy khô,... tạo hương vị đặc trưng, thơm ngon hơn. Dù không quá cầu kỳ về mặt nguyên liệu nhưng trà cúc đòi hỏi cách chế biến tỉ mỉ, chỉn chu từng công đoạn khác nhau.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Món trà vừa chua vừa chát khách ưa chuộng hơn cà phê ở Hải Phòng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/tra-cuc-hai-phong-toan-vu-2-1662350925176.jpg\" alt=\"Món trà vừa chua vừa chát khách ưa chuộng hơn cà phê ở Hải Phòng - 1\" data-width=\"3236\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/tra-cuc-hai-phong-toan-vu-2-1662350925176.jpg\" data-photo-id=\"2121536\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121536\" data-content-target=\"/du-lich/mon-tra-vua-chua-vua-chat-khach-ua-chuong-hon-ca-phe-o-hai-phong-20220905112549817.htm\"> <figcaption> <p>Trà cúc là thức uống phổ biến được người dân Hải Phòng và thực khách thập phương yêu thích (Ảnh: Thảo Trinh).</p> </figcaption></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Món trà vừa chua vừa chát khách ưa chuộng hơn cà phê ở Hải Phòng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206720%204480'%2F%3E\" alt=\"Món trà vừa chua vừa chát khách ưa chuộng hơn cà phê ở Hải Phòng - 2\" data-width=\"6720\" data-height=\"4480\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/hieu3421-1662350932363.jpg?watermark=true\" data-photo-id=\"2121541\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121541\" data-content-target=\"/du-lich/mon-tra-vua-chua-vua-chat-khach-ua-chuong-hon-ca-phe-o-hai-phong-20220905112549817.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/hieu3421-1662350932363.jpg?watermark=true\"> <figcaption> <p>Không khó để bắt gặp cảnh các quán trà cúc trên một số con phố như Phan Bội Châu, Minh Khai,... luôn kín chỗ, dù là buổi sáng, trưa, chiều hay tối (Ảnh: Thảo Trinh).</p> </figcaption></figure> <p>Bà Nguyễn Thị Thu Hà (53 tuổi) - chủ một quán trà cúc nổi tiếng ở phố Minh Khai (quận Hồng Bàng, TP. Hải Phòng) cho biết, trà cúc ngon có màu vàng ngả nâu đậm, dậy mùi thơm.</p> <p>Đặc biệt, một cốc trà cúc đúng điệu phải có đủ 3 vị. Đó là vị đắng hơi ngai ngái của hoa cúc, vị ngọt thơm của cam thảo và vị chát của trà, thêm chút chua dịu của vài lát quất (tắc) thái mỏng. </p> <p>Người không quen có thể thấy khó uống lần đầu tiên do vị đắng của trà cúc. Nhưng nếu thưởng thức vài lần sẽ cảm nhận được vị ngọt, chua dịu lan tỏa khắp khoang miệng và dần yêu thích độ ngai ngái, càng uống càng đượm của thức uống này.</p> <p>Để tạo ra trà cúc có hương vị lạ miệng đòi hỏi khâu lựa chọn và chế biến nguyên liệu phải tỉ mỉ, tinh tế. Hoa làm món trà này có thể chọn loại bông cúc trắng hoặc vàng. </p> <p>Theo bà Hà, trà cúc làm từ loại cúc vàng được trồng ở Hà Nội sẽ cho mùi thơm và hương vị đặc trưng hơn cả. Sau khi hái về, hoa được đem rửa sạch bụi bẩn rồi sấy khô. Tiếp đến, sao hoa trên chảo, để lửa nhỏ li ti. Công đoạn này phải thực hiện đều tay để hoa không bị cháy, khét. </p> <p>Sau đó, khi chuẩn bị pha chế, hoa cúc được rửa sạch và để ráo lần nữa rồi mới đem hãm cùng trà.</p> <p>Trà cúc được phục vụ ở cả dạng nóng và lạnh, có thể thưởng thức vào bất kỳ thời điểm nào trong ngày. Buổi sáng, thực khách thường uống một ly nhiều trà để tăng cường sự tỉnh táo. Buổi trưa, chiều, món trà này trở thành thức uống giải nhiệt, xua tan nắng nóng mùa hè.</p> <p>Đến tối, tùy vào nhu cầu, thực khách có thể chọn một ly trà cúc \"không trà, chỉ có hoa cúc và cam thảo\" để an thần, dễ ngủ. </p> <p>Ngoài thưởng thức cốc trà cúc nóng hoặc lạnh tùy sở thích, người Hải Phòng còn có thói quen ăn kèm với hạt dẻ nướng bùi bùi hay thêm đĩa hướng dương rang muối nóng hổi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Món trà vừa chua vừa chát khách ưa chuộng hơn cà phê ở Hải Phòng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206720%204480'%2F%3E\" alt=\"Món trà vừa chua vừa chát khách ưa chuộng hơn cà phê ở Hải Phòng - 3\" data-width=\"6720\" data-height=\"4480\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/hieu3451-1662351891140.jpg?watermark=true\" data-photo-id=\"2121584\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2121584\" data-content-target=\"/du-lich/mon-tra-vua-chua-vua-chat-khach-ua-chuong-hon-ca-phe-o-hai-phong-20220905112549817.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/hieu3451-1662351891140.jpg?watermark=true\"> <figcaption> <p>Mỗi ly trà cúc thơm ngon có giá 25.000 đồng, vừa có công dụng giải nhiệt, vừa mang lại một số lợi ích cho sức khỏe.</p> </figcaption></figure> <p>Chị Nguyễn Yến (ở huyện Thủy Nguyên) thường cùng gia đình đi uống trà cúc vào mỗi cuối tuần. Cô cho hay, từng thưởng thức trà cúc ở một vài nơi nhưng chỉ riêng trà cúc Hải Phòng mới có vị ngon, ngọt thanh, chua dịu. </p> <p>\"Ban đầu uống chưa quen sẽ thấy vị trà hơi ngai ngái và đắng nhưng uống nhiều, tôi lại thấy trà cúc rất ngon và mang lại một số lợi ích cho sức khỏe có thể cảm nhận ngay được như dễ ngủ, ngủ ngon\", người phụ nữ 54 tuổi tiết lộ.</p> </div>"}