{"url": "https://dantri.com.vn/du-lich/mac-bikini-noi-y-ho-henh-khien-nhung-co-gai-bi-canh-sat-phap-so-gay-20221110171523255.htm", "title": "Mặc bikini, nội y \"hớ hênh\" khiến những cô gái bị cảnh sát Pháp \"sờ gáy\"", "abstract": "(Dân trí) - Trong thời gian gần đây, cảnh sát Pháp đã bắt giữ hàng loạt du khách do sử dụng trang phục không phù hợp khi tới thăm các điểm du lịch của nước này.", "content_html": "<div class=\"singular-content\"> <p>Theo nguồn tin từ cảnh sát địa phương, mới đây họ đã tiến hành bắt giữ 2 khách <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/mac-bikini-noi-y-ho-henh-khien-nhung-co-gai-bi-canh-sat-phap-so-gay-20221110171523255.htm\">du lịch</a> người Brazil vì có hành vi phản cảm chụp hình trước tháp Eiffel.</p> <p>Cụ thể, 2 du khách gồm Gabriela Versiani (24 tuổi) và Gabily (27 tuổi), vốn là những nhân vật có tầm ảnh hưởng trên mạng xã hội. Trang cá nhân của hai du khách thu hút 4,5 triệu và 2 triệu lượt theo dõi.</p> <p>Trong chuyến thăm tháp Eiffel hồi cuối tháng 10 vừa qua, cả hai thoải mái diện những bộ bikini thiếu vải, mặc áo khoác đen bên ngoài để chụp hình. Đó là thời điểm khu vực này thu hút rất đông khách du lịch tới tham quan.</p> <p>Sau khi nhận được phản ánh từ người dân, cảnh sát địa phương đã có mặt. Họ nhắc nhở và yêu cầu hai vị khách cần chỉnh sửa trang phục cho phù hợp.</p> <p>\"Chúng tôi suýt bị bắt. Nhưng sau khi giải thích chúng tôi đang chụp ảnh để quảng cáo cho cửa hàng chuyên bán đồ tắm, các cảnh sát không bắt nữa mà chỉ nhắc nhở. Họ nói chụp ảnh phản cảm trước một địa điểm du lịch là hành vi phạm luật tại Pháp\", Gabriela chia sẻ câu chuyện với người hâm mộ.</p> <p>Tưởng rằng người trong cuộc sẽ nhận được sự cảm thông từ người hâm mộ. Nhưng khi sự việc được lan truyền, nhiều người tỏ ra bất bình trước hành động của hai cô gái nổi tiếng.</p> <p>\"Họ cần nhận thức bản thân mình là người có tầm ảnh hưởng trên mạng xã hội và phải thận trọng mọi hành vi bất cứ đâu. Không thể hiểu nổi vì sao lại quảng cáo ảnh bikini ở tháp Eiffel\", một ý kiến bày tỏ.</p> <p>Khi vụ việc chưa kịp \"chìm xuống\", thì đầu tháng 11 vừa qua, một du khách khác đến từ Đài Loan (Trung Quốc) lại có hành vi phản cảm tương tự.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Mặc bikini, nội y hớ hênh khiến những cô gái bị cảnh sát Pháp sờ gáy - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/mac-bikinidocx-1668075179807.jpeg\" alt=\"Mặc bikini, nội y hớ hênh khiến những cô gái bị cảnh sát Pháp sờ gáy - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/mac-bikinidocx-1668075179807.jpeg\" data-photo-id=\"2213505\" data-width=\"800\" data-height=\"567\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2213505\" data-content-target=\"/du-lich/mac-bikini-noi-y-ho-henh-khien-nhung-co-gai-bi-canh-sat-phap-so-gay-20221110171523255.htm\"> <figcaption>Du khách Đài Loan mặc áo lót chụp hình trước bảo tàng nổi tiếng nước Pháp (Ảnh: Asia One).</figcaption></figure> <p>Hsieh vốn là người có tầm ảnh hưởng trên mạng xã hội Đài Loan. Cô nổi tiếng với những bộ ảnh trong trang phục táo bạo. Trong chuyến đi tới thăm Paris lần này, Hsieh \"vô tư\" mặc chiếc áo lót ren màu đen xuyên thấu, ghi hình trước bảo tàng Louvre nổi tiếng. Nhưng chưa kịp chụp nhiều ảnh, cô gái đã bị cảnh sát địa phương chặn lại và nhắc nhở.</p> <p>\"Đây là lần đầu tôi tới bảo tàng Louvre và muốn chụp nhiều ảnh với chiếc áo lót tuyệt đẹp. Nhưng mới được 3 tấm, tôi đã bị cảnh sát tiếp cận\", cô gái cho biết.</p> <p>Sau đó, để tiếp tục ghi hình, cô phải mặc chiếc áo khoác màu đen bên ngoài. Hsieh cũng bày tỏ sự thất vọng vì không được ăn mặc thoải mái theo ý muốn.</p> <p>Trên trang web chính thức của bảo tàng Louvre không ghi rõ quy định liên quan tới trang phục khách tham quan. Tuy nhiên, một số trang web bán vé có khuyến cáo du khách không nên \"mặc trang phục không phù hợp như đồ bơi\".</p> </div>"}