{"url": "https://dantri.com.vn/du-lich/nhom-khach-16-nguoi-an-tet-ga-o-nha-hang-roi-di-quen-khong-tra-tien-20220727101404927.htm", "title": "Nhóm khách 16 người ăn \"tẹt ga\" ở nhà hàng, rời đi \"quên\" không trả tiền", "abstract": "(Dân trí) - Chủ nhà hàng tin rằng nhóm khách quên mất chưa thanh toán bữa ăn, nhưng đến nay đã gần một tuần trôi qua, họ vẫn chưa quay lại trả tiền.", "content_html": "<div class=\"singular-content\"> <p>Vụ việc xảy ra vào tối ngày 21/7 tại nhà hàng Rasa Istimewa Waterfront ở Singapore. Một nhóm thực khách gồm 16 người đã tới đây ăn uống với tổng hóa đơn bữa tối lên tới 1.118 USD (hơn 26 triệu đồng). Tuy nhiên, sau bữa ăn, tất cả đều lặng lẽ rời đi mà không ai đứng ra thanh toán.</p> <p>Ông Pan, quản lý nhà hàng cho biết, nhóm thực khách rời đi sau khi được các nhân viên phục vụ món tráng miệng cuối cùng.</p> <p>\"Ăn xong đồ tráng miệng, các nhân viên nghĩ họ sẽ trả tiền. Nhưng rồi tất cả đều bỏ đi và không nói năng gì\", vị quản lý 52 tuổi nói.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nhóm khách 16 người ăn tẹt ga ở nhà hàng, rời đi quên không trả tiền - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/nhom-khach-16-nguoi-andocx-1658891322421.jpeg\" alt=\"Nhóm khách 16 người ăn tẹt ga ở nhà hàng, rời đi quên không trả tiền - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/nhom-khach-16-nguoi-andocx-1658891322421.jpeg\" data-photo-id=\"2069689\" data-width=\"660\" data-height=\"468\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2069689\" data-content-target=\"/du-lich/nhom-khach-16-nguoi-an-tet-ga-o-nha-hang-roi-di-quen-khong-tra-tien-20220727101404927.htm\"> <figcaption>Nhóm khách ăn uống \"thả ga\" với tổng số tiền lên tới hơn 26 triệu đồng, nhưng \"quên\" không thanh toán (Ảnh: Shin Min Daily News).</figcaption></figure> <p>Theo các nhân viên phục vụ, tối ngày 21/7, nhà hàng rất đông khách. Lượng khách nhiều hơn bình thường nhưng chỉ có 4 người phục vụ nên không ai kịp để ý việc khách đã thanh toán tiền hay chưa. Tới lúc kiểm tra cuối ngày, người quản lý mới \"tá hỏa\" phát hiện nhóm khách chưa trả đồng nào.</p> <p>\"Họ là nhóm khách vãng lai, không gọi điện đặt bàn trước nên chúng tôi không biết liên lạc thế nào. Hiện tại, nhà hàng chỉ biết đợi khách quay lại thanh toán. Nhưng đến nay đã gần một tuần rồi mà chúng tôi chưa thấy tin tức gì\", ông Pan nói.</p> <p>Ông Francis Zhuo, chủ nhà hàng, cho rằng có thể nhóm khách đã quên trả tiền. \"Chúng tôi kiểm tra cả camera giám sát và dùng các phương tiện truyền thông để tìm họ. Hôm nay, quản lý gọi tôi và bảo anh ấy tin rằng nhóm khách sẽ quay lại\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Nhóm khách 16 người ăn tẹt ga ở nhà hàng, rời đi quên không trả tiền - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201121%20731'%2F%3E\" alt=\"Nhóm khách 16 người ăn tẹt ga ở nhà hàng, rời đi quên không trả tiền - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/3-1658891426042.jpg\" data-photo-id=\"2069701\" data-width=\"1121\" data-height=\"731\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2069701\" data-content-target=\"/du-lich/nhom-khach-16-nguoi-an-tet-ga-o-nha-hang-roi-di-quen-khong-tra-tien-20220727101404927.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/3-1658891426042.jpg\"> <figcaption>Một số món ăn phục vụ tại nhà hàng Rasa Istimewa Waterfront, nơi xảy ra vụ việc (Ảnh: News).</figcaption></figure> <p>Cũng theo chia sẻ của ông chủ Zhuo, họ từng gặp trường hợp khách quên thanh toán. Một lần, nhà hàng đón nhóm khách là một đại gia đình nhiều thành viên. Họ chia thành các bàn ngồi ăn, nhưng đến lúc thanh toán lại trả thiếu một bàn. Sau đó, họ đã quay lại trả nốt phần còn lại.  </p> <p>Hiện câu chuyện đang thu hút sự chú ý của dư luận Singapore. Nhiều người tỏ ra khó chịu với cách hành xử của nhóm thực khách. Đa số cho rằng, có thể những người này cố tình quỵt tiền chứ không phải là chuyện quên hay nhớ.</p> <p>Trước đó, truyền thông nước này từng đưa tin về vụ việc một cặp đôi ăn tối tại nhà hàng BBQ ở Serangoon Gardens. Sau đó, họ rời đi mà không trả hóa đơn 269 USD (hơn 6,2 triệu đồng). Cuối cùng, nhà hàng buộc phải công bố đoạn video dài 9 phút ghi cảnh cặp đôi lặng lẽ rời đi.</p> <p>Khi tìm thấy danh tính của cả hai, ban đầu họ nhất quyết từ chối việc trả tiền. Sau khi bị nhà hàng dọa kiện, cả hai mới chịu thanh toán. Theo quản lý nhà hàng, đây là sự việc hy hữu trong suốt 20 năm kinh doanh của quán.</p> </div>"}