{"url": "https://dantri.com.vn/du-lich/hang-nghin-con-ca-chet-bi-an-phoi-bung-tren-bai-bien-boc-mui-hoi-tanh-20220712224006423.htm", "title": "Hàng nghìn con cá chết bí ẩn, \"phơi bụng\" trên bãi biển bốc mùi hôi tanh", "abstract": "(Dân trí) - \"Thảm cá\" chết chồng chất lên nhau trên bãi biển mà không rõ nguyên nhân, tỏa ra mùi tanh nồng, khiến người dân và du khách không dám ra ngoài.", "content_html": "<div class=\"singular-content\"> <p>Những đống cá chết dạt vào một bãi biển ở đảo Staten (Mỹ), gây ra mùi hôi nồng nặc khiến người dân địa phương đang vật lộn tìm cách đối phó.</p> <p>Được biết, đó là vùng biển thuộc công viên Lemon Creek thuộc đảo Staten. Hàng nghìn con cá nằm \"phơi bụng\", chết một cách bí ẩn và bắt đầu thối rữa. Mùi hôi tanh khó chịu bốc lên khiến người dân và du khách không dám ra ngoài.</p> <p>John Mastellone, một cư dân sống cạnh công viên Lemon Creek, cho biết: \"Ban đầu chúng tôi thấy những thứ gì giống như màu trắng và tưởng là thủy triều xuống. Nhưng đến giờ, mùi hôi bốc lên rất khủng khiếp. Chẳng ai có thể ra ngoài vào lúc này\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hàng nghìn con cá chết bí ẩn, phơi bụng trên bãi biển bốc mùi hôi tanh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/12/hang-nghin-con-ca-chet-bi-andocx-1657640236077.jpeg\" alt=\"Hàng nghìn con cá chết bí ẩn, phơi bụng trên bãi biển bốc mùi hôi tanh - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/12/hang-nghin-con-ca-chet-bi-andocx-1657640236077.jpeg\" data-photo-id=\"2049696\" data-width=\"680\" data-height=\"408\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2049696\" data-content-target=\"/du-lich/hang-nghin-con-ca-chet-bi-an-phoi-bung-tren-bai-bien-boc-mui-hoi-tanh-20220712224006423.htm\"> <figcaption>Hàng nghìn con cá chết bất thường, trôi dạt vào biển và bốc mùi hôi thối (Ảnh: Annalise Knudson).</figcaption></figure> <p>Theo các chuyên gia, thịt cá chứa chất hóa học gọi là \"oxit trimethylamine\". Khi tiếp xúc với không khí, chúng phân hủy thành các hóa chất khác trong đó có \"trimethylamine\". Đây là nguyên nhân gây ra mùi hôi thối đặc trưng của cá chết.</p> <p>Hiện giới chức địa phương vẫn đang tìm hiểu nguyên nhân khiến cá chết hàng loạt.</p> <p>Đây không phải lần đầu vùng bờ biển ở đảo Staten chứng kiến số lượng cá chết khổng lồ dạt vào. Năm 2021, một \"thảm cá\" mòi dầu Đại Tây Dương cũng bị trôi dạt vào bờ, gần công viên Great Kills. Cá mòi dầu vốn là loài cá nhỏ màu trắng bạc. Chúng đóng vai trò là loài chủ chốt trong chuỗi thức ăn dưới biển.</p> <p>Theo giải thích của các chuyên gia đến từ Cơ quan bảo vệ môi trường New Jersey (DEP), nguyên nhân khiến cá chết hàng loạt và dạt vào bờ năm 2021 do chúng bị một loại vi khuẩn tả.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Hàng nghìn con cá chết bí ẩn, phơi bụng trên bãi biển bốc mùi hôi tanh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20650%20400'%2F%3E\" alt=\"Hàng nghìn con cá chết bí ẩn, phơi bụng trên bãi biển bốc mùi hôi tanh - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/12/hang-nghin-con-ca-chet-bi-andocx-1657640236216.jpeg\" data-photo-id=\"2049697\" data-width=\"650\" data-height=\"400\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2049697\" data-content-target=\"/du-lich/hang-nghin-con-ca-chet-bi-an-phoi-bung-tren-bai-bien-boc-mui-hoi-tanh-20220712224006423.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/12/hang-nghin-con-ca-chet-bi-andocx-1657640236216.jpeg\"> <figcaption>\"Thảm cá\" chết nhìn từ trên cao (Ảnh: News).</figcaption></figure> <p>Tuy nhiên, các chuyên gia cũng cảnh báo hiện tượng cá chết hàng loạt có thể do lượng oxy trong nước thấp, đồng thời phải kiểm tra chất lượng nước và báo cáo bệnh lý từ các loài sinh vật.</p> <p>Trong khi đó, người dân trên đảo hiện đang lo lắng lượng cá khổng lồ chết bất thường sẽ thu hút các loài gặm nhấm và sâu bọ từ vùng khác tới khu vực này để kiếm ăn.</p> </div>"}