{"url": "https://dantri.com.vn/du-lich/cay-co-don-song-lau-nhat-the-gioi-gan-5500-nam-dang-chet-dan-chet-mon-20220929111949169.htm", "title": "Cây cô đơn sống lâu nhất thế giới gần 5.500 năm đang \"chết dần chết mòn\"", "abstract": "(Dân trí) - Với tuổi đời gần 5.500 năm, cây bách cổ thụ trong vườn quốc gia Alerce Costero ở Chile có thể là cây thân gỗ già nhất thế giới hiện nay, nhưng sự sống đang bị đe dọa mỗi ngày.", "content_html": "<div class=\"singular-content\"> <p><strong>Cây cô đơn giữa tán rừng cổ</strong></p> <p>Trong khu thung lũng hoang vắng ở miền nam Chile, một cây cổ thụ đơn độc, mọc lên sừng sững giữa tán rừng cổ. Đó là Gran Abuelo, cây bách cổ thụ cao tới 30m trong vườn quốc gia Alerce Costero.</p> <p>Ban đầu, nó được cho là có niên đại khoảng 3.500 năm tuổi. Nhưng mới đây, các chuyên gia khẳng định cây thân gỗ này có tuổi thọ 5.484 tuổi. Như vậy, nó còn nhiều hơn cây Methuselah ở California, Mỹ, khoảng 600 năm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cây cô đơn sống lâu nhất thế giới gần 5.500 năm đang chết dần chết mòn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/cay-co-don-song-lau-nhat-the-gioi-gan-5docx-1664424892182.jpeg\" alt=\"Cây cô đơn sống lâu nhất thế giới gần 5.500 năm đang chết dần chết mòn - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/cay-co-don-song-lau-nhat-the-gioi-gan-5docx-1664424892182.jpeg\" data-photo-id=\"2155271\" data-width=\"620\" data-height=\"750\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2155271\" data-content-target=\"/du-lich/cay-co-don-song-lau-nhat-the-gioi-gan-5500-nam-dang-chet-dan-chet-mon-20220929111949169.htm\"> <figcaption>Cây cô đơn Gran Abuelo trong vườn quốc gia Alerce Costero, Chile, ước tính gần 5.500 năm tuổi (Ảnh: Salomón Henríquez).</figcaption></figure> <p>Những chồi xanh mọc lên từ các kẽ hở trên thân cây và sẫm màu. Nước chảy qua các vết địa y trên vỏ cây xuống nền đất. \"Như một thác nước màu xanh lá hiện lên trước mắt tôi\", nhà khí hậu học Jonathan Barichivich, 41 tuổi, nhớ lại khoảnh khắc lần đầu tiên ông nhìn thấy cây Gran Abuelo khi còn nhỏ.</p> <p>Ông Jonathan lớn lên ở vườn quốc gia Alerce Costero, cách thủ đô Santiago chừng 800km về phía nam. Đây là nơi sinh sống của hàng trăm cây hạt trần thuộc họ bách, sống trong các thung lũng ẩm ướt ở phía nam dãy Andes.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/29/y2matecom-chile-could-be-home-to-worlds-oldest-tree-study-suggests480p-1664422108862/0_00_50.jpg\" width=\"854\" height=\"480\" data-src=\"2022/09/29/y2matecom-chile-could-be-home-to-worlds-oldest-tree-study-suggests480p-1664422108862.mp4\" data-video-key=\"26229ef057f3442372dce35b9988e69e\" data-video-id=\"156170\"></video><figcaption> <p>Cây cô đơn sống lâu nhất thế giới gần 5.500 năm đang \"chết dần chết mòn\"</p> </figcaption></figure> <p>\"Tôi chưa hình dung được nó sống thọ tới mức nào\", chuyên gia Jonathan nói. Nhưng nghiên cứu đột phá mới đây của ông cho thấy, loài thực vật thân gỗ này có thể là cây cổ thụ thọ nhất <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/du-lich/cay-co-don-song-lau-nhat-the-gioi-gan-5500-nam-dang-chet-dan-chet-mon-20220929111949169.htm\">thế giới</a> hiện nay.</p> <p>Cây bách cổ thụ Gran Abuelo vốn phát triển với tốc độ rất chậm, được biết tới như một loài thực vật có thể sống tới hàng trăm năm hay hàng nghìn năm. Chúng có nguồn gốc từ Chile và Argentina, thuộc cùng một họ với cây sequoia và cây gỗ đỏ khổng lồ, có thể đạt chiều cao tới 45m.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cây cô đơn sống lâu nhất thế giới gần 5.500 năm đang chết dần chết mòn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20372'%2F%3E\" alt=\"Cây cô đơn sống lâu nhất thế giới gần 5.500 năm đang chết dần chết mòn - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/cay-co-don-song-lau-nhat-the-gioi-gan-5docx-1664424892298.jpeg\" data-photo-id=\"2155272\" data-width=\"620\" data-height=\"372\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2155272\" data-content-target=\"/du-lich/cay-co-don-song-lau-nhat-the-gioi-gan-5500-nam-dang-chet-dan-chet-mon-20220929111949169.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/cay-co-don-song-lau-nhat-the-gioi-gan-5docx-1664424892298.jpeg\"> <figcaption>Chuyên gia Jonathan bên cây bách cổ thụ (Ảnh: The Guardian).</figcaption></figure> <p>Để tìm được độ tuổi của cây, chuyên gia Jonathan cùng nhóm cộng sự lấy mẫu lõi từ một gốc cây, vạch ra mô hình để ước lượng. Họ còn lấy độ tuổi của các cây cùng loài trong rừng, tính toán yếu tố biến đổi khí hậu và biến đổi tự nhiên để xác định mẫu mô phỏng các độ tuổi khả thi, qua đó ra kết quả khoảng 5.484 năm tuổi.</p> <p>Với kết quả này, nó sống thọ hơn 6 thế kỷ so với cây cổ thụ Methuselah, một loài thông ở phía đông California (Mỹ) đang được công nhận là cây cổ xưa nhất thế giới.</p> <p>Chuyên gia Jonathan tin rằng, khoảng 80% khả năng cây Gran Abuelo đã hơn 5.000 tuổi, nhưng vẫn có những nhận định hoài nghi điều này. Họ cho rằng, chỉ đếm số vòng gỗ hoàn chỉnh trên thân cây mới biết được độ tuổi chính xác nhất.</p> <p>\"Gran Abuelo không chỉ là một cây cổ thụ, mà còn là chiếc hộp thời gian với thông điệp gửi tới tương lai rằng, chúng tôi đã trải qua hơn 5.000 năm. Qua đó, chúng ta có thể thấy phản ứng của một sinh vật cổ đại trước những thay đổi mà con người làm với hành tinh này\", chuyên gia Jonathan chia sẻ quan điểm.</p> <p><strong>Cây cô đơn đang chết dần</strong></p> <p>Dù đã tồn tại suốt hàng nghìn năm, nhưng các chuyên gia nhận định, tương lai của cây cô đơn Gran Abuelo vẫn còn là một ẩn số.</p> <p>Vào giữa những năm 1940, ông của Jonathan là Aníbal Henríque, từ thành phố Lautaro tới đây làm việc cho các công ty lâm nghiệp để khai thác gỗ. Nhiều cây cổ thụ khổng lồ đã trở thành nạn nhân của lâm tặc trước khi chính phủ Chile quyết định đưa ra luật \"chặt hạ chúng là hành vi bất hợp pháp\" vào năm 1976.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Cây cô đơn sống lâu nhất thế giới gần 5.500 năm đang chết dần chết mòn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20933'%2F%3E\" alt=\"Cây cô đơn sống lâu nhất thế giới gần 5.500 năm đang chết dần chết mòn - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/cay-co-don-song-lau-nhat-the-gioi-gan-5docx-1664424892446.jpeg\" data-photo-id=\"2155273\" data-width=\"620\" data-height=\"933\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2155273\" data-content-target=\"/du-lich/cay-co-don-song-lau-nhat-the-gioi-gan-5500-nam-dang-chet-dan-chet-mon-20220929111949169.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/cay-co-don-song-lau-nhat-the-gioi-gan-5docx-1664424892446.jpeg\"> <figcaption>Tương lai của cây rất khó đoán định vì nó đang chịu tác động từ nhiều yếu tố bên ngoài (Ảnh: Salomón Henríquez).</figcaption></figure> <p>Ông Anibal tình cờ phát hiện thấy cây cô đơn Gran Abuelo khi đi tuần tra trong vườn quốc gia vào đầu những năm 1970. Ban đầu, ông ít khi chia sẻ với mọi người về phát hiện này. Nhưng đến nay, hơn 10.000 du khách biết tới địa điểm này và tới vào dịp hè. Đó cũng là một trong những nguyên nhân ảnh hưởng tới tuổi thọ của nó.</p> <p>\"Cây Gran Abuelo đang chết dần. Du khách còn bóc vỏ cây làm kỉ niệm\", ông Marcelo Delgado, anh họ của ông Jonathan, làm kiểm lâm, cho biết.</p> <p>Nhiều vết chân xung quanh gốc cây làm hỏng lớp vỏ mỏng trên rễ, ảnh hưởng tới việc hút chất dinh dưỡng. Sau vụ việc 29 cây khác bị du khách phá hoại, ban quản lý phụ trách vườn quốc gia Alerce Costero phải đóng cửa con đường này vô thời hạn.  </p> <p>\"Những chiếc rễ còn sống cuối cùng của cây bị người ta dẫm đạp lên hàng ngày. Và nó còn chịu thêm nhiều thiệt hại gồm các tác động bên ngoài\", chuyên gia Jonathan nói.</p> <p>Hiện tại, chuyên gia Jonathan hy vọng rằng, bằng cách chứng minh Gran Abuelo là cây cổ thụ sống lâu nhất thế giới được công nhận, ông có thể đưa ra các cảnh báo về sự cấp bách bảo vệ thế giới tự nhiên.</p> </div>"}