{"url": "https://dantri.com.vn/du-lich/chu-tich-wta-sun-group-gop-phan-nang-cao-vi-the-du-lich-viet-nam-20220718143213542.htm", "title": "Chủ tịch WTA: \"Sun Group góp phần nâng cao vị thế du lịch Việt Nam\"", "abstract": "(Dân trí) - Đánh giá cao sự tăng trưởng vượt bậc của du lịch Việt Nam trong vòng một thập kỷ qua cũng như sự phục hồi của du lịch sau đại dịch Covid-19, ông Graham Cooke - Chủ tịch World Travel Awards đã thẳng thắn chỉ ra lý do thành công của du lịch Việt Nam.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ tịch WTA: Sun Group góp phần nâng cao vị thế du lịch Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/sun-group-docx-1658129326402.jpeg\" alt=\"Chủ tịch WTA: Sun Group góp phần nâng cao vị thế du lịch Việt Nam - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/sun-group-docx-1658129326402.jpeg\" data-photo-id=\"2056537\" data-width=\"626\" data-height=\"418\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2056537\" data-content-target=\"/du-lich/chu-tich-wta-sun-group-gop-phan-nang-cao-vi-the-du-lich-viet-nam-20220718143213542.htm\"> <figcaption>Chủ tịch WTA Graham Cooke.</figcaption></figure> <p><em>Những năm gần đây, du lịch Việt Nam được vinh danh tại nhiều hạng mục danh giá của giải thưởng du lịch thế giới. Điều này chứng minh điều gì về vị thế của du lịch Việt Nam trên trường quốc tế, thưa ông?</em></p> <p>- World Travel Awards được bình chọn bởi các nhà điều hành du lịch, giới truyền thông và công chúng. Số lượng giải thưởng đạt được trong những năm gần đây phản ánh mức độ phổ biến rộng rãi của Việt Nam.</p> <p><em>Nhiều người ví von Giải thưởng Du lịch Thế giới giống như \"Giải Oscar của ngành du lịch\". Ông nghĩ gì về sự so sánh này?</em></p> <p>- Tôi thành lập Giải thưởng Du lịch Thế giới vào năm 1993 với mục tiêu ghi nhận, khen thưởng và tôn vinh sự xuất sắc trong tất cả các lĩnh vực chính của ngành du lịch và lữ hành. Năm nay, chúng tôi kỷ niệm 29 năm thành lập và sứ mệnh của chúng tôi vẫn giống như khi mới bắt đầu: thúc đẩy các tiêu chuẩn trong ngành bằng cách khen thưởng các tổ chức dẫn đầu trong lĩnh vực của họ và giúp thúc đẩy sự phát triển trong lĩnh vực du lịch và lữ hành theo hướng bền vững.</p> <p>Thật tuyệt vời khi thấy thương hiệu Giải thưởng Du lịch Thế giới được công nhận trên toàn thế giới. Tôi đã nhìn thấy biểu tượng của chúng tôi ở khắp nơi, từ bảng quảng cáo tấm lớn ở Sân vận động Etihad, Manchester đến các khu nghỉ hẻo lánh ở Patagonia. Tất nhiên, sự so sánh với giải Oscar được hoan nghênh.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ tịch WTA: Sun Group góp phần nâng cao vị thế du lịch Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201067'%2F%3E\" alt=\"Chủ tịch WTA: Sun Group góp phần nâng cao vị thế du lịch Việt Nam - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/sun-group-docx-1658129326650.jpeg\" data-photo-id=\"2056538\" data-width=\"1600\" data-height=\"1067\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2056538\" data-content-target=\"/du-lich/chu-tich-wta-sun-group-gop-phan-nang-cao-vi-the-du-lich-viet-nam-20220718143213542.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/sun-group-docx-1658129326650.jpeg\"> <figcaption>Hotel de la Coupole - MGallery.</figcaption></figure> <p><em>Ông đánh giá thế nào về sự phục hồi của du lịch Việt Nam trong cuộc đua các điểm đến châu Á - Thái Bình Dương (APAC) để thu hút khách du lịch thời hậu đại dịch?</em></p> <p>- Chính phủ Việt Nam đánh giá cao sự đóng góp của du lịch và lữ hành vào GDP quốc gia. Với sự nỗ lực, quyết tâm của các ngành, các cấp, Việt Nam là một trong số ít quốc gia hiện có chính sách mở cửa thông thoáng nhất: Không tiêm chủng; không cần cách ly y tế; không yêu cầu kiểm tra Covid-19; không cần khai báo y tế trước khi nhập cảnh.</p> <p><em>Ông đánh giá cao những điểm đến nào của Việt Nam trong giai đoạn bình thường mới này?</em></p> <p>- Tôi yêu khung cảnh núi non của Sa Pa, thực sự là ngoạn mục. Tôi đặc biệt thích Hotel de la Coupole - Mgallery, một khách sạn đầy mê hoặc và đã trở thành địa điểm được yêu thích ngay lập tức ở phân khúc khách sạn sang trọng. Sự pha trộn thật đẹp giữa nỗi nhớ Việt Nam và âm hưởng Pháp tại Đông Dương.</p> <p>Đà Nẵng là một thành phố tuyệt vời và những bãi biển thật đáng kinh ngạc. Khách sạn yêu thích của tôi là InterContinental Danang Sun Peninsula (Đà Nẵng). Nó không chỉ là một khu nghỉ dưỡng đẹp, mà còn dẫn đầu về tính bền vững. Sự cống hiến của họ trong việc giảm lượng khí thải carbon đã đặt ra một tiêu chuẩn cho ngành và nó đã được bình chọn là \"Khu nghỉ dưỡng thân thiện với môi trường hàng đầu châu Á\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chủ tịch WTA: Sun Group góp phần nâng cao vị thế du lịch Việt Nam - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201304%20828'%2F%3E\" alt=\"Chủ tịch WTA: Sun Group góp phần nâng cao vị thế du lịch Việt Nam - 3\" data-original=\"https://icdn.dantri.com.vn/2022/07/18/sun-group-docx-1658129326778.jpeg\" data-photo-id=\"2056539\" data-width=\"1304\" data-height=\"828\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2056539\" data-content-target=\"/du-lich/chu-tich-wta-sun-group-gop-phan-nang-cao-vi-the-du-lich-viet-nam-20220718143213542.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/18/sun-group-docx-1658129326778.jpeg\"> <figcaption>InterContinental Danang Sun Peninsula Resort.</figcaption></figure> <p><em>Nhiều người đặt ra câu hỏi về tính chính xác của các giải thưởng được trao trong giai đoạn dịch Covid-19 khi các hoạt động du lịch bị dừng lại. Ông nghĩ sao về điều này?</em></p> <p>- Covid-19 là một thời kỳ đen tối đối với tất cả mọi người, thế giới này thay đổi hỗn loạn chỉ sau một đêm, dẫn đến những ảnh hưởng sâu sắc, không chỉ đến gia đình và những người thân yêu của chúng ta, mà còn đối với sinh kế, đặc biệt là những người tham gia vào lĩnh vực du lịch, lữ hành và khách sạn.</p> <p>Mặc dù có thể trì hoãn chương trình, nhưng mục tiêu của World Travel Awards luôn là phục vụ và hỗ trợ ngành du lịch toàn cầu. Chúng tôi nhận được nhiều phản hồi từ ngành du lịch là rất cần tiếp tục nỗ lực trong việc thúc đẩy và hỗ trợ cho du lịch toàn cầu.</p> <p>Chúng tôi đã ra mắt sáng kiến #ReStart nhằm kích thích và tiếp thêm động lực cho những nỗ lực phục hồi của ngành du lịch toàn cầu trong thời kỳ đại dịch, cung cấp thông tin miễn phí, lời khuyên thiết thực, hỗ trợ tiếp thị và PR cho cộng đồng du lịch.</p> <p>Trong năm 2020, chúng tôi cũng đã trải qua số phiếu bầu hàng tháng kỷ lục từ người dùng, trong khi trang web của WTA nhận được nhiều lưu lượng truy cập tìm kiếm hơn bất kỳ năm nào trước đó. Điều này cho thấy sự khao khát đi du lịch chưa bao giờ mạnh mẽ hơn và giúp những đề cử và người chiến thắng WTA luôn đi đầu trong tâm trí du khách khi họ có thể đặt vé du lịch sau đại dịch.</p> <p>Việc giành được Giải thưởng Du lịch thế giới cũng mang lại cơ hội quảng bá vô giá, đặc biệt là sự quảng bá rộng rãi trong các lễ trao giải của chúng tôi. Hình ảnh của những người chiến thắng được các hãng truyền thông trên khắp thế giới đăng tải và chia sẻ trên mạng xã hội. Giải thưởng WTA cũng trở thành \"vũ khí\" giá trị trong các chiến dịch quảng bá của các quốc gia hay đơn vị đoạt Giải thưởng Du lịch Thế giới.</p> <p><em>Tại Việt Nam, sự đầu tư cho cơ sở hạ tầng từ các tập đoàn lớn như Sun Group, Vingroup… đã giúp nhiều điểm đến phục hồi và thu hút khách du lịch. Ở góc độ chuyên gia du lịch quốc tế, ông đánh giá như thế nào về vai trò của các nhà đầu tư đối với sự phát triển của một ngành du lịch?</em></p> <p>- Tập đoàn Sun Group đã và đang nâng cao vị thế của du lịch Việt Nam, và các khu nghỉ dưỡng như InterContinental Danang Sun Peninsula, JW Marriott Phu Quoc Emerald Bay và Hotel De La Coupole - Mgallery- với giải thưởng World Travel Awards - tiếp tục củng cố danh tiếng của Việt Nam như một điểm đến sang trọng hàng đầu.</p> <p>Tôi sẽ không bao giờ quên chuyến thăm đầu tiên đến InterContinental Danang Sun Peninsula Resort ngay sau khi khai trương vào năm 2014. Tôi ngay lập tức bị choáng ngợp: Một khu nghỉ dưỡng tuyệt đẹp trong khung cảnh tuyệt đẹp. Tôi đã ngẫm nghĩ cách Sun Group đưa khái niệm \"sang trọng\" lên một tầm cao mới, với khu nghỉ dưỡng hàng đầu này. Thật đáng khích lệ khi thấy Sun Group vẫn tiếp tục kế hoạch mở rộng danh mục đầu tư khách sạn của mình. Những con người tuyệt vời đã thúc đẩy tập đoàn này tiến lên, tôi không ngạc nhiên khi họ đạt được nhiều thành tựu như vậy trong lĩnh vực khách sạn.</p> <p><em>Là một chuyên gia du lịch, ông đánh giá như thế nào về sự phát triển bùng nổ của du lịch Việt Nam trong thập kỷ qua?</em></p> <p>- Nếu tôi phải xác định một yếu tố đằng sau sự thành công, thì đó là cách mà chính phủ Việt Nam đã hợp tác với khu vực tư nhân để tạo điều kiện cho sự phát triển vượt bậc.</p> <p><em>Ông có đề xuất gì để thúc đẩy ngành du lịch Việt Nam phát triển?</em></p> <p>- Chính phủ Việt Nam đang đóng một vai trò đáng kinh ngạc trong việc hỗ trợ ngành du lịch trong nước, khi hiểu được sự đóng góp của du lịch và lữ hành vào GDP quốc gia. Việt Nam cần tiếp tục với \"công thức chiến thắng\" này.</p> <p><em>Xin cảm ơn ông!</em></p> </div>"}