{"url": "https://dantri.com.vn/du-lich/khach-dong-loat-huy-tour-phu-quoc-vi-mua-bao-cong-ty-du-lich-lo-ca-ty-dong-20220715123323857.htm", "title": "Khách đồng loạt hủy tour Phú Quốc vì mưa bão, công ty du lịch lỗ cả tỷ đồng", "abstract": "(Dân trí) - Mưa bão khiến nhiều tour Phú Quốc bị hủy bỏ hoặc tạm hoãn, các công ty du lịch phải hoàn tiền cho du khách, thiệt hại nặng nề.", "content_html": "<div class=\"singular-content\"> <p>Từ sáng 14/7, tàu, phà tuyến đi/đến Phú Quốc hoạt động bình thường trở lại sau 3 ngày tạm dừng do ảnh hưởng của thời tiết xấu. Một số hoạt động vui chơi, tham quan trên đảo cũng đã được khôi phục. </p> <p>Trước đó, từ ngày 11/7, áp thấp giữa biển Đông khiến một số địa bàn ở Phú Quốc xảy ra mưa lớn kèm dông, lốc. </p> <p>Nhiều công ty <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/khach-dong-loat-huy-tour-phu-quoc-vi-mua-bao-cong-ty-du-lich-lo-ca-ty-dong-20220715123323857.htm\">du lịch</a> hay khu resort đã thông báo trên các trang Fanpage chính thức về việc tạm dừng dịch vụ tham quan, chụp ảnh ở bãi biển với lý do ảnh hưởng của thời tiết xấu, sóng lớn và gió giật với cường độ mạnh rất nguy hiểm.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khách đồng loạt hủy tour Phú Quốc vì mưa bão, công ty du lịch lỗ cả tỷ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/15/cong-ty-du-lich-thiet-hai-gan-ty-dong-sau-3-ngay-phu-quoc-mua-bao-1docx-1657862436660.jpeg\" alt=\"Khách đồng loạt hủy tour Phú Quốc vì mưa bão, công ty du lịch lỗ cả tỷ đồng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/15/cong-ty-du-lich-thiet-hai-gan-ty-dong-sau-3-ngay-phu-quoc-mua-bao-1docx-1657862436660.jpeg\" data-photo-id=\"2053369\" data-width=\"960\" data-height=\"720\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2053369\" data-content-target=\"/du-lich/khach-dong-loat-huy-tour-phu-quoc-vi-mua-bao-cong-ty-du-lich-lo-ca-ty-dong-20220715123323857.htm\"> <figcaption> <p>Nhiều đoàn khách du lịch chấp nhận \"đội mưa\" tham quan Phú Quốc (Ảnh: Check in Việt Nam)</p> </figcaption></figure> <p>Anh Trương Phú Quốc, nhân viên truyền thông Công ty Plan To Travel, trong 3 ngày qua, liên tục chụp những bức ảnh về thời tiết và cập nhật lên mạng xã hội để du khách nắm thông tin.</p> <p>Trời mưa trắng xóa, nhiều nơi bị ngập, khiến công ty phải hủy tất cả tour từ ngày 10 đến 13/7, hoàn tiền cho khoảng 900 khách, ước tính 900 triệu đồng.</p> <p>Một số hành khách mắc kẹt trên đảo được hướng dẫn, tư vấn nơi ăn uống, khách sạn giá cả hợp lý. \"Tháng 7 là mùa mưa ở đảo, du khách nên theo dõi dự báo thời tiết để sắp xếp chuyến đi thuận lợi\", anh khuyến cáo.</p> <p>Ông Nguyễn Vũ Khắc Huy, Giám đốc Công ty Du lịch Vina Phú Quốc, cho biết công ty ông có 2 nhóm đối tượng bị mắc kẹt ở Phú Quốc.</p> <p>Trong đó, khoảng 100 người khi đi qua Phú Quốc, bị mắc kẹt tại Rạch Giá và Hà Tiên. Công ty đề xuất hai phương án cho nhóm người này, hoặc quay về đất liền (các chi phí dịch vụ được bảo lưu) hoặc tham quan một số điểm tại chỗ, chờ tình hình thời tiết rồi tiếp tục hành trình.</p> <p>\"Hầu hết, các đoàn khách đều lựa chọn quay về đất liền\", ông Huy nói.</p> <p>Nhóm thứ 2 gồm những người bị mắc kẹt tại Phú Quốc. Công ty đã hỗ trợ hoặc hoàn tiền 100% chi phí, đề xuất du khách bảo lưu hoặc chuyển đổi qua dịch vụ khác. Những khách có nhu cầu tham quan, công ty sẽ hỗ trợ, các chi phí phát sinh này sẽ thương lượng với khách.</p> <p>\"Ảnh hưởng của mưa bão những ngày qua khiến công ty chúng tôi giảm doanh thu và lợi nhuận, chưa thể ước tính con số cụ thể. Ngoài ra, nhiều lượt khách có dự định du lịch Phú Quốc, cũng đã tạm hoãn chuyến đi\", ông Huy cho hay.</p> <p>Dù sáng 14/7 trời tạnh mưa và lặng gió, bắt đầu hửng nắng, theo ông Huy, một số hoạt động trên đảo vẫn được khuyến cáo tạm dừng, như tắm biển, lặn ngắm san hô, đi tàu hoặc cano,… chờ biển yên, sóng lặng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Khách đồng loạt hủy tour Phú Quốc vì mưa bão, công ty du lịch lỗ cả tỷ đồng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201152'%2F%3E\" alt=\"Khách đồng loạt hủy tour Phú Quốc vì mưa bão, công ty du lịch lỗ cả tỷ đồng - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/15/cong-ty-du-lich-thiet-hai-gan-ty-dong-sau-3-ngay-phu-quoc-mua-bao-1docx-1657862436758.jpeg\" data-photo-id=\"2053370\" data-width=\"2048\" data-height=\"1152\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2053370\" data-content-target=\"/du-lich/khach-dong-loat-huy-tour-phu-quoc-vi-mua-bao-cong-ty-du-lich-lo-ca-ty-dong-20220715123323857.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/15/cong-ty-du-lich-thiet-hai-gan-ty-dong-sau-3-ngay-phu-quoc-mua-bao-1docx-1657862436758.jpeg\"> <figcaption> <p>Trong 3 ngày, ảnh hưởng áp thấp nhiệt đới khiến Phú Quốc mưa nhiều, sóng lớn cuộn trào (Ảnh: Rooty Trip Phú Quốc)</p> </figcaption></figure> <p>Anh Phạm Trần Quốc Bảo, hướng dẫn viên của Công ty Mộc Tâm Phan Travel, cho biết công ty có khoảng 100 du khách mắc kẹt tại Phú Quốc, phát sinh thêm chi phí khách sạn, ăn uống trong ngày.</p> <p>Do tàu cao tốc về đất liền không hoạt động, nhiều du khách chuyển qua đi máy bay. Phía công ty đã trao đổi và thống nhất hỗ trợ thủ tục, tìm phương án tốt nhất, còn du khách chấp nhận chi trả thêm chi phí vé máy bay.</p> <p>\"Chúng tôi linh động và sắp xếp, bù thêm các khoản chi phí khác cho du khách sao cho hợp lý nhất\", anh Bảo nói.</p> <p>Nhiều đoàn khách du lịch khác lo ngại thời tiết cũng đã dời ngày đi, nhưng số lượng này được đánh giá không nhiều, hạn chế ảnh hưởng tới công ty lữ hành.</p> <p>Phú Quốc hiện là một trong những điểm đến đông khách du lịch nhất Việt Nam sau hai năm dịch Covid-19. Theo thống kê của Sở Du lịch Kiên Giang, 6 tháng đầu năm nay, lượng khách tới Phú Quốc đạt gần 2,4 triệu lượt, trong đó khách quốc tế hơn 46.000.</p> </div>"}