{"url": "https://dantri.com.vn/du-lich/bao-my-ca-ngoi-ngoi-lang-tien-si-1000-nam-tuoi-o-ngoai-thanh-ha-noi-20220814112721519.htm", "title": "Báo Mỹ ca ngợi \"ngôi làng tiến sĩ\" 1.000 năm tuổi ở ngoại thành Hà Nội", "abstract": "(Dân trí) - Làng Đông Ngạc với tuổi đời 1.000 năm nằm bên sông Hồng, vốn được gọi là \"làng tiến sĩ\" vì vào thời phong kiến có tới 22 vị đỗ tiến sĩ tại đây.", "content_html": "<div class=\"singular-content\"> <p>\"Nằm ở ngoại ô của Hà Nội, thường không có tên trong danh sách các điểm đến của khách du lịch, ngôi làng khoa bảng với tuổi đời hàng nghìn năm, hầu như không thay đổi qua nhiều thế kỷ\", cây bút Ronan O'Connell của CNN (Mỹ) đã mở đầu như vậy trong bài viết của mình.  </p> <p><strong>Ngôi làng giàu truyền thống hiếu học</strong></p> <p>Làng Đông Ngạc nay là phường Đông Ngạc, thuộc quận Bắc Từ Liêm, thành phố Hà Nội, vốn được biết tới là ngôi làng cổ có truyền thống hiếu học và đỗ đạt cao. Tên nôm của làng là Kẻ Vẽ. Trong khoảng 500 năm từ đời Trần đến đời Nguyễn, ngôi làng cổ là cái nôi sản sinh ra 22 vị tiến sĩ.</p> <p>Suốt 20 năm qua, khi Hà Nội được mở rộng và hiện đại hóa, nhiều ngôi làng cổ bị thay đổi hoặc xây theo phong cách mới, không còn nét đặc trưng ban đầu, thì \"làng tiến sĩ\" vẫn còn nguyên bản tồn tại như cũ. Đó cũng chính là một trong những điểm hấp dẫn du khách khi đến đây.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Báo Mỹ ca ngợi ngôi làng tiến sĩ 1.000 năm tuổi ở ngoại thành Hà Nội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/14/ngoi-langdocx-1660451022900.jpeg\" alt=\"Báo Mỹ ca ngợi ngôi làng tiến sĩ 1.000 năm tuổi ở ngoại thành Hà Nội - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/14/ngoi-langdocx-1660451022900.jpeg\" data-photo-id=\"2094097\" data-width=\"1429\" data-height=\"802\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2094097\" data-content-target=\"/du-lich/bao-my-ca-ngoi-ngoi-lang-tien-si-1000-nam-tuoi-o-ngoai-thanh-ha-noi-20220814112721519.htm\"> <figcaption>Vẻ đẹp cổ kính của \"làng tiến sĩ\" ở ngoại thành Hà Nội (Ảnh: Hữu Nghị).</figcaption></figure> <p>Những cổng cổ bằng đá đánh dấu địa phận làng, nhiều nếp nhà có từ thời Pháp trải dài trên các ngõ nhỏ, người bán hàng rong đội nón lá, nhiều đứa trẻ chơi đùa bên ngoài chùa Tư Khánh cổ kính xây từ thế kỷ 17, là khoảnh khắc quen thuộc trong cuộc sống thường nhật tại đây.</p> <p>Trải rộng trên diện tích hơn 3ha, chùa Tư Khánh có nhiều vườn tược, sân rộng, các gian chính trong chùa thiết kế tinh xảo. Hầu hết các gian chùa dựng bằng gỗ lim tối màu, được chạm khắc công phu bằng mái ngói đất nung. Một trong những điểm nhấn ấn tượng đầu tiên là tượng một con hạc đứng trên lưng rùa đá.</p> <p>Qua nhiều thế kỷ, rùa là hình ảnh quen thuộc trong văn hóa Việt Nam. Đây vốn là biểu tượng của sự trường thọ, của chiến thắng dân tộc sau nhiều cuộc chiến giành độc lập.</p> <p>Bức tượng này là một trong số hơn 50 tượng đá nằm rải rác trong chùa Tư Khánh, xây dựng từ những năm 1659. Ngoài ra có 3 chiếc chuông đồng lớn, đúc từ đầu thế kỷ 19 và những tấm bia đá thờ Phật cùng những vị học giả sinh ra tại làng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Báo Mỹ ca ngợi ngôi làng tiến sĩ 1.000 năm tuổi ở ngoại thành Hà Nội - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20952'%2F%3E\" alt=\"Báo Mỹ ca ngợi ngôi làng tiến sĩ 1.000 năm tuổi ở ngoại thành Hà Nội - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/14/ngoi-langdocx-1660451023089.jpeg\" data-photo-id=\"2094098\" data-width=\"1429\" data-height=\"952\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2094098\" data-content-target=\"/du-lich/bao-my-ca-ngoi-ngoi-lang-tien-si-1000-nam-tuoi-o-ngoai-thanh-ha-noi-20220814112721519.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/14/ngoi-langdocx-1660451023089.jpeg\"> <figcaption>Một ngôi nhà có phong cách kiến trúc pha trộn hơi hướng châu Âu, mang vẻ đẹp hoài cổ (Ảnh: Hữu Nghị).</figcaption></figure> <p>\"Dù có số lượng nhân khẩu chưa tới 1.000 dân, nhưng Đông Ngạc có số lượng lớn học giả thành đạt, bao gồm nhiều tiến sĩ. Cựu Phó Thủ tướng Phạm Gia Khiêm và nhà yêu nước Hoàng Tăng Bí từ đầu thế kỷ 20, cũng là những người con của làng\", CNN ca ngợi về truyền thống hiếu học của ngôi làng cổ.</p> <p>Từ thời nhà Lê (1428-1788), làng được vinh danh là nơi xuất thân của nhiều tiến sĩ. Truyền thống hiếu học còn được đánh dấu qua lối kiến trúc. Biểu tượng những cuốn sách được chạm khắc trên cánh cổng làng nằm ở cuối 4 thôn. Ngày nay, nhiều hộ gia đình ở Đông Ngạc vẫn có sự \"cạnh tranh\" quyết liệt xem nhà nào có con học hành giỏi giang nhất.</p> <p><strong>Điểm đến mới của giới trẻ</strong></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Báo Mỹ ca ngợi ngôi làng tiến sĩ 1.000 năm tuổi ở ngoại thành Hà Nội - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20952'%2F%3E\" alt=\"Báo Mỹ ca ngợi ngôi làng tiến sĩ 1.000 năm tuổi ở ngoại thành Hà Nội - 3\" data-original=\"https://icdn.dantri.com.vn/2022/08/14/ngoi-langdocx-1660451023315.jpeg\" data-photo-id=\"2094099\" data-width=\"1429\" data-height=\"952\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2094099\" data-content-target=\"/du-lich/bao-my-ca-ngoi-ngoi-lang-tien-si-1000-nam-tuoi-o-ngoai-thanh-ha-noi-20220814112721519.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/14/ngoi-langdocx-1660451023315.jpeg\"> <figcaption>Chiếc cổng cổ xây dựng kỳ công (Ảnh: Hữu Nghị).</figcaption></figure> <p>Nằm rải rác khắp làng có gần 100 ngôi nhà, trong đó, căn cổ nhất có từ đầu những năm 1600. Vẻ đẹp cổ kính của những ngôi làng được chạm trổ công phu từ chất liệu gỗ, đá, hấp dẫn du khách khi dạo bước trên con ngõ hẹp, cùng với đó là những cái vẫy tay ấm áp thân thiện của người dân và thưởng thức đặc sản trà sen, bánh giò.</p> <p>Đình Đông Ngạc có tuổi đời gần 400 năm, là nơi sinh hoạt văn hóa cộng đồng của làng. Được xây dựng từ đầu những năm 1600, đình được xây ở địa thế cao như thế rồng bao quát quanh làng. Gian chính của đình làm bằng gỗ lim tượng trưng cho đầu rồng, còn cổng chính là mũi rồng với hai giếng nước là hai mắt rồng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Báo Mỹ ca ngợi ngôi làng tiến sĩ 1.000 năm tuổi ở ngoại thành Hà Nội - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20852'%2F%3E\" alt=\"Báo Mỹ ca ngợi ngôi làng tiến sĩ 1.000 năm tuổi ở ngoại thành Hà Nội - 4\" data-original=\"https://icdn.dantri.com.vn/2022/08/14/ngoi-langdocx-1660451023580.jpeg\" data-photo-id=\"2094100\" data-width=\"1429\" data-height=\"852\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2094100\" data-content-target=\"/du-lich/bao-my-ca-ngoi-ngoi-lang-tien-si-1000-nam-tuoi-o-ngoai-thanh-ha-noi-20220814112721519.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/14/ngoi-langdocx-1660451023580.jpeg\"> <figcaption>Vẻ đẹp khiến du khách hoài niệm về thời xa xưa (Ảnh: Hữu Nghị).</figcaption></figure> <p>Ngôi đình hiện vẫn lưu giữ nhiều tác phẩm nghệ thuật từ thời Lê. Ngày nay, người dân vẫn giữ tập tục tới quỳ trước đình cầu Phật và tưởng nhớ tới những danh nhân của làng. </p> <p>Trong đoạn cuối bài viết, CNN hướng dẫn du khách có thể đi taxi khoảng 30 phút từ phố cổ Hà Nội sẽ tới nơi. Trong chuyến đi này, du khách có thể dừng chân ở phủ Tây Hồ và chùa Vạn Niên. Hai địa danh này đều nằm bên bờ Hồ Tây rộng lớn và đẹp như tranh vẽ.</p> </div>"}