{"url": "https://dantri.com.vn/du-lich/vua-an-uong-vua-cho-ca-ria-chan-giua-bien-nuoc-o-thai-lan-20221015165512734.htm", "title": "Vừa ăn uống, vừa cho cá rỉa chân giữa \"biển\" nước ở Thái Lan", "abstract": "(Dân trí) - Trong không gian ngập toàn nước, du khách vẫn thoải mái ngồi nhậu nhẹt, vừa ăn vừa cho cá rỉa chân tại một nhà hàng ven biển ở Thái Lan.", "content_html": "<div class=\"singular-content\"> <p>Mới đây, đoạn video ghi lại cảnh nhiều du khách vừa ngồi ăn uống vui vẻ, vừa thích thú cho cá ăn giữa \"biển\" nước tại một nhà hàng ven biển ở Thái Lan được trang <em>South China Morning Post</em> đăng tải đã thu hút nhiều sự chú ý. </p> <p>Theo đó, mặc dù nước ngập đến gần mặt ghế song thực khách vẫn vô tư ngồi thưởng thức đồ ăn. Họ xắn quần cao để không bị ướt, còn phía dưới là đàn cá bơi lội xung quanh.</p> <p>Ngoài cho cá ăn, thực khách còn được thư giãn bằng việc để cá rỉa chân. Trải nghiệm mới lạ trên được nhà hàng này sáng tạo ra nhằm mục đích duy trì hoạt động kinh doanh trong thời điểm lũ lụt diện rộng, nước tràn ngập khắp nơi.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/15/mua-lu-1665827367546/0_00_11.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/10/15/mua-lu-1665827367546.mp4\" data-video-key=\"bc186f04528e9a3c3f077abf6087c94e\" data-video-id=\"156579\"></video><figcaption> <p>Du khách vừa ăn uống, vừa cho cá rỉa chân giữa \"biển\" nước ở Thái Lan (Nguồn: SCMP).</p> </figcaption></figure> <p>Theo <em>SCMP</em>, Thái Lan đang phải đối mặt với trận lũ lụt tồi tệ nhất trong nhiều năm với phần lớn diện tích đất trồng trọt bị ngập trong nước do mưa lớn sau bão.</p> <p>Mưa lớn kéo dài liên tiếp trong nhiều tháng khiến mực nước ở các sông Chao Phraya và Ping dâng cao, tràn vào khắp các nhà hàng địa phương ở Thái Lan.</p> <p>Tình trạng này cũng đe dọa tới giá lương thực tăng lên và cản trở sự phục hồi của ngành du lịch, vốn được xem như đòn bẩy giúp tăng trưởng nền kinh tế của nước này.</p> <p>Hiện nhiều điểm đến <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/vua-an-uong-vua-cho-ca-ria-chan-giua-bien-nuoc-o-thai-lan-20221015165512734.htm\">du lịch</a> nổi tiếng của Thái Lan như Bangkok và Chiang Mai đang phải đối mặt với tình trạng ngập lụt nghiêm trọng sau khi cơn bão Noru đổ bộ vào cuối tháng 9 vừa qua. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vừa ăn uống, vừa cho cá rỉa chân giữa biển nước ở Thái Lan - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/2021-10-07t140341z-1680645661-rc225q9rkfdh-rtrmadp-3-thailand-restaurant-river-1597-1665827560263.jpg\" alt=\"Vừa ăn uống, vừa cho cá rỉa chân giữa biển nước ở Thái Lan - 1\" data-width=\"5159\" data-height=\"3451\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/2021-10-07t140341z-1680645661-rc225q9rkfdh-rtrmadp-3-thailand-restaurant-river-1597-1665827560263.jpg\" data-photo-id=\"2178799\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178799\" data-content-target=\"/du-lich/vua-an-uong-vua-cho-ca-ria-chan-giua-bien-nuoc-o-thai-lan-20221015165512734.htm\"> <figcaption> <p>Một nhà hàng ở Thái Lan đã nảy ra ý tưởng phục vụ du khách vừa ăn uống, vừa cho cá rỉa chân sau khi nơi này bị ngập lụt sau bão, hồi tháng 9/2021 (Ảnh: Businesstimes).</p> </figcaption></figure> <p>Theo thông tin từ <em>ThaiPBS World</em>, giới chức địa phương cho biết, khoảng 70 đền chùa và di tích lịch sử tại Ayutthaya đã bị ngập và có nguy cơ sụp đổ. Một số đền chùa buộc phải đóng cửa, không đón du khách đến tham quan.</p> <p>Theo số liệu chính thức, ước tính có khoảng 160.000ha đất nông nghiệp đã bị ảnh hưởng bởi lũ lụt, gần 82.000 ngôi nhà bị hư hại tại hơn 500 quận huyện trên khắp đất nước Thái Lan.</p> <p>Cơ quan khí tượng nước này cũng dự báo, các tỉnh miền Đông, Đông Bắc và miền Trung Thái Lan - bao gồm cả thủ đô Bangkok sẽ tiếp tục có mưa trong ngày 14/10 khiến tình hình lũ lụt tại đây càng thêm tồi tệ, theo <em>Bangkok Post.</em></p> </div>"}