{"url": "https://dantri.com.vn/du-lich/pho-chu-tich-ubnd-tphcm-truyen-thong-du-lich-can-dau-tu-bai-ban-hon-20220908200214687.htm", "title": "Phó chủ tịch UBND TPHCM: Truyền thông du lịch cần đầu tư bài bản hơn", "abstract": "(Dân trí) - Phó chủ tịch UBND TPHCM nhận định, truyền thông du lịch Việt Nam nói chung và TPHCM nói riêng cần đầu tư bài bản, chuyên nghiệp hơn để tạo được sức mạnh hợp lực cho công tác xúc tiến quảng bá du lịch.", "content_html": "<div class=\"singular-content\"> <p>Trong khuôn khổ Hội chợ <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/pho-chu-tich-ubnd-tphcm-truyen-thong-du-lich-can-dau-tu-bai-ban-hon-20220908200214687.htm\">du lịch</a> Quốc tế TPHCM 2022 (ITE HCMC 2022), chiều 8/9 đã diễn ra chương trình gặp gỡ các Tổng biên tập và lãnh đạo báo chí, nhằm bàn bạc, thảo luận về vấn đề đẩy mạnh truyền thông góp phần phục hồi và phát triển du lịch bền vững.</p> <p><strong>\"Có thực mới vực được đạo\"</strong></p> <p>Ông Trần Trọng Dũng, Phó chủ tịch Hội Nhà báo Việt Nam nhận định, trong đại dịch Covid-19, du lịch là một trong những ngành chịu ảnh hưởng nặng nề nhất. Sau 2 năm dịch, các cơ sở du lịch gần như bị tê liệt, nhưng lãnh đạo TPHCM đã bỏ lại những khó khăn để nhìn về tương lai và có những hành động cụ thể. Sau đợt lễ 30/4, ngành du lịch địa phương đã cho thấy sự phục hồi với những kết quả lớn. </p> <p>Ở góc độ truyền thông, nhiều phóng viên, nhà báo đã không quản ngại khó khăn, nguy hiểm để đồng hành cùng thành phố và người dân trong cuộc chiến chống dịch Covid-19, trong đó có lĩnh vực du lịch.</p> <p>Từ thực tế truyền thông đang diễn ra, ông Dũng cho rằng Bộ Văn hóa, <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/du-lich/pho-chu-tich-ubnd-tphcm-truyen-thong-du-lich-can-dau-tu-bai-ban-hon-20220908200214687.htm\">Thể thao</a> và Du lịch cần xây dựng chiến lược truyền thông bài bản về du lịch, tách ra khỏi chiến lược chung cho cả văn hóa, thể thao. Kế đến, ông Dũng đề xuất Bộ cần hướng dẫn các địa phương thành lập một bộ phận truyền thông chuyên trách tại các Sở, vì hiện tại mỗi tỉnh thành có một đầu mối khác nhau.</p> <p>Với TPHCM, ông Dũng đề xuất UBND thành phố có thể làm việc với các quận, huyện trong việc tăng cường đặt hàng bài viết trên báo chí, vừa giúp quảng bá cho du lịch địa phương, vừa tạo điều kiện cho các báo có thêm kinh phí thực hiện truyền thông.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phó chủ tịch UBND TPHCM: Truyền thông du lịch cần đầu tư bài bản hơn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/tbt1-1662641030067.jpg\" alt=\"Phó chủ tịch UBND TPHCM: Truyền thông du lịch cần đầu tư bài bản hơn - 1\" data-width=\"1260\" data-height=\"840\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/tbt1-1662641030067.jpg\" data-photo-id=\"2126921\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126921\" data-content-target=\"/du-lich/pho-chu-tich-ubnd-tphcm-truyen-thong-du-lich-can-dau-tu-bai-ban-hon-20220908200214687.htm\"> <figcaption> <p>Buổi gặp gỡ các Tổng biên tập để thảo luận về vấn đề đẩy mạnh truyền thông du lịch, diễn ra chiều 8/9 (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Ông Nguyễn Ngọc Toàn, Tổng biên tập báo <em>Thanh Niên</em> nhận định, kinh phí để truyền thông, quảng bá các chương trình, mục tiêu về du lịch hiện vẫn còn quá hạn chế. Ông cho rằng \"có thực mới vực được đạo\", nên TPHCM cần có những chính sách để tăng cường thêm về kinh phí truyền thông cho báo chí.</p> <p>Về sản phẩm du lịch, với thực tế nhiều người Lào, Campuchia sang Việt Nam chữa bệnh, TPHCM cũng có thể phát triển du lịch y tế, khi cơ sở hạ tầng trong lĩnh vực này của địa phương rất tốt.</p> <p>Ông Lâm Quang Hiếu, Phó tổng biên tập Tạp chí <em>Tri thức trực tuyến</em> chia sẻ, đã có một số quốc gia đặt các gói bài trên báo, để phóng viên sang trải nghiệm, từ đó giới thiệu các điểm đến, chính sách visa, thủ tục nhập cảnh của họ… cho khách du lịch Việt Nam được rõ.</p> <p>Ông cho rằng, việc TPHCM tăng ngân sách để đặt hàng báo chí quảng bá các sản phẩm du lịch là rất phù hợp. Ở tầm quốc gia, Bộ Thông tin Truyền thông cũng có những chỉ đạo định hướng việc tăng đặt hàng các sản phẩm truyền thông trên báo chí.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phó chủ tịch UBND TPHCM: Truyền thông du lịch cần đầu tư bài bản hơn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201521%20902'%2F%3E\" alt=\"Phó chủ tịch UBND TPHCM: Truyền thông du lịch cần đầu tư bài bản hơn - 2\" data-width=\"1521\" data-height=\"902\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/du-lich-1662641622461.jpg\" data-photo-id=\"2126923\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126923\" data-content-target=\"/du-lich/pho-chu-tich-ubnd-tphcm-truyen-thong-du-lich-can-dau-tu-bai-ban-hon-20220908200214687.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/du-lich-1662641622461.jpg\"> <figcaption> <p>Khách du lịch quốc tế khám phá TPHCM bằng xe buýt 2 tầng (Ảnh: ITE HCMC 2022).</p> </figcaption></figure> <p><strong>Thiếu chiến lược truyền thông quy mô, bài bản</strong> </p> <p>Theo ông Lê Thế Chữ, Tổng biên tập báo <em>Tuổi trẻ</em>, vấn đề cần phải giải quyết là làm thế nào để thu hút khách du lịch quốc tế đến với địa phương bền vững hơn trong tương lai.</p> <p>Ông Chữ đặt vấn đề về chính sách visa sau dịch, ở các nước đã thoáng hơn Việt Nam rất nhiều. Như Thái Lan đã kéo dài thời gian lưu trú miễn thị thực lên 45 ngày với 50 quốc gia, còn khách đi theo diện xin thị thực đã được 30 ngày. Trong khi đó, ở Việt Nam chỉ là 15 ngày và danh sách các quốc gia miễn thị thực chỉ là 25 nước, rất ít. </p> <p>Ngoài ra, Việt Nam có số lượng <a href=\"https://dantri.com.vn/bat-dong-san/sac-mau-nhat-ban/xu-so-le-hoi.htm\" data-auto-link-id=\"5ff31d48b00b7a0012bca24e\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff31d48b00b7a0012bca24e\" data-content-target=\"/du-lich/pho-chu-tich-ubnd-tphcm-truyen-thong-du-lich-can-dau-tu-bai-ban-hon-20220908200214687.htm\">lễ hội</a> còn nhiều hơn số ngày trong năm, nhưng lễ hội thu hút được khách du lịch quốc tế chỉ đếm trên đầu ngón tay, như lễ hội pháo hoa Đà Nẵng, festival Huế, còn lại chủ yếu chỉ thu hút khách nội địa. Ông Chữ để xuất phải nghiên cứu, tổ chức lại cho phù hợp và cần tập trung đến tiêu chí chất lượng trong xây dựng du lịch, không thể để khách đến du lịch vì giá rẻ mà phải là du lịch phù hợp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phó chủ tịch UBND TPHCM: Truyền thông du lịch cần đầu tư bài bản hơn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201110%20740'%2F%3E\" alt=\"Phó chủ tịch UBND TPHCM: Truyền thông du lịch cần đầu tư bài bản hơn - 3\" data-width=\"1110\" data-height=\"740\" data-original=\"https://icdn.dantri.com.vn/2022/09/08/hoi-cho-1662641382955.jpg\" data-photo-id=\"2126922\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2126922\" data-content-target=\"/du-lich/pho-chu-tich-ubnd-tphcm-truyen-thong-du-lich-can-dau-tu-bai-ban-hon-20220908200214687.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/08/hoi-cho-1662641382955.jpg\"> <figcaption> <p>Du lịch trải nghiệm về văn hóa, lịch sử cũng rất quan trọng (Ảnh: ITE HCMC 2022).</p> </figcaption></figure> <p>Ông Tô Đình Tuân, Tổng biên tập báo <em>Người lao động</em> góp ý, muốn du lịch có hiệu quả cần sự nỗ lực từ nhiều phía, sự kết nối chặt chẽ giữa các tỉnh thành. Do đó, cần có một chiến lược truyền thông mang tầm quốc gia. Nhưng ngoài việc phối hợp như thế nào thì cũng cần có thêm nguồn chi phí, để các chiến dịch truyền thông sâu hơn, có sự đầu tư dài hạn và tính hiệu quả cao hơn.</p> <p>Đồng thời, cần đẩy mạnh du lịch về nguồn, vì ngoài ăn uống, nghỉ dưỡng thì trải nghiệm về văn hóa, lịch sử cũng rất quan trọng.</p> <p>Bà Phan Thị Thắng, Phó chủ tịch UBND TPHCM cho biết, địa phương luôn xác định ngành du lịch có được sự phục hồi như thời gian qua, ngoài việc kiên trì, nỗ lực phát triển sản phẩm, đào tạo nguồn nhân lực… còn có sự vào cuộc quyết liệt mạnh mẽ của các cơ quan báo chí. </p> <p>Bà Thắng nhìn nhận, đến nay TPHCM vẫn chưa có chiến lược và chính sách truyền thông đủ lớn, dẫn đến việc truyền thông chưa đúng tầm, quy mô còn nhỏ, chưa tạo được chuyển biến mạnh về sức hút du lịch và thương hiệu TPHCM. Truyền thông du lịch Việt Nam nói chung và TPHCM nói riêng vẫn cần đầu tư bài bản, chuyên nghiệp hơn để tạo được sức mạnh hợp lực to lớn, có điểm nhấn đủ mạnh cho công tác xúc tiến quảng bá du lịch.</p> <p>Phó Chủ tịch UBND TPHCM kỳ vọng, sau buổi gặp gỡ sẽ tìm được những giải pháp chung mang tầm quốc gia về cơ chế, chính sách cho công tác truyền thông du lịch, làm nền tảng để các địa phương có kế hoạch triển khai thực hiện đi vào chiều sâu và hiệu quả hơn.</p> </div>"}