{"url": "https://dantri.com.vn/du-lich/tranh-cai-dep-bo-ca-phe-pho-duong-tau-ha-noi-20220914133830417.htm", "title": "Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội", "abstract": "(Dân trí) - Trong khi các chuyên gia giao thông cho rằng cần quyết liệt dẹp bỏ hàng quán quanh khu vực phố đường tàu thì chuyên gia du lịch lại mong muốn loại hình này được quản lý và phát triển.", "content_html": "<div class=\"singular-content\"> <p>Cục Đường sắt Việt Nam vừa có văn bản gửi UBND TP Hà Nội đề nghị tiếp tục chỉ đạo, xử lý nghiêm tình trạng bán hàng trên đường sắt.</p> <p>Theo đó, đoạn ga Hà Nội (từ Km 0+595 đến Km 0+840 tuyến đường sắt Hà Nội - Đồng Đăng) xuất hiện loại hình <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/du-lich/tranh-cai-dep-bo-ca-phe-pho-duong-tau-ha-noi-20220914133830417.htm\">du lịch</a> khách nước ngoài đi tham quan, quay phim chụp ảnh trên đường sắt, nhất là khi có tàu chạy qua.</p> <p>Tình trạng này cùng với việc buôn bán tụ điểm cà phê đang ảnh hưởng đến trật tự an toàn <a href=\"https://dantri.com.vn/xa-hoi/giao-thong.htm\" data-auto-link-id=\"614ad62f4a01660018e67e13\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ad62f4a01660018e67e13\" data-content-target=\"/du-lich/tranh-cai-dep-bo-ca-phe-pho-duong-tau-ha-noi-20220914133830417.htm\">giao thông</a> đường sắt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/pho-duong-tau8-1661098529536-1663135747667.jpg\" alt=\"Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/pho-duong-tau8-1661098529536-1663135747667.jpg\" data-photo-id=\"2134565\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134565\" data-content-target=\"/du-lich/tranh-cai-dep-bo-ca-phe-pho-duong-tau-ha-noi-20220914133830417.htm\"> <figcaption> <p>Phố đường tàu dài khoảng 2km thu hút đông khách du lịch (Ảnh: Tố Linh).</p> </figcaption></figure> <p>Phố đường tàu là đoạn nối giữa đường Lê Duẩn, Trần Phú, Cửa Đông và Phùng Hưng. Đoạn đường dài khoảng 2km.</p> <p>Thời gian vừa qua, nơi đây này trở thành điểm thu hút đông người nước ngoài và du khách đến Hà Nội tham quan, trải nghiệm. Thậm chí nhiều tờ báo nước ngoài còn bình chọn con phố này là điểm đến độc đáo, nhất định phải ghé thăm khi đến Hà Nội.</p> <p>Việc dẹp bỏ xóm cà phê đường tàu tiếp tục gây ra nhiều tranh luận trái chiều. Trong khi các chuyên gia giao thông cho rằng cần quyết liệt dẹp bỏ hàng quán quanh khu vực này thì chuyên gia du lịch lại mong muốn loại hình này được quản lý và phát triển.</p> <p><strong>Ngồi uống cà phê trên đường tàu không khác gì \"giỡn mặt tử thần\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/pho-duong-tau1-1661098529545-1663135792055.jpg\" data-photo-id=\"2134567\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134567\" data-content-target=\"/du-lich/tranh-cai-dep-bo-ca-phe-pho-duong-tau-ha-noi-20220914133830417.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/pho-duong-tau1-1661098529545-1663135792055.jpg\"> <figcaption> <p>Hàng loạt quán cà phê có vị trí nằm sát cạnh đường tàu giúp du khách có thể vừa thảnh thơi nhâm nhi ly cà phê vừa ngắm cảnh tàu chạy (Ảnh: Tố Linh).</p> </figcaption></figure> <p>Chia sẻ với <em>PV Dân trí</em>, TS. KTS Đào Ngọc Nghiêm, Phó Chủ tịch Hội Quy hoạch Phát triển Đô thị Việt Nam, nguyên Giám đốc Sở Quy hoạch Kiến trúc Hà Nội cho rằng, phố cà phê đường tàu là điểm du lịch hấp dẫn du khách song hoạt động du lịch cũng cần phải tuân thủ đúng quy định của pháp luật.</p> <p>Ông Nghiêm đồng tình với việc dẹp bỏ, đóng cửa các hàng quán, cà phê hoạt động vi phạm hành lang an toàn đường sắt.</p> <p>\"Trước đây cũng có nhiều ý kiến trái chiều về vấn đề này. Tuy nhiên, quan điểm của tôi vẫn là đảm bảo an toàn lên hàng đầu. Không thể vì mục tiêu kinh tế mà bỏ qua sự an toàn cho du khách. Theo các quy định về đường sắt, khoảng cách tối thiểu của hành lang bảo vệ là 3m.</p> <p>Với các tuyến đường sắt đang khai thác, bất kỳ hành vi nào ảnh hưởng đến hành lang an toàn này đều phạm luật. Khách du lịch có thể thấy lạ vì tò mò, nhưng việc mở quán cà phê hay buôn bán trên đường ray thực sự rất nguy hiểm, khó có thể xem là một nét văn hóa,\", ông Nghiêm nói.</p> <p><strong>Thay vì dẹp bỏ, sao không có cơ chế để phát triển du lịch?</strong></p> <p>Trong khi đó, ông Hoàng Nhân Chính - Trưởng ban Thư ký Hội đồng Tư vấn du lịch (TAB) cho rằng việc cấm phố đường tàu hoạt động thì dễ. Tuy nhiên, các cơ quan quản lý có thể cân nhắc đến việc vừa có thể phát triển bền vững, vừa có thể đảm bảo an toàn.</p> <p>Người làm du lịch luôn phải tìm kiếm các sản phẩm du lịch mới, độc đáo, không đụng hàng, thu hút khách lâu dài. Cà phê đường tàu có thể được xem là một sản phẩm lạ với du khách đặc biệt là khách nước ngoài. Bằng chứng là thời gian qua, con phố này luôn thu hút đông khách du lịch.</p> <p>Tất nhiên, việc phát triển du lịch theo ông Chính phải xem xét đến các yếu tố bền vững, đảm bảo an toàn cho du khách, thân thiện với môi trường. Không thể bất chấp vì làm du lịch mà bỏ qua các yêu cầu khác.</p> <p>Phố đường tàu thay vì cấm, dẹp bỏ, các cơ quan chức năng vẫn có thể có các giải pháp để phát triển du lịch, mang lại nguồn thu nhưng vẫn đảm bảo an toàn cho du khách và người dân.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20778%20613'%2F%3E\" alt=\"Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội - 3\" data-width=\"778\" data-height=\"613\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/ong-hoang-nhan-chinh-1663136493249.jpg\" data-photo-id=\"2134582\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134582\" data-content-target=\"/du-lich/tranh-cai-dep-bo-ca-phe-pho-duong-tau-ha-noi-20220914133830417.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/ong-hoang-nhan-chinh-1663136493249.jpg\"> <figcaption> <p>Ông Hoàng Nhân Chính cho rằng, thay vì dẹp bỏ có thể nghiên cứu các cơ chế để vừa đảm bảo an toàn vừa có thể phát triển du lịch (Ảnh: Hồ Hạ).</p> </figcaption></figure> <p>Thực tế phố đường tàu không chỉ có ở Việt Nam. Tại Thái Lan, chợ Maeklong cũng nổi tiếng là điểm thu hút đông khách du lịch. Chợ dài gần 500m, nằm trên đường ray đang hoạt động. Một ngày ở đây đều có các chuyến tàu theo khung giờ cố định. Trước các chuyến tàu, các tiểu thương sẽ được thông báo di chuyển để không ảnh hưởng đến an toàn của đoàn tàu.</p> <p>Theo ông Chính, chúng ta có thể nghiên cứu một chế tài để quản lý như: Thí điểm giờ nào được mở cửa hoạt động, giờ nào không? Du khách đến đây tham quan phải đảm bảo các điều kiện nào? Các hộ kinh doanh cũng phải có cam kết, bộ quy tắc ứng xử ra sao, nếu vi phạm thì phạt thế nào?</p> <p>\"Nếu dừng lại, cấm không còn cà phê đường tàu thì đơn giản nhưng như vậy mất đi cơ hội cho người làm du lịch có một sản phẩm du lịch độc đáo, mất cơ hội cho người dân địa phương cải thiện thu nhập\", ông Chính bày tỏ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội - 4\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/dsc1292-1661100671958-1663135791904.jpg\" data-photo-id=\"2134566\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134566\" data-content-target=\"/du-lich/tranh-cai-dep-bo-ca-phe-pho-duong-tau-ha-noi-20220914133830417.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/dsc1292-1661100671958-1663135791904.jpg\"> <figcaption> <p>Trong khi các chuyên gia giao thông cho rằng, phải dẹp bỏ phố đường tàu thì nhiều chuyên gia du lịch lại mong muốn có cách quản lý để phát triển (Ảnh: Tố Linh).</p> </figcaption></figure> <p>Ông Nguyễn Tiến Đạt, Giám đốc AZA Travel cũng cho rằng hoạt động kinh doanh của các hộ dân hai bên phố đường tàu không phải mới mà đã có từ lâu. Thay vì dẹp bỏ thì có thể tính đến phương án vừa đảm bảo an toàn, vừa có sản phẩm phục vụ du lịch.</p> <p>\"Tôi nghĩ, hoàn toàn có giải pháp. Chúng ta có thể thiết kế các rào chắn ở các quán cà phê, các điểm kinh doanh này cũng cần lắp các đèn cảnh báo. Khi tàu chuẩn bị đến, các đèn báo hiệu này sẽ đồng loạt kêu, các rào chắn ở quán sẽ đồng loạt đóng lại.</p> <p>Du khách sẽ chỉ được phép check-in ở phía sau các hàng rào này. Ngoài ra, để đảm bảo an toàn, các hàng quán ở đây sẽ không được phép bán đồ uống có cồn. Quán nào vi phạm sẽ bị xử phạt và đóng cửa\", ông Đạt nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20900%20600'%2F%3E\" alt=\"Tranh cãi dẹp bỏ cà phê phố đường tàu Hà Nội - 5\" data-width=\"900\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/khoinghiepaza-1663136684547.jpeg\" data-photo-id=\"2134589\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2134589\" data-content-target=\"/du-lich/tranh-cai-dep-bo-ca-phe-pho-duong-tau-ha-noi-20220914133830417.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/khoinghiepaza-1663136684547.jpeg\"> <figcaption> <p>Ông Nguyễn Tiến Đạt đề xuất có thể xây dựng hàng rào trước các quán cà phê và lắp các đèn báo hiệu để cảnh báo (Ảnh: Tiến Đạt).</p> </figcaption></figure> <p>Cũng theo ông Đạt, hiện nay tần suất hoạt động của tàu qua đoạn đường này không nhiều. Việc tính toán và có giải pháp đảm bảo an toàn hoàn toàn có thể thực hiện và quản lý được.</p> <p>Ở nhiều nước trên thế giới, không thiếu các sản phẩm tương tự, thậm chí họ đầu tư rất nhiều tiền để tạo ra các điểm check-in độc đáo. Điều quan trọng là hài hòa, cân đối được các yếu tố: Phát triển du lịch bền vững, đảm bảo an toàn.</p> <p>\"Không chỉ biến đây thành điểm check-in thu hút khách mà còn có thể tính toán đến việc xây dựng, quảng bá các tour du lịch bằng tàu hỏa như Hà Nội - Lào Cai.</p> <p>Các chuyến tàu có thể được thiết kế bắt mắt, thêm nhiều hơn nữa các dịch vụ hấp dẫn bằng tàu hỏa, thu hút du khách trải nghiệm, tạo doanh thu cho ngành đường sắt\", ông Đạt nói.</p> <p>Trước đó, vào tháng 10/2019, UBND TP Hà Nội cũng đã yêu cầu xử lý dứt điểm các hành vi vi phạm trật tự an toàn giao thông đường sắt, ngăn chặn giải tán các điểm tụ tập đông người, ngồi uống cà phê trong lòng đường sắt. </p> <p>Thời gian gần đây sau khi dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/du-lich/tranh-cai-dep-bo-ca-phe-pho-duong-tau-ha-noi-20220914133830417.htm\">Covid-19</a> được kiểm soát, du lịch cũng mở cửa trở lại, phố đường tàu ở Hà Nội lại trở điểm check-in thu hút đông đảo du khách đặc biệt là dịp cuối tuần. </p> </div>"}