{"url": "https://dantri.com.vn/suc-manh-so/bill-gates-tiet-lo-cach-xu-ly-khoi-tai-san-khong-lo-sau-khi-ong-qua-doi-20220722183854145.htm", "title": "Bill Gates tiết lộ cách \"xử lý\" khối tài sản khổng lồ sau khi ông qua đời", "abstract": "(Dân trí) - Phần lớn mọi người khi qua đời, đặc biệt với những tỷ phú sở hữu khối tài sản khổng lồ, sẽ để lại thừa kế cho con cháu trong gia đình. Tuy nhiên, với tỷ phú Bill Gates thì lại không muốn như vậy.", "content_html": "<div class=\"singular-content\"> <p>Trong một bài trả lời phỏng vấn mới đây, Bill Gates khẳng định ông sẽ dành toàn bộ khối tài sản khổng lồ của mình cho Bill &amp; Melinda Gates, quỹ từ thiện mang tên ông và người vợ cũ, để sử dụng cho các hoạt động từ thiện như xóa đói giảm nghèo, cải thiện giáo dục, nghiên cứu vaccine, xóa bất bình đẳng giới, tái thiết sau chiến tranh…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bill Gates một lần nữa khẳng định sẽ sử dụng khối tài sản của mình cho các hoạt động từ thiện, thay vì để lại cho con cái (Ảnh: Getty).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/bill-gates-1658489720428.jpg\" alt=\"Bill Gates một lần nữa khẳng định sẽ sử dụng khối tài sản của mình cho các hoạt động từ thiện, thay vì để lại cho con cái (Ảnh: Getty).\" data-width=\"640\" data-height=\"426\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/bill-gates-1658489720428.jpg\" data-photo-id=\"2063029\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2063029\" data-content-target=\"/suc-manh-so/bill-gates-tiet-lo-cach-xu-ly-khoi-tai-san-khong-lo-sau-khi-ong-qua-doi-20220722183854145.htm\"> <figcaption> <p>Bill Gates một lần nữa khẳng định sẽ sử dụng khối tài sản của mình cho các hoạt động từ thiện, thay vì để lại cho con cái (Ảnh: Getty).</p> </figcaption></figure> <p>Trước đó, vào năm 2010, Bill Gates đã ký vào bản cam kết Giving Pledge, hứa sẽ trao tặng ít nhất một nửa số tài sản của mình cho các hoạt động từ thiện. Giờ đây, Bill Gates đã quyết định trao toàn bộ tài sản của mình, thay vì chỉ một nửa như cam kết ban đầu, cho các hoạt động từ thiện.</p> <p>Giving Pledge là sáng kiến của chính Bill Gates và người bạn thân, nhà tài phiệt Warren Buffett. Kể từ thời điểm ký cam kết, giá trị khối tài sản của Bill Gates đã tăng lên gấp đôi, do vậy, nhiều khả năng cho đến thời điểm Bill Gates qua đời, khối tài sản của ông vẫn sẽ tiếp tục tăng mạnh, giúp Bill Gates có thêm tiền ủng hộ cho từ thiện.</p> <p>Mới đây nhất, Bill Gates cho biết đã <a href=\"https://dantri.com.vn/suc-manh-so/bill-gates-chi-20-ty-usd-lam-quy-tu-thien-20220714013144744.htm\" contenteditable=\"false\">chi ra 20 tỷ USD để ủng hộ cho các hoạt động từ thiện,</a> giúp giải quyết các vấn đề cấp bách mà thế giới đang phải đối mặt.</p> <p>Hiện tài sản của Bill Gates chủ yếu vẫn nằm ở cổ phiếu các công ty mà ông đã đầu tư. Bill Gates cho biết ông thận trọng với khối tài sản của mình nên <a href=\"https://dantri.com.vn/suc-manh-so/bill-gates-xem-tien-dien-tu-va-nft-la-tro-cua-nhung-ke-ngoc-20220616145224893.htm\" contenteditable=\"false\">không muốn đầu tư vào những loại hình nhiều rủi ro</a> như tiền kỹ thuật số hay các tác phẩm NFT… Bill Gates khẳng định ông hiện tại không nắm giữ bất kỳ đồng tiền số nào.</p> <p><strong>Vì sao Bill Gates không để lại tài sản thừa kế cho các con?</strong></p> <p>Bill Gates và người vợ cũ Melinda có với nhau 3 người con, bao gồm hai người con gái là Jennifer (26 tuổi) và Phoebe (20 tuổi) cùng một người con trai Rory (23 tuổi). Trong đó, chị cả Jennifer đã tốt nghiệp trường Đại học danh tiếng Stanford và hiện đã kết hôn.</p> <p>Trước đó, Bill Gates đã từng khẳng định không để lại tài sản của mình cho các con, mà sẽ để lại cho mỗi người con số tài sản \"chỉ\" 10 triệu USD, giúp các con có thể tự khởi nghiệp cũng như đảm bảo cuộc sống.</p> <p>Trong một bài trả lời phỏng vấn với chương trình truyền hình <em>This Morning</em> của Anh vào năm 2016, Bill Gates đã đưa ra lời giải thích cho quyết định này của mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gia đình hạnh phúc của Bill Gates trước khi hôn nhân bị đổ vỡ (Ảnh: Shutterstock).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20800'%2F%3E\" alt=\"Gia đình hạnh phúc của Bill Gates trước khi hôn nhân bị đổ vỡ (Ảnh: Shutterstock).\" data-width=\"640\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/07/22/gia-dinh-bill-gates-1658489720479.jpg\" data-photo-id=\"2063030\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2063030\" data-content-target=\"/suc-manh-so/bill-gates-tiet-lo-cach-xu-ly-khoi-tai-san-khong-lo-sau-khi-ong-qua-doi-20220722183854145.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/22/gia-dinh-bill-gates-1658489720479.jpg\"> <figcaption> <p>Gia đình hạnh phúc của Bill Gates trước khi hôn nhân bị đổ vỡ (Ảnh: Shutterstock).</p> </figcaption></figure> <p>Theo nhà sáng lập Microsoft thì thay vì nhận được những khoản tiền lớn nhiều tỷ USD được thừa kế từ khối tài sản của mình, các con của ông sẽ nhận được một nền giáo dục tốt để có thể tự khởi động sự nghiệp của riêng mình.</p> <p>\"Những đứa con của tôi sẽ được tận hưởng một nền giáo dục tuyệt vời và một khoản <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/suc-manh-so/bill-gates-tiet-lo-cach-xu-ly-khoi-tai-san-khong-lo-sau-khi-ong-qua-doi-20220722183854145.htm\">tài chính</a> để đảm bảo chúng không bao giờ nghèo đi, tuy nhiên, chúng phải ra ngoài để tự xây dựng sự nghiệp của mình\", Bill Gates nói trên chương trình của <em>This Morning.</em></p> <p>\"Không phải cứ trao cho trẻ một khối tài sản khổng lồ là tốt cho chúng. Việc đó làm méo mó những gì trẻ có khả năng làm được để tạo dựng con đường riêng của mình\", Bill Gates chia sẻ thêm.</p> <p>Nhà sáng lập Microsoft cho biết các con hiểu được quyết định của cha mình và cảm thấy tự hào vì Bill Gates đã sử dụng tài sản của ông để giúp đỡ những người nghèo nhất thế giới.</p> <p>Hiện Bill Gates đang là người giàu thứ 5 thế giới, với khối tài sản ước tính đạt 112 tỷ USD.</p> <p>Ngoài Bill Gates, nhiều tỷ phú khác cũng tuyên bố sẽ không để lại tài sản thừa kế cho con cái, mà sẽ dành phần lớn tài sản của mình cho từ thiện, trong đó có thể kể đến nhà đầu tư tài ba Warren Buffett, nhà sáng lập Facebook Mark Zuckerberg hay ông trùm truyền thông Michael Bloomberg… Vào năm 2020, Laurene Powell Jobs, vợ của cố CEO huyền thoại Steve Jobs, cũng cho biết sẽ tìm cách để phân phối khối tài sản do chồng mình để lại một cách có hiệu quả dành cho cộng đồng, thay vì sử dụng để làm tài sản thừa kế cho con.</p> <p style=\"text-align:right\">Theo <strong>UL/BI</strong></p> </div>"}