{"url": "https://dantri.com.vn/suc-manh-so/25-nam-fpt-telecom-ket-noi-vi-khach-hang-20221105155111287.htm", "title": "25 năm FPT Telecom kết nối vì khách hàng", "abstract": "(Dân trí) - Đặt \"khách hàng là trọng tâm\" làm kim chỉ nam để phát triển, sau 25 năm, FPT Telecom đã trở thành doanh nghiệp hàng đầu trong ngành viễn thông với hàng triệu khách hàng.", "content_html": "<div class=\"singular-content\"> <p><strong>Tận tâm trong từng sản phẩm, dịch vụ</strong></p> <p>Suốt 25 năm phát triển, FPT Telecom tạo dấu ấn trong lòng khách hàng bằng công nghệ, sản phẩm mới, đem đến những trải nghiệm lần đầu tiên cho khách hàng.</p> <p>Theo đại diện FPT Telecom, bắt đầu từ việc cho ra mắt các gói dịch vụ đa dạng từ cơ bản đến nâng cấp cùng nhiều mức giá phù hợp dành cho nhiều đối tượng khách hàng có nhu cầu khác nhau cho đến nhiều chương trình ưu đãi với nhiều hình thức tiếp cận, triển khai tích hợp ngày càng nhiều các dịch vụ giá trị gia tăng trên cùng một đường truyền Internet nhằm đem lại lợi ích tối đa cho khách hàng sử dụng.</p> <p>Minh chứng là FPT Telecoma đã phát triển hệ sinh thái toàn diện, từ dịch vụ Internet, truyền hình FPT Play, giải pháp FPT Camera, ví điện tử Foxpay, giải pháp họp trực tuyến Onmeeting, hay hệ sinh thái nhà thông minh FPT SmartHome,...</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"25 năm FPT Telecom kết nối vì khách hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/hanh-trinh-25-nam-fpt-telecom-no-luc-vi-khach-hang-1docx-1667637467687.jpeg\" alt=\"25 năm FPT Telecom kết nối vì khách hàng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/hanh-trinh-25-nam-fpt-telecom-no-luc-vi-khach-hang-1docx-1667637467687.jpeg\" data-photo-id=\"2206692\" data-width=\"1100\" data-height=\"642\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206692\" data-content-target=\"/suc-manh-so/25-nam-fpt-telecom-ket-noi-vi-khach-hang-20221105155111287.htm\"> <figcaption>Với FPT Telecom, \"khách hàng là trọng tâm\" luôn là kim chi nam để công ty phát triển (Ảnh: FPR Telecom).</figcaption></figure> <p>Tổng Giám đốc FPT Telecom Hoàng Việt Anh cũng khẳng định: \"Câu chuyện chăm sóc khách hàng không chỉ ở mỗi cá nhân bộ phận dịch vụ khách hàng mới có mà ở cán bộ kinh doanh, kỹ thuật - công nghệ hay khối văn phòng đều thấu hiểu tinh thần Khách hàng là người thân, sẵn sàng phục vụ. Chúng tôi sẽ mang được những gì đẹp nhất của FPT Telecom đến với Khách hàng ở hiện tại và trong tương lai\".</p> <p>FPT Telecom đã chọn cách ứng dụng công nghệ mới , tập trung vào 5 mục tiêu gồm ứng dụng công nghệ để nâng cao trải nghiệm kết nối Internet của từng người dùng và doanh nghiệp; ứng dụng data analytics nâng cao chất lượng hỗ trợ khách hàng; tăng cường trải nghiệm số trong hành trình trải nghiệm mua sắm của khách hàng; phát triển và cho ra mắt các SPDV mới nhằm đáp ứng nhu cầu học tập, mua sắm, chăm sóc sức khỏe... như ứng dụng Hi FPT 6.0, OnMeeting (giải pháp họp trực tuyến); tăng cường trải nghiệm online dành cho hành trình trải nghiệm dịch vụ khách hàng như đẩy mạnh tính năng self-service, mô hình hỗ trợ khách hàng online, thiết lập cổng thanh toán....</p> <p>Đồng thời, FPT Telecom nâng cấp và cải tiến các kênh thông tin hỗ trợ khách hàng, các nền tảng OMNI Customer Support để dễ dàng tương tác. Sử dụng trí tuệ nhân tạo để phân công tối ưu cho đội ngũ nhân viên, giúp tăng năng suất bảo trì, phục vụ ngay trong 24 tiếng khi nhận được yêu cầu từ khách hàng.</p> <p>Trong bối cảnh Covid-19 diễn ra, FPT Telecom với tinh thần \"không ai bị bỏ lại phía sau\" đã thực hiện nhiều hoạt động đồng hành cùng khách hàng, cộng đồng vượt qua khó khăn như nâng băng thông miễn phí, cung cấp giải pháp họp và học trực tuyến... hay hoạt động mang theo 50.000 tấn rau củ xanh từ Đà Lạt về TPHCM để gửi tới tận tay khách hàng, người dân trong các khu vực cách ly mùa dịch.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"25 năm FPT Telecom kết nối vì khách hàng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20602%20496'%2F%3E\" alt=\"25 năm FPT Telecom kết nối vì khách hàng - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/hanh-trinh-25-nam-fpt-telecom-no-luc-vi-khach-hang-1docx-1667637467845.jpeg\" data-photo-id=\"2206693\" data-width=\"602\" data-height=\"496\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206693\" data-content-target=\"/suc-manh-so/25-nam-fpt-telecom-ket-noi-vi-khach-hang-20221105155111287.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/hanh-trinh-25-nam-fpt-telecom-no-luc-vi-khach-hang-1docx-1667637467845.jpeg\"> <figcaption>FPT Telecom phủ sóng Internet miễn phí cho các bệnh viện dã chiến trong thời điểm Covid-19 bùng phát (Ảnh: FPT Telecom).</figcaption></figure> <p>Đúng với tinh thần \"Nơi nào khó có FPT Telecom\", FPT Telecom cho hay từ việc nhân viên kỹ thuật mượn xuồng ghe, băng qua sông suối, mương ngập để đi triển khai đường mạng , hay lần khai báo y tế chỉ để hỗ trợ khách hàng tại tâm dịch… đã tạo nên bức tranh phác họa hình ảnh một FPT Telecom luôn hướng về khách hàng bằng những nỗ lực kết nối yêu thương.</p> <p><strong>Thành công đến từ sự tin tưởng của khách hàng</strong></p> <p>Sau 25 năm, trở thành 1 trong 3 doanh nghiệp viễn thông hàng đầu tại Việt Nam, FPT Telecom hiện sở hữu hàng triệu người dùng Việt Nam, phủ sóng ở khắp 63 tỉnh, thành phố, không chỉ kết nối giữa khách hàng với khách hàng, khách hàng với cộng đồng mà còn mở rộng kết nối Việt Nam và thế giới.</p> <p>Theo nghiên cứu của Econsultancy năm 2017, 86% khách hàng sẽ chi nhiều hơn nếu được chăm sóc tốt hơn. Đến năm 2020, vai trò của chăm sóc khách hàng sẽ vượt qua giá cả và sản phẩm trở thành yếu tố quyết định lựa chọn tiêu dùng của thị trường. Minh chứng cho những nỗ lực vì khách hàng là</p> <p>giải thưởng Most Customer Centric Service Provider (Nhà cung cấp dịch vụ vì khách hàng từ International Finance Magazine - IFM) vào năm 2019 hay giải thưởng \"Nhà cung cấp dịch vụ viễn thông băng rộng cố định tiêu biểu về chăm sóc khách hàng\" do IDG Việt Nam và Hội Vô tuyến Điện tử Việt Nam vinh danh năm 2022, nối dài thành tích 4 năm liên tiếp (2019-2022).</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"25 năm FPT Telecom kết nối vì khách hàng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20768%20514'%2F%3E\" alt=\"25 năm FPT Telecom kết nối vì khách hàng - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/hanh-trinh-25-nam-fpt-telecom-no-luc-vi-khach-hang-1docx-1667637467927.jpeg\" data-photo-id=\"2206694\" data-width=\"768\" data-height=\"514\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206694\" data-content-target=\"/suc-manh-so/25-nam-fpt-telecom-ket-noi-vi-khach-hang-20221105155111287.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/hanh-trinh-25-nam-fpt-telecom-no-luc-vi-khach-hang-1docx-1667637467927.jpeg\"> <figcaption>FPT Telecom 4 năm liên tiếp nhận giải thưởng của IDG về Dịch vụ chăm sóc khách hàng (Ảnh: FPT Telecom).</figcaption></figure> <p>\"Đằng sau sự thành công của FPT Telecom chính là sự đồng hành và tin tưởng của khách hàng.</p> <p>Sau 25 năm, giá trị cốt lõi 'lấy khách hàng là trọng tâm' vẫn sẽ được FPT Telecom phát huy với chiến lược 'Trải nghiệm khách hàng tuyệt vời'. Đó cũng là kim chỉ nam của mọi hành động trên con đường nghiên cứu, phát triển các sản phẩm dịch vụ phục vụ khách hàng của nhà Viễn thông FPT hiện tại và trong tương lai\", đại diện của FPT Telecom chia sẻ</p> </div>"}