{"url": "https://dantri.com.vn/suc-manh-so/apple-lai-mat-them-hai-nhan-tai-quan-trong-20221101111907621.htm", "title": "Apple lại mất thêm hai nhân tài quan trọng", "abstract": "(Dân trí) - Nguồn tin từ Bloomberg cho biết hai giám đốc cấp cao của Apple, phụ trách cửa hàng bán lẻ trực tuyến và các bộ phận hệ thống thông tin vừa đồng loạt nghỉ việc.", "content_html": "<div class=\"singular-content\"> <p>Cụ thể, Anna Matthiasson - phó chủ tịch phụ trách mảng bán lẻ trực tuyến, sắp rời vị trí của mình. Bên cạnh đó, Mary Demby - Giám đốc thông tin, sẽ nghỉ hưu sau ba thập kỷ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Apple lại mất thêm hai nhân tài quan trọng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/13/apple-1652458902108.png\" alt=\"Apple lại mất thêm hai nhân tài quan trọng - 1\" data-width=\"1098\" data-height=\"732\" data-original=\"https://icdn.dantri.com.vn/2022/05/13/apple-1652458902108.png\" data-photo-id=\"1955128\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1955128\" data-content-target=\"/suc-manh-so/apple-lai-mat-them-hai-nhan-tai-quan-trong-20221101111907621.htm\"> <figcaption> <p>Các giám đốc cấp cao liên tục rời Apple trong thời gian gần đây (Ảnh: SCMP).</p> </figcaption></figure> <p>Sự ra đi đồng loạt này đánh dấu việc Apple mất đi ba phó chủ tịch - cấp quản lý cao nhất dưới nhóm điều hành của CEO Tim Cook. Cách đây không lâu, <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/them-mot-nhan-tai-roi-bo-apple-20221022102328622.htm\">Evans Hankey</a>  - phó chủ tịch phụ trách thiết kế công nghiệp của Apple, cũng tuyên bố rời công ty.</p> <p>Cửa hàng trực tuyến đang dần trở thành một kênh bán hàng quan trọng đối với Apple. Bộ phận này sẽ được giám sát bởi Karen Rasmussen, người từng là giám đốc cấp cao phụ trách mảng kỹ thuật số và thương mại điện tử.</p> <p>Trong khi đó, bộ phận của Demby (IS&amp;T) chuyên xử lý cơ sở hạ tầng kỹ thuật đằng sau các dịch vụ trực tuyến, sản xuất và trang web của Apple.</p> <p>Công ty coi hoạt động này là \"trung tâm thần kinh\" của Apple, cho phép nhân viên kết nối với nhau, cũng như các nhà cung cấp và khách hàng. Hiện tại, chưa rõ ai sẽ là người kế nhiệm Demby.</p> </div>"}