{"url": "https://dantri.com.vn/suc-manh-so/xac-thuc-minh-bach-do-bao-mat-cao-fptecontract-tren-da-tang-truong-manh-me-20220805203417193.htm", "title": "Xác thực minh bạch, độ bảo mật cao - FPT.eContract trên đà tăng trưởng mạnh mẽ", "abstract": "(Dân trí) - FPT IS đã phối hợp cùng Cục Kinh tế số Bộ Công thương và Dell Technologies tổ chức Webinar Xác thực và bảo vệ dữ liệu hợp đồng điện tử, qua đó khẳng định tính pháp lý, bảo mật và tính xác thực của giải pháp FPT.eContract.", "content_html": "<div class=\"singular-content\"> <p><strong>Hợp đồng điện tử trong mắt doanh nghiệp Việt </strong></p> <p>Hợp đồng điện tử tại Việt Nam với tính ưu việt về hiệu quả giao kết không giới hạn bởi không gian, thời gian, các bên có thể hoàn thành ký kết ngay đã và đang dần được ứng dụng rộng rãi bởi các tổ chức, doanh nghiệp và cá nhân trên toàn quốc. Chỉ riêng trên nền tảng FPT.eContract, chỉ từ 2019 đến nay đã có trên 1,2 triệu giao dịch được ký kết trên nền tảng, kết nối hàng trăm nghìn người dùng và doanh nghiệp. </p> <p>Khảo sát từ hơn 400 khách tham dự hội thảo trực tuyến tổ chức bởi công ty Hê thống thông tin FPT và Dell Technologies cho thấy 71% đã biết đến hình thức ký kết điện tử, 55% sẵn sàng ứng dụng hình thức ký kết này trong thời gian tới. Bên cạnh đó, top 3 vấn đề mà các tổ chức, doanh nghiệp còn băn khoăn lần lượt là tính pháp lý, khả năng bảo mật và sự kết hợp sẵn sàng của đối tác ký.  </p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xác thực minh bạch, độ bảo mật cao - FPT.eContract trên đà tăng trưởng mạnh mẽ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/05/dan-triwebinar-econtractdocx-1659706266706.png\" alt=\"Xác thực minh bạch, độ bảo mật cao - FPT.eContract trên đà tăng trưởng mạnh mẽ - 1\" data-original=\"https://icdn.dantri.com.vn/2022/08/05/dan-triwebinar-econtractdocx-1659706266706.png\" data-photo-id=\"2082955\" data-width=\"1339\" data-height=\"762\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2082955\" data-content-target=\"/suc-manh-so/xac-thuc-minh-bach-do-bao-mat-cao-fptecontract-tren-da-tang-truong-manh-me-20220805203417193.htm\"> <figcaption>Khảo sát từ hơn 400 khách tham dự hội thảo trực tuyến. </figcaption></figure> <p><strong>Hợp đồng điện tử tăng cường xác thực, bảo mật dữ liệu</strong> </p> <p>Hợp đồng điện tử đã có đủ căn cứ pháp lý tương đương với hợp đồng giấy theo Luật giao dịch điện tử số 51/2005/QH11, Nghị định số 52/2013/NĐ-CP về thương mại điện tử, Nghị định số 130/2018 về chữ ký số và dịch vụ chứng thực chữ ký số… Và nay, việc Bộ Công Thương ra mắt hệ thống xác thực hợp đồng điện tử tạo thêm sự bảo đảm của cơ quan Nhà nước đối với các tài liệu đã ký kết; giúp các tổ chức, doanh nghiệp, cá nhân có thêm căn cứ và cơ sở triển khai hình thức ký kết điện tử, từ xa một cách rộng rãi. Việc ký kết không chỉ được đảm bảo toàn vẹn và chống chối bỏ nội dung hợp đồng với chữ ký số, còn được xác định bởi dấu thời gian và chữ ký số của Bộ Công thương để các bên liên quan có thể tra cứu xác thực tài liệu sau ký bất kỳ lúc nào. </p> <p>Tại Hội thảo, ông Lê Đức Anh, Giám đốc Trung tâm Tin học và Công nghệ số, Cục Thương mại điện tử và Kinh tế số, Bộ Công Thương cho biết, tính hợp lệ của hợp đồng điện tử dựa trên hai điều kiện kiên quyết là \"Khả năng xác minh danh tính của chủ thể ký\" và \"Ứng dụng chữ ký số và chống giả mạo nội dung hợp đồng\". Đây là hai điều kiện không thể thiếu để Tổ chức chứng thực hợp đồng điện tử xác nhận chứng thực đối với một hợp đồng điện tử. So với hợp đồng điện tử không được chứng thực, những hợp đồng được chứng thực bởi CECA và Bộ Công Thương mang lại nhiều lợi ích cho doanh nghiệp.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xác thực minh bạch, độ bảo mật cao - FPT.eContract trên đà tăng trưởng mạnh mẽ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20700'%2F%3E\" alt=\"Xác thực minh bạch, độ bảo mật cao - FPT.eContract trên đà tăng trưởng mạnh mẽ - 2\" data-original=\"https://icdn.dantri.com.vn/2022/08/05/dan-triwebinar-econtractdocx-1659706266945.png\" data-photo-id=\"2082956\" data-width=\"1200\" data-height=\"700\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2082956\" data-content-target=\"/suc-manh-so/xac-thuc-minh-bach-do-bao-mat-cao-fptecontract-tren-da-tang-truong-manh-me-20220805203417193.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/05/dan-triwebinar-econtractdocx-1659706266945.png\"> <figcaption>Ông Lê Đức Anh, Giám đốc Trung tâm Tin học và Công nghệ số, Cục Thương mại điện tử và Kinh tế số, Bộ Công Thương chia sẻ.</figcaption></figure> <p>Ông Nguyễn Hoàng Tùng - Giám đốc Công ty VVN AI &amp; Trusting solution chia sẻ tại Hội thảo về tầm quan trọng của việc xác nhận tập trung của hợp đồng điện tử. Trước những khó khăn khi ký kết hợp đồng điện tử mà nhiều bên gặp phải như vấn đề chuẩn hóa trong ký chéo; vấn đề xử lý, trao đổi, tra cứu dữ liệu tập trung; vấn đề giải quyết tranh chấp, bảo mật dữ liệu, Bộ Công thương đã nghiên cứu và phát triển CECA, qua đó hỗ trợ doanh nghiệp, cá nhân ứng dụng hợp đồng điện tử theo chuẩn pháp lý và minh bạch.</p> <p>Từ vai trò là nhà cung cấp dịch vụ chứng thực CeCA, nhà cung cấp giải pháp nền tảng ký kết FPT.eContract, ông Nguyễn Tá Anh -  Phó Giám đốc Trung tâm Dịch vụ điện tử chia sẻ hiểu rõ được tầm quan trọng của vấn đề chứng thực hợp đồng điện tử. Tất cả các hợp đồng điện tử ký trên FPT.eContract sẵn sàng được chứng thực với con dấu điện tử của Bộ Công thương qua trục CECA. Đội ngũ FPT IS luôn sẵn sàng hỗ trợ, đồng hành cùng doanh nghiệp để hỗ trợ, giúp đỡ doanh nghiệp trong quy trình chứng thực.</p> <p>Chia sẻ tại Hội thảo, ông Nguyễn Đức Thuận - Giám đốc Công ty Giải pháp số Bách Khoa cho biết: \"Hợp đồng điện tử là xu hướng tất yếu của xã hội, mang lại nhiều lợi ích về thời gian, không gian, chi phí không chỉ cho doanh nghiệp mà còn thuận lợi cho các nhà cung cấp, nhà phân phối trong quá trình giao dịch, ký kết. Sau khi ứng dụng giải pháp FPT.eContract, chúng tôi nhận thấy việc ký kết hợp đồng trở nên rất nhanh chóng và thuận tiện.\"</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Xác thực minh bạch, độ bảo mật cao - FPT.eContract trên đà tăng trưởng mạnh mẽ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20700'%2F%3E\" alt=\"Xác thực minh bạch, độ bảo mật cao - FPT.eContract trên đà tăng trưởng mạnh mẽ - 3\" data-original=\"https://icdn.dantri.com.vn/2022/08/05/dan-triwebinar-econtractdocx-1659706267145.png\" data-photo-id=\"2082957\" data-width=\"1200\" data-height=\"700\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2082957\" data-content-target=\"/suc-manh-so/xac-thuc-minh-bach-do-bao-mat-cao-fptecontract-tren-da-tang-truong-manh-me-20220805203417193.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/05/dan-triwebinar-econtractdocx-1659706267145.png\"> <figcaption>Ông Nguyễn Đức Thuận - Giám đốc Công ty Giải pháp số Bách Khoa chia sẻ về lợi ích của hợp đồng điện tử.</figcaption></figure> <p>Bên cạnh đó, những lo ngại liên quan tới tấn công dữ liệu, an toàn thông tin là điều mà nhiều doanh nghiệp sử dụng hợp đồng điện tử luôn lo ngại. Ông Nguyễn Sĩ Nguyên - Chuyên gia tư vấn giải pháp, Dell Technologies cho biết thiệt hại về tấn công mạng trong năm 2021 là 6000 tỷ đô la và cứ 11 giây lại có 1 cuộc tấn công mạng xảy ra với các động cơ, phương thức và mục tiêu khác nhau. Các doanh nghiệp không chỉ cần chú trọng vào việc phòng tránh nguy cơ xâm nhập mà còn cần quan tâm đến quá trình phục hồi sau sự cố.</p> <p>\"Quá trình phục hồi của doanh nghiệp sau khi bị tấn công là vô cùng quan trọng, vì vậy, Dell Technologies đã nghiên cứu và giới thiệu tới nhiều doanh nghiệp giải pháp Cyber Recovery. Đây là giải pháp bảo vệ dữ liệu giúp cô lập dữ liệu quan trọng của doanh nghiệp khỏi các cuộc tấn công. Dữ liệu quan trọng được lưu trữ bất biến trong một nền tảng cho phép khôi phục với tính toàn vẹn của dữ liệu với tính bảo mật cao\". Ông Nguyễn Sĩ Nguyên chia sẻ.</p> <p>Hành lang pháp lý vững chắc, giải pháp sẵn sàng, thị trường ngày càng mở rộng, các diễn giả tham dự Webinar tin tưởng việc ứng dụng ký kết điện tử sẽ tăng trưởng mạnh mẽ hơn nữa tại Việt Nam trong tương lai. FPT IS hy vọng rằng giải pháp Hợp đồng điện tử FPT.eContract sẽ tiếp cận và giúp đỡ nhiều khách hàng tại thị trường trong nước và quốc tế trên hành trình chuyển đổi số. Chi tiết về giải pháp, các đơn vị truy cập <a contenteditable=\"false\" href=\"https://bit.ly/3cW30MX\" target=\"_blank\" rel=\"nofollow noopener\">tại đây</a>.</p> <p>Mới đây, FPT IS và Dell Technologies đã tổ chức Webinar \"Xác thực và bảo vệ dữ liệu hợp đồng điện tử tại Việt Nam\". Sự kiện nằm trong chuỗi Hội thảo DX Quick-win Series do FPT IS cùng các đối tác thực hiện, tập trung mang đến doanh nghiệp, tổ chức góc tiếp cận nhanh về chuyển đổi số cũng qua giải pháp hợp đồng điện tử và các giải pháp bảo mật trong kỷ nguyên số.</p> </div>"}