{"url": "https://dantri.com.vn/suc-manh-so/meta-cat-giam-luong-lon-nhan-su-vi-kho-khan-20220930144256824.htm", "title": "Meta cắt giảm lượng lớn nhân sự vì khó khăn", "abstract": "(Dân trí) - Mark Zuckerberg - Giám đốc điều hành của Meta, vừa công bố kế hoạch tổ chức lại bộ máy và cắt giảm lượng lớn nhân sự trong nội bộ công ty.", "content_html": "<div class=\"singular-content\"> <p>Trang <em>SCMP</em> nhận định động thái này cho thấy sự kết thúc kỷ nguyên phát triển nhanh chóng của Meta.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Meta cắt giảm lượng lớn nhân sự vì khó khăn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/25/meta-facebook-crop-1658764259717.jpeg\" alt=\"Meta cắt giảm lượng lớn nhân sự vì khó khăn - 1\" data-width=\"624\" data-height=\"416\" data-original=\"https://icdn.dantri.com.vn/2022/07/25/meta-facebook-crop-1658764259717.jpeg\" data-photo-id=\"2067494\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2067494\" data-content-target=\"/suc-manh-so/meta-cat-giam-luong-lon-nhan-su-vi-kho-khan-20220930144256824.htm\"> <figcaption> <p>Meta đang phải đối mặt với hàng loạt vấn đề khi doanh thu sụt giảm (Ảnh: CNBC).</p> </figcaption></figure> <p>Đây là lần đầu tiên Meta cắt giảm lượng lớn ngân sách, kể từ khi Facebook thành lập vào năm 2004. Zuckerberg cho biết công ty sẽ đóng băng việc tuyển dụng và tái cơ cấu một số bộ phận, nhằm cắt giảm chi phí và sắp xếp lại các ưu tiên. Mark Zuckerberg cũng cho biết quy mô của Meta sẽ nhỏ hơn vào năm 2023.</p> <p>Trước đó, vị CEO từng nhiều lần chia sẻ về kế hoạch đóng băng tuyển dụng đối với các nhân viên. Zuckerberg nói thêm rằng công ty sẽ cắt giảm ngân sách cho hầu hết các nhóm, ngay cả những nhóm đang phát triển.</p> <p>\"Tôi hy vọng nền kinh tế sẽ ổn định hơn vào lúc này. Tuy nhiên, từ những gì mà chúng tôi nhận thấy, có vẻ như điều đó chưa thể xảy ra. Vì vậy, chúng tôi muốn lập kế hoạch một cách thận trọng\", Zuckerberg nói.</p> <p>Sau khi thông tin trên được công bố, giá trị cổ phiếu của Meta tiếp tục giảm 3,7% so với trước đó. Tính đến hiện tại, cổ phiếu của công ty đã giảm 60% trong năm nay.</p> <p>Động thái cắt giảm chi phí và đóng băng tuyển dụng cho thấy sự tăng trưởng về doanh thu quảng cáo của Meta đang chậm lại, trong bối cảnh cạnh tranh ngày càng khốc liệt.</p> <p>Meta đang phải đối mặt với hàng loạt thách thức từ đối thủ TikTok và các hạn chế về quyền riêng tư của Apple. Trong khi đó, Zuckerberg lại đang đặt cược một khoản đầu tư tốn kém vào metaverse (vũ trụ ảo).</p> <p>Trước đó, vào tháng 7, Zuckerberg từng nói rằng Meta sẽ \"giảm dần tốc độ tăng trưởng số lượng nhân viên\" và \"nhiều nhóm sẽ thu hẹp lại để có thêm nguồn lực cho các lĩnh vực ưu tiên khác\".</p> <p>Hiện tại, các ưu tiên chính của công ty bao gồm Reels nhằm cạnh tranh với đối thủ TikTok và metaverse. Tính đến ngày 30/6, Meta có hơn 83.500 nhân viên và thêm 5.700 nhân viên mới trong quý II.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Meta cắt giảm lượng lớn nhân sự vì khó khăn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201350%20900'%2F%3E\" alt=\"Meta cắt giảm lượng lớn nhân sự vì khó khăn - 2\" data-width=\"1350\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/09/23/meta-crop-1663905601954.jpeg\" data-photo-id=\"2146570\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2146570\" data-content-target=\"/suc-manh-so/meta-cat-giam-luong-lon-nhan-su-vi-kho-khan-20220930144256824.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/23/meta-crop-1663905601954.jpeg\"> <figcaption> <p>Zuckerberg cho biết quy mô của Meta sẽ nhỏ hơn trong năm 2023 (Ảnh: Bloomberg).</p> </figcaption></figure> <p>Báo cáo gần nhất cho thấy doanh thu của mạng xã hội Facebook đã lần đầu tiên sụt giảm trong quý II với mức giảm 1%, xuống 28,8 tỷ USD. Dự đoán, mức tăng trưởng trong quý III có thể sẽ tiếp tục giảm sâu.</p> <p>Lợi nhuận tổng thể của công ty mẹ Meta cũng giảm 36%, xuống còn 6,7 tỷ USD. Trong đó, Reality Labs - bộ phận chịu trách nhiệm phát triển metaverse (vũ trụ ảo) đã tiêu tốn 2,8 tỷ USD.</p> <p>Theo <em>The Verge</em>, hoạt động kinh doanh của Meta đang gặp rất nhiều khó khăn. Lời nhắc \"yêu cầu ứng dụng không theo dõi\" trên những chiếc iPhone của Apple đã khiến hoạt động quảng cáo của Facebook trở nên kém hiệu quả.</p> <p>Meta đã mất hơn 10 tỷ USD doanh thu quảng cáo chỉ trong năm ngoái. Bên cạnh đó, những biến động của nền kinh tế cũng khiến cho các nhà quảng cáo hạn chế chi tiêu.</p> </div>"}