{"url": "https://dantri.com.vn/suc-manh-so/thuong-mai-dien-tu-tai-viet-nam-thay-doi-ra-sao-sau-dich-covid-19-20220801223735423.htm", "title": "Thương mại điện tử tại Việt Nam thay đổi ra sao sau dịch Covid-19?", "abstract": "(Dân trí) - Theo báo cáo của Metric.vn, thương mại điện tử tại Việt Nam đang trên đà phát triển vượt bậc và hiện đã trở thành thị trường lớn thứ 2 tại Đông Nam Á, chỉ sau Indonesia.", "content_html": "<div class=\"singular-content\"> <p>Trong đó, 4 sàn thương mại điện tử nổi bật nhất tại Việt Nam bao gồm Shopee, Lazada, Tiki và Sendo. Shopee là sàn thương mại điện tử chiếm thị phần lớn nhất với doanh số lên tới 43.118 tỷ đồng, chiếm 72% thị phần tính từ tháng 11/2021-5/2022. Vị trí thứ hai là Lazada với 20,9% thị phần, tương ứng 12.539 tỷ đồng. Các vị trí tiếp theo lần lượt là Tiki và Sendo.</p> <p>Theo số liệu của Hiệp hội Thương mại điện tử Việt Nam (VECOM), đà tăng trưởng của thương mại điện tử đã đạt trên 20% trong năm 2021 với quy mô hơn 16 tỷ USD. Tốc độ tăng trưởng này được đánh giá là chưa cao do thị trường chịu nhiều tác động tiêu cực từ dịch Covid-19.</p> <p>Thói quen mua sắm online đã hình thành trong giai đoạn mới của đại dịch Covid-19. Theo ShopBack (nền tảng mua sắm hoàn tiền mặt), từ cuối năm 2020, thương mại điện tử đối với người dùng và <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/thuong-mai-dien-tu-tai-viet-nam-thay-doi-ra-sao-sau-dich-covid-19-20220801223735423.htm\">doanh nghiệp</a> không phải là lựa chọn có lợi ích gì mà làm sao để triển khai việc \"mua sắm online\" một cách hiệu quả. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thương mại điện tử tại Việt Nam thay đổi ra sao sau dịch Covid-19? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/01/ong-jacky-ha-tong-giam-doc-shopback-viet-nam-tai-buoi-toa-dam-1659367952934.jpg\" alt=\"Thương mại điện tử tại Việt Nam thay đổi ra sao sau dịch Covid-19? - 1\" data-width=\"5616\" data-height=\"3744\" data-original=\"https://icdn.dantri.com.vn/2022/08/01/ong-jacky-ha-tong-giam-doc-shopback-viet-nam-tai-buoi-toa-dam-1659367952934.jpg\" data-photo-id=\"2077355\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2077355\" data-content-target=\"/suc-manh-so/thuong-mai-dien-tu-tai-viet-nam-thay-doi-ra-sao-sau-dich-covid-19-20220801223735423.htm\"> <figcaption> <p>Ông Jacky Hà - Tổng Giám đốc ShopBack Việt Nam chia sẻ tại buổi tọa đàm.</p> </figcaption></figure> <p>Mới đây, tại buổi tọa đàm với chủ đề \"Thích Nghi Để Bứt Phá\", ShopBack cho biết tính đến tháng 7/2022, nền tảng này đã có hơn 2,5 triệu người mua tích cực, 350 đối tác và đã hoàn gần 90 tỷ đồng cho người dùng Việt Nam. </p> <p>Tuy nhiên, nhiều chuyên gia dự đoán rằng trong năm 2022, mức tăng trưởng của thị trường này sẽ cao hơn đáng kể. Hãng Statista nhận định rằng thị trường thương mại điện tử tại Việt Nam sẽ liên tục tăng trưởng và có thể cán mốc 39 tỷ USD vào năm 2025.</p> </div>"}