{"url": "https://dantri.com.vn/suc-manh-so/mang-tranh-do-ai-ve-tham-du-cuoc-thi-hoi-hoa-am-luon-giai-nhat-20220903034904219.htm", "title": "Mang tranh do AI vẽ tham dự cuộc thi hội họa, ẵm luôn giải nhất", "abstract": "(Dân trí) - Một người đàn ông sống tại Mỹ đã giành giải nhất cuộc thi vẽ tại địa phương nhờ bức tranh được vẽ bằng phần mềm trí tuệ nhân tạo. Điều này đã gây ra nhiều tranh cãi trong cộng đồng mạng.", "content_html": "<div class=\"singular-content\"> <p>Jason Allen, sống tại quận Pueblo (bang Colorado, Mỹ), đã giành được giải thưởng trị giá 300 USD, sau khi bức tranh của anh đánh bại 20 tác phẩm khác để giành giải nhất cuộc thi vẽ tranh kỹ thuật số, được tổ chức tại Hội chợ bang Colorado.</p> <p>Jason Allen mới đây đã khiến nhiều người bất ngờ khi tiết lộ trên <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/mang-tranh-do-ai-ve-tham-du-cuoc-thi-hoi-hoa-am-luon-giai-nhat-20220903034904219.htm\">mạng xã hội</a> rằng bức tranh giúp anh giành được giải nhất không phải do mình vẽ, mà thực chất được vẽ bởi phần mềm trí tuệ nhân tạo có tên gọi Midjourney.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bức tranh giúp Jason Allen giành giải nhất cuộc thi vẽ tranh kỹ thuật số (Ảnh: Jason Allen).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/03/tranh-ve-tri-tue-nhan-tao-1662151551638.jpg\" alt=\"Bức tranh giúp Jason Allen giành giải nhất cuộc thi vẽ tranh kỹ thuật số (Ảnh: Jason Allen).\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/09/03/tranh-ve-tri-tue-nhan-tao-1662151551638.jpg\" data-photo-id=\"2119235\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2119235\" data-content-target=\"/suc-manh-so/mang-tranh-do-ai-ve-tham-du-cuoc-thi-hoi-hoa-am-luon-giai-nhat-20220903034904219.htm\"> <figcaption> <p>Bức tranh giúp Jason Allen giành giải nhất cuộc thi vẽ tranh kỹ thuật số (Ảnh: Jason Allen).</p> </figcaption></figure> <p><a href=\"https://dantri.com.vn/suc-manh-so/kinh-ngac-voi-nhung-buc-tranh-tuyet-dep-ve-bang-tri-tue-nhan-tao-20220601171710398.htm\" contenteditable=\"false\">Midjourney là một hệ thống trí tuệ nhân tạo,</a> với cơ sở dữ liệu là những bức tranh của hàng trăm họa sĩ nổi tiếng khác nhau, giúp trí tuệ nhân tạo có thể nhận dạng và xây dựng nên những phong cách nghệ thuật cho riêng mình.</p> <p>Midjourney cho phép người dùng có thể dễ dàng tạo ra những bức tranh vẽ chỉ bằng những mô tả, nhập dữ liệu đầu vào bằng văn bản, sau đó trí tuệ nhân tạo sẽ xây dựng nên những bức tranh với phong cách nghệ thuật khác nhau.</p> <p>\"Tôi đã dùng Midjourney để tạo ra hàng trăm bức tranh khác nhau và sau nhiều tuần, tôi đã chọn ra được 3 bức tranh đẹp nhất để tham dự cuộc thi mỹ thuật tại Hội chợ bang Colorado (hạng mục tác phẩm kỹ thuật số). Kết quả, tôi đã giành được giải nhất.</p> <p>Tôi không thể vui mừng hơn khi chiến thắng với tác phẩm yêu thích của mình\", Jason Allen viết trên mạng xã hội Discord để tiết lộ về \"tác giả\" thực sự của bức tranh đoạt giải nhất.</p> <p>Nếu chỉ nhìn vào bức tranh đoạt giải nhất, khó ai có thể ngờ rằng đây là một bức tranh được tạo ra bởi phần mềm trí tuệ nhân tạo.</p> <p>Nhiều người thừa nhận rằng bức tranh mà Jason Allen mang đến dự thi hoàn toàn xứng đáng đoạt giải nhất. Tuy nhiên, nhiều ý kiến lại lên tiếng phản bác khi tác phẩm này không phải được tạo ra bởi tài năng và sự sáng tạo của con người.</p> <p>\"Thật là bất công. Các họa sĩ khác phải mất nhiều công sức, ý tưởng để tạo ra tác phẩm dự thi, còn anh ấy chỉ việc đưa ra chủ đề và để trí tuệ nhân tạo hoàn tất công việc\", một người dùng bình luận trên mạng xã hội Discord.</p> <p>Để bào chữa cho hành động của mình, Allen cho biết anh đã phải mất nhiều tuần để tạo ra được bức tranh ưng ý nhất, sau đó sử dụng phần mềm đồ họa Photoshop tinh chỉnh lại bức tranh, thay vì sử dụng bức tranh nguyên gốc do trí tuệ nhân tạo vẽ ra để mang đi thi.</p> <p>Phát ngôn viên của Hội chợ bang Colorado, đơn vị tổ chức cuộc thi, cho biết đã ghi nhận trường hợp của Jason Allen, tuy nhiên, nguyên tắc của cuộc thi không đề cập đến việc cấm sử dụng trí tuệ nhân tạo để sáng tạo các tác phẩm kỹ thuật số, do vậy Allen không vi phạm nguyên tắc và vẫn được giữ giải thưởng của mình.</p> <p>Ban tổ chức cuộc thi cho biết sẽ sửa đổi lại quy định của cuộc thi trong tương lai.</p> <p>Câu chuyện của Jason Allen là một minh chứng cho thấy trí tuệ nhân tạo đã có khả năng xây dựng nên được những sản phẩm đòi hỏi sự sáng tạo và nhiều người đặt ra câu hỏi liệu trong tương lai, trí tuệ nhân tạo có thể vẽ nên những tác phẩm vượt qua cả những họa sĩ chuyên nghiệp?</p> <p>Xem thêm: <a href=\"https://dantri.com.vn/suc-manh-so/kinh-ngac-voi-nhung-buc-tranh-tuyet-dep-ve-bang-tri-tue-nhan-tao-20220601171710398.htm\" contenteditable=\"false\"><strong>Kinh ngạc với những bức tranh tuyệt đẹp vẽ bằng trí tuệ nhân tạo.</strong></a></p> <p style=\"text-align:right\">Theo <strong>Boing/Gizmodo</strong></p> </div>"}