{"url": "https://dantri.com.vn/suc-manh-so/sap-co-apple-watch-macbook-made-in-vietnam-20220817105626068.htm", "title": "Sắp có Apple Watch, MacBook \"made in Vietnam\"?", "abstract": "(Dân trí) - Nguồn tin từ trang Nikkei Asia cho biết Apple đang đàm phán để lần đầu tiên sản xuất đồng hồ thông minh Apple Watch và máy tính MacBook tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Đây được xem là một dấu mốc quan trọng đối với Việt Nam khi gã khổng lồ công nghệ Mỹ tìm cách đa dạng hóa <a href=\"https://dantri.com.vn/suc-manh-so/apple-lai-gap-kho-o-trung-quoc-vi-doi-tac-thieu-dien-san-xuat-20220816214426956.htm\" contenteditable=\"false\">chuỗi cung ứng bên ngoài Trung Quốc</a>. Theo đó, các đối tác của Apple, bao gồm Luxshare Precision Industry và Foxconn, đã bắt đầu sản xuất thử nghiệm Apple Watch ở miền Bắc Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sắp có Apple Watch, MacBook made in Vietnam? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/15/macbook-air-m2-1-crop-1657899778898.jpeg\" alt=\"Sắp có Apple Watch, MacBook made in Vietnam? - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/07/15/macbook-air-m2-1-crop-1657899778898.jpeg\" data-photo-id=\"2053922\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2053922\" data-content-target=\"/suc-manh-so/sap-co-apple-watch-macbook-made-in-vietnam-20220817105626068.htm\"> <figcaption> <p>Việt Nam được đánh giá là trung tâm sản xuất quan trọng nhất của Apple bên ngoài Trung Quốc (Ảnh: Lê Trọng).</p> </figcaption></figure> <p>Trang <em>Nikkei Asia</em> nhận định Việt Nam là trung tâm sản xuất quan trọng nhất của Apple bên ngoài Trung Quốc. Hiện tại, Việt Nam đang là nơi sản xuất hàng loạt sản phẩm chủ lực của công ty, bao gồm máy tính bảng iPad và tai nghe không dây AirPods.</p> <p>Theo nhiều chuyên gia, hoạt động sản xuất Apple Watch còn tinh vi hơn. Quá trình lắp ráp nhiều linh kiện vào một khung nhỏ đòi hỏi kỹ thuật và công nghệ cao. Theo <em>Nikkei Asia</em>, việc sản xuất thiết bị này sẽ là một chiến thắng cho Việt Nam trong nỗ lực nâng cấp lĩnh vực sản xuất công nghệ.</p> <p>Apple cũng được cho là đang tiếp tục chuyển hoạt động sản xuất iPad sang Việt Nam, sau nhiều sự cố gián đoạn về chuỗi cung ứng ở Thượng Hải. Hai đối tác lớn sản xuất iPad của Apple là BYD và Foxconn đều đang đẩy mạnh hoạt động tại Việt Nam.</p> <p>Chưa dừng lại, nguồn tin này còn tiết lộ Apple cũng đang đàm phán với các nhà cung cấp để xây dựng dây chuyền sản xuất cho loa thông minh HomePod của hãng tại Việt Nam.</p> <p>Trong khi đó, đối với sản phẩm MacBook, Apple đã yêu cầu các nhà cung cấp thiết lập dây chuyền sản xuất thử nghiệm tại Việt Nam. Tuy nhiên, tiến độ chuyển dịch vẫn đang diễn ra.</p> <p>\"AirPods, Apple Watch, HomePod và nhiều hơn thế nữa, Apple đang có kế hoạch lớn ở Việt Nam, bên cạnh việc sản xuất iPhone. Các thành phần linh kiện của MacBook đã được mô-đun hóa nhiều hơn so với trước đây. Điều này giúp cho việc sản xuất máy tính xách tay bên ngoài Trung Quốc trở nên dễ dàng hơn. Tuy vậy, thách thức hiện tại là làm sao để có giá thành cạnh tranh\", một chuyên gia trong chuỗi cung ứng chia sẻ.</p> <p>Apple bắt đầu có những hoạt động mạnh mẽ tại Việt Nam từ năm 2020 với việc sản xuất hàng loạt tai nghe AirPods. Đây là một trong những sản phẩm đầu tiên của Apple được lắp ráp bên ngoài Trung Quốc, khi căng thẳng Mỹ - Trung leo thang.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sắp có Apple Watch, MacBook made in Vietnam? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201280'%2F%3E\" alt=\"Sắp có Apple Watch, MacBook made in Vietnam? - 2\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/01/23/apple-watch-crop-1642948602195.jpeg\" data-photo-id=\"1803867\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1803867\" data-content-target=\"/suc-manh-so/sap-co-apple-watch-macbook-made-in-vietnam-20220817105626068.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/01/23/apple-watch-crop-1642948602195.jpeg\"> <figcaption> <p>Bên cạnh Apple, nhiều công ty công nghệ khác cũng đang thiết lập hoạt động sản xuất tại Việt Nam (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Trong nhiều thập kỷ, hoạt động sản xuất của Apple hầu như phụ thuộc vào Trung Quốc. Theo <em>Nikkei Asia</em>, động thái mới của công ty đánh dấu bước chuyển dịch mạnh mẽ trong tương lai.</p> <p>Nhiều nguồn tin còn tiết lộ số lượng nhà cung cấp của Apple tại Việt Nam đã tăng từ 14 đơn vị trong năm 2018 lên thành 22 nhà cung cấp. Hàng loạt công ty công nghệ lớn khác như Google, Dell và Amazon cũng đã thiết lập hoạt động sản xuất tại Việt Nam nhằm đa dạng hóa chuỗi cung ứng.</p> <p>Hiện tại, cả Apple, Foxconn và Luxshare đều không đưa ra bình luận về thông tin trên.</p> </div>"}