{"url": "https://dantri.com.vn/suc-manh-so/facebook-boi-thuong-hon-375-trieu-usd-vi-theo-doi-nguoi-dung-trai-phep-20220824172119639.htm", "title": "Facebook bồi thường hơn 37,5 triệu USD vì theo dõi người dùng trái phép", "abstract": "(Dân trí) - Meta - công ty mẹ của Facebook, đã phải chi ra hơn 37,5 triệu USD để đền bù, sau khi bị kiện vì theo dõi vị trí của người dùng trái phép.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, một nhóm người dùng Facebook tại Mỹ đã gửi đơn kiện lên tòa án bang California (Mỹ), cáo buộc <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/facebook-boi-thuong-hon-375-trieu-usd-vi-theo-doi-nguoi-dung-trai-phep-20220824172119639.htm\">mạng xã hội</a> này theo dõi vị trí của người dùng, dù họ đã tắt đi chức năng định vị trên ứng dụng Facebook.</p> <p>Trong đơn kiện của mình, nhóm người dùng cho biết Facebook đã dựa vào số địa chỉ IP của mạng Internet mà họ đang kết nối, từ đó suy ra được vị trí địa lý của họ rồi hiển thị các nội dung quảng cáo phù hợp với địa điểm người dùng đang có mặt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Facebook nhiều lần phải chi ra những số tiền lớn để thu xếp các vụ kiện, nhưng mạng xã hội này vẫn tiếp tục thu thập thông tin người dùng của mình (Ảnh minh họa: Getty).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/24/facebook-1661336123116.png\" alt=\"Facebook nhiều lần phải chi ra những số tiền lớn để thu xếp các vụ kiện, nhưng mạng xã hội này vẫn tiếp tục thu thập thông tin người dùng của mình (Ảnh minh họa: Getty).\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/08/24/facebook-1661336123116.png\" data-photo-id=\"2107229\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2107229\" data-content-target=\"/suc-manh-so/facebook-boi-thuong-hon-375-trieu-usd-vi-theo-doi-nguoi-dung-trai-phep-20220824172119639.htm\"> <figcaption> <p>Facebook nhiều lần phải chi ra những số tiền lớn để thu xếp các vụ kiện, nhưng mạng xã hội này vẫn tiếp tục thu thập thông tin người dùng của mình (Ảnh minh họa: Getty).</p> </figcaption></figure> <p>Facebook cho biết việc nắm thông tin về vị trí của người dùng có thể giúp tăng trải nghiệm và mang đến cho họ nhiều thông tin hữu ích, chẳng hạn có thể gợi ý được những nhà hàng chất lượng hoặc các địa điểm mua sắm, du lịch… tại khu vực mà họ đang sinh sống.</p> <p>Tuy nhiên, các nguyên đơn trong vụ kiện cho rằng hành động của Facebook đã vi phạm luật tại bang California và chính sách <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/facebook-boi-thuong-hon-375-trieu-usd-vi-theo-doi-nguoi-dung-trai-phep-20220824172119639.htm\">bảo mật</a> của công ty vì thu thập trái phép thông tin vị trí của người dùng.</p> <p>Vụ kiện được nộp lên tòa án từ tháng 11/2018, nhưng đến tận bây giờ, Facebook mới chấp nhận chi ra số tiền 37,5 triệu USD để dàn xếp vụ kiện. 30% trong số tiền bồi thường này sẽ được dùng để trả cho các luật sư và các nguyên đơn - nhóm người dùng khởi kiện Facebook, sẽ được nhận 70% còn lại từ số tiền.</p> <p>Mặc dù chấp nhận chi ra một số tiền lớn để dàn xếp vụ kiện với người dùng, đại diện Facebook vẫn phủ nhận sai trái trong việc thu thập thông tin của người dùng.</p> <p>Đáng chú ý, đây không phải là lần đầu tiên Facebook phải chi ra một số tiền lớn để dàn xếp hoặc bồi thường cho những vụ kiện theo dõi và thu thập thông tin người dùng. Tuy nhiên, Facebook vẫn liên tục mắc phải những lỗi này, điều đó cho thấy việc thu thập thông tin người dùng mang lại cho Facebook khoản lợi lớn hơn rất nhiều so với số tiền mà hãng phải chi ra để bồi thường hoặc dàn xếp các vụ kiện.</p> <p style=\"text-align:right\">Theo <strong>DTrends</strong></p> </div>"}