{"url": "https://dantri.com.vn/suc-manh-so/thai-tu-samsung-duoc-bo-nhiem-lam-chu-tich-khong-lau-sau-khi-ra-tu-20221027115032242.htm", "title": "\"Thái tử\" Samsung được bổ nhiệm làm chủ tịch không lâu sau khi ra tù", "abstract": "(Dân trí) - Lee Jae-yong, con trai cố chủ tịch Lee Kun-hee và được biết đến với biệt danh \"thái tử\" Samsung, đã chính thức được bổ nhiệm làm chủ tịch tập đoàn lớn nhất Hàn Quốc.", "content_html": "<div class=\"singular-content\"> <p>Sau hơn 10 năm nắm giữ chức phó chủ tịch, Lee Jae-yong - 54 tuổi, đã chính thức được bổ nhiệm vào chiếc ghế chủ tịch tập đoàn Samsung. Theo các nhà nghiên cứu thị trường, quyết định bổ nhiệm này chỉ mang tính hình thức, khi mà trên thực tế Lee Jae-yong đã nắm giữ quyền lực điều hành tại Samsung từ lâu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/lee-jae-yong-1666846134552.jpg\" alt=\"\" data-width=\"740\" data-height=\"416\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/lee-jae-yong-1666846134552.jpg\" data-photo-id=\"2194257\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2194257\" data-content-target=\"/suc-manh-so/thai-tu-samsung-duoc-bo-nhiem-lam-chu-tich-khong-lau-sau-khi-ra-tu-20221027115032242.htm\"> <figcaption> <p>\"Thái tử\" Lee Jae-yong được bổ nhiệm vào vị trí chủ tịch Samsung, dù đã nắm quyền điều hành từ trước đó (Ảnh: Getty).</p> </figcaption></figure> <p>Kể từ thời điểm chủ tịch Lee Kun-hee phải nhập viện vào năm 2014 khi ông lâm vào trạng thái hôn mê sau một cơn đau tim, Lee Jae-yong trong vai trò phó chủ tịch đã nắm giữ mọi chức vụ điều hành và quản lý tại Samsung. Đến năm 2020, khi ông Lee Kun-hee qua đời, Lee Jae-yong được dự đoán sẽ sớm ngồi vào chiếc ghế chủ tịch để thay cha mình.</p> <p>Quyết định bổ nhiệm Lee Jae-yong được đưa ra chỉ ít tháng sau khi ông được ân xá ra từ trước thời hạn. Giữa tháng 8 vừa qua, Tổng thống Hàn Quốc Yoon Suk-yeol đã quyết định ân xá cho doanh nhân Lee Jae-yong. Giải thích về động thái này, Bộ Tư pháp Hàn Quốc nói rằng, nước này cần sự trợ giúp của ông Lee để vượt qua \"cuộc khủng hoảng kinh tế quốc gia\".</p> <p>Trước đó, Lee Jae-yong đã bị Tòa án cấp cao ở thủ đô Seoul, Hàn Quốc tuyên phạt 30 tháng tù vì các tội danh gian lận và hối lộ liên quan đến vụ bê bối chính trị vốn khiến cựu Tổng thống Park Geun-hye rơi vào vòng lao lý.</p> <p>Việc Lee Jae-yong trở thành chủ tịch Samsung đánh dấu 3 thế hệ nhà họ Lee điều hành tập đoàn lớn nhất Hàn Quốc.</p> <p>Samsung được Lee Byung-chul sáng lập vào năm 1938. Ông là chủ tịch đầu tiên của Samsung trước khi nhường lại vị trí cho con trai Lee Kun-hee vào năm 1987. Lee Kun-hee được xem là người góp công lớn trong việc đưa Samsung từ một nhà sản xuất TV và thiết bị gia dụng giá rẻ trở thành một trong những \"đại gia công nghệ\" lớn nhất thế giới, hoạt động trong nhiều lĩnh vực công nghệ từ smartphone, thiết bị gia dụng, cung cấp linh kiện điện thoại, chip nhớ…</p> <p>Lee Jae-yong được dự đoán sẽ tiếp tục điều hành Samsung như cách của cha mình, điều này sẽ giúp Samsung giữ được đà tăng trưởng ổn định mà ít xảy ra xáo trộn.</p> <p>Hiện Samsung là hãng sản xuất smartphone và chip nhớ lớn nhất thế giới, nhưng đang phải đối mặt với những khó khăn trong bối cảnh nhu cầu công nghệ trên toàn cầu đang giảm mạnh, lạm phát tăng cao và nền kinh tế ảm đạm…</p> <p>Samsung vừa đưa ra báo cáo quý III/2022 với lợi nhuận giảm đến 31% so với cùng kỳ năm ngoái. Nguyên do cho sự giảm sút này vì những bất ổn chính trị, suy thoái kinh tế toàn cầu làm giảm nhu cầu mua sắm các thiết bị điện tử mới…</p> <p style=\"text-align:right\">Theo <strong>CNBC</strong></p> </div>"}