{"url": "https://dantri.com.vn/suc-manh-so/gia-ban-ipad-pro-m2-len-den-65-trieu-dong-tai-viet-nam-20221019163920901.htm", "title": "Giá bán iPad Pro M2 lên đến 65 triệu đồng tại Việt Nam", "abstract": "(Dân trí) - Dòng sản phẩm này sẽ lên kệ sớm nhất tại thị trường Việt Nam vào giai đoạn cuối tháng 11 hoặc đầu tháng 12.", "content_html": "<div class=\"singular-content\"> <p>Tối 18/10 (giờ Việt Nam), Apple đã âm thầm giới thiệu bộ đôi máy tính bảng mới, bao gồm <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/apple-trinh-lang-bo-doi-ipad-moi-voi-nhieu-thay-doi-ve-thiet-ke-cau-hinh-20221019003300760.htm\">iPad Gen 10</a> và iPad Pro M2. Tham khảo tại hệ thống FPT Shop, mức giá dự kiến của iPad Gen 10 khởi điểm từ 13 triệu đồng cho phiên bản 64 GB, hỗ trợ kết nối WiFi. Trong khi đó, phiên bản cao nhất có dung lượng 256 GB, trang bị cả kết nối WiFi và 5G sẽ có giá bán 21 triệu đồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá bán iPad Pro M2 lên đến 65 triệu đồng tại Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/ipad-pro-m2-1666172091849.jpg\" alt=\"Giá bán iPad Pro M2 lên đến 65 triệu đồng tại Việt Nam - 1\" data-width=\"980\" data-height=\"653\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/ipad-pro-m2-1666172091849.jpg\" data-photo-id=\"2183707\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183707\" data-content-target=\"/suc-manh-so/gia-ban-ipad-pro-m2-len-den-65-trieu-dong-tai-viet-nam-20221019163920901.htm\"> <figcaption> <p>iPad Pro M2 có giá bán cao nhất lên tới 65 triệu đồng tại Việt Nam (Ảnh: Apple).</p> </figcaption></figure> <p>Mẫu iPad Pro M2 có giá bán dự kiến lần lượt từ 24 triệu đồng cho phiên bản 11 inch và 32 triệu đồng cho bản 12,9 inch. Phiên bản cao cấp nhất với dung lượng bộ nhớ 2 TB, hỗ trợ kết nối WiFi và 5G sẽ có giá bán lên đến 57 triệu đồng và 65 triệu đồng.</p> <p>\"Trong khi iPad Pro chủ yếu nâng cấp chip M1 lên M2, dòng sản phẩm iPad Gen 10 lại gần như \"lột xác\" với thiết kế mới hiện đại hơn. Đây chắc chắn là một dòng sản phẩm chiến lược cho phân khúc giá thấp nhất của Apple, hướng tới đối tượng chính là học sinh, sinh viên\", ông Nguyễn Thế Kha - Giám đốc Khối Viễn thông di động hệ thống FPT Shop, nhận định.</p> <p>Thế hệ iPad Pro 2022 sử dụng bộ xử lý M2, được xây dựng trên quy trình 5nm với hơn 20 tỷ bóng bán dẫn, nhiều hơn 25% so với chip M1. Apple cho biết chip M2 sẽ cung cấp hiệu suất nhanh hơn 18% và khả năng xử lý đồ họa mạnh hơn 35% so với thế hệ tiền nhiệm.</p> <p>Ngoại trừ nâng cấp về chip, iPad Pro thế hệ mới vẫn giữ nguyên thế kế như phiên bản ra mắt vào năm ngoái, với 2 tùy chọn kích cỡ 12,9 inch và 11 inch, sử dụng công nghệ màn hình Mini LED và tần số làm tươi 120 Hz.</p> <p>Trong khi đó, iPad Gen 10 đã được làm mới hoàn toàn về ngoại hình khi loại bỏ đi phím Home vật lý. Thiết kế tổng thể của sản phẩm cũng trở nên giống với iPad Air 5 và iPad Mini 6.</p> <p>Ngoài ra, kích cỡ màn hình trên sản phẩm này cũng được tăng lên thành 10,9 inch, thay vì 10,2 inch như iPad Gen 9. Một thay đổi đáng chú ý khác là Apple đã trang bị cho iPad Gen 10 cổng kết nối USB-C, thay vì Lightning như phiên bản cũ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Giá bán iPad Pro M2 lên đến 65 triệu đồng tại Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20980%20653'%2F%3E\" alt=\"Giá bán iPad Pro M2 lên đến 65 triệu đồng tại Việt Nam - 2\" data-width=\"980\" data-height=\"653\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/ipad-2022-1666172091845.jpg\" data-photo-id=\"2183706\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183706\" data-content-target=\"/suc-manh-so/gia-ban-ipad-pro-m2-len-den-65-trieu-dong-tai-viet-nam-20221019163920901.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/ipad-2022-1666172091845.jpg\"> <figcaption> <p>Dòng sản phẩm iPad mới sẽ lên kệ tại Việt Nam vào cuối tháng 11 hoặc đầu tháng 12 (Ảnh: Apple).</p> </figcaption></figure> <p>iPad Gen 10 được trang bị bộ xử lý A14 Bionic, tương tự con chip trên những chiếc iPhone 12 đã ra mắt cách đây 2 năm. Mặt trước và sau của sản phẩm đều được trang bị camera 12 MP. Apple cho biết mẫu máy này cũng sẽ hỗ trợ bàn phím rời Magic Keyboard Folio và bút cảm ứng Apple Pencil thế hệ đầu tiên.</p> <p>\"Khi giới thiệu iPad Gen 10, Apple đã tạo ra một phân khúc hoàn toàn mới. Sản phẩm này nằm giữa iPad Gen 9 và iPad Air 5, cân bằng giữa yếu tố giá bán, thiết kế và hiệu năng, giúp người dùng có nhiều lựa chọn hơn khi mua máy tính bảng\", ông Nguyễn Lạc Huy - đại diện truyền thông hệ thống CellphoneS, cho biết.</p> <p>Cũng theo chia sẻ từ các đại lý, dòng sản phẩm này sẽ lên kệ sớm nhất tại thị trường Việt Nam vào giai đoạn cuối tháng 11 hoặc đầu tháng 12.</p> </div>"}