{"url": "https://dantri.com.vn/suc-manh-so/thi-truong-smartwatch-dang-bien-dong-ra-sao-20221023173232922.htm", "title": "Thị trường smartwatch đang biến động ra sao?", "abstract": "(Dân trí) - Về tổng thể, thị trường smartwatch đang bị ảnh hưởng bởi nhiều vấn đề như lạm phát, suy thoái kinh tế. Tuy nhiên, các chuyên gia tin rằng dòng sản phẩm này sẽ tăng trưởng mạnh trong năm 2023.", "content_html": "<div class=\"singular-content\"> <p>Báo cáo mới nhất từ <em>IDC</em> cho biết trong quý II/2022, thị trường Việt Nam đã tiêu thụ gần 140.000 thiết bị đeo tay thông minh. Huawei đã liên tục tăng trưởng 2 năm gần đây và trở thành nhà sản xuất dẫn đầu tại Việt Nam trong quý II với 18,5% thị phần. Điều này có được nhờ thành công của các dòng sản phẩm như Watch GT3, Watch Fit 2 và Band 7.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường smartwatch đang biến động ra sao? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/18/huawei-watch-gt-3-pro-1652886544873.jpeg\" alt=\"Thị trường smartwatch đang biến động ra sao? - 1\" data-width=\"4219\" data-height=\"2813\" data-original=\"https://icdn.dantri.com.vn/2022/05/18/huawei-watch-gt-3-pro-1652886544873.jpeg\" data-photo-id=\"1963545\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1963545\" data-content-target=\"/suc-manh-so/thi-truong-smartwatch-dang-bien-dong-ra-sao-20221023173232922.htm\"> <figcaption> <p>Người dùng Việt ngày càng khắt khe hơn khi chọn mua smarwatch (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Về tổng thể, thị trường smartwatch tại Việt Nam hiện đã không còn sôi động như cách đây vài năm. Tuy nhiên, lượng thiết bị tiêu thụ trong quý II/2022 vẫn tăng gấp 1,5 lần so với giai đoạn quý III/2021. Đây là thời điểm dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-manh-so/thi-truong-smartwatch-dang-bien-dong-ra-sao-20221023173232922.htm\">Covid-19</a> bùng phát tại Việt Nam, khiến cho doanh số của nhiều sản phẩm (trong đó có đồng hồ thông minh) giảm mạnh. Có thể thấy, thị trường đồng hồ thông minh tại Việt Nam đã dần hồi phục sau đại dịch.</p> <p>Hiện tại, hầu hết đồng hồ thông minh trên thị trường đều được trang bị đầy đủ những tính năng cơ bản như đo lường sức khỏe, bổ sung nhiều chế độ luyện tập thể dục và hỗ trợ nghe gọi thông qua Bluetooth. </p> <p>Tuy nhiên, để tạo được dấu ấn với người dùng, mỗi thương hiệu lại tập trung vào những thế mạnh khác nhau như thời lượng pin, ngoại hình hay các tính năng theo dõi sức khỏe chuyên biệt. Các chuyên gia cũng nhận định rằng người dùng Việt đang ngày càng khắt khe hơn khi chọn mua smartwatch.</p> <p>\"Trong bối cảnh kinh tế suy thoái, người tiêu dùng sẽ trở nên khắt khe và cân nhắc nhiều hơn. Do đó, chúng tôi hướng tới cung cấp các thiết bị đeo ở phân khúc giá mềm hơn cùng những tính năng cốt lõi. Ngay cả với dòng smartwatch hướng tới người dùng phổ thông như GT3 SE, thiết bị vẫn sẽ có đầy đủ các tính năng bao gồm thời lượng pin lên đến 2 tuần, trọng lượng nhẹ, theo dõi sức khỏe chính xác cùng khả năng tương thích với cả iOS và Android\", đại diện Huawei cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường smartwatch đang biến động ra sao? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Thị trường smartwatch đang biến động ra sao? - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/smartwatch-1666520986134.jpg\" data-photo-id=\"2188956\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188956\" data-content-target=\"/suc-manh-so/thi-truong-smartwatch-dang-bien-dong-ra-sao-20221023173232922.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/smartwatch-1666520986134.jpg\"> <figcaption> <p>Các chuyên gia nhận định rằng thị trường smartwatch sẽ sớm tăng trưởng trở lại từ năm 2023 (Ảnh: GSMArena).</p> </figcaption></figure> <p>Xét trên quy mô toàn cầu, các chuyên gia tại <em>IDC</em> nhận định rằng thị trường smartwatch đang phải đối mặt với một giai đoạn đầy thách thức. Cụ thể, trong quý II/2022, lượng smartwatch xuất xưởng trên toàn cầu đã giảm 6,9% so với cùng kỳ năm ngoái, xuống còn 107,4 triệu thiết bị.</p> <p>Nguyên nhân của sự sụt giảm đến từ tình trạng lạm phát gia tăng, những lo ngại liên quan đến suy thoái kinh tế và nhiều yếu tố bất ổn khác. Dù vậy, các chuyên gia tại <em>IDC</em> cũng dự đoán rằng nhu cầu đối với thiết bị đeo tay thông minh sẽ tăng mạnh trở lại vào năm 2023. Động lực cho sự tăng trưởng này sẽ đến từ các thị trường mới nổi cũng như việc nâng cấp thiết bị của người dùng cũ.</p> <p>\"Thị trường thiết bị đeo tay trên toàn cầu đã giảm nhẹ vào quý II và có thể sẽ đi ngang trong năm nay. Tuy nhiên, xu hướng chung của thị trường vẫn sẽ tiếp tục tăng trưởng, được thúc đẩy bởi số lượng người nâng cấp thiết bị mới\", Ramon T. Llamas, Giám đốc nghiên cứu tại <em>IDC</em>, nhận định.</p> </div>"}