{"url": "https://dantri.com.vn/suc-manh-so/hacker-danh-sap-trang-web-nhieu-san-bay-tai-my-20221011114228633.htm", "title": "Hacker đánh sập trang web nhiều sân bay tại Mỹ", "abstract": "(Dân trí) - Trang web của nhiều sân bay tại Mỹ đã không thể truy cập được sau khi phải hứng chịu những đợt tấn công từ một nhóm tin tặc đến từ Nga.", "content_html": "<div class=\"singular-content\"> <p>Có ít nhất 3 trang web của các sân bay tại Mỹ, bao gồm sân bay quốc tế O'Hare (thành phố Chicago), Hartsfield-Jackson (thành phố Atlanta) và Des Moines (thành phố Des Moines) đã không thể truy cập được vào sáng thứ 2 (theo giờ Mỹ). Ngoài ra, một số trang web sân bay khác tại Mỹ gặp tình trạng truy cập chậm hoặc khó truy cập, chứ không bị ngừng hoạt động hoàn toàn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Trang web sân bay ở thành phố Atlanta không thể truy cập được do bị hacker tấn công (Ảnh chụp màn hình).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/trang-web-san-bay-1665463177579.jpg\" alt=\"Trang web sân bay ở thành phố Atlanta không thể truy cập được do bị hacker tấn công (Ảnh chụp màn hình).\" data-width=\"960\" data-height=\"577\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/trang-web-san-bay-1665463177579.jpg\" data-photo-id=\"2172477\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172477\" data-content-target=\"/suc-manh-so/hacker-danh-sap-trang-web-nhieu-san-bay-tai-my-20221011114228633.htm\"> <figcaption> <p>Trang web sân bay ở thành phố Atlanta không thể truy cập được do bị hacker tấn công (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Trên kênh Telegram chính thức, nhóm tin tặc Killnet đã lên tiếng nhận trách nhiệm, đồng thời công bố danh sách hàng loạt trang web sân bay tại Mỹ sẽ trở thành mục tiêu tấn công của nhóm hacker này.</p> <p>Killnet sử dụng cách thức tấn công từ chối dịch vụ (Distributed Denial of Service - DDoS), làm tăng lưu lượng truy cập vào các trang web khiến hệ thống bị quá tải và trang web không thể truy cập được.</p> <p>Đại diện các sân bay đã lên tiếng xác nhận trang web của họ đã bị tấn công, nhưng các hoạt động tại sân bay vẫn diễn ra bình thường. Chuyên gia kỹ thuật đang hỗ trợ các sân bay này khắc phục sự cố và điều tra vụ tấn công mạng.</p> <p>Theo các chuyên gia bảo mật, nhóm tin tặc Killnet chỉ tấn công vào các trang web, thay vì hệ thống điều hành của sân bay, do vậy điều này chỉ gây ra bất tiện cho hành khách và các sân bay, chứ không làm uy hiếp đến an ninh hàng không.</p> <p>Nhiều chuyên gia <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/hacker-danh-sap-trang-web-nhieu-san-bay-tai-my-20221011114228633.htm\">bảo mật</a> nhận định nhóm Killnet đang muốn tạo sự chú ý hoặc mang tính đe dọa, hơn là một hành động uy hiếp hàng không.</p> <p>Killnet là nhóm hacker nổi tiếng có nguồn gốc từ Nga.  </p> <p>Hồi cuối tháng 2 vừa qua, nhóm hacker khét tiếng Anonymous đã đưa ra lời \"tuyên chiến\" với Nga để phản đối các chiến dịch quân sự mà quân đội nước này tiến hành trên lãnh thổ Ukraine.</p> <p>Nhóm Anonymous sau đó đã tấn công vào trang web của Đài truyền hình quốc gia RT, cùng hàng loạt trang web lớn của Nga như hãng tin TASS, tờ báo Kommersant, Izvestia… Killnet cũng đã lập tức <a href=\"https://dantri.com.vn/suc-manh-so/hacker-nga-phan-cong-danh-sap-trang-web-cua-anonymous-20220301215954739.htm\" contenteditable=\"false\">có hành động đáp trả</a> khi đánh sập nhiều trang web và chiếm tài khoản <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/hacker-danh-sap-trang-web-nhieu-san-bay-tai-my-20221011114228633.htm\">mạng xã hội</a> của Anonymous.</p> <p style=\"text-align:right\">Theo <strong>Y.N</strong></p> </div>"}