{"url": "https://dantri.com.vn/suc-manh-so/what3words-ra-mat-ung-dung-dinh-vi-tai-viet-nam-20221101174821816.htm", "title": "what3words ra mắt ứng dụng định vị tại Việt Nam", "abstract": "(Dân trí) - what3words - công ty công nghệ định vị toàn cầu với mục tiêu đưa Việt Nam trở thành thị trường trọng điểm tiếp theo, đã chính thức ra mắt ứng dụng định vị bằng tiếng Việt.", "content_html": "<div class=\"singular-content\"> <p>Ứng dụng what3words chia cả thế giới thành các ô vuông có cạnh 3m, mỗi ô lại gắn với một cụm 3 từ gọi là địa chỉ 3 từ. Ví dụ, địa chỉ ///xe con.thân tình.của cải \"ghim\" một vị trí ở ngay trước cổng chợ Bến Thành. Công nghệ này được sử dụng rộng rãi trong các ngành ô tô, định vị, du lịch, kho vận, thương mại điện tử, hoạt động nhân đạo và dịch vụ gọi xe.</p> <p>what3words có thể hoạt động không cần internet, đang hỗ trợ 54 ngôn ngữ, bao gồm cả tiếng Việt. Người dùng có thể tải về miễn phí ứng dụng what3words trên cả thiết bị iOS lẫn Android hoặc dùng bản đồ trực tuyến tại what3words.com.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"what3words ra mắt ứng dụng định vị tại Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/whatdocx-1667299559296.jpeg\" alt=\"what3words ra mắt ứng dụng định vị tại Việt Nam - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/whatdocx-1667299559296.jpeg\" data-photo-id=\"2201327\" data-width=\"1920\" data-height=\"1080\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201327\" data-content-target=\"/suc-manh-so/what3words-ra-mat-ung-dung-dinh-vi-tai-viet-nam-20221101174821816.htm\"> <figcaption>Ứng dụng what3words chia cả thế giới thành các ô vuông có cạnh 3m, mỗi ô gắn với cụm 3 từ định danh, giúp người dùng dễ tìm kiếm những nơi không có địa chỉ cụ thể (Ảnh: what3words).</figcaption></figure> <p>what3words đang ngày càng được sử dụng nhiều hơn tại Việt Nam. VinFast là hãng ô tô thuần điện đầu tiên tích hợp công nghệ định vị tiên tiến what3words trên các dòng xe điện VF 8 và VF 9. Giờ đây, người dùng xe điện VinFast chỉ cần nhập địa chỉ 3 từ bằng tiếng Việt để tìm đường đi đến bất kỳ ô vị trí nào một cách chuẩn xác mà không lo lạc đường.</p> <p>Những chuyện như tìm chỗ câu cá, tìm đường ở nơi vùng sâu vùng xa hay tìm lối vào chung cư nay trở nên đơn giản. VinFast đang trang bị nhiều công nghệ hiện đại cho những chiếc xe của mình, và tính năng nhập địa chỉ 3 từ bằng giọng nói là một trong số đó. Dự kiến tính năng này sẽ được triển khai trong năm tới.</p> <p>Ông Hoàng Chí Trung, Tổng giám đốc VinFast Trading Việt Nam cho biết: \"Với triết lý đặt khách hàng làm trọng tâm, VinFast chú trọng mang đến trải nghiệm di chuyển thông minh qua các công nghệ tiên tiến và giải pháp đột phá. Chúng tôi rất vui được cùng what3words mang đến giải pháp định vị và trải nghiệm tìm đường mới cho khách hàng VinFast tại Việt Nam và trên thế giới. Chúng tôi sẽ không ngừng sáng tạo để tiếp tục mang đến các công nghệ tiên tiến giúp nâng cao trong việc lái xe an toàn và thú vị, trở thành người đồng hành đáng tin cậy của khách hàng trên mọi hành trình\".</p> <p>Bên cạnh đó, Tập đoàn Hoa Sen Việt - nhà phân phối bán lẻ cũng đã ứng dụng công nghệ what3words vào ngành dịch vụ vận chuyển hàng hóa và thương mại điện tử ở Việt Nam. Với công nghệ định vị của what3words, các đơn hàng trực tuyến được vận chuyển tận nơi một cách chính xác nhất có thể khi khách hàng nhập địa chỉ 3 từ tại bước thanh toán.</p> <p>Cụ thể, khách hàng các thương hiệu tại Việt Nam có thể nhập thêm địa chỉ 3 từ để bổ sung cho địa chỉ giao hàng thông thường khi lựa chọn dịch vụ giao hàng trong ngày. Thông tin cung cấp sẽ được bàn giao cho đối tác vận chuyển của Hoa Sen Việt là Ahamove, một dịch vụ logistic mang tính đột phá tại Việt Nam. Theo đó, tài xế giao hàng của Ahamove có thể dễ dàng xác định được bất cứ ô vị trí nào, từ đó đảm bảo được tính chính xác về địa điểm và thời gian trong quá trình vận chuyển đơn hàng tới khách hàng.</p> <p>Bà Hương Đặng, Quản lý các nền tảng thương mại điện tử của Tập đoàn Hoa Sen Việt chia sẻ, với sứ mệnh mang đến trải nghiệm tốt hơn cho mỗi khách hàng dù họ đang ở đâu trong hành trình chăm sóc sức khỏe và vẻ đẹp của mình, Tập đoàn Hoa Sen Việt luôn hướng đến việc hoàn thiện trải nghiệm mọi điểm chạm với khách hàng.</p> <p>\"Tại điểm tiếp chạm cuối cùng, việc đơn hàng được đối tác vận chuyển đưa đến tận nơi một cách chính xác và nhanh hơn so với thời gian dự kiến, đã góp phần giúp chúng tôi mang lại trải nghiệm nâng cao cho khách hàng. Vì thế, what3words được lựa chọn để tích hợp vào trải nghiệm mua sắm đa kênh của chúng tôi. Đây là một giải pháp hữu ích cho các đối tác vận chuyển của chúng tôi nhằm tiết kiệm thời gian, chi phí và nỗ lực trong việc giao hàng ở những địa điểm khó tìm đến\", bà Hương Đặng nói.</p> <p>Ông Chris Sheldrick, đồng sáng lập và Tổng giám đốc của what3words cho biết: \"Chúng tôi tin rằng what3words có tiềm năng rất lớn tại Việt Nam. Bên cạnh chức năng làm cầu nối chia sẻ vị trí hằng ngày, what3words có thể hỗ trợ tốt cho nhiều ứng dụng và dịch vụ theo nhu cầu cần sử dụng vị trí. Vì giờ đây địa chỉ 3 từ của what3words giúp các vị trí đó trở nên chính xác hơn\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"what3words ra mắt ứng dụng định vị tại Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201381%20776'%2F%3E\" alt=\"what3words ra mắt ứng dụng định vị tại Việt Nam - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/whatdocx-1667299559539.jpeg\" data-photo-id=\"2201328\" data-width=\"1381\" data-height=\"776\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201328\" data-content-target=\"/suc-manh-so/what3words-ra-mat-ung-dung-dinh-vi-tai-viet-nam-20221101174821816.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/whatdocx-1667299559539.jpeg\"> <figcaption>Tại nhiều khu vực vùng sâu vùng xa, địa chỉ thường mang tính \"tương đối\", địa chỉ 3 từ gợi ý của what3words có thể giúp người dùng định vị các vị trí trở nên dễ nhớ và tìm kiếm chính xác hơn (Ảnh: what3words).</figcaption></figure> <p>what3words được quan tâm bởi hàng triệu người trên khắp thế giới. Công nghệ này đã được nhiều hãng xe nổi tiếng tích hợp vào sản phẩm để hỗ trợ tìm đường một cách dễ dàng và chính xác hơn. Nhiều thương hiệu hàng đầu trong ngành thương mại điện tử và kho vận như DHL hay Domino's Pizza đã áp dụng công nghệ này để đảm bảo hàng hóa đến đúng nơi cần đến.</p> <p>Ứng dụng what3words đã hỗ trợ Lonely Planet để giúp khách du lịch tìm đường đến khách sạn và những địa điểm thú vị nhưng khó tìm. Số lượng các tổng đài khẩn cấp sử dụng công nghệ của what3words đang tăng lên nhanh chóng, nhất là tại Anh, Mỹ và Singapore.</p> <p>Hiện nay, địa chỉ 3 từ của what3words hiển thị song song cùng với địa chỉ đường phố trên nhiều trang thông tin liên hệ trực tuyến, thư mời sự kiện và thậm chí là danh thiếp để thuận tiện cho mọi người trong việc tìm đúng địa điểm. Mỗi ngày, trên khắp thế giới, nhiều người vẫn đang sử dụng what3words để hẹn gặp nhau trong công viên hay ngoài bãi biển, để chỉ cho nhau những cung đường chạy bộ, leo núi hay tìm đến nhau giữa sân vận động đông người.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"what3words ra mắt ứng dụng định vị tại Việt Nam - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201380%20776'%2F%3E\" alt=\"what3words ra mắt ứng dụng định vị tại Việt Nam - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/whatdocx-1667299559686.jpeg\" data-photo-id=\"2201329\" data-width=\"1380\" data-height=\"776\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201329\" data-content-target=\"/suc-manh-so/what3words-ra-mat-ung-dung-dinh-vi-tai-viet-nam-20221101174821816.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/whatdocx-1667299559686.jpeg\"> <figcaption>what3words hiện được quan tâm bởi hàng triệu người trên khắp thế giới và được ứng dụng bởi rất nhiều doanh nghiệp (Ảnh: what3words).</figcaption></figure> <p>what3words được đồng sáng lập tại London vào năm 2013 bởi Chris Sheldrick với sứ mệnh trở thành phương thức chia sẻ địa chỉ chính xác và đơn giản hơn. Địa chỉ 3 từ của what3words giúp mọi người thông báo vị trí cụ thể cho nhau thông qua các từ ngữ có ý nghĩa. Người dùng cũng có thể nhập 3 từ địa chỉ vào các loại máy móc và nền tảng như ứng dụng gọi xe hoặc phần thanh toán trên các sàn thương mại điện tử. Ứng dụng này được tối ưu hóa để nhập địa chỉ bằng giọng nói và có tính năng chống lỗi qua việc phát hiện và sửa lỗi ngay khi nhập.</p> <p>Đội ngũ what3words gồm 150 người với văn phòng trải dài từ Anh, Mỹ, Đức, Ấn Độ đến Mông Cổ.</p> </div>"}