{"url": "https://dantri.com.vn/suc-manh-so/clip-be-gai-suyt-gap-tai-nan-nguy-hiem-voi-thang-cuon-gay-soc-dan-mang-20221004000937534.htm", "title": "Clip bé gái suýt gặp tai nạn nguy hiểm với thang cuốn gây sốc dân mạng", "abstract": "(Dân trí) - Đoạn clip ghi lại khoảnh khắc bé gái suýt gặp tai nạn nguy hiểm vì đùa nghịch với thang cuốn đã khiến nhiều cư dân mạng phải sốc, cũng là lời cảnh báo cho các bậc phụ huynh.", "content_html": "<div class=\"singular-content\"> <p>Thang cuốn là loại thang máy rất phổ biến ở nhiều nơi, đặc biệt tại các trung tâm thương mại, nhưng khi sử dụng loại thang máy này nếu không cẩn thận có thể dẫn đến tai nạn, đặc biệt là các em nhỏ thường rất hay tinh nghịch và hiếu động, như trường hợp vừa xảy ra ở Trung Quốc mới đây.</p> <p>Theo đó, sự việc xảy ra tại một trung tâm thương mại ở thành phố Thượng Hải, được camera giám sát ghi lại, cho thấy khoảnh khắc một bé gái bám vào phần tay vịn của thang cuốn, khiến cả cơ thể bị kéo lên phía tầng trên.</p> <p>Cô bé la hét trong hoảng sợ, tưởng chừng sẽ bị tuột tay và rơi xuống phía dưới, nhưng may mắn cơ thể của cô bé bị kẹt vào khe hở giữa tấm kính lan can và vách tay vịn thang cuốn.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/04/man-rescues-girl-hanging-on-escalator-handrail-at-mall-in-china-buy-sell-or-upload-video-content-with-newsflare-1664816628335/0_00_17.jpg\" width=\"1280\" height=\"680\" data-src=\"2022/10/04/man-rescues-girl-hanging-on-escalator-handrail-at-mall-in-china-buy-sell-or-upload-video-content-with-newsflare-1664816628335.mp4\" data-video-key=\"a2888433a3dc01ea20c953d84b498052\" data-video-id=\"156299\"></video><figcaption> <p>Clip bé gái suýt gặp tai nạn nguy hiểm với thang cuốn gây sốc dân mạng (Video: Weibo).</p> </figcaption></figure> <p>Một người đàn ông họ Định có mặt tại hiện trường đã đến để kéo cô bé lên, nhưng gặp nhiều khó khăn khi dây đai phía trên tay vịn thang cuốn liên tục di chuyển, đẩy cơ thể cô bé sâu vào bên trong khe hở.</p> <p>Em trai của Định đã nhanh chóng chạy đến để hỗ trợ anh mình. Cả 2 sau đó hợp sức để giải cứu bé gái một cách an toàn.</p> <p>Định cho biết bé gái khoảng chừng 3, 4 tuổi và khi sự việc xảy ra, cha mẹ của cô bé không có mặt tại hiện trường. Nhiều khả năng trong lúc chơi đùa một mình, bé gái đã nắm chặt vào tay vịn thang cuốn nên đã bị kéo lên cao, nhưng vì quá hoảng sợ mà không dám buông tay.</p> <p>Cô bé sau đó được giao lại cho ban quản lý của trung tâm thương mại để tìm thông tin cha mẹ.</p> <p>Đoạn clip ghi lại sự việc đã nhanh chóng \"gây sốt\" sau khi được đăng tải lên mạng xã hội. Nhiều cư dân mạng cho biết họ đã thực sự sốc khi chứng kiến sự việc xảy ra và cảm thấy rùng mình khi tưởng tượng đến cảnh cô bé buông tay khi bị kéo lên cao.</p> <p>\"Thật quá sức nguy hiểm, có ai ngờ được rằng trẻ em đùa nghịch tại thang cuốn lại có thể dẫn đến một tình huống đáng sợ đến như vậy cơ chứ\", một người dùng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/clip-be-gai-suyt-gap-tai-nan-nguy-hiem-voi-thang-cuon-gay-soc-dan-mang-20221004000937534.htm\">mạng xã hội</a> Weibo bình luận.</p> <p>\"Cũng may là có người lớn phát hiện kịp thời, nếu không cô bé có thể sẽ buông tay vì quá mỏi, lúc đó hậu quả chắc chắn sẽ rất đáng sợ\", một người dùng Weibo khác bình luận.</p> <p>Dù đã có mặt đúng lúc để giải cứu cô bé, nhiều cư dân mạng vẫn lên tiếng chỉ trích Định vì anh hành động một cách đủng đỉnh và chậm chạp, thay vì lập tức chạy nhanh đến để cứu bé gái.</p> <p>\"Không hiểu sao người đàn ông này lại có thể bình thản tiến tới một cách chậm rãi khi thấy tình cảnh bé gái như vậy? Nếu tôi có mặt ở đó, tôi sẽ lập tức chạy đến để cứu bé gái vì lo sợ em bé sẽ bị ngã nếu mình không đến kịp\", một cư dân mạng Trung Quốc bình luận.</p> <p>Đoạn clip được xem là một lời cảnh báo đáng nhớ cho các bậc phụ huynh có con nhỏ, tuyệt đối không để trẻ chơi đùa một mình ở khu vực thang cuốn, bởi lẽ tiềm ẩn nhiều nguy cơ dẫn đến những tai nạn nguy hiểm.</p> <p>Ngoài tình huống kể trên, một kiểu tai nạn mà trẻ nhỏ có thể gặp phải khi đi thang cuốn đó là trẻ có thể tò mò thò tay hoặc chân vào phần khe hở giữa thang cuốn và lan can, điều này có thể khiến tay, chân trẻ bị cuốn vào trong, dẫn đến tai nạn nghiêm trọng.</p> <p>Chẳng hạn như trường hợp xảy ra vào năm 2019, tại một trung tâm thương mại ở huyện Nguyên Giang (tỉnh Hồ Nam, Trung Quốc) và được camera giám sát ghi lại, cho thấy khoảnh khắc một bé trai 2 tuổi đang đi thang cuốn cùng mẹ thì bị kẹt tay vào thang cuốn.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/04/firefighters-free-toddler-after-he-got-arm-stuck-in-escalator-in-chinese-mall-1563190406080-1657029204675-1664816810772/0_00_18.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/10/04/firefighters-free-toddler-after-he-got-arm-stuck-in-escalator-in-chinese-mall-1563190406080-1657029204675-1664816810772.mp4\" data-video-key=\"e6f67b72e526f2dc46d48577efa608e9\" data-video-id=\"156300\"></video><figcaption> <p>Sốc clip em bé gặp tai nạn khi đi thang cuốn (Video: QQ).</p> </figcaption></figure> <p>Mặc dù rất cố gắng nhưng người mẹ vẫn không thể kéo tay em bé ra ngoài, may mắn một người đàn ông có mặt tại hiện trường khi nhìn thấy sự việc đã kịp thời chạy đến để bấm nút dừng khẩn cấp. Nếu không dừng thang cuốn kịp thời, rất có thể bé sẽ tiếp tục bị kéo xuống phía dưới chân thang cuốn và hậu quả sẽ còn nghiêm trọng hơn rất nhiều.</p> <p>Các nhân chứng có mặt tại hiện trường đã cố gắng giải cứu cho cậu bé nhưng không được nên phải gọi điện nhờ lực lượng cứu hộ. Lính cứu hộ đã phải mất nửa giờ đồng hồ để tháo một phần thang cuốn và kéo phần cánh tay em bé bị mắc kẹt ra ngoài, sau đó nhanh chóng đưa em đến bệnh viện.</p> <p style=\"text-align:right\">Theo <strong>Weibo/iFeng</strong></p> </div>"}