{"url": "https://dantri.com.vn/suc-manh-so/rui-ro-khi-mua-iphone-doi-cu-khong-tai-tho-20220815225204053.htm", "title": "Rủi ro khi mua iPhone đời cũ \"không tai thỏ\"", "abstract": "(Dân trí) - Chưa đầy một tháng nữa, thế hệ iPhone 14 sẽ ra mắt. Tuy nhiên, với một bộ phận người dùng, họ không quan tâm đến dòng sản phẩm này.", "content_html": "<div class=\"singular-content\"> <p>Với họ, những chiếc iPhone đời cũ với nút home quen thuộc mới thực sự là \"chân ái\". Tuy nhiên, chất lượng của những dòng iPhone này lại là một dấu hỏi lớn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rủi ro khi mua iPhone đời cũ không tai thỏ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/image4-1660577978210.jpg\" alt=\"Rủi ro khi mua iPhone đời cũ không tai thỏ - 1\" data-width=\"1999\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/image4-1660577978210.jpg\" data-photo-id=\"2095946\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095946\" data-content-target=\"/suc-manh-so/rui-ro-khi-mua-iphone-doi-cu-khong-tai-tho-20220815225204053.htm\"> <figcaption> <p>Các dòng iPhone đời cũ vẫn nhận được sự quan tâm của một bộ phận khách hàng (Ảnh: Thanh Vũ).</p> </figcaption></figure> <p>\"Tôi vẫn đang dùng iPhone 6S Plus. Với các nhu cầu cơ bản như đọc báo, xem YouTube, nghe gọi, tôi cảm thấy việc bỏ ra cả chục triệu đồng để mua iPhone mới là lãng phí. Kể cả <a href=\"https://dantri.com.vn/tim-kiem/iphone+14.htm\" data-auto-link-id=\"62cea286d111cdb85e86a5ad\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea286d111cdb85e86a5ad\" data-content-target=\"/suc-manh-so/rui-ro-khi-mua-iphone-doi-cu-khong-tai-tho-20220815225204053.htm\">iPhone 14</a> có ra thì tôi cũng không quan tâm\", chị Dư Thúy Hòa - một người dùng iPhone 6 năm, chia sẻ.</p> <p>Chị Hòa làm nhân viên kinh doanh cho một công ty viễn thông tại Hà Nội. Đối với chị, chiếc điện thoại chỉ cần sử dụng ổn định và không hỏng vặt. Những yếu tố khác về cấu hình, camera hay tính năng <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/rui-ro-khi-mua-iphone-doi-cu-khong-tai-tho-20220815225204053.htm\">bảo mật</a> đều không quan trọng.</p> <p>Tương tự chị Hòa, nhiều người dùng phổ thông không quá để ý đến thông số kỹ thuật hay không bắt kịp được những tính năng mới. Những chiếc iPhone đời cũ (từ iPhone 8 trở xuống), có giá thành phải chăng và hiệu năng cơ bản đang lọt vào mắt xanh của không ít người.</p> <p><strong>Sức hút từ những \"cựu binh\"</strong></p> <p>Những chiếc iPhone đời cũ với cảm biến vân tay quen thuộc vẫn có sức mua khá lớn và có tính cạnh tranh cao.</p> <p>\"Tại cửa hàng tôi, doanh số bán hàng của những chiếc iPhone đời cũ nhiều hơn khoảng 50% so với những dòng iPhone \"tai thỏ\" đời mới. Đặc biệt, dòng iPhone 8 Plus được bán khá chạy khi cấu hình, camera tương đương iPhone X nhưng mức giá lại rẻ hơn từ 500 đến 1 triệu đồng\", anh Xuân Mạnh, chủ một cửa hàng điện thoại cũ tại quận Thanh Xuân, cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rủi ro khi mua iPhone đời cũ không tai thỏ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201999%201333'%2F%3E\" alt=\"Rủi ro khi mua iPhone đời cũ không tai thỏ - 2\" data-width=\"1999\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/image1-1660577978145.jpg\" data-photo-id=\"2095944\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095944\" data-content-target=\"/suc-manh-so/rui-ro-khi-mua-iphone-doi-cu-khong-tai-tho-20220815225204053.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/image1-1660577978145.jpg\"> <figcaption> <p>Những người lớn tuổi hoặc đã quen việc sử dụng nút home sẽ tìm đến những dòng iPhone đời cũ (Ảnh: Thanh Vũ).</p> </figcaption></figure> <p>Anh Mạnh cho rằng một bộ phận khách hàng đã quen dùng iPhone với nút home. Chính vì thế, các thao tác vuốt điều hướng trên các dòng iPhone X trở lên khiến cho nhiều người cảm thấy rối rắm và không quen tay.</p> <p>Tại một cửa hàng chuyên bán các dòng iPhone cũ, khách tới đây đa phần tìm hỏi iPhone 6S, 7, 8.</p> <p>\"Những chiếc iPhone thế hệ cũ có giá chỉ từ 6 triệu đổ xuống. Đây là mức giá dễ tiếp cận đối với học sinh, sinh viên và những người có hầu bao không quá rủng rỉnh\", anh Tuấn, chủ cửa hàng cho biết. </p> <p>Trong khi đó, những dòng máy cũ hơn như iPhone 6, 6 Plus, 5S, 5,... không còn được các cửa hàng chào bán nhiều vì hàng đã quá cũ, chất lượng không đảm bảo và thiếu linh kiện thay thế. </p> <p><strong>Rủi ro tiềm ẩn đằng sau logo Apple</strong></p> <p>\"Khách hàng mua những chiếc iPhone cũ sẽ phải đối mặt với những rủi ro như già hóa linh kiện, mua phải hàng trộm cắp, buôn lậu\", anh Tiêu Không, CEO của một hệ thống chuyên kinh doanh iPhone, chia sẻ. </p> <p>Anh Tiêu Không cũng gợi ý rằng người dùng nên tham khảo các dòng smartphone chính hãng, giá rẻ, được bảo hành đầy đủ đến từ Samsung, Xiaomi,.... Nếu người dùng vẫn muốn trải nghiệm hệ điều hành iOS và yêu thích iPhone thì nên cân nhắc dòng iPhone 8, 8 Plus vì máy cũng chưa quá cũ và cấu hình vẫn đủ dùng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Rủi ro khi mua iPhone đời cũ không tai thỏ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201999%201333'%2F%3E\" alt=\"Rủi ro khi mua iPhone đời cũ không tai thỏ - 3\" data-width=\"1999\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/08/15/image3-1660577978101.jpg\" data-photo-id=\"2095943\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2095943\" data-content-target=\"/suc-manh-so/rui-ro-khi-mua-iphone-doi-cu-khong-tai-tho-20220815225204053.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/15/image3-1660577978101.jpg\"> <figcaption> <p>Dòng iPhone 8 và 8 Plus ra mắt cùng thời điểm với iPhone X (Ảnh: Thanh Vũ).</p> </figcaption></figure> <p>\"Nếu so với những máy Android mới cùng tầm giá thì iPhone cũ vẫn cho trải nghiệm tốt hơn. Tuy nhiên, những máy cũ có tuổi đời 4 năm tuổi trở lên sẽ có một số linh kiện dễ khấu hao như màn hình ám vàng, thân vỏ máy xước xát hoặc pin chai, phồng ảnh hưởng tới trải nghiệm, thậm chí là an toàn của người dùng\", anh Đào Huy Thành, một chuyên gia công nghệ, nhận định.</p> <p>Ngoài ra, anh Thành cũng cho biết một số cửa hàng thiếu uy tín thường \"mông má\" lại máy trước khi bán ra bằng cách thay vỏ, thay sửa linh kiện bên trong nhưng không báo cho khách. Điều này sẽ làm ảnh hưởng tới khả năng kháng nước của một số dòng như iPhone 7, 8. Nếu người thợ không cẩn thận thì có làm hỏng một số chức năng của máy hoặc làm hư hại linh kiện. </p> <p>Những dòng máy cũ đa phần cũng không còn bảo hành chính hãng của Apple  nên cũng khiến người mua gặp khó khăn khi máy có vấn đề và cần sửa chữa.</p> <p><strong>Giới hạn sử dụng của iPhone </strong></p> <p>Tương tự con người, những chiếc máy cũng có \"tuổi thọ\" của riêng mình. Khi sử dụng đến một khoảng thời gian nhất định, những chiếc iPhone dù có tốt đến mấy cũng sẽ có dấu hiệu \"xuống sức\" và muốn được \"nghỉ hưu\".</p> <p>Về phần mềm, trung bình những chiếc iPhone sẽ được cập nhật phần mềm mới trong vòng 5 năm. Tuy nhiên, các dòng iPhone cũ khi cập nhật lên các phiên bản iOS mới sẽ thường gặp phải tình trạng nóng máy, hiệu năng giảm sút.</p> <p>Về phần cứng, những lỗi về camera, màn hình, chip sẽ phụ thuộc phần lớn vào người dùng vì \"của bền tại người\". </p> <p>Tuy nhiên, pin sẽ là thành phần bị khấu hao nhanh nhất. Sau khoảng 2-3 năm sử dụng, pin của máy sẽ chỉ bằng 80% so với mức ban đầu và iOS sẽ hạ hiệu năng của máy để tránh gây ra tình trạng sập nguồn. Để khắc phục điều này, người dùng chỉ cần thay pin mới là sẽ đạt được hiệu năng tương đương lúc đầu.</p> <p>Theo Apple, những thiết bị đã ngừng bán trong khoảng thời gian trên 5 năm và dưới 7 năm sẽ bị xếp vào sản phẩm cổ điển, ví dụ như iPhone 6 Plus, 5, 5C,...</p> <p>Những thiết bị mà Apple đã ngừng bán trên 7 năm sẽ bị coi là sản phẩm lỗi thời và Apple sẽ ngừng cung cấp linh kiện sửa chữa, ví dụ như iPhone 4S, 4, 3GS...</p> </div>"}