{"url": "https://dantri.com.vn/suc-manh-so/hen-ho-ban-gai-quen-qua-mang-chang-trai-bi-bat-troi-va-tra-tan-da-man-20221012143139961.htm", "title": "Hẹn hò bạn gái quen qua mạng, chàng trai bị bắt trói và tra tấn dã man", "abstract": "(Dân trí) - Hẹn hò với bạn gái mới làm quen qua mạng, một chàng trai người Mỹ không thể ngờ rằng mình lại phải rơi vào tình cảnh bị bắt trói và tra tấn một cách thê thảm.", "content_html": "<div class=\"singular-content\"> <p>Một thanh niên 21 tuổi với danh tính không được tiết lộ, sống tại thành phố Colorado Springs (bang Colorado, Mỹ) đã làm quen với Lauren Marie Dooley, 22 tuổi, thông qua ứng dụng hẹn hò Tinder.</p> <p>Sau vài giờ nói chuyện cùng nhau, Dooley đã hẹn chàng trai này đến nhà riêng của mình để gặp mặt trực tiếp. Chàng trai đã háo hức đến nhà bạn gái mới quen, mà không hề hay biết rằng \"ác mộng\" đang chờ đợi mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lauren Marie Dooley bị bắt giữ vì tra tấn bạn trai quen qua mạng trong lần gặp đầu tiên (Ảnh: Sở cảnh sát Colorado Springs).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/hen-ho-qua-mang-1665559782083.jpg\" alt=\"Lauren Marie Dooley bị bắt giữ vì tra tấn bạn trai quen qua mạng trong lần gặp đầu tiên (Ảnh: Sở cảnh sát Colorado Springs).\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/hen-ho-qua-mang-1665559782083.jpg\" data-photo-id=\"2174258\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2174258\" data-content-target=\"/suc-manh-so/hen-ho-ban-gai-quen-qua-mang-chang-trai-bi-bat-troi-va-tra-tan-da-man-20221012143139961.htm\"> <figcaption> <p>Lauren Marie Dooley bị bắt giữ vì tra tấn bạn trai quen qua mạng trong lần gặp đầu tiên (Ảnh: Sở cảnh sát Colorado Springs).</p> </figcaption></figure> <p>Khi đến nơi, Dooley đã lừa bạn trai mới quen rồi dùng băng dính trói chặt 2 tay và chân của anh này lại. Ban đầu, chàng trai này chỉ tưởng rằng đó là một \"trò chơi tình yêu\" nên chấp nhận làm theo, tuy nhiên, sau khi đưa chàng trai vào phòng ngủ, Dooley đã lấy ra một con dao làm bếp khiến anh này hết sức hoang mang và hoảng sợ.</p> <p>Dooley sau đó dùng dao cắt nhiều vết trên người của bạn trai mới quen, khiến anh này hét lên đau đớn. Không dừng lại ở đó, Dooley tiếp tục dùng 2 tay để bóp cổ nạn nhân trong khoảng 20 giây. Dooley còn dùng thắt lưng để siết vào cổ của nạn nhân, khiến anh này suýt rơi vào trạng thái bất tỉnh.</p> <p>Dooley đã liên tục đe dọa sẽ giết chết nạn nhân nếu anh này tìm cách bỏ trốn hoặc kêu cứu.</p> <p>Sau khi hành hạ nạn nhân, Dooley bỏ mặc bạn trai mới quen rồi lên giường đi ngủ. Lợi dụng thời điểm này, nạn nhân đã dùng con dao làm bếp mà Dooley bỏ lại để cắt băng keo để bỏ trốn.</p> <p>Chàng trai đã âm thầm thoát ra khỏi căn hộ của Dooley, không quên cầm theo điện thoại của mình, nhưng đã bị cô này phát hiện. Dooley đuổi theo nạn nhân ra đến bãi đậu xe, nhưng chàng trai đã kịp thời gọi điện cho cảnh sát trước khi bị Dooley bắt lại.</p> <p>Cảnh sát khi nhận được cuộc gọi đã nghe thấy những âm thanh lộn xộn của một cuộc cãi vã, trong đó giọng chàng trai cho biết mình đang bị bắt cóc và bị đe dọa.</p> <p>Cảnh sát và xe cứu thương nhanh chóng được điều đến vị trí của cuộc gọi. Khi đến nơi, họ phát hiện một thanh niên đang trong tình trạng khỏa thân, trên cơ thể có nhiều vết dao cắt và chảy nhiều máu. Trên cơ thể của Dooley cũng có nhiều vết máu, nhưng là từ vết thương của nạn nhân.</p> <p>Nạn nhân nhanh chóng được đưa đến bệnh viện và hiện tình trạng sức khỏe đã ổn định. Còn Dooley lập tức bị cảnh sát bắt giữ.</p> <p>Hiện cô gái phải đối mặt với các tội danh bắt cóc, hành hung và đe dọa giết người. Cô có thể sẽ phải đối mặt với án tù lên đến 25 năm.</p> <p>Cảnh sát cho biết sự việc là một lời cảnh báo cho những ai tìm bạn tình hoặc hẹn hò qua mạng, hãy luôn cảnh giác khi nhận lời đến nhà riêng của một người mới quen, bởi lẽ không ai biết được điều gì đang chờ đợi họ ở đó.</p> <p style=\"text-align:right\">Theo <strong>SoMag/UL</strong></p> </div>"}