{"url": "https://dantri.com.vn/suc-manh-so/giai-ma-suc-manh-cua-thi-giac-may-tinh-made-by-viettel-20220907132021833.htm", "title": "Giải mã sức mạnh của thị giác máy tính Made by Viettel", "abstract": "(Dân trí) - Là thuật ngữ lạ tai nhưng không nhiều người biết rằng các ứng dụng với công nghệ thị giác máy tính của Viettel, vốn là một phần của công nghệ trí tuệ nhân tạo (AI), khá phổ biến trong đời sống hàng ngày của người dân.", "content_html": "<div class=\"singular-content\"> <p><strong>'Hiện diện thường xuyên' trong cuộc sống thường ngày</strong></p> <p>Giải thích một cách \"đơn giản\" về thuật ngữ này, anh Lê Đăng Ngọc, Phó Giám đốc Khối Thị giác máy tính, Trung tâm Không gian mạng Viettel (Viettel Cyberspace) nói: \"Đây là việc tự động quá quy trình nhìn của con người\".</p> <p>\"Ví dụ như giám sát an ninh, nếu sử dụng camera bình thường thì phải có người giám sát liên tục. Thị giác máy tính sẽ thay con người làm công việc này\", anh Ngọc nói.</p> <p>Không chỉ dừng lại là hoạt động \"nhìn\", thị giác máy tính còn giúp con người \"giám sát\" các hoạt động thường ngày. Điểm khác biệt là máy có thể làm việc 24/7, không cần nghỉ ngơi và hạn chế những sai sót mang tính chủ quan.</p> <p>Một trong những ứng dụng nổi bật nhất của thị giác máy tính trong hệ sinh thái Viettel AI do Viettel Cyberspace phát triển là AI Camera trong giám sát an toàn an ninh và giám sát giao thông tại các đô thị.</p> <p>\"Công nghệ này đang được ứng dụng phổ biến trong việc xây dựng các thành phố thông minh. Ví dụ, máy có thể phát hiện ra người đổ rác sai quy định. Về bản chất, mọi người đều muốn có một môi trường xanh, sạch, đẹp. Những hành động để rác sai quy định có thể bắt nguồn từ việc người dân cảm thấy tiện và không có ai nhắc nhở hành vi đó của họ. Khi có AI theo dõi và nhắc nhở, mọi người sẽ tự nâng cao ý thức của chính mình\", anh Ngọc chia sẻ.</p> <p>Đối với vi phạm trong lĩnh vực an toàn giao thông cũng tương tự. Không chỉ phân loại được các phương tiện khác nhau, nhận diện biển số, AI Camera còn tự động phát hiện được các hành vi vi phạm giao thông như vượt đèn đỏ, đi sai làn… mà không cần sự hỗ trợ của cảnh sát giao thông. Trong giám sát an ninh an toàn, AI Camera giúp phát hiện xô xát, ẩu đả, tụ tập đông người, hành vi xâm nhập trái phép…</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải mã sức mạnh của thị giác máy tính Made by Viettel - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/thi-giac-docx-1662531414525.png\" alt=\"Giải mã sức mạnh của thị giác máy tính Made by Viettel - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/thi-giac-docx-1662531414525.png\" data-photo-id=\"2124656\" data-width=\"1377\" data-height=\"743\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124656\" data-content-target=\"/suc-manh-so/giai-ma-suc-manh-cua-thi-giac-may-tinh-made-by-viettel-20220907132021833.htm\"> <figcaption>Hệ thống nhận diện phương tiện giao thông của Viettel Cyberspace.</figcaption></figure> <p>Khi người dân biết những hành vi vi phạm của họ được giám sát chặt chẽ, họ sẽ tự động đi đúng dù có hay không có sự hiện diện của lực lượng chức năng. \"Chính những điều đó giúp chất lượng cuộc sống được nâng cao hơn\", anh Ngọc nói.</p> <p>\"Tương lai triển khai smart city cần hàng trăm, hàng nghìn camera, không thể dùng nguồn lực con người xem hết hàng nghìn camera đó được, mà buộc phải sử dụng AI để phân tích tự động và đưa ra cảnh báo\" anh Nguyễn Mạnh Quý, Giám đốc Viettel Cyberspace cho biết.</p> <p><strong>Công nghệ vị nhân sinh</strong></p> <p>Không giống nhiều doanh nghiệp khác, Viettel Cyberspace nói riêng và Tập đoàn Viettel nói chung luôn lấy khách hàng, người dân làm trung tâm trong mọi hoạt động chứ không phải công nghệ.</p> <p>Theo anh Lê Đăng Ngọc, có một lỗi mà những người làm công nghệ vẫn thường xuyên mắc phải đó chính là tập trung biểu diễn công nghệ. Những công nghệ tốt, hiện đại hàng đầu nhưng không giải được \"nỗi đau\" đang tồn tại bởi không phù hợp với các điều kiện thực tế.</p> <p>\"Điều quan trọng nhất với chúng tôi là giải quyết bài toán cho người dân, cho cộng đồng. Công nghệ phải phục vụ được người dân, chứ công nghệ chỉ để trong phòng thí nghiệm, công nghệ để biểu diễn thì chẳng có tác dụng gì\", anh Ngọc nhấn mạnh.</p> <p>Mới đây, Viettel Cyberspace đã đạt giải Nhất tại hạng mục Nhận diện hành vi vi phạm của tài xế khi lái xe trong cuộc thi AI City Challenge, cuộc thi hàng đầu thế giới về thị giác máy tính trong môi trường đô thị. Giải pháp của Viettel Cyberspace giúp nhận diện và phân loại các hành vi vi phạm của tài xế như ngủ gật, không thắt dây an toàn… trong khi đang lái xe với độ chính xác cao nhất trong số 42 đội dự thi cùng hạng mục.</p> <p>Giải pháp mở ra những hướng áp dụng linh hoạt trong giám sát an toàn giao thông đối với tài xế khi đang lái xe. Đặc biệt trong bối cảnh Nghị định 10/2020/NĐ-CP quy định về kinh doanh và điều kiện kinh doanh vận tải bằng xe ô tô yêu cầu xe kinh doanh vận tải phải lắp camera giám sát và liên tục gửi hình ảnh cho Tổng cục Đường bộ Việt Nam. Với hơn 200.000 đối tượng phải lắp camera giám sát, khối lượng dữ liệu gửi về sẽ là khổng lồ. Khi đó, AI hay cụ thể hơn là thị giác máy tính sẽ là giải pháp tối ưu giúp cơ quan chức năng giám sát hành vi của tài xế.</p> <p><strong>Lợi thế sân nhà đưa công nghệ AI Made in Vietnam đi sâu vào cuộc sống</strong></p> <p>Anh Lê Đăng Ngọc cho biết, về cơ bản, công nghệ thị giác máy tính của các nước như Mỹ, Hàn Quốc hay Singapore đều rất ưu việt. Tuy nhiên, khi vào thị trường Việt Nam, những yếu tố phù hợp với đặc điểm địa phương giúp công nghệ của Viettel trở nên tối ưu hơn. Ngoài AI Camera trong giám sát an ninh, giao thông, thị giác máy tính còn được ứng dụng trong chuyển văn bản dạng cứng sang dạng số, chấm công thông minh…</p> <p>\"Với khuôn mặt người Việt, khi nhận dạng, chúng tôi đã tối ưu để đạt kết quả tốt nhất. Ứng dụng thị giác máy tính của Mỹ, vốn được xây dựng dựa trên tập dữ liệu là người Mỹ, sẽ không thể hoạt động tốt bằng ứng dụng của chúng tôi\", anh Ngọc chia sẻ và cho biết thêm: Trong nhận diện biển số hay xử lý tiếng nói, ứng dụng Made in Vietnam cũng hoạt động hiệu quả hơn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Giải mã sức mạnh của thị giác máy tính Made by Viettel - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201238%20645'%2F%3E\" alt=\"Giải mã sức mạnh của thị giác máy tính Made by Viettel - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/thi-giac-docx-1662531414899.png\" data-photo-id=\"2124657\" data-width=\"1238\" data-height=\"645\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124657\" data-content-target=\"/suc-manh-so/giai-ma-suc-manh-cua-thi-giac-may-tinh-made-by-viettel-20220907132021833.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/thi-giac-docx-1662531414899.png\"> <figcaption>Công nghệ nhận diện hình ảnh Viettel Cyberspace phát triển đạt kết quả nhận diện vượt trội.</figcaption></figure> <p>Trong khi đó, các ứng dụng của Viettel còn được thiết kế để tối ưu cho từng điều kiện riêng biệt của các địa phương. Không nhất thiết phải theo đuổi mô hình smart city với Trung tâm giám sát điều hành thông minh (IOC) có giá thành lên tới hàng chục tỷ đồng, các giải pháp của Viettel Cyberspace có thể đáp ứng từng nhu cầu riêng lẻ của các địa phương muốn chuyển đổi số.</p> <p>\"Chẳng hạn như ở Ủy ban Nhân dân huyện Thanh Trì, Hà Nội, chúng tôi đang triển khai một hệ thống chấm công rất rẻ chỉ với một chiếc máy tính bảng có cài đặt ứng dụng nhận diện khuôn mặt của Viettel. Chúng tôi cũng đang triển khai hệ thống đọc dữ liệu từ giấy tờ cá nhân, giúp tạo điều kiện cho người dân khi làm thủ tục hành chính công\", anh Ngọc nói.</p> <p>\"Ứng dụng chúng tôi có nhiều, đa dạng nên không nhất thiết phải theo đuổi một mô hình smart city hoành tráng với IOC riêng. Khi gặp gỡ các địa phương, chúng tôi cũng tư vấn các bài toán hợp lý, phù hợp nhu cầu và nguồn lực\", anh Ngọc nói thêm.</p> <p>Với ưu điểm là được tùy biến theo từng nhu cầu, tiềm lực, và giá thành rẻ, sự hiện diện của thị giác máy tính đang góp phần đẩy nhanh tự động hóa quy trình, giúp môi trường sống trở nên tốt hơn. Người dân, doanh nghiệp và cả cơ quan quản lý cũng sẽ giảm được nhiều gánh nặng thủ tục, giấy tờ…</p> </div>"}