{"url": "https://dantri.com.vn/suc-manh-so/tham-hoa-cua-mark-zuckerberg-20221110005247011.htm", "title": "Thảm họa của Mark Zuckerberg", "abstract": "(Dân trí) - Mark Zuckerberg vừa đưa ra thông báo sẽ sa thải khoảng 13% tổng số nhân viên của Meta. Con số này tương đương với hơn 11.000 người sẽ bị mất việc.", "content_html": "<div class=\"singular-content\"> <p>Thông tin trên được Giám đốc điều hành <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/sau-twitter-den-luot-nhan-vien-meta-phai-lo-lang-20221107100552555.htm\">Mark Zuckerberg</a> đưa ra trong một bài đăng trên trang blog. Vị CEO thừa nhận rằng bản thân đã phạm sai lầm khi ước tính sự tăng trưởng trong tương lai của công ty dựa trên sự phát triển trong giai đoạn đại dịch bùng phát.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thảm họa của Mark Zuckerberg - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/mark-zuckerberg-1668016051415.png\" alt=\"Thảm họa của Mark Zuckerberg - 1\" data-width=\"549\" data-height=\"309\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/mark-zuckerberg-1668016051415.png\" data-photo-id=\"2212305\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212305\" data-content-target=\"/suc-manh-so/tham-hoa-cua-mark-zuckerberg-20221110005247011.htm\"> <figcaption> <p>Mark Zuckerberg xin lỗi vì đã ước tính sai về khả năng tăng trưởng của công ty (Ảnh: CNBC).</p> </figcaption></figure> <p>\"Vào thời điểm dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-manh-so/tham-hoa-cua-mark-zuckerberg-20221110005247011.htm\">Covid-19</a> bùng phát, thế giới đã nhanh chóng chuyển sang các hoạt động trực tuyến và thương mại điện tử đã giúp doanh thu của công ty bùng nổ. Nhiều ý kiến dự đoán rằng đợt tăng trưởng này sẽ kéo dài liên tục ngay cả khi đại dịch kết thúc. Tôi cũng nghĩ vậy, do đó tôi đã quyết định tăng đáng kể các khoản đầu tư. Thật không may, mọi việc đã không diễn ra theo cách mà tôi mong đợi\", Zuckerberg chia sẻ.</p> <p>Zuckerberg cho biết công ty giờ đây sẽ trở nên \"gọn gàng và hiệu quả hơn\" bằng cách cắt giảm chi tiêu và số lượng nhân viên. Đồng thời, công ty cũng sẽ có nhiều nguồn lực hơn để đầu tư vào \"một số lĩnh vực ưu tiên\", bao gồm quảng cáo, AI và metaverse.</p> <p>Theo <em>The Verge</em>, đây là lần đầu tiên công ty thực hiện việc cắt giảm quy mô lớn kể từ khi thành lập vào năm 2004.</p> <p>Tại sao <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/facebook-loay-hoay-tim-duong-song-20221031173253083.htm\">Meta</a> lại chịu ảnh hưởng nặng nề như vậy? Trang The Verge cho rằng sự suy thoái trong nền kinh tế Mỹ đã tác động không nhỏ khiến cho cổ phiếu của các công ty công nghệ sụt giảm (trong đó có Meta). Bên cạnh đó, công ty cũng bị ảnh hưởng bởi sự cạnh tranh mạnh mẽ từ các đối thủ cũng như chiến lược phát triển lạc lối.</p> <p>Sự trỗi dậy của TikTok và những thay đổi đối với chính sách quyền riêng tư của Apple đã bóp nghẹt hoạt động kinh doanh quảng cáo của Meta. Trong khi đó, các khoản đầu tư của công ty vào metaverse vẫn chưa mang lại hiệu quả.</p> <p>Đến nay, Meta đã tiêu tốn hơn 9,4 tỷ USD vào quá trình phát triển metaverse. Dự kiến, con số này sẽ tiếp tục tăng cao trong tương lai. Tuy vậy, Horizon Worlds - nền tảng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/tham-hoa-cua-mark-zuckerberg-20221110005247011.htm\">mạng xã hội</a> metaverse của công ty, lại đang gặp rất nhiều vấn đề đến mức chính các nhân viên cũng không muốn sử dụng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thảm họa của Mark Zuckerberg - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20624%20416'%2F%3E\" alt=\"Thảm họa của Mark Zuckerberg - 2\" data-width=\"624\" data-height=\"416\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/mark-zuckerberg-crop-1666886219676.jpeg\" data-photo-id=\"2195045\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195045\" data-content-target=\"/suc-manh-so/tham-hoa-cua-mark-zuckerberg-20221110005247011.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/mark-zuckerberg-crop-1666886219676.jpeg\"> <figcaption> <p>Meta sẽ đóng băng việc tuyển dụng cho đến quý I/2023 (Ảnh: CNN).</p> </figcaption></figure> <p>Tính đến hiện tại, giá cổ phiếu của công ty đã giảm hơn 70% trong năm 2022. Tuy nhiên, sau khi công bố thông tin cắt giảm nhân sự, giá cổ phiếu của Meta đã tăng hơn 4%.</p> <p>Trên thực tế, Meta không phải là công ty công nghệ duy nhất gặp khó khăn và buộc phải thu hẹp quy mô hoạt động. Tuần này, Salesforce xác nhận rằng họ đã sa thải hàng trăm nhân viên. Vào tháng 8, Snap cho biết họ đang lên kế hoạch cắt giảm 20% lực lượng lao động. Gần đây nhất, Twitter cũng đã cắt giảm hàng nghìn công việc sau khi Elon Musk lên nắm quyền.</p> <p>Trong thông báo, Zucker cũng cho biết các nhân viên bị sa thải ở Mỹ sẽ nhận được 16 tuần lương cơ bản cộng với hai tuần bổ sung cho mỗi năm làm việc, bảo hiểm y tế trong sáu tháng và hỗ trợ tìm một nghề nghiệp mới. Ngoài ra, vị CEO còn tiết lộ rằng công ty sẽ đóng băng tuyển dụng đến hết quý I/2023.</p> </div>"}