{"url": "https://dantri.com.vn/suc-manh-so/khoanh-khac-tai-nghe-khong-day-bat-ngo-phat-no-tren-tai-nguoi-dung-20221015043757894.htm", "title": "Khoảnh khắc tai nghe không dây bất ngờ phát nổ trên tai người dùng", "abstract": "(Dân trí) - Chiếc tai nghe không dây dạng đeo cổ đã bất ngờ phát nổ khiến người đàn ông có một phen hoảng hốt và bị thương.", "content_html": "<div class=\"singular-content\"> <p>Tình huống thót tim được camera giám sát ghi lại tại thành phố Thiệu Hưng (tỉnh Chiết Giang, Trung Quốc), cho thấy khoảnh khắc người đàn ông họ Lưu đang làm việc và mang tai nghe không dây dạng đeo cổ.</p> <p>Bất ngờ chiếc tai nghe không dây này phát nổ ngay trên cổ của Lưu, khiến ông bị giật mình hoảng hốt, nhanh chóng tháo tai nghe ra khỏi cổ rồi vứt xuống đất. Vụ nổ khiến tia lửa và khói bốc ra từ tai nghe không dây, làm cho Lưu bị bỏng ở tay nhưng may mắn không quá nghiêm trọng.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/15/tai-nghe-khong-day-1665783393317.png\" width=\"1172\" height=\"720\" data-src=\"2022/10/15/headphone-1665783341046.mp4\" data-video-key=\"30b65c1a26c737333d218696115477ba\" data-video-id=\"156563\"></video><figcaption> <p>Khoảnh khắc tai nghe không dây bất ngờ phát nổ ngay trên cổ người dùng (Video: Weibo).</p> </figcaption></figure> <p>Lưu cho biết ông mới mua chiếc tai nghe không dây này 2 tháng trước với giá 89 tệ (tương đương 300 ngàn đồng). Lưu đã thông báo sự việc với nơi bán tai nghe và chủ cửa hàng hứa sẽ gửi lại cho ông một tai nghe mới.</p> <p>Không rõ nguyên do khiến tai nghe không dây của ông Lưu bất ngờ phát nổ, nhưng nhiều khả năng do tai nghe này đã bị chập điện hoặc lỗi pin trên thiết bị gây ra vụ nổ.</p> <p>Đoạn clip đã \"gây sốt\" sau khi được đăng tải lên mạng xã hội. Nhiều cư dân mạng cho biết họ đã thực sự sốc khi xem đoạn clip bởi không ít người cũng đang sử dụng tai nghe không dây giá rẻ và không có thương hiệu.</p> <p>\"Tôi thường mang tai nghe không dây để nghe nhạc khi đi ngủ. Không biết chuyện gì sẽ xảy ra nếu tai nghe bất ngờ phát nổ khi tôi đang ngủ say? Nghĩ đến thôi cũng thấy rùng mình rồi\", một người dùng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/khoanh-khac-tai-nghe-khong-day-bat-ngo-phat-no-tren-tai-nguoi-dung-20221015043757894.htm\">mạng xã hội</a> Weibo chia sẻ.</p> <p>\"Thử tưởng tượng tai nghe này bất ngờ phát nổ khi ai đó đang chạy xe trên đường, chắc chắn người đó sẽ bị giật mình và nhiều khả năng sẽ dẫn đến tai nạn nguy hiểm\", một người dùng Weibo khác bình luận.</p> <p>Cũng giống các thiết bị di động khác như smartphone, máy tính bảng hay laptop… tai nghe không dây cũng sử dụng pin lithium-ion, trong đó lithium là một chất dễ cháy và có thể nổ khi tiếp xúc với không khí, đặc biệt là nước.</p> <p>Nếu tai nghe không dây sử dụng lâu ngày, chất lượng gia công không tốt hoặc pin kém chất lượng… có thể làm cho phần vỏ pin bị hỏng, khiến các thành phần bên trong pin bị bay hơi, tiếp xúc với không khí sẽ dẫn đến hỏa hoạn.</p> <p>Tại Việt Nam, nhiều loại tai nghe không dây giá rẻ, không rõ thương hiệu cũng đang được bán phổ biến trên các trang thương mại điện tử, điều này tiềm ẩn nguy cơ khiến người dùng bị thương nếu tai nghe kém chất lượng bất ngờ phát nổ trong khi sử dụng. Do vậy, người dùng nên chọn mua những loại tai nghe có thương hiệu (không nhất thiết phải quá đắt) và từ những người bán đáng tin cậy để giảm rủi ro có thể xảy ra.</p> <p style=\"text-align:right\">Theo <strong>SoMag</strong></p> </div>"}