{"url": "https://dantri.com.vn/suc-manh-so/ra-mat-he-thong-quan-ly-noi-dung-tren-youtube-tai-viet-nam-20221028212530396.htm", "title": "Ra mắt hệ thống quản lý nội dung trên YouTube tại Việt Nam", "abstract": "(Dân trí) - Hệ thống quản lý nội dung hướng tới đối tượng là các content creator (nhà sáng tạo nội dung) nhằm khai thác hết tiềm năng sáng tạo và giúp họ phát triển sự nghiệp.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ra mắt hệ thống quản lý nội dung trên YouTube tại Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/dscf1340-1666966913374.jpg?watermark=true\" alt=\"Ra mắt hệ thống quản lý nội dung trên YouTube tại Việt Nam - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/dscf1340-1666966913374.jpg?watermark=true\" data-photo-id=\"2196476\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196476\" data-content-target=\"/suc-manh-so/ra-mat-he-thong-quan-ly-noi-dung-tren-youtube-tai-viet-nam-20221028212530396.htm\"> <figcaption> <p>Ông Tạ Mạnh Hoàng, Giám đốc điều hành (CEO) S-connect phát biểu tại sự kiện ra mắt thương hiệu TUBRR (Ảnh: Nguyễn Nguyễn).</p> </figcaption></figure> <p>Chiều nay (28/10) tại Hà Nội, công ty TNHH Đầu tư công nghệ và dịch vụ S-connect Việt Nam ra mắt thương hiệu TUBRR. Đây là một hệ thống cung cấp dịch vụ quản lý mạng lưới đa kênh, nhằm hỗ trợ các nhà sáng tạo nội dung số tại Việt phát triển sự nghiệp và kết nối vươn xa toàn cầu</p> <p>Theo thống kê của <em>SignalFire</em>, trên nền tảng YouTube có gần 46,7 triệu nhà sáng tạo nội dung, trong số đó có khoảng 2/3 tự nhận bản thân là người làm nội dung nghiệp dư.</p> <p>Điều này chứng tỏ rằng, có quá nhiều nhà sáng tạo chưa tự tin quảng bá hình ảnh bản thân để tạo ra những nội dung hấp dẫn người xem, dẫn đến kênh của họ chưa được khai thác hết tiềm năng.</p> <p>Để giải bài toán này, TUBRR mang đến \"dải đất chữ S\" một hệ thống trọn gói, gồm 3 nền tảng CMS quản lý chuyên biệt, là: \"Managed CMS\", \"Affiliate CMS\", \"Music CMS\". Các dịch vụ TUBRR cung cấp gồm có: Cấp kênh hợp tác sản xuất nội dung, cấp kênh hợp tác sản xuất nhạc, mời kênh. Bên cạnh đó, TUBRR cung cấp nội dung và nhạc để khai thác; cung cấp các giải pháp để bảo vệ bản quyền nội dung của nhà sáng tạo.</p> <p>Theo ông Tạ Mạnh Hoàng, Giám đốc điều hành (CEO) của S-connect, hệ thống sẽ làm cho việc sáng tạo và quản lý nội dung trên nền tảng YouTube của các nhà sáng tạo nội dung trở nên dễ dàng hơn. Từ đó, giúp lan tỏa giá trị thương hiệu cá nhân và gặt hái thành công trên nhiều phương diện.</p> <p>\"Để giải các bài toán khó cho các nhà sáng tạo nội dung, TUBRR tham gia thị trường Việt Nam để hoàn thành sứ mệnh hỗ trợ các nhà sáng tạo phát triển sự nghiệp và kết nối\", ông Hoàng cho biết.</p> <p>Ngoài ra, TUBRR cũng đẩy mạnh mở rộng và hợp tác với các đội sản xuất chuyên nghiệp, đội sản xuất phim, âm nhạc và cả nghệ sĩ để tạo ra những nội dung hấp dẫn người xem, có tính lan tỏa.</p> <p>Trước khi tới Việt Nam, thương hiệu TUBRR được thành lập từ năm 2012, hoạt động chủ yếu tại Cộng hòa Séc và Slovakia.</p> </div>"}