{"url": "https://dantri.com.vn/suc-manh-so/oppo-mang-loat-san-pham-moi-ve-viet-nam-20220819165955301.htm", "title": "Oppo mang loạt sản phẩm mới về Việt Nam", "abstract": "(Dân trí) - Loạt thiết bị mới được Oppo giới thiệu tại thị trường Việt Nam bao gồm thế hệ smartphone Reno8 Series, máy tính bảng Oppo Pad Air và tai nghe Enco Air2 Pro.", "content_html": "<div class=\"singular-content\"> <p>Reno8 Series là lần đầu tiên dòng Reno áp dụng thiết kế nguyên khối tinh gọn, với phần viền cụm camera được vát liền mạch với mặt lưng, giúp ngăn bụi bám quanh khu vực camera. Phần mặt lưng vẫn sở hữu thiết kế Oppo Glow đặc trưng, có thể thay đổi màu sắc tùy theo góc nhìn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Oppo mang loạt sản phẩm mới về Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/18/oppo-reno8-series-crop-1660840546753.jpeg\" alt=\"Oppo mang loạt sản phẩm mới về Việt Nam - 1\" data-width=\"1920\" data-height=\"1280\" data-original=\"https://icdn.dantri.com.vn/2022/08/18/oppo-reno8-series-crop-1660840546753.jpeg\" data-photo-id=\"2099778\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2099778\" data-content-target=\"/suc-manh-so/oppo-mang-loat-san-pham-moi-ve-viet-nam-20220819165955301.htm\"> <figcaption> <p>Reno8 Series sở hữu thiết kế mặt lưng có thể thay đổi màu sắc theo góc nhìn (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Dòng sản phẩm mới của Oppo có 3 phiên bản, gồm Reno8 5G, Reno8 Z 5G và Reno8. Trong đó, chiếc Reno8 5G là thiết bị cao cấp nhất ở thời điểm hiện tại. Mẫu máy này được trang bị nhiều cải tiến công nghệ mới, kế thừa từ dòng Find Series. Hệ thống camera của máy bao gồm ống kính chính 50 MP, ống kính góc siêu rộng 8 MP và ống kính macro 2 MP.</p> <p>Nâng cấp lớn nhất trên camera của Reno8 5G nằm ở bộ đôi cảm biến Sony IMX709 cho camera trước và IMX766 cho camera sau. Ngoài ra, máy cũng được tích hợp hàng loạt tính năng chụp chân dung nhờ các thuật toán AI.</p> <p>Oppo Reno8 5G là smartphone đầu tiên tại thị trường Việt Nam được trang bị vi xử lý MediaTek Dimensity 1300 hỗ trợ kết nối 5G. Con chip này tích hợp công nghệ HyperEngine 5.0 tối ưu hóa trải nghiệm chơi game, chip xử lý hình ảnh MediaTek Imagiq nâng cấp cho chất lượng hình ảnh tốt hơn, đặc biệt trong điều kiện thiếu sáng. Thiết bị hỗ trợ 8 GB RAM (cho phép mở rộng thêm 5 GB RAM ảo) và 256 GB bộ nhớ trong.</p> <p>Viên pin được trang bị theo máy có dung lượng 4.500 mAh, hỗ trợ công nghệ siêu sạc nhanh SUPERVOOC 80W, cho phép sạc tới 50% dung lượng pin chỉ trong 11 phút. Đồng thời, Reno8 5G cũng được tích hợp thuật toán bảo vệ tuổi thọ pin và bảo vệ sạc 5 lớp, kéo dài tuổi thọ pin lên tới 1.600 chu kỳ sạc và xả, tương đương khoảng bốn năm sử dụng trung bình.</p> <p>Cả ba phiên bản Reno8 đều được trang bị màn hình AMOLED với kích thước 6,4 inch. Mức giá của ba mẫu máy này tại thị trường Việt Nam lần lượt là 13,99 triệu đồng cho Oppo Reno8 5G, 10,49 triệu đồng cho Reno8 Z 5G và 8,99 triệu đồng cho Reno8.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Oppo mang loạt sản phẩm mới về Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205554%203968'%2F%3E\" alt=\"Oppo mang loạt sản phẩm mới về Việt Nam - 2\" data-width=\"5554\" data-height=\"3968\" data-original=\"https://icdn.dantri.com.vn/2022/08/19/oppo-pad-air-1660902907013.jpg\" data-photo-id=\"2100957\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2100957\" data-content-target=\"/suc-manh-so/oppo-mang-loat-san-pham-moi-ve-viet-nam-20220819165955301.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/19/oppo-pad-air-1660902907013.jpg\"> <figcaption> <p>Oppo Pad Air là mẫu máy tính bảng đầu tiên của hãng tại Việt Nam (Ảnh: Oppo)</p> </figcaption></figure> <p>Tại <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-manh-so/oppo-mang-loat-san-pham-moi-ve-viet-nam-20220819165955301.htm\">sự kiện</a> giới thiệu sản phẩm tối 18/8, Oppo cũng lần đầu tiên ra mắt máy tính bảng tại thị trường Việt Nam với tên gọi Oppo Pad Air. Máy sở hữu màn hình 10,36 inch, độ phân giải 2K.</p> <p>Oppo Pad Air được trang bị bộ xử lý Snapdragon 680, dung lượng RAM 4 GB cùng bộ nhớ trong 64 GB. Viên pin đi kèm theo máy có dung lượng 7.100 mAh, hỗ trợ sạc nhanh 18 W. Thiết bị này được chào bán với mức giá 6,99 triệu đồng.</p> <p>Cuối cùng là mẫu tai nghe không dây Oppo Enco Air2 Pro. Oppo cho biết Enco Air2 Pro có thời lượng sử dụng lên đến 7 giờ mà không cần hộp sạc. Sản phẩm này có giá 1,99 triệu đồng.</p> </div>"}