{"url": "https://dantri.com.vn/suc-manh-so/tim-cook-vu-tru-ao-khong-the-thay-the-cuoc-song-thuc-20221003105122015.htm", "title": "Tim Cook: Vũ trụ ảo không thể thay thế cuộc sống thực", "abstract": "(Dân trí) - CEO Apple cho biết ông đánh giá cao tiềm năng của công nghệ thực tế ảo và thực tế tăng cường. Tuy nhiên, ông không tin nó có thể thay thế cuộc sống thực.", "content_html": "<div class=\"singular-content\"> <p>\"Tôi nghĩ rằng công nghệ thực tế tăng cường (AR) là một công nghệ tiềm năng và có thể ảnh hưởng đến mọi thứ. Đến một ngày, chúng ta sẽ phải nhìn lại và nghĩ về cách chúng ta sống khi không có AR\", Cook chia sẻ trong một cuộc phỏng vấn với trang <em>Bright</em>.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tim Cook: Vũ trụ ảo không thể thay thế cuộc sống thực - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/10/horizon-metaverse-crop-1652195018515.jpeg\" alt=\"Tim Cook: Vũ trụ ảo không thể thay thế cuộc sống thực - 1\" data-width=\"657\" data-height=\"438\" data-original=\"https://icdn.dantri.com.vn/2022/05/10/horizon-metaverse-crop-1652195018515.jpeg\" data-photo-id=\"1949631\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1949631\" data-content-target=\"/suc-manh-so/tim-cook-vu-tru-ao-khong-the-thay-the-cuoc-song-thuc-20221003105122015.htm\"> <figcaption> <p>Tim Cook cho rằng metaverse sẽ không thay thế được cuộc sống thực (Ảnh: CNN).</p> </figcaption></figure> <p>Vị CEO cũng nói thêm rằng công nghệ thực tế ảo (VR) cũng có những công dụng của riêng nó vì nó rất hấp dẫn. Tuy nhiên, nó không phải là sự thay thế cho cuộc sống thực.</p> <p>\"Đó là thứ mà bạn thực sự có thể đắm mình vào. Nhưng tôi không nghĩ rằng bạn muốn sống cả đời theo cách đó. VR chỉ nên dành cho những khoảng thời gian nhất định và đây không phải là một cách tốt để giao tiếp. Tôi không chống lại nó, nhưng đây là cách nhìn nhận của tôi\", Cook cho biết.</p> <p>Đối với metaverse (vũ trụ ảo) của Facebook, Cook nói rằng điều quan trọng là mọi người phải hiểu về một sản phẩm.</p> <p>\"Tôi thực sự không chắc một người bình thường có thể cho bạn biết metaverse là gì\", CEO Apple nhận định.</p> <p>Nhiều nguồn tin cho biết Apple đang tích cực phát triển một chiếc kính thực tế ảo và thực tế tăng cường. Đây được kỳ vọng là sản phẩm lớn tiếp theo của công ty, có khả năng sẽ thay thế iPhone. Dự kiến, thiết bị này sẽ được phát hành vào năm 2024.</p> </div>"}