{"url": "https://dantri.com.vn/suc-manh-so/canh-giac-tro-lua-dao-khoa-thue-bao-dien-thoai-20220726114019003.htm", "title": "Cảnh giác trò lừa đảo \"khóa thuê bao điện thoại\"", "abstract": "(Dân trí) - Thời gian gần đây, nhiều người dùng phản ánh rằng họ đã nhận phải những cuộc điện thoại lừa đảo, giả mạo nhân viên của nhà mạng và đe dọa sẽ khóa thuê bao di động.", "content_html": "<div class=\"singular-content\"> <p>\"Tuần trước, tôi có nhận được một cuộc điện thoại và đầu dây bên kia nói rằng số điện thoại của tôi đã phát tán tin nhắn lừa đảo. Họ còn đe dọa sẽ khóa thuê bao của tôi nếu không cung cấp đầy đủ thông tin cá nhân để xác minh\", chị Lê Lan, một nhân viên văn phòng tại quận Đống Đa, Hà Nội, chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cảnh giác trò lừa đảo khóa thuê bao điện thoại - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/cuoc-goi-lua-dao-1658810039340.jpg\" alt=\"Cảnh giác trò lừa đảo khóa thuê bao điện thoại - 1\" data-width=\"1280\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/cuoc-goi-lua-dao-1658810039340.jpg\" data-photo-id=\"2068265\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2068265\" data-content-target=\"/suc-manh-so/canh-giac-tro-lua-dao-khoa-thue-bao-dien-thoai-20220726114019003.htm\"> <figcaption> <p>Những kẻ lừa đảo sẽ tìm mọi thủ đoạn để chiếm đoạt thông tin cá nhân của người dùng (Ảnh: The Guardian).</p> </figcaption></figure> <p>Nhớ đến những chiêu trò lừa đảo qua điện thoại trước đây, chị Lan kiểm tra lại thì thấy số gọi đến là một số điện thoại thông thường, không phải số của tổng đài. Chị bắt đầu nghi ngờ nên không làm theo yêu cầu cung cấp thông tin. Ngay sau đó, chị Lan liên hệ với tổng đài của nhà mạng và biết được thuê bao di động của mình hoạt động hoàn toàn bình thường và không hề bị khóa.</p> <p>Trên các hội nhóm Facebook, nhiều người cũng cho biết rằng họ đã gặp phải những cuộc gọi lừa đảo tương tự.</p> <p>\"Hôm đó, khi tôi nghe máy, có một giọng nói giống với giọng của tổng đài và yêu cầu tôi bấm phím 1 để gặp tổng đài viên. Tôi làm theo hướng dẫn và nhận được thông báo rằng thuê bao của tôi sẽ bị khóa trong 2h nữa vì đã sử dụng số điện thoại để gửi tin nhắn rác\", tài khoản Bảo Nguyên cho biết trong một hội nhóm trên Facebook.</p> <p>Lấy lý do hỗ trợ kỹ thuật, đầu dây bên kia yêu cầu người dùng cung cấp đầy đủ thông tin cá nhân như họ tên, địa chỉ, số CMND...</p> <p>Có thể thấy, đây là hình thức mới của các đối tượng lừa đảo, nhằm đánh cắp thông tin cá nhân của người dùng. Những thông tin cá nhân này sau đó có thể bị lạm dụng cho nhiều mục đích khác nhau.</p> <p>Trên thực tế, những chiêu trò lừa đảo với mục đích đánh cắp thông tin cá nhân này không hề mới. Từ đầu năm 2021, các đối tượng lừa đảo đã giả danh công an và thực hiện hành vi lừa đảo với kịch bản \"thông báo người dùng gây tai nạn ở Đà Nẵng\" hoặc \"đang bị điều tra liên quan đến một vụ án nghiêm trọng\". Từ đó, kẻ gian sẽ đe dọa nạn nhân và yêu cầu chuyển tiền vào tài khoản định sẵn để xác minh rồi chiếm đoạt.</p> <p>Theo Công an TPHCM, phương thức, thủ đoạn hoạt động của loại tội phạm này có đặc điểm chung là sử dụng phần mềm công nghệ cao (Voice over IP - cách gọi sử dụng ứng dụng truyền tải giọng nói qua mạng máy tính, giả số điện thoại hiện trên màn hình) giả số điện thoại công khai của các cơ quan công an, tòa án, viện kiểm sát.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cảnh giác trò lừa đảo khóa thuê bao điện thoại - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201240%20744'%2F%3E\" alt=\"Cảnh giác trò lừa đảo khóa thuê bao điện thoại - 2\" data-width=\"1240\" data-height=\"744\" data-original=\"https://icdn.dantri.com.vn/2022/07/26/cuoc-goi-lua-dao-gia-dang-1658810143332.jpg\" data-photo-id=\"2068266\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2068266\" data-content-target=\"/suc-manh-so/canh-giac-tro-lua-dao-khoa-thue-bao-dien-thoai-20220726114019003.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/26/cuoc-goi-lua-dao-gia-dang-1658810143332.jpg\"> <figcaption> <p>Người dùng tuyệt đối không cung cấp thông tin cá nhân cho bất kỳ ai và với bất kỳ hình thức nào (Ảnh: The Guardian).</p> </figcaption></figure> <p>Ngoài ra, các đối tượng này còn giả danh nhân viên các cơ quan tư pháp để gọi vào điện thoại bàn, điện thoại di động của người dân nói có liên quan đến vụ án, chuyên án đang điều tra với mục đích hù dọa làm cho người dân hoang mang, lo sợ để khai thác thông tin cá nhân.</p> <p>Sau đó, các đối tượng tội phạm yêu cầu nạn nhân kê khai tài sản, số tiền mặt hiện có và số tiền gửi trong các tài khoản ngân hàng để chuyển vào tài khoản định sẵn của đối tượng lừa đảo hoặc cung cấp mã OTP để chuyển tiền vào tài khoản của chúng với vỏ bọc xác minh, điều tra.</p> <p>Công an khuyến cáo người dân tuyệt đối không cung cấp, chia sẻ thông tin cá nhân, chứng minh nhân dân, số điện thoại, thông tin tài khoản ngân hàng, thẻ tín dụng (tên người dùng, mật khẩu đăng nhập, mã xác thực giao dịch OTP, địa chỉ email…) cho bất kỳ ai và với bất kỳ hình thức nào.</p> </div>"}