{"url": "https://dantri.com.vn/suc-manh-so/phan-ung-cua-nhan-vien-voi-mark-zuckerberg-sau-dot-sa-thai-kinh-hoang-20221111112717274.htm", "title": "Phản ứng của nhân viên với Mark Zuckerberg sau đợt sa thải kinh hoàng", "abstract": "(Dân trí) - Kể từ khi thành lập vào năm 2004, đây là lần đầu tiên công ty thực hiện việc cắt giảm quy mô lớn như vậy.", "content_html": "<div class=\"singular-content\"> <p>Cách đây không lâu, <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/tham-hoa-cua-mark-zuckerberg-20221110005247011.htm\">Mark Zuckerberg</a>  đã đưa ra thông báo sẽ sa thải khoảng 13% tổng số nhân viên của Meta. Con số này tương đương hơn 11.000 người sẽ bị mất việc. Theo <em>Business Insider</em>, rất nhiều nhân viên đã bị sốc bởi quy mô của đợt sa thải lần này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phản ứng của nhân viên với Mark Zuckerberg sau đợt sa thải kinh hoàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/mark-zuckerberg-1668140620292.png\" alt=\"Phản ứng của nhân viên với Mark Zuckerberg sau đợt sa thải kinh hoàng - 1\" data-width=\"1000\" data-height=\"500\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/mark-zuckerberg-1668140620292.png\" data-photo-id=\"2214453\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214453\" data-content-target=\"/suc-manh-so/phan-ung-cua-nhan-vien-voi-mark-zuckerberg-sau-dot-sa-thai-kinh-hoang-20221111112717274.htm\"> <figcaption> <p>Mark Zuckerberg xin lỗi vì đã ước tính sai về khả năng tăng trưởng của công ty (Ảnh: Business Insider).</p> </figcaption></figure> <p>\"Mọi người thực sự không mong đợi việc sa thải ở quy mô đó, ngay cả khi đã có thông tin từ trước. Con số trên 10.000 người chắc chắn là nhiều hơn những gì tôi nghĩ và nhiều hơn những gì mọi người có thể tưởng tượng\", một nhân viên không bị sa thải cho biết.</p> <p>Một số người còn đặt ra nghi vấn liệu rằng việc Zuckerberg tập trung vào phát triển công nghệ metaverse (vũ trụ ảo) có đang khiến cho tình hình trở nên khó khăn hơn hay không.</p> <p>\"Tôi cảm thấy rất tiêu cực đối với ông ấy và chắc rằng nhiều người khác cũng cảm thấy như vậy. Có quá nhiều sự tập trung vào metaverse và Reality Labs\", một nhân viên bị sa thải chia sẻ.</p> <p>Trong khi đó, một số người khác lại nói rằng họ đồng cảm với Zuckerberg. Zuckerberg đã \"tỏ ra rất xúc động\" khi nói chuyện với các nhân viên còn lại. \"Tôi có thể nghe thấy giọng ông ấy vỡ ra khi nói về điều đó\", một nhân viên cho biết.</p> <p>Theo hồ sơ của công ty, Meta đã có thêm 15.000 nhân viên kể từ cuối năm 2021. \"Đó không phải lỗi của nhân viên. Các khuyến nghị đã sai khiến công ty vào bước đường này\", một cựu quản lý cấp cao của Meta, nhận định.</p> <p>Hàng trăm nhân viên bị sa thải đã chuyển sang sử dụng LinkedIn để đăng bài kỷ niệm kết thúc thời gian làm việc tại công ty và tìm kiếm các cơ hội việc làm mới. Nhiều người khác sử dụng những ứng dụng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/phan-ung-cua-nhan-vien-voi-mark-zuckerberg-sau-dot-sa-thai-kinh-hoang-20221111112717274.htm\">mạng xã hội</a> ẩn danh như Fishbowl và Bind để chia sẻ về công việc.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phản ứng của nhân viên với Mark Zuckerberg sau đợt sa thải kinh hoàng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20864%20576'%2F%3E\" alt=\"Phản ứng của nhân viên với Mark Zuckerberg sau đợt sa thải kinh hoàng - 2\" data-width=\"864\" data-height=\"576\" data-original=\"https://icdn.dantri.com.vn/2022/04/27/meta-crop-1651047594064.jpeg\" data-photo-id=\"1931572\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1931572\" data-content-target=\"/suc-manh-so/phan-ung-cua-nhan-vien-voi-mark-zuckerberg-sau-dot-sa-thai-kinh-hoang-20221111112717274.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/27/meta-crop-1651047594064.jpeg\"> <figcaption> <p>Bất chấp những hoài nghi, metaverse vẫn là một trong những trọng tâm phát triển của Meta trong thời gian tới (Ảnh: NyTimes).</p> </figcaption></figure> <p>Theo Business Insider, các nhân viên bị sa thải trao đổi về rất nhiều chủ đề khác nhau như việc liệu các quản lý cấp cao có gặp rủi ro không hay chia sẻ thông tin về những bộ phận bị ảnh hưởng,...</p> <p>Việc sa thải nhân viên của Meta là một phần của làn sóng cắt giảm chi phí chưa từng có trong ngành công nghệ. Trước đó, Stripe, Lyft và vài chục công ty khác cũng đã sa thải hàng nghìn nhân viên do phải đối mặt với chi phí gia tăng, lạm phát kéo dài và mối đe dọa của một cuộc khủng hoảng kinh tế.</p> <p>Zuckerberg cho biết công ty giờ đây sẽ trở nên \"gọn gàng và hiệu quả hơn\" bằng cách cắt giảm chi tiêu và số lượng nhân viên. Đồng thời, công ty cũng sẽ có nhiều nguồn lực hơn để đầu tư vào \"một số lĩnh vực ưu tiên\", bao gồm quảng cáo, AI và metaverse.</p> </div>"}