{"url": "https://dantri.com.vn/suc-manh-so/thiet-bi-dang-so-cua-apple-20220907180620879.htm", "title": "Thiết bị đáng sợ của Apple", "abstract": "(Dân trí) - AirTag là một món phụ kiện giúp người dùng có thể định vị đồ đạc cá nhân. Tuy nhiên, nó đang bị lạm dụng và trở thành món đồ đáng sợ với nhiều người.", "content_html": "<div class=\"singular-content\"> <p>Vào tháng 3, khi Laura (tên nhân vật đã được thay đổi) đang ở trong xe hơi của mình thì bất ngờ xuất hiện thông báo trên điện thoại, cảnh báo cô rằng có một thiết bị Apple AirTag đã được phát hiện ở gần đó.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiết bị đáng sợ của Apple - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/airtag-1662548628047.jpg\" alt=\"Thiết bị đáng sợ của Apple - 1\" data-width=\"1000\" data-height=\"666\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/airtag-1662548628047.jpg\" data-photo-id=\"2125118\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2125118\" data-content-target=\"/suc-manh-so/thiet-bi-dang-so-cua-apple-20220907180620879.htm\"> <figcaption> <p>AirTag đang bị lạm dụng trở thành công cụ cho những kẻ chuyên theo dõi người khác (Ảnh: The Verge).</p> </figcaption></figure> <p>\"Tôi không biết nó là gì và có tác dụng như thế nào. Tôi cảm thấy vô cùng hoảng loạn. Tôi đã ngay lập tức tấp vào lề nhưng vẫn không phát hiện ra điều gì. Điện thoại của tôi khi đó hiển thị bản đồ về vị trí của tôi cùng tuyến đường mà tôi vừa di chuyển. Tôi đã rất sốc. Tôi đã lái xe đến nhà một người bạn và kiểm tra chiếc xe\", Laura cho biết.</p> <p>Họ đã tìm kiếm xung quanh chiếc xe và cuối cùng phát hiện ra một thiết bị có kích thước bằng đồng xu được giấu ở phía dưới thảm. Laura không biết chiếc AirTag này đã xuất hiện trên xe từ khi nào. Laura cho biết cô đã ly thân và vài ngày trước chồng cũ có ngồi lên xe của cô. Điều đó khiến cô nghi ngờ rằng anh ta đã đặt chiếc AirTag trên xe.</p> <p>Ra mắt vào tháng 4/2021, AirTag là một thiết bị định vị được thiết kế để theo dõi các vật dụng như chìa khóa, ví, xe hơi hoặc bất cứ thứ gì có nguy cơ mất cắp. Tuy nhiên, nó đang bị lạm dụng và trở thành công cụ của những kẻ rình rập.</p> <p>\"Chúng tôi nhận thấy đây là một vấn đề vô cùng nghiêm trọng. Nó quá nhỏ, không gây ra sự chú ý và rất dễ sử dụng. Nó không yêu cầu bất cứ kỹ thuật gì và tương đối rẻ để mua\", Violet Alvarez, chuyên gia từ Suzy Lamplugh Trust - tổ chức hỗ trợ các nạn nhân bị theo dõi, cho biết.</p> <p>Đáng nói, AirTag lại rất phổ biến. Trước đây, có rất nhiều công cụ theo dõi được bán trên eBay hoặc Amazon. Tuy nhiên, thiết bị của Apple lại dễ dàng tiếp cận hơn rất nhiều.</p> <p>\"Tôi thấy rất nhiều AirTag được bày bán bên trong các siêu thị. Mọi người nhìn thấy chúng, nghĩ về việc theo dõi nhiều hơn và khái niệm theo dõi trở nên hiện hữu hơn. Chúng ta đang bình thường hóa việc theo dõi\", Emma Pickering, quản lý cấp cao của tổ chức chống lạm dụng Refuge, cho biết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiết bị đáng sợ của Apple - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202386%201342'%2F%3E\" alt=\"Thiết bị đáng sợ của Apple - 2\" data-width=\"2386\" data-height=\"1342\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/airtag-handson-1662548627920.jpg\" data-photo-id=\"2125117\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2125117\" data-content-target=\"/suc-manh-so/thiet-bi-dang-so-cua-apple-20220907180620879.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/airtag-handson-1662548627920.jpg\"> <figcaption> <p>Hầu hết nạn nhân bị theo dõi là phụ nữ, trẻ em (Ảnh: Howtogeek).</p> </figcaption></figure> <p>Laura không phải là nạn nhân duy nhất. Không ít trường hợp AirTag được phát hiện bị giấu trong ba lô của trẻ em. Một số người phụ nữ khác lại cho biết rằng họ tìm thấy chúng trong túi xách. Trong hầu hết trường hợp, các nạn nhân đều có những nghi ngờ nhất định về đối tượng đã thực hiện hành vi theo dõi.</p> <p>Apple cho biết rằng công ty rất coi trọng vấn đề theo dõi. Đó là lý do tại sao họ thiết kế hệ thống cảnh báo xuất hiện trên iPhone nếu một thiết bị AirTag không được đăng ký với người dùng được phát hiện. Apple cũng nhấn mạnh rằng việc lạm dụng AirTags là rất hiếm.</p> <p>Tuy nhiên, điều đáng nói là hệ thống cảnh báo trên chỉ hoạt động nếu nạn nhân sử dụng iPhone. Tháng 12/2021, Apple đã phát hành Tracker Detect cho người dùng smartphone Android. Tuy nhiên, bạn sẽ cần phải chủ động truy cập ứng dụng và liên tục sống trong sự lo sợ bị theo dõi.</p> </div>"}