{"url": "https://dantri.com.vn/suc-manh-so/fpt-telecom-vinh-du-dat-top-1-doanh-nghiep-tieu-bieu-viet-nam-20220723111532715.htm", "title": "FPT Telecom vinh dự đạt Top 1 Doanh nghiệp tiêu biểu Việt Nam", "abstract": "(Dân trí) - Lễ biểu dương doanh nghiệp, doanh nhân, trí thức, nhà khoa học tiêu biểu lần thứ 3 năm 2022 đã diễn ra tại Hà Nội, trong đó, FPT Telecom vinh dự được nhận Top 1 hạng mục Top 10 Doanh nghiệp tiêu biểu.", "content_html": "<div class=\"singular-content\"> <figure class=\"image\" contenteditable=\"false\"><img title=\"FPT Telecom vinh dự đạt Top 1 Doanh nghiệp tiêu biểu Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/fpt-telecom-vinh-du-dat-top-1-hang-muc-top-10-doanh-nghiep-tieu-bieu-viet-namdocx-1658549606026.jpeg\" alt=\"FPT Telecom vinh dự đạt Top 1 Doanh nghiệp tiêu biểu Việt Nam - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/fpt-telecom-vinh-du-dat-top-1-hang-muc-top-10-doanh-nghiep-tieu-bieu-viet-namdocx-1658549606026.jpeg\" data-photo-id=\"2063880\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2063880\" data-content-target=\"/suc-manh-so/fpt-telecom-vinh-du-dat-top-1-doanh-nghiep-tieu-bieu-viet-nam-20220723111532715.htm\"> <figcaption>Lễ biểu dương Doanh nghiệp, Doanh nhân, Trí thức, Nhà khoa học lần thứ 3 năm 2022.</figcaption></figure> <p>Lễ biểu dương doanh nghiệp, doanh nhân, trí thức tiêu biểu lần thứ 3 năm 2022 \"Vietnam Award 2022\" được tổ chức trang trọng ngày 22/7/2022 tại Hà Nội. Sự kiện nhằm tôn vinh, cổ vũ các đơn vị, cá nhân đã có những thành tích tiêu biểu xuất sắc, vừa chống dịch vừa phát triển kinh tế hiệu quả, có tầm nhìn, tư duy đổi mới sáng tạo, dám nghĩ dám làm, tích cực hội nhập kinh tế quốc tế, tạo việc làm và thu nhập ổn định cho người lao động góp phần đảm bảo an sinh xã hội.</p> <p>Chương trình là cơ hội lớn để quảng bá những hàng hóa dịch vụ chất lượng cao, tạo dựng uy tín, nâng cao giá trị thương hiệu cho doanh nghiệp Việt, xúc tiến thương mại đầu tư, liên doanh liên kết và trao đổi kinh nghiệm, xây dựng chiến lược kinh doanh hiệu quả trong tiến trình hội nhập kinh tế quốc tế với sự góp mặt nhiều những doanh nghiệp, doanh nhân...</p> <p>Trong đó, Công ty Cổ phần Viễn thông FPT đã xuất sắc được vinh danh ở Top 1 của hạng mục Top 10 Doanh nghiệp tiêu biểu Việt Nam.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"FPT Telecom vinh dự đạt Top 1 Doanh nghiệp tiêu biểu Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"FPT Telecom vinh dự đạt Top 1 Doanh nghiệp tiêu biểu Việt Nam - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/fpt-telecom-vinh-du-dat-top-1-hang-muc-top-10-doanh-nghiep-tieu-bieu-viet-namdocx-1658549606168.jpeg\" data-photo-id=\"2063881\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2063881\" data-content-target=\"/suc-manh-so/fpt-telecom-vinh-du-dat-top-1-doanh-nghiep-tieu-bieu-viet-nam-20220723111532715.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/fpt-telecom-vinh-du-dat-top-1-hang-muc-top-10-doanh-nghiep-tieu-bieu-viet-namdocx-1658549606168.jpeg\"> <figcaption>Ông Nguyễn Phú An - Giám đốc Chiến lược kiêm Giám đốc Trải nghiệm Khách hàng đại diện FPT Telecom lên nhận giải.</figcaption></figure> <p>Với chặng đường 25 năm phát triển, FPT Telecom là một trong những đơn vị viễn thông dẫn đầu, tiên phong đổi mới mang chất lượng dịch vụ tốt đến cho Khách hàng, là nhà mạng được yêu thích và tin dùng tại Việt Nam. Với đội ngũ nhiệt huyết, năng động, sáng tạo, FPT Telecom sẵn sàng ứng biến với cuộc chơi mới và nhanh chóng thích nghi với những thay đổi về công nghệ theo xu thế công nghệ thế giới.</p> <p>Để nhanh chóng thích ứng với xu hướng chuyển đổi số đang phát triển mạnh mẽ hiện nay, FPT Telecom đã có rất nhiều những thay đổi tích cực trong chiến lược mang đến trải nghiệm tuyệt vời cho khách hàng như áp dụng công nghệ trí tuệ nhân tạo, phân tích dữ liệu để hiểu rõ nhu cầu của từng khách hàng để từ đó có thể cung cấp những trải nghiệm khác biệt, cá nhân hóa phù hợp.</p> <p>\"Từ 2016, FPT Telecom đã xác định lấy trải nghiệm khách hàng để tạo nên sự khác biệt, làm lợi thế cạnh tranh trên thị trường. Chiến lược này vẫn luôn nhất quán cho đến bây giờ và trong những năm tới\", ông Nguyễn Phú An - Giám đốc Chiến lược kiêm Giám đốc Trải nghiệm Khách hàng FPT Telecom phát biểu tại sự kiện.</p> <p>Tin tưởng rằng xu hướng online sẽ tiếp tục duy trì ở mức độ cao kể cả trong khoảng thời gian sau dịch. Đi kèm theo đó, người sử dụng cá nhân cũng như doanh nghiệp sẽ có những yêu cầu đòi hỏi khắt khe và cao hơn đối với các nhà cung cấp dịch vụ. FPT Telecom đã liên tục đầu tư vào việc ứng dụng công nghệ, nghiên cứu và phát triển để đưa tới khách hàng các sản phẩm dịch vụ mới có giá trị gia tăng cao cũng như những dịch vụ chăm sóc khách hàng vượt trội.</p> <p>Trong thời gian vừa qua, FPT Telecom đã giới thiệu tới khách hàng các dịch vụ về Truyền hình đa nền tảng FPT Play, <a contenteditable=\"false\" href=\"https://fptcameraiq.vn/camera-giam-sat-an-ninh-thong-minh\" target=\"_blank\" rel=\"nofollow noopener\">Camera thông minh</a> FPT Camera, Ví điện tử và Cổng thanh toán Foxpay, Hệ thống bảo vệ an toàn kết nối F-Safe, Giải pháp hội họp video trực tuyến OnMeeting, Hệ thống nhà thông minh FPT Smarthome... đồng thời liên tục nâng cấp cải tiến các kênh chăm sóc khách hàng thông qua nền tảng công nghệ OmniChannel Contact Center để giúp khách hàng thuận tiện hơn, có những trải nghiệm nhất quán đồng bộ và nhanh chóng hơn trong việc tương tác với FPT Telecom trên mọi kênh, mọi điểm tiếp xúc.</p> <p>\"Bên cạnh những thành công đạt được, FPT Telecom sẽ tiếp tục thúc đẩy quá trình chuyển đổi số, đẩy mạnh việc ứng dụng công nghệ trọng tâm là công nghệ AI và Data Analysis vào việc thiết kế ra những trải nghiệm tuyệt vời, trải nghiệm cá nhân hóa cho khách hàng\", ông Phú An chia sẻ về định hướng tương lai trong việc phát triển Trải nghiệm Khách hàng của FPT Telecom.</p> <p>Từ 2022 trở đi, \"Trải nghiệm khách hàng tuyệt vời\" vẫn tiếp tục là chiến lược nền tảng của FPT Telecom, nhất quán với triết lý kinh doanh, tôn chỉ \"Lấy khách hàng làm trọng tâm\" trong mọi hoạt động. Cùng với việc đẩy mạnh ứng dụng công nghệ, FPT Telecom sẽ chuyển đổi mạnh mẽ định hướng \"Toàn dân làm trải nghiệm khách hàng\", \"Trải nghiệm khách hàng\" không phải là một bộ phận mà là toàn bộ công ty.</p> </div>"}