{"url": "https://dantri.com.vn/suc-manh-so/vinai-vao-top-20-cong-ty-nghien-cuu-ai-toan-cau-20220723144512663.htm", "title": "VinAI vào top 20 công ty nghiên cứu AI toàn cầu", "abstract": "(Dân trí) - Với 94 công trình nghiên cứu được công bố tại các hội thảo AI hàng đầu thế giới chỉ trong 3 năm, VinAI trở thành đại diện duy nhất của Việt Nam lọt Top 20 công ty dẫn đầu trên \"đường đua\" Trí tuệ nhân tạo toàn cầu.", "content_html": "<div class=\"singular-content\"> <p><strong>Cú thăng hạng ngoạn mục</strong></p> <p><a contenteditable=\"false\" href=\"https://thundermark.com\" target=\"_blank\" rel=\"nofollow noopener\">Thundermark Capital</a>, công ty đầu tư mạo hiểm có trụ sở tại New York (Mỹ) chuyên đầu tư trong lĩnh vực Deep Tech vừa công bố Bảng xếp hạng nghiên cứu AI toàn cầu năm 2022. Trong \"bảng vàng\" này, Việt Nam tiếp tục duy trì thứ hạng ấn tượng (vị trí 26) với tổng số điểm nghiên cứu là 5. Với thành tích vượt trội này, Việt Nam là 1 trong 2 đại diện của Đông Nam Á góp mặt trong Top 30 thế giới về nghiên cứu AI (đại diện còn lại là Singapore).</p> <p>Ở hạng mục Top 100 công ty toàn cầu dẫn đầu về nghiên cứu AI theo xếp hạng của Thundermark Capital, Việt Nam lần đầu tiên góp mặt ở nhóm 20 với màn bứt tốc ấn tượng của VinAI - một thành viên của Tập đoàn Vingroup. Theo đó, đại diện duy nhất từ Việt Nam xếp ngay sau NEC (Nhật Bản - thứ 19), trên Bosch (Đức - thứ 21) và nhiều tên tuổi đình đám khác như ByteDance (Trung Quốc - thứ 23), SenseTime (Trung Quốc - thứ 27) và Naver (Hàn Quốc - thứ 28).</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VinAI vào top 20 công ty nghiên cứu AI toàn cầu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/vinaidocx-1658562068282.jpeg\" alt=\"VinAI vào top 20 công ty nghiên cứu AI toàn cầu - 1\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/vinaidocx-1658562068282.jpeg\" data-photo-id=\"2064057\" data-width=\"1024\" data-height=\"768\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2064057\" data-content-target=\"/suc-manh-so/vinai-vao-top-20-cong-ty-nghien-cuu-ai-toan-cau-20220723144512663.htm\"> <figcaption>Đại diện duy nhất từ Việt Nam - VinAI - xếp trên nhiều công ty nổi tiếng thế giới trong nghiên cứu AI.</figcaption></figure> <p>Bảng xếp hạng của Thundermark Capital được đánh giá cao về độ tin cậy cũng như sức ảnh hưởng khi sử dụng kho dữ liệu đồ sộ của các hội nghị, hội thảo uy tín nhất thế giới trong lĩnh vực Trí tuệ nhân tạo. Cụ thể, Thundermark Capital đã đánh giá từng công trình trong số 3.523 bài nghiên cứu được chấp nhận tại ICML (1.184 công trình) và NeurIPS (2.339 công trình). Đây đều được xem là những \"Oscar trong AI và máy học\" khi tỷ lệ nghiên cứu được chấp nhận hàng năm chỉ vào khoảng 20%. Thundermark Capital dựa trên tỷ lệ đóng góp trong mỗi nghiên cứu để \"chấm điểm\" cho từng quốc gia, tổ chức hay công ty.</p> <p>Đáng chú ý, trong bảng xếp hạng năm 2022 của Thundermark Capital, điểm nghiên cứu của Việt Nam là 5.0, trong đó VinAI đóng góp 4.5 điểm. Với việc chiếm đến 90% trong tổng số các nghiên cứu về AI của Việt Nam được công nhận ở phạm vi quốc tế, VinAI được xem là nòng cốt đưa Việt Nam từ \"vùng trũng\" của thế giới vươn lên vị trí thứ 26 thế giới.</p> <p><strong>\"Bệ phóng\" cho AI Việt Nam vươn tầm cao mới</strong></p> <p>Dù mới thành lập năm 2019, VinAI đã gây tiếng vang khi nhanh chóng điền tên Việt Nam trên bản đồ các trung tâm nghiên cứu AI lớn nhất toàn cầu. Công ty thành viên của Tập đoàn Vingroup cũng khẳng định vững chắc vị trí Top đầu với 94 công trình được công bố tại những hội thảo, hội nghị AI hàng đầu thế giới. Trong đó, riêng số nghiên cứu được xuất bản tại 4 hội nghị thuộc nhóm \"Big4\" về AI là CVPR, NeurIPS, ICML và ICLR lần lượt là 14, 12, 11 và 11 - sánh ngang với nhiều tên tuổi công nghệ lớn như Salesforce, Apple, Google…</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VinAI vào top 20 công ty nghiên cứu AI toàn cầu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20768'%2F%3E\" alt=\"VinAI vào top 20 công ty nghiên cứu AI toàn cầu - 2\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/vinaidocx-1658562068417.jpeg\" data-photo-id=\"2064058\" data-width=\"1024\" data-height=\"768\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2064058\" data-content-target=\"/suc-manh-so/vinai-vao-top-20-cong-ty-nghien-cuu-ai-toan-cau-20220723144512663.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/vinaidocx-1658562068417.jpeg\"> <figcaption>Số lượng bài báo của VinAI xuất bản tại các hội nghị AI hàng đầu thế giới.</figcaption></figure> <p>Sức mạnh của VinAI, một tân binh trong lãnh địa AI, nằm ở gần 200 nhà khoa học, kỹ sư đã có chỗ đứng nhất định trong ngành trí tuệ nhân tạo thế giới, được dẫn dắt bởi Tiến sĩ Bùi Hải Hưng - cựu nghiên cứu cấp cao tại Google DeepMind. Cùng với đó, với sự hậu thuẫn mạnh mẽ từ Tập đoàn Vingroup, VinAI sớm sở hữu hệ thống siêu máy tính mạnh nhất khu vực như DGX SuperPOD, giúp \"ngôi sao mới\" trong ngành AI đạt được những thành tựu nghiên cứu thần tốc.</p> <p>Các nghiên cứu đỉnh cao của VinAI tập trung vào 3 hướng chính là Học máy, Thị giác máy tính và Xử lý ngôn ngữ tự nhiên nhằm mục tiêu mang các giải pháp tân tiến tác động trực tiếp và toàn diện đến cuộc sống con người không chỉ tại Việt Nam mà còn hướng ra toàn cầu. Trên nền tảng đó, VinAI đang cung cấp 3 dòng sản phầm chính là Smart Mobility dành cho ô tô thông minh, Smart Data hỗ trợ phát triển công nghệ trí tuệ nhân tạo và Smart Edge để phân tích dữ liệu hình ảnh.</p> <p>Với lĩnh vực xe tự lái, chỉ trong thời gian ngắn kỷ lục, công ty đã triển khai thành công tính năng quan sát toàn cảnh 360 độ (SVM) trên dòng xe điện đầu tiên của Việt Nam VinFast VF e34 và hoàn thiện các phiên bản sản phẩm AI của hệ thống giám sát người lái với tính năng khác biệt. Các dòng sản phẩm Smart Edge cũng được VinAI phát triển với các giải pháp và thiết bị AI camera thông minh, nâng cao trải nghiệm khách hàng, hiện được ứng dụng rộng rãi tại các đại đô thị của Vinhomes - nhà phát triển bất động sản lớn nhất Việt Nam. Trong khi đó, dòng sản phẩm Smart Data của VinAI cũng được các khách hàng quốc tế đánh giá cao.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"VinAI vào top 20 công ty nghiên cứu AI toàn cầu - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"VinAI vào top 20 công ty nghiên cứu AI toàn cầu - 3\" data-original=\"https://icdn.dantri.com.vn/2022/07/23/vinaidocx-1658562068526.jpeg\" data-photo-id=\"2064059\" data-width=\"1920\" data-height=\"1080\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2064059\" data-content-target=\"/suc-manh-so/vinai-vao-top-20-cong-ty-nghien-cuu-ai-toan-cau-20220723144512663.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/23/vinaidocx-1658562068526.jpeg\"> <figcaption>VinAI quy tụ gần 200 nhà khoa học, kỹ sư tên tuổi, đã có chỗ đứng nhất định trong ngành trí tuệ nhân tạo thế giới.</figcaption></figure> <p>Không chỉ là đơn vị tiên phong về nghiên cứu chất lượng quốc tế, VinAI còn gánh trên vai một sứ mệnh lớn lao hơn trong việc nuôi dưỡng thế hệ các nhà khoa học AI trẻ cho Việt Nam cũng như thế giới thông qua chương trình đào tạo và ươm mầm có tên gọi AI Residency Program. Chỉ trong hai năm (2021-2022), nhiều \"hạt giống\" đã trưởng thành và cho \"trái ngọt\" khi trúng tuyển hơn 60 học bổng Tiến sĩ tại 20 trường đại học top đầu thế giới về Khoa học Máy tính như Đại học Carnegie Mellon (Mỹ), Đại học Harvard (Mỹ), EPFL (Thụy Sĩ), Đại học Cornell (Mỹ)… với tỷ lệ ít nhất một học bổng danh giá trên mỗi học viên. Bên cạnh đó, nhiều học viên còn trở thành những chuyên gia AI giàu kinh nghiệm trong các công ty AI hàng đầu Việt Nam.</p> <p>Những thành tựu mang dấu ấn quốc tế vừa khẳng định vị thế dẫn dắt của VinAI trong lĩnh vực nghiên cứu Trí tuệ nhân tạo tại Việt Nam, vừa là lực đẩy đưa Việt Nam trỗi dậy trên \"đường đua\" AI toàn cầu với những sản phẩm về AI mang tính ứng dụng cao, đón đầu xu thế mới của thế giới.</p> </div>"}