{"url": "https://dantri.com.vn/suc-manh-so/bo-truong-nguyen-manh-hung-asean-cam-ket-di-cung-nhip-voi-the-gioi-20221011120036018.htm", "title": "Bộ trưởng Nguyễn Mạnh Hùng: \"ASEAN cam kết đi cùng nhịp với thế giới\"", "abstract": "(Dân trí) - Tại Tuần lễ Số Quốc tế Việt Nam 2022, Bộ TT&TT đề cao hợp tác số giữa các nước ASEAN, đồng thời khẳng định đây là thời cơ cho những nước đi sau vượt lên phía trước.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bộ trưởng Nguyễn Mạnh Hùng: ASEAN cam kết đi cùng nhịp với thế giới - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/dscf1197-edited-1665464144486.jpeg\" alt=\"Bộ trưởng Nguyễn Mạnh Hùng: ASEAN cam kết đi cùng nhịp với thế giới - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/dscf1197-edited-1665464144486.jpeg\" data-photo-id=\"2172502\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172502\" data-content-target=\"/suc-manh-so/bo-truong-nguyen-manh-hung-asean-cam-ket-di-cung-nhip-voi-the-gioi-20221011120036018.htm\"> <figcaption> <p>Bộ trưởng Nguyễn Mạnh Hùng phát biểu khai mạc Tuần lễ Số Quốc tế Việt Nam 2022 (Ảnh: Nguyễn Nguyễn).</p> </figcaption></figure> <p>Sáng nay (11/10), tại Hà Nội, Bộ Thông tin và Truyền thông (TT&amp;TT) chính thức khai mạc Tuần lễ Số Quốc tế Việt Nam 2022 (Vietnam International Digital Week-VIDW2022).</p> <p>Với chủ đề \"Đối tác toàn cầu vì Tương lai số Bền vững\", <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-manh-so/bo-truong-nguyen-manh-hung-asean-cam-ket-di-cung-nhip-voi-the-gioi-20221011120036018.htm\">sự kiện</a> có sự tham gia của hơn 350 đại biểu là Lãnh đạo các Bộ chuyên ngành, các cơ quan quản lý, hiệp hội, tổ chức, doanh nghiệp công nghệ số của các nước ASEAN và các nước đối thoại, đại diện các cơ quan ngoại giao, các tổ chức quốc tế tại Việt Nam.</p> <p>Phát biểu khai mạc sự kiện, Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh Hợp tác số giữa các nước ASEAN, nhằm mục đích để tạo ra một ASEAN số.</p> <p>\"Đối tác toàn cầu vì một tương lai số bền vững. Sáng kiến này lần đầu được tổ chức tại Việt Nam và chúng ta sẽ duy trì để nó trở thành thường niên của các nước ASEA\", Bộ trưởng Hùng cho biết. \"Chúng ta sẽ cùng nhau trao đổi về chuyển đổi số, thể chế số, hạ tầng số, công nghệ số, nền tảng số, ứng dụng số, nhân lực số, an toàn số và hợp tác số\".</p> <p>Người đứng đầu Bộ TT&amp;TT cho rằng hợp tác đối tác số là một kiểu hợp tác mới, và sắp tới sẽ có các diễn đàn Việt Nam - Ấn Độ, Việt Nam - Nhật Bản và Việt Nam - Hàn Quốc để bàn về phát triển đối tác số.</p> <p>\"ASEAN cam kết đi cùng nhịp với thế giới về công nghệ mới. Không có lý do gì mà chúng ta lại đi sau. Cái mới luôn là cơ hội cho những nước đi sau vượt lên phía trước\", Bộ trưởng khẳng định.</p> <p>Trong khuôn khổ Tuần lễ VIDW 2022, phiên toàn thể là dịp để cơ quan hoạch định chính sách của các nước chia sẻ các chiến lược, tầm nhìn, định hướng và lộ trình phát triển số, kinh nghiệm quản lý và đo lường kinh tế số, các ưu tiên trong việc xây dựng và thiết lập quan hệ đối tác số với Việt Nam và khu vực.</p> <p>Cũng tại Tuần lễ Số Quốc tế Việt Nam 2022 sẽ diễn ra Diễn đàn hợp tác số Việt Nam - Ấn Độ với chủ đề \"Tăng cường kết nối hướng tới đối tác số\" với sự góp mặt của đại diện các bộ ngành Việt Nam và Ấn Độ, Đại sứ quán Ấn Độ tại Hà Nội, các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/bo-truong-nguyen-manh-hung-asean-cam-ket-di-cung-nhip-voi-the-gioi-20221011120036018.htm\">doanh nghiệp</a> ICT Việt Nam - Ấn Độ, các viện nghiên cứu và trường đại học. Sự kiện Tuần lễ Số Quốc tế Việt Nam 2022 còn có các tọa đàm \"Why Viet Nam\" lần thứ 3 với chủ đề \"Kinh tế số Việt Nam chủ động hợp tác và hội nhập quốc tế\"...</p> <p>Mục tiêu của chuỗi sự kiện này là tạo cơ hội để các đại diện từ các quốc gia cùng nhau trao đổi về cơ chế, chính sách, kinh nghiệm xử lý tin giả, thảo luận về việc xây dựng cơ chế hợp tác đặc trách giữa các nước ASEAN để xử lý và giảm thiểu tác hại về tin giả trong khu vực.</p> </div>"}