{"url": "https://dantri.com.vn/suc-manh-so/bang-ve-dien-tu-gia-gan-100-trieu-dong-ve-viet-nam-20221102233103492.htm", "title": "Bảng vẽ điện tử giá gần 100 triệu đồng về Việt Nam", "abstract": "(Dân trí) - Wacom Cintiq Pro 27 là chiếc bảng vẽ điện tử cao cấp hướng tới đối tượng người dùng chuyên nghiệp.", "content_html": "<div class=\"singular-content\"> <p>Với đối tượng người dùng phổ thông, những chiếc máy tính bảng như iPad hoặc các loại bảng vẽ cỡ nhỏ đã có thể đáp ứng được hầu hết nhu cầu viết vẽ và thiết kế cơ bản.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bảng vẽ điện tử giá gần 100 triệu đồng về Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/bang-ve-wacom-2-1667404454376.jpg?watermark=true\" alt=\"Bảng vẽ điện tử giá gần 100 triệu đồng về Việt Nam - 1\" data-width=\"6000\" data-height=\"3376\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/bang-ve-wacom-2-1667404454376.jpg?watermark=true\" data-photo-id=\"2203063\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203063\" data-content-target=\"/suc-manh-so/bang-ve-dien-tu-gia-gan-100-trieu-dong-ve-viet-nam-20221102233103492.htm\"> <figcaption> <p>Cintiq Pro 27 là một trong những mẫu bảng vẽ điện tử cao cấp nhất hiện tại (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Trong khi đó, mẫu Cintiq Pro 27 lại là một thiết bị hoàn toàn hướng tới đối tượng người dùng chuyên nghiệp với những nhu cầu sử dụng đặc thù. Thiết bị sở hữu màn hình với độ phân giải 4K 10 bit màu, đạt 98% tiêu chuẩn DCI-P3 cùng độ chính xác màu 99% Adobe RGB. Ngoài ra, màn hình này còn có tốc độ làm mới 120 Hz.</p> <p>Cintiq Pro 27 được tích hợp với bút Pro Pen 3. Trên phiên bản này, người dùng có thể thay đổi trọng lượng, kích cỡ ngòi và trọng tâm của bút bằng các thành phần có thể hoán đổi đi kèm với bút. Ngoài ra, Pro Pen 3 còn được cải tiến khả năng nhận dạng độ nghiêng, công nghệ EMR với 8.192 lực nhấn và hoạt động không cần pin.</p> <p>Bảng vẽ này cũng hỗ trợ cảm ứng đa điểm, tương thích với cả hệ điều hành Mac và máy tính Windows. Bên cạnh đó, thiết bị cũng tích hợp sẵn nút bật/tắt để người dùng có thể dễ dàng tùy chỉnh trong một số ứng dụng nhất định mà không cần cảm ứng đa điểm.</p> <p>Là một thiết bị hướng tới người dùng chuyên nghiệp, Cintiq Pro 27 cũng hỗ trợ đầy đủ các thao tác bên trong phần mềm với các ứng dụng từ Adobe, Autodesk, Corel, Pixologic và Foundry.</p> <p>Sản phẩm được chào bán với mức giá 98,45 triệu đồng. Ngoài ra, Wacom cũng giới thiệu một chiếc chân đế rời với giá bán 14,388 triệu đồng.</p> </div>"}