{"url": "https://dantri.com.vn/suc-manh-so/iphone-14-pro-max-va-galaxy-s22-ultra-do-do-ben-khi-tha-roi-xuong-nen-cung-20220922024051339.htm", "title": "iPhone 14 Pro Max và Galaxy S22 Ultra đọ độ bền khi thả rơi xuống nền cứng", "abstract": "(Dân trí) - Độ bền của iPhone 14 Pro Max có vượt qua được Galaxy S22 Ultra của Samsung? Bài viết dưới đây sẽ cho bạn câu trả lời.", "content_html": "<div class=\"singular-content\"> <p>Một trong những vấn đề được nhiều người dùng quan tâm khi mua một chiếc smartphone, đặc biệt thuộc phân khúc cao cấp, đó là độ bền của sản phẩm, nhất là khả năng \"sống sót\" khi vô tình đánh rơi thiết bị xuống nền cứng.</p> <p>Để đảm bảo thẩm mỹ, tính năng sạc không dây và đặc biệt tăng độ bền tránh bị trầy xước khi sử dụng, các hãng sản xuất smartphone sử dụng kính cường lực hoặc chất liệu tương tự cho màn hình và mặt lưng.</p> <p>Với phiên bản <a href=\"https://dantri.com.vn/tim-kiem/iphone+14.htm\" data-auto-link-id=\"62cea286d111cdb85e86a5ad\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea286d111cdb85e86a5ad\" data-content-target=\"/suc-manh-so/iphone-14-pro-max-va-galaxy-s22-ultra-do-do-ben-khi-tha-roi-xuong-nen-cung-20220922024051339.htm\">iPhone 14</a> mới ra mắt, Apple tiếp tục trang bị cho sản phẩm màn hình bằng lớp kính Ceramic Shield, được giới thiệu lần đầu tiên trên iPhone 12. Đây là vật liệu gồm các tinh thể gốm kích thước nano siêu nhỏ, phủ lên mặt gương tạo thành một cấu trúc liên kết chặt chẽ với nhau, giúp tăng độ bền và chống trầy, xước hoặc nứt vỡ khi đánh rơi.</p> <p>Mặt lưng của iPhone 14 được trang bị lớp kính cường lực Dual-ion, được giới thiệu lần đầu tiên trên iPhone X.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"iPhone 14 Pro Max và Galaxy S22 Ultra đều được trang bị kính cường lực ở mặt trước và sau để đảm bảo độ bền (Ảnh: AndroidPhoria).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/iphone-14-pro-max-galaxy-s22-ultra-1663789013617.jpg\" alt=\"iPhone 14 Pro Max và Galaxy S22 Ultra đều được trang bị kính cường lực ở mặt trước và sau để đảm bảo độ bền (Ảnh: AndroidPhoria).\" data-width=\"1200\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/iphone-14-pro-max-galaxy-s22-ultra-1663789013617.jpg\" data-photo-id=\"2144790\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144790\" data-content-target=\"/suc-manh-so/iphone-14-pro-max-va-galaxy-s22-ultra-do-do-ben-khi-tha-roi-xuong-nen-cung-20220922024051339.htm\"> <figcaption> <p>iPhone 14 Pro Max và Galaxy S22 Ultra đều được trang bị kính cường lực ở mặt trước và sau để đảm bảo độ bền (Ảnh: AndroidPhoria).</p> </figcaption></figure> <p>Trong khi đó, Galaxy S22 Ultra - chiếc smartphone cao cấp của Samsung, được trang bị màn hình và mặt lưng đều bằng kính cường lực Gorilla Glass Victus+, với khả năng chống trầy xước gấp đôi so với thế hệ kính cường lực Gorilla Glass Victus trước đây.</p> <p>Khung viền của <a href=\"https://dantri.com.vn/tim-kiem/iphone+14+pro+max.htm\" data-auto-link-id=\"62cea2d5d111cdb85e86fd3f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea2d5d111cdb85e86fd3f\" data-content-target=\"/suc-manh-so/iphone-14-pro-max-va-galaxy-s22-ultra-do-do-ben-khi-tha-roi-xuong-nen-cung-20220922024051339.htm\">iPhone 14 Pro Max</a> sử dụng chất liệu thép không gỉ, còn Galaxy S22 Ultra có khung viền bằng chất liệu nhôm. Chất liệu khung viền sẽ ảnh hưởng đáng kể đến độ bền của sản phẩm khi bị rơi xuống nền cứng.</p> <p>Có thể nói, <a href=\"https://dantri.com.vn/tim-kiem/iphone+14+pro.htm\" data-auto-link-id=\"62cea2aad111cdb85e86da91\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea2aad111cdb85e86da91\" data-content-target=\"/suc-manh-so/iphone-14-pro-max-va-galaxy-s22-ultra-do-do-ben-khi-tha-roi-xuong-nen-cung-20220922024051339.htm\">iPhone 14 Pro</a> Max và Galaxy S22 Ultra không chỉ là những mẫu smartphone cao cấp nhất thị trường, mà còn là những smartphone có độ bền tốt nhất hiện nay.</p> <p>Vậy Ceramic Shield trên iPhone 14 Pro Max và Gorilla Glass Victus+ của Galaxy S22 Ultra, loại kính cường lực nào bền chắc hơn khi bị rơi từ trên cao?</p> <p>Để đi tìm câu trả lời, kênh Youtube <em>PhoneBuff</em> đã sử dụng một thiết bị chuyên dụng để kiểm tra độ bền của bộ đôi smartphone cao cấp này bằng cách thả rơi tự do cả 2 thiết bị ở những tư thế khác nhau lên nền gạch cứng. Đây là thiết bị chuyên dụng được dùng để kiểm tra độ bền của sản phẩm trong các nhà máy sản xuất smartphone.</p> <p>Bài kiểm tra đầu tiên là màn thả rơi tự do sản phẩm xuống nền đá cứng, với mặt lưng hướng xuống dưới từ độ cao 1,5m.</p> <p>Sau cú rơi, trong khi mặt lưng của Galaxy S22 Ultra chỉ xuất hiện các vết rạn nứt không quá nghiêm trọng, thì mặt lưng của iPhone 14 Pro Max lại bị rạn nứt khá nghiêm trọng với các vết nứt xuất hiện khắp mặt lưng của máy. Vết nứt thậm chí còn xuất hiện trên cả cụm camera của iPhone 14 Pro Max, vốn được bảo vệ bằng sapphire. Dù xuất hiện các vết nứt sau khi rơi, các chức năng trên cả 2 sản phẩm vẫn hoạt động hoàn toàn bình thường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mặt lưng iPhone 14 Pro Max bị hư hại khá nghiêm trọng ngay sau bài kiểm tra đầu tiên (Ảnh cắt từ clip).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"Mặt lưng iPhone 14 Pro Max bị hư hại khá nghiêm trọng ngay sau bài kiểm tra đầu tiên (Ảnh cắt từ clip).\" data-width=\"1920\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/iphone-14-pro-max-1663788993838.png\" data-photo-id=\"2144787\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144787\" data-content-target=\"/suc-manh-so/iphone-14-pro-max-va-galaxy-s22-ultra-do-do-ben-khi-tha-roi-xuong-nen-cung-20220922024051339.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/iphone-14-pro-max-1663788993838.png\"> <figcaption> <p>Mặt lưng iPhone 14 Pro Max bị hư hại khá nghiêm trọng ngay sau bài kiểm tra đầu tiên (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Ở bài kiểm tra thứ 2, khi sản phẩm rơi ở góc nghiêng xuống nền cứng, cả hai đều bị một vết trầy ở góc máy, là vị trí tiếp xúc với nền cứng khi rơi.</p> <p>Ở bài kiểm tra này, khung viền bằng thép không gỉ trên iPhone 14 Pro Max đã cho thấy độ bền vượt trội so với khung viền bằng nhôm của Galaxy S22 Ultra, khi vết trầy xước không quá nghiêm trọng và khó để nhìn thấy. Vết trầy xước trên khung nhôm của Galaxy S22 Ultra có phần nghiêm trọng và dễ nhìn thấy hơn.</p> <p>Tuy nhiên, <em>PhoneBuff</em> lại nhận ra rằng phần gương ở mặt lưng iPhone 14 Pro Max đã bị hư hại nghiêm trọng hơn nữa trong bài kiểm tra này. Có thể vì mặt lưng này đã phải chịu hư hại khá nặng ở bài kiểm tra đầu tiên.</p> <p>Tại bài kiểm tra thứ 3 với màn hình hướng xuống dưới khi rơi. Màn hình trên cả 2 sản phẩm đều xuất hiện những vết nứt sau khi rơi, nhưng iPhone 14 Pro Max dường như chịu thiệt hại nặng hơn. Dù vậy, trong khi các chức năng trên iPhone 14 Pro Max vẫn hoạt động bình thường, bao gồm cả cảm biến Face ID, thì cảm biến vân tay tích hợp vào màn hình Galaxy S22 Ultra đã không còn hoạt động được sau cú rơi.</p> <p>Do cả 2 sản phẩm vẫn \"sống sót\" sau 3 bài kiểm tra, <em>PhoneBuff</em> đã tiến hành bài kiểm tra cuối cùng khi cho cả iPhone 14 Pro Max và Galaxy S22 Ultra rơi tự do từ vị trí cao nhất, với màn hình hướng xuống.</p> <p>Cả 2 sản phẩm đều bị nứt nghiêm trọng sau cú rơi cuối cùng này, nhưng các chức năng vẫn hoạt động được bình thường.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cả 2 sản phẩm vẫn \" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"Cả 2 sản phẩm vẫn \" data-width=\"1920\" data-height=\"1080\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/iphone-14-pro-max-1-1663788993868.png\" data-photo-id=\"2144788\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144788\" data-content-target=\"/suc-manh-so/iphone-14-pro-max-va-galaxy-s22-ultra-do-do-ben-khi-tha-roi-xuong-nen-cung-20220922024051339.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/iphone-14-pro-max-1-1663788993868.png\"> <figcaption> <p>Cả 2 sản phẩm vẫn \"sống sót\" và hoạt động được bình thường sau khi hoàn tất 4 bài kiểm tra thả rơi (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Kết quả cuối cùng, sau 4 bài thử nghiệm, <em>PhoneBuff</em> đã chấm điểm Galaxy S22 Ultra và iPhone 14 Pro Max bằng nhau về độ bền, đồng thời đánh giá cao khả năng chống được va đập trên cả 2 sản phẩm khi rơi tự do xuống nền cứng.</p> <p>Trong bài thử nghiệm của mình, <em>PhoneBuff</em> cũng đã thả rơi tự do một chiếc iPhone 14 Pro Max được bảo vệ bằng ốp lưng. Kết quả cho thấy chiếc iPhone 14 Pro Max được bảo vệ gần như tuyệt đối và không hề có vết trầy xước nào sau 4 lần thả rơi tự do.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/22/my-movie12-1663789106346/0_00_40.jpg\" data-src=\"2022/09/22/my-movie12-1663789106346.mp4\" data-video-key=\"364c7199f0cffcac6287a295b2e48745\" data-video-id=\"155994\" width=\"1280\" height=\"720\"></video><figcaption> <p>iPhone 14 Pro Max đọ độ bền Galaxy S22 Ultra khi thả rơi xuống nền cứng (Video: The PhoneBuff).</p> </figcaption></figure> </div>"}