{"url": "https://dantri.com.vn/suc-manh-so/microsoft-cong-bo-danh-sach-nhung-phan-mem-bao-mat-nen-dung-cho-windows-20220914214039936.htm", "title": "Microsoft công bố danh sách những phần mềm bảo mật nên dùng cho Windows", "abstract": "(Dân trí) - Microsoft vừa công bố danh sách những phần mềm bảo mật, diệt virus mà người dùng nên lựa chọn để bảo vệ an toàn cho máy tính chạy Windows của mình.", "content_html": "<div class=\"singular-content\"> <p>Những phần mềm bảo mật, diệt virus là công cụ nên có trên máy tính chạy Windows, giúp bảo vệ người dùng khỏi các loại virus, mã độc, phần mềm gián điệp… tránh gây hại cho máy tính và mất dữ liệu.</p> <p>Với các phiên bản Windows trước đây, người dùng phải tự cài đặt phần mềm <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/microsoft-cong-bo-danh-sach-nhung-phan-mem-bao-mat-nen-dung-cho-windows-20220914214039936.htm\">bảo mật</a> để bảo vệ cho máy tính. Từ phiên bản Windows 8, Microsoft đã tích hợp sẵn Microsoft Defender Antivirus là phần mềm bảo mật mặc định cho Windows, đồng nghĩa với việc người dùng không cần phải mất công lựa chọn và cài đặt thêm các công cụ bảo mật khác cho máy tính.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Windows Defender Antivirus là phần mềm bảo mật mặc định được Microsoft trang bị cho các phiên bản Windows của mình (Ảnh: Microsoft).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/14/windows-defender-1663166147611.jpg\" alt=\"Windows Defender Antivirus là phần mềm bảo mật mặc định được Microsoft trang bị cho các phiên bản Windows của mình (Ảnh: Microsoft).\" data-width=\"970\" data-height=\"545\" data-original=\"https://icdn.dantri.com.vn/2022/09/14/windows-defender-1663166147611.jpg\" data-photo-id=\"2135175\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2135175\" data-content-target=\"/suc-manh-so/microsoft-cong-bo-danh-sach-nhung-phan-mem-bao-mat-nen-dung-cho-windows-20220914214039936.htm\"> <figcaption> <p>Windows Defender Antivirus là phần mềm bảo mật mặc định được Microsoft trang bị cho các phiên bản Windows của mình (Ảnh: Microsoft).</p> </figcaption></figure> <p>Tuy nhiên, trong trường hợp muốn sử dụng một phần mềm bảo mật và diệt virus khác, thay vì dùng công cụ mặc định do Microsoft cung cấp, người dùng có thể lựa chọn một trong những công cụ do Microsoft khuyến nghị.</p> <p>Microsoft vừa công bố danh sách những phần mềm bảo mật của bên thứ 3 mà người dùng nên sử dụng trên Windows. Theo Microsoft, đây là những phần mềm bảo mật tương thích tốt với Windows và trang bị những tính năng an toàn phù hợp với người dùng.</p> <p>Đáng tiếc trong danh sách này không có đại diện nào đến từ Việt Nam.</p> <p>Một điều cần lưu ý, đây chỉ là những phần mềm bảo mật do Microsoft khuyến nghị, người dùng vẫn có thể tùy chọn những phần mềm bảo mật khác (miễn phí hoặc có thu phí) mà mình yêu thích để sử dụng, không bắt buộc phải sử dụng một trong các phần mềm trong danh sách do Microsoft công bố.</p> <p>Danh sách những hãng bảo mật sở hữu các sản phẩm được Microsoft khuyến nghị sử dụng cho Windows (đây chỉ là danh sách sắp xếp theo thứ tự ngẫu nhiên, không phải theo thứ hạng).</p> <p>- Bitdefender (Romania)</p> <p>- F-Secure (Phần Lan)</p> <p>- NortonLifeLock (Mỹ)</p> <p>- Lenovo (Trung Quốc)</p> <p>- McAfee (Mỹ)</p> <p>- ESET (Slovakia)</p> <p>- Arcabit (Phần Lan)</p> <p>- Faronics (Canada)</p> <p>- Trend Micro (Nhật Bản)</p> <p>- G DATA (Đức)</p> <p>- K7 Computing (Ấn Độ)</p> <p>- AhnLab (Hàn Quốc)</p> <p>- Malwarebytes (Mỹ)</p> <p>- Avast Security (Séc)</p> <p>- Kaspersky Lab (Nga)</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Lưu ý: Khi người dùng cài đặt một phần mềm bảo mật khác lên Windows, Microsoft Defender Antivirus sẽ tự động được vô hiệu hóa, Windows sẽ được bảo vệ bởi phần mềm bảo mật mới cài đặt.</p> <p>Microsoft khuyến cáo người dùng không nên cài đặt nhiều phần mềm bảo mật và diệt virus khác nhau trên máy tính để tránh xung đột giữa các phần mềm, có thể khiến Windows hoạt động kém ổn định và gây ra lỗi.</p> </div> <p style=\"text-align:right\">Theo <strong>BComputer</strong></p> </div>"}