{"url": "https://dantri.com.vn/suc-manh-so/cay-cu-vi-bi-sa-thai-nhan-vien-it-lam-te-liet-he-thong-mang-cong-ty-20221003144935293.htm", "title": "Cay cú vì bị sa thải, nhân viên IT làm tê liệt hệ thống mạng công ty", "abstract": "(Dân trí) - Một người đàn ông 40 tuổi đang phải đối mặt với án tù lên đến 10 năm sau khi thừa nhận làm tê liệt hệ thống mạng của công ty cũ vì bị sa thải.", "content_html": "<div class=\"singular-content\"> <p>Casey K. Umetsu, 40 tuổi, là nhân viên công nghệ thông tin phụ trách quản lý hệ thống mạng tại một công ty lớn về <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/suc-manh-so/cay-cu-vi-bi-sa-thai-nhan-vien-it-lam-te-liet-he-thong-mang-cong-ty-20221003144935293.htm\">tài chính</a> ở thành phố Honolulu (bang Hawaii, Mỹ) trong thời gian từ năm 2017 đến 2019, cho đến khi Umetsu bị công ty sa thải và chấm dứt hợp đồng.</p> <p>Cay cú sau khi bị sa thải, Umetsu đã sử dụng thông tin đăng nhập vào hệ thống quản lý trang web và tên miền của công ty để chuyển hướng trang web và hệ thống email. Điều này khiến cho khách hàng không thể truy cập được vào trang web cũng như gửi email đến hệ thống của công ty này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Umetsu hy vọng công ty sẽ thuê mình khắc phục hậu quả hệ thống mạng với mức lương hậu hĩnh hơn, nhưng kết quả không được như mong đợi (Ảnh minh họa: Getty).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/nhan-vien-it-1664783262763.jpg\" alt=\"Umetsu hy vọng công ty sẽ thuê mình khắc phục hậu quả hệ thống mạng với mức lương hậu hĩnh hơn, nhưng kết quả không được như mong đợi (Ảnh minh họa: Getty).\" data-width=\"744\" data-height=\"464\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/nhan-vien-it-1664783262763.jpg\" data-photo-id=\"2161282\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161282\" data-content-target=\"/suc-manh-so/cay-cu-vi-bi-sa-thai-nhan-vien-it-lam-te-liet-he-thong-mang-cong-ty-20221003144935293.htm\"> <figcaption> <p>Umetsu hy vọng công ty sẽ thuê mình khắc phục hậu quả hệ thống mạng với mức lương hậu hĩnh hơn, nhưng kết quả không được như mong đợi (Ảnh minh họa: Getty).</p> </figcaption></figure> <p>Umetsu cũng đã thay đổi thông tin đăng nhập tài khoản quản lý trang web và tên miền để ngăn công ty cũ khắc phục hậu quả. Điều này đã khiến cho hệ thống mạng công ty của cũ của Umetsu bị ngưng trệ trong nhiều ngày và chịu thiệt hại lớn do không thể liên lạc với khách hàng.</p> <p>Do nắm thông tin quản lý trang web và tên miền trong tay, Umetsu có thể khắc phục sự cố một cách dễ dàng. Tên này hy vọng công ty cũ sẽ liên hệ với mình, đề nghị quay trở lại làm việc với một mức lương cao hơn để giúp khắc phục sự cố.</p> <p>Tuy nhiên, mọi toan tính của Umetsu đều không thành sự thật. Thay vì liên hệ với Umetsu để nhờ hỗ trợ khắc phục sự cố, công ty cũ đã chọn cách thông báo sự việc với Cục điều tra Liên bang (FBI) để nhờ điều tra dấu hiệu phá hoại hệ thống mạng.</p> <p>Sau quá trình điều tra, FBI xác định chính Casey K. Umetsu, nhân viên cũ của công ty, là người đứng sau vụ phá hoại trang web và hệ thống mạng của công ty. Tên này sau đó đã thừa nhận toàn bộ hành vi của mình và cho biết mình thực hiện điều đó với hy vọng được công ty tuyển dụng trở lại.</p> <p>Hiện Umetsu đang phải đối mặt với án tù lên đến 10 năm và số tiền phạt 250.000 USD vì tội danh phá hoại hệ thống mạng của <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/cay-cu-vi-bi-sa-thai-nhan-vien-it-lam-te-liet-he-thong-mang-cong-ty-20221003144935293.htm\">doanh nghiệp</a> cho mục đích cá nhân.</p> <p>Sự việc xảy ra kể trên được xem là lời cảnh báo cho các doanh nghiệp, cần phải thay đổi thông tin đăng nhập vào hệ thống mạng nội bộ hoặc thay đổi mật khẩu quản lý trang web, tên miền… sau khi đã sa thải hoặc chấm dứt hợp đồng với các nhân viên cũ, đặc biệt nhân viên IT, để tránh gây hậu quả nghiêm trọng.</p> <p>Hồi tháng 5 vừa qua, một công ty bất động sản tại Trung Quốc <a href=\"https://dantri.com.vn/suc-manh-so/buc-xuc-voi-sep-nhan-vien-it-xoa-het-du-lieu-cong-ty-truoc-khi-nghi-viec-20220518110705420.htm\" contenteditable=\"false\">cũng đã lâm vào hoàn cảnh tương tự,</a> khi một nhân viên IT đã xóa hết toàn bộ các dữ liệu quan trọng của công ty trước khi nghỉ việc, chỉ vì những bất đồng với sếp của mình. Hậu quả, nhân viên IT này đã bị kết án 7 năm tù, còn công ty bất động sản chịu thiệt hại ước tính lên đến gần 6 tỷ USD.</p> <p style=\"text-align:right\">Theo <strong>Bcomputer/SoMag</strong></p> </div>"}