{"url": "https://dantri.com.vn/suc-manh-so/clip-co-gai-thue-nguoi-kieu-cho-cung-len-nui-khien-cong-dong-mang-tranh-cai-20221006000409759.htm", "title": "Clip cô gái thuê người kiệu chó cưng lên núi khiến cộng đồng mạng tranh cãi", "abstract": "(Dân trí) - Sợ chó cưng đi bộ mỏi chân, một cô gái đã dùng tiền để thuê người kiệu chó của mình từ chân lên đỉnh núi. Hành động này gây ra nhiều tranh cãi trong cộng đồng mạng.", "content_html": "<div class=\"singular-content\"> <p>Đoạn clip gây tranh cãi được nhân chứng ghi lại tại khu <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/suc-manh-so/clip-co-gai-thue-nguoi-kieu-cho-cung-len-nui-khien-cong-dong-mang-tranh-cai-20221006000409759.htm\">du lịch</a> thuộc thành phố Bình Hương (tỉnh Giang Tây, Trung Quốc), khi một cô gái mang chó cưng của mình đến đây để leo núi ngắm cảnh.</p> <p>Tuy nhiên, sợ chú chó thuộc giống Husky của mình bị mỏi chân và mất sức vì phải leo núi, cô gái này đã thuê hai người đàn ông dùng kiệu để rước chú chó cưng từ chân lên đỉnh núi. Bản thân cô gái cũng đi bên cạnh, liên tục xoa đầu dỗ dành để chú chó không bị hoảng sợ.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/06/cho-cung-1664989357210.png\" data-src=\"2022/10/05/facebook1011-1664988883837.mp4\" data-video-key=\"2d0c4c936e27b59ab573e2aec5d6a465\" data-video-id=\"156346\" width=\"576\" height=\"720\"></video><figcaption> <p>Clip cô gái thuê người kiệu chó cưng lên núi khiến cộng đồng mạng tranh cãi (Video: Douyin).</p> </figcaption></figure> <p>Đoạn clip về hình ảnh chú chó được kiệu lên núi đã \"gây sốt\" và tạo nên nhiều tranh cãi sau khi được đăng tải lên mạng xã hội. Nhiều người đã lên tiếng chỉ trích cô gái vì cho rằng hành động của cô là xem thường những người rước kiệu thuê và cả những người khách khác khi chiếc kiệu này vốn chỉ dành cho người ngồi.</p> <p>\"Không hiểu cô ấy nghĩ gì mà lại làm như vậy? Coi trọng chó cưng của mình hơn người khác hay sao? Chẳng phải như vậy khác nào yêu cầu những người rước kiệu phải phục vụ một con chó?\", một người dùng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/clip-co-gai-thue-nguoi-kieu-cho-cung-len-nui-khien-cong-dong-mang-tranh-cai-20221006000409759.htm\">mạng xã hội</a> Weibo bình luận.</p> <p>\"Nếu tôi không nhầm thì đây là kiệu cho người ngồi, giờ chó ngồi vào đó rồi chẳng phải là giá trị của nó ngang con người hay không? Lại còn được người rước lên núi thì có khi chú chó này còn sướng hơn nhiều người\", một người dùng Weibo khác nhận xét.</p> <p>Tuy nhiên, nhiều cư dân mạng cũng đã lên tiếng ủng hộ cho hành động của cô gái, khi họ cho rằng cô gái này dùng tiền để thuê người kiệu chú chó lên núi nghĩa là đang tạo công ăn việc làm và thêm thu nhập cho những người gánh kiệu thuê.</p> <p>\"Những người rước kiệu không có ý kiến gì thì vì sao mọi người cần phải lên tiếng thay? Thuận mua vừa bán, cô gái trả tiền để họ khiêng chú chó lên núi chứ có phải là nhờ không công đâu? Tôi thấy không có vấn đề gì quá nghiêm trọng ở đây cả\", một cư dân mạng chia sẻ.</p> <p>\"Cô gái này đang giúp những người gánh kiệu có việc làm, tăng thêm thu nhập, không cảm ơn cô ấy thì thôi sao lại trách cô ấy? Tôi biết có nhiều người xem thú cưng như thành viên trong gia đình của mình, do vậy cô gái cũng chỉ muốn tốt cho chú chó của mình mà thôi\", một người dùng Weibo khác bình luận và nhận được nhiều sự đồng tình từ cư dân mạng.</p> <p>Đoạn clip hiện vẫn đang được chia sẻ trên nhiều nền tảng mạng xã hội khác nhau và tiếp tục gây ra những cuộc tranh cãi trong cộng đồng mạng.</p> <p>Bạn đánh giá như thế nào về hành động của cô gái trong đoạn clip? Hãy chia sẻ cảm nghĩ của mình ở phần bình luận bên dưới.</p> <p style=\"text-align:right\">Theo <strong>Weibo</strong></p> </div>"}