{"url": "https://dantri.com.vn/suc-manh-so/tinh-nang-huu-ich-sap-tro-lai-tren-iphone-20220809100837604.htm", "title": "Tính năng hữu ích sắp trở lại trên iPhone", "abstract": "(Dân trí) - Ở phiên bản thử nghiệm thứ năm của hệ điều hành iOS 16, Apple đã bổ sung tùy chọn hiển thị phần trăm pin trên thanh trạng thái của iPhone.", "content_html": "<div class=\"singular-content\"> <p>Màn hình khuyết đỉnh lần đầu xuất hiện trên chiếc iPhone X vào năm 2017. Thiết kế này khiến cho thanh thông báo trạng thái của những chiếc iPhone bị thu hẹp lại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tính năng hữu ích sắp trở lại trên iPhone - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/09/iphone-crop-1660013541874.jpeg\" alt=\"Tính năng hữu ích sắp trở lại trên iPhone - 1\" data-width=\"1080\" data-height=\"720\" data-original=\"https://icdn.dantri.com.vn/2022/08/09/iphone-crop-1660013541874.jpeg\" data-photo-id=\"2086856\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2086856\" data-content-target=\"/suc-manh-so/tinh-nang-huu-ich-sap-tro-lai-tren-iphone-20220809100837604.htm\"> <figcaption> <p>Trên bản cập nhật iOS 16, người dùng có thể xem chi tiết phần trăm pin còn lại của thiết bị ngay trên thanh thông báo (Ảnh: MacRumors).</p> </figcaption></figure> <p>Chính vì thế, Apple đã loại bỏ thông tin về phần trăm pin trên thanh trạng thái để nhường chỗ cho những thông báo khác. Để có thể xem thông tin chi tiết về phần trăm pin còn lại của iPhone, người dùng sẽ buộc phải kéo thanh thông báo xuống. Tuy nhiên, điều này tương đối bất tiện và khiến không ít người dùng cảm thấy khó chịu.</p> <p>Trên phiên bản thử nghiệm mới nhất của hệ điều hành iOS 16, Apple đã mang trở lại tùy chọn hiển thị phần trăm pin. Theo đó, dung lượng pin còn lại sẽ được hiển thị dưới dạng số bên trong biểu tượng pin. Đây chỉ là một thay đổi nhỏ nhưng được rất nhiều người dùng iOS chờ đợi.</p> <p>iOS 16 hứa hẹn sẽ mang đến hàng loạt thay đổi về giao diện màn hình khóa cũng như bổ sung thêm nhiều tính năng hữu ích khác. Dự kiến, bản cập nhật này sẽ được phát hành vào tháng 9, cùng với thời điểm ra mắt iPhone 14.</p> </div>"}