{"url": "https://dantri.com.vn/suc-manh-so/khong-chi-apg-tuyen-cap-quang-bien-aag-cung-dang-gap-su-co-20220802092826335.htm", "title": "Không chỉ APG, tuyến cáp quang biển AAG cũng đang gặp sự cố", "abstract": "Thông tin từ các nhà mạng cho hay, trước khi tuyến cáp biển APG gặp sự cố trên nhánh S3 vào ngày 26/7, một tuyến cáp biển quốc tế khác là AAG cũng đã bị lỗi, gây gián đoạn dịch vụ trên tuyến.", "content_html": "<div class=\"singular-content\"> <p>Asia Pacific Gateway (APG) và Asia America Gateway (AAG) là 2 trong 5 tuyến cáp quang biển quốc tế đang chiếm phần lớn dung lượng kết nối Internet từ Việt Nam đi quốc tế, cùng với 3 tuyến khác gồm SMW3 (còn gọi là SEA - ME - WE3), Liên Á (IA - Intra Asia) và AAE-1 (Asia - Africa - Euro 1).</p> <p>Việc cả AAG và APG cùng gặp sự cố thời gian qua đã gây áp lực không nhỏ cho các nhà cung cấp dịch vụ Internet (ISP) tại Việt Nam trong việc duy trì chất lượng dịch vụ Internet quốc tế cung cấp cho người dùng.</p> <p>Cụ thể, thông tin từ đại diện một ISP cho hay, lần lượt vào trung tuần tháng 2 và cuối tháng 6, tuyến cáp AAG liên tiếp gặp sự cố trên các hướng kết nối đi Singapore và HongKong (Trung Quốc). Trong đó, với hướng cáp Singapore, AAG gặp sự cố trên nhánh S1B, S1D và lỗi nguồn tại trạm cập bờ TungKu (Brunei). Với hướng kết nối Hong Kong (Trung Quốc), AAG bị lỗi \"shunt fault\" (dò nguồn - PV) trên nhánh S1H. Vị đại diện ISP cũng cho biết thêm, các sự cố trên tuyến AAG hiện vẫn chưa có thời gian xử lý, khắc phục.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không chỉ APG, tuyến cáp quang biển AAG cũng đang gặp sự cố - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/02/cap-quang-bien-1659407163414.jpg\" alt=\"Không chỉ APG, tuyến cáp quang biển AAG cũng đang gặp sự cố - 1\" data-width=\"811\" data-height=\"541\" data-original=\"https://icdn.dantri.com.vn/2022/08/02/cap-quang-bien-1659407163414.jpg\" data-photo-id=\"2077595\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2077595\" data-content-target=\"/suc-manh-so/khong-chi-apg-tuyen-cap-quang-bien-aag-cung-dang-gap-su-co-20220802092826335.htm\"> <figcaption> <p>Đến nay, các nhà mạng vẫn chưa nhận được thông báo về kế hoạch sửa chữa, khắc phục sự cố trên 2 tuyến cáp AAG và APG (Ảnh minh họa: Internet).</p> </figcaption></figure> <p>Đối với tuyến cáp APG, như ICTnews đã đưa tin, vào chiều ngày 26/7, hệ thống cáp biển này đã xảy ra sự cố trên phân đoạn S3, cách trạm cập bờ Chongming (Trung Quốc) khoảng 416km. Do nguồn từ trạm Chongming của tuyến cáp biển APG đang nối trục chính đến S1.7, nên khi xảy ra sự cố trên phân đoạn S3 thì không còn nguồn đến S1.7. Kết quả là, toàn bộ lưu lượng từ Việt Nam chạy qua trục chính trên cáp APG đến Hong Kong (Trung Quốc), Singapore, Malaysia, Nhật Bản đều bị ảnh hưởng.</p> <p>Ngay sau khi xảy ra sự cố cáp biển, các nhà mạng đã nhanh chóng lên phương án định tuyến lại dung lượng. Đồng thời, phối hợp với hệ thống APG để làm việc với nhà thầu nghiên cứu phương án cấu hình lại nguồn nhằm khôi phục lưu lượng trên trục chính sớm nhất.</p> <p>Kết quả, ngày 28/7, hệ thống đã thống nhất với đề xuất của NEC về phương án cấu hình lại nguồn. Sau khi được cấu hình lại nguồn, toàn bộ lưu lượng kết nối từ Việt Nam đi Hong Kong (Trung Quốc), Singapore qua trục chính tuyến cáp APG đã được khôi phục. Trong khi đó, lưu lượng kết nối đến Nhật Bản, Malaysia của tuyến cáp biển này vẫn bị ảnh hưởng.</p> <p>Thời điểm hiện tại, các nhà mạng tại Việt Nam vẫn chưa nhận được thông báo về kế hoạch sửa chữa, khắc phục các sự cố trên 2 tuyến cáp biển AAG và APG.</p> <p>AAG là tuyến cáp biển được đưa vào vận hành từ hơn 12 năm trước, có tổng chiều dài 20.000 km và dung lượng thiết kế đạt đến 2 Terabit/giây, kết nối trực tiếp khu vực Đông Nam Á với Mỹ. Tuyến cáp bắt đầu từ Malaysia và điểm cuối tại Mỹ, nhánh cáp rẽ vào Việt Nam nằm trong đoạn S1 có chiều dài 314 km.</p> <p>Từ khi được đưa vào khai thác đến nay, AAG đã nhiều lần gặp sự cố. Dẫu vậy, trên thực tế, theo các chuyên gia, hiện lưu lượng AAG vẫn được nhiều nhà mạng trong nước sử dụng với tỷ lệ lớn. Nguyên nhân được lý giải là do, về mặt kinh tế AAG vẫn là tuyến cáp có giá thành hợp lý nhất. Bởi vậy, trong cơ cấu sử dụng của các nhà mạng, AAG vẫn là một thành tố quan trọng, đặc biệt với các nhà mạng lớn có nhiều người dùng Internet di động.</p> <p>Được đưa vào khai thác muộn hơn, từ giữa tháng 12/2016, APG có sự tham gia đầu tư của các nhà mạng Việt Nam và  được đánh giá là tuyến cáp biển góp phần mang lại đường truyền ổn định với dung lượng lớn hơn cho người dùng Internet tại Việt Nam.</p> <p>Cáp APG có chiều dài khoảng 10.400 km, tuyến cáp này được đặt ngầm dưới biển Thái Bình Dương, với khả năng cung cấp băng thông tối đa lên tới 54 Tbps. Tuyến cáp này có các điểm kết nối ở Trung Quốc, Hong Kong (Trung Quốc), Đài Loan (Trung Quốc), Nhật Bản, Hàn Quốc, Malaysia, Singapore, Thái Lan và Việt Nam.</p> </div>"}