{"url": "https://dantri.com.vn/suc-manh-so/facebook-vua-phai-chiu-don-dau-20221018234934561.htm", "title": "Facebook vừa phải chịu \"đòn đau\"", "abstract": "(Dân trí) - Meta - công ty mẹ của Facebook, đã buộc phải bán nền tảng chia sẻ hình ảnh động GIPHY, do những lo ngại về vấn đề cạnh tranh trong thị trường quảng cáo.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, cơ quan Cạnh tranh và Thị trường Anh (CMA) đã yêu cầu Meta phải bán toàn bộ GIPHY cho một đơn vị phù hợp khác, nhằm hạn chế rủi ro của việc giảm cạnh tranh trong thị trường quảng cáo và truyền thông xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Facebook vừa phải chịu đòn đau - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/facebook-giphy-1666111376125.png\" alt=\"Facebook vừa phải chịu đòn đau - 1\" data-width=\"740\" data-height=\"416\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/facebook-giphy-1666111376125.png\" data-photo-id=\"2182790\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182790\" data-content-target=\"/suc-manh-so/facebook-vua-phai-chiu-don-dau-20221018234934561.htm\"> <figcaption> <p>Meta buộc phải bán GIPHY do những lo ngại về tính cạnh tranh trong thị trường quảng cáo (Ảnh: CNBC).</p> </figcaption></figure> <p>Trong một tuyên bố, người phát ngôn của Meta cho biết công ty cảm thấy \"thất vọng trước quyết định của CMA, nhưng vẫn chấp nhận phán quyết như là lời cuối cùng về vấn đề này\". Hiện vẫn chưa rõ công ty nào sẽ mua lại GIPHY.</p> <p>\"Chúng tôi sẽ hợp tác chặt chẽ với CMA về việc thoái vốn khỏi GIPHY. Chúng tôi rất biết ơn nhóm GIPHY trong suốt khoảng thời gian qua và chúc họ thành công. Chúng tôi sẽ tiếp tục đánh giá các cơ hội, bao gồm cả việc mua lại, nhằm mang đến sự đổi mới và nhiều lựa chọn cho người dùng ở Anh và trên toàn thế giới\", phát ngôn viên của Meta cho biết.</p> <p>Trước đó, vào tháng 11/2021, CMA đã yêu cầu Meta thoái vốn khỏi GIPHY, khi sự kết hợp của hai công ty này gây ra mối lo ngại về tính cạnh tranh. Meta đã cố gắng kháng cáo quyết định trên. Tuy nhiên, đến tháng 6, đơn kháng cáo của Meta bị bác bỏ.</p> <p>Trên thực tế, thương vụ trị giá 400 triệu USD mua lại GIPHY của Meta không phải là một trong những thương vụ lớn nhất mà gã khổng lồ truyền thông xã hội từng thực hiện. Trong quá khứ, ông lớn này đã chi 1 tỷ USD để mua lại ứng dụng chia sẻ hình ảnh Instagram hay 19 tỷ USD nhằm mua lại nền tảng nhắn tin mã hóa WhatsApp.</p> <p>Trong một đơn đệ trình lên tòa án vào tháng 8, GIPHY cũng đã cố gắng hạ thấp tầm quan trọng của công ty. Thậm chí, nền tảng này còn tự nhận sản phẩm của họ đã lỗi thời.</p> <p>\"Ảnh động GIF đã không còn hợp thời như một dạng nội dung mà người trẻ thường xuyên sử dụng. GIPHY đã chứng kiến sự sụt giảm về số lượng ảnh GIF tải lên trong hai năm qua\", GIPHY cho biết trong đơn thư.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Facebook vừa phải chịu đòn đau - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20992%20558'%2F%3E\" alt=\"Facebook vừa phải chịu đòn đau - 2\" data-width=\"992\" data-height=\"558\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/facebook-1665199041222.jpg\" data-photo-id=\"2168188\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168188\" data-content-target=\"/suc-manh-so/facebook-vua-phai-chiu-don-dau-20221018234934561.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/facebook-1665199041222.jpg\"> <figcaption> <p>Thương vụ Facebook mua lại GIPHY được hoàn thành vào tháng 5/2020 với giá 400 triệu USD (Ảnh: CNN).</p> </figcaption></figure> <p>Tuy nhiên, CMA lại cho rằng công ty có tác động lớn đến thị trường quảng cáo hiển thị hình ảnh, nhất là khi Meta đã kiểm soát gần một nửa thị trường trị giá 7,9 tỷ USD của Anh.</p> <p>\"Trước khi sáp nhập, GIPHY đã cung cấp các dịch vụ quảng cáo sáng tạo ở Mỹ và đang xem xét mở rộng sang các quốc gia khác, bao gồm cả Anh. Các dịch vụ như vậy sẽ cho phép nhiều thương hiệu quảng bá hình ảnh của họ thông qua ảnh GIF\", cơ quan quản lý cho biết thêm.</p> <p>CMA nhận thấy việc Meta mua GIPHY sẽ hạn chế quyền truy cập của các công ty truyền thông xã hội khác vào ảnh GIF. Điều đó sẽ hướng người dùng đến các dịch vụ của Meta. Ngoài ra, động thái này có thể dẫn đến việc Meta thay đổi điều khoản dịch vụ để hạn chế sự cạnh tranh từ đối thủ.</p> </div>"}