{"url": "https://dantri.com.vn/suc-manh-so/iphone-14-plus-se-that-bai-giong-iphone-13-mini-20220919165926709.htm", "title": "iPhone 14 Plus sẽ thất bại giống iPhone 13 Mini?", "abstract": "(Dân trí) - Dựa theo các thống kế, lượng người dùng quan tâm đến dòng sản phẩm iPhone 14 Plus rất thấp, trái ngược hoàn toàn so với những dự đoán ban đầu.", "content_html": "<div class=\"singular-content\"> <p>\"Nhìn từ lượng đơn đặt trước, có thể thấy Apple vẫn có rất nhiều khách hàng trung thành và gắn bó, bất chấp tình trạng kinh tế suy thoái. Tuy nhiên, chiến lược phân cấp sản phẩm của Apple đã không thành công đối với dòng sản phẩm tiêu chuẩn trong năm nay\", nhà phân tích Ming-Chi Kuo chia sẻ trong một báo cáo gần đây.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"iPhone 14 Plus sẽ thất bại giống iPhone 13 Mini? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/iphone-14-plus-1663581292896.jpg\" alt=\"iPhone 14 Plus sẽ thất bại giống iPhone 13 Mini? - 1\" data-width=\"1200\" data-height=\"664\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/iphone-14-plus-1663581292896.jpg\" data-photo-id=\"2141388\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141388\" data-content-target=\"/suc-manh-so/iphone-14-plus-se-that-bai-giong-iphone-13-mini-20220919165926709.htm\"> <figcaption> <p>iPhone 14 Plus không mang lại nhiều cải tiến đột phá như trên bộ đôi iPhone 14 Pro (Ảnh: TechRadar).</p> </figcaption></figure> <p>Kuo cho biết nhu cầu của người dùng đối với <a href=\"https://dantri.com.vn/tim-kiem/iphone+14+pro+max.htm\" data-auto-link-id=\"62cea2d5d111cdb85e86fd3f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea2d5d111cdb85e86fd3f\" data-content-target=\"/suc-manh-so/iphone-14-plus-se-that-bai-giong-iphone-13-mini-20220919165926709.htm\">iPhone 14 Pro Max</a> cao vượt trội so với mẫu iPhone 13 Pro Max tiền nhiệm. Đối với phiên bản <a href=\"https://dantri.com.vn/suc-manh-so/gia-iphone-14-pro-max-xach-tay-giam-10-trieu-dong-sau-mot-dem-20220916230715823.htm\" contenteditable=\"false\">iPhone 14 Pro</a>, nhu cầu vẫn duy trì ở mức tốt, tương tự <a href=\"https://dantri.com.vn/tim-kiem/iphone+13.htm\" data-auto-link-id=\"61322334fb044100119a1442\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322334fb044100119a1442\" data-content-target=\"/suc-manh-so/iphone-14-plus-se-that-bai-giong-iphone-13-mini-20220919165926709.htm\">iPhone 13</a> Pro. </p> <p>Trong khi đó, lượng người dùng quan tâm đến hai phiên bản <a href=\"https://dantri.com.vn/tim-kiem/iphone+14.htm\" data-auto-link-id=\"62cea286d111cdb85e86a5ad\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea286d111cdb85e86a5ad\" data-content-target=\"/suc-manh-so/iphone-14-plus-se-that-bai-giong-iphone-13-mini-20220919165926709.htm\">iPhone 14</a> và iPhone 14 Plus lại rất thấp. Thậm chí, dữ liệu từ Kuo cũng chỉ ra rằng nhu cầu đối với phiên bản iPhone 14 Plus còn thấp hơn khi so với chiếc iPhone 13 Mini - vốn là một sản phẩm thất bại của Apple về mặt doanh số.</p> <p>Điều tương tự cũng xảy ra tại thị trường Việt Nam. Theo ghi nhận tại hàng loạt hệ thống bán lẻ, phiên bản iPhone 14 Plus nhận được rất ít sự chú ý của người dùng tại Việt Nam, chỉ chiếm khoảng 1-3% lượng đăng ký thông tin.</p> <p>\"Thế hệ iPhone 14 sở hữu nhiều cải tiến và nâng cấp đột phá. Tuy nhiên, hầu hết những sự đột phá này nằm ở phiên bản iPhone 14 Pro và iPhone 14 Pro Max. Trong khi đó, mẫu iPhone 14 Plus chỉ có thể coi là một bản nâng cấp nhẹ so với iPhone 13 về hiệu năng, dung lượng pin và màn hình\", ông Nguyễn Hữu Phúc - Trưởng phòng kinh doanh hệ thống Minh Tuấn Mobile, nhận định.</p> <p>Theo ông Phúc, sản phẩm này chưa tạo ra nhiều đột phá để thu hút người dùng trong giai đoạn đầu mở bán khi đặt lên bàn cân so sánh với iPhone 14 Pro và iPhone 14 Pro Max. Chính vì thế, với những người dùng có nhu cầu mua iPhone 14, họ sẽ sẵn sàng bỏ thêm một khoản chi phí \"lên đời\" phiên bản 14 Pro hoặc 14 Pro Max để được trải nghiệm những gì tốt nhất từ Apple.</p> <p>Bên cạnh việc không có nhiều cải tiến mang tính đột phá, một nguyên nhân khác khiến iPhone 14 Plus chưa nhận được nhiều sự quan tâm của người dùng có thể đến từ thời gian mở bán muộn.</p> <p>\"So với ba phiên bản còn lại, iPhone 14 Plus mở bán muộn hơn hẳn. Do đó, người dùng chưa có cơ hội để trải nghiệm trực tiếp cũng như cảm nhận về mẫu máy này\", ông Xà Quế Nguyên - CEO của hệ thống Hnam Mobile, chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"iPhone 14 Plus sẽ thất bại giống iPhone 13 Mini? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"iPhone 14 Plus sẽ thất bại giống iPhone 13 Mini? - 2\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/iphone-14-1663581293048.jpg\" data-photo-id=\"2141389\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141389\" data-content-target=\"/suc-manh-so/iphone-14-plus-se-that-bai-giong-iphone-13-mini-20220919165926709.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/iphone-14-1663581293048.jpg\"> <figcaption> <p>Nhiều chuyên gia tin rằng doanh số của iPhone 14 Plus sẽ gia tăng vào những đợt mở bán sau (Ảnh: Engadget).</p> </figcaption></figure> <p>Cũng theo nhận định từ các chuyên gia, dù thời điểm hiện tại chiếc iPhone 14 Plus chưa nhận được nhiều sự quan tâm, tuy nhiên mẫu máy này sẽ khó có thể đi vào \"vết xe đổ\" của iPhone 13 Mini.</p> <p>\"Tại thị trường Việt Nam, người dùng có xu hướng yêu thích những chiếc smartphone màn hình lớn. Đây là tiêu chí quan trọng nhất giúp cho iPhone 14 Plus sẽ khó có thể thất bại. Thiết bị này sẽ dần lấy lại vị thế và có được một chỗ đứng nhất định tại thị trường Việt Nam bởi mẫu máy này sở hữu nhiều điểm mạnh như hiệu năng tốt, camera đẹp, màn hình lớn và dung lượng pin khỏe\", ông Nguyên nói thêm.</p> <p>Trao đổi với PV <em>Dân trí</em>, bà Phùng Phương - đại diện truyền thông hệ thống Di Động Việt, cho biết thế hệ iPhone 14 dự kiến sẽ chính thức lên kệ từ ngày 7/10 và người dùng có thể đặt trước máy từ ngày 1-6/10.</p> <p>\"Sau khi iPhone 14 ra mắt, chúng tôi đã ghi nhận khoảng 25.000 người đăng ký thông tin về dòng sản phẩm này. Trong đó, lượng người dùng quan tâm đến iPhone 14 Pro Max chiếm 75%, iPhone 14 Pro chiếm 15%, iPhone 14 chiếm 8% và iPhone 14 Plus chiếm 2%\", bà Phương chia sẻ.</p> </div>"}