{"url": "https://dantri.com.vn/suc-manh-so/5g-dang-di-dung-lo-trinh-20220827063343348.htm", "title": "5G đang đi đúng lộ trình", "abstract": "(Dân trí) - Phát triển hệ sinh thái 5G sẽ giúp Việt Nam đẩy nhanh công cuộc chuyển đổi số theo mục tiêu được Chính phủ đặt ra.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"5G đang đi đúng lộ trình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/27/cc-1661556652998.jpeg\" alt=\"5G đang đi đúng lộ trình - 1\" data-width=\"879\" data-height=\"586\" data-original=\"https://icdn.dantri.com.vn/2022/08/27/cc-1661556652998.jpeg\" data-photo-id=\"2110486\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2110486\" data-content-target=\"/suc-manh-so/5g-dang-di-dung-lo-trinh-20220827063343348.htm\"> <figcaption> <p>Hội thảo có sự tham gia của các tập đoàn lớn, nhà mạng và các bên liên quan để cùng nhau thảo luận về vai trò của việc hợp tác nhằm thúc đẩy mạng 5G tại Việt Nam.</p> </figcaption></figure> <p>Ngày 26/8, Tập đoàn Qualcomm Technologies và Samsung đã tổ chức Hội thảo với chủ đề \"Thúc đẩy kết nối: Phát triển hệ sinh thái 5G tại Việt Nam\". Hội thảo nhấn mạnh nhu cầu hợp tác chặt chẽ giữa các bên liên quan để chung tay đạt được mục tiêu đề ra.</p> <p>Phát biểu tại sự kiện, ông Nguyễn Phong Nhã, Phó Cục trưởng Cục Viễn thông, Bộ Thông tin và Truyền thông (TT&amp;TT) cho biết: \"Với việc sẵn sàng về hạ tầng viễn thông băng rộng qua cáp quang và di động, công nghệ 5G sẽ là tiền đề cho tất cả các ngành, các lĩnh vực trong nền kinh tế thực hiện chuyển đổi số, sẵn sàng cho cuộc Cách mạng Công nghiệp 4.0\".</p> <p>Theo định hướng của Bộ TT&amp;TT, Việt Nam đặt mục tiêu sớm phủ sóng 5G tới các khu công nghệ cao, trung tâm nghiên cứu, khu công nghiệp có nhu cầu ứng dụng 5G ngay khi cấp phép và đến năm 2025, cơ bản 5% dân số được phủ sóng và đến năm 2030, 100% dân số được phủ sóng 5G.</p> <p>Hiện, quá trình triển khai 5G tại Việt Nam đang gặp nhiều thuận lợi khi các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/5g-dang-di-dung-lo-trinh-20220827063343348.htm\">doanh nghiệp</a> điện tử viễn thông Việt Nam đã chủ động sản xuất nhiều thiết bị thông tin, hạ tầng viễn thông, trong khi trước đây chúng ta phải đi mua, phụ thuộc vào các nhà sản xuất thiết bị nước ngoài về tần số. Đây là một bước tiến quan trọng để vừa đạt được tiêu chí phát triển kinh tế - xã hội, lại vừa đảm bảo về an ninh - quốc phòng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"5G đang đi đúng lộ trình - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"5G đang đi đúng lộ trình - 2\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/08/27/dscf0373-1661556323195.jpeg\" data-photo-id=\"2110485\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2110485\" data-content-target=\"/suc-manh-so/5g-dang-di-dung-lo-trinh-20220827063343348.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/27/dscf0373-1661556323195.jpeg\"> <figcaption> <p>Ông Nguyễn Phong Nhã, Phó Cục trưởng Cục Viễn thông, Bộ Thông tin và Truyền thông phát biểu tại sự kiện (Ảnh: Nguyễn Nguyễn).</p> </figcaption></figure> <p>Đồng quan điểm này, ông O.H.Kwon, Chủ tịch Qualcomm tại Hàn Quốc và khu vực Châu Á - Thái Bình Dương (APAC) nhấn mạnh rằng Việt Nam đang đi đúng lộ trình để phát triển 5G, với việc tập trung xây dựng một hệ sinh thái di động 5G bao gồm sự tham gia của các bên liên quan khác nhau từ phía nhà nước lẫn doanh nghiệp.</p> <p>\"Bằng cách quy tụ mọi người lại với nhau, chúng tôi tin rằng mình có thể thiết lập mối quan hệ hợp tác giữa các công ty, tổ chức và cùng hợp lực giúp Việt Nam tiến gần hơn đến kế hoạch và mục tiêu về 5G được đề ra\", ông nói.</p> <p>Trong khi đó ông Kevin Lee, Chủ tịch Samsung Việt Nam, khẳng định quan hệ hợp tác chiến lược giữa Qualcomm và Samsung sẽ thúc đẩy quá trình chuyển đổi số tại Việt Nam lên một tầm cao mới, mang đến trải nghiệm \"siêu tốc độ\" cho người dùng trong tương lai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"5G đang đi đúng lộ trình - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20678%20452'%2F%3E\" alt=\"5G đang đi đúng lộ trình - 3\" data-width=\"678\" data-height=\"452\" data-original=\"https://icdn.dantri.com.vn/2022/08/27/5g-vietnam-crop-1661555951422.jpeg\" data-photo-id=\"2110481\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2110481\" data-content-target=\"/suc-manh-so/5g-dang-di-dung-lo-trinh-20220827063343348.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/27/5g-vietnam-crop-1661555951422.jpeg\"> <figcaption> <p>Với tốc độ trung bình cao hơn 10 lần so với 4G, mạng 5G được kỳ vọng sẽ giải quyết các bài toán khó hơn về mạng dữ liệu, mang tới những trải nghiệm tốc độ nhanh hơn.</p> </figcaption></figure> <p>Từ năm 2020, Việt Nam đã được xem là một trong những quốc gia đầu tiên ứng dụng và thương mại hóa 5G. Điều này có thể trở thành hiện thực nhờ vào tầm nhìn của Chính phủ trong việc thúc đẩy cuộc Cách mạng Công nghiệp 4.0, nhờ đó thúc đẩy quá trình chuyển đổi số của Việt Nam.</p> <p>Ngày 15/9/2021, nhà mạng Viettel phối hợp cùng Tập đoàn Ericsson và Tập đoàn Qualcomm Technologies đã lập kỷ lục, khi thiết lập thành công tốc độ truyền dẫn dữ liệu 5G đạt hơn 4,7Gb/giây. Ước tính tốc độ này cao gấp 40 lần tốc độ 4G và gấp hơn 2 lần tốc độ 5G hiện có, giúp Việt Nam lần đầu tiên góp mặt vào những quốc gia có tốc độ 5G nhanh nhất Châu Á.</p> <p>Tới nay, cả ba nhà mạng lớn tại Việt Nam gồm Viettel, VinaPhone, MobiFone đều đã triển khai mạng 5G tại Hà Nội, TPHCM và một số tỉnh, thành phố khác. Với tốc độ trung bình cao hơn 10 lần so với 4G, mạng 5G được kỳ vọng sẽ giải quyết các bài toán khó hơn về mạng dữ liệu, mang tới những trải nghiệm tốc độ nhanh hơn.</p> <p>Theo lộ trình trong năm 2022, hạ tầng cáp quang sẽ tiếp tục được triển khai tới 100% các thôn, bản. Đây là hạ tầng truyền dẫn quan trọng để triển khai nhanh mạng 5G. Đồng thời, khuôn khổ pháp luật liên quan đến chất lượng dịch vụ phổ tần số hiện cũng đang khẩn trương được hoàn thiện.</p> </div>"}