{"url": "https://dantri.com.vn/suc-manh-so/dell-gioi-thieu-loat-laptop-moi-tai-viet-nam-20220919213046666.htm", "title": "Dell giới thiệu loạt laptop mới tại Việt Nam", "abstract": "(Dân trí) - Loạt thiết bị mới được Dell giới thiệu tại Việt Nam bao gồm XPS 13 Plus, XPS 17, Inspiron 14, Inspiron 16 và Alienware m15 R7.", "content_html": "<div class=\"singular-content\"> <p>Gần đây, Dell Technologies đã giới thiệu nhiều dòng máy tính xách tay thế hệ mới dành cho người dùng thông thường và game thủ.</p> <p>Được thay đổi toàn diện để trở thành mẫu laptop 13 inch chủ lực của Dell, XPS 13 Plus sở hữu bộ xử lý Intel Core thế hệ 12, thiết kế tản nhiệt được cải tiến và một thân hình mỏng nhẹ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Dell giới thiệu loạt laptop mới tại Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/19/laptop-dell-crop-1663596370963.jpeg\" alt=\"Dell giới thiệu loạt laptop mới tại Việt Nam - 1\" data-width=\"1597\" data-height=\"1065\" data-original=\"https://icdn.dantri.com.vn/2022/09/19/laptop-dell-crop-1663596370963.jpeg\" data-photo-id=\"2141704\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2141704\" data-content-target=\"/suc-manh-so/dell-gioi-thieu-loat-laptop-moi-tai-viet-nam-20220919213046666.htm\"> <figcaption> <p>Loạt thiết bị mới của Dell tập trung chủ yếu vào việc nâng cấp cấu hình và trải nghiệm sử dụng (Ảnh: Dell).</p> </figcaption></figure> <p>Phần vỏ của XPS 13 Plus sử dụng nhôm carbon thấp. Máy cũng được trang bị hàng phím chức năng cảm ứng điện dung, touchpad bằng kính cùng tính năng phản hồi xúc giác và bàn phím không khoảng cách.</p> <p>Trong khi đó, phiên bản XPS 17 có màn hình lên tới 17 inch, nhưng vẫn đáp ứng được yếu tố mỏng nhẹ so với những đối thủ có cùng kích thước. Máy sử dụng bộ xử lý Intel Core i9k thế hệ 12, tùy chọn card đồ họa GeForce RTX 3060, và bộ nhớ DDR5.</p> <p>Đáng chú ý, Dell cũng mang đến chiếc laptop Alienware m15 R7 dành riêng cho nhu cầu chơi game, giải trí. Thiết bị sử dụng bộ xử lý Intel Core dòng H thế hệ 12, hỗ trợ những sản phẩm card đồ họa GeForce RTX 30-Series.</p> <p>Công nghệ tản nhiệt mới trang bị nhiều cánh quạt mỏng và rộng hơn so với hai sản phẩm tiền nhiệm m15 R6 hay R6, nhờ đó tăng luồng gió tản nhiệt lên 1,3 lần.</p> <p>Ngoài ra, hãng cũng giới thiệu hai mẫu máy tính xách tay thuộc phân khúc phổ thông, gồm Inspiron 16, Inspiron 14 2-trong-1.</p> </div>"}