{"url": "https://dantri.com.vn/suc-manh-so/quang-cao-thuoc-gay-kho-chiu-lai-tran-lan-tren-youtube-viet-nam-20221109183658897.htm", "title": "Quảng cáo thuốc gây khó chịu lại tràn lan trên YouTube Việt Nam", "abstract": "(Dân trí) - Sau một khoảng thời gian biến mất, hàng loạt quảng cáo thuốc đông y trị xương khớp, tiểu đường đã quay trở lại \"tấn công\" người dùng YouTube tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>\"Khoảng hai tuần trở lại đây, tôi thường xuyên bị làm phiền bởi các nội dung quảng cáo thuốc đông y mỗi khi xem video trên YouTube. Tôi thường bắt gặp những đoạn quảng cáo này vào khoảng 11-12h trưa hoặc 7-9h tối hàng ngày\", chị Mỹ Linh, một nhân viên văn phòng tại Thanh Xuân, Hà Nội, chia sẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng cáo thuốc gây khó chịu lại tràn lan trên YouTube Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/quang-cao-youtube-edited-edited-crop-1667992126760.jpeg?watermark=true\" alt=\"Quảng cáo thuốc gây khó chịu lại tràn lan trên YouTube Việt Nam - 1\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/quang-cao-youtube-edited-edited-crop-1667992126760.jpeg?watermark=true\" data-photo-id=\"2211994\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211994\" data-content-target=\"/suc-manh-so/quang-cao-thuoc-gay-kho-chiu-lai-tran-lan-tren-youtube-viet-nam-20221109183658897.htm\"> <figcaption> <p>Một đoạn quảng cáo thuốc đông y xuất hiện liên tục trong thời gian gần đây (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Trên các hội nhóm Facebook, nhiều người dùng cũng phản ánh rằng vấn nạn quảng cáo thuốc đông y đã quay trở lại. Những quảng cáo này có thể xuất hiện trên mọi thiết bị, từ smartphone, máy tính cho đến TV thông minh.</p> <p>\"Tôi thực sự cảm thấy khó chịu với những đoạn quảng cáo phản cảm về thuốc đông y. Có lần, khi cả gia đình tôi đang xem chương trình giải trí trên YouTube, bất ngờ một video quảng cáo thuốc cường dương hiện lên khiến mọi người đều cảm thấy bức xúc\", anh Tú Anh, sống tại Ba Đình, Hà Nội, cho biết.</p> <p>Những video quảng cáo thuốc này vẫn sử dụng các chiêu trò quen thuộc trước đây. Theo đó, nội dung quảng cáo được dàn dựng giống như một bản tin thời sự. Thậm chí, chúng còn lồng ghép hình ảnh của người nổi tiếng hoặc một số người tự nhận là lương y để quảng cáo thuốc.</p> <p>Trên thực tế, những video quảng cáo dạng này vi phạm nghiêm trọng chính sách của Google. Theo chính sách về chăm sóc sức khỏe và thuốc trên trang web của Google, thuốc là mặt hàng cấm chạy quảng cáo tại Việt Nam. Ngoài ra, Google cũng cho biết các lỗi vi phạm đối với chính sách chăm sóc sức khỏe và thuốc là rất nghiêm trọng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quảng cáo thuốc gây khó chịu lại tràn lan trên YouTube Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203240%202160'%2F%3E\" alt=\"Quảng cáo thuốc gây khó chịu lại tràn lan trên YouTube Việt Nam - 2\" data-width=\"3240\" data-height=\"2160\" data-original=\"https://icdn.dantri.com.vn/2021/04/01/mua-thuoc-tri-xuong-khop-you-tube-1617269371542.jpg?watermark=true\" data-photo-id=\"1314873\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1314873\" data-content-target=\"/suc-manh-so/quang-cao-thuoc-gay-kho-chiu-lai-tran-lan-tren-youtube-viet-nam-20221109183658897.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/04/01/mua-thuoc-tri-xuong-khop-you-tube-1617269371542.jpg?watermark=true\"> <figcaption> <p>Quảng cáo thuốc trị xương khớp từng là nỗi ám ảnh của người dùng YouTube tại Việt Nam vào năm ngoái (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Tuy nhiên, có thể thấy rằng giới chạy quảng cáo thuốc đông y vẫn có thể sử dụng một số thủ thuật để dễ dàng vượt mặt các bước kiểm duyệt của Google khi những nội dung quảng cáo vi phạm tồn tại nhan nhản trên nền tảng này. </p> <p>Hơn một năm trở lại đây, những loại quảng cáo lừa đảo này liên tục xuất hiện trên YouTube vài tháng một lần. Theo nhận định từ các chuyên gia, những đối tượng chạy quảng cáo lừa đảo đã sử dụng chiến lược \"đánh nhanh rút gọn\", xuất hiện trong một khoảng thời gian ngắn rồi biến mất để tránh bị phát hiện.</p> <p>\"Có thể họ đã sử dụng một số thủ thuật giả mạo giấy phép để vượt qua kiểm duyệt của YouTube. Việc cấm các tài khoản Google Ads không phải là giải pháp có thể xử lý triệt để vấn nạn này. Ngưng tài khoản này thì họ sẽ tạo tài khoản khác và điều đó không hề khó. Đặc biệt, việc kinh doanh thuốc đông y, thuốc nam có biên độ lợi nhuận lớn, vì thế họ thường có thói quen làm việc theo kiểu ăn xổi, đánh nhanh rút gọn\", ông Nguyễn Nhật Anh, một chuyên gia hoạt động trong lĩnh vực Digital Marketing chia sẻ.</p> </div>"}