{"url": "https://dantri.com.vn/suc-manh-so/thuat-toan-vu-khi-bi-mat-cua-nhung-ong-lon-cong-nghe-trung-quoc-20220816004014951.htm", "title": "Thuật toán- vũ khí bí mật của những \"ông lớn\" công nghệ Trung Quốc", "abstract": "(Dân trí) - Thuật toán của các ứng dụng được ví như \"vũ khí bí mật\" mà các hãng công nghệ luôn muốn giữ kín. Tuy nhiên, chính phủ Trung Quốc đã buộc nhiều \"ông lớn\" phải trao lại thông tin này.", "content_html": "<div class=\"singular-content\"> <p>Theo đó, Cơ quan Quản lý Không gian mạng Trung Quốc (CAC) vừa công bố danh sách 30 ứng dụng buộc phải cung cấp thông tin chi tiết về thuật toán của các ứng dụng này.</p> <p>Trong số 30 ứng dụng này có những sản phẩm của các \"ông lớn\" công nghệ Trung Quốc như ByteDance (cha đẻ của <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/thuat-toan-vu-khi-bi-mat-cua-nhung-ong-lon-cong-nghe-trung-quoc-20220816004014951.htm\">mạng xã hội</a> Douyin, TikTok), Alibaba, Tencent, Baidu… Đây là những thuật toán được dùng trên các ứng dụng để đề xuất nội dung và kết quả tìm kiếm cho người dùng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các hãng công nghệ lớn tại Trung Quốc phải cung cấp thuật toán trên ứng dụng của mình cho chính phủ (Ảnh: TheDrum).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/ung-dung-trung-quoc-1660584872647.png\" alt=\"Các hãng công nghệ lớn tại Trung Quốc phải cung cấp thuật toán trên ứng dụng của mình cho chính phủ (Ảnh: TheDrum).\" data-width=\"1200\" data-height=\"816\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/ung-dung-trung-quoc-1660584872647.png\" data-photo-id=\"2096010\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096010\" data-content-target=\"/suc-manh-so/thuat-toan-vu-khi-bi-mat-cua-nhung-ong-lon-cong-nghe-trung-quoc-20220816004014951.htm\"> <figcaption> <p>Các hãng công nghệ lớn tại Trung Quốc phải cung cấp thuật toán trên ứng dụng của mình cho chính phủ (Ảnh minh họa: TheDrum).</p> </figcaption></figure> <p>Nổi bật trong số đó có thuật toán của TikTok (hay Douyin dành riêng cho thị trường Trung Quốc), vốn được nhiều chuyên gia công nghệ đánh giá là có khả năng \"gây nghiện\" và khiến người dùng kéo dài thời gian sử dụng TikTok.</p> <p>Ngoài ra, một số ứng dụng có lượng người dùng rất lớn tại Trung Quốc như WeChat của Tencent (gần 1,3 tỷ người dùng), Taobao hay Tmall của Alibaba… cũng nằm trong danh sách các ứng dụng phải cung cấp chi tiết thuật toán cho chính phủ.</p> <p>Đại diện của CAC cho biết yêu cầu cung cấp thuật toán của các ứng dụng lớn bắt nguồn từ quy định mới của chính phủ Trung Quốc về thuật toán trên ứng dụng, có hiệu lực từ hồi tháng 3 vừa qua.</p> <p>Trong đó, quy định này yêu cầu các nhà phát triển ứng dụng phải mang đến những nội dung để \"thúc đẩy năng lượng tích cực\" và cho phép người dùng từ chối các đề xuất nội dung được ứng dụng đưa ra, giúp giảm khả năng \"gây nghiện\" của các ứng dụng.</p> <p>CAC cho biết sẽ tiếp tục yêu cầu thêm nhiều ứng dụng khác tại Trung Quốc phải cung cấp thông tin chi tiết về thuật toán cho cơ quan chức năng, để đảm bảo các ứng dụng này tuân thủ quy định của nhà nước.</p> <p><strong>Thuật toán - \"Vũ khí bí mật\" luôn được giữ kín của các hãng công nghệ</strong></p> <p>Các thuật toán đề xuất nội dung hoặc kết quả tìm kiếm của các hãng công nghệ đã ảnh hưởng rất nhiều đến xu hướng Internet trên toàn cầu. Những thuật toán này tận dụng trí tuệ nhân tạo, dữ liệu lớn và thông tin thu thập từ người dùng để điều chỉnh các nội dung đề xuất trên ứng dụng hoặc kết quả tìm kiếm phù hợp nhu cầu, sở thích của từng người, từ đó có thể tạo nên những xu thế trên Internet hoặc có thể tạo ra lợi thế cạnh tranh cho các doanh nghiệp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mang xa hoi.jpg\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20800%20507'%2F%3E\" alt=\"Các thuật toán đề xuất nội dung có ý nghĩa rất quan trọng với các hãng công nghệ, đặc biệt là các công ty về mạng xã hội (Ảnh: MBI).\" data-width=\"800\" data-height=\"507\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/mang-xa-hoi-1660584871973.jpg\" data-photo-id=\"2096009\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096009\" data-content-target=\"/suc-manh-so/thuat-toan-vu-khi-bi-mat-cua-nhung-ong-lon-cong-nghe-trung-quoc-20220816004014951.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/mang-xa-hoi-1660584871973.jpg\"> <figcaption> <p>Các thuật toán đề xuất nội dung có ý nghĩa rất quan trọng với các hãng công nghệ, đặc biệt là các công ty về mạng xã hội (Ảnh: MBI).</p> </figcaption></figure> <p>Những thuật toán đề xuất này có thể giúp các nhà phát triển nội dung hoặc quảng cáo đưa ra các nội dung phù hợp với sở thích, sự quan tâm của người dùng Internet, nhưng cũng có thể bị lợi dụng để cạnh tranh không lành mạnh, chẳng hạn sẽ ưu ái nội dung này được hiển thị thường xuyên hơn các nội dung khác.</p> <p>Mỗi hãng công nghệ lớn đều có những thuật toán đề xuất nội dung khác nhau để giúp lôi kéo người dùng. Mức độ thành công của một ứng dụng phụ thuộc rất lớn vào thuật toán đề xuất nội dung và đó là lý do các công ty luôn tìm cách giấu kín thuật toán của mình như một \"vũ khí bí mật\" để đảm bảo tính cạnh tranh.</p> <p>Một ví dụ tiêu biểu cho thấy tầm quan trọng của thuật toán đó là vào năm 2020, khi chính quyền cựu tổng thống Donald Trump ép buộc ByteDance phải bán TikTok lại cho một công ty của Mỹ, ByteDance đã chấp thuận việc bán TikTok, nhưng nhất quyết không bán thuật toán cho công ty Mỹ. Thương vụ này sau đó đã không thể diễn ra như dự tính của ông Trump.</p> <p style=\"text-align:right\">Theo <strong>Bloomberg/DTrends</strong></p> </div>"}