{"url": "https://dantri.com.vn/suc-manh-so/chuyen-doi-so-khong-con-la-tam-nhin-trong-tuong-lai-20221006162757677.htm", "title": "Chuyển đổi số không còn là tầm nhìn trong tương lai", "abstract": "(Dân trí) - Theo ông Mai Xuân Liêm, Phó chủ tịch UBND tỉnh Thanh Hóa, chuyển đổi số hiện nay không còn là một ý tưởng hay tầm nhìn trong tương lai mà là điều bắt buộc phải làm để thích ứng với thời đại số 4.0.", "content_html": "<div class=\"singular-content\"> <p>Sáng 6/10, UBND tỉnh Thanh Hóa phối hợp với Bộ Thông tin và Truyền thông tổ chức các sự kiện hưởng ứng Ngày chuyển đổi số Quốc gia năm 2022, với chủ đề \"Thúc đẩy chương trình chuyển đổi số tỉnh Thanh Hóa\".</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyển đổi số không còn là tầm nhìn trong tương lai - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/chuyen-doidocx-1665048309182.jpeg\" alt=\"Chuyển đổi số không còn là tầm nhìn trong tương lai - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/chuyen-doidocx-1665048309182.jpeg\" data-photo-id=\"2165939\" data-width=\"1429\" data-height=\"945\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165939\" data-content-target=\"/suc-manh-so/chuyen-doi-so-khong-con-la-tam-nhin-trong-tuong-lai-20221006162757677.htm\"> <figcaption>Ông Đỗ Hữu Quyết, Giám đốc Sở Thông tin và Truyền thông Thanh Hóa trao đổi với phóng viên về chuyển đổi số tại Thanh Hóa (Ảnh: Q.T).</figcaption></figure> <p><strong>Chuyển đổi số không chỉ là sự thay đổi về công nghệ, mà còn là sự thay đổi tư duy</strong></p> <p>Theo ông Đỗ Hữu Quyết, Giám đốc Sở Thông tin và Truyền thông Thanh Hóa, với sự cố gắng, nỗ lực của các cấp chính quyền, sở, ban, ngành, 9 tháng đầu năm 2022, công tác chuyển đổi số ở Thanh Hóa đạt được nhiều thành tích đáng ghi nhận. Hiện 100% cán bộ, công chức ở Thanh Hóa thực hiện tiếp nhận, xử lý văn bản và hồ sơ công việc trên môi trường mạng.</p> <p>Hơn 1,5 triệu lượt trao đổi, xử lý văn bản trên hệ thống giúp cho hoạt động của các cơ quan, đơn vị được công khai, minh bạch, nhanh chóng, tiết kiệm thời gian, nâng cao hiệu quả công tác quản lý, chỉ đạo, điều hành trong cơ quan nhà nước.</p> <p>Đã có 14.037 doanh nghiệp, tổ chức đăng ký sử dụng hóa đơn điện tử; 27/27 bệnh viện tuyến huyện đã kết nối hệ thống khám chữa bệnh từ xa với các bệnh viện tuyến Trung ương. 100% các bệnh viện công lập triển khai thanh toán phí dịch vụ y tế không dùng tiền mặt…</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyển đổi số không còn là tầm nhìn trong tương lai - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20628%20412'%2F%3E\" alt=\"Chuyển đổi số không còn là tầm nhìn trong tương lai - 2\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/chuyen-doidocx-1665048309335.jpeg\" data-photo-id=\"2165940\" data-width=\"628\" data-height=\"412\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165940\" data-content-target=\"/suc-manh-so/chuyen-doi-so-khong-con-la-tam-nhin-trong-tuong-lai-20221006162757677.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/chuyen-doidocx-1665048309335.jpeg\"> <figcaption>Ông Mai Xuân Liêm, Phó chủ tịch UBND tỉnh Thanh Hóa phát biểu tại hội thảo (Ảnh: C.T).</figcaption></figure> <p>Theo đánh giá của ông Đỗ Hữu Quyết, những kết quả bước đầu về công tác chuyển đổi số ở Thanh Hóa thể hiện quyết tâm và sự vào cuộc của cả hệ thống chính trị. Chuyển đổi số không chỉ là sự thay đổi về công nghệ, mà còn là sự thay đổi tư duy sáng tạo của lãnh đạo các địa phương, doanh nghiệp, xã hội, người dân trong thời đại 4.0.</p> <p>Ông Đỗ Hữu Quyết cho biết thêm, Thanh Hóa phấn đấu đến năm 2030, kinh tế số chiếm 30% trở lên trong GRDP của tỉnh. Doanh nghiệp chuyển đổi số chiếm 80% trở lên tổng số doanh nghiệp có phát sinh thuế; 100% các huyện, thị xã, thành phố và 80% trở lên các xã, phường, thị trấn hoàn thành chuyển đổi số, theo Bộ tiêu chí đánh giá chuyển đổi số tỉnh Thanh Hóa...</p> <p><strong>Chuyển đổi số không còn là tầm nhìn trong tương lai</strong></p> <p>Ông Mai Xuân Liêm, Phó chủ tịch UBND tỉnh Thanh Hóa cho biết, chuyển đổi số hiện nay không còn là một ý tưởng hay tầm nhìn trong tương lai mà là điều bắt buộc phải làm để thích ứng với thời đại số 4.0. Chuyển đổi số không đơn giản là mức ứng dụng và phát triển cao hơn của công nghệ thông tin, mà chuyển đổi số là nút đột phá trong phát triển kinh tế - xã hội. Khi đó, dữ liệu và công nghệ số sẽ làm chuyển đổi, cải biến toàn diện mô hình, quy trình, sản phẩm, kết quả đầu ra của quá trình sản xuất, kinh doanh trong xã hội.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyển đổi số không còn là tầm nhìn trong tương lai - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201429%20903'%2F%3E\" alt=\"Chuyển đổi số không còn là tầm nhìn trong tương lai - 3\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/chuyen-doidocx-1665048309467.jpeg\" data-photo-id=\"2165941\" data-width=\"1429\" data-height=\"903\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165941\" data-content-target=\"/suc-manh-so/chuyen-doi-so-khong-con-la-tam-nhin-trong-tuong-lai-20221006162757677.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/chuyen-doidocx-1665048309467.jpeg\"> <figcaption>Các đại biểu tham quan trưng bày (Ảnh: C.T).</figcaption></figure> <p>Chuyển đổi số là một trong những nhiệm vụ trọng tâm, khâu đột phá trong giai đoạn tới. Với tinh thần chuyển đổi số trên tất cả các lĩnh vực, nhưng có trọng tâm, trọng điểm; ưu tiên trong quản lý hành chính, cung cấp dịch vụ công, trước hết là trong lĩnh vực liên quan tới người dân, doanh nghiệp; lấy người dân, doanh nghiệp là trung tâm, là chủ thể và là mục tiêu, là động lực của chuyển đổi số và làm sao để người dân, doanh nghiệp cũng phải tham gia, đồng hành vào quá trình chuyển đổi số.</p> <p>Chương trình hành động tỉnh Thanh Hóa xác định: \"Từng bước thực hiện quá trình chuyển đổi số, xây dựng chính quyền số, phát triển kinh tế số, xã hội số: Chú trọng đầu tư hạ tầng kỹ thuật, phát triển nguồn nhân lực phục vụ quá trình chuyển đổi số; đổi mới phương thức chỉ đạo, quản lý, điều hành của chính quyền các cấp, tiến tới xây dựng chính quyền điện tử, chính quyền số, thúc đẩy phát triển kinh tế số với trọng tâm là phát triển doanh nghiệp công nghệ số, công nghiệp sáng tạo, thương mại điện tử; thúc đẩy chuyển đổi xã hội số, trọng tâm là đào tạo, tập huấn, nâng cao kiến thức, kỹ năng về công nghệ số và chuyển đổi số cho người dân và doanh nghiệp\".</p> <p>Trên cơ sở nghị quyết về chuyển đổi số tỉnh Thanh Hóa đến năm 2025, định hướng đến năm 2030, UBND tỉnh, các sở, ban, ngành, UBND cấp huyện, UBND cấp xã đã triển khai đồng bộ nhiều giải pháp để đẩy mạnh chuyển đổi số trong các cơ quan nhà nước nhằm nâng cao hiệu quả hoạt động chỉ đạo, điều hành, công khai, minh bạch các hoạt động; phục vụ người dân, doanh nghiệp ngày càng tốt hơn.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Chuyển đổi số không còn là tầm nhìn trong tương lai - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201345%20895'%2F%3E\" alt=\"Chuyển đổi số không còn là tầm nhìn trong tương lai - 4\" data-original=\"https://icdn.dantri.com.vn/2022/10/06/chuyen-doidocx-1665048309613.jpeg\" data-photo-id=\"2165942\" data-width=\"1345\" data-height=\"895\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2165942\" data-content-target=\"/suc-manh-so/chuyen-doi-so-khong-con-la-tam-nhin-trong-tuong-lai-20221006162757677.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/06/chuyen-doidocx-1665048309613.jpeg\"> <figcaption>Các đại biểu cắt băng khai mạc triển lãm và khu trải nghiệm, trưng bày giải pháp chuyển đổi số (Ảnh: C.T).</figcaption></figure> <p>Theo Phó chủ tịch UBND tỉnh Thanh Hóa, mặc dù chưa phải là địa phương có nguồn lực kinh tế mạnh, nhưng Thanh Hóa đã có cách làm riêng trong xây dựng chính quyền điện tử, cung cấp các dịch vụ công trực tuyến phục vụ người dân, doanh nghiệp…</p> <p>Chuyển đổi số trên địa bàn tỉnh Thanh Hóa đã mang lại những kết quả tích cực như: Cơ sở hạ tầng thông tin và truyền thông được tăng cường đầu tư và hoạt động ổn định, hiệu quả; các hệ thống thông tin quan trọng được triển khai đồng bộ, kết nối liên thông 4 cấp; văn bản điện tử đã thay thế hoàn toàn văn bản giấy trong các cơ quan nhà nước; tỷ lệ hồ sơ tiếp nhận trực tuyến mức độ 3, mức độ 4 ngày càng cao…</p> <p>Chỉ số đánh giá chuyển đổi số của các bộ, cơ quan ngang bộ và các tỉnh, thành phố trực thuộc Trung ương năm 2021, Thanh Hóa đứng thứ 12/63 tỉnh, thành phố.</p> <p>Thanh Hóa phấn đấu đến năm 2025 nằm trong nhóm 10 tỉnh, thành phố dẫn đầu cả nước về chuyển đổi số. Đến năm 2030 tiếp tục trong nhóm 10 tỉnh, thành phố dẫn đầu cả nước về chuyển đổi số và trong nhóm 5 tỉnh, thành phố dẫn đầu về chính quyền số.</p> <p>\"Với tinh thần \"Chuyển đổi số vì cuộc sống tốt đẹp hơn\"; chuyển đổi số trên địa bàn tỉnh Thanh Hóa phải được triển khai hiệu quả, thiết thực và mang lại lợi ích thiết thực cho người dân, doanh nghiệp\", ông Mai Xuân Liêm khẳng định.</p> </div>"}