{"url": "https://dantri.com.vn/suc-manh-so/thi-truong-may-tinh-sut-giam-cac-nha-san-xuat-lam-gi-20221001160944130.htm", "title": "Thị trường máy tính sụt giảm, các nhà sản xuất làm gì?", "abstract": "(Dân trí) - Theo IDC, thị trường máy tính trong năm 2021 đã tăng 14,8%, với số lượng máy tính để bàn, máy tính xách tay và máy tính trạm được xuất xưởng cao nhất kể từ năm 2012.", "content_html": "<div class=\"singular-content\"> <p>Các lô hàng xuất xưởng trong năm 2021 đã tăng hơn 34% so với mức thấp nhất của ngành vào năm 2017, đạt 349 triệu thiết bị.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thị trường máy tính sụt giảm, các nhà sản xuất làm gì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/01/pc-1664615061786.jpg\" alt=\"Thị trường máy tính sụt giảm, các nhà sản xuất làm gì? - 1\" data-width=\"1730\" data-height=\"1153\" data-original=\"https://icdn.dantri.com.vn/2022/10/01/pc-1664615061786.jpg\" data-photo-id=\"2158718\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158718\" data-content-target=\"/suc-manh-so/thi-truong-may-tinh-sut-giam-cac-nha-san-xuat-lam-gi-20221001160944130.htm\"> <figcaption> <p>Thị trường máy tính từng phát triển mạnh mẽ trong giai đoạn dịch Covid-19 bùng phát (Ảnh: Thế Anh).</p> </figcaption></figure> <p>Sự tăng trưởng này được thúc đẩy bởi tình trạng giãn cách xã hội do đại dịch Covid-19, khiến cho nhu cầu học tập và làm việc từ xa tăng cao đột ngột. Các hộ gia đình phải chuẩn bị máy tính để con cái học tập từ xa, trong khi nhiều <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/thi-truong-may-tinh-sut-giam-cac-nha-san-xuat-lam-gi-20221001160944130.htm\">doanh nghiệp</a> cũng đầu tư thiết bị cho nhân viên của họ làm việc tại nhà.</p> <p>Tuy vậy, tình hình đã không còn đúng ở thời điểm hiện tại. Báo cáo mới nhất từ công ty nghiên cứu thị trường <em>IDC</em> chỉ ra rằng từ đầu năm 2022 đến nay, thị trường máy tính liên tục sụt giảm và gặp khó khăn. Theo đó, các lô hàng máy tính trên toàn cầu dự kiến sẽ giảm khoảng 12,8% vào năm 2022, xuống còn 305,3 triệu thiết bị.</p> <p>Nguyên nhân đến từ tình trạng lạm phát, sự suy yếu của nền kinh tế toàn cầu và nhu cầu tăng vọt trong 2 năm đại dịch trước đó. Chưa dừng lại ở đó, các chuyên gia từ <em>IDC</em> cũng nhận định rằng thị trường có thể sẽ tiếp tục thu hẹp vào năm 2023.</p> <p>\"Mặc dù nhu cầu của thị trường đang chậm lại, nhưng triển vọng về các lô hàng vẫn nhiều hơn so với giai đoạn trước đại dịch. Trong dài hạn, nhu cầu sẽ được thúc đẩy bởi sự phục hồi của kinh tế cũng như quá trình nâng cấp từ các doanh nghiệp\", Jitesh Ubrani, Giám đốc nghiên cứu của <em>IDC</em>, chia sẻ.</p> <p>Tại Việt Nam, thị trường máy tính cũng chứng kiến sự sụt giảm đáng kể so với giai đoạn trước đây. Để hạn chế tình trạng này, các nhà sản xuất đã tập trung nhiều hơn vào một số nhóm đối tượng khách hàng chuyên nghiệp như những người sáng tạo nội dung hay game thủ.</p> <p>Mới đây, AMD cũng đã chính thức giới thiệu bộ vi xử lý lý máy tính để bàn dòng Ryzen 7000 tại thị trường Việt Nam. Bộ xử lý dòng Ryzen 7000 được phát triển trên kiến trúc Zen 4, có tối đa 16 nhân, 32 luồng, dựa trên tiến trình TSMC 5nm.</p> <p>Theo đánh giá của AMD, trong 6 tháng đầu năm, thị trường VN không có nhiều khác biệt so với tình hình suy giảm chung của thế giới. Hãng tập trung hướng tới phân khúc trung vào cao cấp, chủ yếu là các nhà sáng tạo nội dung và game thủ.</p> </div>"}