{"url": "https://dantri.com.vn/suc-manh-so/thu-tuong-chuyen-doi-so-phai-de-nguoi-dan-doanh-nghiep-huong-loi-20221010065110230.htm", "title": "Thủ tướng: \"Chuyển đổi số phải để người dân, doanh nghiệp hưởng lợi\"", "abstract": "(Dân trí) - Ngày Chuyển đổi số Quốc gia được tổ chức thường niên vào ngày 10/10 để góp phần nâng cao nhận thức của người dân, toàn xã hội về vai trò, ý nghĩa và lợi ích của chuyển đổi số.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng: Chuyển đổi số phải để người dân, doanh nghiệp hưởng lợi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/z3787288918250792b8a1c4e7e10c9450ce7540e20551a-1665370574945.jpg?watermark=true\" alt=\"Thủ tướng: Chuyển đổi số phải để người dân, doanh nghiệp hưởng lợi - 1\" data-width=\"2048\" data-height=\"1365\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/z3787288918250792b8a1c4e7e10c9450ce7540e20551a-1665370574945.jpg?watermark=true\" data-photo-id=\"2170676\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2170676\" data-content-target=\"/suc-manh-so/thu-tuong-chuyen-doi-so-phai-de-nguoi-dan-doanh-nghiep-huong-loi-20221010065110230.htm\"> <figcaption> <p>Thủ tướng Phạm Minh Chính và Bộ trưởng TT&amp;TT Nguyễn Mạnh Hùng trao giải thưởng Viet Solutions 2022 cho các giải pháp chuyển đổi số xuất sắc (Ảnh: Mạnh Quân)</p> </figcaption></figure> <p>Sáng nay (10/10) tại Hà Nội, Bộ Thông tin và Truyền thông (TT&amp;TT) đã tổ chức chương trình Ngày Chuyển đổi số quốc gia năm 2022.</p> <p><a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-manh-so/thu-tuong-chuyen-doi-so-phai-de-nguoi-dan-doanh-nghiep-huong-loi-20221010065110230.htm\">Sự kiện</a> có sự tham dự của Ủy viên Bộ Chính trị, Thủ tướng Chính phủ, Chủ tịch Ủy ban quốc gia về chuyển đổi số Phạm Minh Chính; Ủy viên Trung ương Đảng, Phó Thủ tướng Chính phủ, Phó Chủ tịch thường trực Ủy ban quốc gia về chuyển đổi số Vũ Đức Đam và nhiều lãnh đạo cấp cao khác.</p> <p>Phát biểu tại sự kiện, Thủ tướng Phạm Minh Chính, Chủ tịch Ủy ban quốc gia về chuyển đổi số cho biết: \"Cùng với xu thế chuyển đổi xanh, chuyển đổi số là xu thế tất yếu, khách quan đang diễn ra rất mạnh mẽ, sâu rộng và hàng ngày\".</p> <p>Thủ tướng nhấn mạnh Đảng, Nhà nước ta rất coi trọng và xem chuyển đổi số là một trong những nhiệm vụ trọng tâm trong quá trình công nghiệp hóa, hiện đại hóa đất nước.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng: Chuyển đổi số phải để người dân, doanh nghiệp hưởng lợi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201873%201249'%2F%3E\" alt=\"Thủ tướng: Chuyển đổi số phải để người dân, doanh nghiệp hưởng lợi - 2\" data-width=\"1873\" data-height=\"1249\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/z3787323412058bee0a1b53e94656f359f5d71b5f67d71-1665370565886.jpg?watermark=true\" data-photo-id=\"2170673\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2170673\" data-content-target=\"/suc-manh-so/thu-tuong-chuyen-doi-so-phai-de-nguoi-dan-doanh-nghiep-huong-loi-20221010065110230.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/z3787323412058bee0a1b53e94656f359f5d71b5f67d71-1665370565886.jpg?watermark=true\"> <figcaption> <p>Thủ tướng Phạm Minh Chính, Chủ tịch Ủy ban quốc gia về chuyển đổi số phát biểu tại chương trình Ngày Chuyển đổi số quốc gia năm 2022 (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>\"Quan điểm xuyên suốt của Chính phủ là lấy người dân, <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/thu-tuong-chuyen-doi-so-phai-de-nguoi-dan-doanh-nghiep-huong-loi-20221010065110230.htm\">doanh nghiệp</a> là trung tâm, là chủ thể, là mục tiêu và là động lực và là nguồn lực của chuyển đổi số\", Thủ tướng cho biết. \"Chuyển đổi số phải để người dân, doanh nghiệp hưởng lợi từ dịch vụ công, tiện ích xã hội thuận tiện hơn, nhanh hơn, hiệu quả hơn và chính họ sẽ tạo ra nguồn lực cho sự phát triển\".</p> <p>Về những tác động của chuyển đổi số, Thủ tướng cho biết quá trình này đã góp phần phát huy sức mạnh dân tộc và sức mạnh của thời đại, nguồn lực bên trong và nguồn lực bên ngoài, giúp giải quyết hiệu quả các mối quan hệ giữa nhà nước, thị trường và xã hội.</p> <p>\"Để thực hiện được chuyển đổi số quốc gia một cách hiệu quả, thực chất đòi hỏi chúng ta phải có chiến lược bài bản, thực hiện có trọng tâm, trọng điểm, tạo sự thay đổi phương thức quản lý, vận hành, quản trị xã hội\", Thủ tướng Phạm Minh Chính chỉ đạo.</p> <p>Đồng thuận với quan điểm này, ông Nguyễn Mạnh Hùng, Ủy viên Trung ương Đảng, Bộ trưởng Bộ TT&amp;TT, khẳng định, chuyển đổi số thì trước tiên là nhận thức từ xã hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng: Chuyển đổi số phải để người dân, doanh nghiệp hưởng lợi - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201085%20723'%2F%3E\" alt=\"Thủ tướng: Chuyển đổi số phải để người dân, doanh nghiệp hưởng lợi - 3\" data-width=\"1085\" data-height=\"723\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/z3787259387257475c0c96f09b8a512a991d8d5d5fc9b5-edited-1665371232822.jpeg\" data-photo-id=\"2170709\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2170709\" data-content-target=\"/suc-manh-so/thu-tuong-chuyen-doi-so-phai-de-nguoi-dan-doanh-nghiep-huong-loi-20221010065110230.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/z3787259387257475c0c96f09b8a512a991d8d5d5fc9b5-edited-1665371232822.jpeg\"> <figcaption> <p>Bộ trưởng TT&amp;TT Nguyễn Mạnh Hùng nhấn mạnh chuyển đổi số chỉ có thể thành công nếu lấy người dân làm trung tâm (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>\"Chuyển đổi số là một hành trình dài toàn dân và toàn diện. Chuyển đổi số chỉ có thể thành công nếu lấy người dân làm trung tâm và huy động được sự tham gia của toàn dân\", Bộ trưởng Hùng cho biết.</p> <p>\"Ngày chuyển đổi số quốc gia là ngày toàn dân, toàn quốc cùng nhau học tập, cùng nhau nỗ lực hành động\", Bộ trưởng Hùng nhấn mạnh.</p> <p>Bắt đầu từ năm nay, ngày Chuyển đổi số Quốc gia sẽ được tổ chức thường niên vào ngày 10/10 để góp phần nâng cao nhận thức của người dân, toàn xã hội về vai trò, ý nghĩa và lợi ích của chuyển đổi số.</p> <p>Cũng tại Ngày chuyển đổi số quốc gia, 5 hạng mục giải thưởng Viet Solutions 2022 đã được trao gồm: Bài toán và giải pháp chuyển đổi số xuất sắc cho bộ, ngành; Bài toán và giải pháp chuyển đổi số xuất sắc cho địa phương; Bài toán và giải pháp chuyển đổi số xuất sắc cho doanh nghiệp; Bài toán và giải pháp chuyển đổi số xuất sắc cho cộng đồng; và giải thưởng tôn vinh giải pháp chuyển đổi số trong năm.</p> <p><strong>Ý nghĩa của ngày 10/10</strong></p> <p>Theo Bộ thông tin và Truyền thông (TT&amp;TT) số 1 và số 0 là hai số của hệ thống số nhị phân - là ngôn ngữ căn bản của máy tính.</p> <p>Đây cũng là hình ảnh tượng trưng kinh điển cho ngành công nghệ thông tin (CNTT) trước đây và công nghệ số của thời đại ngày nay.</p> <p>Chính bởi vậy, ngày 10/10 hàng năm đã được lựa chọn là ngày Ngày Chuyển đổi số Quốc gia, với mục tiêu trước mắt đẩy nhanh tiến độ triển khai các nhiệm vụ về chuyển đổi số quốc gia, thực hiện có hiệu quả Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030.</p> <p>Ngày Chuyển đổi số sẽ diễn ra với nhiều hoạt động ý nghĩa, nhằm nâng cao nhận thức của người dân toàn xã hội về vai trò, ý nghĩa và lợi ích của chuyển đổi số.</p> <p>Từ đó thúc đẩy sự tham gia vào cuộc của cả hệ thống chính trị, hành động đồng bộ ở các cấp và sự tham gia của toàn dân bảo đảm sự thành công của chuyển đổi số.</p> <p><strong>Bắt đầu bước vào giai đoạn trọng tâm của chuyển đổi số</strong></p> <p>Nếu coi năm 2020 là năm khởi động nhận thức về chuyển đổi số, năm 2021 là năm bắt đầu triển khai, trải nghiệm về chuyển đổi số trong bối cảnh đại dịch thì năm 2022 là năm đẩy mạnh chuyển đổi số theo hướng lấy người dân làm trung tâm, toàn dân và toàn diện.</p> <p>Như vậy, giai đoạn từ nay đến năm 2025 sẽ là giai đoạn tăng tốc chuyển đổi số với những hành động triển khai cụ thể theo từng ngành, từng lĩnh vực, từng địa phương.</p> <p>Theo Bộ TT&amp;&amp;TT, năm 2022, định hướng trọng tâm của công tác chuyển đổi số quốc gia là đưa người dân, doanh nghiệp lên môi trường số thông qua phổ cập dịch vụ trực tuyến, phổ biến nền tảng số phục vụ hoạt động sản xuất kinh doanh.</p> <p>Song song với đó là các hoạt động nhằm phổ cập nền tảng số khác phục vụ nhu cầu thiết yếu; phổ cập sử dụng sàn thương mại điện tử; phổ cập nền tảng dạy học trực tuyến và phổ cập nền tảng hỗ trợ tư vấn sức khỏe.</p> <p>Tính đến nay, chương trình chuyển đổi số quốc gia đã đạt được các kết quả quan trọng trên cả 3 trụ cột: Chính phủ số; Kinh tế số; Xã hội số. Theo thống kê mới nhất của Cục Chuyển đổi số quốc gia, tính đến tháng 6/2022, tỷ trọng kinh tế số trong GDP đã đạt 10,41%, tăng mạnh so với mức 9,6% cuối năm 2021.</p> <p>Mặc dù tới nay, những kết quả có thể chưa làm thỏa mãn được kỳ vọng, nhưng đại diện của Bộ TT&amp;TT hy vọng sẽ nhận được sự chung tay, góp sức của cộng đồng để chúng ta cùng nhau tạo nên một câu chuyện đáng để kể về chuyển đổi số Việt Nam.</p> </div>"}