{"url": "https://dantri.com.vn/suc-manh-so/hang-loat-tai-khoan-instagram-tai-viet-nam-bat-ngo-bi-khoa-khong-ro-ly-do-20221101003848539.htm", "title": "Hàng loạt tài khoản Instagram tại Việt Nam bất ngờ bị khóa không rõ lý do", "abstract": "(Dân trí) - Mạng xã hội Instagram bất ngờ gặp lỗi trên diện rộng khiến nhiều người dùng không thể truy cập vào ứng dụng, thậm chí nhiều tài khoản còn bị khóa mà không rõ lý do.", "content_html": "<div class=\"singular-content\"> <p>Bắt đầu khoảng từ 10 giờ tối ngày 31/10 (theo giờ Việt Nam), nhiều người dùng Instagram không thể truy cập được vào <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/hang-loat-tai-khoan-instagram-tai-viet-nam-bat-ngo-bi-khoa-khong-ro-ly-do-20221101003848539.htm\">mạng xã hội</a> này thông qua ứng dụng cũng như trên trình duyệt web.</p> <p>Nhiều người đã thử gỡ bỏ rồi cài đặt lại ứng dụng Instagram trên smartphone của mình nhưng vẫn không thể truy cập được.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều người dùng Instagram tại Việt Nam hoang mang vì tài khoản của họ bất ngờ bị khóa mà không rõ lý do (Ảnh chụp màn hình).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/khoa-tai-khoan-instagram-1667237825978.jpg\" alt=\"Nhiều người dùng Instagram tại Việt Nam hoang mang vì tài khoản của họ bất ngờ bị khóa mà không rõ lý do (Ảnh chụp màn hình).\" data-width=\"444\" data-height=\"714\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/khoa-tai-khoan-instagram-1667237825978.jpg\" data-photo-id=\"2200167\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200167\" data-content-target=\"/suc-manh-so/hang-loat-tai-khoan-instagram-tai-viet-nam-bat-ngo-bi-khoa-khong-ro-ly-do-20221101003848539.htm\"> <figcaption> <p>Nhiều người dùng Instagram tại Việt Nam hoang mang vì tài khoản của họ bất ngờ bị khóa mà không rõ lý do (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Một số người sau khi truy cập được vào ứng dụng Instagram thì lại bất ngờ nhận được thông báo \"Chúng tôi đã đình chỉ tài khoản của bạn vào ngày 31 tháng 10,2022\" với lý do \"không tuân thủ quy tắc cộng đồng\", mặc dù trước đó họ không hề nhận được cảnh báo nào từ Meta (công ty mẹ của Facebook và Instagram) về các nội dung vi phạm mà họ đã đăng tải.</p> <p>Nhiều người dùng khác lại gặp phải tình trạng mất kết nối với bạn bè và giảm số người theo dõi trên Instagram.</p> <p>Theo ghi nhận của phóng viên <em>Dân trí</em>, tình trạng lỗi của Instagram xảy ra trên phạm vi toàn cầu, trong đó người dùng tại Việt Nam cũng bị ảnh hưởng.</p> <p>Chia sẻ trên các nền tảng mạng xã hội khác như Facebook hay TikTok, nhiều người dùng Instagram tại Việt Nam đã bày tỏ sự hoang mang khi tài khoản của họ bất ngờ bị khóa mà không rõ lý do. Nhiều người cho biết họ cảm thấy tiếc nuối vì tài khoản Instagram đã sử dụng từ lâu và trên đó có chứa nhiều hình ảnh, video quan trọng.</p> <p>Tuy nhiên, việc tài khoản người dùng bất ngờ bị khóa chỉ là lỗi của Instagram và mạng xã hội này sau đó đã lên tiếng trấn an người dùng.</p> <p>\"Chúng tôi biết rằng một số người dùng đang gặp vấn đề khi truy cập tài khoản Instagram của mình. Chúng tôi đang điều tra sự cố và xin lỗi vì sự bất tiện này\", Instagram viết trên trang Facebook chính thức.</p> <p>Đến thời điểm hiện tại, một số người dùng nhận thông báo \"tài khoản bị vô hiệu hóa\" đã có thể truy cập trở lại Instagram, tuy nhiên, nhiều người dùng vẫn chưa thể sử dụng Instagram được bình thường.</p> <p>Vào tuần trước, một sản phẩm khác của Meta là ứng dụng nhắn tin miễn phí WhatsApp cũng đã gặp phải sự cố trên diện rộng, khiến người dùng không thể gửi tin nhắn thông qua ứng dụng này. Meta đã phải mất vài tiếng đồng hồ để khắc phục sự cố.</p> <p><strong>Nhiều kẻ xấu lợi dụng lỗi Instagram để lừa đảo</strong></p> <p>Ngay sau khi nhiều người dùng Instagram tại Việt Nam phản ánh việc tài khoản của họ bất ngờ bị khóa, trên Facebook đã xuất hiện thông tin cho rằng các tài khoản bị khóa vì Meta đang thực hiện một chiến dịch \"truy quét\" để làm sạch nền tảng Instagram, bao gồm việc khóa các tài khoản ít hoạt động hoặc chia sẻ những nội dung vi phạm quy tắc cộng đồng.</p> <p>Nhiều kẻ xấu đã lợi dụng sự hoảng loạn của người dùng Instagram tại Việt Nam để chào bán các gói dịch vụ mở khóa tài khoản, với nhiều mức giá khác nhau từ vài trăm lên đến cả triệu đồng. Không ít người vì tiếc tài khoản Instagram đã sử dụng lâu năm nên đã sập bẫy của những kẻ lừa đảo.</p> <p>Ngoài mở khóa Instagram, dịch vụ mở lại tài khoản Facebook bị khóa cũng khá phổ biến tại Việt Nam, tuy nhiên, đa phần những dịch vụ này đều là lừa đảo, kẻ gian sẽ nhận tiền của người dùng sau đó biến mất mà không hề mở khóa tài khoản Facebook như họ yêu cầu.</p> <p>Do vậy, người dùng mạng xã hội tại Việt Nam cần phải cảnh giác để không bị mắc bẫy của những kẻ lừa đảo mở khóa tài khoản, tránh mất tiền oan.</p> </div>"}