{"url": "https://dantri.com.vn/suc-manh-so/thu-tuong-de-nghi-tap-doan-viettel-tong-ket-mo-hinh-luong-dung-sau-30-nam-20220816170106745.htm", "title": "Thủ tướng đề nghị tập đoàn Viettel tổng kết mô hình \"lưỡng dụng\" sau 30 năm", "abstract": "(Dân trí) - Sáng 16/8, Thủ tướng Chính phủ Phạm Minh Chính đã đến thăm, làm việc với Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel).", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng đề nghị tập đoàn Viettel tổng kết mô hình lưỡng dụng sau 30 năm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/anh-03-1660642938631.jpg\" alt=\"Thủ tướng đề nghị tập đoàn Viettel tổng kết mô hình lưỡng dụng sau 30 năm - 1\" data-width=\"1600\" data-height=\"1059\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/anh-03-1660642938631.jpg\" data-photo-id=\"2096908\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096908\" data-content-target=\"/suc-manh-so/thu-tuong-de-nghi-tap-doan-viettel-tong-ket-mo-hinh-luong-dung-sau-30-nam-20220816170106745.htm\"> <figcaption> <p>Thủ tướng Chính phủ Phạm Minh Chính phát biểu chỉ đạo tại trụ sở tập đoàn Viettel.</p> </figcaption></figure> <p>Cùng dự buổi làm việc có các đồng chí Ủy viên Trung ương Đảng: Trần Văn Sơn, Bộ trưởng Chủ nhiệm Văn phòng Chính phủ; Nguyễn Mạnh Hùng, Bộ trưởng Bộ Thông tin và Truyền thông; Hồ Đức Phớc, Bộ trưởng Bộ Tài chính; Lê Thành Long, Bộ trưởng Bộ Tư pháp; Huỳnh Thành Đạt, Bộ trưởng Bộ Khoa học và Công nghệ; Thượng tướng Phạm Hoài Nam, Thứ trưởng Bộ Quốc phòng và đại diện lãnh đạo Bộ Công an, Bộ LĐTB&amp;XH, Bộ Nội vụ, Bộ Xây dựng, Ngân hàng Nhà nước…</p> <p><strong>Viettel là Tập đoàn kinh tế hàng đầu Việt Nam sau 30 năm phát triển<br></strong></p> <p>Báo cáo với Thủ tướng về tình hình hoạt động, sản xuất kinh doanh của Viettel, Đại tá Tào Đức Thắng, Chủ tịch kiêm Tổng giám đốc Viettel nhấn mạnh sau hơn 30 năm hình thành và phát triển, đến nay Viettel đã trở thành Tập đoàn kinh tế Nhà nước hàng đầu tại VN. Các ngành nghề kinh doanh chính của Viettel hiện nay gồm: Viễn thông; Giải pháp CNTT và dịch vụ số; Nghiên cứu sản xuất công nghệ cao (CNC); Thương mại điện tử &amp; Logistics.</p> <p>Hai năm liên tiếp (2020, 2021), Viettel là <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/thu-tuong-de-nghi-tap-doan-viettel-tong-ket-mo-hinh-luong-dung-sau-30-nam-20220816170106745.htm\">doanh nghiệp</a> VN có sức ảnh hưởng nhất về đổi mới sáng tạo (ĐMST) khu vực Nam Á và Đông Nam Á. Viettel đồng thời là thương hiệu viễn thông giá trị nhất VN, đứng số 1 tại Đông Nam Á, đứng thứ 10 Châu Á và thứ 18 trong số các nhà mạng có giá trị lớn nhất thế giới năm 2022. Viettel trở thành hình mẫu của một DNNN kinh doanh sáng tạo và có hiệu quả...</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Thủ tướng đề nghị tập đoàn Viettel tổng kết mô hình lưỡng dụng sau 30 năm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201065'%2F%3E\" alt=\"Thủ tướng đề nghị tập đoàn Viettel tổng kết mô hình lưỡng dụng sau 30 năm - 2\" data-width=\"1600\" data-height=\"1065\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/anh-01-1660642689621.jpg\" data-photo-id=\"2096889\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096889\" data-content-target=\"/suc-manh-so/thu-tuong-de-nghi-tap-doan-viettel-tong-ket-mo-hinh-luong-dung-sau-30-nam-20220816170106745.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/anh-01-1660642689621.jpg\"> <figcaption> <p>Báo cáo Thủ tướng, đại diện Viettel cho biết tập đoàn đã chủ động làm chủ được nhiều công nghệ tiên tiến.</p> </figcaption></figure> <p>Phát biểu tại cuộc làm việc, Thủ tướng Phạm Minh Chính nêu rõ, chuyến thăm và làm việc với Viettel nhằm kiểm tra, đánh giá, đôn đốc việc thực hiện Nghị quyết Đại hội XIII của Đảng, kế hoạch phát triển KT-XH 5 năm, chiến lược phát triển KT-XH xã hội 10 năm, chương trình phục hồi và phát triển, chương trình CĐS, phát triển xanh, phát triển năng lượng sạch.</p> <p>Qua kiểm tra và lắng nghe báo cáo, ý kiến phát triển, Thủ tướng ghi nhận và biểu dương sự phát triển nhanh và bền vững của Viettel, đã chuyển đổi mô hình rất thành công từ chủ yếu phục vụ quốc phòng sang mô hình lưỡng dụng, vừa phục vụ quốc phòng, vừa phát triển KT-XH hiệu quả, đúng hướng, đáp ứng yêu cầu phát triển của đất nước.</p> <p>Thủ tướng đánh giá Viettel đã nắm chắc tình hình trong và ngoài nước, xu thế và yêu cầu phát triển, dám nghĩ, dám làm, dám đổi mới sáng tạo, xác định chiến lược và sứ mệnh một cách phù hợp tình hình, xây dựng mục tiêu, nhiệm vụ, giải pháp và tổ chức thực hiện quyết liệt, hiệu quả; đóng góp tích cực cho ngân sách nhà nước; đóng góp trong nghiên cứu, phát triển, ứng dụng khoa học công nghệ.</p> <p>Tập đoàn cũng có nhiều đóng góp cho an sinh xã hội, nhất là tại những vùng sâu, vùng xa, vùng biên giới, hải đảo, vùng khó khăn. Đời sống vật chất, tinh thần và khát vọng vươn lên của cán bộ, chiến sĩ, người lao động ngày càng cao, Viettel là nơi làm việc hấp dẫn của các nhân lực chất lượng cao.</p> <p>\"Viettel hình thành trong khó khăn, tồn tại trong khó khăn và phát triển trong khó khăn\", đã hoàn thành xuất sắc nhiệm vụ được Đảng, Nhà nước và nhân dân giao phó, khẳng định tinh thần \"trong nguy có cơ\", \"non cao cũng có đường trèo, đường dù hiểm nghèo cũng có lối đi\"\", Thủ tướng phát biểu.</p> <p>Tổng kết mô hình Tập đoàn kinh tế nhà nước của Viettel sau 30 năm thực hiện <br>Người đứng đầu Chính phủ nêu rõ: Nguyên nhân mang lại những thành công của Viettel là chấp hành nghiêm sự lãnh đạo của Đảng, Quân ủy TƯ, Bộ Quốc phòng; cụ thể hóa chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, nguyện vọng của Nhân dân theo chức năng, nhiệm vụ, quyền hạn để tổ chức thực hiện hiệu quả.</p> <p>Bên cạnh đó là sự nỗ lực vươn lên của cán bộ, chiến sĩ, người lao động của Viettel các thời kỳ với tinh thần tự lực, tự cường, \"biến không thành có, biến khó thành dễ, biến không thể thành có thể\"; sự phối hợp, giúp đỡ của các bộ, ngành, địa phương, các cơ quan, đơn vị của Bộ Quốc phòng, sự hỗ trợ của bạn bè quốc tế, sự ủng hộ của người dân.</p> <p>Thủ tướng đề nghị Bộ Quốc phòng chủ trì, phối hợp với các bộ, ngành liên quan tổng kết mô hình Viettel sau 30 năm thực hiện, rút ra các bài học kinh nghiệm trong xây dựng và phát triển một tập đoàn kinh tế nhà nước. Thủ tướng gợi mở bước đầu một số bài học như: Sự đoàn kết, thống nhất, chung sức, đồng lòng; bám sát thực tiễn, tôn trọng thực tiễn, xuất phát từ thực tiễn, lấy thực tiễn làm thước đo, dám nghĩ, dám làm, dám đổi mới sáng tạo; cấp trên giao nhiệm vụ nhiều hơn, nặng hơn để truyền cảm hứng, tạo động lực phấn đấu, vượt qua chính mình; luôn luôn đổi mới sáng tạo, luôn luôn hướng tới nhân dân, vì nhân dân phục vụ, hạnh phúc, ấm no của Nhân dân là động lực và nguồn cảm hứng.</p> <p>Thủ tướng cũng nêu rõ, bên cạnh những lúc đột phá, sự phát triển của Viettel cũng có lúc chững lại. Thủ tướng lưu ý không được say sưa, thỏa mãn, phải luôn khiêm tốn, phát huy, kế thừa những thành quả đã đạt được, nỗ lực phấn đấu vươn lên.</p> <p>Thủ tướng nhấn mạnh, năm 2022 và những năm tiếp theo, dự báo tình hình thế giới, khu vực tiếp tục diễn biến nhanh chóng, phức tạp; chúng ta phải tiếp tục giữ vững độc lập, chủ quyền, toàn vẹn lãnh thổ, ổn định chính trị, an ninh, an toàn, an dân; xây dựng nền kinh tế VN độc lập, tự chủ gắn với chủ động, tích cực hội nhập quốc tế thực chất, sâu rộng, hiệu quả; phát triển nền công nghiệp hiện đại.</p> <p>Thủ tướng giao nhiệm vụ và mong muốn Viettel kế thừa, phát huy truyền thống tốt đẹp, tô thắm thêm hình ảnh Bộ đội Cụ Hồ; tiếp tục đổi mới sáng tạo, vươn lên, xây dựng Đảng bộ trong sạch, vững mạnh, kiểu mẫu, không ngừng nâng cao năng lực lãnh đạo và sức chiến đấu của tổ chức Đảng và đảng viên. Luôn hoàn thành xuất sắc nhiệm vụ được Đảng, Nhà nước và nhân dân, trực tiếp là TƯ, Quân ủy TƯ, Chính phủ, Bộ Quốc phòng giao phó, góp phần thực hiện thắng lợi Nghị quyết Đại hội XIII của Đảng, kế hoạch phát triển KT-XH 5 năm, chiến lược phát triển KT-XH 10 năm, xây dựng một tập đoàn công nghiệp - viễn thông đóng góp tích cực cho hai nhiệm vụ chiến lược xây dựng và bảo vệ Tổ quốc. Đề cao trách nhiệm, \"thượng tôn pháp luật\", hoạt động đúng pháp luật, thực thi pháp luật nghiêm túc, góp phần chống tham nhũng, tiêu cực, lãng phí.</p> <p><strong>Viettel có vai trò dẫn dắt quá trình chuyển đổi số Quốc gia</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thủ tướng đề nghị tập đoàn Viettel tổng kết mô hình lưỡng dụng sau 30 năm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201067'%2F%3E\" alt=\"Thủ tướng đề nghị tập đoàn Viettel tổng kết mô hình lưỡng dụng sau 30 năm - 3\" data-width=\"1600\" data-height=\"1067\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/anh-04-1660642939083.jpg\" data-photo-id=\"2096909\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096909\" data-content-target=\"/suc-manh-so/thu-tuong-de-nghi-tap-doan-viettel-tong-ket-mo-hinh-luong-dung-sau-30-nam-20220816170106745.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/anh-04-1660642939083.jpg\"> <figcaption> <p>Thủ tướng và đoàn công tác thăm trụ sở Viettel.</p> </figcaption></figure> <p>Về công việc cụ thể, Thủ tướng nêu rõ, Viettel phải quyết tâm thực hiện nghiêm túc, hiệu quả hơn nữa các nhiệm vụ được Đảng, Nhà nước giao cụ thể, trực tiếp cho Tập đoàn. Trong đó, có việc nghiên cứu, sản xuất chip phục vụ đắc lực, hiệu quả chuyển đổi số (CĐS) quốc gia, xây dựng Chính phủ số, kinh tế số, xã hội số, là một trong những tập đoàn đóng vai trò dẫn dắt quá trình này, làm trung gian thanh toán chuyển mạch, bù trừ điện tử. Cùng với đó, Viettel cần góp phần xây dựng dữ liệu quốc gia, tăng cường an ninh, an toàn mạng, an toàn viễn thông; phát triển các lĩnh vực viễn thám, logistics và thương mại điện tử.</p> <p>Thủ tướng đề nghị Tập đoàn tổng kết thực tiễn, triển khai đầu tư ra nước ngoài chắc chắn, thận trọng, hiệu quả, đúng quy định của VN và pháp luật nước sở tại; góp phần vào hòa bình, hợp tác, phát triển, xây dựng quan hệ đoàn kết, hữu nghị giữa VN và các nước.</p> <p>Cùng với đó, tiếp tục làm tốt công tác an sinh xã hội, đầu tư cho những nơi khó khăn theo hướng lưỡng dụng vừa phát triển KT-XH, vừa bảo đảm an ninh quốc phòng. Tham gia tích cực vào chuyển đổi năng lượng xanh, năng lượng sạch, phát triển kinh tế xanh, thích ứng biến đổi khí hậu. Góp phần đào tạo nhân lực chất lượng cao, cải cách hành chính, đổi mới quản trị quốc gia.</p> <p>Thủ tướng Phạm Minh Chính cũng cho ý kiến cụ thể với các nội dung đề xuất, kiến nghị của Tập đoàn. Những nội dung liên quan đến cơ chế, chính sách và trách nhiệm của các bộ, ngành địa phương, giao các đồng chí Bộ trưởng, trưởng ngành chỉ đạo nghiên cứu, đề xuất, giải quyết theo chức năng, nhiệm vụ, quyền hạn được giao. Những vấn đề vượt thẩm quyền thì báo cáo cấp thẩm quyền xem xét, quyết định.</p> <p>Trước vận hội mới, thời cơ mới, Thủ tướng yêu cầu Viettel tiếp tục kế thừa, phát huy các thành quả đã đạt được, thực hiện quyết liệt các chỉ đạo của các đồng chí lãnh đạo Đảng, Nhà nước qua các thời kỳ, quyết tâm cao hơn, nỗ lực lớn hơn, hành động quyết liệt hơn, luôn luôn đổi mới, luôn luôn sáng tạo, luôn luôn đột phá, không để chững lại, phát huy tối đa tinh thần trách nhiệm, sử dụng nguồn lực tập trung, hiệu quả, xác định công việc trọng tâm, trọng điểm, làm việc nào dứt việc đó, \"khó khăn nào cũng vượt qua, nhiệm vụ nào cũng hoàn thành\".</p> <p>Tại buổi làm việc, lãnh đạo Tập đoàn Viettel cũng đã có một số đề xuất, kiến nghị với TTCP, các bộ ban ngành liên quan về các cơ chế chính để tạo động lực phát triển, giúp Viettel thực hiện thành công chiến lược giai đoạn tới, đồng thời tiếp tục trở thành Tập đoàn kinh tế mạnh của đất nước.</p> </div>"}