{"url": "https://dantri.com.vn/suc-manh-so/bo-doi-smartphone-gap-galaxy-z-fold4-va-z-flip4-lo-dien-truoc-gio-ra-mat-20220801131721377.htm", "title": "Bộ đôi smartphone gập Galaxy Z Fold4 và Z Flip4 lộ diện trước giờ ra mắt", "abstract": "(Dân trí) - Với những ai đang trông đợi sự thay đổi trong thiết kế của bộ đôi smartphone gập Galaxy Z Fold4 và Z Flip4 sắp được ra mắt, có thể họ sẽ phải thất vọng.", "content_html": "<div class=\"singular-content\"> <p>Samsung sẽ tổ chức <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-manh-so/bo-doi-smartphone-gap-galaxy-z-fold4-va-z-flip4-lo-dien-truoc-gio-ra-mat-20220801131721377.htm\">sự kiện</a> đặc biệt vào ngày 10/8 tới đây để giới thiệu bộ đôi smartphone gập mới nhất của hãng, Galaxy Z Fold4 và Galaxy Z Flip4. Tuy nhiên, bộ đôi sản phẩm này đã bị lộ diện gần như hoàn toàn trước khi được chính thức ra mắt.</p> <p>Theo đó, trang công nghệ <em>91Mobiles</em> đã đăng tải bộ ảnh cho thấy thiết kế rõ nét của sản phẩm ở mọi góc cạnh và đầy đủ các tùy chọn về màu sắc.</p> <p>Từ những hình ảnh do <em>91Mobiles</em> đăng tải cho thấy Galaxy Z Fold4 và Z Flip4 hầu như không có sự thay đổi nào so với 2 phiên bản tiền nhiệm ra mắt vào năm ngoái, điều này có thể khiến những ai trông đợi sự \"lột xác\" về thiết kế trên bộ đôi smartphone gập thế hệ mới của Samsung sẽ phải thất vọng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Không thay đổi nhiều về thiết kế bên ngoài, Galaxy Z Fold4 sẽ có thêm tùy chọn màu be (Ảnh: 91Mobiles).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/01/galaxy-z-fold4-1659334534637.jpg\" alt=\"Không thay đổi nhiều về thiết kế bên ngoài, Galaxy Z Fold4 sẽ có thêm tùy chọn màu be (Ảnh: 91Mobiles).\" data-width=\"4225\" data-height=\"4872\" data-original=\"https://icdn.dantri.com.vn/2022/08/01/galaxy-z-fold4-1659334534637.jpg\" data-photo-id=\"2076449\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2076449\" data-content-target=\"/suc-manh-so/bo-doi-smartphone-gap-galaxy-z-fold4-va-z-flip4-lo-dien-truoc-gio-ra-mat-20220801131721377.htm\"> <figcaption> <p>Không thay đổi nhiều về thiết kế bên ngoài, Galaxy Z Fold4 sẽ có thêm tùy chọn màu be (Ảnh: 91Mobiles).</p> </figcaption></figure> <p>Galaxy Z Fold4 vẫn sẽ tiếp tục giữ phong cách kiểu gập cánh bướm, với màn hình phụ kích thước lớn ở bên ngoài. Hình ảnh cho thấy sản phẩm vẫn được trang bị camera selfie dạng ẩn ở màn hình chính bên trong, tương tự như Galaxy Z Fol3.</p> <p>Tuy nhiên, không rõ Samsung có nâng cấp đáng kể nào về công nghệ hay không, khi mà camera selfie ẩn trên Galaxy Z Fold3 bị người dùng đánh giá thấp về chất lượng ảnh chụp.</p> <p>Một điều khá đáng tiếc đó là trong loạt ảnh do <em>91Mobiles</em> đăng tải lại không cho thấy rõ Galaxy Z Fold4 được trang bị kèm cây viết S Pen, tương tự như trên Galaxy S22 Ultra hay không.</p> <p>Trước đó, phiên bản Galaxy Z Fold3 ra mắt vào năm ngoái đã hỗ trợ cây viết S Pen, nhưng người dùng sẽ phải mua kèm thêm để sử dụng, thay vì được tích hợp sẵn.</p> <p>Tương tự, với phiên bản Galaxy Z Flip4, sản phẩm cũng hầu như không có sự thay đổi nào trong thiết kế, với màn hình gập kiểu vỏ sò, phía bên ngoài là màn hình phụ để hiển thị thông tin, cụm camera kép kích thước lớn, bên trong vẫn là camera dạng \"đục lỗ\" để đặt ngay trên màn hình.</p> <p>Không thay đổi về thiết kế, Samsung trang bị thêm cho bộ đôi smartphone gập của mình thêm nhiều tùy chọn về màu sắc, trong đó Galaxy Z Fold4 sẽ có các màu đen, xám đen và màu be; còn phiên bản Galaxy Z Flip4 sẽ có các màu sắc để lựa chọn gồm tím, xanh lam, đen và vàng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hình ảnh cho thấy các góc cạnh thiết kế của Galaxy Z Flip4, phiên bản vàng hồng (Ảnh: 91Mobiles).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204608%204863'%2F%3E\" alt=\"Hình ảnh cho thấy các góc cạnh thiết kế của Galaxy Z Flip4, phiên bản vàng hồng (Ảnh: 91Mobiles).\" data-width=\"4608\" data-height=\"4863\" data-original=\"https://icdn.dantri.com.vn/2022/08/01/galaxy-z-flip4-1659334534661.jpg\" data-photo-id=\"2076448\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2076448\" data-content-target=\"/suc-manh-so/bo-doi-smartphone-gap-galaxy-z-fold4-va-z-flip4-lo-dien-truoc-gio-ra-mat-20220801131721377.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/01/galaxy-z-flip4-1659334534661.jpg\"> <figcaption> <p>Hình ảnh cho thấy các góc cạnh thiết kế của Galaxy Z Flip4, phiên bản vàng hồng (Ảnh: 91Mobiles).</p> </figcaption></figure> <p>Theo các thông tin bị rò rỉ trước đó, Samsung sẽ trang bị thêm một số công nghệ mới cho bộ đôi smartphone gập của hãng, chẳng hạn như công nghệ màn hình mới để giúp giảm nếp nhăn ở vị trí gập, màn hình phụ bên ngoài Galaxy Z Fold4 có kích thước lớn hơn và nhiều khả năng bộ đôi smartphone này sẽ hoạt động trên nền tảng Android 12L, một biến thể của hệ điều hành Android được tối ưu cho màn hình gập...</p> <p>Về mặt cấu hình, các thông tin bị rò rỉ trước đó cho biết bộ đôi smartphone màn hình gập của Samsung sẽ được trang bị chip Snapdragon 8 Plus Gen 1 cao cấp của Qualcomm, bộ nhớ RAM tối thiểu 12GB, phiên bản Galaxy Z Fold4 vẫn sẽ hỗ trợ cả tính năng chống nước và chống bụi giống như phiên bản cũ.</p> <p>Galaxy Z Fold4 sẽ được trang bị thỏi pin dung lượng 4.400mAh, tương tự như phiên bản Galaxy Z Fold3; còn Galaxy Z Flip4 sẽ được trang bị thỏi pin dung lượng 3.700mAh, lớn hơn 400mAh so với phiên bản Galaxy Z Flip3 và hỗ trợ sạc nhanh 25W, thay vì chỉ 15W như phiên bản cũ.</p> <p>Dẫu sao, mọi thông tin vẫn chỉ dừng lại ở mức tin đồn và sự thật về các sản phẩm được Samsung trình làng sẽ có lời giải đáp khi sự kiện diễn ra vào ngày 10/8 tới đây.</p> <p style=\"text-align:right\">Theo <strong>91Mobiles/XDA</strong></p> </div>"}