{"url": "https://dantri.com.vn/suc-manh-so/nguoi-dung-android-can-go-ung-dung-nay-ngay-de-tranh-mat-tien-20220911125111354.htm", "title": "Người dùng Android cần gỡ ứng dụng này ngay để tránh mất tiền", "abstract": "(Dân trí) - Hai ứng dụng chứa mã độc có khả năng lấy cắp tiền, tài khoản ngân hàng, mạng xã hội… của người dùng vừa bị phát hiện trên kho ứng dụng Google Play.", "content_html": "<div class=\"singular-content\"> <p>Các chuyên gia của nhóm nghiên cứu <a href=\"https://dantri.com.vn/suc-manh-so/phan-mem-bao-mat.htm\" data-auto-link-id=\"614ae0f14a01660018e67e15\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae0f14a01660018e67e15\" data-content-target=\"/suc-manh-so/nguoi-dung-android-can-go-ung-dung-nay-ngay-de-tranh-mat-tien-20220911125111354.htm\">bảo mật</a> Fox IT (Hà Lan) vừa phát hiện 2 ứng dụng có tên gọi \"Mister Phone Cleaner\" và \"Kylhavy Mobile Security\" có chứa mã độc mang tên gọi SharkBot.</p> <p>Đây là 2 ứng dụng được chia sẻ lên Google Play dành cho nền tảng Android dưới dạng các ứng dụng tối ưu hệ thống và bảo mật, thu hút hơn 60 ngàn lượt tải từ người dùng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"2 ứng dụng chứa mã độc SharkBot đã có hơn 60 ngàn lượt tải từ kho ứng dụng Google Play (Ảnh chụp màn hình).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/11/ma-doc-android-1662875193542.jpg\" alt=\"2 ứng dụng chứa mã độc SharkBot đã có hơn 60 ngàn lượt tải từ kho ứng dụng Google Play (Ảnh chụp màn hình).\" data-width=\"809\" data-height=\"895\" data-original=\"https://icdn.dantri.com.vn/2022/09/11/ma-doc-android-1662875193542.jpg\" data-photo-id=\"2130290\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2130290\" data-content-target=\"/suc-manh-so/nguoi-dung-android-can-go-ung-dung-nay-ngay-de-tranh-mat-tien-20220911125111354.htm\"> <figcaption> <p>2 ứng dụng chứa mã độc SharkBot đã có hơn 60 ngàn lượt tải từ kho ứng dụng Google Play (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Khi được chia sẻ lên kho ứng dụng Google Play, 2 ứng dụng này không chèn các đoạn mã độc nên đã qua mặt được hệ thống kiểm duyệt tự động của Google. Tuy nhiên, sau khi người dùng cài đặt vào smartphone của mình, các ứng dụng này sẽ âm thầm thực hiện quá trình nâng cấp để download và cài mã độc vào thiết bị của nạn nhân.</p> <p>Để khiến cho việc phát hiện loại mã độc này càng thêm khó khăn, SharkBot đã mã hóa các đoạn mã nguồn của ứng dụng bằng thuật toán phức tạp.</p> <p>Cleafy, công ty bảo mật và chống lừa đảo trực tuyến có trụ sở tại thành phố Milano (Ý) đã phát hiện loại mã độc SharkBot trên nền tảng Android vào tháng 10/2021. Đến tháng 3/2022, ứng dụng đầu tiên có chèn mã độc SharkBot xuất hiện trên kho ứng dụng Google Play.</p> <p>Mã độc SharkBot có khả năng lấy cắp nội dung người dùng nhập trên bàn phím, chặn tin nhắn SMS để tin tặc có thể đọc trộm hoặc chiếm quyền điều khiển từ xa… điều này cho phép tin tặc có thể lấy cắp tiền, thông tin đăng nhập vào tài khoản ngân hàng, tài khoản mạng xã hội… của nạn nhân.</p> <p>Đến cuối tháng 8 vừa qua, các chuyên gia bảo mật của Fox IT phát hiện sự xuất hiện bản cập nhật của mã độc SharkBot, được trang bị thêm tính năng lấy cắp cookies từ tài khoản ngân hàng đã đăng nhập trên thiết bị rồi gửi đến máy chủ từ xa do hacker chiếm giữ, từ đó cho phép tin tặc có thể xâm nhập vào tài khoản ngân hàng của người dùng.</p> <p>Theo các chuyên gia bảo mật của Fox IT, mã độc SharkBot nhắm đến người dùng tại châu Âu (Tây Ban Nha, Áo, Đức, Ba Lan, Áo) và Mỹ. Hiện vẫn chưa xác định được thủ phạm đứng sau mã độc SharkBot, nhưng các chuyên gia bảo mật nhận định tin tặc vẫn sẽ tiếp tục phát triển các bản nâng cấp của mã độc này để qua mặt hệ thống kiểm duyệt nhằm lấy cắp thông tin và tài khoản ngân hàng của người dùng Android.</p> <p>Các chuyên gia bảo mật cho biết dù các ứng dụng chứa mã độc SharkBot đã bị xóa bỏ khỏi Google Play, tuy nhiên, những ai đã cài đặt 2 ứng dụng kể trên vẫn đang phải đối mặt với nguy cơ bị tin tặc tấn công và cần phải gỡ bỏ các ứng dụng này khỏi thiết bị của mình ngay lập tức.</p> <p style=\"text-align:right\">Theo <strong>BComputer</strong></p> </div>"}