{"url": "https://dantri.com.vn/suc-manh-so/mark-zuckerberg-la-ty-phu-cong-nghe-mat-tien-nhieu-nhat-trong-nam-2022-20221102120315688.htm", "title": "Mark Zuckerberg là tỷ phú công nghệ mất tiền nhiều nhất trong năm 2022", "abstract": "(Dân trí) - Tài sản của 20 tỷ phú công nghệ giàu nhất thế giới đã \"bốc hơi\" gần 500 tỷ USD trong năm 2022. Mark Zuckerberg là tỷ phú bị mất tiền nhiều nhất thế giới, khi tài sản sụt giảm đến 89 tỷ USD.", "content_html": "<div class=\"singular-content\"> <p>Giá trị cổ phiếu lao dốc, tình hình kinh doanh không khả quan, chịu ảnh hưởng bởi lạm phát tăng cao… khiến tài sản của những tỷ phú công nghệ giàu nhất thế giới như Mark Zuckerberg, Bill Gates, Jeff Bezos, Elon Musk… \"bốc hơi\" đáng kể trong năm 2022.</p> <p>Theo thống kê của hãng tin <em>Bloomberg</em>, tài sản của 20 tỷ phú công nghệ giàu nhất thế giới đã bị mất gần 500 tỷ USD trong năm 2022.</p> <p>Nhà sáng lập <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/mark-zuckerberg-la-ty-phu-cong-nghe-mat-tien-nhieu-nhat-trong-nam-2022-20221102120315688.htm\">mạng xã hội</a> Facebook là tỷ phú chịu thiệt hại nhiều nhất trong năm 2022. Kể từ thời điểm đổi tên công ty thành Meta và thể hiện tham vọng xây dựng vũ trụ ảo metaverse, thay vì chỉ tập trung vào mạng xã hội như trước đây, giá cổ phiếu của Facebook đã liên tục bị sụt giảm, thổi bay khối tài sản khổng lồ của Mark Zuckerberg.</p> <p>Tính đến thời điểm hiện tại, giá trị vốn hóa của Meta đạt 252,43 tỷ USD, chỉ bằng 30% giá trị của công ty vào thời điểm cuối năm 2021. Riêng tài sản của Mark Zuckerberg đã bị \"bốc hơi\" 88,7 tỷ USD, là tỷ phú có tài sản bị sụt giảm nhiều nhất trong năm 2022. Riêng trong thứ 3 tuần trước, tài sản của Mark Zuckerberg đã sụt giảm 11,2 tỷ USD chỉ sau một ngày.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phải chăng đặt tham vọng vào vũ trụ ảo metaverse thay vì tập trung vào mạng xã hội như trước đây là quyết định sai lầm của Mark Zuckerberg? (Ảnh: Getty).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/mark-zuckerberg-1667365304545.jpg\" alt=\"Phải chăng đặt tham vọng vào vũ trụ ảo metaverse thay vì tập trung vào mạng xã hội như trước đây là quyết định sai lầm của Mark Zuckerberg? (Ảnh: Getty).\" data-width=\"650\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/mark-zuckerberg-1667365304545.jpg\" data-photo-id=\"2202327\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202327\" data-content-target=\"/suc-manh-so/mark-zuckerberg-la-ty-phu-cong-nghe-mat-tien-nhieu-nhat-trong-nam-2022-20221102120315688.htm\"> <figcaption> <p>Phải chăng đặt tham vọng vào vũ trụ ảo metaverse thay vì tập trung vào mạng xã hội như trước đây là quyết định sai lầm của Mark Zuckerberg? (Ảnh: Getty).</p> </figcaption></figure> <p>Hiện Mark Zuckerberg đang sở hữu khối tài sản ước tính đạt 36,8 tỷ USD, xếp thứ 28 trong số các tỷ phú giàu nhất thế giới. Trước đó, Mark Zuckerberg vẫn xếp trong top 10 tỷ phú giàu nhất thế giới khi năm 2021 kết thúc.</p> <p>Tình trạng ảm đạm của thị trường tiền kỹ thuật số cũng đã khiến \"ông trùm tiền ảo\" Triệu Trường Bằng, nhà sáng lập sàn giao dịch tiền điện tử lớn nhất thế giới Binance, mất rất nhiều tiền. Trong năm 2022, khối tài sản của Triệu Trường Bằng đã \"bốc hơi\" 75,2 tỷ USD (chỉ xếp sau Mark Zuckerberg), khiến tài sản của tỷ phú này còn 20,6 tỷ USD.</p> <p>Elon Musk, <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/yeu-cau-oai-oam-cua-elon-musk-ngay-sau-khi-tiep-quan-mang-xa-hoi-twitter-20221031111546805.htm\">người vừa hoàn tất thương vụ trị giá 44 tỷ USD để mua lại mạng xã hội Twitter,</a> cũng đã mất 66,4 tỷ USD trong năm 2022. Dù vậy, Elon Musk hiện vẫn đang là tỷ phú giàu nhất thế giới với khối tài sản ước tính đạt 204 tỷ USD, bỏ xa người đứng thứ 2 là tỷ phú người Pháp Bernard Arnault, với tài sản 141 tỷ USD.</p> <p>Giá cổ phiếu sụt giảm và tình hình kinh doanh không như kỳ vọng cũng đã khiến nhà đồng sáng lập Google Sergey Brin bị đẩy ra khỏi top 10 người giàu nhất thế giới. Trong năm 2022, tỷ phú này đã bị mất 42,6 tỷ USD và hiện đang nắm giữ khối tài sản ước tính đạt 81 tỷ USD.</p> <p>Theo <em>Bloomberg</em>, trong số 20 tỷ phú công nghệ giàu nhất thế giới, chỉ 2 người có tài sản tăng trưởng trong năm 2022. Đầu tiên là Trương Nhất Minh - nhà sáng lập ByteDance (công ty mẹ của TikTok), khi tài sản tăng thêm 10,4 tỷ USD, giúp Trương sở hữu 54,9 tỷ USD. Người thứ 2 đó là Robert Pera, nhà sáng lập hãng sản xuất thiết bị không dây Ubiquiti, sở hữu khối tài sản 14,7 tỷ USD sau khi tăng thêm 1,3 tỷ USD trong năm 2022.</p> <p>Theo báo cáo của tổ chức Oxfam, khối tài sản của các tỷ phú công nghệ đã tăng mạnh trong 2 năm xảy ra đại dịch và chỉ bắt đầu tụt dốc trong năm 2022. Oxfam cũng ước tính cứ mỗi 30 giờ, thế giới lại ghi nhận sự xuất hiện của một tỷ phú mới.</p> <p><strong>Danh sách 10 tỷ phú công nghệ bị \"bốc hơi\" tài sản lớn nhất trong năm 2022:</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Mark Zuckerberg là tỷ phú công nghệ mất tiền nhiều nhất trong năm 2022 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201670%20434'%2F%3E\" alt=\"Mark Zuckerberg là tỷ phú công nghệ mất tiền nhiều nhất trong năm 2022 - 2\" data-width=\"1670\" data-height=\"434\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/ty-phu-cong-nghe-1667365304572.png\" data-photo-id=\"2202328\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2202328\" data-content-target=\"/suc-manh-so/mark-zuckerberg-la-ty-phu-cong-nghe-mat-tien-nhieu-nhat-trong-nam-2022-20221102120315688.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/ty-phu-cong-nghe-1667365304572.png\"></figure> <p style=\"text-align:right\">Theo <strong>Bloomberg/Mint</strong></p> </div>"}