{"url": "https://dantri.com.vn/suc-manh-so/apple-watch-giup-cuu-mang-nguoi-phu-nu-bi-chong-cu-bao-hanh-tan-doc-20221107234947510.htm", "title": "Apple Watch giúp cứu mạng người phụ nữ bị chồng cũ bạo hành tàn độc", "abstract": "(Dân trí) - Một người phụ nữ bị trói, đâm vào ngực và chôn sống trong rừng nhưng vẫn thoát chết một cách ngoạn mục nhờ vào chiếc Apple Watch cô đeo trên tay.", "content_html": "<div class=\"singular-content\"> <p>Young Sook An, 42 tuổi, sống tại vùng ngoại ô thành phố Lacey (bang Washington, Mỹ) đã bị bắt cóc, tra tấn bởi chồng cũ của mình. Cặp vợ chồng này đang tiến hành các thủ tục ly hôn, nhưng vẫn tranh cãi về việc phân chia tài sản.</p> <p>Theo truyền thông địa phương, cặp đôi này hiện không còn sống chung với nhau, nhưng Chae Kyong An - 53 tuổi, chồng cũ của Young Sook, vẫn đến ngôi nhà mà 2 vợ chồng đã từng chung sống để giặt quần áo. Vào ngày xảy ra sự việc, Chae Kyong đã đột nhập vào phòng ngủ của vợ cũ rồi tấn công cô.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Young Sook An (trái) và chồng cũ Chae Kyong An (Ảnh: Cảnh sát thành phố Lacey).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/giet-nguoi-1667839681050.png\" alt=\"Young Sook An (trái) và chồng cũ Chae Kyong An (Ảnh: Cảnh sát thành phố Lacey).\" data-width=\"600\" data-height=\"388\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/giet-nguoi-1667839681050.png\" data-photo-id=\"2209389\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2209389\" data-content-target=\"/suc-manh-so/apple-watch-giup-cuu-mang-nguoi-phu-nu-bi-chong-cu-bao-hanh-tan-doc-20221107234947510.htm\"> <figcaption> <p>Young Sook An (trái) và chồng cũ Chae Kyong An (Ảnh: Cảnh sát thành phố Lacey).</p> </figcaption></figure> <p>Chae Kyoung đấm vào mặt Young Sook, sau đó sử dụng băng keo trói chặt tay, chân, bịt kín mắt và miệng của vợ cũ. Trong một khoảnh khắc chồng cũ mất tập trung, Young Sook đã sử dụng tính năng hỗ trợ khẩn cấp trên chiếc Apple Watch để gửi tin nhắn cảnh báo tình huống nguy hiểm cho con gái, trước khi bị chồng cũ kéo ra garage, sử dụng búa đập vỡ chiếc Apple Watch.</p> <p>Young Sook sau đó bị Chae Kyong kéo lên chiếc xe tải van để chở vào khu rừng gần nhà.</p> <p>Về phần con gái 20 tuổi của Young Sook, cô không ở nhà khi sự việc xảy ra, nhưng đã lập tức gọi điện báo cảnh sát khi nhận được tin nhắn thông báo tình huống khẩn cấp mà mẹ cô gửi đến. Cảnh sát đã nhanh chóng đến nhà riêng của Young Sook, nhưng phát hiện căn nhà bị mở toang cửa với nhiều dấu hiệu xáo trộn của một cuộc vật lộn.</p> <p>Lực lượng cảnh sát đã tiến hành tìm kiếm khu rừng gần nhà và tìm thấy Young Sook trong rừng với nhiều vết thương trên cơ thể.</p> <p>\"Chồng tôi vẫn ở đâu đó trong rừng. Anh ấy đe dọa sẽ giết chết tôi\", Young Sook hét lên ngay khi gặp được lực lượng cảnh sát đang tìm kiếm cô.</p> <p>Khai báo với cảnh sát sau khi được giải cứu, Young Sook cho biết cô đã bị trói trong xe ô tô, nghe thấy rõ tiếng chồng cũ của mình đang đào đất ở bên ngoài. Sau đó, tên này đã dùng dao đâm vào ngực Young Sook và đặt cô xuống một hố đất nông.</p> <p>Chae Kyoung phủ đất lên người vợ cũ để chôn sống cô, đồng thời tuyên bố \"thà giết chết cô còn hơn phải đưa tiền hưu trí của mình cho Young Sook\".</p> <p>Young Sook khai báo với nhà chức trách về việc cố gắng thở trong ngôi mộ nông và tìm cách vặn vẹo cơ thể để rũ bụi đất khỏi gương mặt. Khi trời bắt đầu tối, Young Sook cho biết đất đá đã làm rách lớp băng keo, giúp cô tự thoát được ra khỏi ngôi mộ. Dù chiếc xe của chồng cũ vẫn đậu ở gần bên, Young Sook đã âm thầm trốn thoát, chạy băng rừng trong khoảng 30 phút trước khi được cảnh sát phát hiện.</p> <p>Cảnh sát tìm thấy huyệt mộ nơi Young Sook bị chôn sống trong rừng, sau đó đã tiến hành bắt giữ người chồng cũ để điều tra. Ước tính Young Sook đã phải nằm trong ngôi mộ nông vài giờ trước khi trốn thoát và được giải cứu.</p> <p>Theo điều tra của cảnh sát, Chae Kyong đã từng nhiều lần đánh đập vợ cũ trong thời gian cả 2 chung sống.</p> <p>Chae Kyong An hiện đang phải đối mặt với các tội danh bắt cóc, hành hung và cố ý giết người. Hiện Chae Kyong đang bị bắt tạm giam. Luật sư của Young Sook đang yêu cầu một lệnh cấm bảo lãnh từ tòa án vì lo ngại nếu chồng cũ được tại ngoại sẽ tiếp tục tìm đến và sát hại cô.</p> <p style=\"text-align:right\">Theo <strong>Wnews/NBC</strong></p> </div>"}