{"url": "https://dantri.com.vn/suc-manh-so/iphone-14-va-bai-toan-kinh-doanh-cua-apple-20221010201551979.htm", "title": "iPhone 14 và bài toán kinh doanh của Apple", "abstract": "(Dân trí) - Chi phí linh kiện để tạo ra một chiếc iPhone 14 cao hơn 20% so với các thế hệ trước, trong khi giá bán giữ nguyên. Phải chăng Apple đang chấp nhận giảm lợi nhuận trên mỗi chiếc iPhone 14 bán ra?", "content_html": "<div class=\"singular-content\"> <p>Thông thường các smartphone \"bom tấn\" sau khi được bán ra thị trường đều được các chuyên gia công nghệ \"mổ xẻ\" để khám phá linh kiện bên trong, cũng như đánh giá chi phí của toàn bộ linh kiện tạo nên sản phẩm.</p> <p>Mới đây, tờ báo <em>Nikkei</em> đã tiến hành \"mổ xẻ\" loạt iPhone 14 của Apple và phát hiện ra tổng chi phí linh kiện của iPhone 14 tăng cao hơn 20% so với loạt <a href=\"https://dantri.com.vn/tim-kiem/iphone+13.htm\" data-auto-link-id=\"61322334fb044100119a1442\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322334fb044100119a1442\" data-content-target=\"/suc-manh-so/iphone-14-va-bai-toan-kinh-doanh-cua-apple-20221010201551979.htm\">iPhone 13</a> ra mắt năm ngoái.</p> <p>Cụ thể, ước tính tổng chi phí linh kiện của iPhone 14 Pro Max là 501 USD, tăng hơn 60 USD so với <a href=\"https://dantri.com.vn/tim-kiem/iphone+13+pro.htm\" data-auto-link-id=\"61462fbb4a01660018e67e10\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61462fbb4a01660018e67e10\" data-content-target=\"/suc-manh-so/iphone-14-va-bai-toan-kinh-doanh-cua-apple-20221010201551979.htm\">iPhone 13 Pro</a> Max. Đây là phiên bản iPhone có giá linh kiện cao nhất từ trước đến nay của Apple.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"iPhone 14 Pro Max là chiếc iPhone có giá linh kiện cao nhất từ trước đến nay của Apple (Ảnh: Nikkei).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/gia-linh-kien-iphone-14-1-1665407604524.png\" alt=\"iPhone 14 Pro Max là chiếc iPhone có giá linh kiện cao nhất từ trước đến nay của Apple (Ảnh: Nikkei).\" data-width=\"1400\" data-height=\"787\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/gia-linh-kien-iphone-14-1-1665407604524.png\" data-photo-id=\"2171595\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2171595\" data-content-target=\"/suc-manh-so/iphone-14-va-bai-toan-kinh-doanh-cua-apple-20221010201551979.htm\"> <figcaption> <p>iPhone 14 Pro Max là chiếc iPhone có giá linh kiện cao nhất từ trước đến nay của Apple (Ảnh: Nikkei).</p> </figcaption></figure> <p>Trong đó, phần linh kiện đắt nhất trên <a href=\"https://dantri.com.vn/tim-kiem/iphone+14.htm\" data-auto-link-id=\"62cea286d111cdb85e86a5ad\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea286d111cdb85e86a5ad\" data-content-target=\"/suc-manh-so/iphone-14-va-bai-toan-kinh-doanh-cua-apple-20221010201551979.htm\">iPhone 14</a> Pro và 14 Pro Max là con chip A16 Bionic thế hệ mới, với chi phí ước tính 110 USD, tăng gấp 2,4 lần so với chi phí của chip A15 ra mắt vào năm ngoái. Hiện Samsung và hãng chip Đài Loan TSMC là 2 đối tác sản xuất chip A16 Bionic cho Apple. Bộ đôi iPhone 14 và 14 Plus tiếp tục sử dụng thế hệ chip A15 của năm ngoái.</p> <p>Loạt iPhone 14 Pro cũng được trang bị cảm biến máy ảnh mới của Sony. Các cảm biến này kích thước lớn hơn 30% so với cảm biến máy ảnh thế hệ cũ và chi phí linh kiện cũng cao hơn khoảng 50%.</p> <p>Phần màn hình trên iPhone 14 vẫn tiếp tục được đặt hàng từ đối tác Samsung và chi phí không quá thay đổi so với loạt iPhone 13.</p> <p>Nhà sản xuất chip Qualcomm của Mỹ từ lâu là đối tác cung cấp các loại chip kết nối cho iPhone, tuy nhiên, thời gian gần đây Apple đã có thể tự phát triển các mẫu chip kết nối của riêng mình nên giảm được sự phụ thuộc vào đối tác bên ngoài.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Chip A16 Bionic là phần linh kiện đắt giá nhất trên iPhone 14 Pro và 14 Pro Max (Ảnh: Nikkei).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20768%20431'%2F%3E\" alt=\"Chip A16 Bionic là phần linh kiện đắt giá nhất trên iPhone 14 Pro và 14 Pro Max (Ảnh: Nikkei).\" data-width=\"768\" data-height=\"431\" data-original=\"https://icdn.dantri.com.vn/2022/10/10/chip-a16-bionic-1665407604511.png\" data-photo-id=\"2171594\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2171594\" data-content-target=\"/suc-manh-so/iphone-14-va-bai-toan-kinh-doanh-cua-apple-20221010201551979.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/10/chip-a16-bionic-1665407604511.png\"> <figcaption> <p>Chip A16 Bionic là phần linh kiện đắt giá nhất trên iPhone 14 Pro và 14 Pro Max (Ảnh: Nikkei).</p> </figcaption></figure> <p><em>Nikkei</em> cũng cho biết phần lớn linh kiện của iPhone 14 được cung cấp bởi các đối tác tại Mỹ, chiếm 32,4% tổng chi phí linh kiện. Các đối tác từ Hàn Quốc chiếm khoảng 24,8% tổng chi phí linh kiện cung cấp cho iPhone 14, tiếp theo sau là Nhật Bản (10,9%), Đài Loan (7,2%), Trung Quốc (3,8%) và các quốc gia khác chiếm 20,9% tổng chi phí linh kiện để tạo nên iPhone 14.</p> <p>Hiện iPhone không chỉ được sản xuất tại Trung Quốc mà Apple đang muốn mở rộng nhà máy sản xuất tại Ấn Độ và các quốc gia Đông Nam Á, trong bối cảnh căng thẳng thương mại giữa Mỹ và Trung Quốc vẫn chưa có dấu hiệu hạ nhiệt. Việc Apple thay đổi chiến lược sản xuất iPhone có thể dẫn đến việc thay đổi chuỗi cung ứng linh kiện điện tử trong tương lai.</p> <p>Đáng chú ý, mặc dù giá chi phí linh kiện của iPhone 14 đã tăng cao hơn, nhưng mức giá bán của sản phẩm tại nhiều thị trường hầu như không thay đổi so với iPhone 13, điều này cho thấy phải chăng Apple đang chấp nhận cắt giảm lợi nhuận trên mỗi chiếc iPhone 14 bán ra?</p> <p>Tuy nhiên, cần lưu ý rằng đây mới chỉ là chi phí về linh kiện phần cứng, trong khi tổng chi phí của thiết bị còn phải kể đến chi phí nghiên cứu phát triển sản phẩm, phát triển công nghệ, phần mềm, chi phí lắp ráp phần cứng, marketing, phân phối sản phẩm ra thị trường... Do vậy, Apple hoàn toàn có thể tăng lợi nhuận trên sản phẩm bằng cách cắt giảm các chi phí khác như tiền marketing, phát triển phần mềm…</p> <p>Không tăng giá bán của sản phẩm mới, Apple lại tăng giá thay thế linh kiện trên iPhone 14, chẳng hạn pin của iPhone 14 sẽ có giá cao hơn 43% so với đời cũ, chi phí thay màn hình cũng sẽ tăng thêm 15% hay chi phí thay cụm camera cũng tăng thêm 10%... Có vẻ như Apple nhận ra rằng tăng giá thay thế linh kiện sẽ mang về lợi nhuận cao hơn nhiều so với tăng giá bán của sản phẩm. Bên cạnh đó, việc tăng giá thay thế linh kiện sẽ giúp Apple bán được thêm các gói bảo hành mở rộng cho người dùng.</p> <p style=\"text-align:right\">Theo <strong>Nikkei/DTrends</strong></p> </div>"}