{"url": "https://dantri.com.vn/suc-manh-so/apple-va-no-luc-giam-phu-thuoc-vao-trung-quoc-20220805221216958.htm", "title": "Apple và nỗ lực giảm phụ thuộc vào Trung Quốc", "abstract": "(Dân trí) - Nhiều nguồn tin cho biết Apple sẽ sản xuất iPhone 14 tại nhà máy ở Ấn Độ. Động thái này đánh dấu cột mốc quan trọng trong nỗ lực đa dạng hóa nguồn cung ứng của Apple bên ngoài Trung Quốc.", "content_html": "<div class=\"singular-content\"> <p>Foxconn - tập đoàn có trụ sở tại Đài Loan, hiện là nhà sản xuất thiết bị điện tử theo hợp đồng lớn nhất thế giới. Theo nguồn tin từ <em>The Economic Times</em>, đơn vị này đang lên kế hoạch sản xuất điện thoại tại một nhà máy ở Chennai, thủ phủ của bang Tamil Nadu, Ấn Độ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Apple và nỗ lực giảm phụ thuộc vào Trung Quốc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/05/foxconn-1659711857313.jpg\" alt=\"Apple và nỗ lực giảm phụ thuộc vào Trung Quốc - 1\" data-width=\"1098\" data-height=\"732\" data-original=\"https://icdn.dantri.com.vn/2022/08/05/foxconn-1659711857313.jpg\" data-photo-id=\"2083046\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2083046\" data-content-target=\"/suc-manh-so/apple-va-no-luc-giam-phu-thuoc-vao-trung-quoc-20220805221216958.htm\"> <figcaption> <p>Apple có thể sản xuất đồng thời iPhone 14 tại nhà máy ở Ấn Độ và Trung Quốc (Ảnh: SCMP).</p> </figcaption></figure> <p>Trong khi đó, nhà phân tích Ming-Chi Kuo mới đây cũng tiết lộ rằng Foxconn sẽ bắt đầu sản xuất <a href=\"https://dantri.com.vn/tim-kiem/iphone+14.htm\" data-auto-link-id=\"62cea286d111cdb85e86a5ad\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_62cea286d111cdb85e86a5ad\" data-content-target=\"/suc-manh-so/apple-va-no-luc-giam-phu-thuoc-vao-trung-quoc-20220805221216958.htm\">iPhone 14</a> tại một nhà máy ở Ấn Độ, cùng thời điểm với các nhà máy tại Trung Quốc. Đây được xem là cột mốc quan trọng trong nỗ lực đa dạng hóa nguồn cung ứng của Apple bên ngoài Trung Quốc.</p> <p>Có thể thấy, trong vài năm gần đây, Apple và Foxconn đã liên tục mở rộng chuỗi cung ứng của họ bên ngoài Trung Quốc, đặc biệt tập trung vào Ấn Độ và Việt Nam. Nguyên nhân do sự gián đoạn liên quan đến dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-manh-so/apple-va-no-luc-giam-phu-thuoc-vao-trung-quoc-20220805221216958.htm\">Covid-19</a> cũng như những xung đột địa chính trị.</p> <p>Trên trang web của Foxconn, tập đoàn này cho biết đã thành lập hơn 40 khu công nghiệp tại Trung Quốc, nhiều hơn bất kỳ quốc gia nào khác. Tuy nhiên, trong bối cảnh dịch Covid-19 bùng phát, nhiều nhà máy của Foxconn đã buộc phải tạm ngừng hoạt động hoặc chỉ được sản xuất trong \"một vòng tròn khép kín\".</p> <p>Bất chấp những hạn chế trên, Foxconn vẫn khẳng định rằng việc sản xuất tại Trung Quốc là một phần quan trọng của chuỗi cung ứng điện tử toàn cầu. Tuy nhiên, những căng thẳng địa chính trị gần đây đang khiến cho các nhà sản xuất phải \"đau đầu\".</p> <p>Theo hãng tin <em>RT</em>, vào ngày 5/8, Bộ Ngoại giao Trung Quốc đã ra thông báo ngừng trao đổi, hợp tác với Mỹ trong một số lĩnh vực. Cụ thể, Bắc Kinh quyết định đóng băng các cuộc họp giữa các cơ quan quốc phòng hai nước, các tham vấn về an ninh hàng hải, hỗ trợ tư pháp. Bắc Kinh cũng sẽ ngừng các cuộc đối thoại về khí hậu với Mỹ cũng như hoạt động hợp tác trong vấn đề ngăn chặn tội phạm xuyên biên giới và hồi hương người di cư bất hợp pháp.</p> <p>Trước đó, Bộ Ngoại giao Trung Quốc cũng thông báo áp lệnh trừng phạt đối với Chủ tịch Hạ viện Mỹ Nancy Pelosi cùng các thành viên trong gia đình để đáp trả chuyến thăm đảo Đài Loan của bà hồi đầu tuần. Bà Pelosi đã thăm Đài Loan và gặp gỡ lãnh đạo của hòn đảo hôm 3/8 bất chấp những cảnh báo gay gắt của Trung Quốc. Bà là quan chức cấp cao nhất của Mỹ thăm Đài Loan trong vòng 25 năm trở lại đây. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Apple và nỗ lực giảm phụ thuộc vào Trung Quốc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Apple và nỗ lực giảm phụ thuộc vào Trung Quốc - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2021/12/17/apple-1639723245985.jpg\" data-photo-id=\"1747912\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1747912\" data-content-target=\"/suc-manh-so/apple-va-no-luc-giam-phu-thuoc-vao-trung-quoc-20220805221216958.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2021/12/17/apple-1639723245985.jpg\"> <figcaption> <p>Ấn Độ và Việt Nam là hai thị trường mà Foxconn đang nỗ lực đầu tư để phát triển (Ảnh: Bloomberg).</p> </figcaption></figure> <p>Trên thực tế, Foxconn đã tìm cách tăng cường sự hiện diện tại Ấn Độ trong nhiều năm. Cuối năm ngoái, nhà máy của công ty tại Ấn Độ đã tạm thời đóng cửa sau cuộc biểu tình của công nhân về vấn đề an toàn thực phẩm. Dù vậy, các dây chuyền sản xuất sau đó đã hoạt động trở lại.</p> <p>Cũng trong năm ngoái, Việt Nam đã thông qua kế hoạch cho Foxconn xây dựng một nhà máy trị giá 270 triệu USD chuyên sản xuất máy tính xách tay và máy tính bảng. Công ty cho biết họ đã đầu tư 1,5 tỷ USD vào Việt Nam từ năm 2020 và đầu tư thêm 700 triệu USD vào năm 2021.</p> </div>"}