{"url": "https://dantri.com.vn/suc-manh-so/fpt-telecom-dat-top-10-doanh-nghiep-cung-cap-giai-phap-thanh-pho-thong-minh-20220911070814946.htm", "title": "FPT Telecom đạt Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh", "abstract": "(Dân trí) - Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh đã vinh danh FPT Telecom và đơn vị được chọn vào Nhóm Doanh nghiệp Câu lạc bộ CNTT nghìn tỷ tại Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Chương trình \"Top 10 doanh nghiệp CNTT Việt Nam\" năm 2022 được tổ chức bởi Hiệp hội Phần mềm và Dịch vụ CNTT Việt Nam (VINASA), nhằm chứng nhận, tôn vinh các doanh nghiệp CNTT - Truyền thông hàng đầu của Việt Nam.</p> <p>Sự kiện nhằm góp phần trực tiếp củng cố uy tín, xây dựng hình ảnh nền ICT Việt Nam trên bản đồ công nghệ thế giới. Trong lần thứ 9 tổ chức, chương trình \"Top 10 doanh nghiệp CNTT Việt Nam\" năm 2022 đã bổ sung việc lựa chọn, thành lập và công bố Câu lạc bộ Doanh nghiệp nghìn tỷ.</p> <p><strong>FPT Telecom đạt Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh tại Việt Nam</strong></p> <p>Khẳng định vị thế xuất sắc tiên phong hạng mục nhà cung cấp dịch vụ, giải pháp chuyển đổi số của năm, FPT Telecom đã vinh dự đạt Top 10 Doanh nghiệp tiêu biểu với hạng mục Nhóm các lĩnh vực ưu tiên Chuyển đổi số - Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh qua các sản phẩm công nghệ FPT Camera và FPT Smart Home.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"FPT Telecom đạt Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/11/fpt-docx-1662854650092.jpeg\" alt=\"FPT Telecom đạt Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/11/fpt-docx-1662854650092.jpeg\" data-photo-id=\"2129977\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129977\" data-content-target=\"/suc-manh-so/fpt-telecom-dat-top-10-doanh-nghiep-cung-cap-giai-phap-thanh-pho-thong-minh-20220911070814946.htm\"> <figcaption>Bà Tô Nam Phương - Giám đốc Đối ngoại tại FPT Telecom, kiêm Phó Tổng Giám đốc FPT Play, đại diện lên nhận giải thưởng.</figcaption></figure> <p>Sản phẩm công nghệ Camera AI của FPT Telecom được vinh dự nhận giải thưởng là FPT Camera IQ bao gồm Camera IQ 2 và Camera IQ 2S. Đây là dòng sản phẩm mới này mang tính đột phá công nghệ khi sử dụng trí tuệ nhân tạo AI.</p> <p>Với thiết kế nhỏ gọn, tinh tế, dễ dàng lắp đặt tại nhà; cảm biến hình ảnh 1/2.8\" Sony IMX 307; ống kính 4.0mm, cho góc nhìn 106⁰ Hồng ngoại 20m; tiêu chuẩn kháng nước, kháng bụi IP66; cảnh báo chuyển động phân biệt được người và vật; cảnh báo chuyển động cực nhạy, độ xem trễ gần như bằng không và nó cho phép giám sát, lưu trữ và quản lý thiết bị Camera tập trung trên nền tảng điện toán đám mây (Cloud).</p> <p>Các công nghệ đó giúp đưa ra cảnh báo chính xác cho mọi người dùng. Với những ưu điểm vượt trội mà sản phẩm này, FPT Camera IQ mang đến dịch vụ hỗ trợ giám sát an toàn và bảo mật thông tin cho mọi khách hàng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"FPT Telecom đạt Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201250'%2F%3E\" alt=\"FPT Telecom đạt Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh - 2\" data-original=\"https://icdn.dantri.com.vn/2022/09/11/fpt-docx-1662854650247.jpeg\" data-photo-id=\"2129978\" data-width=\"2000\" data-height=\"1250\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129978\" data-content-target=\"/suc-manh-so/fpt-telecom-dat-top-10-doanh-nghiep-cung-cap-giai-phap-thanh-pho-thong-minh-20220911070814946.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/11/fpt-docx-1662854650247.jpeg\"> <figcaption>Sản phẩm Camera của FPT Telecom.</figcaption></figure> <p>FPT Smart Home - Giải pháp nhà thông minh toàn diện, thiết bị công nghệ hiện đại hàng đầu Việt Nam được phát triển bởi FPT Telecom. Đây là hệ sinh thái nhà thông minh được trang bị nhiều tính năng đột phá mang đến không gian tiện nghi và nâng cao trải nghiệm nhà thông minh, đáp ứng nhu cầu trải nghiệm xu hướng nhà thông minh cho khách hàng với những sản phẩm công nghệ như thiết bị cảm biến cửa iHome; đèn thông minh; công tắc cảm ứng, cảm biến chuyển động; FPT Play Box,..</p> <p>Ngày 6/9, FPT Play đã cho ra mắt bộ giải mã đầu tiên tại thị trường Việt Nam tích hợp hai nền tảng công nghệ IPTV và OTT trên cùng một thiết bị, mang tên FPT Play 2022. Ra đời đồng thời với khái niệm \"trái tim của hệ sinh thái Smart Living\", sản phẩm này cho phép người dùng điều khiển toàn bộ các thiết bị trong hệ sinh thái nhà thông minh nhờ trang bị dịch vụ IoT Core hub. Thao tác này có thể thực hiện ngay trên ứng dụng FPT Smart Home hoặc thông qua khẩu lệnh tiếng Việt, được tích hợp trong điều khiển từ xa (remote).</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"FPT Telecom đạt Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201080'%2F%3E\" alt=\"FPT Telecom đạt Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh - 3\" data-original=\"https://icdn.dantri.com.vn/2022/09/11/fpt-docx-1662854650425.jpeg\" data-photo-id=\"2129979\" data-width=\"1920\" data-height=\"1080\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129979\" data-content-target=\"/suc-manh-so/fpt-telecom-dat-top-10-doanh-nghiep-cung-cap-giai-phap-thanh-pho-thong-minh-20220911070814946.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/11/fpt-docx-1662854650425.jpeg\"> <figcaption>FPT Play 2022 - Bộ giải mã truyền hình mới nhất của FPT Play.</figcaption></figure> <p>Là một trong những doanh nghiệp tiên phong đầu tư nghiên cứu và phát triển các dịch vụ, điện toán đám mây, trí tuệ nhân tạo AI... FPT Telecom đã khẳng định vị thế trong lĩnh vực Chuyển đổi số qua những sản phẩm dịch vụ công nghệ hiện đại mang đến trải nghiệm xứng tầm cho khách hàng và góp phần công cuộc chuyển đổi số mạnh mẽ đến công nghệ Việt Nam.</p> <p><strong>FPT Telecom được lựa chọn vào Nhóm Doanh nghiệp Câu lạc bộ CNTT nghìn tỷ Việt Nam</strong></p> <figure class=\"image\" contenteditable=\"false\"><img title=\"FPT Telecom đạt Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201365'%2F%3E\" alt=\"FPT Telecom đạt Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh - 4\" data-original=\"https://icdn.dantri.com.vn/2022/09/11/fpt-docx-1662854650572.jpeg\" data-photo-id=\"2129980\" data-width=\"2048\" data-height=\"1365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2129980\" data-content-target=\"/suc-manh-so/fpt-telecom-dat-top-10-doanh-nghiep-cung-cap-giai-phap-thanh-pho-thong-minh-20220911070814946.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/11/fpt-docx-1662854650572.jpeg\"></figure> <p>Điểm mới của chương trình \"Top 10 doanh nghiệp CNTT Việt Nam\" năm 2022 là việc lựa chọn, thành lập và công bố Câu lạc bộ Doanh nghiệp nghìn tỷ.</p> <p>Nhằm đáp ứng mục tiêu 100.000 Doanh nghiệp số vào năm 2030 và hình thành ít nhất 10 doanh nghiệp công nghệ số đóng vai trò dẫn dắt, có năng lực cạnh tranh quốc tế, doanh thu trên 1 tỷ USD, FPT Telecom với tổng doanh thu 2021 từ 1.000 tỷ đồng trở lên đã vinh dự được VINASA trao danh hiệu \"Doanh nghiệp nghìn tỷ\", thuộc nhóm bình chọn đặc biệt. FPT Telecom và các doanh nghiệp được bình chọn khác sẽ có chương trình hoạt động riêng không chỉ nhằm khẳng định vị thế, tầm vóc của các tên tuổi công nghệ Việt Nam, mà còn xây dựng đội ngũ đi đầu dẫn dắt ngành, đầu tư vào các công nghệ tiên phong, định hướng thị trường.</p> <p>Ngoài giải Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh tại Việt Nam, Tập đoàn FPT còn được vinh danh Top 10 Doanh nghiệp cung cấp dịch vụ, giải pháp chuyển đổi số; Top 10 Doanh nghiệp cung cấp hạ tầng số, dịch vụ điện toán đám mây, dữ liệu lớn; Top 10 Doanh nghiệp FinTech; Top 10 Doanh nghiệp PropTech; Top 10 Doanh nghiệp bảo mật, an toàn thông tin; Top 10 Doanh nghiệp Cung cấp giải pháp thành phố thông minh; Top 10 Doanh nghiệp EdTech.</p> <p>Hệ sinh thái công nghệ Made by FPT trong nhiều năm qua đã giúp các doanh nghiệp, tổ chức ở mọi quy mô, lĩnh vực đẩy nhanh quá trình chuyển đổi số, gia tăng năng suất, tiết kiệm chi phí hướng tới mô hình doanh nghiệp số góp phần thúc đẩy phát triển chính phủ số, xã hội số, kinh tế số.</p> </div>"}