{"url": "https://dantri.com.vn/suc-manh-so/elon-musk-quay-xe-tiep-tuc-muon-mua-twitter-20221005091155234.htm", "title": "Elon Musk \"quay xe\", tiếp tục muốn mua Twitter", "abstract": "(Dân trí) - Vị tỷ phú cho biết ông sẽ tiếp tục mua lại Twitter theo như thỏa thuận từ hồi tháng 4.", "content_html": "<div class=\"singular-content\"> <p>Hồ sơ từ SEC cho biết tỷ phú Elon Musk đã gửi một bức thư tới Twitter và bày tỏ ý định tiếp tục tiến hành thỏa thuận mua lại nền tảng truyền thông xã hội này theo như thỏa thuận trước đó vào ngày 25/4.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Elon Musk quay xe, tiếp tục muốn mua Twitter - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/09/elon-musk-twitter-1654746906505.jpg\" alt=\"Elon Musk quay xe, tiếp tục muốn mua Twitter - 1\" data-width=\"1024\" data-height=\"682\" data-original=\"https://icdn.dantri.com.vn/2022/06/09/elon-musk-twitter-1654746906505.jpg\" data-photo-id=\"2006008\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2006008\" data-content-target=\"/suc-manh-so/elon-musk-quay-xe-tiep-tuc-muon-mua-twitter-20221005091155234.htm\"> <figcaption> <p>Giá cổ phiếu Twitter đã tăng vọt sau khi Musk đề nghị mua lại (Ảnh: CNBC).</p> </figcaption></figure> <p>Theo đó, vị tỷ phú sẽ thực hiện việc mua lại Twitter với giá 54,2 USD/cổ phiếu. Sau thông tin trên, giá cổ phiếu của Twitter đã tăng hơn 22% và bị tạm ngừng giao dịch 2 lần. </p> <p>Nguồn tin từ CNBC cho biết thỏa thuận này có thể sẽ được thực hiện vào thứ sáu. Trước đó, Musk đã cố gắng chấm dứt thỏa thuận mua lại Twitter với giá 44 tỷ USD bằng cách cáo buộc nền tảng này không đưa ra số liệu chính xác về số lượng tài khoản giả mạo.</p> <p>Ngày 13/7, Twitter đã đệ đơn kiện Elon Musk lên tòa án Delaware. Twitter cho biết Elon Musk đã ký một thỏa thuận sáp nhập ràng buộc với Twitter. Tuy nhiên, vị tỷ phú hiện \"từ chối tôn trọng các nghĩa vụ của bản thân đối với Twitter và các cổ đông của công ty, vì thỏa thuận đó không còn phục vụ lợi ích cá nhân của Musk\".</p> <p>Trong đơn kiện, Twitter lập luận rằng hành vi của Musk là \"ác ý\" và cáo buộc vị CEO Tesla đã hành động chống lại thỏa thuận kể từ khi \"thị trường bắt đầu xoay chuyển\".</p> </div>"}