{"url": "https://dantri.com.vn/suc-manh-so/deo-kinh-thuc-te-ao-co-the-giup-benh-nhan-giam-dau-khi-phau-thuat-20220924014022768.htm", "title": "Đeo kính thực tế ảo có thể giúp bệnh nhân giảm đau khi phẫu thuật", "abstract": "(Dân trí) - Các nghiên cứu đã chỉ ra rằng kính thực tế ảo có thể là một công cụ hiệu quả để giúp giảm đau trong quá trình phẫu thuật, cho phép giảm liều lượng thuốc mê sử dụng với bệnh nhân.", "content_html": "<div class=\"singular-content\"> <p>Các bác sĩ tại Trung tâm Y tế Beth Israel Deaconess (thành phố Boston, bang Massachusetts, Mỹ) đã tiến hành một thử nghiệm trên nhóm bệnh nhân cần được phẫu thuật ở tay, với mức độ phẫu thuật tương tự nhau.</p> <p>34 tình nguyện viên tham gia cuộc thử nghiệm được chia ngẫu nhiên thành 2 nhóm số lượng bằng nhau, với một nhóm sử dụng cách thức gây mê thông thường, nhóm còn lại được yêu cầu mang kính thực tế ảo và tai nghe khử tiếng ồn trong quá trình phẫu thuật.</p> <p>Kính thực tế ảo sẽ trình chiếu các nội dung với góc nhìn 360 độ về những phong cảnh đẹp mắt và yên bình như những khu rừng xanh bát ngát, đỉnh núi, đồng cỏ, bầu trời sao hoặc hướng dẫn cách thiền… trong suốt quá trình cuộc phẫu thuật được diễn ra.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Kính thực tế ảo có thể được sử dụng như một công cụ giúp bệnh nhân giảm đau khi phẫu thuật trong tương lai? (Ảnh minh họa: Getty).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/kinh-thuc-te-ao-1663958332126.jpg\" alt=\"Kính thực tế ảo có thể được sử dụng như một công cụ giúp bệnh nhân giảm đau khi phẫu thuật trong tương lai? (Ảnh minh họa: Getty).\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/kinh-thuc-te-ao-1663958332126.jpg\" data-photo-id=\"2147678\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2147678\" data-content-target=\"/suc-manh-so/deo-kinh-thuc-te-ao-co-the-giup-benh-nhan-giam-dau-khi-phau-thuat-20220924014022768.htm\"> <figcaption> <p>Kính thực tế ảo có thể được sử dụng như một công cụ giúp bệnh nhân giảm đau khi phẫu thuật trong tương lai? (Ảnh minh họa: Getty).</p> </figcaption></figure> <p>Kết quả cuộc thử nghiệm đã khiến các bác sĩ kinh ngạc khi nhóm bệnh nhân được mang kính thực tế ảo yêu cầu liều lượng thuốc mê thấp hơn đáng kể so với nhóm bệnh nhân được phẫu thuật theo cách thông thường.</p> <p>Đối với những bệnh nhân không mang kính thực tế ảo, các bác sĩ cần phải sử dụng liều lượng thuốc gây mê propofol với liều lượng trung bình 750,6 mg/giờ khi phẫu thuật, so với liều lượng trung bình chỉ 125,3 mg/giờ của những bệnh nhân có mang kính thực tế ảo.</p> <p>Trên thực tế, chỉ có 4 trên 17 bệnh nhân trong nhóm mang kính thực tế ảo cần sử dụng thuốc gây mê propofol, còn lại các bệnh nhân khác trong nhóm chỉ cần gây tê cục bộ.</p> <p>Ngoài ra, các bác sĩ nhận ra rằng các bệnh nhân trong nhóm mang kính thực tế ảo khi phẫu thuật sẽ có thời gian xuất viện nhanh hơn nhóm còn lại, một phần vì không chịu ảnh hưởng nhiều bởi thuốc gây mê. Giảm lượng thuốc mê còn giúp giảm các biến chứng có thể xảy ra và tiết kiệm được kinh phí của ca phẫu thuật.</p> <p>Các bác sĩ tin rằng những bệnh nhân mang kính thực tế ảo khi phẫu thuật cần sử dụng ít thuốc mê hơn vì họ dễ bị phân tâm nhờ những nội dung được truyền tải qua kính thực tế ảo.</p> <p>Tuy nhiên, nhóm nghiên cứu cũng thừa nhận rằng hiện đây mới chỉ là những thử nghiệm bước đầu và chưa thể đưa ra được kết luận cuối cùng.</p> <p>Adeel Faruki, Giáo sư trợ giảng về gây mê tại Đại học Colorado (Mỹ), người đứng đầu cuộc nghiên cứu, cho biết trong tương lai nhóm sẽ tiến hành các thử nghiệm tương tự đối với những bệnh nhân phẫu thuật đầu gối và hông. Faruki hy vọng rằng những thử nghiệm tiếp theo có thể giúp kết luận được rằng liệu kính thực tế ảo có thể giúp kiểm soát được sự lo lắng, từ đó giúp bệnh nhân giảm đau khi phẫu thuật hay không.</p> <p>Trước đó, Brenda Weiderhold, nhà sáng lập Trung tâm y tế Thực tế ảo, cũng đã thử nghiệm cho bệnh nhân sinh mổ mang kính thực tế ảo khi tiến hành phẫu thuật và nhận ra rằng bệnh nhân đã giảm được liều lượng thuốc tê cần sử dụng so với khi phẫu thuật thông thường.</p> <p style=\"text-align:right\">Theo <strong>MTR/SoMag</strong></p> </div>"}