{"url": "https://dantri.com.vn/suc-manh-so/dan-mang-len-phuong-an-chuyen-nha-cho-zalo-1-sao-vi-thu-phi-nguoi-dung-20220802122943903.htm", "title": "Dân mạng lên phương án \"chuyển nhà\", cho Zalo 1 sao vì thu phí người dùng", "abstract": "(Dân trí) - Ngay sau khi Zalo bắt đầu triển khai thu phí và hạn chế tính năng với người dùng miễn phí, nhiều cư dân mạng đã tính toán chuyển sang dùng các ứng dụng nhắn tin miễn phí khác.", "content_html": "<div class=\"singular-content\"> <p>Bắt đầu từ ngày 1/8, ứng dụng nhắn tin, gọi điện miễn phí qua Internet Zalo bắt đầu triển khai các gói thu phí người dùng, đồng thời cắt giảm tính năng đối với người dùng miễn phí.</p> <p>Theo đó, nếu người dùng tiếp tục sử dụng tài khoản miễn phí thì danh bạ sẽ chỉ có tối đa 1.000 liên hệ; người lạ (những người chưa có trong danh bạ hoặc danh sách bạn bè) sẽ không thể xem hoặc bình luận trên nhật ký; mỗi tài khoản miễn phí chỉ có 40 lần hiển thị/tháng khi người lạ tìm kiếm qua số điện thoại; chỉ được phép phản hồi 40 tin nhắn từ người lạ mỗi tháng.</p> <p>Ngoài ra, tài khoản miễn phí sẽ không còn được sử dụng tên sử dụng riêng (username) và chỉ được tạo tối đa 5 mẫu tin nhắn nhanh để gửi phản hồi trong trường hợp chưa có thời gian soạn tin nhắn hoặc nghe cuộc gọi.</p> <p>Trước thời điểm thu phí, tài khoản miễn phí trên Zalo không bị giới hạn về số lần trả lời tin nhắn hoặc số lần tìm kiếm thông qua số điện thoại từ người lạ, danh sách bạn bè cũng có thể đạt tối đa 3.000 người.</p> <p>Để gỡ bỏ những hạn chế của tài khoản miễn phí, người dùng có thể đặt mua một trong 3 gói trả phí do Zalo cung cấp, bao gồm gói Standard (giá 2.800 đồng/ngày), gói Pro (giá 5.500 đồng/ngày) hoặc gói Elite (giá 55.000 đồng/ngày). Tuy nhiên, hiện tại Zalo chỉ cho người dùng dùng thử và đặt mua gói thu phí Pro, còn 2 gói Standard và Elite vẫn chưa được ra mắt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sự khác biệt về tính năng giữa tài khoản miễn phí và các gói thu phí của Zalo (Ảnh: Zalo).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/02/zalo-thu-phi-1-1659418095690.png\" alt=\"Sự khác biệt về tính năng giữa tài khoản miễn phí và các gói thu phí của Zalo (Ảnh: Zalo).\" data-width=\"1165\" data-height=\"602\" data-original=\"https://icdn.dantri.com.vn/2022/08/02/zalo-thu-phi-1-1659418095690.png\" data-photo-id=\"2077988\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2077988\" data-content-target=\"/suc-manh-so/dan-mang-len-phuong-an-chuyen-nha-cho-zalo-1-sao-vi-thu-phi-nguoi-dung-20220802122943903.htm\"> <figcaption> <p>Sự khác biệt về tính năng giữa tài khoản miễn phí và các gói thu phí của Zalo (Ảnh: Zalo).</p> </figcaption></figure> <p>Trên thực tế, việc triển khai các gói thu phí và hạn chế tính năng của tài khoản miễn phí sẽ không ảnh hưởng quá nhiều đến người dùng cá nhân, nhưng sẽ ảnh hưởng đáng kể đến các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/suc-manh-so/dan-mang-len-phuong-an-chuyen-nha-cho-zalo-1-sao-vi-thu-phi-nguoi-dung-20220802122943903.htm\">doanh nghiệp</a> hoặc đối tượng kinh doanh, là nhóm đối tượng thường sử dụng Zalo như một kênh liên lạc với khách hàng và quảng bá sản phẩm, thương hiệu…</p> <p>Dù vậy, ngay sau thời điểm Zalo chính thức hạn chế tính năng của tài khoản miễn phí, nhiều cư dân mạng đã kêu gọi gỡ bỏ ứng dụng này và chuyển sang dùng các ứng dụng nhắn tin, gọi điện miễn phí trên Internet khác như Messenger, WhatsApp, Viber hay Telegram…</p> <p>\"Đã gọi là ứng dụng nhắn tin, gọi điện miễn phí qua Internet rồi mà giờ lại đi thu phí, vậy thì đâu còn là miễn phí nữa? Giờ thiếu gì các ứng dụng nhắn tin miễn phí khác, Zalo làm thế này thì mất hết người dùng thôi\", tài khoản Facebook V.Anh bình luận.</p> <p>\"Theo tôi Zalo không nên hạn chế tính năng của người dùng miễn phí, mà nên cung cấp các gói dịch vụ với nhiều tính năng hơn cho người dùng trả phí, như vậy vừa giữ được người dùng miễn phí, vừa có thêm thu nhập từ những người dùng trả phí.</p> <p>Tôi cho rằng các doanh nghiệp lớn họ sẵn sàng trả tiền để sử dụng các tính năng mở rộng của Zalo, chứ người dùng cá nhân mà nghe thu phí là không còn muốn tiếp tục sử dụng rồi\", tài khoản Facebook M.Tài nhận xét.</p> <p>Không chỉ cân nhắc phương án chuyển sang dùng các ứng dụng nhắn tin miễn phí khác, ứng dụng Zalo trên kho ứng dụng CH Play dành cho Android còn đang phải hứng chịu \"bão một sao\" do người dùng đánh giá, khi nhiều người cho rằng việc Zalo thu phí là không phù hợp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhiều người dùng đã đánh giá ứng dụng Zalo \" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20879%20887'%2F%3E\" alt=\"Nhiều người dùng đã đánh giá ứng dụng Zalo \" data-width=\"879\" data-height=\"887\" data-original=\"https://icdn.dantri.com.vn/2022/08/02/zalo-thu-phi-1659418109856.png\" data-photo-id=\"2077990\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2077990\" data-content-target=\"/suc-manh-so/dan-mang-len-phuong-an-chuyen-nha-cho-zalo-1-sao-vi-thu-phi-nguoi-dung-20220802122943903.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/02/zalo-thu-phi-1659418109856.png\"> <figcaption> <p>Nhiều người dùng đã đánh giá ứng dụng Zalo \"một sao\" chỉ vì thu phí (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Dù vậy, vẫn còn một bộ phận người dùng \"trung thành\" với Zalo và cho biết chấp nhận sử dụng phiên bản miễn phí của ứng dụng này vì các tính năng được cung cấp vẫn đủ để đáp ứng cho nhu cầu của họ.</p> <p>Tuy nhiên, những người này cũng cho biết trong trường hợp Zalo tiếp tục \"bóp\" các tính năng để ép buộc người dùng nâng cấp lên phiên bản có trả phí, họ sẽ suy nghĩ lại về việc có nên tiếp tục sử dụng Zalo hay không.</p> </div>"}