{"url": "https://dantri.com.vn/suc-manh-so/cap-quang-bien-apg-lai-gap-su-co-internet-viet-nam-di-quoc-te-bi-anh-huong-20220727082825340.htm", "title": "Cáp quang biển APG lại gặp sự cố, Internet Việt Nam đi quốc tế bị ảnh hưởng", "abstract": "Tuyến cáp quang biển quốc tế APG được xác nhận gặp sự cố vào gần 16h ngày 26/7. Sự cố lần này gây mất kết nối trên toàn tuyến, ảnh hưởng nhất định đến chất lượng dịch vụ Internet quốc tế của người dùng Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Nhiều người dùng Internet Việt Nam đã gặp khó khăn trong việc truy cập các trang web và dịch vụ xuyên biên giới. Anh Nam Phương (Thanh Xuân, Hà Nội) cho biết, xem phim và chơi game là sở thích giải trí cuối ngày của anh nhưng trong cả tối 26/7 anh thường xuyên bị rớt mạng.</p> <p>Cũng trong tối 26/7, trong một số hội nhóm trên các mạng xã hội, xuất hiện nội dung thông báo được cho là của các nhà mạng gửi khách hàng thông tin việc Asia Pacific Gate Way (APG), một trong những tuyến cáp quang biển quốc tế được nhiều nhà cung cấp dịch vụ Internet (ISP) tại Việt Nam sử dụng, đang gặp sự cố.</p> <p>Thông tin với <em>ICTnews</em> vào tối muộn 26/7, đại diện một ISP tại Việt Nam đã xác nhận tuyến cáp quang biển APG đang gặp sự cố. Cụ thể, theo vị này, tuyến cáp biển APG bị mất kết nối trên toàn tuyến kể từ 15h48 ngày 26/7/2022.</p> <p>Về nguyên nhân, vị đại diện ISP cho hay, đối tác quốc tế chịu trách nhiệm quản lý tuyến cáp biển APG nghi ngờ tuyến cáp này bị đứt trên nhánh S3, với  vị trí lỗi cách trạm cập bờ Chongming (Trung Quốc) 427km. \"Hiện đối tác vẫn đang kiểm tra để có kế hoạch khắc phục, xử lý\", vị đại diện ISP thông tin thêm.</p> <p>Được biết, ngay sau khi phát hiện cáp APG sự cố, các nhà mạng đều đã triển khai các phương án dự phòng nhằm giảm thiểu ảnh hưởng tới người dùng dịch vụ, cụ thể là thực hiện định tuyến chuyển lưu lượng quốc tế sang các hướng cáp biển khác và cáp trên đất liền, đồng thời tối ưu các hệ thống kỹ thuật liên quan.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cáp quang biển APG lại gặp sự cố, Internet Việt Nam đi quốc tế bị ảnh hưởng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/27/dut-cap-1658885079913.jpg\" alt=\"Cáp quang biển APG lại gặp sự cố, Internet Việt Nam đi quốc tế bị ảnh hưởng - 1\" data-width=\"550\" data-height=\"415\" data-original=\"https://icdn.dantri.com.vn/2022/07/27/dut-cap-1658885079913.jpg\" data-photo-id=\"2069480\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2069480\" data-content-target=\"/suc-manh-so/cap-quang-bien-apg-lai-gap-su-co-internet-viet-nam-di-quoc-te-bi-anh-huong-20220727082825340.htm\"> <figcaption> <p>Tuyến cáp quang biển APG gặp sự cố lần thứ 2 trong năm nay (Ảnh minh họa: Internet).</p> </figcaption></figure> <p>Tuyến cáp quang biển quốc tế APG được đưa vào vận hành chính thức từ giữa tháng 12/2016. Có chiều dài khoảng 10.400 km, APG được đặt ngầm dưới biển Thái Bình Dương, với khả năng cung cấp băng thông tối đa lên tới 54 Tbps. Tuyến cáp này có các điểm kết nối ở Trung Quốc, Hong Kong (Trung Quốc), Đài Loan (Trung Quốc), Nhật Bản, Hàn Quốc, Malaysia, Singapore, Thái Lan và Việt Nam.</p> <p>Cáp biển APG có sự tham gia đầu tư của các nhà mạng Việt Nam VNPT, Viettel, FPT Telecom, CMC Telecom và được đánh giá là tuyến cáp góp phần mang lại đường truyền ổn định với dung lượng lớn hơn cho người dùng Internet tại Việt Nam.</p> <p>Đây là lần thứ 2 trong năm nay tuyến cáp biển APG gặp sự cố. Trong lần đầu tiên của năm 2022, APG đã gặp sự cố trên phân đoạn S1.7 cách trạm cập bờ Singapore của tuyến cáp khoảng 910 km. Từ ngày 22/4, sau khi cấu hình lại nguồn, tuyến cáp quang biển quốc tế APG đã khôi phục được 100% dung lượng trên tuyến.</p> <p>Trước đó, trong năm 2021, tuyến cáp quang biển APG đã 4 lần gặp sự cố, gần nhất là tháng 12/2021. Cụ thể, lần lượt vào các ngày 5/12/2021 và 13/12/2021, cáp APG gặp sự cố trên 2 hướng cáp kết nối đi Nhật và Hong Kong (Trung Quốc).</p> </div>"}