{"url": "https://dantri.com.vn/suc-manh-so/ai-chatbot-vu-khi-canh-tranh-cua-ngan-hang-20221014173015797.htm", "title": "AI Chatbot - \"Vũ khí\" cạnh tranh của ngân hàng", "abstract": "(Dân trí) - Chatbot ứng dụng Trí tuệ nhân tạo (AI Chatbot) được xem như \"vũ khí chiến lược\" trong cuộc cạnh tranh giữa các ngân hàng và tổ chức tài chính, khi có thể mang đến những trải nghiệm khách hàng vượt trội, nhanh chóng, đơn giản và liền mạch.", "content_html": "<div class=\"singular-content\"> <p><strong>Tiết kiệm 7,3 tỷ USD/năm cho các ngân hàng</strong></p> <p>Việc sử dụng các chatbot ứng dụng Trí tuệ nhân tạo (AI Chatbot) đã trở thành xu thế và đang được xem là ưu thế cạnh tranh của các ngân hàng và tổ chức tài chính. Theo nghiên cứu của Juniper, các AI Chatbot sẽ giúp tiết kiệm 862 triệu giờ làm việc cho các ngân hàng trên toàn cầu, tương đương 7,3 tỷ USD chi phí hoạt động vào năm 2023.</p> <p>AI Chatbot \"được lòng\" cả các ngân hàng và người dùng còn bởi những trải nghiệm vượt trội mà đôi khi con người không thể mang lại.</p> <p>Các công nghệ Học máy (Machine Learning) và Hiểu ngôn ngữ tự nhiên (NLU) giúp AI Chatbot có thể tạo ra các cuộc trò chuyện tự nhiên như con người, trả lời câu hỏi và cung cấp thông tin hữu ích phù hợp với từng đối tượng khách hàng một cách hiệu quả như: Thông tin về các ưu đãi mới, thông báo các khoản vay hoặc gửi, xác định vị trí chi nhánh/cây ATM gần nhất, cung cấp các thông tin tài chính... Thậm chí, AI Chatbot còn có thể đóng vai trò như một người bạn trò chuyện phiếm cùng khách hàng với những nội dung thú vị, vui vẻ trong lúc chờ đợi.</p> <p>Với sự phát triển không ngừng về công nghệ, các AI Chatbot ứng dụng công nghệ Xử lý ngôn ngữ tự nhiên (NLP), Voicebot hoặc Trợ lý ảo hiện nay không chỉ hiểu được ý định của người dùng, mà còn có thể phân tích quan điểm khách hàng (tích cực, tiêu cực, trung tính) để đưa ra các phản hồi phù hợp. Cùng với đó, chúng còn có thể hỗ trợ khách hàng 24/7, giúp nâng cao năng suất của nhân viên với kịch bản đa ngữ cảnh và đàm thoại tự nhiên.</p> <p>Theo TS. Nguyễn Kim Anh - Giám đốc Khối công nghệ Trợ lý ảo VinBigdata, Chatbot là phương thức giao tiếp thuận tiện, kết hợp nhiều chức năng giúp cá nhân hóa trải nghiệm của khách hàng ở mọi lứa tuổi. Một trong những xu hướng chatbot mới nhất hiện nay phải kể đến công nghệ chatbot giọng nói có khả năng đàm thoại tự nhiên (hay Trợ lý ảo) giúp con người có thể thực hiện nhiều thao tác chỉ bằng các câu lệnh.</p> <p>\"Trợ lý ảo sẽ đưa chúng ta bước vào kỷ nguyên \"không chạm\", nơi mà mọi kết nối đều được điều khiển bằng giọng nói, chính là tương lai mà chúng ta đang hướng tới\", TS. Kim Anh chia sẻ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"AI Chatbot - Vũ khí cạnh tranh của ngân hàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/221013docx-1665743181588.jpeg\" alt=\"AI Chatbot - Vũ khí cạnh tranh của ngân hàng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/221013docx-1665743181588.jpeg\" data-photo-id=\"2177387\" data-width=\"645\" data-height=\"362\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177387\" data-content-target=\"/suc-manh-so/ai-chatbot-vu-khi-canh-tranh-cua-ngan-hang-20221014173015797.htm\"> <figcaption>\"Trợ lý ảo giúp con người có thể thực hiện nhiều thao tác chỉ bằng các câu lệnh, đưa con người bước vào kỷ nguyên không chạm\", TS. Nguyễn Kim Anh - Giám đốc khối Công nghệ Trợ lý ảo VinBigdata.</figcaption></figure> <p><strong>Bước ngoặt công nghệ nâng tầm dịch vụ của ngân hàng Việt</strong></p> <p>Tại Việt Nam, các ngân hàng và tổ chức tài chính cũng bắt đầu đẩy mạnh đầu tư vào dịch vụ chăm sóc khách hàng của mình với việc ra mắt các chatbot ứng dụng trí tuệ nhân tạo, thông qua nhiều kênh giao tiếp (ứng dụng di động, website, fanpage...). Các AI Chatbot được sử dụng để hỗ trợ khách hàng giải quyết hầu hết nghiệp vụ cơ bản, như tra cứu, cập nhật thông tin số dư tài khoản, mở thẻ tín dụng, vay vốn tiêu dùng, vay mua nhà/xe, tư vấn các thông tin về lãi suất, tỷ giá, sản phẩm, biểu phí...</p> <p>Trong tháng 9, Ngân hàng Á Châu (ACB) chính thức ra mắt hệ thống AI BOT thế hệ mới nhất. ACB AI BOT được phát triển dựa trên sản phẩm VinBase Chatbot (thuộc hệ sinh thái VinBase) của VinBigdata, được đào tạo từ bộ dữ liệu lớn tại Việt Nam, cùng hàng loạt các công nghệ tiên tiến như Hiểu đa ý định (Multiple-Intention), Phân tích quan điểm (Sentiment Analysis), Xử lý ngôn ngữ tự nhiên (NLP) và Cơ chế tự học (Active Learning), đảm bảo tính liên tục cập nhật và phát triển tự động cho mô hình AI.</p> <p>ACB AI BOT có thể đưa ra câu trả lời chính xác cho các câu hỏi và yêu cầu từ khách hàng, khi sở hữu hơn 1.000 kịch bản chăm sóc khách hàng khác nhau với thời gian phản hồi gần như tức thì (dưới 0,5 giây). Trong tương lai, ACB AI BOT sẽ tiếp tục được phát triển các tính năng ưu việt hơn như: Tiếp thị truyền thông các chiến dịch quảng cáo kỹ thuật số (Broadcasting Digital Marketing Campaign), Truy hồi thông tin (Information Retrival), Quản lý hoạt động của Tổng đài viên (Agent Management)... Toàn bộ các công nghệ này giúp cho Trợ lý ảo thông minh ACB có thể hiểu ý định trong câu nói của người dùng và đưa ra những phản hồi chính xác nhất, thay vì đòi hỏi người dùng phải nhập đúng những câu lệnh rập khuôn, máy móc.</p> <p>Trong tuần đầu tiên ra mắt, ACB AI BOT đã ghi nhận hơn 1.500 người dùng mới và trung bình hơn 3.000 lượt chat/ngày, cùng nhiều phản hồi tích cực từ khách hàng. Nhờ ứng dụng các công nghệ tiên tiến, ACB AI BOT được kỳ vọng sẽ trở thành cầu nối hữu ích, mang đến những trải nghiệm được cá nhân hóa trên từng điểm chạm, cũng như hiểu hành vi, ý định, cảm xúc của khách hàng.</p> <p>Trong tương lai, ACB sẽ tiếp tục cùng VinBigData tối ưu và cập nhật tính năng trên ACB AI BOT để gia tăng trải nghiệm khách hàng.</p> <p>Trải nghiệm ngay ACB AI BOT: <a contenteditable=\"false\" href=\"https://dangkytructuyen.acb.com.vn\" target=\"_blank\" rel=\"nofollow noopener\">Tại đây</a></p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Là sản phẩm chiến lược của VinBigdata, VinBase là nền tảng Trí tuệ nhân tạo đa nhận thức toàn diện hàng đầu Việt Nam, với mục tiêu giúp tối ưu hóa quá trình vận hành và gắn kết mối quan hệ với khách hàng, ứng dụng những công nghệ Học máy (ML), Học sâu (DL), Xử lý ngôn ngữ tự nhiên (NLP)… tiên tiến nhất trong lĩnh vực AI. VinBase bao gồm các giải pháp: VinBase Chatbot, VinBase Callbot, VinBase Virtual Assistant và VinBase APIs.</p> </div> </div>"}