{"url": "https://dantri.com.vn/suc-manh-so/nhung-chu-de-hot-duoc-nhieu-nguoi-viet-quan-tam-trong-quy-iii2022-20221025152708383.htm", "title": "Những chủ đề \"hot\" được nhiều người Việt quan tâm trong quý III/2022", "abstract": "(Dân trí) - Những biến động mạnh của thị trường tài chính, thông tin về mẫu hộ chiếu mới… là những chủ đề được nhiều người dùng Internet tại Việt Nam quan tâm và tìm kiếm trong quý III/2022.", "content_html": "<div class=\"singular-content\"> <p>Bên cạnh Google hay Bing, Cốc Cốc là một trong những công cụ tìm kiếm phổ biến và được sử dụng rộng rãi tại Việt Nam. Những chủ đề tìm kiếm nổi bật trên Cốc Cốc thể hiện được mối quan tâm của một bộ phận người dùng Internet tại Việt Nam.</p> <p>Mới đây, công cụ tìm kiếm này vừa công bố những chủ đề được người dùng Internet tại Việt Nam quan tâm và tìm kiếm nhiều nhất thông qua Cốc Cốc trong 3 tháng quý III/2022.</p> <p>Trong quý 3/2022, do ảnh hưởng từ những <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/suc-manh-so/nhung-chu-de-hot-duoc-nhieu-nguoi-viet-quan-tam-trong-quy-iii2022-20221025152708383.htm\">sự kiện</a> lớn như thay hộ chiếu mới, bão Noru, đồng Euro lao dốc và những biến động từ thị trường tài chính… nhu cầu tìm kiếm của người dùng Việt cũng có nhiều biến động mới.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Các từ khóa liên quan đến mẫu hộ chiếu mới của Việt Nam được người dùng Internet đặc biệt quan tâm (Ảnh: Cốc Cốc).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/25/nguoli-dung-internet-viet-nam-1666686263389.png\" alt=\"Các từ khóa liên quan đến mẫu hộ chiếu mới của Việt Nam được người dùng Internet đặc biệt quan tâm (Ảnh: Cốc Cốc).\" data-width=\"497\" data-height=\"260\" data-original=\"https://icdn.dantri.com.vn/2022/10/25/nguoli-dung-internet-viet-nam-1666686263389.png\" data-photo-id=\"2191424\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2191424\" data-content-target=\"/suc-manh-so/nhung-chu-de-hot-duoc-nhieu-nguoi-viet-quan-tam-trong-quy-iii2022-20221025152708383.htm\"> <figcaption> <p>Các từ khóa liên quan đến mẫu hộ chiếu mới của Việt Nam được người dùng Internet đặc biệt quan tâm (Ảnh: Cốc Cốc).</p> </figcaption></figure> <p>Theo đó, quý III/2022 tiếp tục ghi nhận sự quan tâm đặc biệt của người dùng đối với chủ đề \"Du lịch\". Tuy nhiên, thay vì tìm kiếm về các địa điểm du lịch nội địa và quốc tế, vé máy bay... như trong quý II thì người dùng lại quan tâm đến các vấn đề về hộ chiếu mới.</p> <p>Điều này thể hiện rõ mối quan tâm của người dùng Internet tại Việt Nam về mẫu hộ chiếu mới được cấp thay cho mẫu hộ chiếu cũ. Ngoài ra, đây cũng là xu thế cho thấy nhiều người muốn đi <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/suc-manh-so/nhung-chu-de-hot-duoc-nhieu-nguoi-viet-quan-tam-trong-quy-iii2022-20221025152708383.htm\">du lịch</a> nước ngoài sau một thời gian dài không thể đi do dịch bệnh.</p> <p>Bên cạnh đó, các vấn đề liên quan đến thông tin nơi sinh không được in trong mẫu hộ chiếu mới đã khiến một số quốc gia đã từ chối cấp visa cho những công dân Việt dùng hộ chiếu mới. Do đó, các từ khóa liên quan như \"hộ chiếu mới bị từ chối\", \"passport mới bị từ chối\" là những từ khóa mới xuất hiện, được nhiều người Việt tìm kiếm trong quý này.</p> <p>Ngày Tết Trung thu cũng đã diễn ra trong quý III/2022, do vậy lượng tìm kiếm về chủ đề trung thu với các từ khóa như \"bánh trung thu\" và \"chè đậu đỏ\" đã tăng gấp 16 lần so với quý trước. Với lĩnh vực tài chính, từ khóa \"giá yên nhật\" đã tăng gấp đôi và từ khóa \"tỷ giá USD\" tăng gấp rưỡi về <a contenteditable=\"false\" href=\"https://dantri.com.vn/suc-manh-so/sau-dai-dich-nguoi-dung-internet-viet-quan-tam-nhung-van-de-gi-20220809131654907.htm\">lượng tìm kiếm so với quý trước.</a></p> <p>Quý 3/2022 tiếp tục chứng kiến một xu hướng tìm kiếm đáng chú ý về các biến động của thị trường <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/suc-manh-so/nhung-chu-de-hot-duoc-nhieu-nguoi-viet-quan-tam-trong-quy-iii2022-20221025152708383.htm\">tài chính</a> tại Việt Nam.</p> <p>Dưới tác động của thị trường tài chính, lượng tìm kiếm các từ khóa liên quan đến tỷ giá tiền tệ tăng mạnh. Cụ thể, từ khóa \"giá yên nhật\" đã tăng gấp đôi, còn từ khóa \"tỷ giá USD\" đã tăng gấp rưỡi về lượng tìm kiếm so với quý trước. Điều này cho thấy tài chính vẫn là một chủ đề có sức hút hấp dẫn và nhận được sự quan tâm lớn từ người dùng Internet tại Việt Nam.</p> <p>Vụ bê bối liên quan đến 2 nghệ sĩ \"Hồng Đăng\" và \"Hồ Hoài Anh\" tại Tây Ban Nha cũng đã đưa tên của 2 nghệ sĩ này vào danh sách những từ khóa được tìm kiếm nhiều nhất trên Cốc Cốc trong quý vừa qua.</p> <p>Bước vào mùa bão lũ, từ khóa \"tin bão\" và \"dự báo bão\" đã chứng kiến sự tăng trưởng gấp 11 và 5 lần về lượng tìm kiếm so với quý trước. Trong đó, siêu bão Noru - cơn bão được đánh giá là mạnh nhất trong 20 năm qua là chủ đề được người dùng quan tâm tìm kiếm nhiều nhất.</p> <p>Như vậy, trong quý III/2022, người Việt quan tâm nhiều hơn tới sự biến động trong thị trường tài chính, tiền tệ và các sự kiện, nhân vật nổi bật. Báo cáo Xu hướng tìm kiếm nổi bật của Cốc Cốc đã thể hiện đúng xu hướng tìm kiếm và nhu cầu này của người dùng Việt.</p> </div>"}