{"url": "https://dantri.com.vn/suc-manh-so/hot-girl-mang-xa-hoi-an-thit-dong-vat-quy-hiem-de-quay-video-cau-view-20220721183538462.htm", "title": "Hot girl mạng xã hội ăn thịt động vật quý hiếm để quay video câu view", "abstract": "(Dân trí) - Một hot girl nổi tiếng mạng xã hội Trung Quốc đã gây phẫn nộ và bị cảnh sát điều tra sau khi đăng tải đoạn video quá trình cô này làm thịt và ăn cá mập trắng, động vật quý hiếm được pháp luật bảo vệ.", "content_html": "<div class=\"singular-content\"> <p>Đề Tử là một hot girl nổi tiếng trên nền tảng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/hot-girl-mang-xa-hoi-an-thit-dong-vat-quy-hiem-de-quay-video-cau-view-20220721183538462.htm\">mạng xã hội</a> Douyin (phiên bản TikTok dành riêng cho thị trường Trung Quốc) với hơn một triệu người theo dõi. Các video của Đề Tử thường có nội dung về chủ đề ăn uống, trong đó cô chế biến những món ăn khác thường và có phần táo bạo, chẳng hạn như quá trình cô làm thịt và chế biến món ăn từ cá sấu, kỳ nhông hay đà điểu…</p> <p>Nhờ vào gương mặt xinh xắn và giọng nói đáng yêu, các video của Đề Tử thường thu hút hàng trăm ngàn, thậm chí hàng triệu lượt xem.</p> <p>Tuy nhiên, mới đây, hình ảnh của Đề Tử đã trở nên xấu xí trong mắt của <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"6137a150fb044100119a1488\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a150fb044100119a1488\" data-content-target=\"/suc-manh-so/hot-girl-mang-xa-hoi-an-thit-dong-vat-quy-hiem-de-quay-video-cau-view-20220721183538462.htm\">cộng đồng mạng</a> và đã bị nhiều cư dân mạng tẩy chay, sau khi cô đăng tải lên tài khoản Douyin của mình đoạn video cho thấy mình đang chế biến một con cá mập trắng thành món hấp và món nướng, sau đó thưởng thức bữa ăn một cách ngon lành.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đề Tử và con cá mập trước khi bị cô chế biến thành món ăn (Ảnh cắt từ clip).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/07/21/hot-girl-mang-xa-hoi-1658403240069.jpg\" alt=\"Đề Tử và con cá mập trước khi bị cô chế biến thành món ăn (Ảnh cắt từ clip).\" data-width=\"705\" data-height=\"375\" data-original=\"https://icdn.dantri.com.vn/2022/07/21/hot-girl-mang-xa-hoi-1658403240069.jpg\" data-photo-id=\"2061632\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2061632\" data-content-target=\"/suc-manh-so/hot-girl-mang-xa-hoi-an-thit-dong-vat-quy-hiem-de-quay-video-cau-view-20220721183538462.htm\"> <figcaption> <p>Đề Tử và con cá mập trước khi bị cô chế biến thành món ăn (Ảnh cắt từ clip).</p> </figcaption></figure> <p>Trong video của mình, Đề Tử cho biết cô đã mua con cá mập này một cách hợp pháp tại chợ hải sản ở thành phố Nam Xương (tỉnh Giang Tây, Trung Quốc), đồng thời khẳng định con vật được chăm sóc trong điều kiện nuôi nhốt để bán làm thực phẩm.</p> <p>Tuy nhiên, nhiều cư dân mạng khẳng định rằng cá mập trắng là loài động vật quý hiếm được pháp luật bảo vệ tại Trung Quốc, cấm mọi hình thức nuôi nhốt và buôn bán, do vậy, họ nghi ngờ những tuyên bố của Đề Tử là không chính xác và chỉ nhằm mục đích lấp liếm cho hành động của cô.</p> <p>\"Sau khi xem đoạn video này, tôi đã không nói nên lời. Cá mập trắng là loài động vật quý hiếm đang được bảo vệ, làm gì có chuyện được nuôi nhốt và có thể chế biến thành món ăn cơ chứ? Tôi không tin lời cô ấy nói\", một người dùng mạng xã hội Weibo bình luận.</p> <p>\"Nhiều người hiện làm tất cả mọi cách để có được nội dung nhằm thu hút lượng người xem càng nhiều càng tốt, bao gồm cả việc làm thịt động vật hoang dã, thật không thể chấp nhận được\", một người dùng Weibo khác bày tỏ sự bức xúc.</p> <p>Phải hứng chịu nhiều sự chỉ trích từ phía cộng đồng mạng, Đề Tử đã buộc phải xóa đoạn video khỏi tài khoản Douyin của mình, tuy nhiên, mọi chuyện vẫn chưa kết thúc tại đó.</p> <p>Sau khi nhận được phản ánh từ các cư dân mạng, cảnh sát thành phố Nam Xương đã vào cuộc điều tra để xác định xem nguồn gốc của con cá mập trắng xuất hiện trong clip của Đề Tử là từ đâu. Cửa hàng hải sản nơi Đề Tử cho biết đã mua con cá mập thì khẳng định rằng họ không hề bán cá mập, mà Đề Tử chỉ đến cửa hàng này để ghi hình, phục vụ cho video của cô.</p> <p>Về phần mình, Đề Tử vẫn một mực khẳng định cô không làm gì sai và mọi cáo buộc nhằm vào mình đều là vô nghĩa.</p> <p>\"Tôi đã mua con cá mập hoàn toàn hợp pháp và tôi sẽ tìm kiếm luật sư để bảo vệ bản thân. Mọi cáo buộc nhằm vào tôi đều hết sức vô lý\", Đề Tử tuyên bố.</p> <p>Hiện tại, tài khoản Douyin của Đề Tử đã bị khóa nhưng không rõ nguyên do.</p> <p>Theo luật pháp Trung Quốc, cá mập trắng là loài động vật quý hiếm được bảo vệ ở cấp độ 2, cấm mọi hoạt động săn, bắt hoặc nuôi nhốt.</p> <p>Trước đó, vào năm 2021, một đầu bếp họ Chu, nổi tiếng trên mạng xã hội Trung Quốc, cũng đã bị cảnh sát bắt giữ sau khi chia sẻ đoạn video mình chế biến và ăn một loài ốc biển quý hiếm được pháp luật bảo vệ.</p> <p style=\"text-align:right\">Theo <strong>Nbreezer/YN</strong></p> </div>"}