{"url": "https://dantri.com.vn/suc-manh-so/clip-vu-tai-nan-dang-so-trong-quan-an-tu-tinh-huong-pho-thong-quen-thuoc-20220916174618729.htm", "title": "Clip vụ tai nạn đáng sợ trong quán ăn từ tình huống phổ thông quen thuộc", "abstract": "(Dân trí) - Đoạn clip ghi lại vụ tai nạn bất ngờ từ một tình huống tưởng chừng như rất bình thường, khiến nhiều cư dân mạng phải sốc.", "content_html": "<div class=\"singular-content\"> <p>Vụ tai nạn nghiêm trọng xảy ra bên trong một quán ăn tại thành phố Kim Hoa (tỉnh Chiết Giang, Trung Quốc), được camera giám sát ghi lại, cho thấy khoảnh khắc người phục vụ đang bưng một nồi canh nóng ra bàn cho khách thì bất ngờ bị trượt tay, khiến nồi canh nóng đổ ụp vào một người phụ nữ họ Trịnh và con trai 3 tuổi của cô.</p> <p>Cả 2 nạn nhân đều rất đau đớn khi bị nồi canh nóng đổ vào người. Những người xung quanh đã nhanh chóng hỗ trợ đưa 2 người đến bệnh viện.</p> <p>Người phụ nữ họ Trịnh chỉ bị một vài vết bỏng nhẹ sau vụ tai nạn, trong khi đó con trai 3 tuổi của cô bị bỏng nặng cấp độ 2, với những vết bỏng trên bụng, đùi, cánh tay và trán.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/16/waitress-accidentally-drops-boiling-soup-over-customers-in-chinese-restaurant-buy-sell-or-upload-video-content-with-newsflare-1663324937645/0_00_13.jpg\" width=\"1280\" height=\"720\" data-src=\"2022/09/16/waitress-accidentally-drops-boiling-soup-over-customers-in-chinese-restaurant-buy-sell-or-upload-video-content-with-newsflare-1663324937645.mp4\" data-video-key=\"2a1965b0f195b9d0997fb514f0c758c3\" data-video-id=\"155876\"></video><figcaption> <p>Clip vụ tai nạn bất ngờ và đáng sợ trong quán ăn gây sốc cộng đồng mạng (Video: Weibo).</p> </figcaption></figure> <p>Theo truyền thông địa phương, Trịnh đã yêu cầu phía nhà hàng bồi thường thiệt hại và chi trả viện phí cho 2 mẹ con. Tuy nhiên, chủ nhà hàng đã đổ hoàn toàn trách nhiệm cho nữ phục vụ và từ chối chi trả các khoản tiền bồi thường.</p> <p>Nữ nhân viên phục vụ đã chấp nhận chi trả số tiền bồi thường 2.000 tệ (hơn 6,7 triệu đồng) cho hai mẹ con cô Trịnh và cho biết cô chỉ có khả năng chi trả được như vậy. Nữ nhân viên này cũng đề nghị cô Trịnh nên tiến hành các thủ tục pháp lý để khởi kiện và đòi tiền bồi thường từ phía nhà hàng.</p> <p>Đoạn clip về vụ tai nạn nghiêm trọng đã nhanh chóng \"gây sốt\" sau khi được đăng tải lên mạng xã hội. Nhiều cư dân mạng cho biết họ đã thực sự sốc khi chứng kiến một vụ tai nạn nghiêm trọng xảy ra từ tình huống tưởng chừng như rất bình thường như vậy.</p> <p>\"Thật đáng sợ, tai nạn có thể ập đến bất ngờ mọi lúc, mọi nơi, ngay cả trong những tình huống bình thường nhất. Đúng là không ai có thể nói trước được điều gì\", một người dùng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/clip-vu-tai-nan-dang-so-trong-quan-an-tu-tinh-huong-pho-thong-quen-thuoc-20220916174618729.htm\">mạng xã hội</a> Weibo bình luận.</p> <p>\"Đáng thương cho cậu bé quá. Hy vọng em sẽ không bị thương nghiêm trọng và sớm được hồi phục. Sau khi xem đoạn clip này, chắc chắn tôi sẽ tránh xa lò than hoặc nồi lẩu… khi nhân viên đang bưng bê trong nhà hàng\", một người dùng Weibo khác bình luận.</p> <p>Cư dân mạng cũng đã tranh cãi nhau về việc ai là người phải chịu trách nhiệm bồi thường trong tình huống này, là nữ nhân viên phục vụ trực tiếp gây ra vụ tai nạn hay phía nhà hàng.</p> <p>Nhiều ý kiến cho rằng nữ nhân viên phục vụ là người phải chịu trách nhiệm bồi thường khi trực tiếp gây ra vụ tai nạn vì lỗi của mình. Trong khi đó, nhiều ý kiến khác lại cho rằng nhà hàng cũng phải có trách nhiệm bồi thường cho nạn nhân vì đã tuyển dụng và đào tạo nhân viên của mình không được tốt nên mới dẫn đến vụ tai nạn.</p> <p>Đoạn clip cũng được xem là lời cảnh báo cho mọi người, nên đề cao cảnh giác để tránh những tai nạn bất ngờ có thể xảy ra trong nhà hàng hay quán ăn, ngay cả ở những tình huống tưởng chừng như bình thường nhất.</p> <p style=\"text-align:right\">Theo <strong>iFeng/VPress</strong></p> </div>"}