{"url": "https://dantri.com.vn/suc-manh-so/ung-dung-chuyen-doi-so-trong-ket-noi-giua-gia-dinh-va-nha-truong-20221107134737156.htm", "title": "Ứng dụng chuyển đổi số trong kết nối giữa gia đình và nhà trường", "abstract": "(Dân trí) - Nhiều phần mềm liên lạc trực tuyến do doanh nghiệp Việt cung cấp, giúp kết nối thông tin giữa phụ phụ huynh và giáo viên, chia sẻ hình ảnh, video hoạt động của con ở trường, thông tin học phí, lịch học, giao bài tập.", "content_html": "<div class=\"singular-content\"> <p>Trẻ em là tương lai của đất nước, là đối tượng cần được bảo vệ, chăm sóc và giáo dục. Công tác chăm sóc và giáo dục trẻ không chỉ là trách nhiệm của mỗi gia đình mà còn đòi hỏi sự chung tay, phối hợp của cả gia đình, nhà trường và toàn xã hội.</p> <p>Chuyển đổi số là phương thức quan trọng để thực hiện ý chí, khát vọng phát triển đất nước trong những thập niên tới, đang diễn ra hàng ngày ở tất cả các lĩnh vực đời sống xã hội. Đối với lĩnh vực giáo dục, việc ứng dụng công nghệ thông tin ngày càng phát huy vai trò thiết yếu trong việc kết nối, giữ liên lạc giữa gia đình và nhà trường, đặc biệt trong và sau giai đoạn Covid-19, khi mà các phương thức trao đổi thông tin trong xã hội đã hoàn toàn thay đổi.</p> <p>Trên thế giới, việc áp dụng công nghệ thông tin thay thế sổ liên lạc trong giáo dục đã được thực hiện từ lâu với các ứng dụng khá phổ biến như Classdojo, Edmodo, Schoology…</p> <p>Ứng dụng Classdojo hiện giúp kết nối, chia sẻ thông tin của hơn 50 triệu giáo viên và gia đình trên toàn cầu. Tại Mỹ, ứng dụng này hiện có trên 95% trường học sử dụng hàng ngày với rất nhiều tính năng nổi bật như: theo dõi toàn bộ quá trình hoạt động của con ở trường thông qua chia sẻ của giáo viên, chia sẻ hình ảnh, video hoạt động, tương tác đa chiều… và rất nhiều tính năng thú vị khác.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Ứng dụng chuyển đổi số trong kết nối giữa gia đình và nhà trường - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/chuyen-doi-so-trong-ket-noi-giua-gia-dinh-va-nha-truong-v3docx-1667803161154.png\" alt=\"Ứng dụng chuyển đổi số trong kết nối giữa gia đình và nhà trường - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/chuyen-doi-so-trong-ket-noi-giua-gia-dinh-va-nha-truong-v3docx-1667803161154.png\" data-photo-id=\"2208764\" data-width=\"500\" data-height=\"328\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208764\" data-content-target=\"/suc-manh-so/ung-dung-chuyen-doi-so-trong-ket-noi-giua-gia-dinh-va-nha-truong-20221107134737156.htm\"> <figcaption>Ứng dụng Classdojo.</figcaption></figure> <p>Tại Việt Nam, việc kết nối giữa gia đình và nhà trường thường gọi là \"sổ liên lạc điện tử\", trước đây chưa có nhiều smart phone, phương thức liên lạc này thông qua tin nhắn SMS không dấu. Theo đó gia đình sẽ nhận được thông tin 1 chiều như điểm số, quá trình học tập, rèn luyện, thông báo của giáo viên nhà trường.</p> <p>Ngày nay, khi mạng xã hội ngày càng phát triển, nhiều ứng dụng như Viber, Mesenger, Zalo… được sử dụng phổ biến trong việc liên lạc. Đây là các nền tảng mạng phục vụ công cộng với toàn xã hội. Tuy nhiên, việc quản lý, an toàn thông tin trong các lĩnh vực, đặc biệt là giáo dục ngày càng được chú trọng và quan tâm.</p> <p>Một số sản phẩm sổ liên lạc điện tử chuyên biệt trong giáo dục, \"Made in Vietnam\" được các tập đoàn, công ty trong nước quan tâm, xây dựng trong lĩnh vực này như Tập đoàn Viettel có Edu.One, Tập đoàn VNPT có VnEdu. Ngoài ra, còn có các sản phẩm khác như: Enetviet, OneEdu, VietSchool, VinschoolOne, KidsOnline…</p> <p>Đây là các nền tảng cung cấp cho nhà trường giải pháp kết nối trao đổi thông tin giữa gia đình và nhà trường. Các ứng dụng này đều có tính năng tương đồng với các sản phẩm quốc tế và xây dựng phù hợp với đặc thù của giáo dục Việt Nam như: cung cấp kết nối thông tin trao đổi giữa phụ huynh và giáo viên, chia sẻ các hình ảnh, video hoạt động của con ở trường, cung cấp thông tin về thực đơn bữa ăn, thông tin học phí, lịch học, giao bài tập, điểm danh, xin nghỉ học, nhận kết quả học tập…</p> <figure class=\"image align-center\" style=\"width:90%\" contenteditable=\"false\"><img title=\"Ứng dụng chuyển đổi số trong kết nối giữa gia đình và nhà trường - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20547%20527'%2F%3E\" alt=\"Ứng dụng chuyển đổi số trong kết nối giữa gia đình và nhà trường - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/untitled-1667803430318.jpg\" data-photo-id=\"2208775\" data-width=\"547\" data-height=\"527\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208775\" data-content-target=\"/suc-manh-so/ung-dung-chuyen-doi-so-trong-ket-noi-giua-gia-dinh-va-nha-truong-20221107134737156.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/untitled-1667803430318.jpg\"> <figcaption></figcaption></figure> <figure class=\"image align-center\" style=\"width:90%\" contenteditable=\"false\"><img title=\"Ứng dụng chuyển đổi số trong kết nối giữa gia đình và nhà trường - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%201244'%2F%3E\" alt=\"Ứng dụng chuyển đổi số trong kết nối giữa gia đình và nhà trường - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/07/chuyen-doi-so-trong-ket-noi-giua-gia-dinh-va-nha-truong-v3docx-1667803161531.png\" data-photo-id=\"2208767\" data-width=\"620\" data-height=\"1244\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208767\" data-content-target=\"/suc-manh-so/ung-dung-chuyen-doi-so-trong-ket-noi-giua-gia-dinh-va-nha-truong-20221107134737156.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/07/chuyen-doi-so-trong-ket-noi-giua-gia-dinh-va-nha-truong-v3docx-1667803161531.png\"> <figcaption>Ứng dụng eNetViet của công ty Quảng Ích.</figcaption></figure> <p>Tuy nhiên đây chỉ là các nền tảng, là công cụ để liên kết, việc ứng dụng hiệu quả tạo môi trường trao đổi thông tin, tăng cường chất lượng giáo dục cần sự quyết tâm phối hợp của nhà trường, phụ huynh và sự tâm huyết của mỗi giáo viên. Một số trường tư thục như Vinschool, Wellspring, Đoàn Thị Điểm hay trường Quốc tế SIS... đã và đang sử dụng các nền tảng trong nước rất hiệu quả trong việc cung cấp thông tin tới phụ huynh học sinh trong việc nâng cao chất lượng dịch vụ, với mức phí thu theo hình thức xã hội hóa trên tinh thần tự nguyện của phụ huynh học sinh.</p> </div>"}