{"url": "https://dantri.com.vn/suc-manh-so/hai-chang-trai-19-tuoi-bo-hoc-stanford-de-khoi-nghiep-va-cai-ket-kho-ngo-20220818012340224.htm", "title": "Hai chàng trai 19 tuổi bỏ học Stanford để khởi nghiệp và cái kết khó ngờ", "abstract": "(Dân trí) - Từ bỏ ngôi trường Stanford danh tiếng, 2 chàng trai khởi nghiệp trong sự ngăn cản và hoài nghi của nhiều người. Kết quả đạt được sau đó đã khiến tất cả phải bất ngờ.", "content_html": "<div class=\"singular-content\"> <p>\"Khi chúng tôi khởi đầu công ty này vào 12 tháng trước, những gì chúng tôi nhận được từ mọi người là sự hoài nghi và những lời ngăn cản\", Aadit Palicha, nhà sáng lập và CEO của Zepto, cho biết.</p> <p>Tuy nhiên, Aadit Palicha và người bạn của mình Kaivalya Vohra, đã chứng được rằng mọi người đã sai khi nghi ngờ về sự thành công của họ.</p> <p>Zepto là công ty khởi nghiệp với lời hứa hẹn sẽ giao hàng tạp hóa cho người dùng chỉ trong vòng tối đa 10 phút, kể từ thời điểm họ đặt mua sản phẩm trên ứng dụng. Ý tưởng của Zepto nhanh chóng lọt vào mắt xanh của nhiều nhà đầu tư, giúp 2 nhà sáng lập kêu gọi được số tiền đầu tư lớn để phát triển ứng dụng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Aadit Palicha (phải) và Kaivalya Vohra (trái), 2 nhà đồng sáng lập Zepto (Ảnh: Getty).\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/18/startup-1660760235462.jpg\" alt=\"Aadit Palicha (phải) và Kaivalya Vohra (trái), 2 nhà đồng sáng lập Zepto (Ảnh: Getty).\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/08/18/startup-1660760235462.jpg\" data-photo-id=\"2098487\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2098487\" data-content-target=\"/suc-manh-so/hai-chang-trai-19-tuoi-bo-hoc-stanford-de-khoi-nghiep-va-cai-ket-kho-ngo-20220818012340224.htm\"> <figcaption> <p>Aadit Palicha (phải) và Kaivalya Vohra (trái), 2 nhà đồng sáng lập Zepto (Ảnh: Getty).</p> </figcaption></figure> <p>Chỉ sau 9 tháng hoạt động, Zepto đã thành một trong những ứng dụng thương mại điện tử có tốc độ phát triển nhanh nhất tại châu Á và được định giá lên đến 900 triệu USD.</p> <p>Để theo đuổi giấc mơ kinh doanh, 2 nhà sáng lập Aadit Palicha và Kaivalya Vohra, đều 19 tuổi, đã chấp nhận từ bỏ ngôi trường Stanford danh tiếng.</p> <p>\"Có bao nhiêu người trong cuộc đời họ có được cơ hội xây dựng một công ty tiềm năng? Chúng tôi nhận ra rằng khởi nghiệp sẽ mang đến nhiều cơ hội thú vị hơn so với việc học tập tại một ngôi trường đại học danh tiếng\", nhà đồng sáng lập Zepto Aadit Palicha cho biết.</p> <p><strong>Từ ý tưởng đến hiện thực</strong></p> <p>Ý tưởng về Zepto được hình thành từ tháng 7/2021, khi đôi bạn thân thời thơ ấu Aadit Palicha và Kaivalya Vohra bị mắc kẹt trong nhà của họ tại thành phố Mumbai (Ấn Độ) vì đại dịch <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/suc-manh-so/hai-chang-trai-19-tuoi-bo-hoc-stanford-de-khoi-nghiep-va-cai-ket-kho-ngo-20220818012340224.htm\">Covid-19</a> buộc chính phủ Ấn Độ phải ban hành lệnh phong tỏa trên phạm vi cả nước.</p> <p>Vào thời điểm này, nhu cầu về dịch vụ giao hàng tận nhà đã tăng cao trên khắp Ấn Độ, tuy nhiên, tốc độ giao hàng lại rất chậm vì nhiều lý do khác nhau.</p> <p>\"Những loại hàng tạp hóa mua trực tuyến sẽ phải từ 6 đến 7 ngày để giao đến cho khách hàng. Rất khó để mọi người có thể mua hàng hóa và nhu yếu phẩm vào thời điểm đó\", Aadit Palicha chia sẻ.</p> <p>\"Chúng tôi đã có những cuộc trò chuyện với những người hàng xóm và nhận được nhiều lời phàn nàn của họ về việc mua sắm khi ở nhà. Đó là thời điểm chúng tôi nghĩ ra ý tưởng tại sao không thử xây dựng một giải pháp cho những người ở trong khu phố của mình\", Palicha chia sẻ thêm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Zepto đã xây dựng được mạng lưới cửa hàng cung cấp rộng lớn và đội ngũ giao hàng đông đảo, giúp rút ngắn thời gian giao hàng cho người dùng (Ảnh: RT).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201390%20861'%2F%3E\" alt=\"Zepto đã xây dựng được mạng lưới cửa hàng cung cấp rộng lớn và đội ngũ giao hàng đông đảo, giúp rút ngắn thời gian giao hàng cho người dùng (Ảnh: RT).\" data-width=\"1390\" data-height=\"861\" data-original=\"https://icdn.dantri.com.vn/2022/08/18/zepto-1660760235616.png\" data-photo-id=\"2098488\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2098488\" data-content-target=\"/suc-manh-so/hai-chang-trai-19-tuoi-bo-hoc-stanford-de-khoi-nghiep-va-cai-ket-kho-ngo-20220818012340224.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/18/zepto-1660760235616.png\"> <figcaption> <p>Zepto đã xây dựng được mạng lưới cửa hàng cung cấp rộng lớn và đội ngũ giao hàng đông đảo, giúp rút ngắn thời gian giao hàng cho người dùng (Ảnh: RT).</p> </figcaption></figure> <p>Trên thực tế, cả Palicha lẫn Vohra đều không quá lạ lẫm với lĩnh vực thương mại điện tử và ngành kinh doanh giao hàng. Vào năm 2020, khi cả hai mới 17 tuổi, họ đã từng thành lập KiranaKart, một công ty giao hàng tạp hóa ở thành phố Mumbai, với cam kết giao hàng trong vòng 45 phút.</p> <p>Tuy nhiên, cả 2 nghĩ rằng 45 phút vẫn là khoảng thời gian quá dài để người dùng phải chờ đợi.</p> <p>\"Nhiều người dùng mong muốn được nhận hàng nhanh hơn sau khi mua. Nếu hài lòng về chất lượng dịch vụ, họ sẽ giới thiệu cho những người khác cùng sử dụng. Đó là thời điểm chúng tôi nhận ra có thể khai thác điều này\", Palicha cho biết.</p> <p>Từ đó, Zepto - dịch vụ giao hàng tạp hóa trong vòng 10 phút, đã được đôi bạn trẻ cùng nhau xây dựng.</p> <p>Để hoàn thành các đơn hàng tạp hóa trong vòng chưa đầy 10 phút, bộ đôi này đã thiết lập một mạng lưới các cửa hàng bán lẻ và trung tâm phân phối nhỏ trên khắp các thành phố tại Ấn Độ. Những cửa hàng và hệ thống phân phối này chỉ dành cho đơn đặt hàng trực tuyến thông qua ứng dụng Zepto chứ không dành cho khách hàng bình thường.</p> <p>\"Chúng tôi đã thiết kế mạng lưới cửa hàng cung cấp trên khắp thành phố để đảm bảo điểm nhận hàng gần với các cụm dân cư trong một khu vực cụ thể\", Palicha cho biết. \"Điều này có thể giúp rút ngắn khoảng cách giao hàng, từ đó có thể giao hàng một cách nhanh chóng chỉ sau 10 phút\".</p> <p>Palicha cho biết khoảng cách trung bình cho các chuyến giao hàng của họ chỉ dao động từ 1,7 đến 2km, điều này giúp thời gian giao hàng thông qua Zepto ngắn hơn gấp 2 đến 2,5 lần so với hệ thống giao hàng tại các siêu thị thông thường.</p> <p>Giờ đây, Zepto đã xây dựng được hệ thống hàng trăm cửa hàng tiện lợi trên khắp 10 thành phố ở Ấn Độ và hàng chục nghìn tài xế làm nhiệm vụ giao hàng. Zepto cho biết hiện họ có thêm 100.000 người dùng mới mỗi ngày và dự định sẽ tiếp tục mở rộng hơn nữa mạng lưới các cửa hàng của mình để phục vụ thêm nhiều người dùng hơn.</p> <p>\"Để giữ chân khách hàng được lâu dài, điều bạn thực sự cần đó là xây dựng niềm tin và sự tin cậy ở nhiều mặt\", nhà đồng sáng lập Kaivalya Vohra, hiện là Giám đốc công nghệ của Zepto, chia sẻ. \"Không chỉ giao hàng đúng hẹn, chúng tôi phải đảm bảo độ tin cậy, chẳng hạn nếu đặt hàng 10 thứ, bạn sẽ nhận chính xác 10 thứ đã đặt. Còn nếu bạn đặt rau xanh và trái cây, chúng tôi đảm bảo bạn sẽ nhận được hàng với chất lượng tốt nhất có thể\".</p> <p>Giờ đây, Aadit Palicha và Kaivalya Vohra đã có thể đập tan những hoài nghi và lo lắng của mọi người về khả năng thành công của Zepto. Tuy nhiên, hai người  này cho biết sẽ không ngủ quên trên chiến thắng và vẫn sẽ nỗ lực để giúp công ty do mình thành lập tiếp tục phát triển, sớm đạt cột mốc giá trị tỷ đô.</p> <p style=\"text-align:right\">Theo <strong>CNBC/SoMag</strong></p> </div>"}