{"url": "https://dantri.com.vn/suc-manh-so/hot-girl-noi-tieng-mang-xa-hoi-cau-cuu-dan-mang-vi-bi-chong-bao-hanh-20220812232452458.htm", "title": "Hot girl nổi tiếng mạng xã hội cầu cứu dân mạng vì bị chồng bạo hành", "abstract": "(Dân trí) - Một hot girl nổi tiếng mạng xã hội Trung Quốc đã đăng tải những hình ảnh và video để cầu cứu dân mạng sau khi bị chồng bạo hành dã man.", "content_html": "<div class=\"singular-content\"> <p>Xu Dabao là một hot girl nổi tiếng <a href=\"https://dantri.com.vn/suc-manh-so/cong-dong-mang.htm\" data-auto-link-id=\"614ae1914a01660018e67e17\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_614ae1914a01660018e67e17\" data-content-target=\"/suc-manh-so/hot-girl-noi-tieng-mang-xa-hoi-cau-cuu-dan-mang-vi-bi-chong-bao-hanh-20220812232452458.htm\">mạng xã hội</a> tại Trung Quốc, sở hữu tài khoản Douyin (phiên bản TikTok dành riêng cho thị trường Trung Quốc) có hơn 1,7 triệu người theo dõi. Sở hữu gương mặt xinh đẹp, các video đăng tải lên Douyin của Xu Dabao thu hút hàng trăm ngàn đến hàng triệu lượt xem.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xu Dabao là \" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/12/hot-girl-1660321398283.jpg\" alt=\"Xu Dabao là \" data-width=\"789\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/08/12/hot-girl-1660321398283.jpg\" data-photo-id=\"2092725\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2092725\" data-content-target=\"/suc-manh-so/hot-girl-noi-tieng-mang-xa-hoi-cau-cuu-dan-mang-vi-bi-chong-bao-hanh-20220812232452458.htm\"> <figcaption> <p>Xu Dabao là \"hot girl mạng xã hội\" và trở thành diễn viên nhờ bề ngoài xinh đẹp của mình (Ảnh: Douyin).</p> </figcaption></figure> <p>Sự nổi tiếng của Xu Dabao trên mạng xã hội đã giúp cô được mời đóng vai phụ cho một số bộ phim tại Trung Quốc. Xu từng xuất hiện trên thảm đỏ của Liên hoan phim Cannes (Pháp) trong vai trò diễn viên.</p> <p>Năm 2021, Xu thông báo kết hôn với bạn trai sau một thời gian ngắn hẹn hò.</p> <p>Những tưởng sự nổi tiếng sẽ mang lại cho Xu một cuộc sống bình yên, hạnh phúc. Tuy nhiên, mới đây Xu Dabao đã khiến nhiều người hâm mộ của mình phải sốc khi chia sẻ những hình ảnh, video cho thấy gương mặt bầm tím của cô, mà theo Xu là gây ra bởi người chồng của mình.</p> <p>Trong một video được đăng tải lên Douyin, Xu cho biết chồng của cô đã đánh đập và bạo hành cô tàn bạo ít nhất 4 lần trong nửa đầu năm 2022. Xu chia sẻ những hình ảnh cho thấy gương mặt bị bầm tím, mắt bị tụ máu. Thậm chí, Xu cho biết đã từng phải nhập viện vì bị thủng màng nhĩ sau một lần bị chồng đánh đập nghiêm trọng.</p> <p>Xu cho biết chồng đã cố tình giấu cô việc anh này bị mắc bệnh về tâm thần trước khi kết hôn. Sau khi làm đám cưới, chồng của Xu thường xuyên ghen tuông vì nghi ngờ cô lừa dối, ngoại tình với người khác. Xu thừa nhận rằng chồng thậm chí còn nhiều lần dọa sẽ giết cô.</p> <p>\"Tôi đã nộp đơn xin ly hôn, nhưng không thể biết mình có sống được đến lúc tòa cho ly hôn hay không\", Xu vừa khóc vừa nói trong một đoạn video được chia sẻ trên Douyin.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Gương mặt với nhiều vết thương tích sau khi Xu Dabao bị chồng bạo hành (Ảnh: Douyin).\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20792%20600'%2F%3E\" alt=\"Gương mặt với nhiều vết thương tích sau khi Xu Dabao bị chồng bạo hành (Ảnh: Douyin).\" data-width=\"792\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/08/12/hot-girl-1-1660321398327.jpg\" data-photo-id=\"2092726\" data-custom-alt=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2092726\" data-content-target=\"/suc-manh-so/hot-girl-noi-tieng-mang-xa-hoi-cau-cuu-dan-mang-vi-bi-chong-bao-hanh-20220812232452458.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/12/hot-girl-1-1660321398327.jpg\"> <figcaption> <p>Gương mặt với nhiều vết thương tích sau khi Xu Dabao bị chồng bạo hành (Ảnh: Douyin).</p> </figcaption></figure> <p>Trong video của mình, Xu đã kêu cư dân mạng sử dụng sức mạnh của dư luận để giúp cô thoát khỏi tình cảnh \"địa ngục trần gian\" mà mình đang phải đối mặt.</p> <p>Về phần mình, chồng của Xu thừa nhận rằng anh có đánh đập vợ, nhưng khẳng định sự việc không nghiêm trọng như những gì Xu tuyên bố và cô chỉ đang thổi phồng mọi chuyện để khiến anh này trở nên xấu xa, từ đó giúp Xu có lợi khi phân xử trước tòa.</p> <p>Nhiều cư dân mạng đã sốc khi biết được một người xinh đẹp như Xu phải đối mặt với các vấn đề về bạo lực gia đình. Tuy nhiên, không ít người lại cho rằng việc Xu bị bạo hành là một vấn đề vi phạm pháp luật và nên nhờ sự giúp đỡ của cơ quan chức năng, hơn là nhờ sự giúp đỡ của cư dân mạng.</p> <p style=\"text-align:right\">Theo <strong>iFeng</strong></p> </div>"}