{"url": "https://dantri.com.vn/suc-manh-so/dau-an-cua-vien-thong-fpt-trong-25-nam-phat-trien-internet-viet-nam-20221103200654887.htm", "title": "Dấu ấn của Viễn thông FPT trong 25 năm phát triển Internet Việt Nam", "abstract": "(Dân trí) - Tròn 25 năm người Việt tiếp cận với mạng Internet toàn cầu, FPT Telecom là một trong những đơn vị viễn thông tiên phong trên hành trình phát triển của Internet Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Xuyên suốt một phần tư thế kỷ qua, Internet đã trở thành một phần không thể thiếu, có mặt ở mọi lĩnh vực đời sống xã hội cho, gần 100 triệu người dân Việt Nam. Là một trong những đơn vị tiên phong, ngay từ những ngày đầu, FPT Telecom đồng hành cùng sự phát triển xuyên suốt của Internet Việt Nam với mục tiêu mỗi người dân Việt Nam đều có cơ hội được tiếp cận với Internet.</p> <p><strong>Sứ mệnh chinh phục</strong></p> <p>Năm 1997, khi Internet chính thức đưa vào khai thác sử dụng ở Việt Nam, FPT Telecom trở thành một trong 4 ISP đầu tiên tại Việt Nam được cấp phép. Dẫu vạch xuất phát chỉ vỏn vẹn là 4 người trong căn phòng 6m2, cùng tài sản quý nhất là chiếc PC Server IBM với 12 modem xếp chồng, FPT Telecom đã mang trên mình hoài bão lớn: định hình các chuẩn mực cao nhất trong lĩnh vực Internet tại Việt Nam.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dấu ấn của Viễn thông FPT trong 25 năm phát triển Internet Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/fcc-edited-vien-thong-fpt-va-chang-duong-25-nam-vuon-xa-cung-internet-viet-namdocx-1667480667492.png\" alt=\"Dấu ấn của Viễn thông FPT trong 25 năm phát triển Internet Việt Nam - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/fcc-edited-vien-thong-fpt-va-chang-duong-25-nam-vuon-xa-cung-internet-viet-namdocx-1667480667492.png\" data-photo-id=\"2204568\" data-width=\"1377\" data-height=\"1109\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204568\" data-content-target=\"/suc-manh-so/dau-an-cua-vien-thong-fpt-trong-25-nam-phat-trien-internet-viet-nam-20221103200654887.htm\"> <figcaption>Những hình ảnh đầu tiên của FPT Telecom chỉ với 4 nhân sự (Ảnh: FPT Telecom).</figcaption></figure> <p>Trong bối cảnh mà khái niệm về Internet còn quá mới lạ với đại đa số người dân Việt Nam, việc quyết tâm đầu tư vào dịch vụ cung cấp Internet được xem là bước đi vô cùng liều lĩnh. Đã có rất nhiều người hoài nghi về sự thành công của FPT Telecom và cho rằng công ty sẽ sớm phá sản chỉ sau vài tháng trả tiền thuê nhà.</p> <p>Không nản chí, FPT Telecom bắt đầu xây dựng một mạng diện rộng mang tên Trí tuệ Việt Nam cho phép người sử dụng khai thác miễn phí tài nguyên thông tin với thủ tục đăng ký đơn giản. Công ty đã có những bước khởi sắc khi được đánh giá thành công trong việc đưa ra những khái niệm đơn giản về world wide web, chat, diễn đàn thảo luận trực tuyến...</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dấu ấn của Viễn thông FPT trong 25 năm phát triển Internet Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20768%20469'%2F%3E\" alt=\"Dấu ấn của Viễn thông FPT trong 25 năm phát triển Internet Việt Nam - 2\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/fcc-edited-vien-thong-fpt-va-chang-duong-25-nam-vuon-xa-cung-internet-viet-namdocx-1667480668020.jpeg\" data-photo-id=\"2204569\" data-width=\"768\" data-height=\"469\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204569\" data-content-target=\"/suc-manh-so/dau-an-cua-vien-thong-fpt-trong-25-nam-phat-trien-internet-viet-nam-20221103200654887.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/fcc-edited-vien-thong-fpt-va-chang-duong-25-nam-vuon-xa-cung-internet-viet-namdocx-1667480668020.jpeg\"> <figcaption>FPT Telecom tổ chức hội nghị năm 1997 (Ảnh: FPT Telecom).</figcaption></figure> <p>Thời kỳ đầu, Internet được cung cấp dưới dịch vụ mạng dial -up (truy cập Internet gián tiếp thông qua đường dây điện thoại) với hình thức tương đối phức tạp. Thế nhưng, cũng chính Viễn thông FPT đã đưa ra ý tưởng thanh toán bằng thẻ cào nhanh gọn và tiện lợi.</p> <p>Năm 2002, FPT Internet là nhà cung cấp dịch vụ dial-up lớn thứ 2 ở Việt Nam, với 1 tỷ phút truy cập Internet. FPT Telecom bước vào thời kỳ phải đếm sự tồn tại theo đơn vị tuần, bởi sự thiếu thốn về mặt cơ sở vật chất, cũng như tiềm lực kinh tế. FPT Telecom vẫn phải thuê đường truyền của các nhà cung cấp được mệnh danh là \"ông lớn\" trong ngành viễn thông tại thời điểm đó.</p> <p>Những sự chuyển biến to lớn chỉ thật sự xuất hiện khi FPT Telecom thay đổi mô hình công ty để có giấy phép thiết lập hạ tầng vào năm 2005. Từ đó, lịch sử ngành viễn thông Việt Nam sang trang mới, khi hàng loạt các công ty khác cũng đầu tư vào xây dựng hạ tầng.</p> <p><strong>Những dấu chân để lại</strong></p> <p>Trong công cuộc phát triển hạ tầng, FPT Telecom buộc phải tạo lối đi riêng để tạo ra sự khác biệt. Trong thập kỷ đầu tiên, công ty đã cho ra đời các gói ADSL với giá cước phù hợp với người dùng Việt Nam. Đây cũng là đơn vị tiên phong khai thác dịch vụ Internet tốc độ cao bằng kết nối cáp quang (FTTH) với tốc độ tải lên đến 10 gigabit/giây, nhanh gấp 200 lần so với ADSL 2+ (20 megabit/giây). Chính những nỗ lực này đã góp phần tạo nên xu hướng dịch chuyển và cạnh tranh lành mạnh trên thị trường Internet, đồng thời kích thích lượng người dùng Internet tăng gấp gần 7 lần chỉ trong 5 năm, từ 2003 đến 2008.</p> <p>Năm 2012, FPT Telecom hoàn thiện tuyến trục Bắc - Nam với tổng chiều dài 4.000km đi qua 30 tỉnh thành. Năm 2015, FPT Telecom là một trong những đơn vị tiên phong trong việc chuyển đổi hạ tầng từ cáp đồng sang cáp quang. Công ty cũng đồng thời là một trong những đơn vị dẫn đầu trong triển khai chuyển đổi giao thức liên mạng IPv6.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dấu ấn của Viễn thông FPT trong 25 năm phát triển Internet Việt Nam - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201379%20920'%2F%3E\" alt=\"Dấu ấn của Viễn thông FPT trong 25 năm phát triển Internet Việt Nam - 3\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/fcc-edited-vien-thong-fpt-va-chang-duong-25-nam-vuon-xa-cung-internet-viet-namdocx-1667480668154.jpeg\" data-photo-id=\"2204570\" data-width=\"1379\" data-height=\"920\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204570\" data-content-target=\"/suc-manh-so/dau-an-cua-vien-thong-fpt-trong-25-nam-phat-trien-internet-viet-nam-20221103200654887.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/fcc-edited-vien-thong-fpt-va-chang-duong-25-nam-vuon-xa-cung-internet-viet-namdocx-1667480668154.jpeg\"> <figcaption>FPT Telecom thu hút nhiều khách hàng (Ảnh: FPT Telecom).</figcaption></figure> <p>Những cố gắng, nỗ lực đã thu được quả ngọt, khi FPT Telecom triển khai thành công kết nối mạng cho 1 triệu hộ gia đình tại Việt Nam trong năm 2017. Con số này đã góp phần giúp Việt Nam vươn lên đứng thứ 17 thế giới về chuyển đổi giao thức liên mạng Ipv6.</p> <p>2017 cũng là năm đầu tiên FPT Telecom ra mắt gói Internet tốc độ nhanh nhất Việt Nam SOC - 1Gbps, tạo ra đa dạng các gói dịch vụ với nhiều mức giá hợp lý, đi kèm khuyến mãi mới mẻ. FPT Telecom vào top 5 doanh nghiệp có ảnh hưởng lớn nhất đến Internet Việt Nam trong suốt 1 thập kỷ.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Dấu ấn của Viễn thông FPT trong 25 năm phát triển Internet Việt Nam - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20414'%2F%3E\" alt=\"Dấu ấn của Viễn thông FPT trong 25 năm phát triển Internet Việt Nam - 4\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/fcc-edited-vien-thong-fpt-va-chang-duong-25-nam-vuon-xa-cung-internet-viet-namdocx-1667480668273.jpeg\" data-photo-id=\"2204571\" data-width=\"620\" data-height=\"414\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204571\" data-content-target=\"/suc-manh-so/dau-an-cua-vien-thong-fpt-trong-25-nam-phat-trien-internet-viet-nam-20221103200654887.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/fcc-edited-vien-thong-fpt-va-chang-duong-25-nam-vuon-xa-cung-internet-viet-namdocx-1667480668273.jpeg\"> <figcaption>FPT Telecom tại buổi vinh danh các doanh nghiệp có ảnh hưởng lớn nhất đến Internet Việt Nam năm 2017 (Ảnh: FPT Telecom).</figcaption></figure> <p>25 năm qua, mọi sản phẩm, dịch vụ của FPT Telecom đều được phát triển dựa trên những nhu cầu thực tế của người dùng. FPT Telecom cung cấp cho người dùng gói cước đa dạng từ khách hàng cá nhân đến khách hàng doanh nghiệp. Những công nghệ mới trong dịch vụ Internet liên tục được viễn thông FPT đầu tư mạnh mẽ như: ra mắt gói cước LUX trên nền tảng Wi-Fi 6 có tốc độ cao dù nhiều người truy cập cùng lúc; tích hợp tính năng bảo mật F-Safe cho dịch vụ, tạo ra môi trường Internet an toàn cho người sử dụng...</p> <p>Song song với việc phát triển hạ tầng Internet, FPT Telecom đã đầu tư và đưa ra thị trường hàng loạt dịch vụ điện toán đám mây Cloud. Hiện, công ty có 4 Trung tâm dữ liệu (Data Center) có quy mô lớn nhất tại Việt Nam nhằm hỗ trợ tối đa các tổ chức, doanh nghiệp trong quá trình chuyển đổi về: hạ tầng, ứng dụng, quản lý, an toàn thông tin… Các trung tâm dữ liệu của FPT Telecom đều đạt chứng chỉ quốc tế Uptime Tier III.</p> <p>Sau 25 năm xây dựng và phát triển, FPT Telecom giờ đây đã trở thành một trong những nhà cung cấp hàng đầu Việt Nam trong lĩnh vực viễn thông và dịch vụ trực tuyến. Không chỉ là một nhà cung cấp dịch vụ Internet và các giải pháp công nghệ mới, FPT Telecom tìm thấy sứ mệnh của mình trong việc kết nối con người, xóa nhòa khoảng cách địa lý, góp phần giúp xã hội vận hành linh hoạt và thông minh hơn mạng kết nối phủ sóng khắp các tỉnh thành trên toàn quốc. Chính tinh thần dám thử thách và sẵn sàng thất bại, FPT Telecom đã góp phần tạo ra diện mạo mới của Internet Việt Nam với dịch vụ tốt hơn, nội dung phong phú, đa dạng hơn trên nền tảng hạ tầng hiện đại.</p> </div>"}