{"url": "https://dantri.com.vn/the-thao/hlv-david-moyes-west-ham-khong-thua-man-utd-chi-thua-de-gea-20221031090919404.htm", "title": "HLV David Moyes: \"West Ham không thua Man Utd, chỉ thua De Gea\"", "abstract": "(Dân trí) - HLV David Moyes khâm phục trước những pha cứu thua xuất sắc của thủ thành De Gea và khiến West Ham trắng tay ra về sau trận làm khách trên sân Old Trafford.", "content_html": "<div class=\"singular-content\"> <p>\"David De Gea thật tuyệt vời. Chúng tôi biết anh ấy là một thủ môn giỏi như thế nào, anh ấy đã là một thủ môn giỏi như vậy trong rất nhiều năm ở đây. Hai pha cứu thua của anh ấy đều ở đẳng cấp thế giới.</p> <p>Tôi hài lòng về anh ấy vì anh ấy là một chàng trai tuyệt vời. Chúng tôi lẽ ra đã có được bàn thắng ngày hôm nay. Chúng tôi không thua Man Utd, chỉ thua De Gea\", HLV David Moyes chia sẻ sau trận đấu West Ham thua Man Utd 0-1 ở vòng 13 Premier League.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV David Moyes: West Ham không thua Man Utd, chỉ thua De Gea - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/de-gea-14-1667181905826.jpg\" alt=\"HLV David Moyes: West Ham không thua Man Utd, chỉ thua De Gea - 1\" data-width=\"634\" data-height=\"398\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/de-gea-14-1667181905826.jpg\" data-photo-id=\"2198742\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198742\" data-content-target=\"/the-thao/hlv-david-moyes-west-ham-khong-thua-man-utd-chi-thua-de-gea-20221031090919404.htm\"> <figcaption> <p>De Gea bay người cứu thua một cách khó tin sau pha dứt điểm bằng đầu của Kurt Zouma (Ảnh: Reuters).</p> </figcaption></figure> <p>Đội trưởng West Ham, Aaron Cresswell cũng bày tỏ sự thất vọng khi phải đối mặt với một thủ môn xuất sắc như De Gea.</p> <p>'Vâng, tôi nghĩ anh ấy đã thực hiện một số pha cứu thua không thể tin được, vào một ngày đẹp trời hơn, bàn thắng lẽ ra đã có. Thật thất vọng khi chúng tôi không có được ít nhất 1 điểm ở trận đấu này. Trong phòng thay đồ, chúng tôi nói rằng đó giống như tình huống xấu nhất vì chúng tôi chắc chắn phải có điểm rồi\".</p> <p>\"David de Gea. Không thể tin được\", thủ môn huyền thoại Peter Schmeichel cũng ca ngợi màn trình diễn của thủ thành De Gea trên twitter khi có hai pha cứu thua xuất sắc cho Man Utd ở trận đấu với West Ham thuộc vòng 13 Premier League.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV David Moyes: West Ham không thua Man Utd, chỉ thua De Gea - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20423'%2F%3E\" alt=\"HLV David Moyes: West Ham không thua Man Utd, chỉ thua De Gea - 2\" data-width=\"634\" data-height=\"423\" data-original=\"https://icdn.dantri.com.vn/2022/10/31/de-gea-13-1667181984290.jpg\" data-photo-id=\"2198745\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2198745\" data-content-target=\"/the-thao/hlv-david-moyes-west-ham-khong-thua-man-utd-chi-thua-de-gea-20221031090919404.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/31/de-gea-13-1667181984290.jpg\"> <figcaption> <p>De Gea có màn trình diễn xuất sắc cho Man Utd nhưng vẫn không được triệu tập vào đội tuyển Tây Ban Nha tham dự World Cup 2022 (Ảnh: Getty).</p> </figcaption></figure> <p>Khi Man Utd đang duy trì lợi thế dẫn bàn 1-0 trong phần lớn thời gian trận đấu, phút 83, Kurt Zouma đã đánh đầu cực kỳ hiểm hóc ở cự ly gần và tất cả những người có mặt trên sân đều tin West Ham sẽ có bàn gỡ hòa. Nhưng thủ thành De Gea vẫn có thể bay người hết cỡ dùng tay cản phá và cứu thua trong gang tấc.</p> <p>\"David quá xuất sắc trước cú đánh đầu của Zouma. Tôi không hiểu tại sao anh ấy vẫn có thể cản phá được, chưa kể còn pha cứu thua sau cú đánh đầu của  Delan Rice. David là một thủ môn hàng đầu, người tạo ra những khoảnh khắc đỉnh cao như thế\", tiền đạo Marcus Rashford ca ngợi thủ thành số 1 của Man Utd.</p> <p>Màn trình diễn ấn tượng của De Gea diễn ra chỉ vài ngày sau khi anh bị HLV trưởng đội tuyển Tây Ban Nha Luis Enrique gạch tên trong danh sách sơ bộ tham dự <a href=\"https://dantri.com.vn/the-thao/world-cup-2022.htm\" data-auto-link-id=\"6137a067fb044100119a1486\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6137a067fb044100119a1486\" data-content-target=\"/the-thao/hlv-david-moyes-west-ham-khong-thua-man-utd-chi-thua-de-gea-20221031090919404.htm\">World Cup 2022</a> sắp tới.</p> <p>Danh sách sơ bộ gồm 55 người của HLV Enrique có tới 5 thủ môn, nhưng không có sự góp mặt của ngôi sao Man Utd, người đã không được triệu tập vào đội tuyển quốc gia từ năm 2020 đến nay. Trước đó, De Gea đã có 45 lần ra sân bắt chính cho đội tuyển Tây Ban Nha. </p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62fe50b49b12de99b5a5e576\" contenteditable=\"false\"></div> </div>"}