{"url": "https://dantri.com.vn/the-thao/hlv-erik-ten-hag-giai-thich-ly-do-de-maguire-da-tien-dao-20221104070133771.htm", "title": "HLV Erik Ten Hag giải thích lý do để Maguire đá tiền đạo", "abstract": "(Dân trí) - Trong thời điểm Man Utd cần thêm bàn thắng vào lưới Sociedad ở Europa League, HLV Ten Hag đã có quyết định bất ngờ khi sử dụng trung vệ Harry Maguire đá tiền đạo.", "content_html": "<div class=\"singular-content\"> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>8 đội đầu bảng và giành vé trực tiếp vào vòng 1/8 Europa League gồm Arsenal, Fenerbahce, Real Betis, Saint-Gilloise, Sociedad, Feyenoord, Freiburg và Ferencvaros.</p> <p>8 đội nhì bảng gồm PSV Eindhoven, Rennes, AS Roma, Union Berlin, Man Utd, Midjylland, Nantes và AS Monaco bốc thăm, đá play-off với 8 đội bị loại ở Champions League gồm Ajax, Bayer Leverkusen, Barcelona, Sporting Lisbon, Salzburg, Shakhtar Donetsk, Sevilla và <a href=\"https://dantri.com.vn/tim-kiem/juventus.htm\" data-auto-link-id=\"61321bfafb044100119a1432\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61321bfafb044100119a1432\" data-content-target=\"/the-thao/hlv-erik-ten-hag-giai-thich-ly-do-de-maguire-da-tien-dao-20221104070133771.htm\">Juventus</a> để tìm ra 8 đội bóng vào vòng 1/8 Europa League.</p> </div> <p>Ở trận đấu cuối cùng bảng E Europa League tối qua, Man Utd đã thắng Sociedad 1-0 trên sân khách. Tuy nhiên, \"Quỷ đỏ\" chỉ có thể giành ngôi nhì bảng E (cùng được 15 điểm như Sociedad nhưng kém về hiệu số +7 so với +8) và phải đá trận play-off vòng 1/8 Europa League với các đội bóng bị loại ở Champions League như Barcelona, Juventus, Sevilla.</p> <p>Nếu Man Utd thắng Sociedad 2-0, họ có thể đảo ngược tình thế và vươn lên ngôi đầu bảng E. Đó là lý do khi dẫn một bàn, HLV Ten Hag tung Rashford, Fred vào sân và dùng Maguire đá tiền đạo nhưng Man Utd không thể có được bàn thắng thứ hai.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Erik Ten Hag giải thích lý do để Maguire đá tiền đạo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/04/maguire-1667518368320.jpg\" alt=\"HLV Erik Ten Hag giải thích lý do để Maguire đá tiền đạo - 1\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/11/04/maguire-1667518368320.jpg\" data-photo-id=\"2204870\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204870\" data-content-target=\"/the-thao/hlv-erik-ten-hag-giai-thich-ly-do-de-maguire-da-tien-dao-20221104070133771.htm\"> <figcaption> <p>Maguire không để lại dấu ấn trong 10 phút đá tiền đạo ở trận đấu với Sociedad (Ảnh: AP).</p> </figcaption></figure> <p>Việc sử dụng trung vệ Maguire đá tiền đạo gây ra nhiều tranh cãi. Đội trưởng của Man Utd không chơi ở hàng phòng ngự mà trực tiếp thay đồng đội trẻ Garnacho trên hàng công.</p> <p>Gần 10 phút có mặt trên sân, Maguire chỉ có 3 lần chạm bóng, một diễn ra trong vòng cấm nhưng không phải là cơ hội nguy hiểm. Việc cả hai hậu vệ cánh là Dalot và Luke Shaw không dâng cao, Man Utd không có được những đường tạt bóng chất lượng để tận dụng chiều cao 1m93 của Maguire.</p> <p>Về quyết định của mình, HLV Erik Ten Hag lý giải: \"Tôi muốn đưa thêm cầu thủ tấn công vào nhưng trong khoảng 10 phút cuối trận, Man Utd chơi quá thiếu ổn định. Chúng tôi không thể đưa bóng vào vòng cấm được nữa\".</p> <p>Cựu cầu thủ Paul Scholes chỉ trích quyết định dùng Maguire của HLV Ten Hag: \"Casemiro phải lùi sâu gần như một hậu vệ, Marcus Rashford là cầu thủ chạy cánh nhưng phải vào chơi trong vai trò của một số 10 còn Harry Maguire đá tiền đạo. Tôi không hiểu Erik Ten Hag muốn gì. Man Utd như một đội bóng rối loạn, thiếu ý tưởng ở hiệp 2\".</p> <p>Trong khi Sociedad, Arsenal giành ngôi đầu bảng và góp mặt ở vòng 1/8 Europa League thì Man Utd phải chơi thêm hai trận play-off để kiếm vé vào vòng 1/8. Đây là những thử thách lớn với đoàn quân HLV Ten Hag trong tham vọng mang về danh hiệu Europa League cho \"Quỷ đỏ\" năm nay.</p> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"seasons/62fe4c47061d7c633f2021c7/groups\"></div> </div>"}