{"url": "https://dantri.com.vn/the-thao/darwin-nunez-bi-che-nhao-vi-pha-bo-lo-ban-thang-mot-cach-kho-tin-20221027071539442.htm", "title": "Darwin Nunez bị chế nhạo vì pha bỏ lỡ bàn thắng một cách khó tin", "abstract": "(Dân trí) - Tiền đạo Darwin Nunez đã bỏ qua một cơ hội vàng để đưa Liverpool vươn lên dẫn Ajax 2-0 trong hiệp một, khi anh dứt điểm ở cự ly gần đưa bóng đập trúng cột dọc dù trước mặt là khung thành trống.", "content_html": "<div class=\"singular-content\"> <p>Phút 44, Robert Firmino nhận bóng sát khung thành nhưng không dứt điểm mà chuyền ngang cho Darwin Nunez. Toàn bộ hàng thủ Ajax, bao gồm cả thủ môn Remko Pasveer, đã bất lực nhưng Nunez lại dứt điểm trúng cột dọc từ cự ly chưa đầy 6m.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Darwin Nunez bị chế nhạo vì pha bỏ lỡ bàn thắng một cách khó tin - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nunez-8-1666829396104.jpg\" alt=\"Darwin Nunez bị chế nhạo vì pha bỏ lỡ bàn thắng một cách khó tin - 1\" data-width=\"634\" data-height=\"312\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nunez-8-1666829396104.jpg\" data-photo-id=\"2193873\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193873\" data-content-target=\"/the-thao/darwin-nunez-bi-che-nhao-vi-pha-bo-lo-ban-thang-mot-cach-kho-tin-20221027071539442.htm\"> <figcaption> <p>Darwin Nunez dứt điểm trúng cột dọc ở cự ly gần dù trước mặt chỉ là khung thành trống (Ảnh: Dailymail).</p> </figcaption></figure> <p>\"Tôi thật không nghĩ Firmino có thể hiểu được tại sao đồng đội mình có thể bỏ lỡ bàn thắng như vậy. Đường chuyền của Firmino rất đẹp, nhưng Nunez đã thực hiện như thế nào thì tôi không thể hiểu nổi\", cựu tiền đạo Liverpool Peter Crouch bình luận trên kênh <em>BT Sport</em> về pha bỏ lỡ bàn thắng của Darwin Nunez.</p> <p>\"Liverpool chi 100 triệu euro để chiêu mộ tiền đạo có trình độ tương đương Andy Carroll\", một người hâm mộ chế nhạo cầu thủ người Uruguay. Đồng quan điểm, người hâm mộ tiếp theo bày tỏ sự thất vọng: \"Tình huống này sút ra ngoài còn khó hơn ghi bàn\".</p> <p>Một người hâm mộ khác mỉa mai: \"Và người ta nói anh ấy tốt hơn Haaland\". \"Klopp chắc chắn đã nhận sai bản hợp đồng này. Anh ta kém ở mọi cấp độ\", một người khác nói thêm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Darwin Nunez bị chế nhạo vì pha bỏ lỡ bàn thắng một cách khó tin - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20425'%2F%3E\" alt=\"Darwin Nunez bị chế nhạo vì pha bỏ lỡ bàn thắng một cách khó tin - 2\" data-width=\"634\" data-height=\"425\" data-original=\"https://icdn.dantri.com.vn/2022/10/27/nunez-7-1666829476694.jpg\" data-photo-id=\"2193876\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2193876\" data-content-target=\"/the-thao/darwin-nunez-bi-che-nhao-vi-pha-bo-lo-ban-thang-mot-cach-kho-tin-20221027071539442.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/27/nunez-7-1666829476694.jpg\"> <figcaption> <p>Darwin Nunez ăn mừng bàn thắng ở phút 49 sau cú đánh đầu cực kỳ hiểm hóc không cho thủ thành Remko Pasveer có cơ hội cản phá (Ảnh: PA).</p> </figcaption></figure> <p>Dù vậy, sau khi bỏ lỡ bàn thắng, Nunez đã kịp sửa sai bằng bàn thắng nâng tỷ số lên 2-0 cho Liverpool ở đầu hiệp hai. Từ pha đá phạt góc của Andy Robertson, cựu sao Benfica đánh đầu hiểm hóc, hạ gục thủ thành RemkoPasveer.</p> <p>Thực tế Nunez đang có phong độ khá cao. Tiền đạo người Uruguay đã ghi 4 bàn trong 5 lần ra sân gần nhất.</p> <p>Trở lại trận đấu giữa Liverpool với Ajax Amsterdam, \"Lữ đoàn đỏ\" đã dễ dàng giành chiến thắng 3-0 với các lập công của Mohamed Salah, Darwin Nunez và Harvey Elliott, qua đó chính thức giành vé dự vòng 16 đội Champions League 2022/23.</p> <p>Thầy trò HLV Jurgen Klopp hiện tại kém đội đầu bảng Napoli 3 điểm. Ở lượt cuối, hai CLB này sẽ chạm trán tại Anfield. Do đã thua 1-4 ở lượt đi, \"Lữ đoàn đỏ\" cần giành chiến thắng với cách biệt từ 4 bàn trở lên trong trận lượt về mới có thể chiếm ngôi đầu bảng A.</p> <p>Trong khi đó, Ajax chỉ cần một trận hòa trước Rangers ở lượt cuối vòng bảng để giữ vị trí thứ 3, tương đương vé dự vòng play-off Europa League.</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/630b12c39b12de99b5a5e579\" contenteditable=\"false\"></div> </div>"}