{"url": "https://dantri.com.vn/the-thao/cong-phuong-da-hong-phat-den-ha-gia-lai-suyt-thua-clb-binh-dinh-20221028202148897.htm", "title": "Công Phượng đá hỏng phạt đền, HA Gia Lai suýt thua CLB Bình Định", "abstract": "(Dân trí) - Công Phượng có pha đá hỏng phạt đền khiến HA Gia Lai hòa Bình Định 1-1. Trận đấu kết thúc với những màn tranh cãi từ phía đội khách Bình Định, do họ không hài lòng về quyết định của trọng tài.", "content_html": "<div class=\"singular-content\"> <p>HA Gia Lai tiếp CLB <a href=\"https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm\" data-auto-link-id=\"5fd33c895333a60018f3a1e8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33c895333a60018f3a1e8\" data-content-target=\"/the-thao/cong-phuong-da-hong-phat-den-ha-gia-lai-suyt-thua-clb-binh-dinh-20221028202148897.htm\">bóng đá</a> Bình Định trên sân Pleiku mà không có sự phục vụ của bộ đôi tiền vệ Tuấn Anh, Xuân Trường, do cả hai đều đang chấn thương. Điều này khiến cho chất lượng trong khâu phối hợp của đội bóng phố núi giảm đi đáng kể.</p> <p>Dù vậy, HA Gia Lai vẫn có cơ hội từ khá sớm, trong tình huống mà tiền đạo Hà Đức Chinh của đội Bình Định xử lý rất non nớt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công Phượng đá hỏng phạt đền, HA Gia Lai suýt thua CLB Bình Định - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/hagl-binhdinh5bd28-10-22-1666962799252.jpeg\" alt=\"Công Phượng đá hỏng phạt đền, HA Gia Lai suýt thua CLB Bình Định - 1\" data-width=\"1832\" data-height=\"1278\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/hagl-binhdinh5bd28-10-22-1666962799252.jpeg\" data-photo-id=\"2196323\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196323\" data-content-target=\"/the-thao/cong-phuong-da-hong-phat-den-ha-gia-lai-suyt-thua-clb-binh-dinh-20221028202148897.htm\"> <figcaption> <p>Tiền đạo Công Phượng có trận đấu dưới sức (Ảnh: Topenland Bình Định).</p> </figcaption></figure> <p>Phút 16, cầu thủ này lùi về hỗ trợ phòng ngự, nhưng anh lại bất cẩn truy cản trái phép Vũ Văn Thanh bên phía HA Gia Lai trong khu vực 16m50, và trọng tài Trần Ngọc Nhớ cho đội chủ nhà được hưởng phạt đền.</p> <p>Từ chấm 11m, Công Phượng thực hiện cú đá phạt theo phong cách Panenka (bấm bóng thẳng vào giữa khung thành), nhưng tình huống bấm bóng này trở thành một pha bóng tệ hại, bởi trước khi bấm bóng, Công Phượng không hề có động tác nhằm đánh lừa thủ môn Đặng Văn Lâm.</p> <p>Thủ thành CLB Bình Định không cần phải phản xạ, anh đứng yên tại chỗ dễ dàng bắt gọn pha đá phạt đền cực tệ của Công Phượng, giúp Bình Định hóa giải quả phạt 11m rất đơn giản.</p> <p>Tình huống đá phạt đền quá kém nêu trên của Công Phượng khiến cho tinh thần các cầu thủ HA Gia Lai đi xuống, để rồi họ nhận bàn thua ở phút 40.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công Phượng đá hỏng phạt đền, HA Gia Lai suýt thua CLB Bình Định - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201532'%2F%3E\" alt=\"Công Phượng đá hỏng phạt đền, HA Gia Lai suýt thua CLB Bình Định - 2\" data-width=\"1600\" data-height=\"1532\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/hagl-binhdinh128-10-22-1666962799069.jpeg\" data-photo-id=\"2196322\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196322\" data-content-target=\"/the-thao/cong-phuong-da-hong-phat-den-ha-gia-lai-suyt-thua-clb-binh-dinh-20221028202148897.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/hagl-binhdinh128-10-22-1666962799069.jpeg\"> <figcaption> <p>Văn Toàn cũng có pha bỏ lỡ cơ hội đáng tiếc trong hiệp hai (Ảnh: Minh Trần).</p> </figcaption></figure> <p>Từ quả đá phạt cách khung thành đối phương đến 35m, quan sát thấy thủ môn Huỳnh Tuấn Linh bên phía HA Gia Lai dâng lên quá cao, Hendrio Da Silva bên phía Bình Định đá thẳng về phía khung thành đối phương, bóng bay vào lưới, Bình Định có bàn thắng dẫn trước 1-0.</p> <p>Trước khi hiệp 1 kết thúc chừng 2 phút, HA Gia Lai ngỡ như đã gỡ hòa. Trong tình huống này, Công Phượng chuyền bóng cho trung vệ người Hàn Quốc An Sae Hee bên phía đội chủ nhà bật cao hơn hàng thủ Bình Định, đánh đầu từ khoảng 8m, thủ môn Đặng Văn Lâm bó tay, nhưng bóng đi sạt xà ngang.</p> <p>Sang hiệp hai, Bình Định chơi chùng xuống hẳn, khiến cho đội bóng đất Võ hầu như không tạo thêm bất kỳ áp lực nào về phía khung thành của HA Gia Lai.</p> <p>Ngược lại, HA Gia Lai tiếp tục tấn công khá rời rạc. Ngoại trừ tình huống đá phạt của Trần Minh Vương ở phút 79, đưa bóng đi sạt cột dọc, buộc thủ môn Đặng Văn Lâm phải chôn chân đứng nhìn, đội bóng của HLV Kiatisuk không có pha dứt điểm nào đáng xem trong phần lớn thời gian hiệp đấu thứ nhì.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công Phượng đá hỏng phạt đền, HA Gia Lai suýt thua CLB Bình Định - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201784%201592'%2F%3E\" alt=\"Công Phượng đá hỏng phạt đền, HA Gia Lai suýt thua CLB Bình Định - 3\" data-width=\"1784\" data-height=\"1592\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/hagl-binhdinh228-10-22-1666962798992.jpeg\" data-photo-id=\"2196321\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2196321\" data-content-target=\"/the-thao/cong-phuong-da-hong-phat-den-ha-gia-lai-suyt-thua-clb-binh-dinh-20221028202148897.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/hagl-binhdinh228-10-22-1666962798992.jpeg\"> <figcaption> <p>Văn Thanh gỡ hòa cho HA Gia Lai ở phút cuối cùng của trận đấu, từ một quả phạt đền gây tranh cãi (Ảnh: Minh Trần).</p> </figcaption></figure> <p>Ngay cả Văn Toàn khi đối mặt với thủ môn Đặng Văn Lâm ở phút 89, anh lại dứt điểm không khác gì chuyền cho thủ thành đối phương.</p> <p>Và rồi khi mà những người có mặt trên sân đã nghĩ đến chiến thắng dành cho Bình Định, thì ở phút 90, HA Gia Lai bất ngờ có được quả phạt đền nhiều tranh cãi.</p> <p>Trần Minh Vương đón đường chuyền của Vũ Văn Thanh, anh lao vào khu vực 16m50 của đội khách rồi té ngã, trọng tài Trần Ngọc Nhớ thổi phạt đền cho HA Gia Lai, bất chấp phản ứng dữ dội từ phía các cầu thủ Bình Định, vì họ cho rằng họ không hề phạm lỗi.</p> <p>Lần này, Vũ Văn Thanh thay Công Phượng đá 11m, cầu thủ chạy cánh của HA Gia Lai thực hiện thành công, ấn định tỷ số hòa 1-1.</p> <p>Sau khi trận đấu kết thúc, cầu thủ và các thành viên trong Ban huấn luyện đội Bình Định lao vào sân, tiếp tục phản ứng về quả phạt đền vừa nêu, trước khi HLV Nguyễn Đức Thắng bên phía đội bóng đất Võ nhận thẻ đỏ vì lỗi phản ứng này.</p> <p>Hòa đáng tiếc với HA Gia Lai, tham vọng vô địch Night Wolf V-League 2022 của Bình Định bị ảnh hưởng nghiêm trọng. HA Gia Lai cũng chẳng khá hơn, với trận thứ 10 liên tục không thắng, đội bóng phố núi thậm chí bắt đầu đối diện với nguy cơ rớt hạng.</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}