{"url": "https://dantri.com.vn/the-thao/co-tuong-viet-nam-co-them-hcv-ca-nhan-o-giai-the-gioi-20221029224421818.htm", "title": "Cờ tướng Việt Nam có thêm HCV cá nhân ở giải thế giới", "abstract": "(Dân trí) - Với chiến thắng trước đối thủ mạnh người Hong Kong Phùng Gia Tuấn, Lại Lý Huynh đã mang về thêm một tấm HCV cho cờ tướng Việt Nam ở giải thế giới 2022.", "content_html": "<div class=\"singular-content\"> <p>Trong ngày 29/10, giải cờ tướng vô địch <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/co-tuong-viet-nam-co-them-hcv-ca-nhan-o-giai-the-gioi-20221029224421818.htm\">thế giới</a> 2022 diễn ra thi đấu nội dung cờ nhanh. Các tuyển thủ thi đấu 7 ván để tìm ra nhà vô địch. Ở ván đấu thứ 7, Lại Lý Huynh (11 điểm) đối đầu với Phùng Gia Tuấn (11 điểm) trong trận đấu quyết định cho chức vô địch.</p> <p>Phùng Gia Tuấn được đánh giá cao hơn rất nhiều nhưng trước đối thủ cực mạnh, Lại Lý Huynh đã thi đấu cực kỳ tập trung để giành chiến thắng, qua đó mang về tấm HCV cờ nhanh thế giới đầu tiên trong lịch sử cho cờ tướng Việt Nam.</p> <p>Lần lượt xếp sau Lại Lý Huynh là Các Chấn Y (Đài Loan) và Phùng Gia Tuấn (Hong Kong). Trong khi đó, nhà đương kim vô địch cờ tiêu chuẩn thế giới 2022 của Trung Quốc, Vương Thiên Nhất thậm chí không thể lọt vào top 3 chung cuộc ở nội dung này.</p> <p>Ngày hôm qua 28/10, Lại Lý Huynh cùng với Nguyễn Thành Bảo cũng xuất sắc vượt qua các kỳ thủ rất mạnh đến từ Trung Quốc và Hong Kong mang về tấm HCV đồng đội nam đầu tiên trong lịch sử cho cờ tướng Việt Nam.</p> <p>Bên cạnh đó, tuyển cờ tướng Việt Nam còn có thêm 2 tấm HCV ở U16 nữ của Đinh Trần Thanh Lam và U12 nữ của Nguyễn Trác Hoàng Thi. Đội tuyển cờ tướng Việt Nam kết thúc giải thế giới 2022 với 4 tấm HCV.</p> <p>Giải vô địch cờ tướng thế giới 2022 diễn ra từ ngày 23/10 đến 29/10 tại Malaysia quy tụ hơn 10 đội tuyển mạnh như Mỹ, Nga, Phần Lan, Nhật Bản, Thái Lan, Indonesia, Malaysia, Trung Quốc, Hong Kong (Trung Quốc), Đài Loan (Trung Quốc), Singapore, Brunei và Việt Nam.</p> </div>"}