{"url": "https://dantri.com.vn/the-thao/ronaldo-bo-vao-duong-ham-khi-tran-man-utd-tottenham-chua-ket-thuc-20221020063900692.htm", "title": "Ronaldo bỏ vào đường hầm khi trận Man Utd - Tottenham chưa kết thúc", "abstract": "(Dân trí) - Khi trận đấu Man Utd và Tottenham tại Old Trafford còn đang diễn ra, Cristiano Ronaldo đã rời băng ghế dự bị để đi vào đường hầm.", "content_html": "<div class=\"singular-content\"> <p>Ở trận đấu Man Utd thắng Tottenham 2-0 tại Premier League, Cristiano <a href=\"https://dantri.com.vn/tim-kiem/ronaldo.htm\" data-auto-link-id=\"61321bc1fb044100119a1431\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61321bc1fb044100119a1431\" data-content-target=\"/the-thao/ronaldo-bo-vao-duong-ham-khi-tran-man-utd-tottenham-chua-ket-thuc-20221020063900692.htm\">Ronaldo</a> không được vào sân. Ngôi sao người Bồ Đào Nha không giấu được sự bực tức khi ngồi xem đồng đội thi đấu trong 90 phút.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ronaldo bỏ vào đường hầm khi trận Man Utd - Tottenham chưa kết thúc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/ronaldo-1666222600071.jpg\" alt=\"Ronaldo bỏ vào đường hầm khi trận Man Utd - Tottenham chưa kết thúc - 1\" data-width=\"1141\" data-height=\"636\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/ronaldo-1666222600071.jpg\" data-photo-id=\"2184425\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184425\" data-content-target=\"/the-thao/ronaldo-bo-vao-duong-ham-khi-tran-man-utd-tottenham-chua-ket-thuc-20221020063900692.htm\"> <figcaption> <p>Cristiano Ronaldo bỏ vào đường hầm khi trận đấu Man Utd - Tottenham chưa kết thúc (Ảnh: BEIN.</p> </figcaption></figure> <p>Phút 90, khi Man Utd đang dẫn Tottenham 2-0, máy quay phát hiện Cristiano Ronaldo rời ghế dự bị, tiến thẳng vào đường hầm. Ngôi sao Bồ Đào Nha cũng không đáp lại tình cảm của các cổ động viên.</p> <p>Về hành động của Ronaldo, HLV Ten Hag phát biểu: \"Tôi vẫn chưa nói chuyện với Cristiano Ronaldo. Mọi chuyện sẽ được giải quyết vào ngày mai. Hôm nay, chúng tôi đang ăn mừng chiến thắng trước Totteham\".</p> <p>Hồi đầu mùa giải, CR7 cũng bỏ về giữa chừng ở trận giao hữu Man Utd gặp Vallecano tại Old Trafford. Đó là thời điểm Ronaldo muốn ra đi, còn HLV Ten Hag khẳng định \"hành động đó là không thể chấp nhận\".</p> <p>Ở trận đấu với Tottenham tối qua, Man Utd áp đảo hoàn toàn và thắng Tottenham 2-0. Bruno Fernandes và Fred là những người ghi bàn, trong trận đấu \"Quỷ đỏ\" tung ra đến 28 cú sút về khung thành đối phương.</p> <p>Sau trận đấu, HLV Erik Ten Hag nói trong cuộc họp báo: \"Hôm nay, Man Utd đã cho thấy sự tiến bộ. Trước tiên, bạn cần một đội hình tổ chức tốt, tiếp đến là khả năng giữ bóng và nhịp độ tấn công. Đó là những gì chúng tôi đã hoàn thành xuất sắc trước Tottenham\".</p> <p>Sau 10 trận, Man Utd đứng thứ 5 ở Premier League với 19 điểm và kém đội thứ 4 Chelsea đúng một điểm. Cuối tuần này, đoàn quân HLV Erik Ten Hag sẽ có trận đối đầu trực tiếp với chính Chelsea tại Stamford Bridge.</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"fixtures/62fe51592b830f1f81ee9445\" contenteditable=\"false\"></div> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62fe50b49b12de99b5a5e576\" contenteditable=\"false\"></div> </div>"}