{"url": "https://dantri.com.vn/the-thao/djokovic-va-nadal-cung-nhanh-dau-ban-ket-o-paris-masters-20221029130411956.htm", "title": "Djokovic và Nadal cùng nhánh đấu bán kết ở Paris Masters", "abstract": "(Dân trí) - Kết quả bốc thăm giải Paris Masters 2022 đưa Djokovic và Nadal cùng nhánh đấu bán kết. Nhánh bán kết còn lại có sự hiện diện của Medvedev và Alcaraz.", "content_html": "<div class=\"singular-content\"> <p>Rafael Nadal sẽ chơi trận đầu tiên kể từ khi đánh đôi cùng Federer ở Laver Cup hồi tháng 9. Djokovic cũng đang tỏ ra đầy hưng phấn trước thềm Paris Masters 2022, sau khi anh liên tục vô địch Tel Aviv Open và Astana Open.</p> <p>Kết quả bốc thăm giải ATP Masters 1000 cuối cùng năm 2022 - Paris Masters (khai mạc vào tối nay 29/10 ở Pháp) đưa Nadal và Djokovic ở cùng nhánh bán kết. Ở nhánh đấu này, hai đối thủ đáng chú ý khác là Stefanos Tsitsipas và Casper Ruud.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Djokovic và Nadal cùng nhánh đấu bán kết ở Paris Masters - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/nadal-1667023121438.jpg\" alt=\"Djokovic và Nadal cùng nhánh đấu bán kết ở Paris Masters - 1\" data-width=\"1000\" data-height=\"665\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/nadal-1667023121438.jpg\" data-photo-id=\"2197072\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197072\" data-content-target=\"/the-thao/djokovic-va-nadal-cung-nhanh-dau-ban-ket-o-paris-masters-20221029130411956.htm\"> <figcaption> <p>Nadal và Djokovic có cơ hội tái ngộ nhau ở bán kết Paris Masters 2022 (Ảnh: RG).</p> </figcaption></figure> <p>8 hạt giống hàng đầu được miễn vòng đấu đầu tiên. Nadal sẽ gặp Roberto Bautista Agut hoặc Tommy Paul ở vòng hai, con đường để tiến vào bán kết của tay vợt người Tây Ban Nha không quá khó khăn.</p> <p>Novak Djokovic có thể gặp Maxime Cressy ở vòng hai và Jannik Sinner ở vòng ba. Đến tứ kết, đối thủ tiềm năng của Djokovic là Casper Ruud, Marin Cilic hoặc Lorenzo Musetti.</p> <p>Carlos Alcaraz và Daniil Medvedev chung nhánh bán kết còn lại. Alcaraz có thể đấu Matteo Berrettini ở vòng ba, rồi Hubert Hurkacz hoặc Holger Rune ở tứ kết. Trên con đường vào bán kết, đối thủ lớn nhất của Medvedev là Felix Auger-Aliassime.</p> <p>Alcaraz và Auger-Aliassime sẽ gặp nhau ở bán kết ATP 500 Basel Open ở Thụy Sỹ hôm nay. Trong khi đó, Medvedev cũng chơi bán kết ATP 500 Vienne Open ở Áo, gặp Grigor Dimitrov.</p> </div>"}