{"url": "https://dantri.com.vn/the-thao/ban-quyen-v-league-co-gia-57-ty-dongnam-20221024214115067.htm", "title": "Bản quyền V-League có giá 57 tỷ đồng/năm", "abstract": "(Dân trí) - Công ty VPF đã đạt được thỏa thuận bán bản quyền V-League và các giải bóng đá chuyên nghiệp Việt Nam cho một đơn vị truyền thông, với mức giá rất \"khủng\" lên tới 57 tỷ đồng/năm.", "content_html": "<div class=\"singular-content\"> <p>Đây là thông tin khiến nhiều người bất ngờ bởi bản quyền V-League luôn được xem là \"hàng ế\". Trước đó, bản quyền truyền hình các giải <a href=\"https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm\" data-auto-link-id=\"5fd33c895333a60018f3a1e8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33c895333a60018f3a1e8\" data-content-target=\"/the-thao/ban-quyen-v-league-co-gia-57-ty-dongnam-20221024214115067.htm\">bóng đá</a> chuyên nghiệp Việt Nam từ năm 2017 đến 2022 được bán cho công ty Next Media.</p> <p>Đơn vị này ngoài trả thời lượng quảng cáo, chi thêm một tỷ đồng mỗi mùa cho VPF trong 4 năm đầu và sang năm 2021 được nâng lên hai tỷ đồng. Tuy nhiên, chi phí hiện tại chưa được thanh toán hết.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bản quyền V-League có giá 57 tỷ đồng/năm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/clbhn-1666536488918.jpg\" alt=\"Bản quyền V-League có giá 57 tỷ đồng/năm - 1\" data-width=\"2048\" data-height=\"1366\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/clbhn-1666536488918.jpg\" data-photo-id=\"2189209\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189209\" data-content-target=\"/the-thao/ban-quyen-v-league-co-gia-57-ty-dongnam-20221024214115067.htm\"> <figcaption> <p>Một đối tác truyền thông đã mua bản quyền V-League và các giải bóng đá chuyên nghiệp Việt Nam với giá 57 tỷ đồng/năm (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Được biết, công ty Next Media sẵn sàng chi ra 5 tỷ đồng/năm cho bản hợp đồng mới, nhưng VPF lắc đầu. V-League hiện tại đã \"lên giá\" hơn nhiều so với cách đây 5 năm và số tiền trên có giá trị rất thấp.</p> <p>Theo tìm hiểu, hôm nay (24/10), công ty VPF đã đạt được thỏa thuận bán toàn bộ bản quyền truyền hình các giải đấu chuyên nghiệp Việt Nam từ năm 2023 đến 2026 cho một đối tác lớn. Theo đó, giá trị của hợp đồng mỗi năm được bán cao hơn khoảng 25 lần so với giá cũ.</p> <p>Cụ thể, bản quyền truyền hình V-League được bán với giá 57 tỷ đồng/năm. Được biết, các bên sẽ tổ chức buổi họp báo để công bố về vụ mua bán lịch sử này vào đầu tháng 11 tới.</p> <p>Việc VPF bán được giá trị bản quyền truyền hình cao giúp Ban tổ chức các giải bóng đá chuyên nghiệp Việt Nam cũng như các CLB có thêm tài chính để phát triển giải đấu.</p> <p>Trong những năm qua, bóng đá Việt Nam có sự phát triển ở các giải đấu quốc tế, tuy nhiên V-League vẫn được đánh giá là giải đấu không hấp dẫn trong khu vực, đặc biệt thua xa giải Thai-League về giá trị bản quyền truyền hình.</p> <p>Với số tiền kỷ lục thu được từ bản quyền truyền hình, VPF sẽ có thêm nhiều kinh phí để nâng cấp chất lượng giải đấu, trọng tài, cầu thủ trong khi các đội bóng cũng được \"chia phần\" để có thêm nguồn lực phát triển bóng đá trẻ, cải tạo sân bãi, khán đài, trả lương cho cầu thủ…</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}