{"url": "https://dantri.com.vn/the-thao/cuoc-dua-tai-giai-golf-cj-cup-dien-ra-hap-dan-20221022022802809.htm", "title": "Cuộc đua tại giải golf CJ Cup diễn ra hấp dẫn", "abstract": "(Dân trí) - Cho đến rạng sáng nay (22/10), vòng 2 giải CJ Cup diễn ra rất hấp dẫn, khi các golfer mạnh hầu hết đều đang đạt phong độ cao.", "content_html": "<div class=\"singular-content\"> <p>Tạm dẫn đầu sau một số loạt đánh đầu tiên thuộc vòng 2 rạng sáng nay là Cameron Davis (Australia), với tổng điểm -10 gậy. Xếp thứ hai hiện là Kurt Kitayama (Mỹ), với có tổng điểm -9 gậy, ngang với đồng hương Aaron Wise.</p> <p>Trong khi đó, cựu số một <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/cuoc-dua-tai-giai-golf-cj-cup-dien-ra-hap-dan-20221022022802809.htm\">thế giới</a> Jon Rahm (Tây Ban Nha) hiện có tổng điểm -7 gậy, xếp hạng T4 (đồng hạng 4 với một loạt golfer khác).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Cuộc đua tại giải golf CJ Cup diễn ra hấp dẫn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/rorymcilroy421-10-22-1666380246976.png\" alt=\"Cuộc đua tại giải golf CJ Cup diễn ra hấp dẫn - 1\" data-width=\"996\" data-height=\"559\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/rorymcilroy421-10-22-1666380246976.png\" data-photo-id=\"2187490\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2187490\" data-content-target=\"/the-thao/cuoc-dua-tai-giai-golf-cj-cup-dien-ra-hap-dan-20221022022802809.htm\"> <figcaption> <p>Rory McIlroy trên đường đi tìm vị trí số 1 thế giới (Ảnh: Getty).</p> </figcaption></figure> <p>Hai cựu số 1 thế giới khác gồm Justin Thomas (Mỹ) và Rory McIlroy (Bắc Ireland) hiện có tổng điểm -5 gậy, xếp hạng T14.</p> <p>Dù vậy, Justin Thomas và Rory McIlroy vẫn chưa kết thúc ngày thi đấu thứ 2 của mình, tính đến rạng sáng nay (22/10), nên về lý thuyết họ vẫn có thể nâng tổng điểm của mình lên tốt hơn.</p> <p>Về phía số 1 thế giới Scottie Scheffler (Mỹ), anh hiện có tổng điểm -3 gậy, xếp hạng T25, ngang với 2 golfer nổi tiếng Collin Morikawa (Mỹ) và Viktor Hovland (Na Uy). Đây mới là nửa đầu của giải, nên các tên tuổi kể trên hoàn toàn có thể lật ngược thế cờ trong những ngày thi đấu cuối của giải.</p> <p>Ở CJ Cup năm nay, nếu Rory McIlroy vô địch, còn Scottie Scheffler không thể xếp thứ hai, Rory McIlroy sẽ chiếm vị trí số 1 thế giới của Scottie Scheffler.</p> <p>Trường hợp thứ hai, nếu Rory McIlroy đứng nhì giải đấu đang diễn ra ở Nam Carolina (Mỹ), còn Scottie Scheffler xếp ngoài 34 hạng đầu, Rory McIlroy vẫn lên vị trí số 1 thế giới. CJ Cup sẽ kết thúc rạng sáng 24/10 (theo giờ Việt Nam).</p> </div>"}