{"url": "https://dantri.com.vn/the-thao/huynh-nhu-bo-lo-co-hoi-kho-tin-lank-fc-bai-tran-truoc-benfica-20221024082545676.htm", "title": "Huỳnh Như bỏ lỡ cơ hội khó tin, Lank FC bại trận trước Benfica", "abstract": "(Dân trí) - Được ra sân trong khoảng 20 phút cuối trận, Huỳnh Như không để lại nhiều dấu ấn trong trận thua 0-2 của Lank FC trước Benfica ở giải Bồ Đào Nha.", "content_html": "<div class=\"singular-content\"> <p>Tối 23/10, Lank FC có chuyến làm khách trên sân của Benfica, trong trận đá bù vòng 3 giải vô địch quốc gia Bồ Đào Nha. Benfica là đối thủ được đánh giá cao hơn cả về phong độ và thứ hạng. Vì thế, Lank FC đặt mục tiêu có điểm trận này.</p> <p>Lank FC đã chơi rất cố gắng, nhưng không tạo ra được nhiều cơ hội. Benfica có bàn thắng dẫn trước ở hiệp 1 sau một pha phối hợp rất bài bản. Sau đó, chủ nhà Benfica tiếp tục uy hiếp đối phương nhưng không có thêm bàn thắng nào được ghi trong 45 phút đầu tiên.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Huỳnh Như bỏ lỡ cơ hội khó tin, Lank FC bại trận trước Benfica - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/24/huynh-nhudocx-1666574558643.jpeg\" alt=\"Huỳnh Như bỏ lỡ cơ hội khó tin, Lank FC bại trận trước Benfica - 1\" data-original=\"https://icdn.dantri.com.vn/2022/10/24/huynh-nhudocx-1666574558643.jpeg\" data-photo-id=\"2189456\" data-width=\"1406\" data-height=\"872\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189456\" data-content-target=\"/the-thao/huynh-nhu-bo-lo-co-hoi-kho-tin-lank-fc-bai-tran-truoc-benfica-20221024082545676.htm\"> <figcaption>Huỳnh Như được thi đấu khoảng 20 phút (Ảnh Lank FC).</figcaption></figure> <p>Sang hiệp 2, thế trận của Lank FC tốt hơn. Phút 71, Huỳnh Như được HLV Daniel Pacheco tung vào sân. So với trận trước chỉ đá vài phút trên sân, lần này cơ hội dành cho tiền đạo người Việt Nam nhiều hơn.</p> <p>Đáng chú ý ở phút 79, bóng được đồng đội chuyền vào từ cánh phải. Huỳnh Như băng vào đón bóng và tưởng như sẽ tung ra cú dứt điểm thì cô lại bỏ bóng, dù đằng sau không còn đồng đội nào.</p> <p>Sau đó, tiền đạo này còn có một tình huống lấy bóng gọn gàng và chuyền cho đồng đội bên cánh trái. Nhưng các hậu vệ to cao của Benfica đã đánh chặn thành công khi đồng đội cố gắng trả lại bóng cho Huỳnh Như.</p> <p>Phút 88, Valeria kiến tạo để đồng đội của cô dứt điểm sệt, giúp Benfica ấn định chiến thắng 2-0.</p> <p>Đây là trận thua thứ 2 liên tiếp của Lank FC sau 4 trận tại giải vô địch quốc gia Bồ Đào Nha. Trong khi đó Huỳnh Như được ra sân cả 4 trận nhưng không để lại được nhiều dấu ấn.</p> </div>"}