{"url": "https://dantri.com.vn/the-thao/ong-tran-anh-tu-tim-hlv-moi-cho-doi-tuyen-viet-nam-khong-de-dang-20221106221751618.htm", "title": "Ông Trần Anh Tú: \"Tìm HLV mới cho đội tuyển Việt Nam không dễ dàng\"", "abstract": "(Dân trí) - Tân Phó Chủ tịch phụ trách chuyên môn VFF Trần Anh Tú chia sẻ về những nhiệm vụ trong tương lai của bóng đá Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Tại Đại hội VFF khóa 9 (nhiệm kỳ 2022 - 2026), 100% đại biểu có mặt (73/74 tổ chức thành viên tham dự Đại hội) đã biểu quyết ông Trần Anh Tú vào vị trí Phó Chủ tịch phụ trách chuyên môn.</p> <p>Phát biểu sau khi trúng cử, tân Phó Chủ tịch Trần Anh Tú chia sẻ: \"Tôi vừa vui, vừa lo khi đảm nhận vai trò Phó Chủ tịch phụ trách Chuyên môn VFF khóa mới. Tôi cũng có đôi chút áp lực vì những thành tích của khóa trước. <a href=\"https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm\" data-auto-link-id=\"5fd33c895333a60018f3a1e8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33c895333a60018f3a1e8\" data-content-target=\"/the-thao/ong-tran-anh-tu-tim-hlv-moi-cho-doi-tuyen-viet-nam-khong-de-dang-20221106221751618.htm\">Bóng đá</a> Việt Nam chưa từng đạt được thành công rực rỡ như vậy trước đó. Đây là thách thức lớn không chỉ với tôi mà còn cả Ban chấp hành\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Trần Anh Tú: Tìm HLV mới cho đội tuyển Việt Nam không dễ dàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/trananhtu-edited-1667748847607.jpeg\" alt=\"Ông Trần Anh Tú: Tìm HLV mới cho đội tuyển Việt Nam không dễ dàng - 1\" data-width=\"669\" data-height=\"407\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/trananhtu-edited-1667748847607.jpeg\" data-photo-id=\"2208025\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2208025\" data-content-target=\"/the-thao/ong-tran-anh-tu-tim-hlv-moi-cho-doi-tuyen-viet-nam-khong-de-dang-20221106221751618.htm\"> <figcaption> <p>Tân Phó Chủ tịch phụ trách chuyên môn VFF - ông Trần Anh Tú (Ảnh: VFF).</p> </figcaption></figure> <p>Với kinh nghiệm của Chủ tịch VFF Trần Quốc Tuấn cùng sự đồng lòng của Ban chấp hành, tôi hy vọng VFF có thể phấn đấu đạt được những mục tiêu mà Đại hội khóa mới đề ra. Mục tiêu của các <a href=\"https://dantri.com.vn/tim-kiem/%C4%91%E1%BB%99i+tuy%E1%BB%83n+vi%E1%BB%87t+nam.htm\" data-auto-link-id=\"5fe9f8feb00b7a0012bca1ad\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe9f8feb00b7a0012bca1ad\" data-content-target=\"/the-thao/ong-tran-anh-tu-tim-hlv-moi-cho-doi-tuyen-viet-nam-khong-de-dang-20221106221751618.htm\">đội tuyển Việt Nam</a> trong nhiệm kỳ tới là tiếp tục duy trì và phát huy thành tích so với nhiệm kỳ trước.</p> <p>Chúng tôi chứng kiến đội tuyển nam Việt Nam vào tới vòng loại cuối cùng World Cup, đội tuyển nữ và đội tuyển futsal dự World Cup, các đội tuyển trẻ giành vé dự sân chơi châu Á. Vậy nên, ít nhất trong 4 năm tới, các đội cũng phải giành thành tích tương tự hoặc cao hơn. Tất nhiên để làm được điều đó sẽ vô cùng khó khăn\".</p> <p>Về việc tìm kiếm HLV mới đội tuyển Việt Nam sau khi kết thúc AFF Cup 2022, ông Trần Anh Tú cho biết: \"Việc tìm HLV mới cho đội tuyển Việt Nam không hề dễ dàng. HLV mới phải phù hợp với văn hóa Việt Nam, với cầu thủ và tình hình <a href=\"https://dantri.com.vn/kinh-doanh/tai-chinh.htm\" data-auto-link-id=\"61327d4efb044100119a145b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d4efb044100119a145b\" data-content-target=\"/the-thao/ong-tran-anh-tu-tim-hlv-moi-cho-doi-tuyen-viet-nam-khong-de-dang-20221106221751618.htm\">tài chính</a> của VFF.</p> <p>Với khả năng tài chính hiện nay của VFF, tôi tin tưởng chúng ta đủ khả năng gánh vác các chi phí cho các mục tiêu của bóng đá Việt Nam. Tất nhiên chúng ta phải chi tiêu, tính toán, liệu cơm gắp mắm\".</p> <p>Về kế hoạch phát triển V-League, với cương vị Chủ tịch VPF, ông Trần Anh Tú khẳng định: \"Trước đây, việc bán được bản quyền V-League là chuyện không đơn giản. Tuy nhiên trong thời buổi hiện nay, mọi thứ đã thuận lợi hơn.</p> <p>Về công nghệ VAR, VPF đã muốn triển khai sớm. Nhưng tình hình tài chính trước đây chưa đủ. Khi làm việc với FIFA, họ đã sang và làm việc với VPF, tới bước phê chuẩn thì không được do ảnh hưởng của dịch Covid-19. Khi khởi động lại dự án, mọi việc đã thuận lợi hơn\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông Trần Anh Tú: Tìm HLV mới cho đội tuyển Việt Nam không dễ dàng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201627%201084'%2F%3E\" alt=\"Ông Trần Anh Tú: Tìm HLV mới cho đội tuyển Việt Nam không dễ dàng - 2\" data-width=\"1627\" data-height=\"1084\" data-original=\"https://icdn.dantri.com.vn/2022/11/01/china19-edited-crop-1667284833385.jpeg\" data-photo-id=\"2200912\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2200912\" data-content-target=\"/the-thao/ong-tran-anh-tu-tim-hlv-moi-cho-doi-tuyen-viet-nam-khong-de-dang-20221106221751618.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/01/china19-edited-crop-1667284833385.jpeg\"> <figcaption> <p>Bóng đá Việt Nam đặt nhiều mục tiêu quan trọng trong giai đoạn 2022-2026 (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>VFF khẳng định, căn cứ các nhiệm vụ mục tiêu đã đạt được trong nhiệm kỳ 8 (2018 - 2022), để nâng cao chất lượng của bóng đá Việt Nam một cách toàn diện, xứng đáng với tiềm năng và thúc đẩy hội nhập đời sống bóng đá quốc tế một cách vững vàng, Đại hội VFF nhiệm kỳ 9 (2022 - 2026) sẽ bổ sung phương hướng hoạt động ở 13 lĩnh vực.</p> <p>Trong đó VFF sẽ nâng cao thành tích cho các đội tuyển bóng đá ở các cấp độ, tiếp tục đầu tư cho công tác đào tạo bóng đá trẻ, bóng đá nữ, futsal, đặc biệt là đầu tư cho các tài năng bóng đá trẻ để làm lực lượng kế cận, bổ sung cho các đội tuyển quốc gia. Cụ thể:</p> <p>Đội tuyển nam Việt Nam phấn đấu vào top 10 châu Á; giành quyền vào vòng loại thứ World Cup 2026 và hướng tới có suất dự VCK World Cup 2030; vào tứ kết Asian Cup 2023, giành quyền tham dự Asian Cup 2027; vào chung kết AFF Cup 2022/2024/2026 và ít nhất 1 lần đăng quang.</p> <p>U23 Việt Nam phấn đấu dự và giành thứ hạng cao tại VCK U23 châu Á 2024/2026, bảo vệ thành công HCV SEA games 2023/2025. Đội tuyển nữ Việt Nam phấn đấu vào top 6 châu Á; chuẩn bị kỹ cho VCK World Cup nữ 2023, vô địch AFF Cup nữ, bảo vệ HCV SEA Games. Các đội tuyển trẻ thường xuyên tham dự VCK các giải trẻ châu Á. U17, U20 nữ quốc gia giành quyền tham dự VCK U17, U20 nữ châu Á; phấn đấu cạnh tranh suất tham dự VCK World Cup U17, U20 nữ.</p> <p>Đội tuyển futsal Việt Nam phấn đấu duy trì vị thế top 3 khu vực; giành quyền dự VCK futsal châu Á 2024/2026; giành suất dự VCK World Cup futsal 2024; giành quyền vào chung kết SEA Games, giải futsal Đông Nam Á.</p> <p>Trong khi đó, đội tuyển Futsal nữ tiếp tục duy trì vị trí Top 3 khu vực Đông Nam Á, thường xuyên giành quyền tham dự VCK Futsal nữ châu Á. Đối với bóng đá chuyên nghiệp, các CLB cần nỗ lực để 100% đủ điều kiện được cấp phép tham dự các giải đấu do AFC tổ chức, xây dựng tổ chức các CLB bóng đá chuyên nghiệp Việt Nam tiệm cận với mô hình của các nước phát triển của châu lục.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Đại hội VFF khóa 9 đã diễn ra ngày 6/11. Ông Trần Quốc Tuấn đắc cử Chủ tịch VFF, các Phó Chủ tịch gồm các ông Trần Anh Tú (phụ trách chuyên môn), ông Nguyễn Xuân Vũ (phụ trách truyền thông đối ngoại), ông Nguyễn Trung Kiên (phụ trách tài chính). Ông Dương Nghiệp Khôi được Chủ tịch VFF Trần Quốc Tuấn bổ nhiệm làm Tổng thư ký VFF khóa 9, còn ông Lê Hoài Anh làm trợ lý Chủ tịch VFF. Ông Nguyễn Hiền Lương được bầu làm Trưởng Ban kiểm tra VFF.</p> <p>Các ủy viên Ban chấp hành VFF khóa 9 bao gồm 17 người, gồm: Lê Văn Thành, Trần Huy Đức, Nguyễn Tấn Anh, Đỗ Mạnh Dũng, Văn Trần Hoàn, Trương Sỹ Bá, Cao Tiến Đoan, Trần Anh Minh, Đỗ Văn Nhật, Nguyễn Quốc Hội, Trần Văn Quỳnh, Hồ Hồng Thạch, Võ Văn Thư và 4 lãnh đạo VFF gồm: Trần Quốc Tuấn, Trần Anh Tú, Nguyễn Trung Kiên, Nguyễn Xuân Vũ.</p> </div> </div>"}