{"url": "https://dantri.com.vn/the-thao/lich-su-world-cup-1954-hungary-kieu-hung-om-han-truoc-tay-duc-20221110065044975.htm", "title": "Lịch sử World Cup 1954: Hungary kiêu hùng ôm hận trước Tây Đức", "abstract": "(Dân trí) - Tại World Cup 1954 trên đất Thụy Sỹ, Tây Đức lên ngôi vô địch và chấm dứt chuỗi 31 trận bất bại của Hungary, đội bóng mạnh nhất thế giới lúc bấy giờ.", "content_html": "<div class=\"singular-content\">\r\n\r\n                 <p>Hai tuần sau thất bại 3-8 trước chính Hungary ở vòng bảng, Tây Đức lại được dịp tái ngộ với \"những phù thủy\" ở trận chung kết. Dù bị dẫn trước 2 bàn từ rất sớm nhưng với tinh thần thi đấu tuyệt vời, Tây Đức đã lội ngược dòng ngoạn mục để giành chiến thắng 3-2 một cách thuyết phục.</p>\n<p><a href=\"https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm\" data-auto-link-id=\"5fd33c895333a60018f3a1e8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33c895333a60018f3a1e8\" data-content-target=\"/the-thao/lich-su-world-cup-1954-hungary-kieu-hung-om-han-truoc-tay-duc-20221110065044975.htm\">Bóng đá</a> thế giới ghi nhận một nhà vô địch mới. Và điều quan trọng được rút ra lúc Chủ tịch FIFA Jules Rimet trao chiếc Cup mang tên ông cho đội trưởng Fritz Walter.</p>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lịch sử World Cup 1954: Hungary kiêu hùng ôm hận trước Tây Đức - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/tayduc1-1668037585027.jpg\" alt=\"Lịch sử World Cup 1954: Hungary kiêu hùng ôm hận trước Tây Đức - 1\" data-width=\"1200\" data-height=\"875\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/tayduc1-1668037585027.jpg\" data-photo-id=\"2212395\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212395\" data-content-target=\"/the-thao/lich-su-world-cup-1954-hungary-kieu-hung-om-han-truoc-tay-duc-20221110065044975.htm\">\n<figcaption>\n<p>Tây Đức (cũ) thắng Hungary hùng mạnh để lên ngôi vô địch World Cup 1954 (Ảnh: Guardian).</p>\n</figcaption>\n</figure>\n<p><strong>The Galloping Major</strong></p>\n<p>Đội tuyển Hungary những năm 50 của thể kỷ 20 được đánh giá là một trong những đội tuyển quốc gia xuất sắc nhất trong lịch sử bóng đá. Sau khi giành chức vô địch Olympic 1952, họ tiếp tục cho thấy sức mạnh với chuỗi thành tích bất bại 23 trận thắng, 4 trận hòa. Đặc biệt thắng lợi 6-3 trước đội tuyển Anh giúp họ trở thành đội bóng đầu tiên đánh bại người Anh ngay trên thánh địa Wembley.</p>\n<p>Với những gì thể hiện, Ferenc Puskas khi đó được xem là ngôi sao sáng nhất trong đội hình Hungary. Sở hữu chiếc chân trái ma thuật cùng tốc độ kinh hoàng, ông thực sự là một \"phù thủy\" trên sân bóng. Có rất nhiều biệt hiệu được đặt cho huyền thoại này nhưng người ta vẫn quen gọi ông là \"The Galloping Major\"- kỵ sĩ, bởi ông xuất thân từ một đội bóng quân đội.</p>\n<p>Không chỉ có Puskas, đội bóng của HLV Gusztav Sebes còn sở hữu rất nhiều tài năng khác như Sandor Kocsis, Nandor Hidegkuti hay Josef Bozsik… Những con người đó đã tạo nên thương hiệu Hungary với lối chơi tấn công quyến rũ . Họ đã biến bóng đá trở thành một thứ nghệ thuật thực sự. Trong vai trò tiền đạo tự do, bộ 3 Puskas, Hidegkyti, Kocsis thi đấu vô cùng ăn ý với những pha phối hợp bài bản, nhịp nhàng.</p>\n<p>Trong khi đó, Bozsik là một tiền vệ nhưng luôn có mặt trong những pha dàn xếp tấn công. Sơ đồ 4-2-4 từ đó được hình thành và đem lại hiệu quả ngay lập tức. 17 bàn (thắng Triều Tiên 9-0, Tây Đức 8-3) chỉ trong 2 trận đầu tiên của vòng bảng đã nói lên điều đó. Tuy nhiên, những khuyết điểm cũng bắt đầu xuất hiện.</p>\n<p>Có thể nói, <a href=\"https://dantri.com.vn/the-thao/world-cup-2022.htm\" data-auto-link-id=\"6371b2aad254a68fd076e710\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6371b2aad254a68fd076e710\" data-content-target=\"/the-thao/lich-su-world-cup-1954-hungary-kieu-hung-om-han-truoc-tay-duc-20221110065044975.htm\">World Cup</a> 1954 cũng là một giải đấu có thể thức thi đấu lạ. Được chia làm 4 bảng đấu thi đấu tính điểm, mỗi bảng gồm 4 đội trong đó có 2 đội bóng được xếp hạt giống. Lượt đầu tiên, 2 đội bóng hạt giống lần lượt gặp các đội còn lại trong bảng. Lượt thứ hai, cặp hạt giống sẽ thi đấu với nhau và cặp không hạt giống cũng vậy. 2 đội nhất nhì bảng sẽ giành quyền đi tiếp.</p>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lịch sử World Cup 1954: Hungary kiêu hùng ôm hận trước Tây Đức - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Lịch sử World Cup 1954: Hungary kiêu hùng ôm hận trước Tây Đức - 2\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/11/10/tayduc2-crop-1668037593759.jpeg\" data-photo-id=\"2212397\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2212397\" data-content-target=\"/the-thao/lich-su-world-cup-1954-hungary-kieu-hung-om-han-truoc-tay-duc-20221110065044975.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/10/tayduc2-crop-1668037593759.jpeg\">\n<figcaption>\n<p>Chức vô địch World Cup 1954 đầy bất ngờ nhưng xứng đáng với Tây Đức (Ảnh: Guardian).</p>\n</figcaption>\n</figure>\n<p>Cùng bảng với Hungary, do đó, HLV của Tây Đức Sepp Herberger hiểu rằng đội bóng của ông chỉ có thể giành vị trí thứ hai thông qua trận play-off với một trong 2 đội bóng còn lại. Trước một Thổ Nhĩ Kỳ yếu hơn về mọi mặt, Mannschaft giành chiến thắng 7-2 để tiến vào tứ kết.</p>\n<p><strong>Mưa bàn thắng</strong></p>\n<p>Với 140 bàn thắng sau 26 trận đấu, World Cup 1954 được tổ chức ở Thụy Sỹ được xem là kỳ World Cup có nhiều bàn thắng nhất (trung bình hơn 5 bàn mỗi trận). Một kỉ lục khác về số bàn thắng trong một trận đấu, đó là chiến thắng 7 - 5 của Áo trước chủ nhà Thụy Sỹ.</p>\n<p>Bên cạnh đó, giải đấu cũng chứng kiến 2 đội bóng lần đầu tiên tham dự là Hàn Quốc và Scotland. Tuy nhiên, họ đều kết thúc ở vị trí cuối bảng mà không có được điểm nào. Đội bóng thuộc Vương quốc Anh thua Uruguay trong trận đấu có tỉ số 7-0 và người Anh có cơ hội phục thù khi đội tuyển của họ gặp lại nhà đương kim vô địch ở tứ kết.</p>\n<p>Obdulio Varela và Stanley Matthews là hai danh thủ của 2 đội bóng lúc bấy giờ, họ cùng tuổi và cùng được kỳ vọng sẽ giúp đội nhà giành chiến thắng trước đối phương. Nhưng trên thực tế, sự xuất sắc của Obdulio Varela và Juan Schiaffino khiến Tam sư một lần nữa thất bại và đành ngậm ngùi về nước. Đối thủ tiếp theo của Uruguay sẽ là đội giành chiến thắng ở trận đấu giữa Hungary và Brazil.</p>\n<p>Brazil tham dự giải đấu lần đầu tiên với chiếc áo đấu màu vàng (màu áo trở thành đặc trưng của họ sau này) và cũng không mấy khó khăn để tiến vào vòng tứ kết. Với lối đá tấn công rực lửa, Brazil tỏ ra không hề kém cạnh Hungary. Họ gặp nhau trong trận \"chung kết sớm\" và để lại cho người hâm mộ rất nhiều cảm xúc. Không chỉ bởi những bàn thắng mà còn bởi những pha va chạm bạo lực trên sân bóng.</p>\n<p>\"Trận chiến Bern\" kết thúc với 3 chiếc thẻ đỏ của Bozsik (Hungary), Nilton Santos và Humberto (Brazil). Riêng Kocsis lập cho mình một cú đúp nâng số bàn thắng ghi được của anh lên con số 11. Tỉ số 4-2 nghiêng về Hungary và họ gặp Uruguay ở bán kết.</p>\n<p>Nhà đương kim vô địch cùng \"những phù thủy Hungary\" đã làm nên một trận đấu kinh điển. Đội bóng từng 2 lần vô địch World Cup bị dẫn trước 2 bàn nhưng vùng lên mạnh mẽ và gỡ hòa nhờ cú đúp của Juan Holberg, tuy nhiên sau đó, họ vẫn phải đón nhận thất bại đầu tiên ở giải đấu. Thêm một chiến thắng 4-2 nữa của Hungary.</p>\n<p>Trong khi người Hungary phải rất vất vả khi liên tiếp gặp các đối thủ mạnh thì Tây Đức tỏ ra nhẹ nhàng hơn khi chỉ gặp Nam Tư và Áo, để rồi lần lượt đánh bại họ với tỉ số 2-0, 6-1 với công lớn thuộc về anh em nhà Walter.</p>\n<p><strong>Thời tiết Fritz Walter</strong></p>\n<p>Sân vận động Wankdorf ngày 4/7/1954 chứng kiến một cơn mưa lớn. Cơn mưa của thời tiết, cơn mưa của người Hungary, cơn mưa của tinh thần Đức. Bị sốt rét trong thời gian dài khiến đội trưởng Walter không có sức khỏe tốt khi thi đấu ở điều kiện thời tiết tốt. Tuy nhiên, điều đó ngược lại khi thời tiết xấu. Quả thực cơn mưa hôm đó đã mang đến một điềm báo tích cực cho anh, cho Tây Đức. Thành ngữ \"Thời tiết Fritz Walter\" mà người Đức thường sử dụng cũng xuất phát từ sự thật thú vị ấy.</p>\n<p>Còn về phía Hungary, ngôi sao của họ, Puskas, không có thể lực tốt nhất. Chấn thương mắt cá chân khiến anh phải nghỉ thi đấu ở 2 trận đấu trước. Tuy nhiên, \"The Galloping Major\" vẫn cho thấy mình xuất sắc khi mở tỉ số ở phút thứ 6 và đặt dấu chân mình lên bàn thắng thứ 2 chỉ sau 120 giây. 2-0 nghiêng về Hungary.</p>\n<p>Tuy nhiên, Tây Đức cho thấy họ không run sợ khi Morlock rút ngắn tỉ số sau pha đá bồi ở phút thứ 10 và phút thứ 18 của trận đấu, tỉ số đã là 2 -2 sau bàn thắng phối hợp từ pha đá phạt góc của tiền vệ Helmut Rahn và đội trưởng Fritz Walter.</p>\n<p>Lúc cơn mưa vừa dứt cũng chính là lúc trận đấu bước vào giai đoạn căng thẳng nhất. Hungary liên tục dồn ép. Puskas, Hidegkuti liên tục tấn công. Nhưng khung thành của Toni Turek nói không cho tất cả. Một sự xui xẻo không hề nhẹ. Như một quy luật nghiệt ngã của bóng đá, từ một pha xử lý của Rahn, lưới của Hungary bất ngờ rung lên khi trận đấu chỉ còn 6 phút.</p>\n<p>Có thể chừng đó là đủ để Puskas cùng đồng đội ghi bàn nhưng sự kiên cường của Tây Đức đã làm nản lòng tất cả. Tiếng còi mãn cuộc vang lên. Đó là nỗi đau của người Hungary, nhưng cũng là lúc <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/lich-su-world-cup-1954-hungary-kieu-hung-om-han-truoc-tay-duc-20221110065044975.htm\">thế giới</a> ghi nhận một cường quốc bóng đá mới.</p>\n<div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\">\n<p><strong>Thông tin khái quát về VCK World Cup 1954</strong></p>\n<p>Số đội bóng tham dự: 16</p>\n<p>Khởi tranh: 16/06/1954 đến 04/07/1954</p>\n<p>Đội vô địch: Tây Đức (vô địch lần đầu)</p>\n<p>Vua phá lưới: Sándor Kocsis (Hungary - 11 bàn)</p>\n<p>Số trận đấu : 26</p>\n<p>Số bàn thắng 140 (5,38 bàn/trận)</p>\n<p>Khán giả đến sân: 768, 607 lượt người</p>\n</div>\n<figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lịch sử World Cup 1954: Hungary kiêu hùng ôm hận trước Tây Đức - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201360%205154'%2F%3E\" alt=\"Lịch sử World Cup 1954: Hungary kiêu hùng ôm hận trước Tây Đức - 3\" data-width=\"1360\" data-height=\"5154\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/world-cup-1666940354246.jpg\" data-photo-id=\"2195916\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195916\" data-content-target=\"/the-thao/lich-su-world-cup-1954-hungary-kieu-hung-om-han-truoc-tay-duc-20221110065044975.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/world-cup-1666940354246.jpg\"></figure>\r\n                      </div>"}