{"url": "https://dantri.com.vn/the-thao/danh-bai-sai-gon-fc-shb-da-nang-tru-hang-thanh-cong-tai-v-league-20221103192034599.htm", "title": "Đánh bại Sài Gòn FC, SHB Đà Nẵng trụ hạng thành công tại V-League", "abstract": "(Dân trí) - Vượt qua Sài Gòn FC bằng chiến thắng sát nút 1-0, SHB Đà Nẵng chính thức giành quyền trụ lại V-League 2022, sau một mùa giải sóng gió.", "content_html": "<div class=\"singular-content\"> <p>Trận \"chung kết ngược\" giữa hai đội trong nhóm cuối bảng SHB Đà Nẵng và Sài Gòn FC ở vòng 23 Night Wolf V-League 2022 diễn ra vô cùng gây cấn. Đôi bên chơi chặt chẽ đến nghẹt thở, khiến cho hầu hết các tình huống đáng chú ý nhất đều diễn ra ở những phút đầu và cuối của 2 hiệp đấu, khi đôi bên thiếu tập trung nhất.</p> <p>Đặc biệt, bên phía Sài Gòn FC, có hai nhân vật từng là tên tuổi tạo nên thành công cho SHB Đà Nẵng những năm trước đây, rất hiểu đội bóng sông Hàn, gồm Giám đốc kỹ thuật (GĐKT) Lê Huỳnh Đức và tiền đạo Đỗ Merlo, nên SHB Đà Nẵng càng có lý do để thận trọng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đánh bại Sài Gòn FC, SHB Đà Nẵng trụ hạng thành công tại V-League - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/danang-hagl122-10-22-1666440949870.jpeg\" alt=\"Đánh bại Sài Gòn FC, SHB Đà Nẵng trụ hạng thành công tại V-League - 1\" data-width=\"1170\" data-height=\"779\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/danang-hagl122-10-22-1666440949870.jpeg\" data-photo-id=\"2188095\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188095\" data-content-target=\"/the-thao/danh-bai-sai-gon-fc-shb-da-nang-tru-hang-thanh-cong-tai-v-league-20221103192034599.htm\"> <figcaption> <p>SHB Đà Nẵng chính thức trụ hạng tại V-League 2022 (Ảnh: Phi Hải).</p> </figcaption></figure> <p>Mãi đến phút bù giờ đầu tiên của hiệp một, cơ hội thực thụ mới xuất hiện. Trong pha bóng này, trung vệ Walisson Maia của SHB Đà Nẵng phá bóng hụt, để cho Hữu Sơn của Sài Gòn FC có bóng đối mặt với thủ môn Phan Văn Biểu.</p> <p>May cho SHB Đà Nẵng là Hữu Sơn không thắng được thủ môn Phan Văn Biểu trong tình huống dứt điểm này.</p> <p>Thoát thua ở cuối hiệp một, SHB Đà Nẵng mở tỷ số ngay đầu hiệp hai. Phút 49, đón quả phạt góc từ cánh trái của Phan Văn Long, tiền đạo Caludir Junior bên phía SHB Đà Nẵng đánh đầu từ cự ly gần, ghi bàn giúp SHB Đà Nẵng dẫn trước 1-0.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đánh bại Sài Gòn FC, SHB Đà Nẵng trụ hạng thành công tại V-League - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201364'%2F%3E\" alt=\"Đánh bại Sài Gòn FC, SHB Đà Nẵng trụ hạng thành công tại V-League - 2\" data-width=\"2048\" data-height=\"1364\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/shbdanang13-11-22-1667477857514.jpeg\" data-photo-id=\"2204491\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2204491\" data-content-target=\"/the-thao/danh-bai-sai-gon-fc-shb-da-nang-tru-hang-thanh-cong-tai-v-league-20221103192034599.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/shbdanang13-11-22-1667477857514.jpeg\"> <figcaption> <p>Đội bóng sông Hàn trụ lại V-League trước 2 vòng đấu (Ảnh: Phi Hải).</p> </figcaption></figure> <p>Sau bàn thua, Sài Gòn FC cố gắng đẩy cao đội hình tìm bàn gỡ, nhưng do chất lượng kỹ thuật hạn chế, đội bóng thành phố rất khó xuyên thủng được hàng thủ của đối phương.</p> <p>Thậm chí, Sài Gòn FC còn suýt thua thêm ở phút 86, nếu như cú đánh đầu của trung vệ Walisson Maia trong pha lên tham gia tấn công không đi đúng vào vị trí của thủ môn Phạm Văn Phong bên phía Sài Gòn FC, trong tình huống Walisson Maia chỉ đứng cách khung thành đối phương chừng 2m.</p> <p>Ở đầu sân bên kia, mãi đến phút bù giờ thứ 3 của hiệp hai, tiền đạo kỳ cựu Đỗ Merlo mới có cơ hội dứt điểm trong thế không người kèm, nhưng từ khoảng cách chỉ 5m, cầu thủ nhập tịch đang khoác áo Sài Gòn FC lại sút hụt, bỏ qua cơ hội san bằng tỷ số cho đoàn quân của GĐKT Lê Huỳnh Đức.</p> <p>Thắng chung cuộc 1-0, SHB Đà Nẵng chính thức trụ lại V-League 2022 sớm 2 vòng đấu. Ngược lại, Sài Gòn FC vẫn đứng cuối bảng với 19 điểm, họ sẽ tiếp tục đua tranh vé trụ hạng trong hai vòng đấu cuối.</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}