{"url": "https://dantri.com.vn/the-thao/co-tuong-viet-nam-vuot-qua-trung-quoc-gianh-hcv-o-giai-the-gioi-20221028214721949.htm", "title": "Cờ tướng Việt Nam vượt qua Trung Quốc, giành HCV ở giải thế giới", "abstract": "(Dân trí) - Phong độ xuất sắc của Nguyễn Thành Bảo và Lại Lý Huynh đã giúp cờ tướng Việt Nam vượt qua Trung Quốc, giành tấm HCV lịch sử ở giải cờ tướng thế giới 2022.", "content_html": "<div class=\"singular-content\"> <p>Ở nội dung cờ tướng nam, các kỳ thủ thi đấu 9 ván theo hệ Thụy Sỹ để chọn ra nhà vô địch cá nhân. Hai kỳ thủ nam có thứ hạng tốt nhất của mỗi đoàn sẽ được cộng thành tích, lấy làm căn cứ để xếp hạng cho nội dung đồng đội nam.</p> <p>Hai kỳ thủ Nguyễn Thành Bảo và Lại Lý Huynh đã xuất sắc không để thua ván đấu nào, giúp cờ tướng Việt Nam vượt qua 2 đối thủ Trung Quốc và Hong Kong (Trung Quốc) để mang về tấm HCV đầu tiên trong lịch sử.</p> <p>Cụ thể trong 9 ván đấu, Nguyễn Thành Bảo có 4 thắng và 5 ván hòa được 13 điểm, xếp hạng 3 chung cuộc và giành HCĐ cá nhân. Lại Lý Huynh có 3 thắng và 6 hòa được 12 điểm, xếp hạng 4 chung cuộc. Với tổng 25 điểm, đội tuyển cờ tướng Việt Nam giành HCV đồng đội.</p> <p>Đội tuyển cờ tướng Trung Quốc chỉ xếp hạng nhì ở nội dung đồng đội. Họ có nhà vô địch cá nhân Vương Thiên Nhất nhưng kỳ thủ Trung Quốc khác là Vương Khếch chỉ xếp hạng 7, qua đó kém Việt Nam về điểm. Đứng thứ ba là Hong Kong (Trung Quốc) với Phùng Gia Tuấn (hạng 2) và Trịnh Ngạn Long (hạng 10).</p> <p>Trước đó vào năm 2009, Lại Lý Huynh và Nguyễn Thành Bảo từng đoạt HCB đồng đội. Tại <a href=\"https://dantri.com.vn/the-thao/sea-games-31.htm\" data-auto-link-id=\"5fea92a2b00b7a0012bca1b3\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fea92a2b00b7a0012bca1b3\" data-content-target=\"/the-thao/co-tuong-viet-nam-vuot-qua-trung-quoc-gianh-hcv-o-giai-the-gioi-20221028214721949.htm\">SEA Games 31</a> khi cờ tướng lần đầu được vào chương trình thi đấu, Lại Lý Huynh và Nguyễn Thành Bảo cũng đã giành HCV đồng đội cờ nhanh.</p> <p>Ở giải đấu này, đội tuyển cờ tướng Việt Nam còn có thêm 2 tấm HCV cá nhân ở U16 nữ của Đinh Trần Thanh Lam và U12 nữ của Nguyễn Trác Hoàng Thi.</p> <p>Giải vô địch cờ tướng <a href=\"https://dantri.com.vn/the-gioi.htm\" data-auto-link-id=\"61328404fb044100119a1470\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328404fb044100119a1470\" data-content-target=\"/the-thao/co-tuong-viet-nam-vuot-qua-trung-quoc-gianh-hcv-o-giai-the-gioi-20221028214721949.htm\">thế giới</a> 2022 diễn ra từ ngày 23/10 đến 29/10 tại Malaysia quy tụ hơn 10 đội tuyển mạnh như Mỹ, Nga, Phần Lan, Nhật Bản, Thái Lan, Indonesia, Malaysia, Trung Quốc, Hong Kong (Trung Quốc), Đài Loan (Trung Quốc), Singapore, Brunei và Việt Nam.</p> </div>"}