{"url": "https://dantri.com.vn/the-thao/liverpool-tiep-tuc-hoi-sinh-chelsea-dut-mach-toan-thang-20221020072121755.htm", "title": "Liverpool tiếp tục \"hồi sinh\", Chelsea đứt mạch toàn thắng", "abstract": "(Dân trí) - Liverpool có được chiến thắng thứ hai liên tiếp khi đoàn quân của Klopp thắng 1-0 trước West Ham. Chelsea đã đứt mạch 4 trận thắng liên tiếp tại Premier League khi để Brentford cầm hòa.", "content_html": "<div class=\"singular-content\"> <p>Liverpool tiếp tục có được phong độ tốt khi tiếp West Ham trên sân nhà. Chỉ số thống kê của Liverpool vượt trội hơn đội khách, điều đó cũng không phải vấn đề ngạc nhiên khi West Ham thường chơi phòng thủ phản công trước đội bóng lớn và không ít lần họ đã giành chiến thắng nhờ lối chơi này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Liverpool tiếp tục hồi sinh, Chelsea đứt mạch toàn thắng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/20/downloaderla-635093e239a1a-1666225131839.jpg\" alt=\"Liverpool tiếp tục hồi sinh, Chelsea đứt mạch toàn thắng - 1\" data-width=\"1024\" data-height=\"902\" data-original=\"https://icdn.dantri.com.vn/2022/10/20/downloaderla-635093e239a1a-1666225131839.jpg\" data-photo-id=\"2184490\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2184490\" data-content-target=\"/the-thao/liverpool-tiep-tuc-hoi-sinh-chelsea-dut-mach-toan-thang-20221020072121755.htm\"> <figcaption> <p>Nunez ăn mừng sau khi ghi bàn cho Liverpool (Ảnh: Getty).</p> </figcaption></figure> <p>Đoàn quân của Klopp dứt điểm 22 lần và chỉ có được một bàn thắng. Nunez ghi bàn mở tỉ số ở phút 22 và cũng là bàn thắng mang về ba điểm cho đội chủ nhà. Dù rằng hiệu quả trong tấn công của Liverpool chưa cao, song với một đội bóng đã khởi đầu mùa giải đầy khó khăn, khủng hoảng về nhân sự thì có được chiến thắng đã là hoàn thành nhiệm vụ. </p> <p>Liverpool vươn lên vị trí thứ 7 trên bảng xếp hạng, với 16 điểm. Dù chưa thể trở lại với cuộc đua giành ngôi vô địch, nhưng Liverpool đã phả hơi nóng vào nhóm các đội giành suất dự cúp châu Âu. Khoảng cách giữa Liverpool với đội xếp trên Man Utd chỉ có ba điểm.</p> <p>Đối với West Ham, trận thua thứ sáu từ đầu mùa khiến đội bóng của HLV Moyes vẫn chỉ có 11 điểm và xếp thứ 13. Khoảng cách điểm với nhóm trên không quá xa, song West Ham cũng chỉ hơn nhóm xuống hạng có hai điểm.</p> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"fixtures/62fe51582b830f1f81ee9442\"></div> <p>Sau bốn trận toàn thắng tại Premier League, Chelsea hành quân tới sân Brentford với niềm tin giành chiến thắng thứ năm dưới thời HLV Potter. Đáng tiếc The Blues lại chỉ có một trận hòa. Dẫu vậy, Brentford xứng đáng giành được một điểm khi họ không hề thua kém Chelsea về mặt lối chơi.</p> <p>Chelsea áp đảo trước đối thủ ở thời gian kiểm soát bóng (67% - 33%). Tuy nhiên, Chelsea không vượt trội hơn quá nhiều so với đội chủ nhà trong tấn công. Đội khách có được 14 lần dứt điểm, 5 lần bóng đi trúng khung thành. Brentford có 8 lần dứt điểm, 5 lần bóng đi trúng cầu môn.</p> <p>Xét về số những tình huống uy hiếp thực sự với khung thành đối thủ, Brentford lại có nhiều hơn Chelsea. Thủ thành Kepa đã có một trận đấu vất vả khi anh phải thi đấu tập trung với cường độ cao. Thủ thành người Tây Ban Nha  có những tình huống cản phá xuất sắc, cứu thua cho Chelsea.</p> <p>Với việc có thêm một điểm, Chelsea vẫn đứng thứ tư nhưng họ chỉ còn hơn Man Utd một điểm. Brentford có được điểm số 14 và xếp thứ 11. Đoàn quân của Thomas chơi ổn định ở mùa giải năm nay và đang có được vị trí an toàn, điều đó giúp họ tự tin hơn vào công cuộc trụ hạng.</p> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"fixtures/62fe51532b830f1f81ee9430\"></div> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"groups/62fe50b49b12de99b5a5e576\"></div> </div>"}