{"url": "https://dantri.com.vn/the-thao/hlv-ljupko-petrovic-bat-ngo-chia-tay-thanh-hoa-20221106152429593.htm", "title": "HLV Ljupko Petrovic bất ngờ chia tay Thanh Hóa", "abstract": "(Dân trí) - Sau nhiều năm cầm quân ở V-League, HLV kỳ cựu Ljupko Petrovic quyết định chia tay Thanh Hóa và nhiều khả năng sẽ giải nghệ ở tuổi 75.", "content_html": "<div class=\"singular-content\"> <p>Hợp đồng giữa HLV Ljupko Petrovic và Thanh Hóa kết thúc vào cuối năm 2022. Tuy nhiên chiến lược gia này đã không còn làm việc trực tiếp với đội bóng từ tháng 8 vì về quê nhà điều trị bệnh cao huyết áp.</p> <p>Do tình hình sức khỏe không tốt nên HLV người Serbia quyết định không trở lại Việt Nam, đồng nghĩa với việc sẽ không gia hạn hợp đồng với đội bóng xứ Thanh.</p> <p>Lãnh đạo CLB Thanh Hóa cũng xác nhận đội bóng và HLV Petrovic sẽ không gia hạn hợp đồng. Từ khi về quê nhà, HLV Petrovic giao công việc dẫn dắt đội bóng cho trợ lý Svetislav Tanasijevic.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"HLV Ljupko Petrovic bất ngờ chia tay Thanh Hóa - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/hlv-thanh-hoadocx-1667722915430.png\" alt=\"HLV Ljupko Petrovic bất ngờ chia tay Thanh Hóa - 1\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/hlv-thanh-hoadocx-1667722915430.png\" data-photo-id=\"2207703\" data-width=\"1200\" data-height=\"630\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207703\" data-content-target=\"/the-thao/hlv-ljupko-petrovic-bat-ngo-chia-tay-thanh-hoa-20221106152429593.htm\"> <figcaption> <p>HLV Petrovic là nhà cầm quân lớn tuổi nhất V-League.</p> </figcaption></figure> <p>Dù không có HLV Petrovic, nhưng Thanh Hóa chơi khá tốt ở mùa giải năm nay và hiện đang đứng thứ 6 bảng xếp hạng. Đội bóng xứ Thanh vừa có trận hòa 1-1 đáng khen ngợi trước Hà Nội, giúp cuộc đua vô địch V-League trở nên hấp dẫn.</p> <p>HLV Ljupko Petrovic sinh năm 1947, là chiến lược gia đẳng cấp nhất V-League khi từng dẫn dắt CLB Red Star Belgrade vô địch cúp C1 châu Âu năm 1991.</p> <p>Vị chiến lược gia này bắt đầu dẫn dắt Thanh Hóa từ năm 2017 với thành tích Á quân. Sau đó, ông Petrovic từng chia tay đội nhưng trở lại vào năm 2021 và làm việc cho tới nay.</p> <p>Dù đã nhiều tuổi nhưng HLV Petrovic được đánh giá cao về tài cầm quân, hiểu cầu thủ và được lòng các CĐV bởi sự gần gũi nhưng cũng rất kỷ luật, nghiêm khắc.</p> </div>"}