{"url": "https://dantri.com.vn/the-thao/ngoi-sao-liverpool-cam-thay-be-mat-o-le-trao-giai-qua-bong-vang-20221018135851736.htm", "title": "Ngôi sao Liverpool cảm thấy bẽ mặt ở lễ trao giải Quả bóng vàng", "abstract": "(Dân trí) - Dù lọt vào danh sách đề cử cuối cùng cho danh hiệu Quả bóng Vàng 2022 nhưng tiền đạo Darwin Nunez cảm thấy bẽ mặt khi anh không nhận được bất kỳ phiếu bầu nào.", "content_html": "<div class=\"singular-content\"> <p>Lễ trao giải Quả Bóng Vàng 2022 đã chính thức được diễn ra vào tối qua (17/10), và đúng như dự đoán của truyền thông và người hâm mộ, người chiến thắng không ai khác ngoài tiền đạo Karim Benzema của Real Madrid.</p> <p>Đáng chú ý, đã có hàng loạt tiền đạo xuất hiện trong Top 20, nhưng một cái tên được đánh giá khá cao trong mùa giải trước là Darwin Nunez lại không góp mặt trong top này. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ngôi sao Liverpool cảm thấy bẽ mặt ở lễ trao giải Quả bóng vàng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/nunez-1666076057901.jpg\" alt=\"Ngôi sao Liverpool cảm thấy bẽ mặt ở lễ trao giải Quả bóng vàng - 1\" data-width=\"516\" data-height=\"343\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/nunez-1666076057901.jpg\" data-photo-id=\"2182151\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2182151\" data-content-target=\"/the-thao/ngoi-sao-liverpool-cam-thay-be-mat-o-le-trao-giai-qua-bong-vang-20221018135851736.htm\"> <figcaption> <p>Darwin Nunez (áo đỏ) không nhận được bất kỳ phiếu bầu nào trong bảng xếp hạng giành Quả bóng vàng, dù anh chơi bùng nổ trong màu áo Benfica mùa trước (Ảnh: Getty).</p> </figcaption></figure> <p>Darwin Nunez chơi bùng nổ trong màu áo Benfica với 24 bàn thắng, khiến Liverpool phải chi ra tới 85 triệu bảng để đem anh về sân Anfield vào mùa hè vừa qua.</p> <p>Tuy vậy, thành tích của chân sút người Uruguay dường như không gây ấn tượng với những nhân vật tham gia bình chọn, và rốt cuộc anh đã không nhận được bất kỳ phiếu bầu nào<strong>, </strong>cán đích ở vị trí 25 trong bảng xếp hạng chung cuộc.</p> <p>Theo tờ <em>Mirror</em>, Darwin Nunez đã cảm thấy sốc khi không nhận được bất kỳ phiếu bầu nào trong bảng xếp hạng Quả bóng vàng. Tuy nhiên, chân sút người Uruguay không phải là cầu thủ duy nhất cảm thấy bẽ mặt, bởi ngoài Nunez còn có 5 cầu thủ khác cũng không nhận được phiếu bầu nào, gồm Joao Cancelo, Antonio Rudiger, Christopher Nkunku, Joshua Kimmich và thủ môn Mike Maignan.</p> <p>Trái ngược với Darwin Nunez, cầu thủ vừa rời khỏi Liverpool trong mùa Hè là Sadio Mane đã cán đích thứ 2 trong cuộc đua giành Quả Bóng Vàng.</p> <p>Hiện tại, Nunez cũng đang trải qua một khởi đầu tương đối khó khăn tại Liverpool. Chân sút 23 tuổi hiện mới ghi được 4 bàn thắng sau 11 lần ra sân cho \"Lữ đoàn đỏ\" mùa này dù anh gia nhập sân Anfield với mức giá kỷ lục.</p> </div>"}