{"url": "https://dantri.com.vn/the-thao/hlv-park-hang-seo-chia-tay-doi-tuyen-viet-nam-20221017121734427.htm", "title": "HLV Park Hang Seo chia tay đội tuyển Việt Nam", "abstract": "(Dân trí) - VFF và HLV Park Hang Seo sẽ không gia hạn hợp đồng, đồng nghĩa với việc giải đấu cuối cùng của HLV người Hàn Quốc trên cương vị \"thuyền trưởng\" đội tuyển Việt Nam sẽ là AFF Cup 2022.", "content_html": "<div class=\"singular-content\"> <p>Hợp đồng hiện tại của ông Park hết hạn vào tháng 1/2023. Ban đầu, VFF vẫn muốn gia hạn hợp đồng với HLV <a href=\"https://dantri.com.vn/tim-kiem/park+hang+seo.htm\" data-auto-link-id=\"5fe9f493b00b7a0012bca1ab\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe9f493b00b7a0012bca1ab\" data-content-target=\"/the-thao/hlv-park-hang-seo-chia-tay-doi-tuyen-viet-nam-20221017121734427.htm\">Park Hang Seo</a> để chuẩn bị cho chiến dịch Asian Cup 2023 và vòng loại World Cup 2026. Tuy nhiên, hai bên đã không tìm được tiếng nói chung, dẫn tới quyết định chia tay.</p> <p>Theo đánh giá của VFF, trong thời gian nắm giữ vị trí HLV trưởng của đội tuyển Việt Nam từ tháng 10/2017, HLV Park Hang Seo đã cùng <a href=\"https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm\" data-auto-link-id=\"5fd33c895333a60018f3a1e8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33c895333a60018f3a1e8\" data-content-target=\"/the-thao/hlv-park-hang-seo-chia-tay-doi-tuyen-viet-nam-20221017121734427.htm\">bóng đá</a> Việt Nam đạt được nhiều thành tích nổi bật mang tính lịch sử và được đánh giá cao tại đấu trường bóng đá châu Á.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Park Hang Seo chia tay đội tuyển Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/parkdocx-1665131160116.jpeg\" alt=\"HLV Park Hang Seo chia tay đội tuyển Việt Nam - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/parkdocx-1665131160116.jpeg\" data-photo-id=\"2167298\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2167298\" data-content-target=\"/the-thao/hlv-park-hang-seo-chia-tay-doi-tuyen-viet-nam-20221017121734427.htm\"> <figcaption> <p>HLV Park Hang Seo chia tay bóng đá Việt Nam sau 5 năm gắn bó (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Đó là thành tích dẫn dắt đội tuyển <a href=\"https://dantri.com.vn/tim-kiem/u23+vi%E1%BB%87t+nam.htm\" data-auto-link-id=\"5fe9fa47b00b7a0012bca1af\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fe9fa47b00b7a0012bca1af\" data-content-target=\"/the-thao/hlv-park-hang-seo-chia-tay-doi-tuyen-viet-nam-20221017121734427.htm\">U23 Việt Nam</a> giành ngôi Á quân tại giải vòng chung kết U23 châu Á - Thường Châu 2018, hạng Tư tại Đại hội thể thao châu Á Asiad 2018, hai lần liên tiếp giành HCV bóng đá nam (tại SEA Games 30 năm 2019 và SEA Games 31 năm 2021).</p> <p>HLV người Hàn Quốc dẫn dắt đội tuyển quốc gia Việt Nam vô địch AFF Cup 2018, lọt vào Tứ kết vòng chung kết giải vô địch châu Á 2019 (Asian Cup 2019) và đặc biệt là lần đầu tiên trong lịch sử góp mặt tại vòng loại cuối FIFA World Cup  khu vực châu Á.</p> <p>Dưới sự dẫn dắt của HLV Park Hang Seo, Việt Nam đã duy trì vị thế là quốc gia đứng đầu khu vực Đông Nam Á, đồng thời cũng là quốc gia Đông Nam Á giữ vị trí lâu nhất trong top 100 của FIFA.</p> <p>Trong lời chia sẻ sau khi quyết định kết thúc hợp đồng với VFF, HLV Park Hang Seo nói: \"Tôi sẽ luôn ghi nhớ những kỷ niệm trong chuyến hành trình 5 năm cùng bóng đá Việt Nam. Với vai trò HLV của đội tuyển quốc gia và U23 Việt Nam, tôi luôn tập trung vào từng giải đấu.</p> <p>Dẫu cho kết quả có ra sao, tôi vẫn có thể hoàn thành tốt nhiệm vụ và trách nhiệm của mình nhờ vào sự hỗ trợ, ủng hộ liên tục từ các cầu thủ, lãnh đạo và cán bộ nhân viên VFF cũng như người dân Việt Nam. Đây là một hành trình đáng nhớ và cũng rất thú vị.</p> <p>Tôi hiểu được những tình cảm và sự ủng hộ dành cho tôi trong thời gian ở Việt Nam. Dù rời khỏi vị trí này, tôi sẽ tiếp tục nỗ lực để đáp lại sự ủng hộ của các bạn trong tương lai gần. Một lần nữa, tôi xin gửi lời cảm ơn tới tất cả những tình cảm mà Việt Nam đã dành cho tôi.</p> <p>Khi được bổ nhiệm vào năm 2017, mong muốn của tôi là làm cầu nối để gắn kết mối quan hệ giữa Việt Nam và Hàn Quốc ở tất cả các khía cạnh của cuộc sống, trong đó có bóng đá. Tôi vẫn tiếp tục thực hiện sứ mệnh đó và đóng vai trò trong việc duy trì và tăng cường mối quan hệ hữu nghị tốt đẹp giữa hai nước Việt Nam - Hàn Quốc\".</p> <p>Về phần mình, VFF trân trọng gửi lời cảm ơn đến HLV Park Hang Seo về những nỗ lực và đóng góp lớn lao của ông trong 5 năm vừa qua, đặc biệt là tinh thần trách nhiệm cao, sự chuyên nghiệp và tận tụy trong công việc của cá nhân ông, kết hợp với tinh thần đoàn kết, chiến đấu hết mình của các thành viên ban huấn luyện và các cầu thủ.</p> <p>Giải đấu AFF Cup 2022 tháng 12 tới sẽ là giải đấu cuối cùng của HLV Park với đội tuyển Việt Nam. Vì vậy, VFF tin rằng ông sẽ nỗ lực hết mình để đạt được thành tích tốt nhất trong giải đấu cuối trên cương vị HLV trưởng đội tuyển quốc gia Việt Nam, từ đó khép lại hành trình 5 năm đáng nhớ trong sự nghiệp huấn luyện của ông.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"HLV Park Hang Seo chia tay đội tuyển Việt Nam - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%202662'%2F%3E\" alt=\"HLV Park Hang Seo chia tay đội tuyển Việt Nam - 2\" data-width=\"1500\" data-height=\"2662\" data-original=\"https://icdn.dantri.com.vn/2022/10/17/infographics-1666002087747.jpg\" data-photo-id=\"2181046\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181046\" data-content-target=\"/the-thao/hlv-park-hang-seo-chia-tay-doi-tuyen-viet-nam-20221017121734427.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/17/infographics-1666002087747.jpg\"></figure> </div>"}