{"url": "https://dantri.com.vn/the-thao/brunei-gianh-ve-cuoi-cung-du-vong-bang-aff-cup-2022-20221108153724223.htm", "title": "Brunei giành vé cuối cùng dự vòng bảng AFF Cup 2022", "abstract": "(Dân trí) - Dù để thua Timor Leste 0-1 trong trận đấu vừa diễn ra chiều nay (8/11), nhưng Brunei vẫn thắng chung cuộc 6-3 sau 2 lượt trận, qua đó giành vé cuối cùng tham dự vòng bảng AFF Cup 2022.", "content_html": "<div class=\"singular-content\"> <p>Ở trận play-off lượt về diễn ra chiều nay, chủ nhà Timor Leste đánh bại Brunei 1-0, bằng bàn thắng duy nhất được ghi do công của Mouzinho ở phút bù giờ thứ 2 của hiệp một.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Brunei giành vé cuối cùng dự vòng bảng AFF Cup 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/brunei-timorleste25-11-22-crop-crop-1667643037375.jpeg\" alt=\"Brunei giành vé cuối cùng dự vòng bảng AFF Cup 2022 - 1\" data-width=\"1080\" data-height=\"567\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/brunei-timorleste25-11-22-crop-crop-1667643037375.jpeg\" data-photo-id=\"2206784\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206784\" data-content-target=\"/the-thao/brunei-gianh-ve-cuoi-cung-du-vong-bang-aff-cup-2022-20221108153724223.htm\"> <figcaption> <p>Brunei vượt qua Timor Leste, giành vé cuối cùng dự vòng bảng AFF Cup 2022 (Ảnh: Asean Football).</p> </figcaption></figure> <p>Tuy nhiên, chừng đó là chưa đủ để Timor Leste vượt qua Brunei để giành quyền đi tiếp vào vòng bảng của giải đấu. Bởi, ở trận lượt đi hôm 5/11, Brunei đã đánh bại Timor Leste đến 6-2, chung cuộc thắng 6-3.</p> <p>Kết quả này giúp cho Brunei giành vé cuối cùng vào vòng bảng. Họ sẽ nằm ở bảng A cùng đương kim vô địch Thái Lan, Indonesia, Philippines và Campuchia. Trận đấu đầu tiên của Brunei sẽ là trận đấu trên sân nhà gặp Thái Lan ngày 20/12.</p> <p>Trong khi đó, bảng B gồm các đội Việt Nam, Malaysia, Singapore, Myanmar và Lào. Các trận đấu tại bảng A bắt đầu từ ngày 21/12.</p> <p>Vòng bảng của AFF Cup 2022 diễn ra theo thể thức vòng tròn 1 lượt. Mỗi đội sẽ đá 2 trận trên sân nhà và 2 trận trên sân đối phương, theo nguyên tắc bốc thăm ngẫu nhiên sân thi đấu từ trước đó.</p> <p>Hai đội đứng đầu mỗi bảng sẽ vào bán kết. Từ vòng bán kết, các trận đấu sẽ diễn ra theo thể thức loại trực tiếp sau 2 lượt trận, trên sân nhà và sân đối phương. Các ứng cử viên vô địch hàng đầu tại AFF Cup năm nay là Việt Nam và Thái Lan.</p> </div>"}