{"url": "https://dantri.com.vn/the-thao/clb-hai-phong-lo-co-hoi-tro-lai-ngoi-dau-bang-v-league-20221103205859405.htm", "title": "CLB Hải Phòng lỡ cơ hội trở lại ngôi đầu bảng V-League", "abstract": "(Dân trí) - Dù được đánh giá cao hơn và thi đấu trên sân nhà, nhưng Hải Phòng chỉ có thể giành một kết quả hòa 1-1 trước HL Hà Tĩnh, qua đó không thể giành lại ngôi đầu bảng xếp hạng từ tay CLB Hà Nội.", "content_html": "<div class=\"singular-content\"> <p>Tiếp HL Hà Tĩnh trên sân nhà Lạch Tray, CLB Hải Phòng quyết tâm giành trọn 3 điểm để một lần nữa vượt qua CLB Hà Nội, chiếm ngôi đầu bảng Night Wolf V-League 2022.</p> <p>Đội chủ nhà nhập cuộc đầy hứng khởi, tự tin. Dù vậy, trong những phút đầu, đội khách tổ chức hàng phòng ngự rất tốt khiến Hải Phòng gặp nhiều khó khăn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"CLB Hải Phòng lỡ cơ hội trở lại ngôi đầu bảng V-League - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/haiphong1-1666536489074.jpg\" alt=\"CLB Hải Phòng lỡ cơ hội trở lại ngôi đầu bảng V-League - 1\" data-width=\"2048\" data-height=\"1366\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/haiphong1-1666536489074.jpg\" data-photo-id=\"2189210\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189210\" data-content-target=\"/the-thao/clb-hai-phong-lo-co-hoi-tro-lai-ngoi-dau-bang-v-league-20221103205859405.htm\"> <figcaption> <p>CLB Hải Phòng không thể thắng Hà Tĩnh để lên ngôi đầu bảng V-League 2022 (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Phút 16, cơ hội đáng kể đầu tiên dành cho Hải Phòng với pha uy hiếp của Rimario, thủ môn Quang Tuấn kịp lao ra cản phá.</p> <p>Kể từ đầu trận đấu, đoàn quân của HLV Chu Đình Nghiêm đang làm chủ thế trận nhưng sức ép là chủ đủ lớn về phía khung thành của Hà Tĩnh.</p> <p>Phút 26, Rimario quyết định đột phá và bị ngã trong vòng cấm Hà Tĩnh, tuy nhiên trọng tài Trần Đình Thịnh cho rằng không có lỗi của trung vệ Janclesio.</p> <p>Phút 28, sức ép của Hải Phòng được đền đáp bằng bàn mở tỷ số. Từ tình huống đá phạt góc của đồng đội, Mpande đánh đầu ngược đưa bóng đến vị trí của Văn Tới và trung vệ này không bỏ lỡ cơ hội đánh đầu tung lưới Hà Tĩnh.</p> <p>Những phút cuối, các cầu thủ Hải Phòng vẫn không ngừng tổ chức ép sân để tìm kiếm thêm bàn thắng vào lưới của đội khách Hà Tĩnh, nhưng tỷ số 1-0 được giữ nguyên sau 45 phút đầu tiên.</p> <p>Sang hiệp 2, Hải Phòng vẫn là đội chơi tấn công. Phút 70, từ quả treo bóng của đội trưởng Hải Huy bên cánh trái của Hải Phòng, hậu vệ Hà Tĩnh đánh đầu phá bóng về lưới nhà, tuy nhiên trợ lý trọng tài căng cờ báo việt vị đối với cầu thủ Hải Phòng.</p> <p>Bất ngờ đã xảy ra ở phút 75. Bùi Tiến Dụng để tay chạm bóng trong vòng cấm, trọng tài lập tức thổi phạt đền cho Hà Tĩnh. Trên chấm 11m, Đinh Thanh Trung không bỏ lỡ cơ hội ghi bàn gỡ hòa 1-1 cho đội khách.</p> <p>Những phút cuối Hải Phòng đẩy cao đội hình nhưng không thể có bàn thắng, đành chấp nhận hòa 1-1, qua đó lỡ cơ hội chiếm ngôi đầu bảng V-League 2022.</p> <p><em><strong>Đội hình xuất phát:</strong></em></p> <p><strong>CLB Hải Phòng</strong>: Đình Triệu (thủ môn), Văn Tới, Trung Hiếu, Tiến Dụng, Thái Bình, Moses, Hải Huy, Việt Hưng, Ngọc Quang, Mpande, Rimario.</p> <p><strong>HL Hà Tĩnh</strong>: Quang Tuấn (thủ môn), Trọng Đại, Janclesio, Văn Nam, Văn Hiệp, Văn Công, Thanh Trung, Văn Long, Trung Học, Văn Huy, Paollo</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}