{"url": "https://dantri.com.vn/the-thao/liverpool-thua-soc-truoc-doi-bet-bang-nottingham-20221022210541373.htm", "title": "Liverpool thua sốc trước đội bét bảng Nottingham", "abstract": "(Dân trí) - Sau hai trận thắng liên tiếp, Liverpool đã không còn duy trì được sự ổn định. Đoàn quân của Klopp thua sốc 0-1 trên sân của đội bét bảng Nottingham ở vòng 12 Premier League.", "content_html": "<div class=\"singular-content\"> <p>\"Hồi sinh\" là những gì xuất hiện trong suy nghĩ của cổ động viên The Kop và hẳn nhiên ở cả cầu thủ Liverpool trong thời gian gần đây, sau khi họ có được hai chiến thắng liên tiếp tại Premier League, bao gồm chiến thắng trước nhà đương kim vô địch Man City.</p> <p>Tuy nhiên, đoàn quân của Klopp nhanh chóng trở lại với khó khăn khi phải đón nhận thất bại 0-1 trên sân của đội bét bảng Nottingham ở trận đấu sớm thuộc vòng 12 Premier League. Bàn thắng duy nhất của trận đấu được ghi bởi Awoniyi, cầu thủ của đội chủ nhà sút bồi từ cự ly gần ghi bàn ở phút 55 sau khi Alisson cản phá pha dứt điểm đầu tiên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Liverpool thua sốc trước đội bét bảng Nottingham - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/22/downloaderla-6353f818b2ee8-1666447408612.jpg\" alt=\"Liverpool thua sốc trước đội bét bảng Nottingham - 1\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/10/22/downloaderla-6353f818b2ee8-1666447408612.jpg\" data-photo-id=\"2188182\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2188182\" data-content-target=\"/the-thao/liverpool-thua-soc-truoc-doi-bet-bang-nottingham-20221022210541373.htm\"> <figcaption> <p>Liverpool (trang phục xanh - trắng) chơi không ấn tượng trước Nottingham (trang phục đỏ - trắng) (Ảnh: Getty).</p> </figcaption></figure> <p>Chiến thắng của Nottingham có thể khiến nhiều người yêu <a href=\"https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm\" data-auto-link-id=\"5fd33c895333a60018f3a1e8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33c895333a60018f3a1e8\" data-content-target=\"/the-thao/liverpool-thua-soc-truoc-doi-bet-bang-nottingham-20221022210541373.htm\">bóng đá</a> bất ngờ nếu xét trên vị thế, tầm vóc của hai đội bóng. Tuy nhiên, đây không phải chiến thắng may mắn cho đoàn quân của Steven Cooper, Nottingham đã chơi rất quả cảm trước Liverpool và giành chiến thắng hoàn toàn xứng đáng.</p> <p>Bị đối thủ kiểm soát bóng áp đảo (75% - 25%), tuy nhiên Nottingham không thua kém đối thủ quá nhiều về số cơ hội dứt điểm. Trong khi Liverpool dứt điểm 15 lần, 7 lần bóng trúng cầu môn đội chủ nhà, Nottingham dứt điểm 10 lần, cũng 7 lần bóng đi trúng cầu môn.</p> <p>Tất nhiên, nhìn tổng thể Liverpool vẫn nhỉnh hơn Nottingham, nhưng đội khách đã phải trả giá khi các chân sút của họ kém duyên. Khi Jota, Nunez, Diaz vắng mặt do chấn thương, niềm hi vọng ở mặt trận tấn công của Liverpool đặt vào Salah, Firmino nhưng cả hai đều gây thất vọng mạnh.</p> <p>Nhận thất bại thứ ba ở mùa giải năm nay, Liverpool vẫn chỉ có 16 điểm và nguy cơ bị nhóm đội đang đua tranh ngôi vô địch bỏ xa. Có lẽ The Kop không còn cơ hội đua tranh ngôi vô địch Premier League mùa này, không chỉ bởi họ đang kém đội đầu bảng Arsenal 11 điểm (có nguy cơ thành 14 điểm) mà bởi họ đang tồn tại quá nhiều \"tử huyệt\" trong đội hình và hoàn toàn không có dấu hiệu được khắc phục sau khi mùa giải trôi qua được 1/3.</p> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"fixtures/62fe515e2b830f1f81ee9457\"></div> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"groups/62fe50b49b12de99b5a5e576\"></div> </div>"}