{"url": "https://dantri.com.vn/the-thao/man-utd-thang-omonia-nho-pha-lap-cong-o-phut-903-20221014060422252.htm", "title": "Man Utd thắng Omonia nhờ pha lập công ở phút 90+3", "abstract": "(Dân trí) - Với bàn thắng duy nhất của trận đấu được McTominay ghi ở phút bù giờ thứ ba, Man Utd đã thắng 1-0 trước Omonia trên sân nhà ở lượt trận thứ tư vòng bảng Europa League.", "content_html": "<div class=\"singular-content\"> <p>Man Utd được kỳ vọng vào một chiến thắng đậm khi thi đấu trên sân nhà tiếp Omonia sau khi họ đã thắng 3-2 trên sân khách vào tuần trước, tuy nhiên đoàn quân của HLV Ten Hag dù tấn công như vũ bão nhưng phải nhờ pha lập công của McTominay ở phút bù giờ thứ ba mới giành được chiến thắng 1-0.</p> <p>Thống kê trận đấu cho thấy Man Utd kiểm soát bóng lên tới 70% thời gian, tung ra 34 lần dứt điểm và 13 lần bóng đi trúng cầu môn. Omonia chịu cảnh lép vế, với 30% thời gian, đội khách chỉ có được bốn pha dứt điểm và duy nhất một lần bóng đi trúng cầu môn đối phương. </p> <p>Giành chiến thắng khá nhọc nhằn trên sân nhà, Man Utd có được 9 điểm sau lượt trận thứ tư và rộng cửa theo chân Real Sociedad đi tiếp. Real Sociedad nối tiếp mạch trận toàn thắng với thắng lợi 3-0 trước Sheriff Tiraspol ở lượt đấu này, qua đó xây chắc ngôi đầu với 12 điểm. Man Utd chỉ cần hòa Sheriff ở lượt đấu tới (27/10) là chắc chắn có vé đi tiếp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Man Utd thắng Omonia nhờ pha lập công ở phút 90+3 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/downloaderla-6348993144611-1665702201136.jpg\" alt=\"Man Utd thắng Omonia nhờ pha lập công ở phút 90+3 - 1\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/downloaderla-6348993144611-1665702201136.jpg\" data-photo-id=\"2176565\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176565\" data-content-target=\"/the-thao/man-utd-thang-omonia-nho-pha-lap-cong-o-phut-903-20221014060422252.htm\"> <figcaption> <p>McTominay (phải) mang về bàn thắng duy nhất của trận đấu (Ảnh: Getty).</p> </figcaption></figure> <p>Tiếp Omonia trên sân nhà, HLV Ten Hag đã có sự xoay tua đội hình, Eriksen không đá chính, Fred và Casemiro là cặp tiền vệ trung tâm của đội chủ nhà. Malacia thay thế Shaw thi đấu ở vị trí hậu vệ cánh trái. Martial dính chấn thương, <a href=\"https://dantri.com.vn/tim-kiem/ronaldo.htm\" data-auto-link-id=\"61321bc1fb044100119a1431\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61321bc1fb044100119a1431\" data-content-target=\"/the-thao/man-utd-thang-omonia-nho-pha-lap-cong-o-phut-903-20221014060422252.htm\">Ronaldo</a> đã có suất đá chính khi Sancho tiếp tục phải ngồi ghế dự bị.</p> <p>Đội chủ nhà dễ dàng dồn ép đối thủ sau tiếng còi khai cuộc, cơ hội ghi bàn rõ ràng đầu tiên của Man Utd tới ở phút 22. Rashford thoát xuống đối mặt với thủ thành Uzoho, tiền đạo của Man Utd dứt điểm không vượt qua được đối phương. Ba phút sau, Fernandes khiến Uzoho chôn chân đứng nhìn, nhưng cú sút từ ngoài vòng cấm địa của anh đưa bóng đi chệch cột dọc phải trong gang tấc.</p> <p>Không chỉ Rashford, Fernandes kém duyên. Ronaldo, Fred hay Casemiro đều có được những cơ hội ghi bàn trong hiệp một song không ai dứt điểm thành công.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Man Utd thắng Omonia nhờ pha lập công ở phút 90+3 - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20683'%2F%3E\" alt=\"Man Utd thắng Omonia nhờ pha lập công ở phút 90+3 - 2\" data-width=\"1024\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/downloaderla-63489f1723955-1665703713084.jpg\" data-photo-id=\"2176575\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176575\" data-content-target=\"/the-thao/man-utd-thang-omonia-nho-pha-lap-cong-o-phut-903-20221014060422252.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/downloaderla-63489f1723955-1665703713084.jpg\"> <figcaption> <p>Man Utd (trang phục trắng, đỏ) thi đấu vượt trội trước Omonia (trang phục xanh), nhưng khó khăn trong khâu ghi bàn (Ảnh: Getty).</p> </figcaption></figure> <p>Phút 46, thủ thành Uzoho có hai pha cứu thua xuất sắc. Đầu tiên anh cản cú cứa lòng của Antony, sau đó bật dậy cản phá thành công cú đá bồi ở cự ly gần của Rashford. Kịch bản trong hiệp hai lặp lại như hiệp một. Man Utd có được những cơ hội ghi bàn rất ngon ăn song các chân sút của đội chủ nhà tiếp tục kém duyên.</p> <p>Sự vô duyên của các chân sút của Man Utd khiến cổ động viên của đội bóng này lo lắng, bởi Uzoho cũng có được những đợt phản công thuận lợi để ghi bàn. Cũng may cho Man Utd khi các cầu thủ đội khách không biết tận dụng những cơ hội lên bóng để đưa bóng vào lưới đội chủ nhà.</p> <p>Phút 81, McTominay được tung vào sân thay Casemiro, mất 12 phút để cầu thủ người Scotland tạo ra sự khác biệt về tỷ số. Phút bù giờ thứ ba, vô tình nhận được bóng ở trung tâm vòng cấm địa, McTominay nhanh chân dứt điểm chìm đưa bóng vào lưới, Uzoho bị khuất tầm nhìn nên phản xạ không kịp. Bàn thắng muộn của McTominay đã giúp Man Utd giành được chiến thắng tối thiểu.</p> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"fixtures/631a74c72b830f1f81b0c45c\"></div> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"groups/631a49fc9b12de99b5a5e584\"></div> <p>Cũng giành chiến thắng 1-0 như Man Utd là Arsenal. \"Pháo thủ\" có chiến thắng tối thiểu trên sân của Bodo/Glimt để tiếp tục dẫn đầu bảng sau ba trận toàn thắng. </p> <p>Tuy nhiên, khác với Man Utd, Arsenal sử dụng đội hình với nhiều cầu thủ dự bị khi thi đấu với Bodo/Glimt và đội khách vượt lên dẫn trước từ phút 24 nhờ pha lập công của Saka.</p> <p>Arsenal đang rất rộng cửa giành vé đi tiếp sớm, khoảng cách giữa Arsenal với đội nhì bảng PSV hiện đang là hai điểm, với đội xếp thứ ba Bodo/Glimt là năm điểm.</p> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"groups/630b12909b12de99b5a5e578\"></div> <p>Roma có được kết quả hòa 1-1 trên sân của Real Betis. Canales mở tỉ số cho đội chủ nhà ở phút 34,  pha lập công của Belotti ở phút 53 giúp Roma ra về với một điểm và tiếp tục kỳ vọng vào việc giành vé đi tiếp. </p> <p>Betis với 10 điểm đã có được tấm vé đầu tiên vào vòng 1/16 Europa League. Roma hiện đang có được bốn điểm, kém đội nhì bảng Ludogorets ba điểm. Đoàn quân của Mourinho bắt buộc phải thắng cả hai trận còn lại, đồng thời phải có chỉ số phụ tốt hơn Ludogorets nếu hai đội bằng điểm (lượt đi Roma thua 1-2 trên sân khách).</p> <div class=\"dantri-widget dantri-widget--football\" contenteditable=\"false\" data-id=\"groups/631a49fc9b12de99b5a5e582\"></div> </div>"}