{"url": "https://dantri.com.vn/the-thao/thang-nhe-nam-dinh-clb-hai-phong-chiem-ngoi-dau-v-league-20221108201304140.htm", "title": "Thắng nhẹ Nam Định, CLB Hải Phòng chiếm ngôi đầu V-League", "abstract": "(Dân trí) - Bàn thắng duy nhất của Hải Huy mang về chiến thắng 1-0 cho Hải Phòng trên sân Nam Định. Thầy trò HLV Chu Đình Nghiêm tạm có được 45 điểm, vượt qua CLB Hà Nội để dẫn đầu V-League.", "content_html": "<div class=\"singular-content\"> <p>Tiếp CLB Hải Phòng trên sân nhà ở vòng 24 Night Wolf V-League 2022, Nam Định quyết tâm có điểm để nuôi hy vọng trụ hạng. Trong khi đó, đội khách đặt mục tiêu giành trọn 3 điểm để soán ngôi đầu của CLB Hà Nội.</p> <p>Trận đấu diễn ra hấp dẫn khi hai đội chơi với thế trận mở. Phút thứ 6, Văn Minh đặt lòng từ ngoài vòng cấm khi thủ môn Liêm Điều lên cao. May cho Nam Định khi xà ngang khung thành đã cứu thua cho chủ nhà.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thắng nhẹ Nam Định, CLB Hải Phòng chiếm ngôi đầu V-League - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/23/haiphong1-1666536489074.jpg\" alt=\"Thắng nhẹ Nam Định, CLB Hải Phòng chiếm ngôi đầu V-League - 1\" data-width=\"2048\" data-height=\"1366\" data-original=\"https://icdn.dantri.com.vn/2022/10/23/haiphong1-1666536489074.jpg\" data-photo-id=\"2189210\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2189210\" data-content-target=\"/the-thao/thang-nhe-nam-dinh-clb-hai-phong-chiem-ngoi-dau-v-league-20221108201304140.htm\"> <figcaption> <p>Hải Huy ghi bàn giúp CLB Hải Phòng thắng CLB Nam Định 1-0 (Ảnh: Mạnh Quân).</p> </figcaption></figure> <p>Một phút sau, đội khách tiếp tục có tình huống uy hiếp khung thành Nam Định. Cơ hội rất ngon ăn dành cho Việt Hưng nhưng cựu cầu thủ HA Gia Lai lại dứt điểm đưa bóng đi cắt ngang khung thành Nam Định dù không hề bị kèm cặp.</p> <p>Các học trò của HLV Chu Đình Nghiêm kiểm soát thế trận tốt hơn nhưng sức ép mà đội khách tạo ra là chưa đủ lớn.</p> <p>Hiệp 1 tưởng như khép lại với kết quả hòa thì đội khách bất ngờ mở tỷ số. Phút 42, đón bóng từ quả phạt góc của Việt Hưng, đội trưởng Hải Huy đánh đầu ngược hiểm hóc khiến thủ môn Liêm Điều dù chạm tay vào bóng nhưng cũng không thể cứu thua cho Nam Định.</p> <p>Sang hiệp 2, Nam Định vẫn chơi rất cố gắng để tìm bàn gỡ hòa. Trong khi đó, đội khách có thời điểm giảm nhịp độ trận đấu, chơi phòng ngự phản công.</p> <p>Phút 64, Rimario làm tường để Việt Hưng dứt điểm nhưng cú đá đưa bóng đi quá cao so với khung thành Nam Định.</p> <p>Hải Phòng có liên tiếp cơ hội nhưng khung thành Nam Định vẫn rất chắc chắn. Phút 78, Văn Tới nhảy lên không chiến thắng các hậu vệ Nam Định nhưng bóng lại bay vọt xà.</p> <p>Những phút cuối, các học trò của HLV Vũ Hồng Việt hoàn toàn bế tắc trong việc tiếp cận với khung thành của Hải Phòng. Trận đấu có 5 phút bù giờ, hai đội không bên nào ghi được bàn thắng. 1-0 nghiêng về CLB Hải Phòng là kết quả cuối cùng.</p> <p><em><strong>Đội hình xuất phát:</strong></em></p> <p><strong>CLB Nam Định</strong>: Liêm Điều, Minh Nghĩa, Hữu Định, Xuân Tân, Thế Hưng, Phạm Mạnh Hùng, Thanh Trường, Trần Mạnh Hùng, Hạ Long, Xuân Quyết, Mansaray.</p> <p><strong>CLB Hải Phòng</strong>: Đình Triệu (thủ môn), Tiến Dụng, Văn Tới, Quang Nho, Trung Hiếu, Văn Minh, Moses, Việt Hưng, Hải Huy, Mpande, Rimario.</p> <div class=\"dantri-widget dantri-widget--football\" data-id=\"groups/62789580605643df0630c637\" contenteditable=\"false\"></div> </div>"}