{"url": "https://vietnamnet.vn/cai-ket-dang-cho-sieu-xe-khi-trot-va-phai-xe-co-2066420.html", "title": "Cái kết đắng cho siêu xe khi trót va phải “xe cỏ”", "abstract": "Những chiếc siêu xe đắt đỏ như Ferrari, Lamborghini đều trở nên “thân tàn ma dại” sau khi va chạm với những chiếc ô tô bình dân rẻ tiền.", "content_html": "<div>\n                                <p>Vào ngày 30/9, một vụ tai nạn nghiêm trọng đã xảy ra trên đại lộ Victoria, St Helier (Anh quốc) khiến chiếc siêu xe Ferrari Enzo phiên bản giới hạn bị hư hại nặng nề.</p>\n<p>Theo thông tin ban đầu, chiếc siêu xe Ferrari Enzo đang di chuyển đã bất ngờ bị mất lái và đâm thẳng vào một chiếc Honda Jazz đi chiều ngược lại. Cú va chạm đã khiến <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe Ferrari</a> trượt dài trên mặt đường trước khi chồm lên vỉa hè. Phần cản sau của chiếc Ferrari Enzo đã bị hư hỏng nặng, túi khí của xe đã bung và phần đầu bị vỡ nát đáng kể. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/anh-1-xe-co-324.jpg\">\n<figcaption><em>Chiếc Ferrari Enzo hàng hiếm vỡ nát phần đầu sau khi va chạm với Honda Jazz (Ảnh: The Sun)</em></figcaption>\n</figure>\n<p>Ở phía còn lại, chiếc Honda Jazz cũng bị vỡ nát phần đầu. May mắn là không có ai bị thương trong vụ tai nạn. Điều đáng chú ý hơn cả là tốc độ giới hạn trên đoạn đường này chỉ là 40 km/h nhưng không rõ tại sao cả hai chiếc xe đều ở trong tình trạng hư hại nghiêm trọng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/309895484-10160543676246579-4183422880243466646-n-322.jpeg\">\n<figcaption><em>Cận cảnh hiện trường vụ va chạm giữa hai xe (Ảnh: The Sun)</em></figcaption>\n</figure>\n<p>Chiếc Ferrari Enzo trong vụ tai nạn trên được sản xuất với số lượng giới hạn chỉ 400 xe trên toàn cầu. Đặc biệt đó là chiếc <a href=\"https://vietnamnet.vn/sieu-xe-ferrari-enzo-lap-ky-luc-dau-gia-truc-tuyen-voi-gia-ban-264-trieu-usd-647442.html\" target=\"_blank\">Ferrari Enzo đã từng được bán đấu giá với mức giá lên tới 2,5 triệu bảng Anh</a> (khoảng 67,3 tỷ VNĐ), một con số “khổng lồ” so với mức giá 5.000 bảng Anh (khoảng 134,6 triệu VNĐ) khiêm tốn của Honda Jazz.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/anh-3-xe-co-326.jpg\">\n<figcaption><em>Vụ tai nạn giữa siêu xe Lamborghini và xe Hyundai (Ảnh: The Sun)</em></figcaption>\n</figure>\n<p>Trước đó không lâu cũng đã xảy ra một vụ tai nạn xảy ra giữa siêu xe Lamborghini trị giá hơn 250 nghìn bảng Anh (khoảng 6,7 tỷ VNĐ) với <a href=\"https://vietnamnet.vn/hyundai-tag2541838464715750364.html\" target=\"_blank\">xe Huyndai</a> giá rẻ, thu hút được sự chú ý của nhiều người. Theo đó, cả hai chiếc xe đã đâm thẳng vào nhau khi đang di chuyển tại ngã tư ở Leeds, phía Tây Yorks, Vương quốc Anh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/anh-4-xe-co-327.jpg\">\n<figcaption><em>Chiếc Lamborghini bị hư hại nặng ở phần đầu (Ảnh: The Sun)</em></figcaption>\n</figure>\n<p>Mặc dù nguyên nhân vụ tai nạn vẫn đang được điều tra, nhưng có thể thấy rằng chiếc Lamborghini đắt đỏ đã bị hư hại nặng nề. Hình ảnh chụp lại hiện trường vụ tai nạn cho thấy chiếc xe mui trần Lamborghini nằm gọn bên dưới thân xe Hyundai. Phần đầu xe Lamborghini bị biến dạng hoàn toàn trong khi chiếc xe Hyundai lại chỉ bị hư hại nhẹ. </p>\n<p><strong>Minh Nhật</strong> (Theo The Sun)</p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-vu-tai-nan-sieu-xe-dat-nhat-the-gioi-51587.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/cai-ket-dang-cho-sieu-xe-khi-trot-va-phai-xe-co-8dd0425fbc1542fd89974e1ae80f0bc2.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-vu-tai-nan-sieu-xe-dat-nhat-the-gioi-51587.html\">Những vụ tai nạn siêu xe đắt nhất thế giới</a>\n<div style=\"text-align: justify;\">Không ít siêu xe giá trị hàng triệu USD, thậm chí cực kỳ quý hiếm, đã trở thành “đống sắt vụn” chỉ sau tích tắc bất cẩn hoặc không làm chủ được tốc độ của tài xế.</div>\n</div>\n</article>\n                            </div>"}