{"url": "https://vietnamnet.vn/sieu-xe-ferrari-cua-huyen-thoai-quyen-anh-mike-tyson-sap-duoc-ban-dau-gia-2049075.html", "title": "Siêu xe Ferrari của huyền thoại quyền Anh Mike Tyson sắp được bán với mức giá không tưởng", "abstract": "Chiếc siêu xe Ferrari F50 từng thuộc sở hữu của tay đấm huyền thoại Mike Tyson sẽ được bán đấu giá vào cuối tuần sau. Đáng chú ý, dù đã 26 năm tuổi nhưng siêu xe này mới lăn bánh chưa đến 10.000 km.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Công ty chuyên đấu giá nổi tiếng của Mỹ là Gooding &amp; Company chuẩn bị tổ chức đấu giá chiếc Ferrari F50 vô cùng giá trị tại Pebble Beach (California) vào ngày 19-20/8 tới. Đây chính là chiếc siêu xe của huyền thoại quyền Anh hạng nặng Mike Tyson từ năm 1996.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ferrari-f50-auction-1-724.jpeg\" width=\"808\" height=\"508\">\n<figcaption></figcaption>\n</figure>\n<p>Chiếc xe <a href=\"https://vietnamnet.vn/ferrari-tag4556726713005521200.html\">Ferrari </a>màu đỏ này có số khung gầm 104220 và được xuất xưởng vào 13/2/1996. Đây là chiếc xe thứ 73 được sản xuất trong phiên bản giới hạn chỉ 349 chiếc sản xuất trên toàn thế giới và là 1 trong 55 chiếc F50 được sản xuất riêng cho thị trường Mỹ.</p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/sieu-xe-ferrari-cua-huyen-thoai-quyen-anh-mike-tyson-sap-duoc-ban-voi-muc-gia-khong-tuong-54a07210344942f8969544061a77e442.jpg\" alt=\"\" width=\"800\" height=\"503\" style=\"display: block; margin-left: auto; margin-right: auto;\"></p>\n<p>Sau khi đến Mỹ không lâu, chiếc Ferrari F50 này được thuộc về sở hữu của Mike Tyson, đúng lúc tay đấm này đang ở đỉnh cao của sự nghiệp. Tuy vậy, Mike đã bán nó vào năm 2001 cho nhà đồng sáng lập Infospace, Kevin Marcus.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ferrari-f50-auction-7-725.jpeg\" width=\"800\" height=\"503\">\n<figcaption></figcaption>\n</figure>\n<p>Trong hai thập kỷ sau đó, chiếc xe đã qua tay nhiều nhà sưu tập và tổng quãng đường lăn bánh của siêu xe này chỉ khoảng 6.200 dặm (gần 10.000 km). Vào tháng 5/2022 vừa qua, chủ sở hữu hiện tại đã gửi nó đến Ferrari ở Fort Lauderdale (Flỏida) để bảo dưỡng lớn. Chiếc xe đã được thay thế bộ ly hợp, dàn lốp mới cùng nhiều dịch vụ chăm sóc khác của Ferrari với tổng trị giá 75.000 USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ferrari-f50-auction-13-726.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Tuy nhiên, khoản đầu tư trên chắc chắn không thấm vào đâu khi chiếc siêu xe được mang đi đấu giá vào cuối tuần sau và ước tính lợi nhuận thông qua việc đấu giá sẽ rất lớn. Giá trị của nó được định giá khoảng từ 4,5-5,5 triệu USD (105-129 tỷ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/ferrari-f50-auction-14-727.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Khi mới ra mắt vào những năm 1990, Ferrari F50 có giá khoảng 350.000 bảng Anh (tương đương khoảng 550.000 bảng Anh ngày nay - xấp xỉ 15,6 tỷ đồng). Như vậy, giá trị chiếc xe từng thuộc sở hữu của Mike Tyson có thể cao gấp 10 lần lúc mua mới vào năm 1996.</p>\n<div>\n<p><strong>Hoàng Hiệp </strong><em>(theo Carscoops)</em></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</div>\n</div>\n                            </div>"}