{"url": "https://vietnamnet.vn/vinfast-huong-den-ban-100-phuong-tien-giao-thong-khong-phat-thai-2068660.html", "title": "VinFast hướng đến bán 100% phương tiện giao thông không phát thải", "abstract": "VinFast công bố tham gia “Tuyên bố COP26 ZEV”, cam kết hướng đến mục tiêu bán 100% phương tiện giao thông không phát thải tại các thị trường trọng điểm từ năm 2035, thúc đẩy cuộc cách mạng điện hóa giao thông toàn cầu, vì một tương lai bền vững.", "content_html": "<div>\n                                <p>Tuyên bố Phát triển phương tiện giao thông không phát thải (Zero Emission Vehicles Declaration - ZEV) của Hội nghị thượng đỉnh về biến đổi khí hậu của Liên hợp quốc lần thứ 26 (COP26) được tổ chức trong khuôn khổ sự kiện Tuần lễ Khí hậu New York 2022, nhằm công bố các thành viên mới sẽ tham gia COP27 và giới thiệu về Liên minh Thúc đẩy mục tiêu phát thải bằng 0 (Accelerating to Zero Coalition) sẽ được chính thức ra mắt tại COP27.</p>\n<p>Bà Lê Thị Thu Thủy - Phó Chủ tịch Tập đoàn Vingroup kiêm Tổng Giám đốc VinFast Toàn cầu chia sẻ: “VinFast đặt tầm nhìn về một tương lai bền vững cho mọi người và hành tinh với sự đóng góp của phương tiện di chuyển xanh, sạch và an toàn - một tương lai được xây dựng trên các dịch vụ thông minh, trải nghiệm khách hàng vượt trội và mối quan tâm sâu sắc đến hành tinh và thế hệ tương lai. Chúng tôi mong muốn đạt được những mục tiêu lớn hơn - trở thành một trong những nhà sản xuất xe điện hàng đầu trên thế giới và góp phần thúc đẩy thị trường xe điện toàn cầu hướng tới một tương lai xanh cho mọi người”. </p>\n<p>Đại sứ Anh tại Việt Nam Iain Frew cho biết, chính phủ Vương quốc Anh hoan nghênh sự tham gia của VinFast trong tuyên bố toàn cầu này. Chữ ký của VinFast gửi một tín hiệu mạnh mẽ tới các thị trường và đối tác trên thế giới về năng lực kinh doanh, trách nhiệm xã hội và cam kết hỗ trợ chương trình chống biển đổi khí hậu toàn cầu. </p>\n<p>“Với tuyên bố này, VinFast đã gia nhập nhóm tiên phong của 14 nhà sản xuất ô tô cùng chia sẻ cam kết. Vương quốc Anh khuyến khích các doanh nghiệp Việt Nam cân nhắc tham gia Tuyên bố này cũng như Liên minh Accelerating to Zero”, ông Iain Frew cho hay. \\</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/a7777777-1618.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>VinFast là một trong những hãng ô tô đầu tiên trên thế giới công bố chiến lược thuần điện, tập trung phát triển sản phẩm xe điện thông minh và thân thiện với môi trường, thúc đẩy cuộc cách mạng xe điện toàn cầu. VinFast cung cấp một hệ sinh thái di chuyển điện hóa toàn diện bao gồm: xe máy điện, ô tô điện, xe buýt điện và các giải pháp năng lượng nhằm thúc đẩy sự phát triển bền vững tại Việt Nam.</p>\n<p>Về phương diện vận hành và sản xuất, VinFast đã xây dựng các quy trình tối ưu và hiệu quả nhằm giảm phát thải, tiết kiệm nước và năng lượng; tuân thủ nghiêm ngặt các tiêu chuẩn bền vững và các tiêu chí đánh giá, lựa chọn đối tác và nhà cung cấp. VinFast cũng làm việc với các viện nghiên cứu và trường đại học hàng đầu để nghiên cứu các giải pháp mới cho mục tiêu không phát thải. Chính sách thuê bao pin giúp VinFast có thể thu hồi pin đã qua sử dụng và hết hạn để tái sử dụng hoặc thải bỏ theo các quy định pháp luật của các thị trường nhằm giảm thiểu các tác động lên môi trường.</p>\n<p>Mới đây, VinFast cũng đã công bố tham gia Cam kết Khí hậu Toàn cầu (The Climate Pledge) và cam kết đưa mức phát thải ròng về 0 vào năm 2040. </p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}