{"url": "https://vietnamnet.vn/o-to-van-ban-tot-bat-chap-ngan-hang-siet-tin-dung-vay-tieu-dung-2079487.html", "title": "Ô tô vẫn bán tốt bất chấp ngân hàng siết tín dụng vay tiêu dùng", "abstract": "Trong tháng 10/2022, doanh số bán hàng của toàn thị trường đạt 36.560 xe, tăng 9,3% so với tháng 9/2022 và tăng tới 22,7% so với cùng kỳ năm 2022.", "content_html": "<div>\n                                <p>Theo báo cáo mới nhất của Hiệp hội các nhà sản xuất ô tô Việt Nam <a href=\"https://vietnamnet.vn/bao-cao-vama-tag14943122105290489918.html\" target=\"_blank\">(VAMA)</a>, doanh số bán hàng toàn thị trường của các thành viên VAMA trong tháng 10/2022 đạt 36.560 xe, bao gồm 28.230 du lịch, 8.003 xe thương mại và 327 xe chuyên dụng; tăng 9,3% so với tháng 9/2022 và tăng tới 22,7% so với cùng kỳ năm 2021.</p>\n<p>Trong đó, doanh số xe du lịch tăng 10%, xe thương mại tăng 6% và xe chuyên dụng tăng 4% so với tháng trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/bieu-do-ban-xe-thang-10-882.jpg\">\n<figcaption><em>Lượng xe bán ra của toàn thị trường tăng 9,3% so với tháng 9 (Nguồn: VAMA)</em></figcaption>\n</figure>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/bieu-do-ban-xe-thang-10-883.jpg\">\n<figcaption><em>Xe lắp ráp trong nước tiêu thụ mạnh trong tháng vừa qua. (Nguồn: VAMA)</em></figcaption>\n</figure>\n<p>Báo cáo của VAMA cũng cho thấy, doanh số của xe sản xuất, lắp ráp trong nước tháng vừa qua đạt 20.051 xe, tăng 17% so với tháng trước; doanh số xe nhập khẩu nguyên chiếc là 16.509 xe, tăng nhẹ 1% so với tháng 9.</p>\n<p>Lũy kế 10 tháng đầu năm, toàn thị trường ô tô bán được tổng cộng 296.574 chiếc, tăng 52% so với cùng kỳ năm 2021, trong đó xe ô tô du lịch tăng 73%; xe thương mại tăng 6% so với năm ngoái.</p>\n<p>Nếu cộng với khoảng trên dưới 10.000 chiếc xe bán ra mỗi tháng của các hãng xe nằm ngoài VAMA như Hyundai, VinFast,... tổng cộng doanh số trong 10 tháng đầu năm của toàn thị trường đã có thể vượt mốc 400.000 chiếc bán ra. </p>\n<p>Có thể thấy, dù tình hình kinh tế vĩ mô còn nhiều khó khăn, ngân hàng đang siết tín dụng vay vốn hay nhưng thị trường ô tô vẫn tăng trưởng mạnh. Doanh số vẫn tiếp nối đà tăng trưởng kể từ tháng 7, sau khi tụt mạnh trong tháng 6. Dự báo, thị trường ô tô trong nước còn tiếp tục nóng trong 2 tháng cuối năm khi sát đợt cao điểm mua sắm xe đón Tết Nguyên đán 2023.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thi-truong-o-to-tang-truong-manh-hon-53-nghin-xe-chao-khach-2075445.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/xe-hoi-1145.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thi-truong-o-to-tang-truong-manh-hon-53-nghin-xe-chao-khach-2075445.html\">Thị trường ô tô tăng trưởng mạnh, hơn 53 nghìn xe chào khách</a><span class=\"summary__content-desc\">Trong khi lượng ô tô nhập khẩu giảm nhẹ thì xe sản xuất, lắp ráp trong nước lại tăng mạnh trong tháng 10 vừa qua. Điều này khiến lượng cung cho thị trường dồi dào hơn với khoảng 53.500 chiếc được bổ sung mới.</span></div>\n</article>\n                            </div>"}