{"url": "https://vietnamnet.vn/gan-100-xe-thi-do-am-thanh-o-royal-city-bi-cam-bat-loa-do-cu-dan-phan-doi-2079606.html", "title": "Gần 100 xe thi độ âm thanh ở Royal City bị cấm bật loa do cư dân phản đối", "abstract": "Thay cho màn trình diễn náo nhiệt, sôi động, gần 100 chiếc xe độ tham gia thi đấu âm thanh xe hơi chuyên nghiệp EMMA tại trung tâm khu đô thị Vincom Royal City, Hà Nội sáng nay hội ngộ trong im lặng. Nguyên nhân do cư dân tại đây phản đối.", "content_html": "<div>\n                                <p>Sáng nay, 11/11, tại quảng trường trung tâm khu đô thị Vincom Royal City (72A Nguyễn Trãi, Thanh Xuân, Hà Nội), cuộc thi đấu âm thanh ô tô EMMA Asia &amp; EMMA Miền Bắc 2022 được khai mạc. Đây là sự kiện tiêu biểu của giới chơi xe lần đầu tổ chức ở Hà Nội và là lần thứ 6 trên cả nước kể từ năm 2008.</p>\n<p>Tuy nhiên, điều bất ngờ trong sáng nay là không khí buổi khai mạc diễn ra trong im lặng. Hoàn toàn không có màn trình diễn âm thanh ở sân khấu hay tiếng nhạc náo nhiệt phát ra từ những chiếc xe độ công suất loa khủng như các lần thi trước.</p>\n<p><strong>Video sự kiện thi âm thanh xe hơi không tiếng nhạc:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005QYZ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Anh Hoàng Minh Tuấn, một người yêu xe đến tham dự sự kiện cho biết: \"Tôi đi từ bên Long Biên sang đây vì muốn tham khảo và nghe thử các xe độ âm thanh để dự định lắp trên xe của mình, nhưng khá thất vọng vì không gian hàng nào được bật nhạc. Chỉ nghe tư vấn chay từ miệng nhân viên bán hàng\".</p>\n<p>Sự cố này là điều đáng tiếc cho Ban tổ chức. Nguyên nhân là do cuộc thi đang bị chính quyền phường Thượng Đình, quận Thanh Xuân ra lệnh \"cấm\" vào giờ chót.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/z3872845162133-d4716d38a1e0dc432eb80af0bb6aa2b9-1-1103.jpg\">\n<figcaption><em>Sự kiện thi đấu âm thanh xe hơi nhưng người đến xem chỉ ngắm mà không có tiếng nhạc nào phát ra.</em></figcaption>\n</figure>\n<p>Theo công văn số 352 vừa ký ngày hôm qua 10/11 của UBND Phường Thượng Đình gửi công ty CP Ô tô xuyên Việt (đơn vị tổ chức cuộc thi EMMA), công ty phải dừng tuyệt đối sự kiện âm thanh xe hơi tại khu đô thị Vincom Royal City. Nếu cố tình tổ chức sự kiện, sẽ bị xử lý theo quy định hiện hành. Đồng thời, UBND phường cũng giao công an phường phải có biện pháp đảm bảo công ty thực hiện đúng nội dung này. </p>\n<p>UBND phường cho rằng, theo hợp đồng thuê mặt bằng của Công ty Ô tô Xuyên Việt với đơn vị kinh doanh thương mại mặt bằng ở Royal City, mục đích thuê là \"để quảng cáo, trưng bày giới thiệu sản phẩm\" nhưng thực tế lại là sự kiện âm thanh xe hơi. UBND phường Thượng Đình nhận định công ty \"không rõ mục đích sử dụng mặt bằng thuê\", \"mặt khác, sự kiện âm thanh xe hơi có tiếng ồn lớn ảnh hưởng đến sinh hoạt thường ngày của cư dân sống khu đô thị Royal City.</p>\n<p>Trong khi đó, cùng ngày, Phòng Văn hoá thông tin, UBND quận Thanh Xuân có Công văn số 342 lại đồng ý cho công ty Ô tô Xuyên Việt tổ chức sự kiện. Công văn này lưu ý công ty cần đảm bảo an ninh trật tự, phòng chống cháy nổ và cường độ âm thanh khi tổ chức.</p>\n<p>Một người dân sống ngay ở toà nhà R5 gần quảng trường nơi diễn ra sự kiện âm thanh cho biết, tối qua, khi các xe hơi được đưa đến trưng bày, một số xe đã chạy thử âm thanh có tiếng nhạc lớn khiến nhiều người dân bị ảnh hưởng và phàn nàn đến Ban quản lý toà nhà. </p>\n<p>Trao đổi với PV VietNamNet, ông Ngô Kỳ Lam, Giám đốc công ty Ô tô Xuyên Việt cho biết, Ban tổ chức đã có văn bản xin phép Sở Công Thương và Sở Văn hoá- Thể thao TP.Hà Nội và hiện đang chờ hồi âm.</p>\n<p>Tạm thời, các hạng mục thi đấu sẽ vẫn diễn ra bình thường và trước mắt, chỉ không có màn \"test\" công suất loa ngoài. \"Phân khúc mở rộng thi đấu cường độ âm thanh lớn nhất (trong và ngoài xe) sẽ không diễn ra, còn lại, trọng tài vẫn chấm điểm chất lượng âm thanh ở các phân hạng khác nhau\", thành viên BTC cho hay.</p>\n<p>Sự kiện thi đấu âm thanh xe hơi EMMA Asia &amp; EMMA Miền Bắc 2022 có gần 100 ô tô của các xưởng độ xe, các tay chơi âm thanh từ khắp cả nước góp mặt. Nổi bật nhất tại \"đấu trường\"là siêu xe Aston Martin DBX, xe hạng sang Volvo S90 và Jeep Wrangler Rubicon.</p>\n<p>Số đông xe còn lại thuộc các dòng phổ thông của Hyundai, Toyota, Vinfast, Mazda.. nhưng được độ những gói trang bị âm thanh vô cùng đắt tiền và thậm chí, còn đắt hơn cả giá trị gốc của xe. Ước tính, tổng giá trị các loại xe chưa tính gói độ âm thanh đã lên tới 120 tỷ đồng. Theo kế hoạch, cuộc thi sẽ diễn ra từ ngày 11-13/11/2022.</p>\n<p><em>Một số hình ảnh tại cuộc thi:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/z3872845207572-4b78b10699bfebe15d22b924a822b4ff-1-1132.jpg\">\n<figcaption>Một bộ loa \"khủng\" gắn trên chiếc Ford Ranger Raptor tốn gần 1 tỷ đồng, nhưng cũng không thể ...phát nhạc.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/name-17-1-1101.jpg\">\n<figcaption>Siêu xe Aston Martin DBX \"tĩnh lặng\" tại sự kiện thi đấu âm thanh</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-3-1106.jpg\">\n<figcaption>Những dàn loa được độ ngay khoang chứa đồ</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-4-1107.jpg\">\n<figcaption>Nhiều xe phổ thông độ loa đắt tiền nhưng không được phép bật nhạc</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-2-1108.jpg\">\n<figcaption>Dàn xe hơi độ âm thanh im lìm xếp hàng trong sự kiện thi đấu âm thanh</figcaption>\n</figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2549%;\">\n<p>Giải đấu âm thanh EMMA có 5 hạng mục thi đấu, trong đó chia ra 17 phân khúc để các xe tham dự tranh tài.</p>\n<p>Dựa theo tiêu chí phân loại xe tham gia như giá trị bộ âm thanh, số lượng Sub lắp thêm, xe độ,…các trọng tài sẽ chấm điểm theo từng bài test riêng. Tổng cộng sẽ có 17 phân khúc tách riêng và trao giải, mỗi phân khúc chọn ra 3 xe có số điểm cao nhất để xếp hạng Nhất, Nhì và Ba.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Bạn có bình luận thế nào về cuộc thi âm thanh xe hơi mà không có nhạc? Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<p><em></em></p>\n                            </div>"}