{"url": "https://vietnamnet.vn/10-chiec-xe-sieu-doc-duoc-david-beckham-dac-biet-yeu-thich-2020201.html", "title": "10 chiếc xe siêu độc được David Beckham đặc biệt yêu thích", "abstract": "\"Idol của mọi idol\" David Beckham không chỉ nổi tiếng bởi một sự nghiệp lẫy lừng mà còn được biết đến như một vận động viên có bộ sưu tập xe khủng nhất thế giới.", "content_html": "<div>\n                                <p>Cựu tuyển thủ đội tuyển Anh và câu lạc bộ Manchester United <a href=\"https://vietnamnet.vn/david-beckham-tag7645901839733116469.html\" target=\"_blank\">David Beckham</a> không chỉ là một vận động viên nổi tiếng vượt xa khỏi sân cỏ mà còn là một doanh nhân, tín đồ thời trang có sức ảnh hưởng hàng đầu thế giới. Beckham còn được biết đến là người chơi xe rất có gu với bộ sưu tập hàng chục chiếc từ <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343-page7.html\" target=\"_blank\">siêu xe</a> đắt đỏ đến những mẫu xe độc lạ, hiếm gặp.</p>\n<p>Dưới đây là 10 chiếc xe siêu độc được chàng cầu thủ này vô cùng yêu thích và vẫn đang nằm trong gara của gia đình:</p>\n<p><strong>10.  Porsche 911 - bản sao của Steve McQueen</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/10david-beckham-porsche-911-801.png\">\n<figcaption><em>Chiếc Porsche 911 của David Beckham.</em></figcaption>\n</figure>\n<p>Siêu xe đầu tiên mà David Beckham sở hữu chính là chiếc Porsche Carrera 911. Khi mới quen Victoria, Beckham thường xuyên bị các fan chụp ảnh đi chơi xa cùng cô bạn gái trên trên chiếc 911 của mình. Do vậy, 911 được coi là siêu xe gắn với nhiều kỷ niệm của chàng cầu thủ này.</p>\n<p>Đáng chú ý, Beckham còn có một chiếc Porsche 911 khác trong gara, là bản sao giới hạn của chính chiếc 911 của ngôi sao điện ảnh Steve McQueen trong bộ phim Le Mans năm 1971 - bộ phim đua xe hay nhất mọi thời đại.</p>\n<p><strong>9. Ferrari 612 Scaglietti</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/9david-beckham-ferrari-612-scaglietti-802.jpeg\">\n<figcaption><em>Ferrari 612 Scaglietti có biển số D7DVB liên tưởng đến tên của David Beckham và số áo của anh.</em></figcaption>\n</figure>\n<p>Ngay sau khi cô con gái Harper Seven ra đời, Beckham đã tự thưởng cho mình “ngựa chiến” Ferrari 612 Scaglietti. Xe có trọng lượng 1.740 kg, công suất 540 mã lực và mô-men xoắn cực đại 588 Nm tại 5.250 tpm, tăng tốc từ 0 lên 100 km/h trong 4.0 giây, vận tốc tối đa 315 km/h.</p>\n<p><strong>8. Hummer H2</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/8hummer-h2-1-803.jpeg\">\n<figcaption><em>Chiếc xe hầm hố Hummer H2 cũng có mặt trong gara của David Beckham.</em></figcaption>\n</figure>\n<p>Chiếc xe đồ sộ Hummer H2 này được David Beckham \"tậu\" năm 2005 khi đang thi đấu ở Tây Ban Nha cho Real Madrid. Trên xe có logo số 7 bằng ký tự la mã (VII) cũng như hai chữ cái VB (viết tắt của Victoria Beckham) thêu trên ghế.</p>\n<p><strong>7. Ferrari 550 Maranello</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/7david-beckhma-ferrari-maranello-804.jpeg\">\n<figcaption><em>Chiếc xe hiếm hoi có màu bạc của David Beckham.</em></figcaption>\n</figure>\n<p>Chính Victoria Beckham đã mua tặng cho David chiếc Ferrari 550 Maranello như một món quà Giáng sinh. Chiếc xe của Ferrari có động cơ V12, công suất 458 mã lực và là một trong những chiếc xe đáng chú ý nhất mà Ferrari từng sản xuất trong thời kỳ hiện đại.</p>\n<p><b>6. Aston Martin V8 Vantage Volante</b></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/6-aston-martin-v8-vantage-volante-805.jpg\">\n<figcaption><em>Chiếc Aston Martin màu đỏ</em></figcaption>\n</figure>\n<p><strong></strong>Một chiếc Aston Martin cổ điển luôn là niềm khao khát của những người Anh và tất nhiên, David Beckham cũng không nằm ngoại lệ. Bên cạnh những siêu xe hầm hố, gara của David có một chiếc V8 Vantage Volante 1987, giống như chiếc của ngôi sao điện ảnh James Bond.</p>\n<p><strong>5. Maserati Levante SUV</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/52021-maserati-levante-trofeo-806.jpeg\">\n<figcaption><em>Chiếc SUV Maserati Levante</em></figcaption>\n</figure>\n<p>David Beckham là gương mặt đại diện cho thương hiệu siêu xe nước Ý Maserati và anh cũng sở hữu một trong những chiếc Levante - mẫu SUV duy nhất của thương hiệu này. Người ta thấy David thỉnh thoảng lái chiếc SUV này, nhưng có vẻ cậu con trai Romeo Beckham thường xuyên sử dụng chiếc SUV này hơn.</p>\n<p><strong>4. Xe điện Jaguar XK140</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/4beckham-electric-807.png\">\n<figcaption><em>David Beckham còn là nhà đầu tư chiến lược vào công ty xe điện Lunaz.</em></figcaption>\n</figure>\n<p>David cũng là một nhà đầu tư lớn vào công ty công nghệ xe hơi điện Lunaz - công ty chuyên điện khí hoá những chiếc xe cổ. Beckham cũng đã bỏ tiền mua một chiếc Jaguar XK140 điện tặng cho Brooklyn nhân lễ cưới cậu cả. Giữa những siêu xe và SUV hiện đại, chiếc Jaguar cổ điển chạy điện chắc chắn là một trong những chiếc xe độc nhất trong gia đình Beckham.</p>\n<p><strong>3. Maserati MC20</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/znaij3aw-808.png\">\n<figcaption><em>Siêu xe Maserati MC20</em></figcaption>\n</figure>\n<p>MC20 chính là mẫu xe mà hãng xe Ý thiết kế riêng cho David Beckham với gam màu đen mà anh yêu thích. Chiếc siêu xe này lấy cảm hứng từ thành phố Miami - nơi được coi là quê hương thứ 2 của Beckham. Đồng thời, David Beckham cũng đang là Chủ tịch câu lạc bộ bóng đá Miami CF.</p>\n<p><strong>2. McLaren MP4-12C Spider</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/2mclaren-mp4-12c-spider-e1527595294578-809.jpeg\">\n<figcaption><em>Siêu xe mui trần McLaren MP4-12C Spider được Beckham tậu vào năm 2013.</em></figcaption>\n</figure>\n<p>McLaren MP4-12C Spider của David sử dụng khối động cơ V8 tăng áp kép, dung tích 3,8 lít, sản sinh công suất tối đa 625 mã lực và mô-men xoắn cực đại 600 Nm giống phiên bản coupe. Sức mạnh được truyền tới bánh thông qua hộp số 7 cấp. Nhờ đó, McLaren MP4-12C Spider có thể tăng tốc từ 0-100 km/h trong 3,1 giây trước khi đạt tốc độ tối đa 329 km/h.</p>\n<p><strong>1. Jaguar F-Type Project 7</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/1dark-green-jaguar-f-type-project-7-810.jpeg\">\n<figcaption><em>Siêu xe Jaguar F-Type Project 7</em></figcaption>\n</figure>\n<p>Jaguar F-type Project 7 là một trong những chiếc xe độc đáo nhất trong bộ sưu tập của David Beckham khi chỉ có 250 chiếc được sản xuất trên thế giới. Xe được trang bị động cơ V8 5.0 L, sản sinh công suất 575 mã lực. Một chiếc F-Type Project 7 được cho là có giá gần 150.000 USD. </p>\n<p><strong>Nguyễn Hoàng</strong> <em>(theo HotCars)</em></p>\n                            </div>"}