{"url": "https://vietnamnet.vn/phoi-thoc-rom-tren-duong-gay-mat-an-toan-giao-thong-se-bi-xu-phat-the-nao-2032689.html", "title": "Phơi thóc, rơm trên đường gây mất an toàn giao thông sẽ bị xử phạt thế nào?", "abstract": "Việc chiếm dụng lòng đường, vỉa hè làm nơi phơi thóc, rơm rạ tiềm ẩn nhiều nguy hiểm cho người tham gia giao thông nên sẽ bị xử lý vi phạm hành chính, thậm chí truy cứu trách nhiệm hình sự.", "content_html": "<div>\n                                <p>Vào mùa gặt, một số tuyến đường tại nhiều nơi bị người dân chiếm dụng để phơi rơm rạ, thóc lúa hay vận hành máy tuốt lúa ven đường. Việc làm này tiềm ẩn nhiều nguy cơ tai nạn giao thông khi lòng đường bị thu hẹp lại, các phương tiện có thể bị trượt ngã khi đi vào. </p>\n<p>Bên cạnh đó, một số hộ dân còn trải bạt để phơi thóc, sử dụng gạch đá nhằm cố định phần bạt. Những vật cản này làm tăng nguy cơ tai nạn cho người và phương tiện giao thông.</p>\n<figure class=\"image align-center\"><img title=\"Phơi thóc, rơm trên đường gây mất an toàn giao thông sẽ bị xử phạt thế nào? - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/phoi-thoc-rom-tren-duong-gay-mat-an-toan-giao-thong-se-bi-xu-phat-the-nao-a1646da20ebe4def83d8e12704144ac3.png\" alt=\"Phơi thóc, rơm trên đường gây mất an toàn giao thông sẽ bị xử phạt thế nào? - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/23/phoi-thoc-rom-tren-duong-gay-mat-an-toan-giao-thong-se-bi-xu-phat-the-nao-a1646da20ebe4def83d8e12704144ac3.png\">\n<figcaption>\n<p><em>Vào mùa thu hoạch, nhiều tuyến đường bị chiếm dụng để phơi rơm, thóc, tiềm ẩn nguy hiểm cho người tham gia giao thông (Ảnh: Hữu Nghị).</em></p>\n</figcaption>\n</figure>\n<p>Loạt hành vi trên sẽ bị xử phạt căn cứ theo Nghị định 100/2019/NĐ-CP ngày 30/12/2019 của Chính phủ. Cụ thể, phạt tiền từ 100.000 đồng đến 200.000 đồng đối với cá nhân, từ 200.000 đồng đến 400.000 đồng đối với việc \"phơi thóc, lúa, rơm, rạ, nông, lâm, hải sản trên đường bộ; đặt máy tuốt lúa trên đường bộ\". </p>\n<p>Ngoài ra, người vi phạm còn phải \"buộc phải thu dọn thóc, lúa, rơm, rạ, nông, lâm, hải sản, thiết bị trên đường bộ\". Nếu hành vi phơi thóc, lúa, rơm, rạ trên đường bộ có dấu hiệu cấu thành tội cản trở giao thông đường bộ thì có thể phải chịu trách nhiệm hình sự. </p>\n<p>Theo kinh nghiệm của các tài xế, khi điều khiển xe qua các cụm đường ở nông thôn hoặc ngoại thành với nhiều nhánh và có nhà dân sinh sống ở hai bên đường thì cần giảm tốc độ. Rơm rạ, thóc lúa phơi trên đường có thể gây trượt bánh nếu đi vào, do đó cần giữ vững tay lái và tránh phanh gấp.</p>\n<figure class=\"image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/phoi-thoc-rom-tren-duong-gay-mat-an-toan-giao-thong-se-bi-xu-phat-the-nao-f1aefcac06da483da64de363614ec47e.jpeg\" alt=\"Phơi thóc, rơm trên đường gây mất an toàn giao thông sẽ bị xử phạt thế nào? - 2\" title=\"Phơi thóc, rơm trên đường gây mất an toàn giao thông sẽ bị xử phạt thế nào? - 2\">\n<figcaption>\n<p><em>Một chiếc xe bị cháy dữ dội khi đi qua đoạn đường người dân phơi rơm rạ.</em></p>\n</figcaption>\n</figure>\n<p>Ngoài ra, tình trạng rơm rạ cuốn vào cũng có thể gây bó bánh đối với xe máy, cuốn vào gầm ô tô nguy cơ gây hỏa hoạn. Vì thế, nếu bắt buộc phải điều khiển phương tiện đi qua đoạn đường phơi rơm rạ, thì sau đó, chủ xe nên dừng ở vị trí an toàn để kiểm tra, gỡ các phần rơm bị mắc lại, đặc biệt ở khu vực bánh xe và ống xả.</p>\n<p><strong>Theo Dân trí</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}