{"url": "https://vietnamnet.vn/nhung-chiec-sieu-xe-lam-tu-lego-co-gia-dat-hon-ca-o-to-that-2077430.html", "title": "Ba mẫu siêu xe làm từ Lego giá đắt cả tỷ đồng", "abstract": "Mặc dù chỉ được làm từ những miếng ghép Lego nhưng loạt xe mô hình dưới đây lại được xem là “của hiếm”, thậm chí có mẫu còn được bán với giá đắt hơn nhiều ô tô thật khác.", "content_html": "<div>\n                                <p><strong>Mô hình siêu xe Lamborghini Sian FKP 37</strong></p>\n<p>Mô hình chiếc <a href=\"https://vietnamnet.vn/lamborghini-sian-tag2277896836853374368.html\">Lamborghini Sian</a> này là sản phẩm hợp tác giữa hãng đồ chơi Đan Mạch Lego Technic và Lamborghini. Để hoàn thành tác phẩm để đời này, 15 nhà thiết kế, kỹ sư và kỹ thuật viên đã phải làm việc trong 8.660 giờ với hơn 400.000 mảnh ghép. Mô hình này có kích thước giống như xe thật với chiều dài 4.980 mm, rộng 2.101 mm và cao 1.133 mm với tổng trọng lượng lên tới 2.200 kg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-1-1269.jpg\">\n<figcaption><em>Cận cảnh mô hình siêu xe Lamborghini Sian FKP 37 (Ảnh: Roadandtrack)</em></figcaption>\n</figure>\n<p>Dàn áo chính là điểm nhấn độc đáo của mô hình Lamborghini Sian này. Theo đó, các mảnh ghép hình lục giác với tông màu xanh lá được sử dụng để tạo hình ngoại thất cho mô hình. Được biết đây là lần đầu tiên hãng đồ chơi Đan Mạch sử dụng công nghệ sơn để tạo màu cho mô hình. Ngoài ra, loại sơn này còn được cung cấp bởi chính Lamborghini để mang lại màu sắc chân thật nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-2-1272.jpg\">\n<figcaption><em>Khoang nội thất tinh xảo của mô hình (Ảnh: Roadandtrack)</em></figcaption>\n</figure>\n<p>Những chi tiết như đèn định vị trước, cụm đèn hậu LED, mâm xe 2 tông màu hay các trang bị nội thất như vô lăng tích hợp lẫy chuyển số, cụm điều khiển trung tâm hay bảng đồng hồ điện tử được mô phỏng y như phiên bản gốc. Thậm chí, không gian khoang nội thất của mô hình này còn rộng rãi tới mức người lớn có thể ngồi vào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-3-1273.jpg\">\n<figcaption><em>Mô hình này có kích thước tương đương xe hàng thật (Ảnh: Roadandtrack)</em></figcaption>\n</figure>\n<p><strong>Mô hình Bugatti Chiron</strong></p>\n<p>Lego cũng đã từng gây sốt khi giới thiệu mô hình Bugatti Chiron nằm trong bộ sưu tập Technic của hãng. Mô hình Bugatti Chiron có tỉ lệ 1:1 và có trọng lượng lên tới 1,5 tấn – chỉ nhẹ hơn hàng thật 500 kg. Mô hình này đã “ngốn” tới hơn 1 triệu mảnh ghép Lego khác nhau và thời gian để hoàn thành lên tới 13.000 giờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-4-1274.jpg\">\n<figcaption><em>Mô hình Bugatti Chiron khi được đặt bên cạnh “hàng thật” (Ảnh: Mashable)</em></figcaption>\n</figure>\n<p>Mặc dù chỉ được làm từ những mảnh ghép Lego nhưng mô hình Bugatti Chiron lại có thể chạy được như hàng thật. Mô hình được trang bị 2.304 bộ mô-tơ loại nhỏ của Lego, giúp xe có công suất lên tới 5 mã lực cùng vận tốc tối đa 20 km/h nếu đi xuôi theo chiều gió. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-5-1275.jpg\">\n<figcaption><em>Mô hình này có thể hoạt động với tốc độ khiêm tốn (Ảnh: The Verge)</em></figcaption>\n</figure>\n<p>Chưa dừng lại ở đó, mẫu Bugatti Chiron này còn được trang bị bộ lốp Michelin, bộ vành thể thao 5 chấu kép, nút bấm, đèn xe cũng như bộ phanh đĩa cỡ lớn được ghép từ Lego. Tuy nhiên, các chi tiết này đều có thể hoạt động một cách trơn tru.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-6-1276.jpg\">\n<figcaption><em>Mô hình Bugatti Chiron có giá bán khá đắt đỏ (Ảnh: CaranDrive)</em></figcaption>\n</figure>\n<p>Mô hình Bugatti Chiron được đánh giá là một trong những mô hình lắp ráp Lego tinh xảo nhất từ trước đến nay. Chính vì vậy, mức giá để sở hữu chiếc Bugatti Chiron dạng này cũng không hề rẻ, khoảng 100.000 USD (khoảng 2,4 tỷ đồng) – đắt ngang nhiều mẫu siêu xe hàng thật.</p>\n<p><strong>Mô hình McLaren 720s</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-7-1277.jpg\">\n<figcaption><em>Mô hình McLaren 720s với trọng lượng nặng hơn cả xe thật (Ảnh: Topgear)</em></figcaption>\n</figure>\n<p>Mô hình siêu xe McLaren 720s từng được trưng bày tại một bảo tàng ở Los Angeles, Mỹ. Mô hình này cũng có kích thước gần giống với xe thật và gần như toàn bộ ngoại thất của mẫu McLaren 720s đều được tái hiện đầy đủ từ những mảnh ghép Lego. Tuy nhiên, điểm đáng chú ý là 4 bánh xe trên mô hình này đều sử dụng “đồ thật” giúp diện mạo của nó ấn tượng hơn bao giờ hết. Ngoài ra, trọng lượng của mô hình này còn nặng hơn cả mẫu xe thực tế, ở mức khoảng 1,5 tấn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/anh-8-1278.jpg\">\n<figcaption><em>Mất tới gần 2.000 giờ để có thể hoàn thành mô hình này (Ảnh: Roadandtrack)</em></figcaption>\n</figure>\n<p>Những con số xoay quanh mô hình McLaren 720s đã thu hút được không ít sự chú ý của dư luận. Theo đó, mô hình làm từ Lego này mất tới gần 2.000 giờ để hoàn thành với tổng cộng 280.000 mảnh ghép. </p>\n<p><strong>Minh Nhật</strong> (Tổng hợp)</p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/can-canh-toyota-gr-supra-chay-dong-co-dien-lam-tu-480-nghin-manh-ghep-lego-V93869.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/nhung-chiec-sieu-xe-lam-tu-lego-co-gia-dat-hon-ca-o-to-that-c4d85d191b804479a0320d72bae50637.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/can-canh-toyota-gr-supra-chay-dong-co-dien-lam-tu-480-nghin-manh-ghep-lego-V93869.html\">Cận cảnh Toyota GR Supra chạy động cơ điện làm từ 480 nghìn mảnh ghép Lego</a><span class=\"summary__content-desc\">Toyota Gazoo Racing vừa hợp tác cùng Lego để chế tạo mô hình Toyota GR Supra từ 480.000 mảnh ghép Lego với tỷ lệ 1:1.</span></div>\n</article>\n                            </div>"}