{"url": "https://vietnamnet.vn/ngam-honda-little-cub-50-fi-sieu-hiem-gia-gan-100-trieu-tai-ha-noi-2048908.html", "title": "Honda Little Cub 50 Fi 'siêu hiếm' giá gần 100 triệu tại Hà Nội", "abstract": "Chiếc Honda Little Cub 50 Fi phiên bản \"siêu hiếm\" được anh Đỗ Quang Tú (Hà Nội) rao bán với giá gần 100 triệu đồng. Chiếc xe hiện đã 14 năm tuổi.", "content_html": "<div>\n                                <p>Phiên bản đặc biệt kỷ niệm sinh nhật 50 tuổi Honda Little Cub 50 Fi được kế thừa phong cách thiết kế và \"tinh hoa\" của  huyền thoại Honda Cub. So với thế hệ cũ, xe đã có nhiều nâng cấp và thay đổi. </p>\n<p>Mẫu xe này từng được nhập khẩu về Việt Nam theo diện tư nhân và gây chú ý khi có giá bán khá cao dao động từ 70 triệu đồng, đắt bằng xe Honda SH thời điểm cách đây 7-8 năm. </p>\n<p>Hiện nay, muốn tìm mua mẫu xe này, người chơi xe thường phải săn tìm tại các cửa hàng chuyên bán xe cũ với tình trạng xe thường không nguyên bản. Trong khi đó, anh Đỗ Quang Tú, (87 Phùng Hưng, Hoàn Kiếm, Hà Nội) cho biết, anh vừa săn được chiếc Honda Little Cub 50 Fi đời 2008 còn mới cứng. Vì lẽ đó, giá xe cũng khá đắt đỏ lên đến hơn 90 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anh-xe-cub-1-839.jpg\">\n<figcaption>Chiếc Honda Little Cub 50 Fi đời 2008 anh Tú vừa sưu tầm được. </figcaption>\n</figure>\n<p>Theo anh Tú, xe cũng được chủ cũ sưu tầm và trưng chơi là chính nên mới chỉ lăn bánh 7.000km. Ngoại thất, động cơ đều nguyên bản, rất mới. </p>\n<p>\"Ra mắt từ năm 2008, động cơ phun xăng điện tử Fi nên rất tiết kiệm nhiên liệu. Chỉ tốn khoảng 0,7 lít/100km. Máy chạy êm ru ,như tủ lạnh. Ở Hà Nội để kiếm chiếc thứ 2 như thế này là rất khó\", anh Tú nói. </p>\n<p>Về tổng thể, Honda Little Cub 50 Fi dài 1.800mm, rộng  660mm và cao 1.000 mm. Trọng lượng không tải đạt 79 kg. Dung tích bình xăng 3,4 lít.</p>\n<p>So với huyền thoại Honda Cub, thiết kế của Little Cub 50 Fi vẫn được giữ nguyên, chỉ có một vài chi tiết được thay đổi, nâng cấp như: đề, 4 số tròn, lốp nhỏ hơn, cổ pô trang bị thêm bầu lọc khí thải, yên xe thời trang hơn,…</p>\n<p>Hoàn thiện ngoại hình của xe là một vành nan hoa 14 inch được làm từ kim loại sáng bóng. Giảm xóc trước vẫn mang kiểu thiết kế liên kết dưới và giảm xóc phía sau được bọc trong ống thép.</p>\n<p>Ngoài ra, các chi tiết nhựa và kim loại sử dụng sơn chống xước công nghệ hiện đại cho màu sắc tươi mới và có độ bền cao hơn.</p>\n<p>Thay vì khối động cơ 50cc truyền thống, phiên bản đặc biệt này đã có sự “lột xác” với động cơ 50cc 4 thì xy-lanh đơn, phun xăng điện tử.</p>\n<p><em><strong>Một số hình ảnh chi tiết của xe:</strong></em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anh-xe-cub-17-842.jpg\">\n<figcaption>Xe sở hữu kiểu dáng nhỏ nhắn.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anh-xe-cub-2-843.jpg\">\n<figcaption><em>Logo kỷ nhiệm được hãng xe Nhật in rất nổi bật trên xe. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anh-xe-cub-6-844.jpg\">\n<figcaption><em>Thiết kế đặc trưng của Honda Cub. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anh-xe-cub-4-845.jpg\">\n<figcaption><em>Dù qua 14 năm sử dụng nhưng xe vẫn còn rất mới, nước sơn sáng bóng</em></figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<p><em></em></p>\n                            </div>"}