{"url": "https://vietnamnet.vn/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-820543.html", "title": "Những chiếc ô tô không đến từ các hãng sản xuất xe hơi", "abstract": "", "content_html": "<div>\n                                <p><strong>Sony</strong></p>\r\n<p>Sony đã cho ra mắt một sản phẩm<a href=\"https://vietnamnet.vn/vn/oto-xe-may/\"> xe ô tô</a> có tên Vision-S vẻ ngoài đầy thuyết phục, cạnh tranh với đối thủ với Tesla tại triển lãm CES 2020. Vào thời điểm đó, công ty cho biết rằng họ không có kế hoạch tiến xa hơn. Nhưng vào đầu tháng 1/2021 một lần nữa tại CES, Sony đã tiết lộ Vision S 02, một chiếc SUV dựa trên chiếc saloon trước đó.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-nhung-nha-san-xuat-xe-hoi.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Sản phẩm ô tô đến từ hãng chuyên đồ điện tử Sony. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chiếc xe bảy chỗ này kiêu hãnh hơn khi được lắp đặt động cơ điện đôi, mỗi động cơ cho công suất 268 mã lực. Thật hấp dẫn thay vì nhân dịp này Sony cũng nói rằng công ty \"có ý định thăm dò thâm nhập vào thị trường xe điện\". Việc một công ty điện tử tham gia vào thị trường xe hơi sẽ không phải là điều hoàn toàn chưa từng có - Samsung đã từng có một tay trong giới sản xuất ô tô vào những năm 90 trước khi bán nó lại cho Renault.</p>\r\n<p><strong>Steinway</strong></p>\r\n<p>Năm 1888, nhà sản xuất đàn piano tại New York - William Steinway - đã thành lập Công ty Ô tô Daimler ở New York. Chỉ ba năm sau khi chiếc xe đầu tiên ra đời, Daimler đã trở thành công ty xe hơi châu Âu đầu tiên ở Mỹ. Tuy nhiên, Steinway đã qua đời vào năm 1896 trước khi có thể làm ra một chiếc xe hơi và những người thừa kế của ông đã bán cổ phần của họ tại Daimler cho General Electric.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Steinway</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mãi đến năm 1904, chiếc xe 'American Mercedes' đầu tiên mới được chế tạo, nó chính là một phiên bản của chiếc Mercedes 45 mã lực, và các mẫu ví dụ tương tự được sản xuất đến ​​năm 1907.</p>\r\n<p><strong>Outspan MINI</strong></p>\r\n<p>Outspan là một công ty cam của Nam Phi. Vào đầu những năm 1970, công ty đã đặt làm một chiếc xe quảng cáo cho thị trường Châu Âu. Chiếc Mini này có ngoại hình rất giống một trái cam với thân xe hoàn chỉnh với họa tiết vỏ cam. Hiện nay trên thế giới vẫn còn ba chiếc “xe cam” này trong số sáu chiếc đã từng được sản xuất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-1.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Outspan MINI</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Ô tô Boeing</strong></p>\r\n<p>Vào năm 2019, Boeing và Porsche đã thông báo rằng họ đang hợp tác để phát triển một mẫu xe điện bay. Không công ty nào đưa ra dấu hiệu về thời điểm chiếc xe này có thể \"cất cánh\", nhưng vào năm 2018, nghiên cứu của Porsche cho thấy thị trường di chuyển bằng đường hàng không đô thị có thể bắt đầu đạt được sức hút sớm nhất là vào năm 2025.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Ô tô Boeing</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Voisin C5</strong></p>\r\n<p>Trước khi thành lập một công ty xe hơi, Gabriel Voisin (1880-1973) được biết đến nhiều hơn với những nỗ lực đối với ngành hàng không của chính ông. Nhà tiên phong trong ngành hàng không Pháp này đã chế tạo chiếc máy bay có người lái đầu tiên có khả năng cất cánh và công ty của ông, Avions Voisin, là nhà sản xuất hàng loạt máy bay đầu tiên trên thế giới.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Voisin C5</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Kết thúc Thế chiến thứ nhất, nhu cầu về máy bay giảm đáng kể, vì vậy Voisin bắt đầu thử nghiệm với xe đạp trợ lực và sau đó là ô tô hai chỗ ngồi do ông phát triển dựa trên thiết kế của André Citroën. Kết quả là chiếc M1 đầu tiên đã được ra đời vào năm 1919. Chiếc C5 trong ảnh là chiếc xe được sản xuất từ ​​năm 1923 đến năm 1928 và có tốc độ tối đa đạt 125.5 km/h. Những chiếc xe của ông là một trong những loại sang trọng nhất trên thế giới vào thời của họ, và hiện nay vẫn được đánh giá rất cao. Chiếc C25 Aérodyne của hãng cũng là một mẫu xe cực hiếm đã được bán đấu giá vào năm 2013 với giá 1.9 triệu USD (khoảng 43.3 tỷ đồng).</p>\r\n<p><strong>Apple iCar</strong></p>\r\n<p>Được mệnh danh là Apple iCar, Apple đã có những kế hoạch táo bạo vào năm 2016 để cách mạng hóa di động cá nhân – và tham vọng biến ô tô trở thành như những gì họ đã làm với điện thoại. Tuy nhiên, Apple chưa bao giờ thực sự trưng bày một chiếc xe và dự án này đã bị che đậy trong thời gian dài. Sau đó, vào năm 2019, Apple đã chọn ra nhóm ‘Project Titan’ và chia sẻ rằng họ đang chuyển trọng tâm sang các hệ thống tự hành hơn là một chiếc xe hơi.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Apple iCar</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Từ năm 2017, hãng đã thử nghiệm một đội xe Lexus RX450h với công nghệ tự lái trên đường phố Cupertino ở gần trụ sở chính.</p>\r\n<p><strong>Siemens Elektrische Viktoria</strong></p>\r\n<p>Nổi tiếng với phát minh giống máy điện báo vào những năm 1840 và hiện nay đang được biết đến với hàng hóa tiêu dùng, tàu hỏa, thiết bị y tế và công nghệ trí tuệ nhân tạo, Siemens đã trải nghiệm một lĩnh vực mới vào năm 1905 bằng cách chế tạo một chiếc ô tô điện. Chiếc Elektrische Viktoria của hãng được chế tạo vào thời điểm đó có tốc độ tối đa khoảng 30.7 km/h và tầm hoạt động khoảng 60 km với ba kiểu dáng bao gồm: một chiếc mui trần bốn chỗ, một chiếc bán tải và một chiếc xe van. Tuy nhiên, chỉ có khoảng 50 mô hình được bán ra.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-5.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Siemens Elektrische Viktoria</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Vào năm 2010, Siemens đã chế tạo một bản mô phỏng hoạt động dựa trên các bản phác thảo ban đầu của chiếc xe nhưng vào cuối năm đó, nó lại dính vào một vụ tai nạn ở Đức và người đứng đầu dự án đã thiệt mạng.</p>\r\n<p><strong>Roborace được cung cấp bởi Nvidia</strong></p>\r\n<p>Đây là chiếc xe đua không người lái Roborace được cung cấp bởi hãng xử lý đồ họa khổng lồ Nvdia của Mỹ. Mỗi chiếc Roborace đều được cung cấp chip đến từ hãng. Thay vì là một cuộc chiến về kỹ năng và sự dũng cảm, đó là một cuộc cạnh tranh về quyền tối cao của phần mềm.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-6.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Roborace được cung cấp bởi Nvidia</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Google Firefly</strong></p>\r\n<p>Waymo là chi nhánh ô tô của Google và đã thiết kế các hệ thống không người lái từ năm 2009. Sản phẩm nổi tiếng nhất của hãng cho đến nay là Firefly, một chiếc xe tự động hình con bọ dễ thương không có vô lăng hoặc bàn đạp.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-7.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Google Firefly</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Hãng đã tuyên bố ngừng sản xuất xe vào năm 2017, tuy nhiên Waymo vẫn sẽ tiếp tục phát triển công nghệ tự hành, nhưng sử dụng ô tô của các công ty khác làm mẫu chủ.</p>\r\n<p><strong>Michelin PLR</strong></p>\r\n<p>Quay trở lại những năm 70, Michelin đã chế tạo một chiếc xe nguyên mẫu để thử nghiệm lốp xe. Dựa trên Citroën DS và được trang bị hai động cơ phân khối lớn của Chevrolet, đặc điểm đáng chú ý nhất của nó là thiết kế 10 bánh. Được đặt biệt danh là 'con rết', PLR có kích thước bằng một chiếc xe tải và nặng 9500kg. Thiết kế chiếc lốp xe tải ở giữa của xe đã thử nghiệm ở tốc độ lên đến 161 km/h.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-8.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Michelin PLR</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>NASA 1</strong></p>\r\n<p>Kể từ khi con người lần đầu tiên đặt chân lên mặt trăng, Nasa đã thiết kế và chế tạo nhiều loại phương tiện khác nhau để giúp việc khám phá những gì xảy ra bên ngoài Trái đất dễ dàng hơn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-9.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>NASA 1</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mars Rovers là một trong số những chiếc xe của hãng được ra mắt vào năm 2017 và trông giống xe của Người dơi hơn là một phòng thí nghiệm lưu động. Nasa dự định tiến hành một chuyến bay vũ trụ có con người với chiếc xe này lên sao Hỏa vào những năm 2030.</p>\r\n<p><strong>Grumman LLV</strong></p>\r\n<p>LLV là một chiếc xe tải vận tải hạng nhẹ được sử dụng bởi Bưu điện Hoa Kỳ. Được xây dựng vào những năm 90, với hơn 140 nghìn chiếc xe được sản xuất, LLV vẫn còn được sử dụng cho đến ngày nay. Chiếc xe này được chế tạo bởi nhà sản xuất máy bay quân sự và dân sự Grumman - nổi tiếng nhất với việc chế tạo máy bay chiến đấu F-14 Tomcat - đã hợp nhất với Northrop vào năm 1994.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-10.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Grumman LLV</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>13.Buồng lái kỹ thuật số của Samsung</p>\r\n<p>Samsung là một “gã khổng lồ công nghệ” khác tham gia vào lĩnh vực ô tô. Tại triển lãm CES năm 2020, hãng đã giới thiệu Buồng lái kỹ thuật số của mình, trong cabin của chiếc xe mui trần bốn chỗ hợp tác với công ty con Harman, Samsung đã giới thiệu tầm nhìn tương lai về giải trí và an toàn trong xe hơi.</p>\r\n<p>Samsung’s Digital Cockpit sử dụng 5G để liên kết các tính năng bên trong và bên ngoài xe nhằm mang đến cho người lái và hành khách trải nghiệm tuyệt vời hơn. Bên trong buồng xe có tám màn hình, tám camera và chiếc xe có thể chia sẻ thông tin với những chiếc xe khác bằng cách hiển thị thông báo trên màn hình bên ngoài phía sau xe.</p>\r\n<p><strong>Samsung XM3 Inspire</strong></p>\r\n<p>Khái niệm buồng lái kỹ thuật số không phải là dự án xe hơi đầu tiên của Samsung. Vào năm 2019, hãng đã công bố khái niệm XM3 Inspire trong lần hợp tác với Renault. XM3 là phiên bản cải tiến của mẫu SUV Renault Arkana đã được giới thiệu vào năm 2018.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-11.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Samsung XM3 Inspire</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>XM3 có đuôi xe vuốt ngược cho vẻ ngoài thể thao hơn. Nó dự kiến ​​sẽ được sản xuất trong năm nay tại Hàn Quốc.</p>\r\n<p><strong>Messerschmitt KR200</strong></p>\r\n<p>Sau Thế chiến thứ hai, nhà sản xuất máy bay nổi tiếng của Đức là Messerschmitt không được phép sản xuất máy bay nữa nên thay vào đó, hãng đã chuyển sang kinh doanh ô tô. Được thiết kế bởi Fritz Fend (1920-2000) - với những ảnh hưởng hàng không không thể nhầm lẫn - và được chế tạo theo hợp đồng của Messerschmitt, KR200 được đặt biệt danh là ‘kabinenroller’ (xe tay ga).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/05/10/nhung-chiec-o-to-khong-den-tu-cac-hang-san-xuat-xe-hoi-12.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Messerschmitt KR200</p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chiếc xe bong bóng ba bánh, động cơ hai kỳ nhỏ bé này rất phổ biến trong thời kỳ sau chiến tranh khi Châu Âu cần phương tiện giao thông giá rẻ. Thị trường microcar giảm dần khi những chiếc xe tiện nghi hơn nhưng lớn hơn một chút như Mini trở nên có giá cả phải chăng. Messerschmitt quay trở lại ngành hàng không vào năm 1968, và ngày nay là một phần của Airbus.</p>\r\n<p>Lam Ngọc (theo Autocar)</p>\n                            </div>"}