{"url": "https://vietnamnet.vn/trom-cuom-honda-sh-ngu-quy-9-gia-1-ty-roi-vut-lai-ben-duong-2046993.html", "title": "Trộm cuỗm Honda SH ngũ quý 9 giá 1 tỷ rồi... vứt lại bên đường", "abstract": "Tranh thủ trời mưa to, vắng người, hai tên trộm bẻ khóa “nhảy” chiếc Honda SH biển ngũ quý 9 nhưng di chuyển một đoạn đường khá dài, chúng bị trượt ngã rồi vứt lại bên đường. Chiếc xe được định giá 1 tỷ đồng.", "content_html": "<div>\n                                <p>Chủ nhân của chiếc xe Honda SH biển ngũ quý 9 nói trên là anh Đỗ Trung Hiếu, một người chuyên sưu tầm xe biển đẹp nổi tiếng ở Hà Nội.  </p>\n<p>Thuật lại câu chuyện với PV VietNamNet, anh Hiếu kể, tối 5/8, anh đi ăn ở một nhà hàng và dựng chiếc Honda SH ở vỉa hè trước cửa nhà hàng, ngay trước chỗ bảo vệ ngồi.</p>\n<p>Tuy nhiên, lúc ăn xong ra lấy xe thì anh hốt hoảng, không nhìn thấy chiếc xe yêu quý của mình đâu nữa. Anh Hiếu hỏi bảo vệ, người này cũng tá hoả nói không biết.</p>\n<p>“Tôi gọi chủ và quản lý nhà hàng nhờ kiểm tra camera an minh. Đang lúc chúng tôi xem video thì có một cuộc điện thoại lạ gọi đến và hỏi, có phải anh mất con xe biển 29-G1-99999 đúng không. Tôi xác nhận rồi hỏi người kia là ai và biết chiếc xe của tôi ở đâu không? Anh ấy nói là tình cờ chứng kiến được vụ trộm xe và nhắn tôi xe đang bị bỏ lại ở ngã tư Nguyễn Văn Huyên giao Nguyễn Khánh Toàn, chỗ công viên Nghĩa Đô, Cầu Giấy\", anh Hiếu kể lại.</p>\n<p>Anh nói: \"Tôi tức tốc chạy ra đó thì đúng là, chiếc xe của mình đang bị vứt bên lề đường\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/anh-xe-sh-bi-trom-2-1-403.jpg\">\n<figcaption><em>Chiếc xe Honda SH biển ngũ quý 9 của anh Đỗ Trung Hiếu bị trộm vứt bên lề đường (ảnh: NVCC)</em></figcaption>\n</figure>\n<p>Anh Hiếu cũng cho biết, khi đến hiện trường, lực lượng công an quận Cầu Giấy cũng đã có mặt. Sau khi anh xuất trình đẩy đủ giấy tờ chứng minh mình là chủ nhân chiếc xe, anh đã được công an giao lại chiếc xe.</p>\n<p>\"Tôi cảm thấy mình thật may mắn! Xe không bị mất là nhờ có anh H (xin giấu tên), người đã tình cờ phát hiện ra vụ trộm, đi theo chúng và may mắn, hai tên trộm đã hoảng sợ vứt lại xe. Anh ấy chính là người đã gọi điện báo cho tôi và báo cho công an\", anh Hiếu bày tỏ. </p>\n<p>\"Qua đây, tôi rất muốn gửi lời cảm ơn anh ấy một lần nữa\", anh Hiếu nhấn mạnh.</p>\n<p>Xác nhận câu chuyện này, anh H. (Hà Nội) kể lại với VietNamNet: \"Tối hôm đó, tôi đang lái xe trên đường hướng từ đường Cầu Giấy qua đường Nguyễn Văn Huyên kéo dài thì chợt thấy hai thanh niên chạy hai xe song song nhau. Một người lái một xe Honda Wave và người còn lại lái một xe Honda SH.\"</p>\n<p>\"Ban đầu, tôi nghĩ là xe của chúng. Nhưng sau đó, tôi lại thấy chiếc Honda SH bị che biển số bằng khẩu trang, hai thanh niên thì chạy xe loạng choạng. Tôi cảm thấy rất lạ và có chút nghi ngờ nên đã lái xe bám theo\", anh H kể.</p>\n<p>\"Khi đến gần công viên Nghĩa Đô, không có đèn đường, trời rất tối, thanh niên lái xe SH bất ngờ bị trượt ngã xuống. Tôi lại đang đà đến gần do đi sát phía sau chúng. Thanh niên này dáng vẻ giật mình, ngồi dậy rồi bỗng nhảy lên chiếc xe Honda Wave của bạn rồi cả 2 phóng xe đi mất, vứt lại chiếc SH bên đường\", anh H tả lại.</p>\n<p>Anh nói: \"Có lẽ, chúng biết tôi theo dõi và hoảng sợ nên đã vứt chiếc xe vừa ăn cắp lại. Sau đó, tôi kiểm tra xe, bỏ khẩu trang ra khỏi biển số thì thấy biển số siêu đẹp, có cả số điện thoại di động gắn kèm. Tôi liền gọi điện công an phường và sau đó, gọi điện theo số điện thoại gắn ở biển xe thì gặp anh Hiếu chủ xe\", anh H. chia sẻ.</p>\n<p>Anh cũng vui vẻ: \"Tôi không nghĩ là mình làm được việc gì to tát đâu!\"</p>\n<p>Chiếc xe bị trầy xước nhẹ do bị tên trộm \"xòe\" trên đường, ổ khóa xe bị hỏng do tên trộm bẻ khoá.</p>\n<p>Kiểm tra lại video camera an ninh ở nhà hàng, hình ảnh cũng cho thấy 2 tên trộm xe đi chiếc Honda Wave đã thao tác bẻ khoá rất nhanh, chỉ vài giây sau rồi lên xe phóng đi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/anh-xe-sh-bi-trom-404.jpg\">\n<figcaption><em>Ổ khóa bị hỏng do trộm bẻ khoá (ảnh: NVCC)</em></figcaption>\n</figure>\n<p>Chiếc Honda SH biển ngũ quý 9 của anh Hiếu vốn đã rất nổi tiếng trong giới sưu tầm xe ở Hà Nội và từng gây sốt cộng đồng khi được định giá lên đến hơn 1 tỷ đồng.</p>\n<p>Xe có đầu máy 109, là một  trong những chiếc xe cuối cùng được sản xuất của dòng SH nhập Ý, đời 2010-2012. Mẫu xe vốn được dân chơi Việt ưa chuộng hơn cả nhờ thiết kế khỏe khoắn hơn so với SH sản xuất trong nước hoặc các đời nhập về sau.</p>\n<p>Ngoài việc sở hữu biển số VIP ngũ quý 9, xe còn có ngoại hình đẹp và máy móc zin dù đã trên dưới 10 năm tuổi và lăn bánh gần 10 nghìn km.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/anh-xe-sh-405.jpg\">\n<figcaption>Chiếc xe Honda SH biển ngũ quý 9 của anh Hiếu vốn đã rất nổi trong giới sưu tầm xe ở Hà Nội.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/sh-9999-2-406.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/sh-9999-1-407.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}