{"url": "https://vietnamnet.vn/thanh-nien-19-tuoi-lai-xe-bmw-tong-thang-vao-dai-ly-khien-6-o-to-vo-nat-2078727.html", "title": "Thanh niên 19 tuổi lái xe BMW tông thẳng vào đại lý khiến 6 ô tô vỡ nát", "abstract": "Chủ nhân của đại lý chỉ biết “than trời” khi thấy nhiều xe ô tô của mình vỡ nát sau vụ va chạm.", "content_html": "<div>\n                                <p>Một đại lý xe ô tô đã bị thiệt hại đáng kể sau khi bị một chiếc xe 4 chỗ chạy quá tốc độ lao thẳng vào khu trưng bày xe của đại lý. Vụ việc xảy ra vào khoảng 1h30 phút sáng ngày Chủ nhật (6/11) tại Hamilton, New Zealand.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/anh-1-273.jpg\">\n<figcaption>Hiện trường vụ va chạm khiến 6 chiếc ô tô vỡ nát (Ảnh: Stuff)</figcaption>\n</figure>\n<p>Theo thông tin từ phía cảnh sát, tài xế lái chiếc <a href=\"https://vietnamnet.vn/bmw-tag17019569158538559302.html\" target=\"_blank\">BMW</a> đã phóng như bay dọc theo đường Mill St thuộc khu vực kể trên trước khi gây tai nạn. Do chạy quá tốc độ, người này đã không thể kiểm soát được tay lái và khiến chiếc BMW tông thẳng vào khu vực để xe trưng bày của đại lý ô tô.</p>\n<p>Kết quả là có tới 6 chiếc ô tô bị hư hại nặng nề, bao gồm Nissan Note 2016, Holden Cruise 2015, Volkswagon Golf 2010, <a href=\"https://vietnamnet.vn/honda-accord-tag12080467518614561952.html\" target=\"_blank\">Honda Accord</a> 2005, Toyota IQ 2009 và Nissan Skyline 2010. Được biết nam tài xế lái BMW mới chỉ 19 tuổi và chỉ bị thương nhẹ sau cú va chạm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/anh-2-276.jpg\">\n<figcaption>\n<p>Có tới 4 chiếc xe không thể “cứu chữa” sau vụ va chạm (Ảnh: Stuff)</p>\n</figcaption>\n</figure>\n<p>Nhận được tin báo, chủ đại lý đã có mặt và thực sự “đứng hình” trước đống đổ nát mà chiếc BMW xa lạ đã gây ra. Bốn chiếc xe bị hư hại hoàn toàn và trở thành đống sắt vụn trong khi 2 chiếc còn lại bị rơi bánh và không còn nguyên vẹn.</p>\n<p>Tại hiện trường vụ va chạm, các mảnh vỡ từ xe ô tô văng tứ tung, trong khi cột điện gần đó cũng đã bị bẻ cong. Được biết, tổng thiệt hại của đại lý ô tô lên tới 70.000 USD (khoảng hơn 1,7 tỷ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/anh-3-277.jpg\">\n<figcaption>Tổng thiệt hại của vụ va chạm này lên tới hơn 1,7 tỷ đồng (Ảnh: Stuff)</figcaption>\n</figure>\n<p>Hiện tại, nam tài xế 19 tuổi đang phải đối mặt với nhiều tội danh, trong đó có tội lái xe vượt quá tốc độ. Tuy nhiên, vẫn chưa rõ số tiền mà người này sẽ phải bỏ ra để đền bù cho phía đại lý.</p>\n<p><strong>Minh Nhật </strong>(Theo Stuff)</p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/porsche-mat-lai-dam-vao-dai-ly-o-to-631959.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/thanh-nien-19-tuoi-lai-xe-bmw-tong-thang-vao-dai-ly-khien-6-o-to-vo-nat-da800b8ade6e4c65b75de1cdb0a5559b.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/porsche-mat-lai-dam-vao-dai-ly-o-to-631959.html\">Porsche mất lái, đâm vào đại lý ô tô</a>\n<p>Do tránh một chiếc ô tô lấn làn, chiếc Porsche mất kiểm soát, đâm vào một đại lý xe hơi, dẫn tới bị hư hỏng nặng.</p>\n</div>\n</article>\n                            </div>"}