{"url": "https://vietnamnet.vn/phat-hien-trang-trai-bo-hoang-chua-kho-o-to-co-hang-hiem-2029469.html", "title": "Phát hiện trang trại bỏ hoang chứa kho ô tô cổ hàng hiếm", "abstract": "Thoạt nhìn, nó giống một trang trại thông thường với một sân chứa đầy rác, nhưng bên trong lại ẩn chứa một bộ sưu tập xe cổ ấn tượng.", "content_html": "<div>\n                                <p>Khu trang trại bị bỏ hoang được nói đến trong bài nằm ở một địa điểm không được tiết lộ ở Vương quốc Anh. Điều khiến người ta phải chú ý là khu nhà này chưa hàng chục chiếc xe cổ khá hiếm, một số chiếc được sản xuất bởi các nhà sản xuất ô tô đã có tuổi đời hàng thập kỷ.</p>\n<p>Không có gì ngạc nhiên khi ở trang trại hoang tàn này có một số chiếc xế cổ MGB GT (xuất xứ Anh Quốc). Người ta cũng tìm thấy khá nhiều xe thể thao của Triumph , Austins, và thậm chí cả một chiếc Alvis cũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/xe-co-bo-xo-808.jpg\">\n<figcaption>Phát hiện trang trại bỏ hoang chứa kho ô tô cổ hàng hiếm </figcaption>\n</figure>\n<p>Mặc dù mới được hồi sinh gần đây, nhưng Công ty Kỹ thuật và Xe hơi Alvis ban đầu đã không tồn tại từ năm 1967. Và hầu hết những chiếc xe do công ty sản xuất ngày nay đều rất hiếm và đắt tiền.</p>\n<p>Một vài chiếc Sunbeam Talbots, Lotus trong tình trạng khá tốt được phủ bạt kín cũng được tìm thấy ở đây. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/abandoned-farm-hides-a-big-hoard-of-classic-cars-rare-porsches-included-5-809.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài ra một chiếc Bentley cũ đậu ở một góc kho hàng. Nó có vẻ là một mẫu xe của những năm 1950 với cửa trước bản lề ngược, có thể là phiên bản Mark VI hoặc R. Type. Ở đây còn có một chiếc xe hạng trung Wolseley 6/90 của những năm 1950. Cũng là một thương hiệu lịch sử của Anh, Wolseley biến mất vào những năm 1970 sau một vài thập kỷ dưới sự kiểm soát của Morris Motors.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/12/xe-co-bo-xo-2-810.jpg\">\n<figcaption>Những chiếc xe bị bỏ xó ở đây đều đã cũ nát. </figcaption>\n</figure>\n<p>Cuối cùng, một vài chiếc xe Đức ở đây như Borgward Isabella. Nhưng điểm nhấn lớn ở đây là bộ sưu tập mini những chiếc Porsche cổ điển gồm một chiếc 912 thế hệ đầu tiên và một cặp 356. Những chiếc xe này, ngày nay đặc biệt hiếm và đắt tiền. Tuy nhiên, tình trạng xe đều đã quá tệ, rỉ sét và hư hỏng rất nhiều. </p>\n<p><strong>Hoàng Anh </strong><em>(theo Autoevolution)</em></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></em></p>\n                            </div>"}