{"url": "https://vietnamnet.vn/loat-o-to-bi-khai-tu-ngung-ban-o-viet-nam-nua-dau-nam-nay-2047480.html", "title": "Loạt ô tô bị khai tử, ngừng bán ở Việt Nam nửa đầu năm nay", "abstract": "Bên cạnh các mẫu xe nhà VinFast như Fadil, Lux A2.0, SA2.0… được chính hãng công bố ngừng sản xuất thì nhiều xe khác như Toyota Hilux, Honda Brio, Hyundai Kona, Ford EcoSport…  cũng bị khai tử, tạm ngừng bán trên thị trường nửa đầu năm 2022.", "content_html": "<div>\n                                <p>Thị trường ô tô Việt nửa đầu năm 2022 khá sôi động khi nhiều sản phẩm mới ra mắt đa dạng về mẫu mã thiết kế. Tuy nhiên, bên cạnh đó cũng có không ít mẫu xe rút khỏi thị trường Việt Nam hoặc ngưng bán.</p>\n<p>Trong khi Ford EcoSport, Toyota Rush bị khai tử do doanh số thấp và cần sản phẩm mới thay thế phù hợp xu hướng thị trường hơn thì một số mẫu xe như <a href=\"https://vietnamnet.vn/toyota-hilux-tag13160458613204954428.html\" target=\"_blank\">Toyota Hilux</a>, Wigo, Honda Brio... tạm ngưng bán vì chưa có động cơ chuẩn khí thải Euro 5 theo quy định. </p>\n<p><strong>Honda Brio ngừng bán sau 3 năm ra mắt</strong></p>\n<p>Thông tin về Brio vẫn còn hiển thị trên website của Honda Việt Nam với giá bán từ 454 triệu đồng. Tuy nhiên, theo thông tin từ các đại lý cho biết, Honda Brio đã bị tạm thời ngừng bán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/brio-op1-cam-1-1-870.jpg\">\n<figcaption>Honda Brio luôn có doanh số thấp nhất phân khúc xe hạng A. </figcaption>\n</figure>\n<p>Nguyên nhân chính là do mẫu xe này không đạt tiêu chuẩn khí thải Euro5 theo yêu cầu của Chính phủ. Hiện nay, Honda Brio mới chỉ có tiêu chuẩn khí thải Euro4. Nếu tiếp tục đưa về lô xe mới đạt Euro 5 sẽ khiến giá bán xe tăng, khó cạnh tranh với các đối thủ cùng phân khúc.</p>\n<p>Ra mắt tại Việt Nam năm 2019, Honda Brio thường xuyên đuối sức trong cuộc đua doanh số trong phân khúc xe giá rẻ hạng A. Mẫu xe này liên tục giữ vị trí \"chốt sổ\" phân khúc. </p>\n<p>Nửa đầu năm 2022, xe đạt mức tiêu thụ 1.934 xe, xếp dưới VinFast Fadil (9.566 xe), Hyundai Grand i10 (5.670 xe), Kia Morning (3.099) xe và chỉ xếp trên Toyota Wigo 488 xe.</p>\n<p><strong>Toyota Hilux âm thầm rút khỏi thị trường chưa đáp ứng tiêu chuẩn khí thải Euro5 </strong></p>\n<p>Cũng như Honda Brio, nguyên nhân tạm ngưng bán Toyota Hilux được đưa ra là do mẫu xe này chưa đáp ứng tiêu chuẩn khí thải Euro5 được Việt Nam áp dụng cho các mẫu ô tô nhập khẩu.</p>\n<p>Từ tháng 6, <a href=\"https://vietnamnet.vn/toyota-tag9011090332525102448.html\" target=\"_blank\">Toyota Việt Nam</a> đã công bố tạm ngừng cung cấp mẫu xe này.  Trên thực tế, doanh số Hilux luôn bằng 0-1 xe kể từ tháng 1 đầu năm đến nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ngoai-that-toyota-hilux-64945-871.jpg\">\n<figcaption>Toyota Hilux âm thầm rút khỏi thị trường từ đầu năm. </figcaption>\n</figure>\n<p>Toyota Việt Nam giải thích rằng mẫu xe mới phải sử dụng dầu diesel đạt chuẩn Euro 5, nếu không có thể gây một số vấn đề hỏng hóc. Tuy nhiên, hiện khá ít trạm xăng tại Việt Nam có bán loại nhiên liệu này.</p>\n<p>Tại thị trường Việt, Toyota Hilux vẫn luôn thất thế trước đối thủ Ford Ranger. Trong năm 2021, Toyota Hilux vẫn đạt doanh số 4.413 chiếc, đứng thứ 2 trong phân khúc xe bán tải tại thị trường Việt Nam, chỉ sau <a href=\"https://vietnamnet.vn/ford-ranger-tag3105455770747349557.html\" target=\"_blank\">Ford Ranger</a>. Nhưng sau 5 tháng đầu năm 2022, mẫu xe này chỉ bán được vỏn vẹn 10 chiếc.</p>\n<p><strong>Toyota Wigo dần biến mất tại đại lý do doanh số tuột dốc không phanh</strong></p>\n<p>Toyota Wigo liên tục có doanh số tuột dốc không phanh trong thời gian gần đây. Phía đại lý cho biết, mẫu xe cỡ nhỏ nhiều khả năng tạm ngưng nhập thêm để chờ bản mới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/toyota-wigo-872.jpg\">\n<figcaption>Toyota Wigo dần biến mất tại đại lý </figcaption>\n</figure>\n<p>Toyota Wigo nhập chính thức ra mắt người dùng Việt vào cuối tháng 9/2018. Tuy nhiên, tại thị trường Việt, Toyota Wigo không được ưa chuộng, ngày càng lao dốc trong cuộc đua doanh số với các đối thủ. </p>\n<p>Kết thúc năm 2021, Toyota Wigo tiếp tục đứng vị trí cuối bảng với 2.492 xe được bán ra. Tình cảnh ảm đạm này tiếp tục lặp lại trong năm 2022 khi lượng tiêu thụ 5 tháng đầu năm của Wigo đạt 488 xe. </p>\n<p><strong>Toyota Rush bị khai tử do kén khách</strong></p>\n<p>Từ tháng 3 đến nay, Toyota Rush đã dần biến mất khỏi đại lý, khi khách hàng không thể đăng ký xe mới, lượng xe về đại lý cũng ít dần và chủ yếu là xe khách hàng đã đặt mua chờ trước đó.</p>\n<p>Nguyên nhân chính là do sức hút của mẫu xe này trên thị trường không lớn. Xe liên tục gặp tình trạng ế ẩm, kén khách.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/giaxe-toyota-rush-2021-xetot-com-873.jpg\">\n<figcaption>Toyota Rush bị khai tử. </figcaption>\n</figure>\n<p>Đến gần cuối tháng 5, nhiều đại lý xác nhận Rush sẽ không còn tiếp tục được phân phối, website chính thức của Toyota Việt Nam cũng bỏ thông tin của mẫu xe này.</p>\n<p> Doanh số ghi nhận lần gần nhất của Rush là vào tháng 3 năm nay với 14 chiếc. Sang tháng 4, bộ đội Avanza và Veloz được ra mắt, Rush không còn ghi nhận số bán.</p>\n<p>Toyota Rush tại Việt Nam được chào hàng từ cuối tháng 10/2018.  Tuy nhiên, do ngoại hình trung tính, nội thất đơn giản, giá bán tại thời điểm ra mắt khá cao nên doanh số của mẫu xe này không đạt được sự kỳ vọng của hãng.</p>\n<p><strong>Ford EcoSport ngừng bán do hãng tái cơ cấu</strong></p>\n<p>Sau khi nâng cấp lên phiên bản mới, Ford EcoSport tiếp tục không trở lại với doanh số trước đây khiến Ford Việt Nam phải quyết định ngừng bán mẫu xe này tại thị trường trong nước vào cuối tháng 2 vừa qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/ford-ecosport-874.jpeg\">\n<figcaption>Ford EcoSport</figcaption>\n</figure>\n<p>Theo Ford Việt Nam, nguyên nhân chính dẫn đến việc khai tử EcoSport tại Việt Nam là do tập đoàn Ford (Mỹ) tái cơ cấu các nhà máy lắp ráp và sản xuất linh kiện tại Ấn Độ. Điều này làm ảnh hưởng nguồn cung mẫu xe này tại nhiều thị trường, trong đó có Việt Nam. Bên cạnh đó, doanh số xe thường xuyên không đạt theo đúng kỳ vọng của chính hãng.</p>\n<p>EcoSport có chung số phận với Tourneo khi bị hãng loạt bỏ khỏi danh mục sản phẩm và thay thế bằng một mẫu xe hoàn toàn mới có tên Territory.</p>\n<p><strong>Hyundai Kona tạm ngưng bán vì thiếu linh kiện</strong></p>\n<p>Bắt đầu từ tháng 6/2022, TC Motor tạm dừng lắp ráp, phân phối các phiên bản của mẫu xe Hyundai Kona tại Việt Nam do thiếu hụt nguồn cung ứng linh phụ kiện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/capture-875.jpg\">\n<figcaption>Hyundai Kona bị tạm ngưng bán vì thiếu linh kiện</figcaption>\n</figure>\n<p>Đó là nguyên nhân khiến doanh số mẫu xe này thời gian qua bị sụt giảm nghiêm trọng. Tính từ đầu năm đến nay, số lượng xe Hyundai Kona được bán ra thị trường chỉ đạt 1.265 chiếc, giảm 29% so với cùng kỳ năm ngoái. Trong khi đó, tháng 5 vừa qua chỉ ghi nhận 31 chiếc SUV đô thị này đến tay người tiêu dùng Việt Nam.</p>\n<p>Ngoài các mẫu nói trên 3 mẫu xe xăng của VinFast gồm Fadil, Lux A2.0 và Lux SA2.0 cũng được thông báo ngưng sản xuất kể từ tháng 7/2022, sớm hơn đến 5 tháng so với thời gian dự kiến. </p>\n<p><strong>Y Nhụy </strong><em>(</em><em>Tổng hợp)</em></p>\n<p><em>Mời bạn đọc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khai-tu-xe-dong-co-dot-trong-co-nen-bi-quan-2045872.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/xe-ban-tai-8-141.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khai-tu-xe-dong-co-dot-trong-co-nen-bi-quan-2045872.html\">Khai tử xe động cơ đốt trong: Có nên bi quan?</a><span class=\"summary__content-desc\">Khi theo dõi mấy diễn đàn về ô tô, tôi để ý thấy không thiếu những ý kiến khá bi quan về việc sẽ đến ngày khai tử ô tô chạy động cơ đốt trong, đồng nghĩa với việc khai tử một số ngành nghề liên quan đến ô tô.</span></div>\n</summary>\n                            </div>"}