{"url": "https://vietnamnet.vn/toyota-veloz-bi-che-on-nghe-tieng-mua-nhu-mai-ton-2047165.html", "title": "Toyota Veloz bị chê ồn, nghe tiếng mưa như mái tôn", "abstract": "Chiếc MPV đang bán chạy và \"kèm lạc\" của Toyota tại Việt Nam là Veloz đang nhận được nhiều ý kiến trái chiều, trong đó một số Vlogger xe cho rằng chất lượng chiếc xe không tương xứng giá bán.", "content_html": "<div>\n                                <p><em>LTS: Thời gian gần đây, mẫu <a href=\"https://vietnamnet.vn/toyota-veloz-tag14492989197061977312.html\" target=\"_blank\">Toyota Veloz</a> được nhập khẩu và bán ra bởi Toyota Việt Nam đang tạo nên nhiều dư luận trái chiều, nguyên nhân xuất phát từ \"cơn sốt\" xe ngay từ khi ra mắt hồi tháng 3 với giá ban đầu là 648 và 688 triệu đồng cho 2 phiên bản trạng bị động cơ 1.5L. Ngay sau đó, nhiều đại lý \"bán bia kèm lạc\", hoặc yêu cầu khách đặt cọc số tiền lớn tới 50 triệu đồng với hợp đồng có nhiều điều khoản chèn ép khách.</em></p>\n<p><em>Chưa dừng lại ở đó, từ đầu tháng 8, mẫu Toyota Veloz đã tăng giá thêm 10 triệu đồng (giá mới là 658 và 698 triệu đồng) khiến nhiều khách hàng bức xúc, muốn bỏ cọc. Nhiều người \"quay xe\" và cho rằng còn nhiều lựa chọn xuất sắc hơn Veloz, không nhất thiết phải chạy theo thương hiệu.</em></p>\n<p><em>Là người đã chạy thử và đánh giá Toyota Veloz với một số mẫu xe đồng giá khác, Vlogger Lê Thượng Tiến đã có một số nhận xét cơ bản về nhược điểm của chiếc xe này. Dưới đây là trải nghiệm của anh (Bài viết thể hiện quan điểm của cá nhân tác giả):</em></p>\n<p>Chiều nay, Sài Gòn mưa rất lớn. Từ hồi đi xe hơi, tôi yêu mưa. Mưa dịu mát tâm hồn, bớt bồn chồn căng thẳng. May sao, chiều nay tôi ngắm mưa trên chiếc Toyota Veloz...</p>\n<p>Bao nhiêu ký ức của ngày xưa ùa về, thời tôi còn nhỏ, mẹ tôi hay nói tiếng mưa rơi lộp độp trên mái tôn sẽ làm con ngủ ngon hơn. Có lần tôi đang mơ màng, thì mẹ vội ngồi dậy lấy mấy cái xô hứng…vì tôn nhà bị dột. Những cảm giác đó ùa về khi ngồi trong Toyota Veloz chiều nay. Xe này đi trời mưa, bới thêm tô cơm nguội, miếng cá khô, chan miếng nước mắm ớt…là cả bầu trời tuổi thơ ùa về!</p>\n<p>Vì đây là dòng xe ưu tiên cho việc tiết kiệm và chở được nhiều người, nên thật ra mua chạy dịch vụ rất ngon, kiểu kệ hết mọi thứ. Nhưng độ ồn ào của xe khó có thể làm xe gia đình được, vì như vậy là quá \"tệ\" với những người ngồi cùng.</p>\n<p>Không những vậy, <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> chưa tương xứng với giá trị nhận được, vì thế nếu chỉ để làm xe chạy dịch vụ thì quả là tốn kém khi đầu tư ban đầu.</p>\n<p><strong>Xem video về độ ồn ào cách âm kém trên Toyota Veloz:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002N5V.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngoài yếu tố ồn ào, giá bán đắt thì Toyota Veloz cũng bị đánh giá điểm bảo vệ người ngồi trong xe thấp hơn các đối thủ, dù đã nhận kết quả 5 sao ASEAN NCAP. </p>\n<p>Cụ thể, ở hạng mục bảo vệ hành khách là người lớn (với 3 hạng mục nhỏ là va chạm trước, va chạm ngang hông và khả năng bảo vệ đầu người dùng), điểm số Toyota Veloz 2022 đạt được là 34,88/40. Điểm số ở hạng mục bảo vệ trẻ nhỏ của Toyota Veloz 2022 là 17,17/20. Ở hạng mục công nghệ hỗ trợ an toàn, Toyota Veloz 2022 đạt 16/20 điểm. Xe này đạt điểm thấp nhất ở hạng mục bảo vệ người đi đường: 12/20 dù các công nghệ như cảnh báo điểm mù, đèn pha thích ứng đạt mức tốt. Tổng điểm xe cuối cùng đạt 79,99/100.</p>\n<p><strong>Lê Thượng Tiến </strong></p>\n<p><em>Bạn có đánh giá hay trải nghiệm như thế nào về mẫu xe Toyota Veloz? Hãy chia sẻ bài viết góc nhìn của mình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/uu-nhuoc-diem-cua-toyota-veloz-2022-vo-mong-gia-cao-2046717.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/toyota-veloz-1-1065.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/uu-nhuoc-diem-cua-toyota-veloz-2022-vo-mong-gia-cao-2046717.html\">Ưu nhược điểm của Toyota Veloz 2022: Vỏ mỏng, giá cao</a><span class=\"summary__content-desc\">Thân vỏ mỏng, nhiều chi tiết gia công chưa chỉn chu, giá bán chênh cao khiến Toyota Veloz Cross đang dần mất đi sự tin tưởng của khách hàng dù xe có ngoại hình mới và nhiều tiện nghi, an toàn.</span></div>\n</summary>\n                            </div>"}