{"url": "https://vietnamnet.vn/vinfast-cong-bo-dat-tru-so-chinh-tai-phap-duc-va-ha-lan-2071315.html", "title": "VinFast công bố đặt trụ sở chính tại Pháp, Đức và Hà Lan", "abstract": "Trong khuôn khổ triển lãm Paris Motor Show 2022, VinFast công bố kế hoạch kinh doanh tại châu Âu và mở trụ sở chính ở Pháp, Đức và Hà Lan.", "content_html": "<div>\n                                <p>Việc VinFast mở cùng lúc 3 trụ sở tại châu Âu nhằm tăng cường hoạt động kinh doanh tại thị trường, phát triển mạng lưới bán lẻ và dịch vụ trực tiếp, đồng thời triển khai Dịch vụ Di động, đảm bảo mang tới các giải pháp hoàn chỉnh và trải nghiệm khách hàng đẳng cấp...</p>\n<p>Trụ sở chính của VinFast sẽ đặt tại Frankfurt (Đức), Paris (Pháp) và Amsterdam (Hà Lan). Mục tiêu của VinFast là tối ưu dịch vụ trên cơ sở thấu hiểu nhu cầu khác nhau của khách hàng tại mỗi quốc gia. Để hỗ trợ mục tiêu, VinFast đã tuyển dụng hàng trăm nhân viên có chuyên môn, bề dày kinh nghiệm và am hiểu về đặc thù thị trường để làm việc tại các trụ sở. Số lượng tuyển dụng dự kiến sẽ tăng lên nhiều lần trong thời gian tới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/vinfast-1-1075.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong kế hoạch kinh doanh, VinFast cũng cập nhật tiến độ phát triển hệ thống bán lẻ tại các thị trường châu Âu với trung tâm bán hàng đầu tiên tại Cologne (Đức) dự kiến sẽ khai trương trong tháng 11/2022. Tiếp đó là các trung tâm bán hàng tại Paris và Nice (Pháp), tại Amsterdam (Hà Lan) và tại Berlin, Munich, Frankfurt, Hamburg (Đức) trong năm 2022. Vào đầu năm 2023, VinFast dự kiến khai trương các trung tâm bán hàng ở Oberhausen (Đức), Marseille, Rennes, Montpellier, Metz (Pháp) và Den Haag, Rotterdam (Hà Lan).</p>\n<p>Các trung tâm bán hàng VinFast sẽ được hỗ trợ bởi một mạng lưới các kỹ thuật viên và xe Dịch vụ Di động, mang đến cho khách hàng nhiều lựa chọn sửa chữa và bảo dưỡng linh hoạt. Khách hàng có thể đặt lịch hẹn dịch vụ qua ứng dụng VinFast và nhận được sự trợ giúp tại nhà, tại cơ quan hoặc tại bất kỳ cửa hàng nào của VinFast có hỗ trợ dịch vụ. Hiện xe Dịch vụ Di động đã được VinFast triển khai tại Đức và sẽ mở rộng ra cả châu Âu vào quý 1 năm 2023. VinFast cũng lên kế hoạch bổ sung hơn 200 kỹ thuật viên trong vòng 12 tháng tới để hỗ trợ mạng lưới hậu mãi đang mở rộng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/vinfast-2-1076.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Lê Thị Thu Thủy - Phó Chủ tịch Tập đoàn Vingroup kiêm Tổng Giám đốc VinFast toàn cầu chia sẻ: “Trở lại nơi ra mắt thương hiệu đầu tiên với thế giới, VinFast tự hào đã có bước tiến dài trên hành trình mở rộng thị trường và tham gia tích cực vào cuộc cách mạng điện hóa toàn cầu. Nhưng VinFast còn muốn nhiều hơn thế nữa. Chúng tôi đặt mục tiêu trở thành hãng xe thuần điện được yêu thích tại thị trường quan trọng và chiến lược này. Tôi tin rằng, với sản phẩm tốt, giá hợp lý và dịch vụ xuất sắc, VinFast sẽ dần trở thành sự lựa chọn hàng đầu của khách hàng châu Âu”.</p>\n<p>Châu Âu là địa bàn quan trọng của VinFast trong hành trình tiến ra quốc tế. Cùng với việc đặt trụ sở chính tại Pháp, Đức, Hà Lan cũng như phát triển mạng lưới bán hàng rộng khắp, VinFast đang tiếp tục tìm kiếm địa điểm xây dựng nhà máy tại châu Âu nhằm cung ứng sản phẩm trực tiếp cho thị trường trong tương lai.</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>VinFast - công ty thành viên của Tập đoàn Vingroup - với tầm nhìn trở thành thương hiệu xe điện thông minh thúc đẩy mạnh mẽ cuộc cách mạng xe điện toàn cầu. Được thành lập vào năm 2017, VinFast sở hữu tổ hợp nhà máy sản xuất ô tô hiện đại, có quy mô hàng đầu khu vực đặt tại Hải Phòng, Việt Nam với mức độ tự động hóa lên đến 90%. Cam kết mạnh mẽ với sứ mệnh vì một tương lai xanh cho mọi người, VinFast không ngừng sáng tạo mang đến sản phẩm chất lượng đẳng cấp, nền tảng dịch vụ thông minh, trải nghiệm khách hàng, cùng chiến lược giá dành cho tất cả để truyền cảm hứng đến khách hàng toàn cầu cùng chung tay cho một tương lai di chuyển thông minh và một hành tinh phát triển bền vững. </p>\n<p>Tìm hiểu thêm tại: https://www.vinfastauto.eu</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}