{"url": "https://vietnamnet.vn/sieu-xe-tu-boc-chay-vi-do-qua-lau-duoi-troi-nang-2040711.html", "title": "Siêu xe tự bốc cháy vì đỗ quá lâu dưới trời nắng", "abstract": "Phiên bản độ Huber ERA được cho là một trong những chiếc siêu xe Lamborghini nổi tiếng nhất ở Anh đã bị thiêu rụi sau khi tự bốc cháy.", "content_html": "<div>\n                                <p>Lamborghini Aventador bản độ Huber ERA là chiếc đầu tiên và duy nhất trên thế giới được sản xuất tính đến thời điểm hiện tại. Đây cũng là chiếc đầu tiên trong số 21 chiếc đã được hãng độ UAE Huber lên kế hoạch thực hiện đã ra mắt vào mùa hè năm ngoái tại một sự kiện ở Rowneybury House, Hertfordshire. Chủ sở hữu của nó là Ciro Ciampi, người Anh Quốc.</p>\n<p>Tuy nhiên chiếc Huber ERA đeo biển số \"UFO 8ULL\" này đã bị thiêu rụi vào cuối tuần trước trên đường cao tốc ở Bedford, Anh do đỗ quá lâu dưới trời nắng nóng đỉnh điểm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/sieu-xe-1-677.jpg\">\n<figcaption><em>Siêu xe tự bốc cháy do đỗ lâu dưới nắng nóng.</em></figcaption>\n</figure>\n<p>Theo chia sẻ, trên đường lái xe trở về nhà, Ciro có ngửi thấy mùi khói. Vài giây sau, từ gương chiếu hậu, anh cũng nhìn thấy khói bốc ra từ khoang động cơ.</p>\n<p>Lúc đó, Ciro hướng dẫn con gái rời khỏi xe và đưa cho anh ta cây gậy dập lửa. Ciro chạy đến sau đuôi xe, mở nắp capo ra, ném cây gậy chữa cháy vào bên trong rồi gọi cảnh sát và sở cứu hỏa. Trong lúc chờ lực lượng cứu hộ, anh ấy đã quay phim hiện trường khoảnh khắc ngọn lửa nhấn chìm toàn bộ phần phía sau của chiếc xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/sieu-xe-3-680.jpg\">\n<figcaption>Chiếc xe bị bao phủ bởi khói đen nghịt. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/17/sieu-xe-4-681.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong một video được chia sẻ trên mạng xã hội, anh giải thích rằng quyết định quay vụ cháy không phải là anh ấy công khai câu view mà là muốn gửi lời cảnh báo cho những người khác về những gì có thể xảy ra.</p>\n<p><strong>Theo Autoevolution</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></em></p>\n<p><strong></strong></p>\n                            </div>"}