{"url": "https://vietnamnet.vn/vinfast-cong-bo-gia-thue-pin-tai-my-kich-hoat-giao-dich-nft-2009012.html", "title": "VinFast công bố giá thuê pin tại Mỹ, kích hoạt giao dịch NFT", "abstract": "Ngày 13/4/2022, trong khuôn khổ Triển lãm Ô tô Quốc tế New York 2022 (NYIAS 2022), VinFast công bố mức giá thuê pin cho 2 mẫu xe VF 8 và VF 9 tại Mỹ và kích hoạt giao dịch VinFirst NFT trên OpenSea.", "content_html": "<div>\n                                <p><strong>2 gói thuê bao pin linh hoạt</strong></p>\n<p>Ra mắt tại Los Angeles Auto Show 2021, hai mẫu SUV điện VF 8 và VF 9 dự kiến sẽ có mặt tại thị trường Mỹ trong nửa cuối năm nay. VF 8 sẽ đi kèm 2 phiên bản pin đầu tiên có phạm vi quãng đường tối đa cho một lần sạc đầy là 260 dặm và 292 dặm cho phiên bản Eco, 248 dặm và 277 dặm cho phiên bản Plus.</p>\n<p>Mức giá cho VF 8 Eco tại thị trường Mỹ là 40.700 USD cho phiên bản pin 1 và 41.000 USD cho phiên bản pin 2. Với VF 8 Plus, mức giá tương ứng cho hai phiên bản pin 1 và 2 sẽ lần lượt là 47.700 USD và 48.000 USD.</p>\n<p>VF 9 sẽ ra mắt thị trường Mỹ với 2 phiên bản pin đầu tiên có quãng đường tối đa lên đến 272 dặm và 369 dặm cho một lần sạc đầy trên phiên bản Eco, 262 dặm và 360 dặm trên phiên bản Plus.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-cong-bo-gia-thue-pin-tai-my-kich-hoat-giao-dich-nft-7a9d42c7258347188d32e922ab1dc414.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mức giá của VF 9 Eco tại thị trường Mỹ là 55.500 USD cho phiên bản pin 1 và 56.000 USD cho phiên bản pin 2. Tương tự, mức giá của VF 9 Plus cho 2 phiên bản pin 1 và 2 lần lượt là 60.500 USD <span>và 61.000</span> USD. Phiên bản pin 1 sẽ ra mắt thị trường Mỹ trong năm 2022 và phiên bản 2 sẽ bắt đầu ra mắt thị trường từ năm 2023.</p>\n<p>Cùng với thông tin về sản phẩm và giá, VinFast cũng công bố chính sách cho thuê pin tại thị trường Mỹ. Theo đó, VinFast sẽ mang đến 2 gói thuê bao để khách hàng lựa chọn: Gói Cố định và Gói Linh hoạt.</p>\n<p>Gói Linh hoạt dành cho những khách hàng ít di chuyển, với mức thuê bao hàng tháng là 35 USD <span>cho VF 8 và 44 </span>USD <span>cho VF 9. Mức giá này áp dụng cho phạm vi di chuyển 3</span>10 dặm mỗi tháng. Từ dặm 311 trở đi, chi phí thuê pin cho mỗi dặm vào khoảng 0,11 USD đối với VF 8 và 0,15 USD <span>đối với VF 9.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-cong-bo-gia-thue-pin-tai-my-kich-hoat-giao-dich-nft-a45c0c53f02f41f7b0b43319feac3b3b.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giá gói thuê bao Cố định hàng tháng cho xe VF 8 là 110 USD và VF 9 là 160 USD, không giới hạn về quãng đường. Đặc biệt, khách hàng đặt mua VF 8 và VF 9 trong năm 2022 và sử dụng gói thuê bao Cố định sẽ được hưởng mức giá thuê bao pin không đổi trọn đời. Chính sách này còn được tự động áp dụng cho chủ sở hữu mới sau khi xe được bán đi.</p>\n<p>Với việc tách chi phí mua pin ra khỏi giá bán sản phẩm, VinFast đã nhận về mình mọi rủi ro liên quan đến pin của xe,<strong> </strong>đảm bảo duy trì được mức giá hợp lý cho các sản phẩm, đồng thời loại bỏ lo lắng cho người tiêu dùng về chất lượng pin trong quá trình sử dụng.</p>\n<p>VinFast cũng cam kết bảo hành pin trọn đời và chi trả mọi chi phí bảo dưỡng, sửa chữa và thay pin miễn phí khi khả năng sạc xuống dưới 70%. Chính sách cho thuê pin được xem là giải pháp then chốt để cơ hội chuyển sang sử dụng xe điện trở nên dễ dàng hơn, cho phép VinFast trở thành “chiếc xe của mọi người”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-cong-bo-gia-thue-pin-tai-my-kich-hoat-giao-dich-nft-2d982fa54b8d43659d6e573996b54901.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để hỗ trợ khách hàng, VinFast sẽ áp dụng chế độ cho thuê pin trên toàn bộ số xe bán ra trong 2 năm đầu là 2022 và 2023. Từ năm 2024 trở đi, chỉ còn 50% số xe bán ra được áp dụng chế độ cho thuê pin nói trên, số xe còn lại sẽ bán kèm pin</p>\n<p>Bên cạnh đó, VinFast cũng đã làm việc với hàng loạt công ty sạc có uy tín hàng đầu ở Mỹ và sẽ có lộ trình công bố các đối tác hợp tác, giúp khách hàng yên tâm khi mua xe điện VinFast.</p>\n<p><strong>Kích hoạt giao dịch VinFirst NFT trên OpenSea</strong></p>\n<p>Tại NYIAS 2022, VinFast sẽ kích hoạt giao dịch VinFirst NFT trên chợ giao dịch OpenSea của nền tảng Polygon. VinFast là hãng xe điện tiên phong trên thế giới ứng dụng công nghệ blockchain trong trải nghiệm đặt chỗ sớm xe VF 8 và VF 9 từ tháng 1/2022. Khi đặt chỗ, khách hàng sẽ nhận được mã tài sản không thể thay thế trên blockchain - VinFirst NFT.</p>\n<p>Kể từ tháng <span>4/2022, khách hàng đã đặt cọc có thể giao dịch VinFirst NFT trên chợ giao dịch OpenSea - một trong những sàn giao dịch NFT lớn nhất toàn cầu, mang đến những trải nghiệm giao dịch thuận tiện cùng nhiều ưu đãi hấp dẫn.</span></p>\n<p>Đặc biệt, VinFast giới thiệu bộ sưu tập NFT 3D động (3D animation) được hợp tác thiết kế cùng House of Kibaa, một trong những công ty Metaverse đầu tiên trên thế giới. Bộ sưu tập mang ngôn ngữ thiết kế của công nghệ tương lai cùng hiệu ứng thị giác sinh động, hứa hẹn mang đến cho khách hàng VinFirst cũng như người sưu tập NFT những trải nghiệm thú vị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-cong-bo-gia-thue-pin-tai-my-kich-hoat-giao-dich-nft-37bb7b8c97b349379039a22168214458.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông<strong> </strong>Emmanuel Bret, Phó Tổng Giám đốc VinFast phụ trách Kinh doanh và Marketing toàn cầu chia sẻ: “Khẳng định vị thế tiên phong trong ứng dụng công nghệ và đặt khách hàng làm trọng tâm, VinFast không ngừng nghiên cứu và hợp tác cùng các đối tác đầu ngành nhằm mang đến trải nghiệm xuất sắc cho khách hàng. Bên cạnh công nghệ tiên tiến, chất lượng đẳng cấp, chúng tôi còn chú trọng xây dựng những chính sách độc đáo, mang đến nhiều giá trị thực tế và những ưu đãi hấp dẫn, khuyến khích khách hàng toàn cầu cùng chung tay vào cuộc cách mạng điện hóa cho một tương lai bền vững hơn”.</p>\n<p>NYIAS 2022 cũng là nơi VinFast lần đầu tiên mang đến cho khách hàng Mỹ trải nghiệm di chuyển thực tế trên mẫu xe VF 8 cùng một số tính năng tiêu biểu trong bộ Dịch vụ Thông minh (Smart Services). Đây là bộ các tính năng thông minh được thiết kế nhằm mang đến sự kết nối liền mạch của cuộc sống gia đình, công việc và giải trí, biến chiếc xe VinFast thành người đồng hành lý tưởng của mọi hành trình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-cong-bo-gia-thue-pin-tai-my-kich-hoat-giao-dich-nft-24a9bb734e894bc9812cc0f156410ff7.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>NYIAS 2022 là một cột mốc quan trọng trong lộ trình tiến tới “Tương lai của Di chuyển” của VinFast. Chỉ 5 tháng kể từ khi ra mắt mẫu xe concept, hãng đã trình làng những mẫu xe thực tế tại Mỹ với hệ sinh thái công nghệ và dịch vụ hoàn chỉnh, được thiết kế cho trải nghiệm tiện nghi, liền mạch và an toàn; minh chứng cho tốc độ, sự quyết tâm và cam kết thúc đẩy mạnh mẽ cuộc cách mạng xe điện toàn cầu của thương hiệu.</p>\n<p>Khách hàng quan tâm VinFast có thể trải nghiệm sản phẩm và tìm hiểu thêm về thương hiệu tại gian hàng số 601 tại New York International Auto Show 2022. Triển lãm sẽ đón khách tham quan từ ngày 15-24/4 tại Tầng 3 Trung tâm Triển lãm Jacob K. Javits. Chương trình trải nghiệm xe VF 8 được tổ chức tại khu vực lái thử xe điện ở Tầng 1 cùng địa điểm.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>VinFast - công ty thành viên của Tập đoàn Vingroup - với tầm nhìn trở thành thương hiệu xe điện thông minh thúc đẩy mạnh mẽ cuộc cách mạng xe điện toàn cầu. Được thành lập vào năm 2017, VinFast sở hữu tổ hợp nhà máy sản xuất ô tô hiện đại, có quy mô hàng đầu khu vực đặt tại Hải Phòng, Việt Nam với mức độ tự động hóa lên đến 90%.</p>\n<p>Tìm hiểu thêm tại: https://vinfastauto.com</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}