{"url": "https://vietnamnet.vn/gan-1-trieu-xe-sang-mercedes-bi-trieu-hoi-vi-loi-phanh-2027643.html", "title": "Gần 1 triệu xe sang Mercedes bị triệu hồi vì lỗi phanh", "abstract": "Mới đây, nhà sản xuất xe hơi của Đức Mercedes-Benz đã ra lệnh triệu hồi tới gần 1 triệu ô tô trên toàn thế giới. Nguyên nhân là do có thể xảy ra sự cố với hệ thống phanh xe dẫn tới nguy cơ va chạm cao.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Theo thông báo của Cục Giao thông vận tải liên bang Đức (KBA), hãng xe Đức Mercedes-Benz vừa buộc <a href=\"https://vietnamnet.vn/trieu-hoi-xe-tag16805042054592444688.html\">phải triệu </a>hồi tổng cộng 993.407 xe trên toàn thế giới bao gồm các mẫu SUV ML và GL, xe mini van hạng sang R-Class sản xuất từ năm 2004-2015. Trong đó có khoảng 70.000 xe tại Đức.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/mercedes-ml-recall-685.jpeg\">\n<figcaption><em>Đây là đợt triệu hồi lớn với gần 1 triệu xe bị ảnh hưởng của Mercedes-Benz.</em></figcaption>\n</figure>\n<p>Thông báo của KBA cho biết, chức năng của bộ trợ lực phanh ở một số loại xe <a href=\"https://vietnamnet.vn/mercedes-benz-tag3382415682699374346.html\">Mercedes-Benz </a>có thể bị ảnh hưởng do tình trạng ăn mòn trong khu vực chung của lốp xe. Sự ăn mòn ở trợ lực phanh trong trường hợp xấu nhất có thể gây gián đoạn kết nối giữa bàn đạp phanh và hệ thống phanh, từ đó dẫn đến phanh có thể mất tác dụng, tiềm ẩn nguy cơ va chạm hoặc thương tích cao.</p>\n<p>Hãng xe của Đức sẽ bắt đầu việc triệu hồi xe ngay lập tức, đồng thời, liên hệ với chủ sở hữu của những xe có khả năng bị ảnh hưởng để kiểm tra và thay thế các bộ phận nếu cần thiết tùy thuộc vào kết quả kiểm tra. Ngoài ra, hãng cũng kêu gọi khách hàng không sử dụng những xe này cho tới khi việc kiểm tra hoàn tất.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/gan-1-trieu-xe-sang-mercedes-bi-trieu-hoi-vi-loi-phanh-813bfb1ccf794bbf9024d5b2bf2a04c3.jpg\" alt=\"Ảnh minh họa: Bloomberg\"></figure>\n<p>Vào tháng 1/2022 vừa qua, hơn 1.200 xe hạng sang đời mới Mercedes-Benz S-Class 2022 và cả mẫu xe điện EQS cũng buộc phải triệu hồi tại Bắc Mỹ do sự cố liên quan đến chức năng cuộc gọi Emergency Call (cuộc gọi khẩn cấp) bị vô hiệu.</p>\n<p>Theo đó, chức năng Emergency Call trên các mẫu xe này có thể bị vô hiệu hoá hoặc bị hạn chế khi xe hoạt động. Điều này đồng nghĩa với việc khách hàng có thể không liên lạc được với các dịch vụ khẩn cấp, dẫn đến những vấn đề liên quan đến cứu hộ chiếc xe khi không may gặp sự cố trên đường.</p>\n<p>Trước đó, hồi tháng 1/2020, hãng Mercedes-Benz tại Mỹ cũng đã thực hiện đợt triệu hồi quy mô lớn tới 744.000 xe, thuộc các dòng C-Class, CLK-Class, CLS-Class và E-Class,... được sản xuất từ năm 2001 đến 2011, do tấm kính cửa mái xe có thể bị long ra và gây nguy hiểm.</p>\n<p><strong>Nguyễn Hoàng </strong><em>(theo The Guardian)</em></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</div>\n                            </div>"}