{"url": "https://vietnamnet.vn/honda-yamaha-dua-nhau-tang-gia-sh-chenh-them-26-trieu-dong-2068280.html", "title": "Honda, Yamaha đua nhau tăng giá, SH \"chênh\" thêm 26 triệu đồng", "abstract": "Tháng 10, nhiều mẫu xe máy Honda, Yamaha vẫn trong tình trạng khan hàng dẫn đến tăng giá cao tại đại lý.", "content_html": "<div>\n                                <p>Theo khảo sát của PV. VietNamNet, đầu tháng 10/2022, đa số các dòng xe tay ga <a href=\"https://vietnamnet.vn/honda-tag10498448338969393314.html\">Honda</a> đều có dấu hiệu tăng giá mạnh. Các dòng xe tay ga ăn khách như Vision, Air Blade, Lead đang chênh cao hơn giá niêm yết của hãng tới 5 triệu đồng. Mẫu xe SH tiếp tục tăng mạnh, đẩy mức chênh cao nhất chạm ngưỡng 30 triệu đồng.</p>\n<p>Cụ thể, lấy lý do nguồn cung hạn chế, các đại lý điều chỉnh giá xe <a href=\"https://vietnamnet.vn/honda-vision-tag8879527380776288430.html\">Honda Vision</a> tăng thêm từ 1-3 triệu đồng so với tháng trước.</p>\n<p>Theo đó, Honda Vision bản tiêu chuẩn đang bán giá 38 triệu đồng, bản cao cấp có giá 42 triệu đồng, bản đặc biệt có giá 43 triệu đồng. Riêng bản cá tính, đại lý báo giá lên tới 48 triệu đồng, tăng 2 triệu đồng so với tháng trước. Mức giá này chênh 8-13,5 triệu đồng so với giá đề xuất của Honda Việt Nam, dao động 29,99-34,49 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/310773316-8851709041513246-9009632343345349539-n-1142.jpg\">\n<figcaption><em>Giá xe Honda Vision tiếp tục tăng cao sau một vài tháng hạ nhiệt.</em></figcaption>\n</figure>\n<p>Tương tự Vision, mẫu xe tay ga “quốc dân” Honda LEAD hiện cũng được bán ra với giá 44-47 triệu đồng, chênh cao hơn giá đề xuất đến 5 triệu đồng (39,066 - 42,306 triệu đồng).</p>\n<p>Honda Air Blade 125 bản tiêu chuẩn và đặc biệt có giá dao động từ 41,5 – 42,5 triệu đồng, Air Blade 150 tiêu chuẩn và bản đặc biệt bán ra từ 56 – 57 triệu đồng, cao hơn giá đề xuất khoảng 500 nghìn - 1 triệu đồng.</p>\n<p>Đáng chú ý, giá mẫu xe tay ga cao cấp Honda SH 2022 tiếp tục tăng cao trong những ngày đầu tháng 10. Cụ thể, Honda SH 2022 CBS bản 125i/150i tăng 1,5 triệu đồng so với tháng trước, có giá bán ra lần lượt 83,5-96,6 triệu đồng, chênh 12,5 và 8,5 triệu so với giá đề xuất (70,99 - 87,99 triệu đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/310472638-1126802247922617-2866508406441430969-n-1143.jpg\">\n<figcaption><em>Honda SH đang có giá chênh cao đến 26 triệu đồng. </em></figcaption>\n</figure>\n<p>Riêng phiên bản SH 2022 ABS tăng khá mạnh từ 2-4,5 triệu đồng so với tháng trước, được các đại lý bán với giá 96 triệu đồng cho bản 125i, bản 150i giá 120 triệu đồng, bản thể thao giá 124,5 triệu đồng, chênh 8,5 - 26 triệu đồng so với giá đề xuất.</p>\n<p>Ở phân khúc xe số, các mẫu Honda Wave Alpha, Blade, RSX, Future cũng đang có giá bán tăng cao hơn giá đề xuất từ 2 - 3 triệu đồng.</p>\n<p>Sau thời điểm giảm giá nhẹ từ tháng 9 tới đầu tháng 10, giá xe Honda Winner X bất ngờ tăng trở lại, thêm từ 1 - 2 triệu đồng. Mặc dù vậy, giá bán mẫu xe này vẫn thấp hơn đáng kể so với giá niêm yết. Cụ thể, Honda Winner X bản tiêu chuẩn đang có giá bán 36,5 triệu đồng. Các phiên bản có phanh ABS hiện đang bán mức giá 40 - 41 triệu đồng thấp hơn 9,6 - 9,5 triệu so với giá niêm yết 46,09 - 50,49 triệu đồng. </p>\n<p>Đối với Yamaha, một số mẫu xe tay ga tại đại lý tư nhân cũng tiếp tục có mức chênh khá cao so với giá đề xuất của hãng.</p>\n<p>Cụ thể, mẫu xe Janus có giá bán tại đại lý dao động từ 31 - 36 triệu đồng, chênh 2,5 - 4 triệu đồng so với giá niêm yết (28,5 - 31,9 triệu đồng). Tương tự, mẫu xe tay ga Latte cũng có giá bán 39 - 40 triệu đồng, chênh 1,2 - 2,2 triệu đồng so với giá đề xuất 37,3 - 37,8 triệu đồng.</p>\n<p>Đáng chú ý, mẫu xe Grande thế hệ mới vừa ra mắt hồi cuối tháng 9 hiện cũng đã về các đại lý với giá bán 48 - 53,8 triệu đồng, chênh đến 2 - 2,8 triệu đồng so với giá đề xuất của Yamaha Việt Nam (45,9 - 51 triệu đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/310920633-5735596366486546-1054391858797545381-n-1140.jpg\">\n<figcaption><em>Yamaha Grande thế hệ mới ra mắt hồi cuối tháng 9, hiện đang có giá bán 48 - 53,8 triệu đồng, chênh đến  2 - 2,8 triệu đồng.</em></figcaption>\n</figure>\n<p>Trong khi đó, khách hàng mua xe tay côn Yamaha Exciter trong tháng 10 sẽ được hãng xe hỗ trợ phí đăng ký xe 2 triệu đồng/xe. </p>\n<p>Các nhà sản xuất đều viện lý do, việc thiếu linh kiện sản xuất đã và đang tiếp tục ảnh hưởng chung đến ngành sản xuất ô tô xe máy tại Việt Nam. Đó cũng là nguyên nhân khiến giá xe máy tăng chênh cao thời gian qua. </p>\n<p><strong>Y Nhụy </strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xe-may-tang-chenh-ky-luc-honda-vision-cham-nguong-60-trieu-dong-2033861.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/honda-vison-198.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xe-may-tang-chenh-ky-luc-honda-vision-cham-nguong-60-trieu-dong-2033861.html\">Giá xe máy tăng chênh kỷ lục, Honda Vision chạm ngưỡng 60 triệu đồng</a><span class=\"summary__content-desc\">Phần lớn các mẫu xe máy Honda bị đẩy giá lên cao. Trong đó, Honda Vison tiếp tục gây sốt với mức giá bán ra từ 53-55 triệu đồng, giá lăn bánh theo đó cũng đạt mức 60 triệu.</span></div>\n</article>\n                            </div>"}