{"url": "https://vietnamnet.vn/kho-nhu-khach-viet-chap-nhan-mua-xe-bia-kem-lac-van-bi-hanh-2010724.html", "title": "Khổ như khách Việt, chấp nhận mua xe \"bia kèm lạc\" vẫn bị “hành”", "abstract": "Ở thời điểm hiện tại, một số mẫu ô tô bán kênh giá tới hơn trăm triệu đồng nhưng không đủ hàng, nhiều khách bức xúc vì cách \"làm giá\" của cả đại lý và nhân viên sale.", "content_html": "<div>\n                                <p>Hiện tượng ô tô bán “bia kèm lạc” đang tiếp tục diễn ra ở diện rộng trên thị trường xe tháng 4. Một số xe như <a href=\"https://vietnamnet.vn/hyundai-santafe-tag11124273201437375294.html\" target=\"_blank\">Hyundai SantaFe</a>, Tucson thậm chí còn tăng giá chênh chóng mặt theo từng ngày khiến khách hàng không khỏi đau đầu, bỏ cọc giữa chừng dù trước đó đã chấp nhận chi tiền \"lạc\" và kiên nhẫn chờ đợi trong khoảng thời gian khá dài.</p>\n<p>Hỏi mua Hyundai Tucson 2.0 AT máy dầu, nhưng chị Hiền (Hà Nội) được nhân viên sale thông báo chưa có giá chính thức cho tháng 4, và khuyến cáo giá chênh sẽ vào khoảng 70 triệu đồng.</p>\n<p>Sau khi chấp nhận với mức \"lạc\" này, chị Hiền được hẹn đến đại lý làm hợp đồng đặt cọc xe giao trong tháng 4 nhưng lại thất vọng vì bị đại lý báo giá xe đã tăng.</p>\n<p>“Chỉ trong vòng chưa đầy một tuần, đại lý báo giá chênh tăng từ 70 triệu lên 122 triệu đồng. Tôi thật không hiểu nổi. Nhân viên sale thì kiểu khách nhắn hoặc gọi thì trả lời, không hề chủ động kết nối, tư vấn cho khách. Thậm chí đến lịch hẹn vẫn không gọi hoặc nhắn cho mình được một tiếng. Lần đầu mua xe mà như đi xin ấy\", chị Hiền bức xúc kể.</p>\n<p>Tương tự như trường hợp của chị Hiền, anh Lê Ngọc ở Thanh Trì, Hà Nội, đặt xe Tucson từ đầu tháng 1 với mức chênh giá thời điểm đó là 30 triệu đồng, đại lý hẹn giữa tháng 3 có xe. Nhưng đến nay vẫn không có xe, anh đã quyết định trả cọc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/kho-nhu-khach-viet-chap-nhan-mua-xe-bia-kem-lac-van-bi-hanh-a2f07ef6829b4193a00360c3a485a71e.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Sau khi lên đại lý trình bày vì đợi xe lâu nên muốn rút cọc thì nhân viên sale báo có xe Tucson 1.6 Turbo luôn với giá 1,120 tỷ (chênh 100 triệu đồng). Mức “lạc” này tăng 70 triệu đồng so với khoản tiền chênh 30 triệu tôi đồng ý trả trước đó. Có nghĩa là đại lý bữa giờ vẫn có xe, nhưng vì ban đầu tôi trả với mức chênh giá thấp quá nên họ om hợp đồng, báo chậm. Họ làm vậy để câu khách hàng nào chịu chi, cần xe hơn thì bán. Sau khi nghe mức giá mới tôi “quay xe” ngay và luôn. Thực sự rất thất vọng”, anh Ngọc nói.</p>\n<p>“Người đã cọc xe thì bị trả cọc, trong khi đại lý ngày ngày vẫn thông báo giá \"lạc\" cao, có xe giao luôn và ngay. Khách bị trả cọc không thể hiểu nổi vì sao?. Mua Hyundai tầm này dành cho người sẵn sàng chi tiền chênh 100 triệu trở lên thì phút mốt có xe. Từ đại lý đến nhân viên đều kỳ kèo, làm giá, tìm cách moi tiền khách. Họ vô tình đánh mất giá trị của Hyundai trong mắt khách hàng”, anh Trường (Quảng Ninh) chia sẻ.</p>\n<p>Hiện nay, rất nhiều khách hàng trên khắp các diễn đàn than vãn cách bán hàng của các đại lý <a href=\"https://vietnamnet.vn/hyundai-tag2541838464715750364.html\" target=\"_blank\">Hyundai</a>. Đa phần mọi người kháo nhau \"quay xe\" chọn mua thương hiệu khác. Thậm chí, nhiều người dự đoán rằng, nếu phần đông khách hàng chờ qua tháng 5, khi chính sách giảm 50% phí trước bạ của Chính phủ hết hiệu lực, giá xe có thể giảm nhiệt hơn. Lúc đó họ chấp nhận nộp thuế cho nhà nước, hơn là dung túng cách làm ăn chộp giật của các đại lý như hiện nay. </p>\n<p>Không riêng gì Hyundai, hiện nay một số mẫu xe nhà Toyota như Veloz, Raize... đều gặp tình trạng chênh giá. Mẫu xe hot Ford Ranger cũng được các đại lý báo giá chênh lên đến 90 triệu đồng.... </p>\n<p>Có thể thấy, các mẫu xe được săn đón nhiều luôn được xem là \"con gà đẻ trứng vàng\" đối với đại lý. Tận dụng sức hút của xe, đại lý tìm cách để tăng thêm doanh thu bằng cách bán thêm phụ kiện với giá \"cắt cổ\". </p>\n<p>Bên cạnh việc lên án các đại lý muốn “ăn dày” nhưng lỗi một phần cũng do tâm lý nôn nóng của khách hàng, muốn lấy xe sớm, và chấp nhận “chi thêm”. Thậm chí, nhiều người cho rằng “kèm lạc cũng được” vì đó là mẫu xe họ thích và tâm lý ít khi muốn chuyển sang mẫu khác. Chính vì người tiêu dùng Việt mang tâm lý thỏa hiệp nên tình trạng \"mua bia kèm lạc\" mới tồn tại hơn 10 năm qua.</p>\n<p> <strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}