{"url": "https://vietnamnet.vn/nu-quai-xe-nhan-ket-dang-khi-vua-chay-mo-to-vua-the-hien-816321.html", "title": "Nữ \"quái xế\" nhận kết đắng khi vừa chạy mô tô vừa thể hiện", "abstract": "", "content_html": "<div>\n                                <p>Trong video đầu tiên, <a href=\"https://vietnamnet.vn/nu-tai-xe-tag43782.html\" target=\"_blank\">tài xế nữ</a> điều khiển một chiếc mô tô phân khối lớn nhưng ngoài việc đội mũ bảo hiểm thì cô không hề mặc đồ bảo hộ như quần áo, giáp hay mặt nạ bảo hộ…</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/241230.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe> </p>\r\n<p>Đoạn video cho thấy, cô gái hoàn toàn không tập trung vào việc lái xe. Cô không nhìn đường mà thường xuyên quay sang cười đùa cùng người quay video, thậm chí vẫy tay chào và lái xe chỉ bằng một tay.</p>\r\n<p>Hậu quả là chiếc mô tô quá khổ dần dần bị mất lái, đánh võng và đổ rạp ra đường, cô gái lái xe bị rơi xuống đường, trượt mài người trên một đoạn ngắn khoảng một vài mét trước khi dừng hẳn lại.</p>\r\n<p>Còn trong video thứ hai, nam thanh niên chạy mô tô trên đường, luồn lách qua nhiều ô tô đang di chuyển cả cùng chiều và ngược chiều.</p>\r\n<p>Trong khi mọi ô tô đều đi với vận tốc rất chậm, thì chiếc xe hai bánh lại chạy với tốc độ khá nhanh. Do hạn chế tầm nhìn, anh ta đã bất ngờ đâm phải một chiếc ô tô màu bạc đang sang đường.</p>\r\n<p>Sau cú va chạm, người lái xe máy bị rơi ra khỏi xe và lộn nhào xuống giữa lòng đường.</p>\r\n<p><strong>Quân Hiếu</strong> (theo Reddit)</p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/chi-bang-3-banh-o-to-tai-xe-quay-dau-xe-ngay-duong-doc-815432.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/14/15/chi-bang-3-banh-o-to-tai-xe-quay-dau-xe-ngay-duong-doc.gif?w=145&amp;h=101\" alt=\"Chỉ bằng 3 bánh ô tô, tài xế quay đầu xe ngay đường dốc\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/chi-bang-3-banh-o-to-tai-xe-quay-dau-xe-ngay-duong-doc-815432.html#inner-article\">Chỉ bằng 3 bánh ô tô, tài xế quay đầu xe ngay đường dốc</a></h4>\r\n<p class=\"summary d-table c-000\">Dưới sự điều khiển khéo léo, tài tình của mình, người lái đã khiến chiếc Hyundai quay được đầu giữa con dốc hẹp. Có những lúc chiếc xe đã chỉ có 3 bánh xe chạm đất.  </p>\r\n</div>\n                            </div>"}