{"url": "https://vietnamnet.vn/chuan-bi-xam-nhap-viet-nam-o-to-chery-duoi-suc-o-trung-quoc-2062496.html", "title": "Chuẩn bị xâm nhập Việt Nam, ô tô Chery đuối sức ở Trung Quốc", "abstract": "Được đánh giá là hãng xe xuất khẩu lớn nhất Trung Quốc nhưng Chery vẫn đang loay hay tìm lại chính mình tại thị trường nội địa.", "content_html": "<div>\n                                <p>Cách đây 10 năm, Chery Automobile do ông Doãn Đồng Dược làm chủ tịch đã từng là một trong những trong những hãng xe nội địa hàng đầu của <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a>. Tuy nhiên, trong những năm gần đây, dù xuất khẩu ô tô vẫn đạt những thành tích đáng nể nhưng tại thị trường trong nước, Chery Automobile giờ đã thoát khỏi Top 10 và chỉ còn được coi là thương hiệu xe ô tô nội địa Trung Quốc hạng 2.</p>\n<p><strong>Nhiều thương hiệu con chưa hẳn đã tốt</strong></p>\n<p>Điều này bắt nguồn từ việc Chery Automobile đã tạo ra quá nhiều thương hiệu con như Kerry, Ruilin, Weilin, Qoros để rồi không kiểm soát được chất lượng, giá bán và cách quản lý dẫn tới phải ngừng sản xuất. Hiện tại, phân khúc xe du lịch của Chery Automobile chỉ còn tập trung vào 3 thương hiệu lớn là Chery, Jietu và Xingtu. </p>\n<p>Thương hiệu Chery tập trung vào thị trường ô tô sử dụng động cơ đốt trong có giá dao động từ 100.000-150.000 nhân dân tệ (quy đổi khoảng 340 - 500 triệu đồng), giá bán cao nhất cũng không vượt quá 200.000 nhân dân tệ (quy đổi khoảng 680 triệu đồng). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/qoros-3-i-sedan-1-1204.jpg\">\n<figcaption><em>Thương hiệu Qoros được đặt nhiều kỳ vọng nhưng đã sớm dừng sản xuất vì nhiều lý do </em></figcaption>\n</figure>\n<p>Thương hiệu Jietu, chủ yếu tập trung vào phân khúc cấp thấp, đây quả thực là một trợ thủ đắc lực về mặt doanh số cho Chery Automobile, có điều giá bán lại tương đương với <a href=\"https://vietnamnet.vn/chery-tag11622332532016219744.html\" target=\"_blank\">thương hiệu Chery</a>. Chính vì vậy, Jietu và Chery hiện tại đang giống như một mối quan hệ cạnh tranh giữa 2 thương hiệu hơn là một mối quan hệ cộng sinh. </p>\n<p>Còn Xingtu là thương hiệu tập trung cho phân khúc cao cấp, giá bán có nhỉnh hơn Chery nhưng lại không thể vượt mức 300.000 nhân dân tệ (quy đổi khoảng 1 tỷ đồng) vì đây là luật bất thành văn đối với những mẫu xe mang thương hiệu nội địa Trung Quốc.</p>\n<p>Nói chung, ở phân khúc cao cấp, các mẫu xe mang thương hiệu Xingtu chưa bao giờ đạt kết quả vượt trội, doanh số hàng tháng chỉ khoảng 3.500 xe. Cơ bản, các mẫu xe của Chery Automobile có giá bán cao trên 150.000 nhân dân tệ thường nằm trong trạng thái ế ẩm.</p>\n<p>Trong mảng xe năng lượng mới, mặc dù doanh số bán ra của Chery không thấp nhưng sản phẩm chủ lực của Chery vẫn là các mẫu xe giá rẻ cấp thấp như mẫu Chery QQ Ice Cream và Little Ant, còn mẫu SUV Big Ant với giá cao hơn luôn ở tình trạng khó bán. Có thể nói, việc nâng tầm thương hiệu của Chery Automobile vẫn chưa được người tiêu dùng chấp nhận và công nhận.</p>\n<p><strong>Đối mặt với thách thức</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/root1658829557344838-1205.jpg\">\n<figcaption><em>Chery Automobile gần như rất mờ nhạt khi nói về những mẫu xe năng lượng mới.</em></figcaption>\n</figure>\n<p>Ngoài ra, quá trình phát triển trí thông minh nhân tạo và điện khí hóa của Chery cũng không được suôn sẻ. Khi các ông lớn trong ngành ô tô liên tục giới thiệu các công nghệ hiện đại như buồng lái thông minh, pin điện, xe tự hành, chip thuật toán ..., Chery thường xuyên \"tàng hình\" và không có cảm giác tồn tại trong xu thế phát triển của ngành công nghiệp ô tô Trung Quốc.</p>\n<p>Năm ngoái, 3 ông lớn là Changan Automobile, Great Wall Motors và Geely Automobile đã đều lên kế hoạch đầu tư cụ thể cho hướng phát triển của từng hãng tới năm 2025 với số vốn lần lượt là 80, 100 và 150 tỷ nhân dân tệ.</p>\n<p>Điều này có thể là một trong những lý do quan trọng khiến Chery Automobile mới đây cũng đã phải vạch ra một kế hoạch R&amp;D khổng lồ với khoản đầu tư 100 tỷ nhân dân tệ được chia đều cho 5 năm tới, tương đương 20 tỷ nhân dân tệ/năm. Mục đích là để nắm bắt cơ hội mới trong thời đại phương tiện điện khí hóa và trí tuệ nhân tạo.</p>\n<p><strong>Tham vọng trở lại đỉnh cao</strong></p>\n<p>Mặc dù việc nâng tầm thương hiệu của Chery Automobile còn gặp nhiều khó khăn, song tình hình kinh doanh của hãng đang có những tín hiệu tích cực. Theo số liệu của Hiệp hội xe du lịch Trung Quốc, trong tháng 8 vừa qua, Chery Automobile đã đứng trong Top 3 doanh số hàng tháng dành cho các hãng xe nội địa.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/b8014a90f603738dd0cabfc0f3c4775bfa19ecbe-1206.jpg\">\n<figcaption><em>Xuất khẩu xe luôn là điểm sáng nhất của Chery Automobile trong suốt 19 năm qua.</em></figcaption>\n</figure>\n<p>Trong số các thương hiệu riêng của mình, Chery vượt qua Geely, Great Wall và Changan về doanh số, và chỉ đứng sau BYD. Doanh số cộng dồn 8 tháng của năm 2022 đạt 748.550 xe, tăng 30% so với cùng kỳ năm ngoái.</p>\n<p>Trong 3 tháng liên tiếp (tháng 6, 7 và 8 năm 2022), doanh số hàng tháng của Chery Automobile đã vượt quá 100.000 xe. Chỉ tính riêng tháng 8 năm nay, hãng đã bán được khoảng 142.000 xe, tăng 111% so với cùng kỳ năm ngoái.</p>\n<p>Về xuất khẩu, tổng sản lượng xe của Chery Automobile trong 8 tháng của năm 2022 đã đạt 250.633 xe, tăng 51,1% so với cùng kỳ năm ngoái. Kinh doanh xuất khẩu luôn là thế mạnh của Chery. Theo tỷ lệ, cứ 3 chiếc xe Chery bán ra thì có ít nhất 1 chiếc là để xuất khẩu. </p>\n<p>Tuy nhiên, vấn đề cần giải quyết lúc này của Chery nằm ở định vị thương hiệu và sự lạc hậu trên đường đua xe năng lượng mới, nếu không nhìn nhận một cách nghiêm túc, con đường trở lại đỉnh cao của Chery sẽ ngày càng bị thu hẹp.</p>\n<p><strong>Gia Khánh</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cai-chet-yeu-cua-chery-tai-viet-nam-cach-day-hon-1-thap-nien-2062908.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/chery-1433.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cai-chet-yeu-cua-chery-tai-viet-nam-cach-day-hon-1-thap-nien-2062908.html\">Cái chết yểu của ô tô Trung Quốc Chery tại Việt Nam</a><span class=\"summary__content-desc\">Xuất hiện trong giai đoạn ô tô Trung Quốc bắt đầu xâm nhập thị trường Việt Nam cách đây hơn 10 năm, Chery nhắm tới phân khúc xe giá rẻ nhưng cũng chỉ tồn tại chưa đầy 4 năm.</span></div>\n</article>\n                            </div>"}