{"url": "https://vietnamnet.vn/nguoi-phu-nu-lai-xe-porsche-dam-xuyen-tuong-2052634.html", "title": "Người phụ nữ lái xe Porsche đâm xuyên tường", "abstract": "Hai chiếc xe Porsche chồng lên nhau và đâm xuyên tường, tạo cảnh tượng kinh hoàng. Tác giả của tình huống này là một người phụ nữ 45 tuổi.", "content_html": "<div>\n                                <p>Mới đây, một chủ nhà tại thủ đô Madrid của Tây Ban Nha đã có một trải nghiệm không mấy vui vẻ khi “được” 2 chiếc Porsche đâm xuyên tường vào ngày 20/8 vừa qua. </p>\n<p>Theo thông tin được đăng tải trên Carbuzz, một phụ nữ 45 tuổi điều khiển chiếc Porsche Taycan đã bất ngờ bị mất lái khi đang di chuyển tại khu vực kể trên. Chiếc Porsche Taycan đã tông thẳng vào một chiếc Porsche Macan đang đậu gần đấy và “chồm” lên nóc chiếc xe này. Cả hai chiếc Porsche sau đó đã cùng đâm vào một bức tường gần đó khiến chủ nhà được một phen hú vía.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/anh-1-1153.jpg\">\n<figcaption><em>Hiện trường vụ tai nạn giữa hai chiếc Porsche (Ảnh: TN.com)</em></figcaption>\n</figure>\n<p>May mắn là ở thời điểm xảy ra tai nạn, chiếc Porsche Macan không có người ngồi bên trong và đường phố cũng khá vắng vẻ.</p>\n<p>Cú va chạm giữa 2 <a href=\"https://vietnamnet.vn/porsche-tag13542957725842351434.html\" target=\"_blank\">xe Porsche</a> khiến nữ tài xế bị xây xát nhẹ và hoảng loạn về tinh thần. Trong khi đó, phần đầu của chiếc Porsche Taycan bị hư hại nhẹ còn chiếc Porsche Macan bị hỏng ở phần cửa xe và bức tường của ngôi nhà đã bị tông vỡ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/anh-2-1151.jpg\">\n<figcaption><em>May mắn là không có thiệt mạng về người trong vụ tai nạn này  (Ảnh: Carbuzz)</em></figcaption>\n</figure>\n<p>Nguyên nhân của vụ tai nạn hiện vẫn đang được điều tra và làm rõ. Tuy nhiên, theo điều tra tại hiện trường, khả năng cao chủ xe Porche Taycan đã đạp nhầm chân ga hoặc lái xe quá tốc độ. Mặc dù không có thiệt hại về người nhưng đội cứu hộ đã phải tốn khá nhiều thời gian mới có thể “tách” hai chiếc Porsche này ra khỏi nhau. Đội cứu hộ đã phải dùng cần cẩu để nâng chiếc Porsche Macan với thời gian lên tới vài tiếng đồng hồ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/anh-3-1155.jpg\">\n<figcaption><em>Đội cứu hộ đã phải tốn khá nhiều thời gian để “giải cứu” 2 chiếc Porsche này (Ảnh: Carbuzz)</em></figcaption>\n</figure>\n<p>Bên cạnh đó, số tiền để sửa chữa cho cặp đôi Porsche này chắc chắn không hề nhỏ. Được biết, tại Tây Ban Nha, mẫu Porsche Taycan 4S Cross Turismo có giá bán từ 117.239 euro (tương đương 2,7 tỷ đồng) trong khi chiếc Porsche Macan có giá khởi điểm từ 74.765 euro (tương đương 1,7 tỷ đồng).<br><strong></strong></p>\n<p><strong>Minh Nhật</strong><em> (Theo Carbuzz)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mhan-vien-porsche-duoc-thang-chuc-nho-suu-tap-hon-900-o-to-mo-hinh-2051560.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/2022-kiwi-zhou-porsche-model-collection-23-254.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mhan-vien-porsche-duoc-thang-chuc-nho-suu-tap-hon-900-o-to-mo-hinh-2051560.html\">Nhân viên Porsche được thăng chức nhờ sưu tập hơn 900 ô tô mô hình</a><span class=\"summary__content-desc\">Việc sưu tầm được hơn 900 ô tô mô hình đã giúp chàng trai từ vị trí từ nhân viên bán xe tại đại lý được thăng chức quản lý phòng PR của Porsche.</span></div>\n</article>\n                            </div>"}