{"url": "https://vietnamnet.vn/tmas-viet-nam-ra-mat-camera-360-va-giao-dien-man-hinh-android-thong-minh-2069070.html", "title": "Tmas Việt Nam ra mắt camera 360 và giao diện màn hình android thông minh", "abstract": "Tmas Việt Nam cho ra mắt 2 sản phẩm mới là camera 360 Safeview và giao diện Android Safeview Signature thế hệ mới, đánh dấu bước đột phá trong thị trường công nghệ ô tô thông minh.", "content_html": "<div>\n                                <p>Cùng với sự phát triển của ngành công nghệ ô tô, bức tranh thị trường nội thất xe hơi cũng có nhiều chuyển biến tích cực. Là một trong những doanh nghiệp hàng đầu trong lĩnh vực công nghệ hỗ trợ lái xe an toàn, Tmas Việt Nam đã không ngừng nghiên cứu và cho ra mắt nhiều dòng sản phẩm đột phá về tính năng và tiện ích, nổi bật là camera 360 Safeview và giao diện Android Safeview Signature.</p>\n<p><strong>Nâng cấp trải nghiệm cá nhân hóa người dùng</strong></p>\n<p>Xuất phát từ nhu cầu thực tế của người dùng, đội ngũ R&amp;D Tmas Việt Nam đã nghiên cứu và phát triển độc quyền giao diện Android Safeview Signature hiện đại, thuận tiện, mang tính cá nhân hóa và được cung cấp miễn phí trên mọi sản phẩm Safeview.</p>\n<p>Thông qua giao diện Android Safeview Signature, chủ phương tiện có thể tùy chọn màu sắc giao diện theo mệnh hợp phong thủy. Đặc biệt, sản phẩm được tích hợp hiển thị hơn 100 mẫu xe đang có tại thị trường Việt Nam, mang lại trải nghiệm cá nhân hóa cho người dùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/image001-1333.jpg\">\n<figcaption>Safeview Signature giúp nâng cấp trải nghiệm cá nhân hóa của người dùng</figcaption>\n</figure>\n<p>Nếu giao diện màn hình nguyên bản ít tính năng, thì giờ đây giao diện Android Safeview Signature mang đến những trải nghiệm vô cùng tiện ích. Người dùng có thể trải nghiệm các tính năng sinh động ngay trên màn hình. Tình trạng thời tiết, nhiệt độ được liên tục cập nhật theo thời gian thực và vùng địa lý xe đi qua. Bên cạnh đó, các hiệu ứng thời tiết như nắng, mưa, nhiều mây, ít mưa, mưa dông, ban đêm đều được hiển thị trực quan.</p>\n<p><strong>Quan sát toàn diện, đảm bảo an toàn</strong></p>\n<p>Camera 360 Safeview S500 ra đời được xem là giải pháp xóa bỏ điểm mù hiệu quả, giúp người dùng quan sát dễ dàng lên tới 28 góc view. Hiện tại, Safeview S500 thuộc dòng sản phẩm có nhiều lựa chọn quan sát bậc nhất trên thị trường.</p>\n<p>Lane Watch Pro là tính năng hỗ trợ quan sát chuyển làn an toàn cao cấp hàng đầu trên thị trường hiện nay. Hệ thống Radar sẽ phát hiện và cảnh báo những phương tiện di chuyển trong điểm mù có vận tốc lớn hơn bằng tín hiệu đèn LED nhấp nháy trên gương (hoặc cột A) và âm thanh. Đồng thời màn hình cũng hiển thị góc quan sát phía sau tương ứng. Người dùng có thể cài đặt nhiều dải tốc độ để tùy biến kích hoạt tính năng này theo mong muốn. Đặc biệt, Lane Watch Pro thông minh chỉ kích hoạt camera điểm mù trên màn hình khi xe nằm ở tình huống nguy hiểm. Chỉ khi người lái xi nhan chuyển làn, và phía sau có phương tiện đi vào điểm mù với tốc độ cao thì tính năng này mới khởi động tránh việc liên tục hiển thị màn hình làm ngắt quãng trải nghiệm của hành khách trên xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/image003-1334.jpg\">\n<figcaption>Safeview S500 là một sản phẩm sở hữu những tính năng công nghệ vượt trội</figcaption>\n</figure>\n<p>Về cấu hình, Safeview S500 được trang bị mắt camera với độ phân giải 1080p, camera đơn lên đến 2 triệu pixel. Đặc biệt, sản phẩm có thể ghi lại hành trình và tốc độ ở cả 4 mắt camera, bộ nhớ 16GB được Tmas tích hợp sẵn giúp việc trích xuất dữ liệu trở nên dễ dàng hơn. </p>\n<p>Giao diện cảm biến đỗ trên camera 360 Safeview S500 hiển thị trực quan khi xe tiến hoặc lùi vào phạm vi mà cảm biến đỗ của xe phát hiện vật cản. Với camera 360 Safeview S500, người dùng có thể chia 3 màn hình quan sát 3 góc view cùng lúc, di chuyển an toàn trong mọi không gian. </p>\n<p>Bên cạnh đó, người dùng còn được trải nghiệm tính năng cân bằng sáng tiện ích. Với tính năng này, khi xe di chuyển ra vào hầm thì ánh sáng màn hình sẽ tự động được cân bằng, không làm ảnh hưởng đến việc quan sát khi lái xe. </p>\n<p>Tính năng hỗ trợ xe ghép ngang thường chỉ được tích hợp trên những dòng xe sang trên thị trường. Tuy nhiên, với camera 360 Safeview S500, người dùng cũng có thể trải nghiệm tính năng này. </p>\n<p>Với những ưu điểm vượt trội mà camera 360 Safeview S500 và giao diện Android Safeview Signature mang lại, Tmas Việt Nam mong muốn nâng cấp trải nghiệm người dùng với những tính năng chưa từng có trên xe hơi, khẳng định vị thế dẫn dắt thị trường công nghệ ô tô thông minh. </p>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}