{"url": "https://vietnamnet.vn/o-to-dien-loi-bang-bang-qua-duong-ngap-nuoc-o-ha-noi-2022407.html", "title": "Ô tô điện lội băng băng qua đường ngập nước ở Hà Nội", "abstract": "Trong khi bên đường nhiều ô tô phải chờ cứu hộ thì chiếc ô tô điện Vinfast e34 vẫn lội nước băng qua đoạn ngập tràn tới nắp ca-pô mà không gặp phải vấn đề gì.", "content_html": "<div>\n                                <p>Thời tiết mưa to từ tối ngày 22/5 đến sáng ngày 23/5 khiến nhiều tuyến đường ở Hà Nội ngập sâu, ảnh hưởng đến giao thông đi lại. Nhiều ô tô, xe máy vì cố lội nước đã dẫn đến \"chết máy\" phải chờ cứu hộ. Trong tình huống dưới đây, một chiếc ô tô điện <a href=\"https://vietnamnet.vn/vinfast-vf-e34-tag6325285518805364076.html\">Vinfast VF e34</a> đã thể hiện khả năng lội nước hết sức ấn tượng qua đoạn ngập sâu.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00189R.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hình ảnh trên được người dân quay lại tại đường nội bộ trong khu công nghiệp vừa và nhỏ Từ Liêm (P. Minh Khai, Q. Bắc Từ Liêm, Tp. Hà Nội). Thời điểm này, con đường có đoạn ngập khá dài khiến một số xe tải, xe con phải ngâm nước chịu trận chờ cứu hộ vì chót đi vào. Từ phía xa, chiếc Vinfast e34 lao đến như một \"ca nô\" rẽ nước vì đoạn ngập sâu nhất đã lên tới nắp ca-pô.</p>\n<p>Kết thúc đoạn video, xe Vinfast e34 đã đi qua chỗ ngập một cách ngon lành, trong ánh mắt thuyết phục của nhiều tài xế.</p>\n<p>Thực tế hình ảnh ô tô điện lội nước như \"tàu ngầm\" không hề mới lạ trên thế giới nhưng ở Việt Nam còn khá ít, bởi mới có hãng Vinfast tung ra thị trường mẫu xe e34, trong khi đó xe điện <a href=\"https://vietnamnet.vn/porsche-taycan-tag10252337410486367236.html\">Porsche Taycan</a> dù bán trước nhưng rất hiếm xuất hiện. Ưu điểm của ô tô điện như xe e34 là dùng năng lượng từ pin lithium-ion đạt tiêu chuẩn IP67 với khả năng chống bụi, va đập và chịu ngập nước tốt. Khả năng chịu nhiệt trung bình của loại pin này là từ -20 đến 45 độ C, thậm chí có loại đến 60 độ C.</p>\n<p>Bên cạnh đó, Vinfast VF e34 dẫn động cầu trước thông qua cụm mô tơ đặt ở hai bánh trước, toàn bộ năng lượng truyền tải để quay bánh xe hoàn toàn hoạt động kín mà không cần hút khí tự nhiên như trên động cơ đốt trong, qua đó giúp xe tránh bị ảnh hưởng bởi nước ngập trong quá trình lội nước. Tuy nhiên, các nhà sản xuất đều vẫn đưa ra khuyến cáo không nên lạm dụng việc lội nước vì sẽ ảnh hưởng đến độ bền của các chi tiết bên trong ô tô điện. Sau khi lội nước, cũng cần kiểm tra và làm sạch các chi tiết tiếp xúc nước ngập.</p>\n<p><em><strong>Đình Quý </strong></em>(video: Vinh Nguyễn)</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<p></p>\n                            </div>"}