{"url": "https://vietnamnet.vn/gui-o-to-o-ham-toa-nha-bi-trom-do-ai-chiu-trach-nhiem-2011576.html", "title": "Gửi ô tô ở hầm tòa nhà bị trộm đồ, ai chịu trách nhiệm?", "abstract": "Sau vụ việc vợ chồng ca sĩ Tuấn Hưng bị kẻ gian phá kính ô tô gửi ở hầm gửi xe, khoắng trộm đồ (tại Luân Đôn, Anh), vấn đề trách nhiệm pháp lý được nhiều người dùng xe nêu ra. Bên nào sẽ chịu trách nhiệm và liệu chủ xe có được đền bù?", "content_html": "<div>\n                                <p>Mới đây, ca sĩ <a href=\"https://vietnamnet.vn/tuan-hung-tag9572739385364697461.html\">Tuấn Hưng</a> đã chia sẻ trên trang cá nhân việc bị kẻ gian đập kính cửa sổ phía sau chiếc Mercedes-Benz GLC khi đang gửi ở một hầm để xe ở London (Anh quốc). Toàn bộ đồ nam ca sĩ mua tặng vợ và người thân đã bị lấy trộm.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000U7Z.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đoạn video mà Tuấn Hưng chia sẻ, chiếc <a href=\"https://vietnamnet.vn/mercedes-benz-glc-tag3978186612416583861.html\">Mercedes-Benz GLC</a> bị đập kính là phiên bản Coupe 220d 4MATIC AMG trị giá hơn 47.000 bảng Anh (khoảng hơn 1,4 tỷ đồng).</p>\n<p>Đáng chú ý, trong đoạn video có thể thấy một bảng cảnh báo dán ngay trên cột bê-tông gần chỗ xe bị trộm, nội dung là \"please take yours valuables with you\", có nghĩa rằng \"vui lòng đem theo những vật giá trị với bạn\". Vậy liệu có phải hầm tòa nhà nơi chiếc xe chở vợ chồng Tuấn Hưng bị đập kính đã quá quen với nạn trộm cắp nên mới đưa ra lời cảnh báo, và lời cảnh báo này đồng nghĩa với việc không có trách nhiệm đền bù nếu xảy ra mất cắp, hư hại phương tiện?</p>\n<p>Hiện chưa rõ sự cố trên được giải quyết ra sao bởi nó diễn ra ở nước ngoài. Nhưng tính chất thời sự của sự việc cũng khiến nhiều người dùng ô tô ở Việt Nam phải giật mình, bởi gần đây đã có nhiều trường hợp ô tô đỗ không người trông coi bị đập kính cửa xe trộm tài sản.</p>\n<p>Nhiều người tự hỏi nếu gặp trường hợp tương tự, xe đỗ trong hầm chung cư, tòa nhà liệu có thể đòi bồi thường hay không?</p>\n<p>Trả lời câu hỏi trên, luật sư Dương Đức Thắng - Phó giám đốc Công ty luật Myway (Đoàn LS TP. Hà Nội) cho biết, với ô tô hay xe máy có gửi dịch vụ hàng tháng đóng tiền đầy đủ có phiếu thu kèm theo thì giữa người gửi và Ban quản lý chung cư. tòa nhà đã xác lập hợp đồng giữ tài sản theo Điều 554 Bộ luật dân sự 2015. Đối với khách vãng lai, thẻ gửi xe cũng được coi là một dạng của hợp đồng gửi giữ xe.</p>\n<p>Căn cứ theo khoản 4, Điều 554 Bộ luật dân sự 2015 có nêu: \"Phải bồi thường thiệt hại, nếu làm mất, hư hỏng tài sản gửi giữ, trừ trường hợp bất khả kháng\", người gửi xe có quyền yêu cầu pháp nhân của Ban quản lý chung cư, tòa nhà bồi thường giá trị chiếc xe mất, hư hỏng (với xe mất = giá trị xe mua mới - khấu hao).</p>\n<p>Tuy nhiên, luật sư Thắng cũng cho biết đơn vị trông giữ xe cũng chỉ chịu trách nhiệm với tài sản là chiếc xe trông giữ, còn với tài sản trong ô tô hay treo trên xe máy thì khó đòi bồi thường bởi nó nằm ngoài phạm vi hợp đồng gửi giữ.</p>\n<p>Như vậy, có thể thấy trong trường hợp chiếc Mercedes-Benz GLC đỗ ở hầm chung cư, tòa nhà tại Việt Nam và có thẻ gửi xe mà bị trộm đập vỡ kính lấy đồ, người chủ có thể yêu cầu Ban quản lý bồi thường phần kính bị vỡ, nhưng khó đòi trách nhiệm với tài sản bị mất để bên trong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mercedes-benz-glc-coupe-220d-4matic-amg-fff9e1614619471c9d29c7154bb47546.jpg\">\n<figcaption><em>Mercedes-Benz GLC Coupe 220d 4MATIC AMG</em></figcaption>\n</figure>\n<p>Mẫu GLC Coupe 220d chở vợ chồng ca sĩ Tuấn Hưng ở Anh được trang bị động cơ 4 xi-lanh tăng áp 2.0L, sản sinh công suất 191 mã lực và mô-men xoắn 400 Nm, cùng hệ dẫn động 4 bánh toàn thời gian 4MATIC và hộp số tự động 9 cấp.</p>\n<p>Bên cạnh các tính năng an toàn đầy đủ như hỗ trợ giữ khoảng cách chủ động (Active Distance Assist Distronic), hệ thống hỗ trợ đánh lái chủ động (Active Steering Assist), hệ thống hỗ trợ xe chạy đúng làn đường (Active Lane Keeping Assist), hệ thống hỗ trợ quan sát điểm mù (Active Blind Spot Assist), và hệ thống hỗ trợ chuyển làn chủ động (Active Lane Change Assist)..., chiếc Mercedes-Benz GLC 220d 4MATIC AMG bản facelift này còn có nội thất tiện nghi, với hệ thống thông tin giải trí MBUX, sạc không dây cho điện thoại di động, vô-lăng đa chức năng và bảng điều khiển cảm ứng chạm ở cụm điều khiển trung tâm.</p>\n<p>Khác với Việt Nam gần như không có xe Mercedes-Benz máy dầu, tại Châu Âu như Anh quốc, động cơ chạy dầu trên xe sang khá phổ biến. Tại Việt Nam, giá bán của Mercedes-Benz GLC 200 2022 hiện đang là 1,84 tỷ đồng, đắt hơn thời gian trước khoảng 41 triệu đồng nhưng không dễ để mua bởi tình trạng khan hàng đã kéo dài hơn 1 năm, nhiều khách phải chờ từ 6 đến 8 tháng.</p>\n<p><strong>Đình Quý</strong></p>\n                            </div>"}