{"url": "https://vietnamnet.vn/lao-hyundai-creta-qua-ham-ngap-nuoc-chu-xe-meo-mat-nhan-hoa-don-sua-2064745.html", "title": "Lao xe Hyundai Creta qua hầm ngập nước, méo mặt nhận hóa đơn sửa", "abstract": "Lao chiếc SUV cỡ nhỏ Hyundai Creta với ý định băng qua hầm ngập nước để về nhà, nhưng kết quả chủ xe mất tới 13 ngày chờ sửa chữa và hóa đơn sửa tốn kém.", "content_html": "<div>\n                                <p>Ngày 12/9/2022, người đàn ông có tên Nikhil đưa con đến trường và trở về qua Quảng trường Somalwada ở Nagpur (thành phố lớn thứ 3 ở bang Maharashtra phía tây Ấn Độ). Thời điểm này, vì đoạn đường qua quảng trường bị tắc nghẽn nên Nikhil quyết định chọn hướng đi khác, đó là đường hầm Manish Nagar. Thế nhưng quyết định thiếu hiểu biết sau đó đã khiến anh phải trả giá rất đắt.</p>\n<p>Do thời tiết mưa lớn ở khu vực này nhiều ngày, đường hầm bị ngập nước.  Nikhil vẫn tự tin lái chiếc <a href=\"https://vietnamnet.vn/hyundai-creta-tag9001240535596353628.html\" target=\"_blank\">Creta</a> của mình băng qua vùng nước ngập, nhưng cuối cùng, chiếc SUV đã chết máy ngay khi vừa lao xuống một đoạn ngắn. Nikhil sau đó đã cố gắng nổ máy để lùi xe lại, nhưng đã quá muộn, sai lầm nối tiếp sai lầm. Chiếc xe buộc phải gọi cứu hộ.</p>\n<p><strong>Xem video về hành động lái xe \"tự sát\" lao vào vùng ngập nước:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0047PV.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Nikhil sau đó đưa chiếc Creta của mình về trung tâm dịch vụ ủy quyền của Hyundai, nơi bắt đầu toàn bộ công việc sửa chữa khá tốn kém.</p>\n<p>Công việc phục hồi xe mất khoảng 13 ngày do nguyên nhân thủy kích khiến động cơ bị hư hỏng nặng. Các bộ phận cơ khí bên trong động cơ bị nước xâm nhập gây thiệt hại, như tay biên cong, gãy, ngoài ra mô-đun túi khí, hệ thống điều khiển lái, và các bộ phận dưới gầm phía trước cũng phải thay thế mới. Tất cả những thiệt hại này ước tính khoảng 50.000 Rupee (khoảng 14,5 triệu đồng) và không được bảo hiểm chi trả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/thuy-kich-2-1493.jpg\">\n<figcaption><em>Do lội nước chết máy và khởi động lại nên động cơ chiếc Hyundai Creta bị cong, gãy tay biên</em></figcaption>\n</figure>\n<p>Chiếc Hyundai Creta của Nikhil thuộc đời xe 2019 và là dòng SUV nhỏ giá rẻ tại Ấn Độ (giá từ 12,78 lakh, khoảng 371 triệu đồng). Xe trang bị động cơ xăng 1.6L, dẫn động cầu trước và không có tính năng lội nước mà chỉ là khoảng sáng gầm nhỉnh hơn so với dòng xe đô thị như sedan hay hatchback.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/creta-1494.jpeg\">\n<figcaption><em>Hyundai Creta thế hệ cũ ở Ấn Độ được xếp vào nhóm xe đô thị giá rẻ.</em></figcaption>\n</figure>\n<p>Theo các chuyên gia, khi đi vào vùng nước sâu, ngoài nguy cơ hỏng động cơ do thủy kích vì đa số <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> không phải sản xuất ra để lội được nước, chủ xe còn có thể tốn kém khi khắc phục sự cố về điện. Ô tô ngày nay đa số đều được điều khiển thông qua hệ thống điện phức tạp. Khi ngập nước, những vị trí thấp có dây điện và các giắc cắm, thiết bị chạy điện như sàn xe, cánh cửa rất dễ bị nước xâm nhập dẫn đến chập, cháy hoặc tiềm ẩn nguy cơ hư hỏng về sau. </p>\n<p><strong>Đình Quý</strong> (theo Cartoq)</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/4-dau-hieu-to-cao-mot-chiec-xe-o-to-da-bi-thuy-kich-638496.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/lao-xe-hyundai-creta-qua-ham-ngap-nuoc-meo-mat-nhan-hoa-don-sua-bb180b5d9948431e8c8bbbe82094bef7.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/4-dau-hieu-to-cao-mot-chiec-xe-o-to-da-bi-thuy-kich-638496.html\">4 dấu hiệu tố cáo một chiếc xe ô tô đã bị thủy kích</a>\n<p>Khi mua xe hơi cũ, chỉ cần chú ý 4 vị trí sau bạn hoàn toàn có thể biết được chiếc xe đã từng bị thủy kích hay chưa.</p>\n</div>\n</article>\n<p></p>\n                            </div>"}