{"url": "https://vietnamnet.vn/hyundai-creta-quay-tro-lai-viet-nam-voi-gia-re-cong-suat-thap-823010.html", "title": "Hyundai Creta quay trở lại Việt Nam với giá rẻ, công suất thấp", "abstract": "", "content_html": "<div>\n                                <p>Ngày 15/3, từ Indonesia, Hyundai Creta 2022 được giới thiệu tới công chúng Việt Nam và thị trường Châu Á Thái Bình Dương. Đây là thế hệ thứ 2 và được thiết kế tinh chỉnh dành riêng cho thị trường Đông Nam Á và Trung Đông. </p>\r\n<p>Mẫu xe có 3 phiên bản với 6 màu trắng, đỏ, đen, bạc, xám kim loại và xanh dương. Trong đó, khi nhập từ Indonesia về Việt Nam, bản tiêu chuẩn có giá 620 triệu, bản đặc biệt có giá 670 triệu và bản cao cấp có giá 730 triệu đồng. Phiên bản cao cấp có thêm tùy chọn 2 tone màu với giá cộng thêm 5 triệu đồng.</p>\r\n<p>So với thế hệ đầu tiên được nhập khẩu từ Ấn Độ và ra mắt Việt Nam hồi tháng 10/2015 dùng động cơ 1.6L gồm máy xăng giá 806 triệu đồng và máy dầu giá 846 triệu đồng, sự trở lại lần này của Hyundai Creta nhập từ Indonesia có sự khác biệt lớn khi mẫu xe trang bị động cơ xăng dung tích nhỏ hơn 1.5L, giá giảm mạnh, rẻ hơn từ 76 triệu tới 186 triệu đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/all-new-creta-2-top-2328-1647333649.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hyundai Creta 2022 được nhập khẩu từ Indonesia</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tất yếu, đi kèm với giá rẻ, công suất của mẫu xe này yếu hơn so với xe phiên bản trước đây và so với các đối thủ cạnh tranh.</p>\r\n<p>Cụ thể, Hyundai Creta thế hệ cũ có động cơ xăng Gamma II cho công suất tối đa 123 mã lực tại 6.300v/ph cùng mô-men xoắn 151Nm tại 4.850v/ph. Sang thế hệ mới, <a href=\"https://vietnamnet.vn/hyundai-tag29293.html\" target=\"_blank\">Hyundai</a> đã thay sang động cơ xăng hút khí tự nhiên, công suất 115 mã lực (kém hơn 8 mã lực) tại 6.300 vòng/phút, mô-men xoắn cực đại 144 Nm tại 4.500 vòng/phút.</p>\r\n<p>Điểm cộng cho Creta so với chính mình trước đây là áp dụng công nghệ hộp số iVT (hộp số vô cấp biến thiên thông minh), vận hành nhẹ nhàng hơn so với hộp số tự động 6 cấp ở thế hệ cũ.</p>\r\n<p>So sánh nhanh với các đối thủ cạnh tranh, có thể thấy, Kia Seltos (giá 639-749 triệu đồng) có đắt hơn một chút nhưng cũng có đến 2 lựa chọn động cơ 1.4L và 1.6L, công suất 128 và 138 mã lực, cho hiệu suất mạnh hơn Hyundai Creta.</p>\r\n<p>Tương tự, so với các mẫu như Honda HR-V (giá 786-871 triệu đồng), Peugeot 2008 (giá 759-849 triệu đồng), Hyundai Creta có giá thấp hơn nhưng công suất vận hành cũng yếu hơn.</p>\r\n<p>Về ngoại thất, Hyundai Creta 2022 có chiều dài x rộng x cao lần lượt là 4.315 x 1.790 x 1.660 (mm), khoảng sáng gầm 200 mm, dài và cao hơn thế hệ cũ. Xe mang thiết kế nhiều nét tương tự như Tucson thế hệ mới như lưới tản nhiệt cỡ lớn sơn đen, đèn định vị LED dạng cánh chim. Vì là mẫu xe cỡ nhỏ nên kích thước mâm bánh xe vẫn là loại 17 inch như cũ nhưng thiết kế kiểu hiện đại. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/20/hyundai-creta-the-he-moi-gia-re-nhung-cong-suat-yeu-nhat-phan-khuc-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hyundai Creta thế hệ mới có nội thất đơn giản nhưng đầy đủ đồ chơi.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bên trong, cabin của Creta được bố trí đơn giản, không có quá nhiều chi tiết cầu kỳ nhưng đủ đồ chơi. Xe dùng màn hình giải trí 10,25 inch, hệ thống âm thanh 8 loa, vô lăng tích hợp các nút điều khiển. Các tiện nghi gồm có khởi động bằng nút bấm, ghế lái chỉnh điện 8 hướng, điều hòa tự động, hàng ghế sau có cửa gió riêng.</p>\r\n<p>Các công nghệ an toàn trên xe có kiểm soát hành trình, giới hạn tốc độ MSLA, phanh tay điện tử và giữ phanh tự động, cảm biến áp suất lốp, camera lùi, 6 túi khí. Phiên bản cao cấp có thêm gói an toàn chủ động SmartSense như cảnh báo va chạm trước, cảnh báo điểm mù, hỗ trợ giữ làn, cảnh báo va chạm phía sau.</p>\r\n<p>So với thị trường nước bạn như Indonesia và Ấn Độ, Hyundai Creta có khung giá cao hơn nhiều. </p>\r\n<p>Tại Ấn Độ, Hyundai Creta thế hệ thứ 2 ra mắt từ giữa tháng 3/2020, giá bán trong khoảng 10 - 16 lakh (tương đương 320 - 521 triệu đồng), rẻ hơn Việt Nam từ 209 triệu đến 300 triệu đồng. Mẫu xe này lọt top những mẫu SUV bán chạy nhất tại Ấn Độ cũng như 1 số thị trường Nam Mỹ. Tuy nhiên, lý do cho mức giá siêu rẻ trên có thể do các trang bị trên phiên bản xe tại Ấn Độ thường ít hơn so với phiên bản tại Việt Nam và các nước.</p>\r\n<p>Tại Indonesia,  Hyundai Creta 2022 ra mắt hồi tháng 11/2021  với 4 phiên bản, giá thấp nhất chỉ 279 triệu rupiah (tương đương 444 triệu đồng). Ba phiên bản còn lại là Trend, Style và Prime lần lượt có giá 299 triệu rupiah (475 triệu đồng), 359 triệu rupiah (571 triệu đồng) và 397,5 triệu rupiah (632 triệu đồng). Như vậy, giá Hyundai Creta ở Indonesia rẻ hơn từ 98 triệu đến 145 triệu đồng so với giá bán tại Việt Nam.</p>\r\n<p>Hyundai Creta ra mắt vào thời điểm thị trường gầm cao cỡ B tại Việt Nam đang khá chật chội và cạnh tranh khốc liệt. Trong phân khúc này, có nhiều mẫu xe đi trước đang \"hút khách\", điển hình như chính đối thủ Kia Seltos. Đây chắc chắn sẽ là bài toán khó cho hãng Hyundai Thành Công.</p>\r\n<p>Tiền lệ trước đó, Hyundai Creta thế hệ thứ nhất chỉ tồn tại chưa đến 3 năm ở Việt Nam (ra mắt năm 2015 và khai tử cuối 2017). Với mức giá bán hơn 800 triệu đồng, nguyên nhân được các đại lý và giới kinh doanh xe lý giải đầu tiên là do giá đắt, ít trang bị tương xứng với giá bán nên doanh số thấp. Một số nhược điểm được người tiêu dùng liệt kê là phản ứng chân ga chậm, phanh sau dùng loại tang trống không tương xứng giá bán, tiếng ồn lớn ở dải tốc từ 80 km/h, đặc biệt thấy rõ ở hàng ghế sau.</p>\r\n<p>Hyundai Creta nằm trong dải giá của Hyundai Kona nên giới quan sát cho rằng đây chính là mẫu xe thay thế Kona nhằm cạnh tranh với Kia Seltos, <a href=\"https://vietnamnet.vn/honda-hr-v-tag94929.html\" target=\"_blank\">Honda HR-V</a>. </p>\r\n<p>Theo công bố của hãng, mẫu xe này sẽ được chuyển sang sản xuất lắp ráp tại Việt Nam vào năm 2023.</p>\r\n<p><strong>Đình Quý</strong></p>\r\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/danh-gia-xe/the-kho-cua-toyota-raize-khi-chen-chan-vao-phan-khuc-suv-co-b-o-viet-nam-780307.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/10/04/21/the-kho-cua-toyota-raize-khi-chen-chan-vao-phan-khuc-suv-co-b-o-viet-nam.jpg?w=145&amp;h=101\" alt=\"Thế khó của Toyota Raize khi chen chân vào phân khúc SUV cỡ B ở Việt Nam\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/danh-gia-xe/the-kho-cua-toyota-raize-khi-chen-chan-vao-phan-khuc-suv-co-b-o-viet-nam-780307.html#inner-article\">Thế khó của Toyota Raize khi chen chân vào phân khúc SUV cỡ B ở Việt Nam</a></h4>\r\n<p class=\"summary d-table c-000\">Phân khúc SUV cỡ B tại Việt Nam chưa bao giờ đông đúc đến vậy khi đã có tới 8 mẫu xe và mới nhất thêm Toyota Raize, tạo nên sự cạnh tranh khốc liệt chưa từng thấy.</p>\r\n</div>\n                            </div>"}