{"url": "https://vietnamnet.vn/ram-1500-jeep-gladiator-va-wrangler-dinh-lenh-trieu-hoi-do-day-dai-an-toan-2072629.html", "title": "RAM 1500, Jeep Gladiator và Wrangler dính lệnh triệu hồi do dây đai an toàn", "abstract": "Tập đoàn Stellantis vừa đưa ra thông báo triệu hồi đối với một số mẫu xe như Jeep Wrangler 2022, Jeep Gladiator 2022 và RAM 1500 2021 vì sự cố liên quan tới dây đai an toàn phía trước.", "content_html": "<div>\n                                <p>Theo công bố từ Tập đoàn Stellantis (Fiat Chrysler Automobiles và PSA), một số bộ thu hồi dây đai an toàn phía trước trên các dòng xe của Jeep và RAM có thể đã được hàn không chính xác và dễ dẫn đến lỗi hệ thống căng dây đai an toàn, làm giảm khả năng giữ người ngồi trong xe khi có va chạm, tăng nguy cơ chấn thương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/2023-jeep-wrangler-11-267.jpg\">\n<figcaption><em>Jeep Wrangler</em></figcaption>\n</figure>\n<p>Thông báo triệu hồi được đưa ra sau khi Cục an toàn giao thông đường cao tốc quốc gia NHTSA của Mỹ tiến hành điều tra đối với các cụm dây đai an toàn phía trước trên một số mẫu xe như RAM 1500, <a href=\"https://vietnamnet.vn/jeep-wrangler-tag2900076687184454288.html\">Jeep Wrangler</a> và Jeep Gladiator vào cuối tháng 5/2022.  </p>\n<p>Mặc dù, tập đoàn chưa nhận được bất kỳ yêu cầu bảo hành, cũng như tai nạn, thương tích nào liên quan đến vấn đề này nhưng để đảm bảo an toàn, cả 2 thương hiệu Jeep và RAM đều đã phải tiến hành triệu hồi để sửa chữa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/2022-ram-1500-268.jpg\">\n<figcaption><em>Mẫu xe bán tải cỡ lớn RAM 1500.</em></figcaption>\n</figure>\n<p>Đây là lần thứ 2, Tập đoàn Stellantis thông báo triệu hồi các sản phẩm của Jeep và RAM. Trước đó vào tháng 6/2022, gần 140.000 chiếc Jeep Grand Cherokee và RAM 1500 tại thị trường Mỹ cũng đã phải triệu hồi vì lỗi bơm nhiên liệu. </p>\n<p>Trong đợt triệu hồi lần này, sẽ có tổng cộng 2.802 xe gồm 900 xe RAM 1500 được sản xuất từ 22/12-23/12/2021, 1.280 xe Jeep Wrangler sản xuất từ 1-20/12/2021 và 622 xe Jeep Gladiator sản xuất từ 22/11-9/12/2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/jeep-gladiator-269.jpg\">\n<figcaption><em>Mẫu bán tải Jeep Gladiator.</em></figcaption>\n</figure>\n<p>Cả 3 mẫu xe thuộc diện triệu hồi do lỗi dây đai an toàn phía trước đều đã có mặt và được phân phối chính hãng tại Việt Nam, các xe được nhập khẩu nguyên chiếc từ Mỹ. Trước mắt, chưa có thông tin về việc liệu các mẫu xe tại Việt Nam có bị ảnh hưởng bởi đợt triệu hồi này hay không?</p>\n<p>Hiện tại, 2 mẫu xe của Jeep là Wrangler và Gladiator đang được bán ra với mức khởi điểm lần lượt là 3,365 tỷ đồng và 3,766 tỷ đồng. Còn giá của mẫu RAM 1500 dao động ở mức 5,388 tỷ đồng.</p>\n<p><em>Theo Fiat Chrysler Automobiles</em></p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hyundai-va-kia-trieu-hoi-tam-ngung-ban-8-mau-xe-vi-loi-hop-so-2070355.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/2021-hyundai-santa-fe-24-1027.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hyundai-va-kia-trieu-hoi-tam-ngung-ban-8-mau-xe-vi-loi-hop-so-2070355.html\">Hyundai và Kia triệu hồi, tạm ngừng bán 8 mẫu xe vì lỗi hộp số</a><span class=\"summary__content-desc\">Hyundai và Kia vừa thông báo triệu hồi 8 mẫu xe của mình vì lỗi hộp số trong đó có cả những mẫu đang bán ở Việt Nam như Hyunai SantaFe, Elantra N và Kia Sorento, K5.</span></div>\n</article>\n                            </div>"}