{"url": "https://vietnamnet.vn/tan-hoang-loat-sieu-xe-ferrari-mclaren-sau-bao-lu-2066240.html", "title": "Tan hoang loạt siêu xe Ferrari, McLaren sau bão lũ", "abstract": "Loạt siêu xe từ Ferrari 488 Spider hay McLaren P1 cùng nhiều cái tên đắt đỏ khác đều trong tình cảnh ngổn ngang sau khi cơn bão Ian ghé qua nước Mỹ.", "content_html": "<div>\n                                <p>Cơn bão Ian vừa qua đã đổ bộ vào bờ biển phía Tây Nam của bang Floria, Mỹ và gây nhiều thiệt hại về người và của. Trong đó, có nhiều siêu xe đắt đỏ đã bị nhấn chìm và chỉ lộ diện khi nước rút đã phần nào cho thấy sức hủy diệt của cơn bão này. Một đoạn video quay lại cảnh một hầm để xe có tới hơn 30 chiếc ô tô bị thiệt hại. </p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004WLT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p></p>\n<p>Khi nước rút, bên trong hầm là hình ảnh tan hoang của những chiếc xe đáng mơ ước như Audi A8 màu trắng, McLaren 570S màu cam, Bentley, Porsche 911 hay nhiều xe sang của các hãng như BMW, Lexus hay Mercedes-Benz. Đồng thời, nội thất của những chiếc xe này cũng không còn nguyên vẹn khi bị nước lũ phá hủy hoàn toàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/anh-1-ham-de-xe-ngap-1207.jpg\">\n<figcaption><em>Hầm để xe bị ngập khiến chiếc Ferrari 488 Spider bị hư hại nặng (Ảnh: SupercarBlondie)</em></figcaption>\n</figure>\n<p>Chưa dừng lại ở đó, cơn bão Ian còn khiến một phần của khu vực đỗ xe bị sập khiến gạch đá rơi ngổn ngang. Hậu quả là chiếc xe mui trần <a href=\"https://vietnamnet.vn/ferrari-488-spider-tag16231435091587455851.html\">Ferrari 488 Spider</a> đã bị hư hỏng nặng nề khi bị các mảnh vỡ của gạch đá rơi trúng. Chắc chắn số tiền phải bỏ ra để sửa chữa loạt siêu xe này là không hề rẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/anh-2-ham-de-xe-ngap-1210.jpg\">\n<figcaption><em>Một chiếc Aston Martin móp méo sau khi hứng chịu thảm họa thiên nhiên (Ảnh: SupercarBlondie)</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/anh-3-ham-de-xe-ngap-1211.jpg\">\n<figcaption><em>Khoang nội thất của một chiếc siêu xe đầy bùn đất (Ảnh: SupercarBlondie)</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/anh-5-ham-de-xe-ngap-1212.jpg\">\n<figcaption><em>McLaren P1 và Rolls-Royce Phantom bị nước lũ tràn vào garage và cuốn trôi ra ngoài. </em></figcaption>\n</figure>\n<p>Trước đó, <a href=\"https://vietnamnet.vn/sieu-xe-mclaren-p1-va-rolls-royce-phantom-noi-lenh-benh-trong-nuoc-lu-2065133.html\">bộ đôi siêu xe McLaren P1 và Rolls-Royce Phantom</a> của một đại gia tại Mỹ cũng trở thành “nạn nhân” của cơn bão lan này. Cả hai chiếc siêu xe này đã bị nước lũ tràn vào garage và cuốn trôi ra ngoài. Sau khi nước rút, chiếc McLaren P1 được tìm thấy khi đang nằm trên 1 chiếc bồn cầu còn chiếc Rolls-Royce Phantom lại “hạ cánh” an toàn trên 1 chiếc xe ô tô<br>khác.</p>\n<p><strong>(Theo SupercarBlondie)</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cach-nguoi-my-hoi-sinh-nhung-chiec-o-to-bi-dam-dung-ngap-nuoc-2058540.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/anh-1-526.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cach-nguoi-my-hoi-sinh-nhung-chiec-o-to-bi-dam-dung-ngap-nuoc-2058540.html\">Cách người Mỹ kiếm lời từ ô tô bị đâm đụng, ngập nước</a><span class=\"summary__content-desc\">Nhiều công ty ở Mỹ đã nhìn ra “mỏ vàng” từ những chiếc ô tô bị đâm đụng, ngập nước – những chiếc xe tưởng chừng chỉ có thể nằm “đắp chiếu” một góc nay lại có thể đem về bạc triệu cho chủ xe.</span></div>\n</article>\n                            </div>"}