{"url": "https://vietnamnet.vn/nhung-luu-y-ve-dan-the-thu-phi-tu-dong-khong-dung-tren-oto-815014.html", "title": "Những lưu ý về dán thẻ thu phí tự động không dừng trên ôtô", "abstract": "", "content_html": "<div>\n                                <p><strong>Thế nào là thu phí tự động không dừng?</strong></p>\r\n<p>Một cách dễ hiểu, <a href=\"https://vietnamnet.vn/thu-phi-tu-dong-tag159894.html\">thu phí tự động </a>không dừng là cách thức thu phí tự động, góp phần giúp xe ôtô không phải dừng chờ khi đi qua trạm thu phí.</p>\r\n<p>Để sử dụng, các xe ôtô sẽ dán thẻ E-tag chứa một mã số mang thông tin về xe và chủ phương tiện. Khi xe qua trạm thu phí, đầu đọc số tại trạm sẽ đọc mã số này và truyền về hệ thống máy tính PC/PLC.</p>\r\n<p>Hệ thống tự động đối chiếu các thông tin xe và kiểm tra tài khoản của chủ phương tiện. Nếu thông tin đúng và tài khoản có đủ tiền thì chương trình Visual Basic sẽ tự động trừ tiền qua trạm của xe.</p>\r\n<p><strong>Các loại thẻ</strong></p>\r\n<p>Hiện trên thị trường có hai đơn vị cung cấp dịch vụ thu phí không dừng là VETC (do Tasco góp vốn) và VDTC (thuộc Viettel). Hai đơn vị này sẽ quản lý các trạm thu phí không dừng và phát hành thẻ để dán trên ôtô. Hiện VETC quản lý 79 trạm, VDTC quản lý 35 trạm. Thẻ do VETC phát hành mang tên Etag, và thẻ của VDTC là ePass, cả hai đều có tác dụng như nhau.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media-cdn.laodong.vn/Storage/NewsPortal/2022/2/11/1013340/Tram-Thu-Phi.jpg\" alt=\" \"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p class=\"image_desc\">Mặc dù tiện lợi nhưng thu phí không dừng vẫn bộc lộ một số lỗi gây ảnh hưởng đến người lái xe. Ảnh minh họa: Minh Hạnh</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Làm sao để dán thẻ thu phí tự động không dừng</strong></p>\r\n<p>Hiện tại, các đơn vị cung cấp dịch vụ thu phí không dừng đang triển khai việc dán thẻ thu phí tự động không dừng cho ôtô. Chủ xe muốn dán có thể lựa chọn và liên hệ với đơn vị phát hành. Trong đó với thẻ ePass do Viettel cung cấp, chủ xe có thể dán đến các cửa hàng trong hệ thống Viettel Store để liên hệ và được hỗ trợ dán thẻ. Với thẻ eTag của VETC cung cấp, chủ xe có thể đến các trung tâm đăng kiểm, hoặc khi đi qua các trạm thu phí, nhân viên tại trạm sẽ liên hệ để dán cho chủ xe.</p>\r\n<p><strong>Thủ tục để dán thẻ thu phí tự động không dừng</strong></p>\r\n<p>Để dán thẻ thu phí tự động không dừng, chủ xe phải xác định rõ. Nếu xe bạn là xe cá nhân khi muốn dán thẻ thu phí tự động không dừng phải mang giấy tờ xe đăng ký, đăng kiểm, chứng minh thư/căn cước công dân. Nếu xe bạn là xe đăng ký doanh nghiệp, công ty cần mang theo giấy tờ xe, giấy giới thiệu và giấy ủy quyền mở tài khoản. Sau khi đăng ký, đơn vị quản lý sẽ dán thẻ thu phí tự động không dừng lên kính lái trên ôtô.</p>\r\n<p><strong>Cách sử dụng thẻ thu phí tự động không dừng sau khi dán thẻ</strong></p>\r\n<p>Sau khi đơn vị cung cấp dịch vụ đã dán thẻ. Để sử dụng chủ xe cần tải ứng dụng (app) về điện thoại thông minh. Tương tự như các ứng dụng khác, sau khi tải về bạn sẽ được hướng dẫn cài đặt, sử dụng.</p>\r\n<p>Ứng dụng sẽ có các thông tin cơ bản như thông tin về xe, số tiền trong tài khoản, ngày giờ di chuyển qua từng trạm, mức phí của từng trạm và các thông tin có liên quan khác. Nhân viên dán thẻ hỗ trợ khởi tạo để dùng đăng nhập vào app</p>\r\n<p>Để nạp tiền vào tài khoản sử dụng thẻ thu phí tự động không dừng, chủ xe có thể thao tác ngay trên ứng dụng và thanh toán bằng Mobile Banking, VNPay, VNPTePay...</p>\r\n<p>Tùy hình thức, người dùng sẽ mất phí khoảng 0,7-1% khi nạp tiền. Khi sử dụng dịch vụ của VDTC, khách hàng được dán thẻ ePass miễn phí lần đầu. Từ lần thứ hai trở đi, phí dán là 120.000 đồng/thẻ.</p>\r\n<p><strong>Theo Lao động</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/nhung-luu-y-khi-dan-decal-trang-tri-cho-oto-xe-may-814822.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-a1.vgcloud.vn/media-cdn.laodong.vn/storage/newsportal/2022/2/10/1013018/Decal-Xe.jpg?w=145&amp;h=101\" alt=\"Những lưu ý khi dán decal trang trí cho ôtô, xe máy\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/nhung-luu-y-khi-dan-decal-trang-tri-cho-oto-xe-may-814822.html#inner-article\">Những lưu ý khi dán decal trang trí cho ôtô, xe máy</a></h4>\r\n<p class=\"summary d-table c-000\">Hiện pháp luật không cấm việc dán decal cho xe . Tuy nhiên, nếu việc dán decal làm thay đổi màu sơn của xe, chủ phương tiện sẽ bị xử...</p>\r\n</div>\n                            </div>"}