{"url": "https://vietnamnet.vn/malaysia-mien-phi-duong-bo-cho-xe-dien-trong-4-nam-815661.html", "title": "Malaysia miễn phí đường bộ cho xe điện trong 4 năm", "abstract": "", "content_html": "<div>\n                                <p>Ngày 14/2/2022, thông tấn quốc gia Malaysia dẫn lời Bộ trưởng Giao thông vận tải Wee Ka Siong thông báo rằng Bộ của ông, cùng với Tổng cục Đường bộ (JPJ) chính thức thực thi việc miễn phí đường bộ cho xe điện, sau khi được nghị viện và chính phủ phê duyệt.</p>\r\n<center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/cdn.baogiaothong.vn/upload/images/2022-1/article_img/2022-02-14/img-bgt-2021-rfid-toll-150519-1644855669-width1280height720.jpg\" alt=\"malaysia miễn phí đường bộ cho xe điện trong 4 năm\" data-original=\"\"></center>\r\n<p class=\"t-c\"><em>Một trạm thu phí đường bộ tại liên bang Malaysia</em></p>\r\n<p>Việc miễn phí này, áp dụng cho xe điện chạy bằng pin và pin nhiên liệu (hydro) nhưng không phải xe hybrid, sẽ có hiệu lực 4 năm, từ ngày 1/1/2022 đến ngày 31/12/2025.</p>\r\n<p>Việc nhận đơn đăng ký miễn phí đường bộ của chủ xe điện sẽ được JPJ tiếp nhận từ ngày 15/2.</p>\r\n<p>Những người đã nộp toàn bộ số phí đường bộ trong năm nay, tính đến ngày 14/2, có thể trả lại nhãn dán nộp phí đường bộ cho JPJ và nhận được tiền hoàn lại, sau đó có thể nộp đơn đăng ký miễn khoản phí, theo diện những người mua xe điện mới.</p>\r\n<p>Người khuyết tật, những người được quốc hội phê duyệt miễn phí đường bộ trên tất cả các loại phương tiện đi trên đường bộ, áp dụng từ ngày 15/3 tới. Các cá nhân phải có thẻ khuyết tật hợp lệ do Cục Phúc lợi xã hội (JKM) cấp để đủ điều kiện được miễn nộp phí.</p>\r\n<p>Bộ trưởng Wee Wee Ka Siong nói rằng người dân có thể liên hệ với bộ phận đường dây nóng của JPJ để biết thêm chi tiết và thông tin về việc thực hiện ưu đãi chính phủ này.</p>\r\n<p><strong>Theo Báo Giao thông</strong></p>\r\n<p><em>Bạn có góc nhìn nào về câu chuyện trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi bài viết cộng tác, video, hình ảnh xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/ky-vong-2022-viet-nam-bung-no-o-to-dien-812852.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/06/22/nam-2022-voi-ky-vong-bung-no-o-to-dien-tai-thi-truong-viet-nam.jpeg?w=145&amp;h=101\" alt=\"Kỳ vọng 2022: Việt Nam bùng nổ ô tô điện\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/ky-vong-2022-viet-nam-bung-no-o-to-dien-812852.html#inner-article\">Kỳ vọng 2022: Việt Nam bùng nổ ô tô điện</a></h4>\r\n<p class=\"summary d-table c-000\">Hàng loạt hãng xe có kế hoạch tung các sản phẩm xe điện ra thị trường cùng nhiều chính sách hỗ trợ xe điện khiến giới chuyên gia nhận định, 2022 chính là năm bùng nổ của thị trường ô tô điện tại Việt Nam.</p>\r\n</div>\n                            </div>"}