{"url": "https://vietnamnet.vn/mot-tai-xe-dung-bien-gia-bi-phat-17-6-trieu-dong-tuoc-bang-lai-3-thang-2045784.html", "title": "Một tài xế dùng biển giả bị phạt 17,6 triệu đồng, tước bằng lái 3 tháng", "abstract": "Điều tra cho thấy chiếc Mitsubishi Xpander mang biển số Hà Nội chạy quá tốc độ thực tế lại đăng ký tại Quảng Ninh, đồng thời người lái xe cũng vi phạm nhiều lỗi khác với tổng số tiền bị phạt lên đến 17,6 triệu đồng.", "content_html": "<div>\n                                <p>Ngày 29/7, Đội CSGT số 1, Phòng CSGT đường bộ - đường sắt đã ra quyết định xử phạt vi phạm hành chính, phạt tiền 17,6 triệu đồng, tước quyền sử dụng giấy phép lái xe 03 tháng và tịch thu biển số xe 30G-688.68 đối với lái xe N.V.T (SN 1984, trú tại huyện Yên Phong, tỉnh Bắc Ninh).</p>\n<p>Trước đó, thông qua trao đổi từ Công ty cổ phần giao thông số Việt Nam trong quá trình thu phí theo hình thức điện tử không dừng (ETC) đã phát hiện một số ô tô cố tình gắn biển số của xe khác để lưu thông qua trạm thu phí, Đội CSGT số 1, Phòng CSGT đường bộ - đường sắt đã tăng cường tuần tra kiểm soát.</p>\n<p>Trong quá trình kiểm tra, Đội CSGT số 1 đã phát hiện xe ô tô <a href=\"https://vietnamnet.vn/mitsubishi-xpander-tag7108087168394018290.html\" target=\"_blank\">Mitsubishi Xpander</a> gắn biển số 30G-688.68 chạy hướng Đông Triều – Uông Bí có hành vi vi phạm chạy quá tốc độ quy định, không chấp hành hiệu lệnh của người kiểm soát giao thông. </p>\n<p>Bằng các biện pháp nghiệp vụ, CSGT phát hiện chiếc xe này gắn biển số không đúng với giấy đăng ký xe, đồng thời lái xe không xuất trình được giấy phép lái xe, giấy đăng ký xe và giấy chứng nhận kiểm định an toàn kỹ thuật và bảo vệ môi trường.</p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Lái xe là N.V.T sau đó đã khai nhận xe ô tô gắn biển số 30G-688.68 thực tế có biển kiểm soát là 14A-509.48 do Phòng CSGT đường bộ - đường sắt, Công an tỉnh Quảng Ninh cấp. </span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/297341381-1755497141461500-6183670117551725776-n-38.jpeg\">\n<figcaption><em>Lái xe là N.V.T bên chiếc Mitsubishi Xpander gắn biển giả 30G-6888.68. Ảnh: Phòng CSGT đường bộ - đường sắt</em></figcaption>\n</figure>\n<p>Thời gian vừa qua, dư luận xã hội đã hết sức bất bình trước việc gia tăng tình trạng các xe ô tô dán băng dính làm sai lệch biển kiểm soát, đeo biển giả. Trong đó, có trường hợp <a href=\"https://vietnamnet.vn/giam-doc-bo-viec-mat-ca-tuan-di-xu-ly-phat-nguoi-oan-2039567.html\" target=\"_blank\"><em>chủ xe thật phải mất cả tuần</em></a> kèm số tiền chục triệu đi lại để chứng minh lỗi phạt nguội không phải của xe mình. Thậm chí, có vụ bị \"bóc phốt\" hành vi dán sai lệch biển số lên mạng xã hội, chủ xe đã vào phân bua không phải mình cố tình mà bị ai đó trêu đùa.</p>\n<p>Đa số những người bức xúc đều cho rằng mức xử phạt hiện nay theo Nghị định 123/2021/NĐ - CP về hành vi làm sai lệch biển số cao nhất 6 triệu đồng là chưa đủ sức răn đe, bởi nhiều lỗi vi phạm giao thông khác như chạy quá tốc độ có mức xử phạt cao gấp nhiều lần, dẫn đến kẻ xấu biết sai vẫn cố tình dùng biển giả.</p>\n<p><em>Ảnh: Tuyết Thanh (Phòng CSGT đường bộ - đường sắt)</em></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-sang-lap-bien-gia-thi-oai-voi-ai-730559.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/mot-tai-xe-dung-bien-gia-bi-phat-176-trieu-dong-tuoc-bang-lai-3-thang-ad109cf767a14d14b43ffe4cb0773eb3.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-sang-lap-bien-gia-thi-oai-voi-ai-730559.html\">Xe sang lắp biển giả thì oai với ai?</a>\n<p>Tôi thà đi xe cỏ nhưng giấy tờ hợp lệ còn hơn loại xe hạng sang vài tỷ gắn biển số giả.</p>\n</div>\n</summary>\n                            </div>"}