{"url": "https://vietnamnet.vn/bat-ngo-voi-cho-ngoi-an-toan-nhat-tren-o-to-ma-ban-chua-biet-2010261.html", "title": "Bất ngờ với chỗ ngồi an toàn nhất trên ô tô mà bạn chưa biết", "abstract": "Trong tất cả những năm tháng lái xe và ngồi trên ô tô, bạn đã bao giờ tự hỏi ghế nào trên ô tô là an toàn nhất trong trường hợp xảy ra tai nạn?", "content_html": "<div>\n                                <p>Bạn có thể nghĩ rằng đó là một trong những hàng ghế trước khi có nhiều không gian và túi khí lớn hơn, nhưng bạn sẽ nhầm. Trên thực tế, chỗ ngồi an toàn nhất trong <a href=\"https://vietnamnet.vn/oto-xe-may\">ô tô</a> của bạn có thể không đúng như bạn nghĩ.</p>\n<p>Theo Family Handyman, chỗ ngồi an toàn nhất trên ô tô là ghế giữa phía sau. Câu trả lời này là kết quả của nhiều nghiên cứu được thực hiện bởi Đại học Buffalo, Bệnh viện Nhi đồng Philadelphia ở Mỹ và từ những phát hiện khác. Tuy nhiên, điều thú vị nhất là vị trí an toàn nhất trên ô tô có thể thay đổi tùy theo độ tuổi của người ngồi trên xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bat-ngo-voi-cho-ngoi-an-toan-nhat-tren-o-to-ma-ban-chua-biet-1ff502aecef04fdfa777cf0c52f7d809.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các nghiên cứu cũng cho thấy trẻ em dưới 8 tuổi có nguy cơ tử vong khi ngồi ở hàng ghế sau thấp nhất. Nguy cơ tử vong tăng nhẹ đối với trẻ em từ 9 đến 12 tuổi. Các nghiên cứu sau đó cho thấy rằng hành khách từ 13 tuổi trở lên 54 tuổi không có bất kỳ tỷ lệ tử vong tăng nào cho dù họ ngồi ở ghế nào - phía trước hay phía sau.</p>\n<p>Mặc dù, người ta coi rằng ghế giữa phía sau về mặt kỹ thuật là an toàn nhất cho mọi lứa tuổi nhưng cũng lưu ý rằng tất cả các nghiên cứu đều được thực hiện với hành khách được thắt dây an toàn.</p>\n<p><strong>Hoàng Anh </strong><em>(theo Motorbiscuit)</em></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}