{"url": "https://vietnamnet.vn/tai-xe-xe-dau-keo-bat-luc-vi-rap-cuoi-dung-giua-duong-2063672.html", "title": "Tài xế xe đầu kéo bất lực vì rạp cưới dựng giữa đường", "abstract": "Quay đầu thì dở mà đi tiếp với con đường bị chiếm 3/4 để dựng rạp cưới càng khó, chiếc xe đầu kéo chỉ còn biết dừng bên đường và bật đèn khẩn cấp.", "content_html": "<div>\n                                <p>Tình huống trên xảy ra tại đường liên xã nối xã Liên Sơn và xã Tân Trung, huyện Tân Yên, Bắc Giang đã được camera hành trình trên <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> người dân ghi lại vào chiều ngày 24/9/2022.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0044VL.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo tài xế Vũ Ngọc Cường, khi di chuyển qua con đường trên anh cũng bất ngờ vì giữa đường to rộng lại xuất hiện một rạp đám cưới chiếm đến 3/4 bề ngang. Phải lái hết sức nắn nót, chiếc xe con của anh Cường mới di chuyển qua bên hông rạp cưới.</p>\n<p>Đoạn video từ <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag248464694119606533.html\" target=\"_blank\">camera hành trình</a> trên xe anh Cường cũng cho thấy một chiếc xe đầu kéo chở xi-măng phía đối diện đã phải dừng bên đường và tài xế bật đèn khẩn cấp vì chưa biết đi qua như thế nào.</p>\n<p>\"Ô tô con đi đã thấy khó thì không hiểu chiếc xe đầu kéo chở xi măng sẽ qua như thế nào? Tôi cho rằng dựng rạp cưới giữa đường thế này rất nguy hiểm, nhất là khi trời tối\", anh Cường nêu quan điểm.</p>\n<p>Câu chuyện dựng rạp giữa đường là hình ảnh không quá lạ lẫm tại Việt Nam mà lâu nay đã trở thành đề tài tranh luận khá gay gắt trên các mạng xã hội. Phần đông các ý kiến tranh luận chia thành 2 phe. Phe ủng hộ thì cho rằng đây là văn hóa tập tục ở một số địa phương, và đời người có khi chỉ làm một lần nên cần thông cảm. Ở chiều còn lại, đa số là các tài xế cực lực phản đối và cho đây là hành vi ích kỷ, thậm chí không coi trọng mạng sống của bản thân, gia đình, dễ biến ngày vui thành ngày buồn.</p>\n<p><strong>Video: Vũ Ngọc Cường</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cap-doi-than-nhien-chup-anh-cuoi-trong-duong-ham-dong-xe-qua-lai-2049402.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/chup-anh-trong-duong-ham-252.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cap-doi-than-nhien-chup-anh-cuoi-trong-duong-ham-dong-xe-qua-lai-2049402.html\">Cặp đôi thản nhiên chụp ảnh cưới trong đường hầm đông xe qua lại</a><span class=\"summary__content-desc\">Một cặp đôi chụp ảnh cưới trong đường hầm khi các phương tiện chạy ngang qua họ ở miền nam Trung Quốc.</span></div>\n</article>\n                            </div>"}