{"url": "https://vietnamnet.vn/gia-xe-honda-cub-81-25-nam-tuoi-chua-do-xang-hon-nua-ty-2053072.html", "title": "Hàng hiếm Honda Cub 81 25 năm tuổi chưa đổ xăng giá hơn nửa tỷ", "abstract": "Chiếc xe Honda Cub 81 90cc đời từ năm 1997 nhưng đến nay vẫn chưa câu bình, đổ xăng. Người chủ sưu tầm tin rằng trên thị trường Việt hiện nay, có lẽ khó có được chiếc thứ 2 như thế.", "content_html": "<div>\n                                <p>Super Cub 81 đã từng được xem là một trong những huyền thoại của <a href=\"https://vietnamnet.vn/honda-tag10498448338969393314.html\" target=\"_blank\">Honda</a> nói riêng và lịch sử xe máy nói chung, nhờ vào lợi thế về tính tiện dụng, bền bỉ và tiết kiệm xăng. Hiện nay, để tìm kiếm được những chiếc Super Cub đời từ những năm 90 vẫn còn nhiều đồ \"zin\" và đi ít hoặc hoàn toàn nguyên bản vẫn là một thử thách khó khăn với người đam mê.</p>\n<p>Gần đây, một người kinh doanh xe máy tại Hà Nội đã khiến giới chơi xe \"nể\" khi săn lùng được một chiếc Honda Cub 81 đời 1997 mới tinh chưa qua sử dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/xe-cub-dep-8-1290.jpg\">\n<figcaption>Chiếc Honda Cub 81 đời 1997 mới tinh chưa qua sử dụng được anh An mua đấu giá từ Nhật. </figcaption>\n</figure>\n<p>Chủ nhân chiếc xe là anh Bình An (Hà Nội). Chia sẻ với VietNamNet, anh An cho biết, chiếc xe này được anh mua từ Nhật Bản thông qua một chương trình đấu giá công khai trên mạng.</p>\n<p>“Tôi nhờ người quen tìm hiểu rồi canh đấu giá cho. Họ đăng công khai, chỉ sau 7 giây đã có cả nghìn người tham gia đấu giá. Mức giá ban đầu đưa ra là 3.000USD.Vì thích quá nên tôi bảo bạn tôi trả lên hẳn 8.000USD và may mắn mua được. Cộng thêm chi phí xe vận chuyển về Việt Nam cho đến khi lăn bánh hợp pháp giá đội lên hơn 10.000USD.</p>\n<p>Đến nay, sau 2 năm đưa từ Nhật về, rất nhiều anh em trong giới sưu tầm Cub gạ mua lại, có người còn trả đến hơn 600 triệu nhưng tôi nhất quyết không bán ”, anh An tiết lộ.</p>\n<p>Sở dĩ vậy vì anh An cho rằng bán đi rồi khó mua lại. Ở Việt Nam không có chiếc thứ 2 đẹp đến vậy. Chiếc xe 27 năm lưu kho tại Nhật, nó dường như bị lãng quên. Về đến Việt Nam xe vẫn còn dính \"bụi Nhật\". Cho đến nay xe vẫn rất mới, nước sơn bóng loáng, nguyên đai nguyên kiện như vừa dắt từ hãng ra.</p>\n<p>Chiếc Super Cub 81 sử dụng động cơ 90cc, hộp số 3 cấp, phanh cơ, khởi động bằng cần đạp, yên xe phía trước và sau tách riêng biệt.</p>\n<p>“Nếu không am hiểu thì một số người sẽ cho rằng mức giá vài trăm triệu là quá cao nhưng trong giới, nhiều anh em rất chịu chi, sẵn sàng bỏ số tiền lớn để sưu tầm những con xe \"đáng đồng tiền bát gạo\" như thế này”, anh nói.  </p>\n<p><em><strong>Một số hình ảnh chi tiết của xe:</strong></em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/xe-cub-dep-7-1293.jpg\">\n<figcaption>Dù đã qua 27 năm nhưng chiếc xe vẫn còn mới cứng, màu sơn bóng rất đẹp. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/xe-cub-dep-6-1294.jpg\">\n<figcaption>Xe vẫn nguyên đai nguyên kiện, một số chi tiết được bọc ni long cẩn thận. Kèm theo xe là sách hướng dẫn và nhiều phụ tùng đi kèm. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/xe-cub-dep-1-1295.jpg\">\n<figcaption>Xe chưa hề lăn bánh. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/xe-cub-dep-2-1296.jpg\">\n<figcaption>Chưa câu bình, đổ xăng.</figcaption>\n</figure>\n<p>Phần s</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/xe-cub-dep-5-1297.jpg\">\n<figcaption>Phần sơn nhũ vẫn mới theo thời gian.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/xe-cub-dep-3-1298.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/xe-cub-dep-4-1299.jpg\">\n<figcaption>Vì bị bỏ quên trong kho nên lốp xe vướng bụi, gai cao su vẫn y nguyên. </figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-honda-cub-c125-chua-do-xang-bien-loc-phat-gia-300-trieu-dong-2048340.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/297489024-2897092587101337-5467901779875128265-n-1-1-997.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-honda-cub-c125-chua-do-xang-bien-loc-phat-gia-300-trieu-dong-2048340.html\">Honda Cub C125 chưa đổ xăng, biển lộc phát giá 300 triệu đồng</a><span class=\"summary__content-desc\">Chiếc xe máy số Honda Cub C125 biển nhất lộc phát vẫn chưa câu bình, đổ xăng được chủ xe ở Sài Gòn rao bán giá lên đến 300 triệu đồng.</span></div>\n</article>\n                            </div>"}