{"url": "https://vietnamnet.vn/3-000-nguoi-tham-du-dai-nhac-hoi-ra-mat-cong-dong-vinfast-toan-cau-2067922.html", "title": "3.000 người tham dự đại nhạc hội ra mắt Cộng đồng VinFast Toàn cầu", "abstract": "Ngày 7/10/2022, Đại nhạc hội chào mừng Cộng đồng VinFast Toàn cầu ra mắt đã được tổ chức tại Trung tâm Hội nghị Quốc gia - Mỹ Đình, thu hút hơn 3.000 thành viên và khách mời phía Bắc.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-1-311.jpg\">\n<figcaption>Ngày 7/10/2022, Cộng đồng VinFast Toàn cầu chính thức được ra mắt</figcaption>\n</figure>\n<p>Cộng đồng VinFast Toàn cầu là diễn đàn chính danh có quy mô quốc tế đầu tiên do một hãng xe xây dựng và tổ chức ra mắt trực tiếp dành cho thành viên và những người yêu mến thương hiệu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-2-312.jpg\">\n<figcaption>Bà Lê Thị Thu Thuỷ - Phó Chủ tịch Tập đoàn Vingroup kiêm Tổng Giám đốc VinFast toàn cầu phát biểu công bố chính thức ra mắt Cộng đồng VinFast Toàn cầu</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-3-313.jpg\">\n<figcaption>Bà Lê Thị Thu Thuỷ - Phó Chủ tịch Tập đoàn Vingroup kiêm Tổng Giám đốc VinFast toàn cầu phát biểu công bố chính thức ra mắt Cộng đồng VinFast Toàn cầu</figcaption>\n</figure>\n<p>Mục tiêu của Cộng đồng VinFast Toàn cầu là trở thành cầu nối giữa các thành viên với nhau và với thương hiệu, tạo nên một cộng đồng gắn bó xuyên quốc gia, nơi mọi thành viên có thể chia sẻ đam mê và các trải nghiệm thật trong quá trình sử dụng, trên tinh thần “Minh bạch - Tôn trọng - Văn minh - Kết nối giá trị - Hướng tới tương lai”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-4-314.jpg\">\n<figcaption>Màn ra mắt Cộng đồng VinFast Toàn cầu đầy ấn tượng với sự tham gia của 100 diễn viên tượng trưng cho tất cả màu da, sắc tộc, quốc gia, ngành nghề.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-5-315.jpg\">\n<figcaption>Sự kiện thu hút 3.000 khách mời là thành viên cộng đồng VinFast tham dự</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-6-316.jpg\">\n<figcaption>Sự kiện thu hút 3.000 khách mời là thành viên cộng đồng VinFast tham dự</figcaption>\n</figure>\n<p>Tại Việt Nam, Cộng đồng VinFast hoạt động tại địa chỉ https://vinfast.vn/ với đầy đủ các chức năng của một diễn đàn và nhiều hình thức tương tác hai chiều như một mạng xã hội. Các thành viên có thể tạo chủ đề bàn luận, đóng góp ý kiến, tìm kiếm sự giúp đỡ từ các tài khoản chính danh, hoặc cập nhật các thông tin hữu ích liên quan đến xe và các thông tin quan tâm. Đặc biệt, bằng việc đóng góp nội dung và tương tác trong cộng đồng, thành viên có thể nhận được những quyền lợi hấp dẫn chưa từng có, được thiết kế dành riêng cho cộng đồng VinFast, thông qua hình thức tích điểm VF Point.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-7-317.jpg\">\n<figcaption> Các khách mời hào hứng trước giờ phút Cộng đồng VinFast Toàn cầu chính thức ra mắt</figcaption>\n</figure>\n<p>Số điểm VF Point sẽ là tiêu chí quyết định việc nâng hạng thành viên, đi kèm với đó là những quyền lợi thiết thực như ưu đãi khi mua xe, hưởng hoa hồng khi giới thiệu khách hàng mua xe VinFast. Trong tương lai, điểm VF Point còn được sử dụng để thanh toán các dịch vụ như chăm sóc xe, sạc pin tại hệ thống trạm sạc công cộng của VinFast hoặc quy đổi thành vật phẩm trang trí, phụ kiện trên xe… Các thành viên VIP (được xếp hạng dựa trên mức độ tích cực trong các hoạt động cộng đồng) sẽ được hưởng đặc quyền tham dự các sự kiện riêng, có cơ hội trở thành khách mời của những buổi offine đẳng cấp thế giới cùng các đại sứ VinFast Master hoặc thành viên VIP đến từ tất cả các thị trường của VinFast.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-8-318.jpg\">\n<figcaption>Anh Nguyễn Duy Đạt là thành viên may mắn trúng giải thưởng đặc biệt là 1 chiếc xe VF e34</figcaption>\n</figure>\n<p>Sự kiện ra mắt Cộng đồng VinFast Toàn cầu phía Bắc được tổ chức tại Trung tâm Hội nghị Quốc gia Việt Nam với sự góp mặt của các ngôi sao giải trí hàng đầu như Mỹ Tâm, Sơn Tùng M-TP, Hoàng Thùy Linh, Soobin, nhóm Da LAB và do đạo diễn Việt Tú dàn dựng. Tại đại nhạc hội, lần đầu tiên khách hàng Việt Nam được tận mục sở thị mẫu xe “vedette” VinFast VF 9 và tìm hiểu những ứng dụng công nghệ mới trên các dòng xe điện VF 8, VF e34. Đặc biệt, hơn 3.000 thành viên và khách mời đã có một đêm bùng nổ cảm xúc trong màn quay số ngẫu nhiên để tìm kiếm thành viên may mắn sở hữu một chiếc xe VF e34 và nhiều phần quà hấp dẫn khác có tổng trị giá bằng tiền mặt lên tới 550 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-9-319.jpg\">\n<figcaption>Mẫu xe điện VF 8 và VF 9 nhận được sự quan tâm đặc biệt của khách tham dự</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-10-320.jpg\">\n<figcaption>Mẫu xe điện VF 8 và VF 9 nhận được sự quan tâm đặc biệt của khách tham dự</figcaption>\n</figure>\n<p>Phát biểu tại sự kiện, bà Lê Thị Thu Thủy - Phó Chủ tịch Tập đoàn Vingroup kiêm Tổng Giám đốc VinFast Toàn cầu chia sẻ: “Cộng đồng VinFast Toàn cầu không chỉ là một sân chơi, nơi tất cả các thành viên có thể giao lưu, kết nối và chia sẻ kiến thức, kinh nghiệm với nhau và với các chuyên gia cao cấp của VinFast mà còn được thiết kế để tạo nên những đặc quyền riêng cho chủ xe và những người yêu mến VinFast. Đây cũng là nơi mọi thành viên có thể góp ý, thậm chí là tham gia sáng tạo để phát triển các xe VinFast ngày càng tốt hơn, thông minh hơn để phục vụ tốt hơn cho nhân loại. Con số hơn 20.000 thành viên đăng ký chỉ sau 3 tuần đã cho thấy sức hấp dẫn lớn của cộng đồng này. Trong tương lai không xa, cộng đồng VinFast sẽ tiếp tục ra mắt và hoạt động tại các thị trường quốc tế, tạo nên một “thế giới phẳng” không khoảng cách giữa tất cả các thành viên cùng chung sự yêu thích với thương hiệu VinFast và chung mục tiêu xây dựng một cộng đồng văn minh, một tương lai xanh bền vững”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-11-321.jpg\">\n<figcaption>Sự kiện có sự góp mặt của các ngôi sao giải trí hàng đầu như Mỹ Tâm, Sơn Tùng M-TP, Hoàng Thùy Linh, Soobin, nhóm Da LAB và do đạo diễn Việt Tú dàn dựng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-12-322.jpg\">\n<figcaption>Sự kiện có sự góp mặt của các ngôi sao giải trí hàng đầu như Mỹ Tâm, Sơn Tùng M-TP, Hoàng Thùy Linh, Soobin, nhóm Da LAB và do đạo diễn Việt Tú dàn dựng</figcaption>\n</figure>\n<p>Chương trình đại nhạc hội ra mắt Cộng đồng VinFast Toàn cầu dành cho các thành viên khu vực phía Nam sẽ được tổ chức vào ngày 14/10/2022 tại The Adora Center (431 Hoàng Văn Thụ, phường 4, quận Tân Bình, TP.HCM) với sự tham gia của các ngôi sao Sơn Tùng M-TP, Hồ Ngọc Hà, Hoàng Thuỳ Linh, BinZ, Soobin… Sau Việt Nam, VinFast dự kiến sẽ sớm tổ chức lễ ra mắt Cộng đồng VinFast tại Mỹ, Canada, Đức, Pháp, Hà Lan...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-13-323.jpg\">\n<figcaption>Sự kiện có sự góp mặt của các ngôi sao giải trí hàng đầu như Mỹ Tâm, Sơn Tùng M-TP, Hoàng Thùy Linh, Soobin, nhóm Da LAB và do đạo diễn Việt Tú dàn dựng</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-14-324.jpg\">\n<figcaption>Sự kiện có sự góp mặt của các ngôi sao giải trí hàng đầu như Mỹ Tâm, Sơn Tùng M-TP, Hoàng Thùy Linh, Soobin, nhóm Da LAB và do đạo diễn Việt Tú dàn dựng</figcaption>\n</figure>\n<p><strong>Thế Định</strong></p>\n                            </div>"}