{"url": "https://vietnamnet.vn/bat-ngo-voi-nhieu-cong-nghe-o-to-do-nguoi-viet-sang-tao-2044809.html", "title": "Bất ngờ với nhiều công nghệ ô tô do người Việt sáng tạo", "abstract": "Tại sự kiện Automotive Tech Show diễn ra hôm 30/7, người tham dự có dịp được trải nghiệm nhiều công nghệ tiên tiến do các kỹ sư Việt phát triển, hiện đã có mặt trên nhiều mẫu xe đang lăn bánh trên thị trường.", "content_html": "<div>\n                                <p>Những công nghệ tiên tiến hàng đầu mà người tham gia được trải nghiệm bao gồm: Hệ thống giải trí IVI trên nền tảng Android Automotive, bộ sản phẩm hỗ trợ an toàn ứng dụng trí tuệ nhân tạo AI cho người dùng NextDrive, cùng các công nghệ theo tiêu chuẩn AUTOSAR.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/z3606387849190-8c93a43a00b7d532d8cdbd671c4b3945-884.jpg\">\n<figcaption><em>Kỹ sư Việt đóng vai trò không nhỏ trong việc phát triển hệ thống giải trí IVI</em></figcaption>\n</figure>\n<p>Hệ thống giải trí IVI không chỉ gồm xem phim, nghe nhạc, định vị dẫn đường mà còn cho phép kết nối Android Auto, Apple CarPlay, xử lý thu nhận hình ảnh và số liệu thống qua cảm biến và camera xung quanh xe để cảnh báo và hỗ trợ lái xe an toàn.</p>\n<p>Chính vì vậy, hệ thống giải trí IVI đóng vai trò ngày càng quan trọng trong quyết định mua xe hơi của khách hàng và nó cũng góp phần tạo ra được sự khác biệt giữa các hãng xe và dòng xe. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/z3606387845557-a00ef84886ee85bf3ad6de9f741ed6ca-885.jpg\">\n<figcaption>\n<p><em>Nhiều công nghệ trên ô tô do người Việt phát triển</em></p>\n</figcaption>\n</figure>\n<p>Các kỹ sư của FPT Software cho biết nhiều hãng xe hơi hàng đầu thế giới từ Nhật Bản, Hàn Quốc, Mỹ và châu Âu hiện đang sử dụng hệ thống giải trí IVI do chính đơn vị này sáng tạo, cho thấy vai trò chủ chốt của kỹ sư người Việt trong phát triển ứng dụng trên các dòng xe hơi hiện đại.</p>\n<p>Tại Việt Nam, các công nghệ tiên tiến có thể dễ dàng được tìm thấy trên khu vực màn hình giải trí và bảng đồng hồ của các dòng xe thịnh hành như Hyundai Santa Fe 2022, Kia Carnival 2021, Ford Explorer 2022, Porsche Macan 2022… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/z3606389257629-ecfdd6ba1ea52ebd1007e6e5868321c3-886.jpg\">\n<figcaption><em>Sự kiện có sự góp mặt của nhiều chuyên gia trong và ngoài nước</em></figcaption>\n</figure>\n<p>Bên cạnh đó, ứng dụng trí tuệ nhân tạo (AI) dành cho người dùng NextDrive dựa trên<br>camera hồng ngoại và các cảm biến trên xe cũng được đánh giá như một “trợ thủ” đắc lực.<br>Hệ thống giám sát người lái sẽ giúp cảnh báo nguy hiểm, tình trạng buồn ngủ, mất tập trung<br>hay sử dụng điện thoại cho người điều khiển.</p>\n<p>NextDrive hoạt động ngay cả khi người điều khiển đội mũ, quấn khăn che mặt, thậm chí là<br>đeo kính râm. Hệ thống hoàn toàn dễ dàng tích hợp với nhiều loại phương tiện từ xe hơi, xe<br>tải đến xe xây dựng.</p>\n<p>Ông Trần Đăng Hoà - Phó Tổng Giám đốc FPT Software cho biết: “Công nghệ ngày càng<br>chiếm tỉ trọng giá trị lớn trong ngành xe hơi, đóng vai trò tiên quyết trong việc phát triển xe<br>hơi mới, cũng như đồng hành cùng các xu hướng phát triển của ngành xe hơi. Sự phát triển<br>của ngành công nghệ chính là phát triển ngành xe hơi, và ngược lại.”</p>\n<p>Hiện nay, FPT Software đang triển khai phát triển thêm nhiều công nghệ khác cho xe hơi. Tất cả<br>đều dựa trên tiêu chuẩn của hHệp hội AUTOSAR. Hiệp hội có khoảng 280 thành viên bao gồm các hãng xe ô tô và nhiều nhà cung cấp dịch vụ công nghệ hàng đầu thế giới với mong muốn tạo ra tiêu chuẩn nền tảng công nghệ ô tô chung cho toàn thị trường.</p>\n<p>Trong sự kiện này, nhiều chủ đề nổi bật như xu hướng phát triển của ngành công nghiệp ô tô, hệ thống giám sát lái xe an toàn dùng AI, tương lai của ngành giải trí trên xe hơi… cũng đã được các chuyên gia đầu ngành trong và ngoài nước chia sẻ dưới góc nhìn chuyên môn.</p>\n<p><strong>Gia Khánh</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}