{"url": "https://vietnamnet.vn/sieu-xe-dang-dau-o-quan-ruou-bi-trom-lay-di-theo-mot-cach-it-ai-ngo-toi-2058770.html", "title": "Siêu xe đang đậu ở quán rượu bị trộm lấy đi theo một cách ít ai ngờ tới", "abstract": "Chiếc siêu xe cơ bắp Dodge Challenger Hellcat màu xám đen đậu trước cửa một quán rượu ban đêm ở thành phố Chicago (Mỹ) đã bị những tên trộm lấy đi theo một cách ít người ngờ tới.", "content_html": "<div>\n                                <p><em><strong>Xem video:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003L2B.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đoạn video được ghi lại bởi camera an ninh của quán rượu có tên là Frances Cocktail Lounge có địa chỉ tại đường số 75, thành phố Chicago (Mỹ) và mới được đăng tải trên Instagram đã thu hút rất nhiều lượt theo dõi.</p>\n<p>Những tên trộm đã sử dụng một xe Dodge Durango màu trắng để dừng bên cạnh chiếc Dodge Challenger Hellcat. Một người đàn ông đã đi ra và sử dụng một dụng cụ để tháo cửa kính bên lái của chiếc <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe</a>.</p>\n<p>Bằng một cách nào đó, người này đã vô hiệu hoá chức năng khoá vô lăng và chuyển cần số về N. Sau đó, đồng bọn của tên trộm đã sử dụng chính chiếc Durango màu trắng để đẩy siêu xe Challenger Hellcat đi một cách dễ dàng mà không ai hay biết.</p>\n<p>Tại Mỹ, dòng xe hiệu suất cao Dodge Challenger và Charger nằm trong danh sách những mẫu xe bị trộm \"nhòm ngó\" nhiều nhất trong nhiều năm qua.</p>\n<p><strong>Theo Carscoops</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy gửi thông tin về Ban Ô tô xe máy theo email: <span style=\"color: #e03e2d;\"><strong>otoxemay@vietnamnet.vn</strong></span>, đề rõ họ và tên, số điện thoại kèm các hình ảnh, video (nếu có). Nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-xe-ferrari-cua-huyen-thoai-quyen-anh-mike-tyson-sap-duoc-ban-dau-gia-2049075.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/myke-tysons-ferrari-718.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-xe-ferrari-cua-huyen-thoai-quyen-anh-mike-tyson-sap-duoc-ban-dau-gia-2049075.html\">Siêu xe Ferrari của huyền thoại quyền Anh Mike Tyson sắp được bán với mức giá không tưởng</a><span class=\"summary__content-desc\">Chiếc siêu xe Ferrari F50 từng thuộc sở hữu của tay đấm huyền thoại Mike Tyson sẽ được bán đấu giá vào cuối tuần sau. Đáng chú ý, dù đã 26 năm tuổi nhưng siêu xe này mới lăn bánh chưa đến 10.000 km.</span></div>\n</article>\n                            </div>"}