{"url": "https://vietnamnet.vn/hai-nguoi-dan-ong-binh-than-ngoi-giua-duong-cuu-nan-nhin-xe-mat-phanh-lao-den-2026612.html", "title": "Hai người đàn ông bình thản ngồi giữa đường cứu nạn nhìn xe mất phanh lao đến", "abstract": "Chiếc xe đầu kéo đang đổ đèo thì mất phanh. Khi đến đường cứu nạn, tài xế tá hoả phát hiện 2 người đàn ông đang ngồi nghỉ giữa đường dẫn vào đường cứu nạn. Mặc dù tài xế bấm còi liên tục nhưng 2 người này bình thản nhìn xe lao đến.", "content_html": "<div>\n                                <p>Sự việc xảy ra vào lúc 16h30p chiều ngày (3/6), trên QL217 thuộc địa bàn xã Thiết Kế, huyện Bá Thước, tỉnh Thanh Hoá. Xe ô tô đầu kéo mang BKS 20C 176.08 lưu thông trên QL217 hướng Cửa khẩu Na Mèo về TT. Hà Trung – Thanh Hóa.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001OMW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Khi qua địa bàn trên thì xe bất ngờ bị mất phanh. Khi đến đoạn đường lánh nạn, tài xế phát hiện 2 người đàn ông và chiếc xe máy đang dừng nghỉ ngay giữa đường dẫn. Dù cho tài xế đã bóp còi nhưng 2 người này không hiểu ý để tránh, vẫn bình thản nhìn xe lao đến.</p>\n<p>May mắn, tài xế đã đánh lái vào đường cứu nạn thành công và dừng xe an toàn.</p>\n<p>Đường cứu nạn là khu vực được thiết kế đặc biệt (dốc lên và đổ đầy cát hoặc sỏi), dành riêng để các phương tiện gặp sự cố hay mất phanh khi đổ đèo có thể đánh lái vào để dừng lại an toàn, giúp giảm thiểu thiệt hại về người và phương tiện.</p>\n<p><strong>Mạnh Dũng <em>(</em></strong><em>Nguồn video: Hoàng Khánh)</em></p>\n<p><em>Chiếc xe đầu kéo đang đổ đèo thì mất phanh. Khi đến đường cứu nạn, tài xế tá hoả phát hiện 2 người đàn ông đang ngồi nghỉ giữa đường dẫn vào đường cứu nạn. Mặc dù tài xế bấm còi liên tục nhưng 2 người này bình thản nhìn xe lao đến.</em></p>\n                            </div>"}