{"url": "https://vietnamnet.vn/lai-xe-giua-troi-mua-dong-sam-chop-lieu-co-an-toan-hay-khong-2025767.html", "title": "Lái xe giữa trời mưa dông, sấm chớp liệu có an toàn hay không?", "abstract": "“Ngồi trong ô tô khi trời mưa to, sấm chớp liệu có an toàn hay không?” đang là vấn đề được nhiều người quan tâm trong những ngày qua.", "content_html": "<div>\n                                <p>Nhiều người lo ngại rằng việc ngồi trong một chiếc <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> giữa trời mưa dông, sấm sét là điều không an toàn và có thể gây nguy hiểm đến tính mạng. Tuy nhiên, trên thực tế, ô tô lại được xem là một trong những nơi trú ẩn an toàn cho mọi người khi trời mưa dông, sấm sét.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/anh-1-1237.jpg\">\n<figcaption>Ô tô được xem là nơi trú ẩn an toàn khi trời mưa dông, sấm sét (Ảnh: The Sun)</figcaption>\n</figure>\n<p>Sở dĩ người ngồi trong ô tô không bị sét đánh là nhờ khung kim loại của xe có tác dụng dẫn điện chạy xung quanh người ngồi trong xe. Từ đó, dòng điện sẽ được truyền xuống mặt đất một cách an toàn. Tuy nhiên, cần lưu ý rằng, chỉ có những xe mui cứng mới có khả năng bảo vệ người ngồi bên trong xe khỏi sấm sét. Trong khi đó, xe mui trần không có khả năng này do chúng không có khung kim loại bao quanh hoàn toàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/capture-1238.jpg\">\n<figcaption>Chỉ có xe mui cứng mới có khả năng bảo vệ người ngồi bên trong khỏi sấm sét (Ảnh: Vdotransport)</figcaption>\n</figure>\n<p>Dù vậy, để đảm bảo an toàn cho người ngồi bên trong xe, các chuyên gia cũng đưa ra một số lưu ý cho mọi người khi di chuyển trong điều kiện thời tiết mưa dông, sấm chớp. Điều đầu tiên mà người lái cần làm là tấp xe vào lề đường, tắt máy và không chạm vào bất kì chi tiết kim loại nào. Ngoài ra, người ngồi trong xe cũng không nên mở cửa kính xe hay thò tay ra ngoài và tốt nhất chỉ nên đặt tay lên đùi. Bên cạnh đó, người ngồi bên trong xe cũng được khuyên là nên tắt hết các thiết bị điện tử như điện thoại hay máy tính bảng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/anh-3-1239.jpg\">\n<figcaption>Người lái cần ghi nhớ một số lưu ý khi di chuyển trong điều kiện thời tiết mưa gió (Ảnh: Autocar)</figcaption>\n</figure>\n<p>Nếu trong trường hợp bắt buộc phải di chuyển, người lái cần chú ý chạy xe ở tốc độ thấp. Điều này không chỉ giúp hạn chế sức gió mà còn giúp người lái dễ dàng xử lí trong những tình huống khẩn cấp. Quan trọng hơn là người lái nên giữ khoảng cách nhất định đối với các phương tiện cùng di chuyển, thay vì đi quá gần để tránh những va chạm không đáng có.</p>\n<p><strong>Nhật Minh </strong>(Theo The Sun)</p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}