{"url": "https://vietnamnet.vn/gia-sieu-xe-mclaren-artura-chinh-hang-dau-tien-tai-viet-nam-2045694.html", "title": "Ngắm siêu xe McLaren Artura chính hãng đầu tiên tại Việt Nam giá 14,7 tỷ đồng", "abstract": "Artura là siêu xe McLaren đầu tiên được phân phối chính hãng tại Việt Nam. Đây cũng là mẫu xe McLaren đầu tiên chuyển sang sử dụng động cơ V6 thay vì V8 như các đàn anh.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/anh-1-892.jpg\">\n<figcaption>McLaren Artura là mẫu siêu xe hoàn toàn mới đến từ thương hiệu xe thể thao Anh quốc, được sản xuất với mục đích thay thế cho mẫu McLaren 570S hiện đã ngừng sản xuất. Xe được nhập khẩu chính hãng và bán ra với mức giá gần 14,7 tỷ đồng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/anh-2-893.jpg\">\n<figcaption>Không sử dụng động cơ V8 như các mẫu xe trước đó của hãng, McLaren Artura chuyển sang sử dụng động cơ hybrid kết hợp giữ động cơ V6 3.0L tăng áp kép và một động cơ điện.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/anh-3-894.jpg\">\n<figcaption>Động cơ hybrid này sẽ giúp xe đạt tổng công suất 680 mã lực, mô-men xoắn 720 Nm và có khả năng tăng tốc từ 0-100 km/h trong 3 giây. McLaren Artura cũng có thể di chuyển được quãng đường lên tới 30km với tốc độ tối đa 130 km/h chỉ bằng động cơ điện.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/anh-4-895.jpg\">\n<figcaption>McLaren Artura sử dụng hộp số liền mạch tự động 8 cấp ly hợp kép áp dụng công nghệ của xe đua và không có số lùi bằng bánh răng. Thay vào đó, xe sử dụng số lùi bằng mô tơ điện. Điều này cho phép hãng giảm được trọng lượng của xe.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/anh-5-890.jpg\">\n<figcaption>Bên cạnh đó, hãng sử dụng nhiều vật liệu carbon kết hợp với hợp kim nhôm để tạo nên bộ khung sườn nhẹ tối ưu cho dòng xe hybrid hiệu suất cao. Nhờ vậy, tổng trọng lượng của McLaren Artura chỉ gần 1,5 tấn.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/anh-6-897.jpg\">\n<figcaption>Ngoại hình của Artura vẫn đảm bảo những nét rất đặc trưng của dòng xe hiệu suất cao mang thương hiệu McLaren như đầu xe thấp, khoang lái đặt trước cùng phần đuôi vuốt cao dần về sau. Ngoài ra, rất nhiều hốc gió được bố trí quanh xe để phục vụ mục đích khí động học và làm mát cho động cơ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/anh-7-898.jpg\">\n<figcaption>McLaren Artura cũng có kiểu mở cửa cắt kéo giống như khá nhiều siêu xe khác đang có trên thị trường. Xe sử dụng bộ lốp Pirelli P Zero với kích cỡ 235/35 R19 cho bánh trước và 295/35 R20 cho bánh sau cùng hệ thống phanh đĩa gốm tiêu chuẩn.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/anh-8-899.jpg\">\n<figcaption>Động cơ đặt sau với thiết kế ống xả kép ở vị trí trên cao trung tâm của phần đuôi. Điều này khác biệt với người anh em McLaren 570S.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/anh-9-900.jpg\">\n<figcaption>Nội thất của McLaren Artura tối giản hóa để tập trung phục vụ cho người điều khiển. Vô lăng hoàn toàn không có phím chức năng. Các tính năng điều chỉnh các thuộc tính của động cơ và khả năng đánh lái đều được đẩy ra 2 bên phía sau vô lăng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/anh-10-901.jpg\">\n<figcaption>Đối thủ trực tiếp hiện tại của McLaren Artura có thể kể tới mẫu siêu xe Ferrari 296 GTB với nhiều điểm tương đồng về hệ truyền động. Theo một số nguồn tin, nhà phân phối thương hiệu Ferrari cũng đang có ý định đưa mẫu xe này về Việt Nam với giá bán khoảng gần 20 tỷ đồng. (Ảnh: Carbuzz)</figcaption>\n</figure>\n<p><strong>Gia Khánh</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-xe-khong-so-lui-mclaren-chot-gia-16-ty-o-viet-nam-826428.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/ngam-sieu-xe-mclaren-artura-chinh-hang-dau-tien-tai-viet-nam-gia-147-ty-dong-8e5aeff712594385807b26db2dd2cf3a.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-xe-khong-so-lui-mclaren-chot-gia-16-ty-o-viet-nam-826428.html\">Siêu xe không số lùi McLaren chốt giá 16 tỷ ở Việt Nam</a>\n<p>Sau hơn 1 năm ra mắt thế giới, mẫu siêu xe hybrid mới của McLaren là Artura đã chính thức tìm kiếm đơn hàng tại Việt Nam với giá chào bán từ 16 tỷ đồng.</p>\n</div>\n</summary>\n                            </div>"}