{"url": "https://vietnamnet.vn/gia-xe-hyundai-grand-i10-bien-ngu-quy-6-chot-2-ty-cua-9x-ha-noi-2036957.html", "title": "Hyundai Grand i10 biển ngũ quý 6 chốt giá 2 tỷ về tay 9x Hà Nội", "abstract": "Nhờ trúng biển ngũ quý 6: 30G-66666, chiếc xe hạng A Hyundai Grand i10 phiên bản 2020 đội giá lên đến 2 tỷ đồng, cao gấp hơn 5 lần giá gốc của xe.", "content_html": "<div>\n                                <p>Chủ sở hữu của chiếc xe nói trên là anh Phạm Thanh Tùng (SN 1990), làm nghề kinh doanh ở Hà Nội. Chia sẻ với phóng viên <a href=\"https://vietnamnet.vn/\" target=\"_blank\">VietNamNet</a>, anh cho biết đã mua lại xe từ một chủ nhân cũng ở Hà Nội với giá tròn 2 tỷ đồng. Mức giá này tương đương với chiếc xe hạng sang hiệu Mercedes.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/bcc7be17d3e310bd49f2-1337.jpg\">\n<figcaption>Anh Phạm Thanh Tùng cùng chiếc xe biển ngũ quý 6 của mình (ảnh: NVCC)</figcaption>\n</figure>\n<p>Theo anh Tùng, trong dải số đầu 30G thì có ngũ quý 6 là nổi trội nhất vì được coi là biển số “lộc quý”. 30G-66666 (chữ G với số 6 trong biển giống hệt nhau nên được coi như lục quý 6). Bên cạnh đó, xe biển Hà Nội luôn được ưa chuộng hơn biển tỉnh. Đó là những lý do khiến <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> đội lên cao ngất ngưởng vẫn được các đại gia sẵn sàng rút hầu bao.</p>\n<p>“Chơi biển số thì ngoài việc số đẹp, dễ nhớ, tứ ngũ quý ra thì còn chơi theo ý nghĩa, phong thuỷ nữa. Với mình biển lục quý có ý nghĩa hơn ngũ quý rất nhiều, lục quý 6 thì tài lộc vô hạn”, anh Tùng chia sẻ.</p>\n<p>\"Xe biển đẹp, chủ yếu sưu tầm, chơi là chính nên chủ cũ ít đi, ngoại nội thất xe vì thế cũng còn rất mới\", anh Tùng nói thêm.</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/hyundai-grand-i10-bien-ngu-quy-6-chot-gia-2-ty-ve-tay-9x-ha-noi-1338.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/hyundai-grand-i10-bien-ngu-quy-6-chot-gia-2-ty-ve-tay-9x-ha-noi-1339.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<p>Mẫu Hyundai Grand i10 năm 2020 có giá niêm yết là 405 triệu đồng. Sau 2 năm với số km lăn bánh đạt 9.800km, việc sở hữu chiếc biển ngũ quý 6 đã khiến giá xe đội cao gấp gần 5 lần giá gốc. </p>\n<p>Mẫu xe được trang bị động cơ xăng 1.2L Kappa, sản sinh công suất 87 mã lực tại 6.000 vòng/phút, momen xoắn cực đại 120 Nm ở 4.000 vòng/phút, hộp số tự động 4 cấp hoặc số sàn 5 cấp.</p>\n<p>Trước đó một chiếc Hyundai Grand i10 của chủ xe ở Thanh Hóa cũng trúng biển ngũ quý 5. Ngay sau đó, vị chủ xe này rao giá 1,2 tỷ đồng, ngang Toyota Camry. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/anh-xe-hyundai-1340.jpg\">\n<figcaption>Hyundai Grand i10 biển ngũ quý 5 ở Thanh Hoá (ảnh: NVCC)</figcaption>\n</figure>\n<p>Trước nữa, chiếc Hyundai Grand i10 cũ đời 2018 biển đẹp 30F-26789 của anh Đỗ Trung Hiếu, một người chuyên sưu tầm xe máy, ô tô biển số đẹp ở Cầu Giấy, Hà Nội cũng đội giá cao đến 600 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/hyundai-grand-i10-cu-doi-2018-doi-gia-600-trieu-nho-bien-dep-1-1341.jpg\">\n<figcaption>Hyundai Grand i10 cũ đời 2018 biển đẹp 30F-26789 của anh Đỗ Trung Hiếu trú tại quận Cầu Giấy, Hà Nội  (ảnh: NVCC)</figcaption>\n</figure>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}