{"url": "https://vietnamnet.vn/18-000-xe-may-dien-vinfast-evo200-duoc-chot-don-sau-48-gio-mo-ban-2063387.html", "title": "18.000 xe máy điện VinFast Evo200 được ‘chốt đơn’ sau 48 giờ mở bán", "abstract": "Chỉ sau 48 giờ mở cổng đặt cọc, VinFast Evo200 đã cán mốc 18.000 đơn đặt hàng, tương đương gần 40% doanh số của mẫu xe xăng bán chạy nhất phân khúc tay ga phổ thông trong tháng 8/2022.", "content_html": "<div>\n                                <p>Ngay sau thời điểm hãng xe Việt nhận đặt cọc xe máy điện VinFast Evo200 (sáng 21/9), một “cơn sốt” thật sự đã làm nóng các diễn đàn, hội nhóm người dùng xe điện VinFast. Nhiều người dùng đã nhanh tay “chốt đơn” thành công và chia sẻ hình ảnh trên mạng xã hội. Theo thống kê của hãng, chỉ sau 48 giờ nhận cọc, 18.000 đơn hàng đã được ghi nhận thành công. Con số này tương đương với gần 40% doanh số của mẫu xe xăng bán chạy nhất phân khúc tay ga phổ thông trong tháng 8/2022, “khuấy động” thị trường xe hai bánh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/a111111-652.jpg\">\n<figcaption>Đã có 18.000 đơn đặt hàng VinFast Evo200</figcaption>\n</figure>\n<p>Trước đó, VinFast Evo200 đã gây xôn xao khi ra mắt bởi thiết kế đẹp, thân thiện với môi trường và đặc biệt là mức giá phù hợp với túi tiền. Nhiều người chia sẻ đã chờ đợi mẫu xe này ngay từ thời điểm ra mắt vào tháng 4/2022 và mong chờ đến ngày mở cổng đặt cọc để đăng ký. Tại các showroom, cửa hàng của VinFast, các nhân viên bán hàng cho biết, ngay khi có thông tin mở đặt cọc, nhiều khách hàng đã kéo đến xem xe trưng bày và quyết định “chốt đơn” ngay sau khi “mục sở thị”.</p>\n<p>Theo phản hồi của những chủ xe VinFast Evo200 đầu tiên, thiết kế thời trang, kích thước nhỏ gọn phù hợp di chuyển trong đô thị là lý do khiến họ quyết định “xuống tiền”. So với các mẫu xe hai bánh cùng tầm giá, VinFast Evo200 vượt trội về thiết kế và trang bị công nghệ. Xe trang bị hệ thống đèn hoàn toàn bằng LED cùng nhiều tính năng thông minh: định vị xe, tự động chẩn đoán lỗi và hiển thị trạng thái xe… thông qua kết nối với điện thoại bằng ứng dụng VinFast e-Scooter. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/a2222222-653.jpg\">\n<figcaption>VinFast Evo200 vượt trội về thiết kế và trang bị thông minh</figcaption>\n</figure>\n<p>Chỉ với 22 triệu đồng, người mua có thể sở hữu mẫu xe có khả năng di chuyển lên đến 205km/lần sạc, xa nhất trong dải sản phẩm ứng dụng công nghệ pin LFP mới nhất của VinFast. Xe có 2 phiên bản, Evo200 có thể di chuyển tối đa 70km/h trong khi Evo200 Lite giới hạn tốc độ tối đa 49 km/h, phù hợp với học sinh do không yêu cầu bằng lái. Bên cạnh đó, pin và động cơ của xe còn đạt tiêu chuẩn chống nước IP67, cho phép xe vận hành ổn định ở mức ngập nước 0,5 m trong thời gian 30 phút.</p>\n<p>Giới chuyên môn đánh giá, bên cạnh hàng loạt ưu điểm vượt trội của VinFast Evo200, việc mẫu xe máy điện này đạt số đơn hàng ấn tượng chỉ trong 48 giờ còn đến từ  chính sách bán hàng hướng tới lợi ích người dùng. </p>\n<p>Chỉ cần đặt cọc 2 triệu đồng, khách mua xe có cơ hội nhận được ưu đãi gấp đôi giá trị bỏ ra. Cụ thể, khách hàng đặt cọc trong tháng đầu tiên từ 21/9 - 21/10 hoặc 20.000 đơn hàng đầu tiên (tùy điều kiện nào đến trước) sẽ được tặng gói thuê pin cố định 12 tháng, không giới hạn số kilomet trị giá lên đến 4,2 triệu đồng. Đặc biệt, 1.000 khách hàng đặt cọc đầu tiên qua website của VinFast còn được nhận thêm nhiều quà tặng hấp dẫn từ nhà sản xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/a333333-654.jpg\">\n<figcaption>Lễ bàn giao lô xe máy điện VinFast Evo200 đầu tiên sẽ diễn ra vào ngày 29/9</figcaption>\n</figure>\n<p>Theo thông tin mới nhất, những khách hàng may mắn đặt cọc sớm trong tháng đầu tiên sẽ có cơ hội tham dự Lễ bàn giao xe diễn ra vào ngày 29/9 tại nhà máy VinFast Hải Phòng. Tại sự kiện, khách hàng sẽ được tham quan nhà máy sản xuất xe máy điện hiện đại bậc nhất khu vực và trực tiếp xem quy trình sản xuất chiếc xe mình sở hữu. </p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p>Để tối ưu chi phí cũng như đảm bảo tối đa lợi ích cho người dùng, VinFast tiếp tục triển khai dịch vụ cho thuê pin đối với Evo200 gồm gói Cố định và Linh hoạt. Gói thuê bao Cố định có chi phí 350.000 đồng/tháng - không giới hạn số km, và gói thuê bao Linh hoạt có chi phí 189.000 đồng/tháng (giới hạn quãng đường di chuyển 500km/tháng, với mỗi km phụ trội khách hàng trả thêm 374 đồng/km). </p>\n<p>Từ ngày 1/10/2022, VinFast áp dụng tính phí chuyển đổi gói cước thuê bao pin cho tất cả các dòng xe máy điện với mức phí 600.000 đồng/lần chuyển đổi.</p>\n<p>Bên cạnh lựa chọn thuê pin, khách hàng cũng có thể mua và sở hữu pin trọn đời với chi phí 19.900.000 đồng/pin.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}