{"url": "https://vietnamnet.vn/gia-xe-mazda-cx-30-sieu-luot-ban-lo-150-trieu-2011726.html", "title": "Xe Mazda CX-30 'siêu lướt' bán lỗ 150 triệu vì chủ cần tiền gấp", "abstract": "Chiếc Mazda CX-30 bản Luxury mới chỉ chạy vỏn vẹn 4.000 km đang được một showroom rao bán với giá 830 triệu. So với giá lúc lăn bánh, chiếc xe này đã “bay hơi” ngay 150 triệu.", "content_html": "<div>\n                                <p>Tại <a href=\"https://vietnamnet.vn/thi-truong-o-to-tag10299020553690413015.html\" target=\"_blank\">thị trường ô tô</a> cũ hiện nay, rất khó để tìm mua những chiếc xe “siêu lướt” (chỉ mới mua được một vài tháng hoặc lăn bánh vài nghìn km). Nguyên nhân là do lượng xe mới đang bị thiếu hụt, cùng với đó là tình trạng \"bia kèm lạc\" của một số mẫu xe đã khiến nhiều khách hàng quay sang quan tâm hơn đến xe cũ. Chính vì lẽ đó, những chiếc xe lướt đang trở nên \"đắt như tôm tươi\". </p>\n<p>Mới đây, tại một salon <a href=\"https://vietnamnet.vn/xe-cu-tag6399757864106387708.html\" target=\"_blank\">xe cũ</a> ở quận Cầu Giấy (Hà Nội), chiếc Mazda CX-30 màu trắng đăng ký cuối năm 2021 được rao bán với giá 830 triệu đồng khiến nhiều khách hàng quan tâm. Đáng chú ý, chiếc xe này mới lăn bánh 4.000 km và thuộc dạng khá hiếm người bán.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chiec-mazda-cx-30-dang-duoc-mot-salon-o-ha-noi-rao-ban-gan-nhu-con-moi-100-e94a510ff72b499aaf934052d7d42ad5.jpg\">\n<figcaption><em>Chiếc Mazda CX-30 đang được một salon ở Hà Nội rao bán gần như còn mới 100%</em></figcaption>\n</figure>\n<p>Anh Vũ Hùng - quản lý bán hàng của salon xe cũ này cho biết, chiếc CX-30 nói trên của một vị khách gửi bán, gần như “zin” bởi chủ xe mới đi được 5 tháng và chưa hề va chạm, đâm đụng gì. Mặc dù mới chỉ lăn bánh xấp xỉ 4.000 km, nhưng chủ xe vẫn chấp nhận bán lỗ hơn 100 triệu vì đang khá cần tiền. </p>\n<p>“Chiếc xe bản Luxury này giá lăn bánh tại thời điểm cuối năm 2021 vào khoảng 970 triệu. Ngoài ra, chủ xe còn lắp thêm nhiều đồ như camera 360, cảm biến áp suất lốp,… hết khoảng 25 triệu nữa. Như vậy, so với lúc mới mua, chủ xe phải lỗ tới hơn 150 triệu”, anh Hùng nói.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/odo-cua-chiec-xe-chi-4061-km-1c6c909b582246498b627744e54e80a5.jpg\">\n<figcaption><em>ODO của chiếc xe chỉ 4.061 km.</em></figcaption>\n</figure>\n<p>Theo tìm hiểu, <a href=\"https://vietnamnet.vn/mazda-cx-30-tag7260924398618330561.html\" target=\"_blank\">Mazda CX-30</a> mới ở thời điểm hiện tại đang được nhiều đại lý giảm giá sâu tới vài chục triệu để kích cầu. Một nhân viên bán hàng tại Mazda Nguyễn Trãi (Hà Nội) cho biết, giá của bản CX-30 phiên bản Premium là  864 triệu, so với giá niêm yết đã giảm tới 45 triệu.</p>\n<p>Còn bản Luxury như chiếc CX-30 được rao bán ở trên đang được chào 807 triệu (giá niêm yết là 849 triệu), đưa giá lăn bánh tại Hà Nội của mẫu xe này còn khoảng 930 triệu. Như vậy, nếu so giá lăn bánh ở thời điểm hiện tại, người mua chiếc CX-30 \"siêu lướt\" ở trên sẽ tiết kiệm được hơn 100 triệu bao gồm cả đồ đã lắp thêm.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/khach-hang-neu-mua-chiec-xe-sieu-luot-nay-se-tiet-kiem-duoc-hon-100-trieu-so-voi-mua-xe-moi-538c8a501a64473b9898a34ea987970c.jpg\">\n<figcaption><em>Khách hàng nếu mua chiếc xe \"siêu lướt\" này sẽ tiết kiệm được hơn 100 triệu so với mua xe mới. </em></figcaption>\n</figure>\n<p>Cách đây đúng 1 năm, vào ngày 20/4/2021, Mazda CX-30 cùng \"đàn em\" của mình là CX-3 được Thaco-Mazda ra mắt thị trường Việt Nam dưới dạng nhập khẩu nguyên chiếc từ Thái Lan với 2 phiển bản Luxury và Premium với giá bán lần lượt là 849 và 909 triệu đồng.<br> <br>CX-30 là mẫu xe được phát triển từ Mazda3 và cùng nền tảng với CX-5, nhưng có kích thước nhỏ hơn CX-5 một chút. Cụ thể, CX-30 nằm ở phân khúc Crossover giữa cỡ B và C, tương tự Toyota Corolla Cross. </p>\n<p>“Trái tim” Mazda CX-30 là động cơ SkyActiv-G 2.0L tương tự như trên Mazda CX-5 và Mazda6. Động cơ này sản sinh công suất 153 mã lực, mô-men xoắn cực đại 200 Nm; kết hợp với hộp số tự động 6 cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mazda-cx-30-duoc-danh-gia-la-mau-xe-ngap-tran-cong-nghe-tuy-vay-doanh-so-ban-hang-lai-kha-let-det-32de30515a014285bfc09f4751a5c99b.jpg\">\n<figcaption><em>Mazda CX-30 được đánh giá là mẫu xe ngập tràn công nghệ, tuy vậy doanh số bán hàng lại khá \"lẹt đẹt\".</em></figcaption>\n</figure>\n<p>Tuy có kiểu dáng thời trang với nhiều công nghệ an toàn nhưng Mazda CX-30 lại tỏ ra kén khách và có doanh số khá khiêm tốn.</p>\n<p>Báo cáo từ Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA) cho biết, trong 3 tháng đầu năm 2022, Mazda CX-30 chỉ bán ra vỏn vẹn 367 chiếc. Trong khi đó, đối thủ Toyota Corolla Cross bán ra tới 5.446 chiếc, còn \"người anh em\" Mazda CX-5 cũng đạt doanh số 3.635 chiếc trong quý I. </p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}