{"url": "https://vietnamnet.vn/mot-phut-chot-don-25-000-xe-ky-luc-vinfast-vf-e34-thua-xa-2047056.html", "title": "Một phút \"chốt đơn\" 25.000 xe, kỷ lục Vinfast VF e34 thua xa", "abstract": "Xe điện Vinfast VF e34 từng \"chốt đơn\" 25.000 chiếc trong 3 tháng, lập kỷ lục chưa từng có ở Việt Nam. Thế nhưng, kỷ lục này thua xa một mẫu SUV hạng trung khi đạt 25.000 xe chỉ trong 1 phút mở bán. Website của hãng phải dừng hoạt động.", "content_html": "<div>\n                                <p>Thành tích mở bán ấn tượng trên thuộc về mẫu SUV hạng trung thế hệ mới Mahindra Scorpio-N của hãng <a href=\"https://vietnamnet.vn/xe-an-do-tag13650387593019581495.html\">xe Ấn Độ</a> Mahindra.</p>\n<p>Theo Carscoops, có đến 25.000 lượt đặt cọc mua xe chỉ trong một phút đầu tiên hãng mở bán và sau 30 phút là 100.000 đơn hàng. Thậm chí, vì có quá nhiều lệnh đặt hàng cùng gửi đến một lúc khiến website của hãng nhanh chóng bị quá tải và dừng hoạt động. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/mahindra-scorpio-n-main-378.jpg\">\n<figcaption>Mẫu xe SUV siêu hot, đạt 25.000 đơn hàng trong vòng chưa đầy 1 phút </figcaption>\n</figure>\n<p>SUV hạng trung thế hệ mới Scorpio-N đã chứng tỏ sức hấp dẫn ở thị trường nội địa Ấn Độ ngay khi chính <a href=\"https://vietnamnet.vn/mahindra-tag11186768811409663009.html\">hãng Mahindra</a> đăng thông tin nhận cọc. </p>\n<p>Cũng vì thế, không ít khách hàng không đặt được xe đã phàn nàn trên mạng xã hội, rằng việc website dừng hoạt động khiến họ không thể hoàn thành quá trình đặt cọc.</p>\n<p>Với mỗi xe đặt muc, khách cần chuyển khoản tiền cọc là 227 USD (5,3 triệu đồng). Như vậy, chỉ trong nửa giờ đồng hồ, hãng xe thu được 22,7 triệu USD (539 tỷ đồng).</p>\n<p>Mẫu xe được thiết kế khung gầm rời (body-on-frame). Mahindra Scorpio-N thay thế thế hệ cũ với phong cách và công nghệ hiện đại. Trước đó, thế hệ đầu tiên đã ra mắt từ năm 2002.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/mahindra-scorpio-n-7-381.jpg\">\n<figcaption>Xe được thiết kế khung gầm rời (body-on-frame).</figcaption>\n</figure>\n<p>Xe bán ra gồm hai phiên bản động cơ xăng và dầu. Bản động cơ xăng dung tích 2 lít TGDi mStallion có công suất 197 mã lực và mô-men xoắn 380 Nm, trong khi động cơ dầu dung tích 2,2 lít mHawk công suất 173 mã lực và mô-men xoắn 400 Nm. Cả hai động cơ kết hợp hộp số sàn hoặc tự động 6 cấp. Bản tiêu chuẩn là dẫn động cầu sau, ngoài ra có thêm tùy chọn dẫn động 4 bánh.</p>\n<p>Mẫu SUV 7 chỗ sử dụng nội thất da bọc hai tông màu,cà phê và đen, có cửa sổ trời, màn hình cảm ứng 8 inch, đồng hồ 7 inch. Hệ thống thông tin giải trí tương thích Android Auto, Apple CarPlay, trợ lý ảo Alexa. Hệ thống âm thanh của Sony với 12 loa.</p>\n<p>Mahindra cho biết 25.000 xe được đặt đầu tiên sẽ có giá ưu đãi 15.200-24.700 USD (từ 355,5- 577,7 triệu đồng) tùy phiên bản và trang bị. Sau đó, giá bán sẽ tăng lên. Lịch giao xe dự kiến vào cuối năm nay.</p>\n<p>Tại Việt Nam, kỷ lục bán xe thuộc về hãng xe điện Vinfast. Ngày 24/3/2021, khi Vinfast công bố nhận đặt hàng mẫu ô tô thuần điện <a href=\"https://vietnamnet.vn/vinfast-vf-e34-tag6325285518805364076.html\">VF e34</a>, chỉ sau 12 tiếng đầu tiên mở bán, lượng đơn đặt hàng VF e34 đã đạt tới gần 4.000. Sau đó, những đơn hàng online ngày càng tăng cao và bùng nổ lớn. Sau 3 tháng, Vinfast e34 đạt hơn 25.000 đơn. Đây là số lượng đơn đặt mua xe kỷ lục mà chưa một mẫu xe nào tại Việt Nam đạt được. Tại thời điểm này, VF e34 mới chỉ được giới thiệu dưới dạng hình ảnh và thông tin chứ chưa có xe sản xuất thương mại.</p>\n<p>Gần đây ngày 25/7/2022, mẫu xe điện Vinfast VF8 cũng chốt đơn 1.000 xe sau 2 ngày khách hàng lái thử.</p>\n<p><strong>Y Nhuỵ (Theo Carscoops)</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}