{"url": "https://vietnamnet.vn/lao-xe-may-sang-lan-nguoc-chieu-dau-dau-o-to-van-quyet-doi-boi-thuong-824931.html", "title": "Lao xe máy sang làn ngược chiều đấu đầu ô tô, vẫn quyết đòi bồi thường", "abstract": "", "content_html": "<div>\n                                <p>Vụ tai nạn giữa xe máy và ô tô xảy ra vào khoảng 15 giờ 44 phút ngày 22/3 trên đường Quốc lộ 3, đoạn qua thị trấn Giang Tiên, tỉnh Thái Nguyên. Sự việc được ghi lại bởi 2 <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag8405.html\" target=\"_blank\">camera hành trình</a>, một trên xe ô tô đi sau xe máy, cái còn lại là của chủ xe ô tô bị xe máy đâm.</p>\r\n<p>Theo đoạn video ghi lại, thời điểm này nam thanh niên đi xe máy nhãn hiệu <a href=\"https://vietnamnet.vn/xe-honda-wave-tag249085.html\" target=\"_blank\">Honda Wave</a> không đội mũ bảo hiểm và lái xe bằng một tay đi sau một chiếc ô tô màu trắng. Bất ngờ người này lao nhanh sang làn ngược chiều có vẻ như muốn vượt, đúng lúc một chiếc <a href=\"https://vietnamnet.vn/kia-pride-cd5-tag128795.html\" target=\"_blank\">Kia Pride</a> từ làn ngược chiều đi đến. Cú va chạm mạnh khiến người đi xe máy văng sang một bên, xe rơi xuống thanh chắn ta-luy bên đường.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p class=\"t-c\"> <iframe src=\"https://embed.vietnamnettv.vn/v/243494.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Phản ánh tới báo VietNamNet, anh Phan Đình Kiêm (xã Ôn Lương, huyện Phú Lương, tỉnh Thái Nguyên) người lái chiếc xe Kia Pride cho biết ngay sau tai nạn xảy ra, anh đã để vợ con ở lại hiện trường và cùng người dân đưa nam thanh niên (sinh năm 2003) đi bệnh viện cấp cứu. Bước đầu người lái xe máy được xác định gãy đốt ngón chân, tiếp tục nằm viện để theo dõi tiếp.</p>\r\n<p>\"Tình huống xảy ra hết sức nhanh và khiến tôi bất ngờ không thể xử lý kịp. Rõ ràng tôi đi không hề sai, tốc độ cũng chậm nhưng thấy họ phải nằm viện cũng chủ ý đề nghị hỗ trợ 5 triệu đồng, còn xe ai hỏng sẽ tự sửa. Tuy nhiên người nhà không đồng ý và yêu cầu tôi phải chịu hết trách nhiệm viện phí và bồi thường thiệt hại\", anh Kiêm bức xúc kể lại.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/12/lao-xe-may-sang-lan-nguoc-chieu-dau-dau-o-to-van-quyet-doi-boi-thuong-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hiện trường vụ tai nạn, ô tô bị đâm và hư hỏng nặng đầu phía bên lái phụ. Ảnh: Phan Kiêm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Anh Kiêm cho rằng người nhà nam thanh niên đi xe máy đưa ra đòi hỏi vô lý nên đã quyết định mời công an tới làm việc. Anh nói hiện cả hai xe đã được đưa về bãi tạm giữ và thuộc điều tra của Phòng 57 Công an giao thông Thái Nguyên, đồng thời chấp nhận chờ quyết định cuối cùng từ cơ quan có thẩm quyền.</p>\r\n<p><strong>Đình Quý </strong></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/thanh-nien-di-exciter-phi-nhu-bay-gay-hoa-cho-ban-gai-ngoi-sau-xe-824444.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/16/thanh-nien-di-exciter-phi-nhu-bay-gay-hoa-cho-ban-gai-ngoi-sau-xe.gif?w=145&amp;h=101\" alt=\"Thanh niên đi Exciter phi như bay, gây họa cho bạn gái ngồi sau xe\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/thanh-nien-di-exciter-phi-nhu-bay-gay-hoa-cho-ban-gai-ngoi-sau-xe-824444.html#inner-article\">Thanh niên đi Exciter phi như bay, gây họa cho bạn gái ngồi sau xe</a></h4>\r\n<p class=\"summary d-table c-000\">Pha vượt đèn đỏ rồi phóng như bay qua ngã tư xảy ra mới đây tại Kim Bảng, Hà Nam có thể khiến nam thanh niên trẻ tuổi đi Exciter ân hận cả đời.</p>\r\n</div>\n                            </div>"}