{"url": "https://vietnamnet.vn/sieu-xe-lamborghini-aventador-svj-bi-thieu-rui-sau-va-cham-voi-mazda-cx-5-2055121.html", "title": "Lamborghini Aventador SVJ bị thiêu rụi sau va chạm với Mazda CX-5", "abstract": "Chiếc siêu xe Lamborghini Aventador SVJ trị giá hơn 7 tỷ đồng đã bị thiêu rụi sau khi va chạm với một chiếc Mazda CX-5.", "content_html": "<div>\n                                <p>Vào tuần trước, một vụ va chạm giữa chiếc Lamborghini Aventador SVJ và một chiếc <a href=\"https://vietnamnet.vn/mazda-cx-5-tag5143780523711819619.html\" target=\"_blank\">Mazda CX-5</a> đã xảy ra tại đường M62, gần thành phố Manchester của Anh. Không chỉ gây thiệt hại về tài sản, vụ tai nạn này còn khiến một người bị thương nặng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/anh-1-1-1119.jpg\">\n<figcaption>\n<p>Cận cảnh hiện trường vụ va chạm giữa chiếc Lamborghini Aventador SVJ và Mazda CX-5 (Ảnh: The Sun)</p>\n</figcaption>\n</figure>\n<p>Theo thông tin từ phía cảnh sát, khi đang di chuyển tại khu vực kể trên, chiếc Lamborghini Aventador SVJ bất ngờ mất lái và đâm thẳng vào chiếc Mazda CX-5. Sau cú va chạm mạnh vào sườn trái của xe Mazda CX-5, chiếc siêu xe Lamborghini Aventador SVJ bất ngờ bốc cháy dữ dội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/anh-2-1122.png\">\n<figcaption> Chiếc Lamborghini Aventador SVJ trị giá hơn 7 tỷ bốc cháy dữ dội sau vụ va chạm (Ảnh: The Sun)</figcaption>\n</figure>\n<p>Nhận được tin báo, lực lượng cứu hỏa đã ngay lập tức có mặt tại hiện trường. Mặc dù ngọn lửa được khống chế ngay sau đó nhưng chiếc Lamborghini Aventador SVJ đã bị hư hỏng hoàn toàn. Trong khi đó chiếc Mazda CX-5 bị biến dạng nặng ở phần đầu xe. Trong khi đó, 2 tài xế của 2 chiếc xe chỉ bị thương nhẹ còn nam hành khách ngồi trên ghế phụ lái của chiếc Lamborghini Aventador SVJ phải nhập viện trong tình trạng nguy kịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/anh-3-1-1123.jpg\">\n<figcaption>Chiếc Mazda CX-5 cũng bị hư hỏng nặng ở phần đầu xe (Ảnh: The Sun)</figcaption>\n</figure>\n<p>Được biết chiếc Lamborghini Aventador SVJ trị giá 270.000 bảng anh (tương đương 7,42 tỷ đồng) và thuộc sở hữu của CEO công ty chuyên cho thuê xe sang và <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe nổi tiếng</a> tại Anh. Tuy nhiên, theo thông tin từ phía cảnh sát, người cầm lái chiếc Lamborghini Aventador SVJ không phải là vị CEO này mà là một người khác, khả năng cao là người thuê chiếc siêu xe này. Sau khi vụ tai nạn xảy ra, đại diện của công ty này thừa nhận chiếc xe Lamborghini Aventador SVJ thuộc sở hữu của công ty nhưng từ chối đưa ra những thông tin liên quan đến người lái và tiền đền bù.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/anh-4-1124.jpg\">\n<figcaption>Chiếc Lamborghini Aventador SVJ là phiên bản độc nhất vô nhị trên thế giới (Ảnh: The Sun)</figcaption>\n</figure>\n<p>Lamborghini Aventador SVJ của vị CEO này là phiên bản có một không hai trên thế giới và được hãng Lamborghini chế tạo theo yêu cầu. Điểm nhấn của chiếc Lamborghini Aventador SVJ này nằm ở màu sơn ngoại thất tím hồng Viola Ashifa được đặt theo tên của mẹ vị CEO này. Ngoài chiếc Lamborghini Aventador SVJ kể trên, vị CEO này còn sở hữu một chiếc Lamborghini Huracan màu tím hồng tương tự. Cả hai đều nằm trong danh sách cho thuê xe của công ty nhưng giá thuê xe không được tiết lộ.</p>\n<p><strong>Minh Nhật </strong>(Theo The Sun)</p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-xe-lamborghini-urus-performante-nhanh-nhat-the-gioi-sap-ve-gia-16-5-ty-dong-2051945.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/2023-lamborghini-urus-performante-11-255.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-xe-lamborghini-urus-performante-nhanh-nhat-the-gioi-sap-ve-gia-16-5-ty-dong-2051945.html\">Siêu xe Lamborghini Urus nhanh nhất thế giới sắp về Việt Nam, giá 16,5 tỷ đồng</a><span class=\"summary__content-desc\">Hãng xe thể thao nước Ý vừa cho ra mắt phiên bản nhanh và nhẹ nhất dành cho mẫu SUV hiệu suất cao đầu bảng của họ. Nó có tên gọi Lamborghini Urus Performante.</span></div>\n</article>\n                            </div>"}