{"url": "https://vietnamnet.vn/loat-bien-so-o-to-duoc-dau-gia-dat-nhat-the-gioi-2013301.html", "title": "Loạt biển số ô tô được đấu giá đắt nhất thế giới", "abstract": "Trong khi ở Việt Nam, đề xuất đấu giá biển số xe đang gây nhiều tranh cãi thì ở các nước trên thế giới, có không ít chiếc biển số lên sàn đấu giá thu về hàng chục triệu USD.", "content_html": "<div>\n                                <p>Tại Việt Nam, <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> biển số VIP như  tứ quý, ngũ quý, biển sảnh tiến, biển lộc phát – phát lộc… luôn được săn mua với giá cao ngất ngưởng. Trong khi đó, tại các nước phương Tây và Trung Đông, những biển số độc càng ít ký tự như “F1” hay “1”… thì càng hút khách  và đặc biệt là được đấu giá công khai  lại được ưa chuộng. Đi kèm với chúng là những cái giá “trên trời” lên đến hàng chục triệu USD.</p>\n<p>Theo thống kê  hiện nay tổng số 50 biển số đắt nhất thế giới từng được đem ra bán công khai. Dưới đây là những biển số đắt nhất từng được chào bán công khai thông qua các phiên đấu giá trên thế giới.</p>\n<h3><strong>Biển số xe \"MM\" ở California: 24,5 triệu USD</strong></h3>\n<p>Chiếc biển số siêu độc với chỉ 2 ký tự \"MM\" ở California, Mỹ từng gây sốt khi được rao bán đấu giá lên đến 24,3 triệu USD (khoảng 550 tỷ đồng).</p>\n<p>Sỡ dĩ có giá đắt như vậy, vì chiếc biển số \"MM\" được rao bán bởi một tài sản NFT. NFT là viết tắt cho Non-fungible token (tài sản không thể thay thế), là một đơn vị dữ liệu trên sổ cái kỹ thuật số blockchain. Nếu muốn sử dụng ngoài đời thực, người mua cần đăng ký mua mã NFT phù hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bien-so-xe-mm-o-california-245-trieu-usd-b53358688e3046f29f882a3170b8c9be.jpg\">\n<figcaption>Biển số xe \"MM\" ở California: 24,5 triệu USD</figcaption>\n</figure>\n<p>\"Cũng giống như NFT, về bản chất biển số xe là tài sản độc nhất, mỗi cái chỉ có một chiếc. Sự kết hợp của hai tài sản hiếm có bậc nhất này là yếu tố khiến giá trị chiếc biển số đó cao kỷ lục.</p>\n<p>Hiện tại, vẫn chưa có cá nhân nào chính thức sở hữu biển số xe có giá siêu khủng này.</p>\n<h3><strong> Biển số “1” ở Dubai: 14,3 triệu USD</strong></h3>\n<p>Biển xe chỉ đơn giản là một tấm nhôm với số “1” ở trên đó nhưng được mua với giá lên đến 14,3 triệu USD. Chiếc biển số này được đấu giá thành công vào năm 2008 ở Dubai.</p>\n<p>Doanh nhân giàu có, Saeed Abdul Ghafour Khouri, chính là người đã bỏ ra số tiền trên để sở hữu biển số đẹp nhất theo quan niệm tại Ả-Rập trong buổi lễ đấu giá tổ chức tại khách sạn 7 sao Emirates Palace ở Abu Dhabi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bien-so-1-o-dubai-143-trieu-usd-e0f382bca27044e8bd4a3d20dcdacba3.jpg\">\n<figcaption> Biển số “1” ở Dubai: 14,3 triệu USD</figcaption>\n</figure>\n<p>Biển số \"1\" được gắn cho mẫu Pagani Zonda F Roadster - siêu xe có giá khoảng 1,4 triệu USD. Có nghĩa biển số có giá trị gấp 10 lần siêu xe.</p>\n<h3><strong>Biển \"AA9\" giá 10,35 triệu USD</strong></h3>\n<p>Chiếc biển số đắt thứ 3 thế giới hiện nay là biển \"AA9\" với giá 10,35 triệu USD, được bán công khai trong một cuộc đấu giá từ thiện ở Dubai, UAE hồi tháng 5/2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bien-aa9-gia-1035-trieu-usd-af7bc0a7154343d5af439c481c890ea2.jpg\">\n<figcaption>Biển \"AA9\" giá 10,35 triệu USD</figcaption>\n</figure>\n<p>Trang tin Gulf News dẫn lời người mua ẩn danh với tên AA9 cho biết: “Tôi chỉ muốn gửi lời cảm ơn sâu sắc đến Thủ tướng Các Tiểu vương quốc Ả Rập thống nhất (UAE) - Tiểu vương Sheikh Mohammed bin Rashid Al Maktoum vì đã cho chúng tôi cơ hội tham gia chương trình từ thiện này”.</p>\n<h3><strong>Biển số xe \"AA8\" giá 9,5 triệu USD</strong></h3>\n<p>Mới đây, một chiếc biển số xe \"AA8\" ở Dubai cũng gây sốt khi có giá 9,5 triệu USD.</p>\n<p>Chiếc biển số này được bán tại cuộc đấu giá từ thiện \"Những con số cao quý nhất\" do Mohammed bin Rashid Al Maktoum Global Initiative (MBRGI) khởi xướng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bien-so-xe-aa8-gia-95-trieu-usd-4b83bcf526c04b63a8910d94f38e6f76.jpg\">\n<figcaption>Biển số xe \"AA8\" giá 9,5 triệu USD</figcaption>\n</figure>\n<p>Nó đã thu về tổng cộng 14,4 triệu USD trong vòng chưa đầy hai giờ. Tất cả số tiền thu được sẽ hỗ trợ cho chiến dịch Một tỷ bữa ăn. Chiến dịch từ thiện nhằm cung cấp thực phẩm cho những người khó khăn, sẽ được phân phối đến 50 quốc gia.</p>\n<p>Như vậy, nó hiện chiếc biển số AA8 trị giá 9,5 triệu USD này hiện là biển số đắt nhất thứ 4 thế giới.</p>\n<h3><strong>Biển số “5” giá 6,88 triệu USD</strong></h3>\n<p>Tấm biển số này  thuộc quyền sở hữu của ông Talal Ali Mohammad Khouri, một doanh nhân giàu có khác tại Abu-Dhabi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bien-so-5-gia-688-trieu-usd-88d57c4a4b1e4d5f87a5f8044aa10323.jpg\">\n<figcaption>Biển số “5” giá 6,88 triệu USD</figcaption>\n</figure>\n<p>Ông đã mua biển số “5” trong một buổi lễ đấu giá từ thiện. Tuy nhiên, Khouri không có ý định sử dụng tấm biển số này. Thay vào đó, ông sẽ giữ tấm biển đến khi qua đời. Sau đó, gia đình ông sẽ bán tấm biển và quyên góp toàn bộ số tiền thu được cho mục đích từ thiện.</p>\n<p> <strong>Y Nhụy</strong></p>\n<p><em> Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}