{"url": "https://vietnamnet.vn/audi-q5-lai-trieu-hoi-them-hon-800-chiec-tai-viet-nam-2017711.html", "title": "Audi Q5 lại triệu hồi thêm hơn 800 chiếc tại Việt Nam", "abstract": "Audi Việt Nam vừa có lệnh triệu hồi 848 chiếc Audi Q5 để lắp đặt miếng bảo vệ hộp điều khiển. Đây là đợt triệu hồi thứ 2 chỉ trong vòng nửa tháng liên quan đến mẫu xe này tại Việt Nam.", "content_html": "<div>\n                                <p>Thông tin từ Cục Đăng kiểm Việt Nam cho biết, đơn vị này vừa chấp thuận cho công ty TNHH Ô tô Á Châu (đơn vị nhập khẩu và phân phối các sản phẩm Audi AG tại Việt Nam) <a href=\"https://vietnamnet.vn/trieu-hoi-xe-tag16805042054592444688.html\">triệu hồi</a> 848 sản phẩm Audi Q5 sản xuất tại Đức từ năm 2017-2022. </p>\n<p>Phía Audi Việt Nam cho biết, trong tổng số 848 xe <a href=\"https://vietnamnet.vn/audi-q5-tag8222979997880187925.html\">Audi Q5</a> thuộc diện ảnh hưởng của chương trình triệu hồi này có 726 xe đã giao đến tay khách hàng và 122 xe đang nằm tại kho của công ty.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/audi-q5-lai-trieu-hoi-them-hon-800-chiec-tai-viet-nam-ed72509de4c1422c98d1a5397b4e2530.jpg\" class=\"cms-photo\" alt=\"Audi Q5 tại Việt Nam liên tiếp dính lỗi, triệu hồi thêm 848 xe - ảnh 1\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p style=\"text-align: center;\"><em>Hãng Audi tại Việt Nam tiếp tục triệu hồi thêm 848 xe Audi Q5 do vấn đề liên quan đến hộp điều khiển thông tin.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trước đó, trong quá trình kiểm tra, Audi AG đã phát hiện trên một số xe Audi Q5 sản xuất từ năm 2017 -2022, hộp điều khiển thông tin có thể bị hư hỏng do độ ẩm thâm nhập dưới băng ghế sau. Nguyên nhân do chất lỏng bị đổ ở khu vực băng ghế sau hoặc miếng niêm phong không được thực hiện đúng cách ở dưới gầm xe.</p>\n<p>Nếu hộp điều khiển thông tin bị hư hỏng có thể ảnh hưởng đến nhiều chức năng của xe. Chức năng hạn chế liên quan đến vấn đề này sẽ được cảnh báo tín hiệu trên đồng hồ táp lô. Các chức năng hạn chế có thể ảnh hưởng đến động cơ, hộp số, hệ thống lái, hệ thống phanh,...</p>\n<p>Hiện tại, Audi AG chưa ghi nhận bất kỳ trường hợp nào gây mất an toàn cho người trên xe liên quan đến lỗi trên. Tuy nhiên, để đảm bảo an toàn và quyền lợi cho khách hàng, Audi tiến hành chương trình triệu hồi các xe thuộc diện ảnh hưởng để kiểm tra, sửa chữa.</p>\n<p>Để khắc phục lỗi trên, miếng bảo vệ sẽ được kiểm tra và lắp đặt tại hộp điều khiển thông tin trên những xe bị ảnh hưởng. Ngoài ra, bộ phận niêm phong ở gầm xe phải được xử lý lại. Thời gian kiểm tra và khắc phục mỗi xe mất khoảng 30 phút và hoàn toàn miễn phí. Đợt triệu hồi này sẽ bắt đầu từ 9/5/2022 và kéo dài đến hết ngày 9/5/2025.</p>\n<p>Trước đó, vào cuối tháng 4 vừa qua, Audi Việt Nam cũng ra lệnh triệu hồi 301 chiếc Audi Q5 sản xuất từ năm 2009-2012 để kiểm tra, thay thế túi khí trên vô lăng lái. Như vậy, chỉ trong khoảng nửa tháng đã có 2 đợt triệu hồi liên tiếp liên quan đến mẫu Audi Q5 tại Việt Nam với số lượng xe bị ảnh hưởng là 1.149 chiếc.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n                            </div>"}