{"url": "https://vietnamnet.vn/bo-suu-tap-xe-honda-cub-bien-vip-sieu-doc-cua-9x-ha-noi-2017875.html", "title": "Bộ sưu tập xe Honda Cub biển VIP siêu độc của 9x Hà Nội", "abstract": "Xuất phát từ đam mê xe máy biển số đẹp, đến nay anh Đỗ Văn Tú ở Mê Linh, Hà Nội đã sở hữu bộ sưu tập xe Honda Cub biển VIP siêu độc.", "content_html": "<div>\n                                <p>Honda Super Cub lâu nay được biết đến là dòng xe Honda có độ bền và tuổi thọ lâu nhất từ trước tới nay. Từ mẫu 50 phân khối cho đến mẫu 90 phân khối, Honda Super Cub cho đến nay vẫn là huyền thoại đối với người dân Việt Nam. Tại Việt Nam, đã có không ít bộ <span style=\"color: #000000;\">sưu</span> tập xe Cub  độc đáo, với giá trị lớn được các dân chơi chia sẻ từng khiến giới mê xe biển đẹp không khỏi trầm trồ. </p>\n<p>Cũng xuất phát từ sở thích cá nhân thích sưu tập những tài sản, vật dụng, đồ dùng có chứa các con số đẹp, số ý nghĩa, phong thủy… anh Đỗ Văn Tú, sinh năm 1994 ở Mê Linh, Hà Nội đã đầu tư săn mua được bộ xe Honda Cub biển đẹp, độc lạ, nhiều người mơ ước có được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/bo-suu-tap-xe-honda-cub-bien-vip-sieu-doc-cua-9x-ha-noi-6fcd7d94c24649268833c67bea65a64f.jpg\">\n<figcaption>Anh Tú cùng BST xe Cub biển đẹp của mình. </figcaption>\n</figure>\n<p>Chia sẻ với PV, anh Tú cho biết, anh bắt đầu sưu tầm xe từ năm 2017, chiếc xe biển số đẹp đầu tiên anh sở hữu được là chiếc <a href=\"https://vietnamnet.vn/honda-wave-tag5749123193438765621.html\" target=\"_blank\">xe Honda Wave</a> Alpha đăng kí năm 2008- BKS: 29-X8-5555.  Từ đó đến nay anh đã sưu tập sở hữu thêm rất nhiều biển số xe đẹp khác gồm nhiều dòng xe thuộc các thương hiệu khác nhau như Honda, Yamaha, Sym. Dù vậy, Honda Super Cub là dòng xe máy số anh đặc biệt yếu thích nhất. </p>\n<p>Theo anh Tú, sưu tập những chiếc Cub cổ, nguyên bản vốn rất khó, cộng thêm việc phải chọn được xe mang biển số đẹp lại càng hiếm và khó hơn rất nhiều so với các dòng xe khác.</p>\n<p>“Có những chiếc xe tôi đã phải mất rất nhiều công sức từ việc dò la thông tin chủ xe, nài nỉ họ chuyển nhượng lại, suốt nhiều tháng thập chí nhiều năm mà chủ xe vẫn chưa đồng ý. Và nếu có nhượng lại những chiếc đó, chủ xe cũng chỉ bán với mức giá rất cao, gấp nhiều lần giá trị xe hiện tại”, anh Tú nói.</p>\n<p>“Tôi đã từng sở hữu rất nhiều chiếc xe Super Cub mang biển số sảnh tiến, tam hoa, tứ quý, lộc phát – phát lộc (dãy số chỉ có 6,8)  thuộc nhiều tỉnh ở miền bắc cho đến những tỉnh miền nam, miền trung. Nhiều anh em trong giới biết được cũng gạ mua lại, tôi cũng sẵn sàng chia sẻ đam mê của mình cho mọi người”, anh Tú chia sẻ thêm.</p>\n<p>Hiện nay, trong bộ sưu tập xe Cub biển đẹp của anh, ngoài những chiếc xe biển tứ quý 7, 8,9, lộc phát, thì anh tâm đắc nhất là 4 chiếc xe Cub 81 mang biển số trùng nhau cùng thuộc biển kiểm soát Hà Nội rất hiếm như 29-999PL; 29-999PV; 29-999XE; 29-999TL.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/bo-suu-tap-xe-honda-cub-bien-vip-sieu-doc-cua-9x-ha-noi-dc7c68aad9234ddfbfb5089933bf0ffd.jpg\">\n<figcaption>Hiện anh sở hữu 4 chiếc xe Cub 81 mang biển số trùng nhau cùng thuộc biển kiểm soát Hà Nội rất hiếm như 29-999PL; 29-999PV; 29-999XE; 29-999TL.</figcaption>\n</figure>\n<p>Theo anh Tú, Super cub 81 mang biển kiểm soát 3 số đúng đời đều là 999 là rất độc và ít người có được. Dãy số tam hoa mang ý nghĩa trường cửu thể hiện đẳng cấp và quyền lực tối cao trong các con số. Bên cạnh đó, việc kết hợp với đầu biển Hà Nội là 29 vô tình lại tạo thành dãy số 29999 có thể gọi là tứ quý (ghép theo cách của người chơi số. Tứ quý 9999 thì thể hiện sự may mắn, vĩnh cửu, tứ cửu,cứu tử rất được nhiều người chơi biển số đẹp ở việt nam ưu thích sưu tầm.</p>\n<p>Khi được hỏi về giá trị bộ sưu tập xe hiện tại của mình, anh Tú tiết lộ, riêng bộ xe Cub rơi vào khoảng trên dưới 400 triệu đồng.</p>\n<p>“Đam mê sưu tầm, chơi là chính nên tôi cũng  không định giá rõ ràng cho từng con xe, từng tấm biển. Một khi đã thích thì có người trả giá cao cũng chưa chắc đã muốn bán”, anh Tú chia sẻ.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/bo-suu-tap-xe-honda-cub-bien-vip-sieu-doc-cua-9x-ha-noi-15ed7513470442a68649f84552c05f33.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/bo-suu-tap-xe-honda-cub-bien-vip-sieu-doc-cua-9x-ha-noi-0aef00f848e34474a703465c38edb3df.jpg\">\n<figcaption>Ngoài Honda Cub, anh Tú còn sưu tầm các dòng xe khác như Honda SH, Honda Wave, Vespa... </figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}