{"url": "https://vietnamnet.vn/lat-tay-chieu-tro-che-bien-so-ne-phat-nguoi-2063565.html", "title": "Lật tẩy chiêu trò che biển số “né” phạt nguội", "abstract": "Khi tham gia giao thông trên đường, người dân không khó bắt gặp chủ xe “khôn lỏi” dùng chiêu trò thay đổi biển số nhằm đối phó với CSGT.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Thiếu tá Phùng Đông Hà, cán bộ Đội CSGT số 4 (Phòng CSGT Công an TP Hà Nội) kể, qua tuần tra, kiểm soát lực lượng CSGT Đội 4 phát hiện không ít những trường hợp che chắn biển kiểm soát. Đặc biệt có nhiều trường hợp thực hiện việc che biển số rất tinh vi.</p>\n<div>\n<p style=\"text-align: center;\"><img data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/lat-tay-chieu-tro-che-bien-so-ne-phat-nguoi-19eb9c5fc60445e58a971e97b68fda54.jpg\" alt=\"Lật tẩy chiêu trò che biển số “né” phạt nguội 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/lat-tay-chieu-tro-che-bien-so-ne-phat-nguoi-19eb9c5fc60445e58a971e97b68fda54.jpg\"></p>\n<p style=\"text-align: center;\"><em>CSGT lật tẩy hành vi che biển số của một xe taxi tại Hà Nội</em></p>\n</div>\n<p>“Tại đường Giải Phóng đoạn qua Bệnh viện Bạch Mai, thời gian qua xuất hiện một số xe taxi, xe dịch vụ dừng đỗ đón trả khách sai quy định. Để tránh phạt nguội lái xe đã sử dụng một chiếc khăn quấn vào gạt mưa kính sau, rồi để thõng xuống che biển số.</p>\n<p>Khi lực lượng chức năng kiểm tra thì các tài xế “cãi” với lý do “gạt mưa mòn nên dùng khăn để gạt, nhưng vô tình thõng xuống che biển số chứ không cố ý”, điều này gây khó khăn cho lực lượng khi xử lý”, Thiếu tá Hà nói.</p>\n<p>Thiếu tá Phùng Đông Hà cũng cho biết, không chỉ dùng khăn, nhiều lái xe còn sử dụng lá cây, giấy bóng đen, giấy viết… dán vào một phần biển số xe.</p>\n<p>“Khi lực lượng kiểm tra thì các tài xế viện lý do là do các vật như lá cây, giấy bóng trên đường vướng vào biển chứ họ không cố tính. Hoặc có trường hợp là do trẻ con ở nhà đùa nghịch dán vào.</p>\n<p>Tuy nhiên, trong quá trình xử lý chúng tôi sẽ đấu tranh làm rõ việc biển bị che là do cố ý hay vô tình. Nếu cố tình thì sẽ bị xử lý nghiêm để có tính răn đe”, Thiếu tá Phùng Đông Hà cho biết.</p>\n<p>Nói về giải pháp đối với vấn nạn này, Thiếu tá Hà cho rằng, trước hết cần tuyên truyền sâu rộng đến nhân dân, khuyến khích người dân phát hiện và lên án các hành vi sai trái này.</p>\n<p>Người dân có thể ghi nhận, cung cấp cho lực lượng chức năng chứng cứ (ảnh, video, phản ánh trên truyền thông, mạng xã hội…) để kịp thời tiến hành xác minh, làm rõ và xử lý nghiêm sai phạm.</p>\n<p>Cục CSGT vừa qua cũng đã chỉ đạo CSGT các địa phương trên toàn quốc cần tăng cường xử lý các trường hợp sơn, dán thêm làm thay đổi chữ, số; gắn thiết bị thay đổi biển số xe; gắn biển số bị bẻ cong, bị che lấp, bị hỏng...</p>\n<p>Hiện nay, hành vi gắn biển số bị bẻ cong, bị che lấp, bị hỏng đối với xe ô tô, xe gắn máy đã được tăng mức phạt so với trước đây.</p>\n<p>Cụ thể, tại Nghị định 123/2021/NĐ-CP hành vi này đã tăng mức phạt từ 4-6 triệu đồng đối với ô tô (mức phạt cũ ở Nghị định 100 chỉ là từ 0,8-1 triệu đồng).</p>\n<p><em>Theo Báo giao thông</em></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/che-bien-so-xe-may-co-the-bi-phat-gap-10-lan-hien-nay-777210.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/lat-tay-chieu-tro-che-bien-so-ne-phat-nguoi-14ae7c09a4dd46caa42ffd834480641f.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/che-bien-so-xe-may-co-the-bi-phat-gap-10-lan-hien-nay-777210.html\">Che biển số xe máy có thể bị phạt gấp 10 lần hiện nay</a>\n<p>Nhiều hành vi vi phạm giao thông đang được đề xuất điều chỉnh theo hướng tăng nặng. Trong đó, hành vi cố tình che biển, tẩy xoá biển số xe máy tăng gấp 10 lần mức xử phạt so với hiện nay.</p>\n</div>\n</article>\n</div>\n</div>\n                            </div>"}