{"url": "https://vietnamnet.vn/nong-tren-duong-nhung-kieu-sang-duong-sieu-au-mat-de-len-gioi-cua-xe-may-2040607.html", "title": "Nóng trên đường: Những kiểu sang đường siêu ẩu, 'mắt để lên giời' của xe máy", "abstract": "Hai cô gái đi xe máy sang đường kiểu tạt đầu comtainer, nam thanh niên băng qua giao lộ với tốc độ 'bàn thờ'... là những kiểu đi xe có thể nguy hiểm đến tính mạng mà nguyên nhân đến từ chính những người cầm lái.", "content_html": "<div>\n                                <p><em>Dưới đây là một số tình huống thót tim được ghi nhận gần đây:</em></p>\n<p><strong>Tài xế container đánh lái \"thần sầu\" tránh 2 cô gái sang đường ẩu</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002IMR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Camera giao thông)</em></p>\n<p><a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\">Tình huống giao thông </a>được báo Dân trí đăng tải mới đây do camera hành trình trên chính chiếc xe container suýt gặp tai nạn ghi lại. Video cho thấy khoảnh khắc chiếc xe này vượt lên một xe tải chạy cùng chiều tại ngã tư, thì tài xế bất ngờ phát hiện hai cô gái điều khiển xe máy chuyển hướng sang đường ngay trước mũi xe của mình.</p>\n<p>Do trước đó, hai cô gái này đã bị chiếc xe tải chạy cùng chiều che khuất nên tài xế container không quan sát thấy. Dù khoảng cách gần và 2 cô gái chạy xe máy xuất hiện một cách đầy bất ngờ, tài xế chiếc container vẫn kịp thời đánh lái sang phía làn đường ngược chiều để tránh. Pha đánh lái gấp này suýt chút nữa gây ra vụ tai nạn đối đầu với một chiếc container khác chạy đến từ hướng ngược lại. </p>\n<p><strong>Qua đường không quan sát, nam thanh niên đi xe máy tông vào container nguy kịch</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002IMC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Mạng XH Giao thông)</em></p>\n<p>Sự việc do camera an ninh ghi lại xảy ra vào khoảng 14h ngày 13/7 tại thị trấn Tây Sơn, huyện Hương Sơn, Hà Tĩnh và mới được đăng tải lên Mạng XH Giao thông.</p>\n<p>Theo đó chiếc xe máy BKS 38A- xxxx do nam thanh niên cầm lái khi đi qua giao lộ đã lao thẳng vào xe ô tô đầu kéo đang di chuyển. Nạn nhân sau đó đã ngã ra đường và được người dân đưa đi cấp cứu trong trạng thái nguy kịch.</p>\n<p><strong>Qua đường không quan sát, hai người đi xe máy suýt mất mạng dưới bánh xe tải</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002I1W.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Dân trí)</em></p>\n<p>Một kiểu đi xe khác vô cùng nguy hiểm và khá hay gặp trên thực tế, đó là người đi xe máy chuyển làn sang đường nhưng không quan sát xe phía sau.</p>\n<p>Trong tình huống trên mới được báo Dân trí đăng tải, hai người chở nhau bằng xe máy băng qua đường quốc lộ mà không quan sát phía sau, suýt chút nữa đã phải trả giá đắt bằng cả mạng sống của mình. Rất may chiếc xe tải đã kịp đánh lái sang hẳn đường đối diện để tránh cú va chạm kinh hoàng.</p>\n<p><strong>Thanh niên đi xe máy điện băng qua ngã tư tông thẳng vào container</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002RX5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Bùi Thanh)</em></p>\n<p>Cũng liên quan đến việc xe máy băng qua ngã tư, tình huống được độc giả Bùi Thanh chia sẻ từ<a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag248464694119606533.html\"> camera hành trình</a> cho thấy, hai thanh niên chở nhau trên xe máy điện với tốc độ cao, băng qua ngã tư thiếu quan sát rồi tông thẳng vào phần đầu xe container.</p>\n<p>Hậu quả, hai thanh niên đi xe máy điện ngã văng ra đường và bị thương. Trong đó nam thanh niên cầm lái bị thương khá nặng. Chiếc xe máy điện hư hỏng nặng phần đầu xe, bánh trước bị gãy rời cả ra. Vụ việc xảy ra lúc 17h14p chiều 11/7 trên đường đi vào Cửa khẩu Bắc Luân 2 thuộc phường Hải Hoà, TP. Móng Cái, tỉnh Quảng Ninh.</p>\n<p><strong>Xe máy đâm 'toác' đầu ô tô đang quay đầu khiến 1 người nằm bất tỉnh</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002I1T.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Mạng XH Giao thông)</em></p>\n<p>Tình huống tưởng chừng đơn giản nhưng lại khiến người đi xe máy bị thương khá nặng. Theo đó, khi một chiếc ô tô đang quay đầu thì bị xe máy tông trúng đầu. Cú va chạm khiến 2 người đi xe mãy ngã khá đau, trong đó 1 người nằm bất tỉnh, còn chiếc xe con bị hỏng ở đầu xe. </p>\n<p>Khi tham gia giao thông, các lái xe máy cũng như ô tô cần hết sức chú ý quay đầu xe ở những nơi được cho phép. Đồng thời khi chuyển làn, vào cua cần giảm tốc độ và chú ý quan sát, đặc biệt ở những khu vực khuất tầm nhìn, có đông phương tiện trên đường.</p>\n<p><strong>Hoàng Hiệp</strong><em> (tổng hợp)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}