{"url": "https://vietnamnet.vn/hyundai-i10-sap-khai-tu-nhuong-cho-cho-mau-xe-moi-chay-dien-2049218.html", "title": "Hyundai i10 sắp khai tử, nhường chỗ cho mẫu xe mới chạy điện", "abstract": "Hyundai vừa xác nhận sẽ cho ra mắt một mẫu xe điện giá rẻ vào năm 2023. Đáng chú ý, mẫu xe EV mới này sẽ nằm ở phân khúc xe đô thị hạng A và được cho là sẽ kế nhiệm mẫu Hyundai i10.", "content_html": "<div>\n                                <p>Mẫu xe điện EV cỡ nhỏ dành cho đô thị của Hyundai dự kiến sẽ có giá bán khởi điểm dưới 20.000 Euro (20.614 USD). Mục tiêu của Hyundai là nhằm cạnh tranh với đối thủ ID.1 và ID.2 của Volkswagen.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/hyundai-ev-sap-ra-mat-thay-the-hyundai-i10-1-827.jpg\">\n<figcaption>Mẫu xe điện EV cỡ nhỏ dành cho đô thị của Hyundai dự kiến sẽ có giá bán khởi điểm dưới 20.000 Euro (20.614 USD)</figcaption>\n</figure>\n<p>Theo nguồn tin từ Autocar, hãng xe Đức cũng đang nhắm tới con số 20.000 Euro cho giá bán của mẫu xe điện ID.1. Điều đó cho thấy đây có thể trở thành tiêu chuẩn mới cho phân khúc <em><a href=\"https://vietnamnet.vn/xe-dien-tag9254687627005265738.html\">xe điện</a></em> cỡ nhỏ đô thị.</p>\n<p>Hiện tại, Hyundai chưa công bố bất kỳ thông tin cũng như hình ảnh thiết kế của mẫu xe điện mới. Được cho là người kế nhiệm của <em><a href=\"https://vietnamnet.vn/hyundai-grand-i10-tag6687493477273667270.html\">Hyundai i10</a></em>, nhiều người mong chờ chiếc xe điện mới vẫn sẽ áp dụng phong cách tương tự như mẫu xe i10 mà nó thay thế. </p>\n<p>Khác với những mẫu xe điện của tập đoàn Hyundai-KIA như <em><a href=\"https://vietnamnet.vn/hyundai-ioniq-5-tag14529783277131678077.html\">Hyundai Ioniq 5</a></em>, <em><a href=\"https://vietnamnet.vn/kia-ev6-tag6028017337867981212.html\">KIA EV6</a></em> hay Genesis GV60, mẫu xe điện đô thị cỡ nhỏ sẽ không sử dụng nền tảng EV 800V mà chỉ sử dụng nền tảng EV 400V truyền thống đã áp dụng trên Hyundai Kona Electric.</p>\n<p>Động cơ trên mẫu xe điện cỡ nhỏ mới của Hyundai sẽ do BorgWarner phát triển. Động cơ này có thể tạo ra công suất lên tới 181 mã lực nhưng vì đây sẽ là một chiếc xe đô thị nên Hyundai có thể sẽ giới hạn sức mạnh ở mức khoảng 100 mã lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/hyundai-ev-sap-ra-mat-thay-the-hyundai-i10-2-828.jpg\">\n<figcaption>Mẫu Hyundai i10</figcaption>\n</figure>\n<p>Ngoài ra, nhiều khả năng mẫu xe điện EV cỡ nhỏ đô thị mới vẫn sẽ dựa trên nền tảng khung gầm K1 mà tập đoàn đang áp dụng cho các mẫu xe cỡ nhỏ chạy xăng tại các thị trường khác nhau trên toàn cầu.</p>\n<p>Bên cạnh mẫu xe điện cỡ nhỏ đô thị dự kiến được giới thiệu vào năm 2023, kế hoạch của Hyundai còn bao gồm 10 đợt ra mắt xe điện khác tại châu Âu từ nay cho tới năm 2030. </p>\n<p>Việc ngày càng có nhiều xe không phát thải sẽ giúp nhà sản xuất ô tô Hàn Quốc tuân thủ các quy định khí thải nghiêm ngặt hơn tại lục địa già trước khi chỉ còn sản xuất xe điện trong thập kỷ tới.</p>\n<p><strong>Gia Khánh</strong></p>\n<p><em>Tin bài cộng tác gửi về Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemayy@vietnamnett.vnn\">otoxemay@vietnamnet.vn</a>. Xin cảm ơn!</em></p>\n                            </div>"}