{"url": "https://vietnamnet.vn/sieu-xe-ferrari-23-ti-dong-bi-tai-nan-ferrari-viet-nam-kho-ne-trach-nhiem-2049225.html", "title": "Ferrari Việt Nam khó né trách nhiệm vụ siêu xe 488 GTB bị tai nạn", "abstract": "Sau gần 4 tuần chiếc siêu xe Ferrari 488 GTB trị giá 23 tỉ đồng gặp tai nạn ở Hà Nội, nhiều ý kiến nghiêng về trách nhiệm bồi thường của Ferrari Việt Nam.", "content_html": "<div>\n                                <p><strong>LTS: </strong><em>Vụ tại nạn siêu xe Ferrari 488 GTB mất lái đâm gốc cây vào sáng ngày 21/7 tại Hà Nội đang bỏ ngỏ  khoảng trống về trách nhiệm đền bù theo pháp lý cũng như  mối quan hệ giữa khách hàng và hãng xe cao cấp.</em></p>\n<p><em>Sau khi VietNamNet đăng tải loạt<a href=\"https://vietnamnet.vn/su-kien/toan-canh-vu-tai-nan-sieu-xe-ferrari-o-ha-noi-0008U2.html\" target=\"_blank\"> bài viết</a> phản ánh vụ việc, có nhiều độc giả đưa ra quan điểm tranh cãi mạnh mẽ trên các diễn đàn cộng đồng mạng cũng như phản hồi về toà soạn góc nhìn trách nhiệm bồi thường cho chủ chiếc siêu xe.</em></p>\n<p><em>Dưới đây là tổng hợp từ phản hồi của độc giả được VietNamNet trích dẫn để làm rõ thêm dư luận trước một vụ tai nạn có thể nói là hy hữu.</em></p>\n<p><strong>Ferrari Việt Nam trốn tránh trách nhiệm, dư luận chỉ ra sự vô lý</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/ferrari-488-gtb-15-695.jpg\">\n<figcaption><em>Chiếc siêu xe Ferrari 488 GTB hiện vẫn đang nằm \"đắp chiếu\" trong một gara tư nhân ở quận Long Biên để chờ hướng giải quyết đền bù. Ảnh: Đình Quý</em></figcaption>\n</figure>\n<p>Bày tỏ quan điểm của mình với VietNamNet, độc giả Phạm Quang Tuấn (Hà Nội) cho rằng, xâu chuỗi trả lời của các bên, lời tường trình của kỹ sư Đoàn Xuân Trường (Giám đốc Xưởng dịch vụ Volvo Hà Nội trực tiếp sửa và chỉ đạo kỹ thuật viên Phạm Văn Doanh lái xe dẫn tới xảy ra vụ tai nạn), bằng chứng đưa ra qua các tin nhắn của chủ xe H. thì sự cố này <a href=\"https://vietnamnet.vn/ferrari-tag4556726713005521200.html\" target=\"_blank\">Ferrari</a> không nằm ngoài và chịu trách nhiệm chính.</p>\n<p>\"Việc đưa xe ra gara ngoài (Volvo Hà Nội - PV) được sắp xếp và chỉ đạo bởi Ferrari Việt Nam và khách hàng đã đồng ý với việc đó. Cho nên sự cố này Ferrari Việt Nam sẽ phải chịu trách nhiệm chính, nói không liên quan thì đúng là phủi trách nhiệm, khó chấp nhận được. Volvo cũng liên đới nhưng chịu trách nhiệm với Ferrari chứ không phải với chủ xe, vì bản chất ông kỹ sư trưởng cũng là nhân viên chính thức, trong thời gian làm việc, chịu sự điều hành quản lý của cấp trên và được quyết định những phần việc trong phạm vi được giao. Nếu Volvo phủi tay thì Ferrari vẫn phải đền cho khách hàng và sẽ đi kiện Volvo ở một vụ khác,\" anh Tuấn nêu quan điểm.</p>\n<p>Đồng thời anh Tuấn cho rằng nếu cho rằng việc khách hàng chat, nhắn tin qua Zalo không phải là biên bản ủy quyền giao việc, từ đó phủi đi trách nhiệm chính của Ferrari thì đó chỉ là lý luận một cách cảm tính và thiếu chuyên nghiệp. Anh nói: \"Nếu Ferrari Việt Nam không sai thì chưa chắc cấp cao hơn là Ferrari Far East Singapore đã chịu lắng nghe và nhắc đến phương án đền bù.\"</p>\n<p>Độc giả Nguyễn Quốc Bình (Hải Phòng) cũng đồng quan điểm, cho rằng: \"Việc người của Ferrari Việt Nam giới thiệu, chỉ định hay phê duyệt một gara bên ngoài để sửa xe của anh H. cũng giống như đi bảo hành ủy quyền, bảo hành bên thứ 3 mà người dùng điện thoại, máy tính ở Việt Nam cũng hay gặp phải. Có sự cố thì chính hãng vẫn phải chịu trách nhiệm chứ không thể rũ trách nhiệm khi thấy thiệt hại quá lớn.\"</p>\n<p>Tương tự, độc giả Lưu Quốc Định (TP Hồ Chí Minh) nhấn mạnh Ferrari Việt Nam phải đền cho anh H. vì cung cấp dịch vụ kém, nhân viên Thuật là người chịu trách nhiệm với công ty vì tư vấn của mình. \"Khách hàng đã dùng dịch vụ của Ferrari Việt Nam từ trước, hơn nữa xe được bảo hành bảo dưỡng chính hãng (lời anh H. - PV) thì khi gặp sự cố và nhận tư vấn của nhân viên chính hãng, chẳng khách hàng nào lại nghi ngờ các hướng dẫn của người này, kể cả việc chuyển xe đến một đơn vị khác,\" anh Định nêu nhận định của mình.</p>\n<p>Thậm chí có ý kiến cho rằng nếu đưa ra cơ quan điều tra, cần xem xét có hay không sự \"lừa dối khách hàng\" từ phía nhân viên hay công ty Ferrari Việt Nam. Đó là quan điểm của anh Nguyễn Minh Đức (Hà Đông, Hà Nội). Anh Đức nói: \"Tôi đọc báo và thấy chủ xe H. có chưng ra đoạn tin nhắn nhân viên Ferrari báo giá công thay vật tư, mua phụ tùng đã có VAT. Thế nhưng trong bức thư trả lời báo chí công ty Ferrari Việt Nam lại phủ nhận và nói không thực hiện dịch vụ sửa chữa nào với chiếc Ferrari 488 GTB. Vì vậy cần tìm hiểu đây là sự lừa dối từ phía nhân sự được giao trách nhiệm tư vấn, làm việc với chủ xe hay sự quản lý yếu kém của công ty dẫn đến trách nhiệm liên đới.\"</p>\n<p>Phần lớn các ý kiến ủng hộ anh H. đòi quyền lợi đến cùng nhìn nhận rằng tất cả các bên liên quan, kể cả hai kỹ thuật viên Volvo Hà Nội đều dính đến trách nhiệm chứ không thể chối bỏ, mức độ đền toàn bộ hoặc một phần sẽ liên quan đến giao dịch và thỏa thuận giữa các bên.</p>\n<p>Độc giả Trần Vũ Hải (Bắc Ninh) đưa ra nhận định hướng để giải quyết êm đẹp vụ tai nạn siêu xe Ferrari 488 GTB sẽ là Ferrari Việt Nam đền cho chủ xe H., sau đó sẽ là việc hoặc kiện tụng Volvo Hà Nội để thỏa thuận số tiền bồi thường vì cung cấp dịch kém chất lượng, sau đó mới là hai nhân viên Trường và Doanh phải chịu trách nhiệm với công ty Volvo Hà Nội.</p>\n<p><strong>Giật mình về dịch vụ chính hãng siêu xe</strong></p>\n<p>Qua sự cố của chủ xe H., dư luận cũng giật mình khi nhìn lại dịch vụ bảo hành bảo dưỡng chính hãng các thương hiệu xe đắt tiền ở Việt Nam không hề hoành tráng và chuyên nghiệp như giá bán cao ngất ngưởng của các mẫu siêu xe, siêu sang.</p>\n<p>Độc giả Trương Tuấn Dũng (Ba Đình, Hà Nội) cảm thấy bất ngờ khi một thương hiệu siêu xe đắt đỏ như Ferrari lại chọn cách mượn nhà xưởng của một đơn vị khác làm bảo dưỡng cho khách hàng. Anh nói: \"Vào Việt Nam từ 2019 nhưng đến nay Ferrari mới có một cơ sở bảo dưỡng ở TP Hồ Chí Minh, những khách hàng ở Hà Nội hay địa phương khác được hãng này gửi gắm ở một cơ sở bên ngoài, như trường hợp anh H. lại do một kỹ sư không phải chính hãng xử lý. Điều đó cho thấy dịch vụ còn thua kém cả một số thương hiệu xe phổ thông, chẳng khác nào người dân đưa xe đi sửa ở bất cứ gara tư nhân nào gặp lề đường, không hề có quy củ hay giải pháp chuyên nghiệp nào cả.\"</p>\n<p>Tương tự, độc giả Phạm Đình Thành nói sự việc Ferrari Việt Nam đang tìm cách rũ bỏ trách nhiệm, sự liên quan đến tai nạn của khách hàng đem lại cảm giác chưa xứng tầm với <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">thương hiệu siêu xe</a> có lịch sử lâu đời và giá trị nhất hiện nay. </p>\n<p>\"Tôi có đọc trên truyền thông khi vào Việt Nam, Supreme Auto quảng cáo dịch vụ đẳng cấp ngút trời, khách hàng không cần phải đưa xe đi ra nước ngoài bảo dưỡng như trước, nhưng khi đụng chuyện mới thấy sự chuyên nghiệp này cần phải đặt dấu hỏi. Thậm chí khách hàng Việt Nam có thể nghi ngờ ngay cả hãng Ferrari Ý cũng không sát sao bảo vệ thương hiệu của mình, dễ dãi cho đơn vị bảo hành, bảo dưỡng địa phương chưa xứng tầm,\" anh Thành nói.</p>\n<p>Không chỉ thương hiệu siêu xe tạo cảm giác \"hàng chợ\" khi xảy ra sự cố mà nhiều độc giả còn cảm thấy sự thiếu tin tưởng ngay cả ở thương hiệu xe Châu Âu như Volvo.</p>\n<p>Độc giả Đào Tuấn Tú (Hưng Yên) cho rằng việc lãnh đạo Volvo Hà Nội nói đồng ý bằng miệng khi nhân viên của mình xin để nhờ xe Ferrari vào nhà xưởng, thậm chí xe để suốt gần 2 tuần trước khi xảy ra sự cố vẫn nói không biết (theo thông cáo báo chí đầu tiên từ Volvo Hà Nội - PV) cho thấy sự \"vênh\" chất lượng quản lý của một thương hiệu ô tô đến từ Bắc Âu vốn đề cao sự thông minh từ xe cho đến con người. </p>\n<p>\"Nhà xưởng sửa chữa của mình nhưng lại để nhân viên tự ý làm xe cho hãng khác. Sự xuề xòa, cảm giác như nội quy, quy chế làm việc là không nhất quán, thiếu chuyên nghiệp ở Volvo Hà Nội. Vậy nếu chính khách hàng của Volvo gặp sự cố với xe bên ngoài khi mang đến sửa chữa, bảo dưỡng thì lúc đó lại đổ tội lẫn nhau hay sao? Chỉ có khách là người thiệt hại đầu tiên và rõ ràng nhất,\" anh Tú đưa quan điểm.</p>\n<p>Độc giả Thế Đạt nêu ý kiến: \"Có lẽ nhờ sự việc tai nạn của siêu xe và tranh cãi chưa hồi kết trên truyền thông, người tiêu dùng Việt Nam nên tự ý thức về bảo vệ tài sản của mình. Không nên quá dễ dãi giao phó ô tô cho người khác mà chỉ qua tin nhắn hay điện thoại. Chỉ có giấy trắng mực đen, giao dịch đủ dấu công ty thì mới đảm bảo quyền lợi sát sườn nếu chẳng may có sự cố. Nguyên việc đi đòi bồi thường như anh H. ai cũng thấy đến giờ vừa tốn công, tốn sức mà chưa rõ kết quả cuối cùng.\"</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p><em>Năm 2017, siêu xe Ferrari 488 GTB đã được anh H. trực tiếp đặt mua chính hãng khi đang sống ở Mỹ. Xe được bảo hành 3 năm và bảo dưỡng miễn phí 7 năm trên toàn cầu. Chi phí mua xe là 23 tỷ đồng do cá nhân hoá. Năm 2019, khi Ferrari vào Việt Nam, xe của anh H. đã nằm trong danh sách các khách hàng chính hãng được chăm sóc bằng dịch vụ bảo hành bảo dưỡng. </em></p>\n<p><em>Ngày 9/7/2022, siêu xe Ferrari 488 GTB của anh H. gặp sự cố đứt dây cu-roa và được giám đốc bán hàng của Ferrari Việt Nam hướng dẫn đưa xe về xưởng Volvo Hà Nội để anh Đoàn Xuân Trường, Giám đốc xưởng dịch vụ tại đây sửa chữa.</em></p>\n<p><em>Ngày 21/7/2022, kỹ thuật viên Phạm Văn Doanh (Volvo Hà Nội) lái thử theo đề nghị của kỹ sư Trường. Xe mất lái đâm vào gốc cây khiến xe hư hỏng nặng.</em></p>\n<p><em>Đến nay, vụ việc đang có sự tranh cãi căng thẳng giữa chủ xe và 2 công ty Volvo Hà Nội và Ferrari Việt Nam. Cả hai công ty đều đưa ra thông tin \"không nhận giao dịch sửa xe của anh H\". Phía Ferrari Việt Nam cho biết, công ty chỉ bán phụ tùng dây cu-roa. Phía Volvo Hà Nội khẳng định, việc sửa xe là giao kết cá nhân giữa kỹ sư Đoàn Xuân Trường với Ferrari Việt Nam và chủ xe. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Bạn có góc nhìn về vấn đề trên? Hãy chia sẻ bài viết bình luận về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chu-xe-sieu-xe-ferrari-bi-tai-nan-o-ha-noi-yeu-cau-boi-thuong-bang-xe-moi-2047623.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/ferrari-488-gtb-15-347.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chu-xe-sieu-xe-ferrari-bi-tai-nan-o-ha-noi-yeu-cau-boi-thuong-bang-xe-moi-2047623.html\">Chủ siêu xe Ferrari bị tai nạn yêu cầu bồi thường bằng xe mới</a><span class=\"summary__content-desc\">Chủ nhân của siêu xe Ferrari 488 GTB bị tai nạn ở Hà Nội tuyên bố không đi xe tai nạn và yêu cầu các bên chịu trách nhiệm phải bồi thường một chiếc siêu xe có giá trị tương đương.</span></div>\n</summary>\n                            </div>"}