{"url": "https://vietnamnet.vn/kham-pha-dong-xe-gaz-69-tung-dua-bac-ho-ve-tham-que-nghe-an-2021137.html", "title": "Khám phá dòng xe GAZ 69 từng đưa Bác Hồ về thăm quê Nghệ An", "abstract": "Chiếc GAZ 69 có nguồn gốc từ Liên Xô đã chở Bác Hồ về thăm quê hương Nghệ An năm 1967. Đây cũng là chiếc xe khiến hình ảnh Bác gần gũi với nhân dân nhất.", "content_html": "<div>\n                                <p>Hình ảnh Bác Hồ trong tâm thức người dân luôn ấm nồng và thân thiện, dù trong cả những chuyến đi thăm địa phương, hay tiền tuyến chiến đấu bằng ô tô. Đã có rất nhiều chiếc xe in dấu ấn vị lãnh tụ kính yêu qua từng giai đoạn lịch sử từ ngày lập quốc, nhưng để lại hình ảnh đẹp nhất phải kể đến chiếc <a href=\"https://vietnamnet.vn/gaz-tag3996369043716193448.html\" target=\"_blank\">GAZ 69</a> trong lần chở Bác về thăm quê cha ở Nghệ An.</p>\n<p>So với những chiếc xe đã từng phục vụ Bác Hồ như <a href=\"https://vietnamnet.vn/xe-citroen-tag4514019277121226596.html\" target=\"_blank\">Citroen</a>, Renaul, Peugeot 404, GAZ M20,... thì chiếc GAZ 69 có vẻ kém tiện nghi nhất nhưng vì sinh ra để phục vụ chiến trường, nên hình ảnh Bác Hồ ngồi sau xe với khoang mui trần về thăm quê Nghệ An năm 1967 lại khiến người dân cảm thấy gần gũi nhất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/xebac12-704.jpeg\">\n<figcaption><em>Bác Hồ ngồi sau chiếc GAZ 69 về thăm quê Nghệ An năm 1967. Ảnh tư liệu.</em></figcaption>\n</figure>\n<p>GAZ 69 là mẫu xe huyền thoại nổi tiếng thời Liên Xô cũ. Xe được sản xuất tại nhà máy GAZ (Gorkovsky Avtomobilny Zavod) trong giai đoạn gần 10 năm từ 1953-1954. Từ 1955-1972, xe được chuyển sang sản xuất bởi hãng UAZ.</p>\n<p>Trong giai đoạn thập niên 70 của thế kỷ trước, GAZ 69 nằm trong số những dòng xe quân sự được Liên Xô viện trợ cho Việt Nam.</p>\n<p>Dòng xe này được biên chế phần lớn cho quân đội, chỉ một số ít được sử dụng cho cơ quan nhà nước cấp cao. Hai biến thể được sử dụng rộng rãi nhất của GAZ-69 là phiên bản \"đuôi tròn\", loại 5 chỗ ngồi, dùng nhiệm vụ chở người, chỉ huy nên còn được gọi với cái tên “xe chỉ huy”. Bản \"đuôi vuông\" chỉ dành cho nhiệm vụ chở hàng, chở quân, cứu thương.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dan-choi-dong-nai-bien-sat-vun-gaz-69-gia-20-trieu-dong-thanh-hang-suu-tam-long-lanh-705.jpeg\">\n<figcaption><em>Một chiếc GAZ 69 \"đuôi tròn\" được phục dựng đẹp còn lưu hành ở miền Nam.</em></figcaption>\n</figure>\n<p>Điểm dễ phân phiên với GAZ 69 chở quân bên cạnh chi tiết vuông, tròn phía đuôi thì phiên bản dành cho chỉ huy hay còn gọi là GAZ-69A có 4 cánh cửa bên hông, khác với dòng chở quân chỉ có 2 cánh cửa.</p>\n<p>GAZ 69 dùng chở Bác Hồ là phiên bản “chỉ huy” nên có chiều dài 3,85m rộng 1,75m, cao 2,03m và trọng lượng không tải 1.535kg, sử dụng động cơ dung tích xi lanh 2.120cc, công suất cực đại 55 mã lực cùng hộp số 3 cấp, bình xăng đổ được 48 lít.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dan-choi-dong-nai-bien-sat-vun-gaz-69-gia-20-trieu-dong-thanh-hang-suu-tam-long-lanh-2-706.jpeg\">\n<figcaption><em>Khác với dòng xe GAZ 69 chở quân có bánh dự phòng treo bên hông, GAZ 69A treo bánh ở đuôi xe, nhưng chiếc xe trong ảnh dùng loại lốp gai không phải nguyên bản của GAZ 69</em></figcaption>\n</figure>\n<p>Nội ngoại thất chiếc xe này khá đơn giản, thậm chí là nghèo nàn so với các mẫu xe khác được sản xuất cùng thời điểm. Nhưng, xe lại có điểm mạnh là cơ động gọn nhẹ và sẵn trang bị 2 cầu cứng, gầm cao nên dễ vượt qua mọi địa hình khó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/dan-choi-dong-nai-bien-sat-vun-gaz-69-gia-20-trieu-dong-thanh-hang-suu-tam-long-lanh-3-707.jpeg\">\n<figcaption><em>Nội thất GAZ 69 đơn giản với cụm đồng hồ cơ nằm phía trước vô-lăng, trên sàn là 4 cần điều khiển gồm cần số, phanh tay và cài cầu.</em></figcaption>\n</figure>\n<p>Hiện nay, dòng GAZ-69A tại Việt Nam hiện nay cực hiếm, thậm chí số lượng xe còn lưu hành chỉ đếm trên đầu ngón tay. Với chiếc xe còn nguyên bản, giá trị có thể lên tới 400-500 triệu đồng nhưng không dễ để mua được bởi những chủ xe còn giữ đều không muốn bán.</p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}