{"url": "https://vietnamnet.vn/lan-song-roi-bo-thi-truong-nga-cua-nhieu-hang-o-to-ten-tuoi-2067500.html", "title": "Làn sóng rời bỏ thị trường Nga của nhiều hãng ô tô tên tuổi", "abstract": "Nhiều ông lớn trong ngành sản xuất ô tô đã và đang “dứt áo ra đi” khỏi thị trường Nga dù nơi từng được nhiều hãng xe xem là “miếng bánh ngọt”.", "content_html": "<div>\n                                <p>Trong lúc <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột giữa Nga và Ukraine</a> đang ngày càng căng thẳng thì nhiều hãng ô tô lớn đã quyết định rút lui khỏi thị trường Nga. Toyota là hãng xe Nhật Bản đầu tiên tuyên bố rút khỏi Nga mặc dù đây là nhà sản xuất ô tô có thị phần lớn nhất tại đây. </p>\n<p>Thực tế nguyên nhân của sự rút đi này là do những khó khăn trong việc cung cấp các nguyên liệu và phụ tùng khiến hoạt động sản xuất ô tô của Toyota tại Nga bị gián đoạn. Trước đó, vào ngày 4/3, Toyota cũng đã đình chỉ hoạt động nhà máy của hãng tại St.Petersburg khi những xung đột giữa Nga và Ukraine bắt đầu diễn ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/anh-1-1568.jpg\">\n<figcaption><em>Toyota rời khỏi Nga dù là hãng xe có thị phần lớn nhất tại nước này (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Chia sẻ về việc này, đại diện của Toyota tại Nga cho hay: “Sau 6 tháng, chúng tôi không thể tiếp tục các hoạt động sản xuất bình thường”. Bên cạnh đó, hãng xe Nhật Bản cũng không nhìn thấy tiềm năng để có thể tái hoạt động tại Nga trong tương lai.</p>\n<p>Trên thực tế, hãng Toyota đã gặp phải nhiều trở ngại trong việc mua bán phụ tùng và đền bù thất nghiệp cho người lao động khi các nhà máy tại Nga phải đóng cửa trước đó. Toyota đã phải sử dụng ngân sách dự trữ của mình để trả lương cho nhân viên. Chính vì thế, “ông lớn” này đã quyết định “dứt áo ra đi” trước khi cạn kiệt nguồn vốn.</p>\n<p>Gia nhập thị trường Nga vào năm 2007, Toyota đã nhanh chóng trở thành hãng ô tô có thị phần lớn nhất quốc gia này. Trong năm 2021 vừa qua, Toyota đã sản xuất 80.000 xe và bán được hơn 110.000 xe với các dòng sản phẩm chủ yếu là <a href=\"https://vietnamnet.vn/toyota-camry-tag17150337701106220156.html\" target=\"_blank\">Toyota Camry</a> và xe thể thao đa dụng RAV4.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/anh-2-1571.jpg\">\n<figcaption><em>Hãng Mazda cũng nối gót Toyota rời khỏi thị trường Nga (Ảnh: Nikkei Asia)</em></figcaption>\n</figure>\n<p>Cũng giống như Toyota, hãng <a href=\"https://vietnamnet.vn/mazda-tag11600589651026270070.html\" target=\"_blank\">Mazda</a> cũng đang cân nhắc việc chấm dứt hoạt động sản xuất của hãng tại Nga do chuỗi cung ứng bị gián đoạn. Ở thời điểm hiện tại, Mazda đang sản xuất xe tại một liên doanh với nhà sản xuất ô tô địa phương Sollers tại phía Đông Vladivostok. Các sản phẩm chính của nhà máy này là Mazda CX-9, Mazda CX-5, Mazda 6 với khoảng 28.000 xe được xuất xưởng vào năm 2021. </p>\n<p>Ngoài 2 hãng ô tô kể trên, nhiều “ông lớn” khác trong ngành sản xuất ô tô cũng đã ngừng xuất khẩu ô tô, xe máy, phụ tùng sản xuất xe sang Nga, trong đó có thể kể đến những cái tên như Honda, BMW, Jaguar hay GM. Trên thực tế, GM là hãng xe đầu tiên thông báo ngừng xuất khẩu xe sang Nga khi Hoa Kỳ áp dụng các lệnh trừng phạt lên nước này. Hãng GM đã bán cổ phần của mình cho Avtovaz và không còn điều hành bất kì cơ sở sản xuất nào tại Nga.</p>\n<p>Trong một chia sẻ với Carscoops, phát ngôn viên của Jaguar Land Rover cho hay: “Bối cảnh toàn cầu hiện tại đã đặt ra cho chúng tôi nhiều thách thức về thương mại. Vì vậy, chúng tôi quyết định tạm dừng việc cung cấp xe vào thị trường Nga và liên tục theo dõi tình hình”. Tập đoàn BMW cũng ngừng xuất khẩu ô tô mới sang Nga cũng như ngừng lắp ráp xe tại nhà máy đối tác Avtotor’s Russian – nơi đã sản xuất hơn 261.000 xe kể từ năm 1999. Đây được xem là hành động lên án cuộc xung đột giữa Nga và Ukraine.  </p>\n<p>Tờ Nikkei nhận định rằng xung đột giữa hai nước Nga và Ukraine có thể trở thành chất xúc tác mạnh mẽ cho việc hiệu chuẩn lại mạng lưới sản xuất ô tô của nhiều hãng xe, đặc biệt là các hãng xe Nhật Bản tại châu Âu.</p>\n<p><strong>Minh Nhật</strong> (Theo Nikkei Asia)</p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lada-huyen-thoai-xe-gia-re-cua-nguoi-nga-lai-khon-kho-vi-chien-su-823143.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/lan-song-roi-bo-thi-truong-nga-cua-nhieu-hang-o-to-ten-tuoi-a00dfee967df49e79d5ecf8a3f983073.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lada-huyen-thoai-xe-gia-re-cua-nguoi-nga-lai-khon-kho-vi-chien-su-823143.html\">Lada: Huyền thoại xe giá rẻ của người Nga lại khốn khó vì chiến sự</a>\n<p>Chiến sự Ukraine kéo dài qua tuần thứ hai, và thương hiệu xe huyền thoại Lada của Nga cũng phải tạm dừng hoạt động do tình trạng thiếu chip trên toàn cầu.</p>\n</div>\n</article>\n                            </div>"}