{"url": "https://vietnamnet.vn/tesla-dinh-chinh-ve-he-thong-lai-tu-dong-trong-dong-xe-dien-2081744.html", "title": "Tesla đính chính về hệ thống lái tự động trong dòng xe điện", "abstract": "Tesla lên tiếng về hệ thống lái tự động trong dòng xe điện của mình sau vụ 2 người tử vong ở Trung Quốc.", "content_html": "<div>\n                                <p>Ngày 5.11 vừa qua, tại Quảng Đông (Trung Quốc), chiếc <a href=\"https://vietnamnet.vn/tesla-tag4049562116929195227.html\" target=\"_blank\">xe điện Tesla</a> dòng Model Y đột ngột mất kiểm soát và khiến cho 2 người tử vong và 3 người khác bị thương.</p>\n<p>Theo Reuters, khi đó chiếc xe được cho là lao với tốc độ 150km/h. </p>\n<p>Trang tin địa phương Jimu News cho biết, sau khi trích xuất video từ camera ven đường, cảnh sát nhận thấy đèn báo phanh của xe không sáng và cũng không có bất kì tác động nào lên phanh trong toàn bộ quá trình gây tai nạn.</p>\n<p>Được biết, Trung Quốc là thị trường lớn thứ 2 của Tesla và đây không phải lần đầu hãng xe điện của Mỹ có sản phẩm gặp lỗi phanh tại quốc gia này. </p>\n<p>Cụ thể, vào buổi trưng bày giới thiệu sản phẩm vào năm 2021, một nữ khách hàng ở Thượng Hải đã trèo lên nóc một chiếc xe điện Tesla để phản đối cách công ty xử lý khiếu nại vô cùng qua loa liên quan đến vấn đề phanh xe trong một vụ tai nạn đã xảy ra. </p>\n<p>Khi đó, Tesla khẳng định nguyên nhân vụ tai nạn là do người cầm lái điều khiển phương tiện quá tốc độ cho phép, cảnh báo mọi người không nên tin vào “tin đồn” lan tràn trên mạng.</p>\n<p>Tuy vậy, công ty vẫn hứa hẹn cải thiện cách xử lý khiếu nại của khách hàng.</p>\n<p>Phản ứng với vụ tai nạn thương tâm vừa mới xảy ra vào đầu tháng 11, đại diện Tesla nhanh chóng đưa ra thông báo và cho biết sẽ hỗ trợ cảnh sát địa phương trong quá trình điều tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/screenshot-2022-11-1-02-565.jpeg\">\n<figcaption>Tesla được cho là phủ nhận báo cáo của Cơ quan Quản lý An toàn Giao thông Đường cao tốc Quốc gia Mỹ về các vụ tai nạn xe điện từ năm 2021. Ảnh: Tesla</figcaption>\n</figure>\n<p><br>Trước đó, nhằm giải quyết các vụ tai nạn do xe điện Tesla gây ra ở các nước, vào tháng 6.2022, Cơ quan Quản lý An toàn Giao thông Đường cao tốc Quốc gia Mỹ (NHTSA) đã ban hành lệnh yêu cầu các nhà sản xuất ôtô, công ty công nghệ phải báo cáo hết tất cả vụ va chạm liên quan đến hệ thống hỗ trợ người lái tiên tiến (ADAS) và các phương tiện được trang bị hệ thống lái tự động đã được thử nghiệm trên đường công cộng. </p>\n<p>Trong các vụ tại nạn xe điện kể từ tháng 7.2021 trên thế giới, xe điện Tesla liên quan đến 18 vụ tai nạn chết người do gặp vấn đề trong hệ thống hỗ trợ người lái, Cơ quan Quản lý An toàn Giao thông Đường cao tốc Quốc gia Mỹ tiết lộ.</p>\n<p>Tuy nhiên, Tesla được cho là đã phủ nhận báo cáo của Cơ quan Quản lý An toàn Giao thông Đường cao tốc Quốc gia Mỹ. </p>\n<p>Tesla cho hay, Autopilot chỉ là một trong các tính năng của hệ thống hỗ trợ người lái tiên tiến (ADAS), nó không khiến xe điện có khả năng tự lái, thay vào đó chỉ cho phép các phương tiện phanh và lái tự động trong làn đường riêng của xe điện. </p>\n<p><em>Theo Lao Động </em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-tesla-nghi-bi-loi-phan-mem-lao-nhu-ten-lua-dam-hang-loat-nguoi-di-duong-2080380.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/otptndrk-584.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-tesla-nghi-bi-loi-phan-mem-lao-nhu-ten-lua-dam-hang-loat-nguoi-di-duong-2080380.html\">Xe Tesla nghi bị lỗi phần mềm, lao như tên lửa đâm hàng loạt người đi đường</a><span class=\"summary__content-desc\">Chiếc ô tô điện Tesla Model Y bất ngờ tăng tốc và lao như tên lửa trên đường không thể kiểm soát đã gây ra cái chết cho 2 người dân và 3 người khác bị thương nặng.</span></div>\n</article>\n                            </div>"}