{"url": "https://vietnamnet.vn/he-thong-ho-tro-nguoi-lai-tren-xe-hoi-co-lien-quan-den-hang-tram-vu-tai-nan-2031495.html", "title": "Hệ thống hỗ trợ người lái trên xe hơi có liên quan đến hàng trăm vụ tai nạn", "abstract": "Cơ quan Quản lý An toàn Giao thông Đường cao tốc Hoa Kỳ (NHTSA) đã công bố dữ liệu về các vụ tai nạn liên quan đến ô tô có các chức năng lái tự động.", "content_html": "<div>\n                                <p>Cơ quan quản lý an toàn ô tô hàng đầu của chính phủ liên bang đã thống kê có tới gần 400 vụ tai nạn ở Hoa Kỳ trong 10 tháng liên quan đến những chiếc xe sử dụng công nghệ hỗ trợ người lái tiên tiến.</p>\n<p>Phát hiện này là một phần trong nỗ lực của Cục Quản lý An toàn Giao thông Đường cao tốc Quốc gia nhằm xác định mức độ an toàn của các hệ thống lái xe tiên tiến khi chúng ngày càng trở nên phổ biến.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/he-thong-ho-tro-nguoi-lai-tren-xe-hoi-co-lien-quan-den-hang-tram-vu-tai-nan-b08b5ff0bb8f41c19901089dc86aafef.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/he-thong-ho-tro-nguoi-lai-tren-xe-hoi-co-lien-quan-den-hang-tram-vu-tai-nan-b08b5ff0bb8f41c19901089dc86aafef.jpg\" alt=\"Hệ thống hỗ trợ người lái trên xe hơi có liên quan đến hàng trăm vụ tai nạn ảnh 1\"></td>\n</tr>\n</tbody>\n</table>\n<p>Trong 392 sự cố được cơ quan này liệt kê từ ngày 1 tháng 7 năm ngoái đến ngày 15 tháng 5, có 6 người chết và 5 người bị thương nặng. Đặc biệt, các mẫu xe Tesla hoạt động với Autopilot, chế độ Tự lái hoàn toàn đầy tham vọng đã gặp phải 273 sự cố. Năm trong số những vụ tai nạn của Tesla đã có trường hợp tử vong.</p>\n<p>Người đứng đầu NHTSA - Steven Cliff - khẳng định báo cáo của cơ quan này là một phần của cam kết đối với sự minh bạch, an toàn của người tiêu dùng.</p>\n<p>Việc thu thập nhiều dữ liệu hơn giúp cơ quan này có thể xác định chính xác hơn các nguy cơ, cũng như giúp hiểu rõ hơn cách thức hoạt động của các công nghệ này trong thế giới thực.</p>\n<p>Dữ liệu được thu thập theo lệnh của NHTSA vào năm ngoái yêu cầu các nhà sản xuất ô tô báo cáo các vụ tai nạn liên quan đến những chiếc ô tô có hệ thống hỗ trợ lái xe tiên tiến. Nhiều nhà sản xuất đã tung ra hệ thống như vậy trong những năm gần đây, bao gồm các tính năng cho phép người dùng rời tay lái trong một số điều kiện nhất định.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/he-thong-ho-tro-nguoi-lai-tren-xe-hoi-co-lien-quan-den-hang-tram-vu-tai-nan-777dff732dfb47a5bd8b8b9dfff963a5.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/he-thong-ho-tro-nguoi-lai-tren-xe-hoi-co-lien-quan-den-hang-tram-vu-tai-nan-777dff732dfb47a5bd8b8b9dfff963a5.jpg\" alt=\"Hệ thống hỗ trợ người lái trên xe hơi có liên quan đến hàng trăm vụ tai nạn ảnh 2\"></td>\n</tr>\n</tbody>\n</table>\n<p>Các chuyên gia an toàn lo ngại vì những hệ thống này cho phép người lái xe từ bỏ quyền kiểm soát chủ động đối với chiếc xe và có thể khiến họ nghĩ rằng xe của họ đang tự lái. Khi công nghệ gặp trục trặc hoặc không thể xử lý một tình huống cụ thể, người lái xe có thể rơi vào tình thế bị động.</p>\n<p>Khoảng 830.000 xe Tesla tại Hoa Kỳ được trang bị Autopilot hoặc các công nghệ hỗ trợ người lái khác. Đây là lý do giải thích tại sao xe Tesla lại chiếm gần 70% số vụ tai nạn được báo cáo trong dữ liệu được công bố.</p>\n<p>Ford Motor, General Motors, BMW và những hãng khác có các hệ thống tiên tiến tương tự cho phép lái xe rảnh tay trong một số điều kiện nhất định trên đường cao tốc, nhưng số lượng xe đó được bán ít hơn rất nhiều. Tuy nhiên, những công ty này đã bán được hàng triệu chiếc ô tô trong hai thập kỷ qua được trang bị các bộ phận riêng lẻ của hệ thống hỗ trợ người lái. Các tính năng có thể kể đến bao gồm giữ làn đường và hệ thống kiểm soát hành trình thích ứng, điều chỉnh tốc độ của ô tô và phanh tự động khi giao thông phía trước chậm lại.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/he-thong-ho-tro-nguoi-lai-tren-xe-hoi-co-lien-quan-den-hang-tram-vu-tai-nan-eac768a6f4824177917cba8c22bd2214.jpg\" class=\"lazyload cms-photo\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/19/he-thong-ho-tro-nguoi-lai-tren-xe-hoi-co-lien-quan-den-hang-tram-vu-tai-nan-eac768a6f4824177917cba8c22bd2214.jpg\" alt=\"Hệ thống hỗ trợ người lái trên xe hơi có liên quan đến hàng trăm vụ tai nạn ảnh 3\"></td>\n</tr>\n<tr>\n<td class=\"caption\">\n<p style=\"text-align: center;\">Dữ liệu về các vụ tai nạn có liên quan tới hệ thống hỗ trợ người lái được NHTSA công bố.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trong thông cáo, NHTSA tiết lộ rằng các xe Honda có liên quan tới 90 sự cố và Subarus là 10. Ford, G.M., BMW, Volkswagen, Toyota, Hyundai và Porsche có từ 5 vụ việc trở xuống</p>\n<p>Vào tháng 11, Tesla đã thu hồi gần 12.000 chiếc xe nằm trong quá trình thử nghiệm beta của tính năng Tự lái hoàn toàn - một phiên bản Autopilot được thiết kế để sử dụng trong thành phố - sau khi triển khai bản cập nhật phần mềm mà công ty cho rằng có thể gây ra sự cố do xe bị phanh khẩn cấp.</p>\n<div class=\"article__source cms-source\"><i class=\"fal fa-newspaper\"></i> <em><strong>Theo Tiền Phong</strong></em></div>\n<div class=\"article__source cms-source\"><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<strong><br></strong></em></div>\n<div class=\"article__source cms-source\"><em><strong></strong></em></div>\n                            </div>"}