{"url": "https://vietnamnet.vn/vines-va-li-cycle-cong-bo-hop-tac-tai-che-pin-toan-cau-2076994.html", "title": "VinES và Li-Cycle công bố hợp tác tái chế pin toàn cầu", "abstract": "Ngày 3/11, Công ty Cổ phần Giải pháp Năng lượng VinES (thuộc Tập đoàn Vingroup) và Li-Cycle Holdings Corp., công ty hàng đầu trong lĩnh vực phục hồi tài nguyên và tái chế pin lithium-ion ở Bắc Mỹ, công bố hợp tác về tái chế pin lithium.", "content_html": "<div>\n                                <p>Theo thỏa thuận, Li-Cycle sẽ cung cấp những giải pháp tái chế trên quy mô toàn cầu cho cả VinES và VinFast.</p>\n<p>Các công nghệ tái chế pin lithium-ion bền vững và được cấp bằng sáng chế của Li-Cycle, bao gồm Công nghệ Spoke &amp; Hub, là nhóm giải pháp phù hợp về cả quy mô lẫn mục tiêu đối với khả năng sản xuất và kế hoạch của VinES và VinFast.</p>\n<p>Bên cạnh việc tái chế pin, Li-Cycle sẽ hỗ trợ VinES và VinFast thiết lập chuỗi cung ứng khép kín, hiện thực hóa các giá trị môi trường bền vững và góp phần thúc đẩy cuộc cách mạng di chuyển điện hóa toàn cầu thông qua các giải pháp di chuyển sử dụng năng lượng xanh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/vines-1-951.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chia sẻ về hợp tác chiến lược, bà Phạm Thùy Linh, Tổng Giám đốc VinES cho biết: “Chúng tôi luôn hướng tới việc mang đến những giải pháp bền vững và giảm thiểu tác động của hoạt động kinh doanh đến môi trường vì một tương lai xanh cho cộng đồng. Hợp tác với Li-Cycle là một phần quan trọng trong chiến lược của VinES để thiết lập mô hình sản xuất pin và chuỗi cung ứng bền vững và khép kín.”</p>\n<p>Hợp tác cũng sẽ thiết lập các mối quan hệ toàn cầu cho các bên, củng cố các mối quan hệ đa dạng của Li-Cycle với các nhà sản xuất pin và xe điện trên toàn thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/vines-2-952.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Chúng tôi rất vui mừng được hợp tác với VinES, một công ty giải pháp năng lượng và pin tiên tiến”, ông Ajay Kochhar, Đồng sáng lập và Tổng Giám đốc Li-Cycle cho biết. “Chúng tôi tin rằng sự hợp tác này sẽ là một bước tiến quan trọng trong mục tiêu trở thành đối tác tái chế pin lithium-ion hàng đầu và được ưa chuộng trên toàn cầu, là bệ phóng vững chắc cho sự phát triển quan hệ hợp tác thương mại của chúng tôi với VinES và VinFast. Chúng tôi đều có chung một tầm nhìn về chuỗi cung ứng pin bền vững, hiệu quả và khép kín.”</p>\n<p>Li-Cycle hiện có bốn cơ sở tái chế Spoke đang hoạt động ở Bắc Mỹ với tổng công suất xử lý 30.000 tấn mỗi năm, tương đương với số lượng pin từ khoảng 60.000 xe điện. Đến cuối năm 2023, công ty dự kiến sẽ có tổng công suất xử lý vật liệu pin lithium-ion là 65.000 tấn mỗi năm ở Bắc Mỹ và châu Âu, khi Li-Cycle tiếp tục mở rộng quy mô và phát triển mạng lưới Spoke &amp; Hub để hỗ trợ nhu cầu tái chế ngày càng tăng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/vines-3-953.jpg\">\n<figcaption>Bà Phạm Thuỳ Linh - Tổng giám đốc VinES và ông Ajay Kochhar - Đồng sáng lập, Tổng giám đốc Li-Cycle ký kết hợp tác toàn cầu về tái chế pin lithium.</figcaption>\n</figure>\n<p>Li-Cycle cũng đang phát triển cơ sở Hub thương mại đầu tiên ở Rochester, New York (Mỹ), dự kiến bắt đầu vận hành vào năm 2023 và được thiết kế để xử lý vật liệu pin tương đương với khoảng 225.000 xe điện. Rochester Hub dự kiến sẽ là cơ sở phục hồi tài nguyên pin luyện kim thủy lực thương mại đầu tiên và là nguồn sản xuất pin lithium cacbonat tái chế đầu tiên ở Bắc Mỹ.</p>\n<p>VinES là công ty chuyên nghiên cứu, phát triển và sản xuất pin lithium chất lượng cao cho xe điện và hệ thống lưu trữ năng lượng. Công ty dự kiến tiếp tục đầu tư phát triển năng lực sản xuất pin tại Việt Nam và xây dựng kế hoạch mở rộng sang các thị trường quốc tế.</p>\n<p>Trong khi đó, VinFast đã công bố kế hoạch xây dựng nhà máy sản xuất ô tô điện quy mô lớn tại North Carolina, Mỹ, với mức đầu tư 2 tỷ USD cho giai đoạn 1 và công suất dự kiến đạt 150.000 xe/năm. Dự án nhà máy của VinFast đã thu hút được gói ưu đãi kinh tế trị giá 1,2 tỷ USD từ Chính quyền bang North Carolina.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}