{"url": "https://vietnamnet.vn/lamborghini-phai-san-xuat-bu-15-sieu-xe-75-trieu-usd-cho-khach-do-chim-tau-823717.html", "title": "Lamborghini phải sản xuất bù 15 siêu xe 7,5 triệu USD cho khách do chìm tàu", "abstract": "", "content_html": "<div>\n                                <p>Lamborghini là một trong những thương hiệu <a href=\"https://vietnamnet.vn/sieu-xe-tag50472.html\" target=\"_blank\">siêu xe</a> danh tiếng thuộc sở hữu của tập đoàn Volkswagen.</p>\r\n<p>Ngày 1/3 đã trở thành ngày đen tối của Volkswagen khi con tàu Felicity Ace chở 4.000 chiếc xe thuộc các thương hiệu con thuộc tập đoàn này chìm xuống Đại Tây Dương sau nhiều ngày bốc cháy.</p>\r\n<p>Ngay sau đó Volkswagen cùng các thương hiệu siêu xe, xe sang thuộc sở hữu như Lamborghini, Bentley, Audi... đều có kế hoạch sẽ sản xuất thay thế để bù đắp cho khách hàng.</p>\r\n<p>Trong số đó, khó nhất là trường hợp tổn thất 15 chiếc xe <a href=\"https://vietnamnet.vn/lamborghini-aventador-tag32701.html\" target=\"_blank\">Lamborghini Aventador</a> Ultimae, trị giá 500.000 USD mỗi chiếc. Mẫu xe này đã ngưng sản xuất từ cuối năm 2021 theo chiến lược của Tập đoàn. Nay để bù lại cho khách, hãng sẽ phải khởi động lại dây chuyền sản xuất.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/13/hinh-1-tau-felicity-ace-cho-hon-4-000-xe-sang-bi-chim.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tàu Felicity Ace chở hơn 4.000 xe sang bị chìm</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Phương án này cũng tương tự như việc Porsche tái khởi động sản xuất phiên bản giới hạn 911 GT2 RS khi một số xe để giao khách cũng bị chìm xuống biển trong một vụ tai nạn đắm tàu năm 2019.</p>\r\n<p>Lamborghini nói với trang tin Car and Driver rằng họ đã rất nỗ lực để xây dựng lại chuỗi cung ứng linh kiện phục vụ sản xuất bù phiên bản Aventador Ultimae cho khách hàng.Tập đoàn Volkswagen khẳng định phía bảo hiểm sẽ chi trả thiệt hại và khách hàng của họ sẽ luôn được cập nhật tình hình.</p>\r\n<p>Ngoài 15 chiếc thuộc dòng Aventador Ultimae, còn có 70 chiếc Lamborghini khác, 189 chiếc Bentley, 1800 chiếc Audi... cùng chung số phận chìm dưới đáy biển.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/13/hinh-2-lamborghini-aventador-ultimae.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Lamborghini Aventador Ultimae</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>\"Chúng tôi đang nỗ lực tăng năng lực sản xuất để đảm bảo các đơn đặt hàng sẽ được thay thế trong thời gian sớm nhất, đảm bảo được quyền lợi của khách hàng\", người phát ngôn của Volkswagen cho biết. </p>\r\n<p>Giám đốc điều hành Stephan Winkelmann của Lamborghini khẳng định với trang tin Automotive News, tất cả khách hàng mua xe bị ảnh hưởng bởi vụ tàu chìm sẽ nhận được xe mới thay thế.</p>\r\n<p>Giám đốc điều hành Adrian Hallmark của thương hiệu Bentley cũng cho biết đã tìm ra giải pháp để thay thế hơn một nửa trong số 189 chiếc xe trên tàu Felicity Ace, bao gồm điều chuyển các xe đang phân bổ ở thị trường khác.</p>\r\n<p>Giám đốc điều hành Audi Markus Duesmann cho biết nỗ lực thay thế xe nhưng chưa rõ kế hoạch cụ thể. </p>\r\n<p><strong>Minh Khôi</strong> <em>(theo Car and Driver)</em></p>\r\n<p> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/lamborghini-tuyen-bo-dung-san-xuat-xe-dong-co-xang-sau-nam-2022-811596.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/25/13/lamborghini-tuyen-bo-dung-san-xuat-xe-dong-co-xang-1.jpeg?w=145&amp;h=101\" alt=\"Lamborghini tuyên bố dừng sản xuất xe động cơ xăng sau năm 2022\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/lamborghini-tuyen-bo-dung-san-xuat-xe-dong-co-xang-sau-nam-2022-811596.html#inner-article\">Lamborghini tuyên bố dừng sản xuất xe động cơ xăng sau năm 2022</a></h4>\r\n<p class=\"summary d-table c-000\">2022 sẽ là năm cuối cùng Lamborghini sản xuất siêu xe thể thao trang bị động cơ thuần xăng. Thay vào đó, hãng siêu xe nước Ý sẽ chỉ tập trung vào phát triển các mẫu xe điện.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}