{"url": "https://vietnamnet.vn/8-quy-ong-uong-ruou-bia-tren-xe-mui-tran-dao-pho-voi-toc-do-cao-824759.html", "title": "8 quý ông uống rượu bia trên xe mui trần dạo phố với tốc độ cao", "abstract": "", "content_html": "<div>\n                                <p>Ấn Độ đã bắt đầu vào mùa lễ hội sau 2 năm đóng cửa do dịch <a href=\"https://vietnamnet.vn/vn/covid-19/\">Covid-19</a>, trong đó có lễ hội ném bột mỳ Holi diễn ra vào tuần trước. Vì vậy, không hiếm thấy không khí lễ hội diễn ra trên đường phố của người dân, nhưng quá đà đến mức chở 8 người trên một chiếc ô tô và cùng nhau uống rượu bia thì ít ai ngờ đến.</p>\r\n<p>Đoạn video dưới đây được người đi đường quay lại ở tiểu bang Rajasthan. Trong video, một chiếc <a href=\"https://vietnamnet.vn/maruti-suzuki-tag231435.html\">Maruti Zen</a> độ kiểu mui trần chở theo 8 người đàn ông chạy tốc độ cao trên phố, không những vậy, họ còn mở tiệc rượu bia ngay trên xe khiến người đi đường được phen kinh ngạc. Thậm chí một người đàn ông còn nằm dài trên nắp ca-pô và uống chai bia một cách vô tư.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p class=\"t-c\"> <iframe src=\"https://embed.vietnamnettv.vn/v/243446.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Cần lưu ý rằng uống rượu và lái xe là một hành vi sẽ bị xử lý rất nặng ở Ấn Độ, có thể bị ngồi tù. Không chỉ tài xế mà người ngồi trên ô tô uống rượu bia cũng bị xử phạt.</p>\r\n<p>Ở Ấn Độ, giới hạn cồn tối đa trong máu là 30 mg trên 100 ml. Cảnh sát có thể thu giữ giấy phép lái xe nếu nồng độ cồn vượt quá mức này. Do đại dịch Covid-19, cảnh sát Ấn Độ đã tạm dừng không kiểm tra nồng độ cồn tại chỗ, đó là lý do tại sao ngày càng nhiều người lái xe say rượu.</p>\r\n<p>Đối diện với tình trạng say rượu bia trong mùa lễ hội, cảnh sát Ấn Độ đã được tăng cường quân số để kiểm tra, xử lý người dân vi phạm uống rượu bia vẫn lái xe. Chỉ riêng thủ đô New Delhi trong ngày thứ 6 (18/3) đã xử lý tới 2.400 trường hợp. </p>\r\n<p><strong>Đình Quý</strong></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/tai-xe-say-ruou-lai-xe-bay-len-noc-xe-khac-nhu-phim-hanh-dong-808358.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/01/12/14/tai-xe-say-ruou-lai-xe-bay-qua-dai-phan-cach-nhu-phim-hanh-dong.gif?w=145&amp;h=101\" alt=\"Tài xế say rượu, lái xe bay lên nóc xe khác như phim hành động\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/tai-xe-say-ruou-lai-xe-bay-len-noc-xe-khac-nhu-phim-hanh-dong-808358.html#inner-article\">Tài xế say rượu, lái xe bay lên nóc xe khác như phim hành động</a></h4>\r\n<p class=\"summary d-table c-000\">Chiếc Chevrolet Chevette mất lái, phi qua dải phân cách, tạt ngang qua phần đầu của một chiếc xe khác đang lưu thông ở làn đường bên kia trước khi \"hạ cánh\" xuống mặt đường.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}