{"url": "https://vietnamnet.vn/thanh-nien-di-exciter-phi-nhu-bay-gay-hoa-cho-ban-gai-ngoi-sau-xe-824444.html", "title": "Thanh niên đi Exciter phi như bay, gây họa cho bạn gái ngồi sau xe", "abstract": "", "content_html": "<div>\n                                <p>Đoạn video ghi lại một tình huống va chạm giao thông giữa <a href=\"https://vietnamnet.vn/xe-may-tag66022.html\">xe máy</a> và xe ben tại một ngã tư mới được chia sẻ gần đây khiến nhiều người không khỏi rùng mình.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p> <iframe src=\"https://embed.vietnamnettv.vn/v/243349.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Video được camera an ninh ghi lại cho thấy, một nam thanh niên trẻ tuổi điều khiển xe máy hiệu <a href=\"https://vietnamnet.vn/yamaha-exciter-tag66934.html\">Yamaha Exciter </a>chở theo bạn gái ngồi phía sau di chuyển qua ngã tư với tốc độ rất cao. Đáng nói, cả hai cùng không đội mũ bảo hiểm và có dấu hiệu <a href=\"https://vietnamnet.vn/vuot-den-do-tag65292.html\">vượt đèn đỏ</a>.</p>\r\n<p>Do đi quá nhanh, không căn được đường nên cô gái ngồi sau bị đập đầu vào đuôi của chiếc xe ben đang rẽ trái. Hậu quả là bạn gái ngồi sau bị ngã xuống đường bất tỉnh tại chỗ, còn nam thanh niên không bị thương.</p>\r\n<p>Nhiều nhân chứng cho biết, nam thanh niên sau đó đã cùng người dân xung quanh đưa cô gái nhập viện trong tình trạng bị thương rất nặng ở vùng đầu và cổ.</p>\r\n<p>Theo tìm hiểu, vụ va chạm trên xảy ra vào khoảng 10h sáng ngày 20/3 tại ngã tư Biên Hoà, thuộc huyện Kim Bảng, tỉnh Hà Nam. Đây là khu vực giao lộ có rất đông các phương tiện như xe tải, xe ben qua lại. </p>\r\n<p>Sau khi tình huống trên được chia sẻ, đa số người xem tỏ ra bất bình về hành vi lái xe ẩu, coi thường pháp luật của nam thanh niên đi xe Exciter. Chỉ một phút \"bốc đồng\", không làm chủ được tay lái đã khiến bạn gái ngồi sau gặp nạn, đồng thời kéo thêm cả tài xế chiếc xe ben liên đới.</p>\r\n<p><strong>Hoàng Hiệp </strong><em>(Nguồn video: Kiên Cường/Oto+)</em></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-oan-gia-voi-kieu-di-sieu-au-cua-xe-may-823589.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/18/15/nong-tren-duong-oan-gia-voi-kieu-di-au-cua-xe-may.gif?w=145&amp;h=101\" alt=\"Nóng trên đường: Oan gia với kiểu đi siêu ẩu của xe máy\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-oan-gia-voi-kieu-di-sieu-au-cua-xe-may-823589.html#inner-article\">Nóng trên đường: Oan gia với kiểu đi siêu ẩu của xe máy</a></h4>\r\n<p class=\"summary d-table c-000\">Nhiều tình huống ô tô bị va chạm, hỏng xe, thậm chí chịu oan gia bởi sự bất cẩn, cẩu thả của xe máy lưu thông trên đường. Dưới đây là một số tình huống như vậy mới xảy ra trong tuần vừa qua. </p>\r\n</div>\n                            </div>"}