{"url": "https://vietnamnet.vn/hieu-dung-ve-loi-vuot-phai-de-tranh-bi-phat-oan-2076738.html", "title": "Hiểu đúng về lỗi 'vượt phải' để tránh bị phạt oan", "abstract": "Khi vượt xe khác trên đường, tài xế bắt buộc phải vượt về phía bên trái theo chiều đi của mình. Tuy nhiên, trong một số trường hợp, lái xe vẫn có thể vượt xe khác về phía bên phải mà không sợ bị CSGT xử phạt.", "content_html": "<div>\n                                <div class=\"page\">\n<p><strong>Ba trường hợp được phép vượt phải trên đường</strong></p>\n<p>Vượt ẩu, vượt phải trên đường là rất nguy hiểm bởi hành vi này tiềm ẩn nguy cơ cao dẫn tới tai nạn giao thông, đồng thời nếu bị CSGT phát hiện còn có thể bị phạt nặng. Tuy nhiên, theo Luật Giao thông đường bộ, vẫn có một số trường hợp <a href=\"https://vietnamnet.vn/lai-xe-tag15148268214711852883.html\" target=\"_blank\">lái xe</a> được phép vượt xe từ phía bên phải.</p>\n<p>Điều 14, Luật Giao thông đường bộ quy định rõ “Khi vượt, các xe phải vượt về bên trái”, trừ 3 trường hợp sau: </p>\n<p><strong>- Thứ nhất:</strong> Khi xe phía trước có tín hiệu rẽ trái hoặc đang rẽ trái:</p>\n<p>Trường hợp này rất hay xảy ra trong thực tế như tại các ngã ba, ngã tư khi xe phía trước chuẩn bị rẽ trái để sang đường hoặc quay đầu, lúc này, xe phía sau bắt buộc phải vượt phía bên phải, đồng thời tuân thủ các quy tắc về an toàn giao thông khi vượt.</p>\n<p><strong>- Thứ hai: </strong>Khi xe chuyên dùng đang làm việc trên đường mà không thể vượt bên trái được:</p>\n<p>Đây là trường hợp cũng khá phổ biến trên thực tế tại các đô thị khi những xe chuyên dùng như xe sửa chữa đường, xe cắt tỉa cây xanh, xe thu gom rác, xe thoát nước, xe cảnh sát,… đang làm việc ở giữa đường hoặc phía bên trái làn đường xe chạy mà <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> không thể vượt trái được, lúc này các lái xe có thể vượt phải.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/o-to-vuot-xe-quet-rac-206.jpeg\">\n<figcaption><em>Trường hợp có xe chuyên dùng làm việc trên đường mà không thể vượt được bên trái thì chúng ra được phép vượt phải (Ảnh: Hoàng Hiệp).</em></figcaption>\n</figure>\n<p><strong>- Thứ ba:</strong> Khi xe điện đang chạy giữa đường:</p>\n<p>Tại các tuyến đường có bố trí xe điện (tàu điện) tham gia giao thông cùng mức với các phương tiện khác và chạy cố định ở vị trí giữa đường thì ô tô có thể vượt về phía bên phải. Tuy vậy, đây là trường hợp ít gặp trên thực tế tại Việt Nam hiện nay. </p>\n<p>Ngoài 3 trường hợp trên, ở tất cả các tình huống khác, lái xe đều phải vượt xe về phía bên trái. </p>\n<p>Nếu vi phạm lỗi \"vượt phải\", lái xe có thể bị xử phạt từ 3-5 triệu đồng, đồng thời tước GPLX từ 1-3 tháng theo điều 5 Nghị định 100/2019/NĐ-CP về xử phạt hành chính trong lĩnh vực giao thông đường bộ, đường sắt.</p>\n<p><strong>Hiểu rõ về lỗi vượt phải và quy định khi vượt xe</strong></p>\n<p>Theo quy định tại Quy chuẩn kỹ thuật 41:2016/BGTVT: <em>“Vượt phải là tình huống giao thông trong đó một phương tiện vượt phương tiện khác về phía bên phải của phương tiện bị vượt trên cùng một chiều đường tại các đường chỉ có một làn xe cơ giới mỗi chiều”.</em></p>\n<p>Dựa vào quy định trên có thể thấy, hành vi \"vượt phải\" chỉ cấu thành khi diễn ra trên đường chỉ có một làn xe cơ giới mỗi chiều; còn đối với đường cao tốc hay đường quốc lộ có hai làn xe cơ giới trên mỗi chiều trở lên thì hành vi vượt này không được coi là vi phạm vượt phải.</p>\n<p>Đây cũng chính là điểm đã gây ra khá nhiều hiểu lầm, tranh cãi giữa lái xe và CSGT trong quá trình xử lý vi phạm thời gian vừa qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/vuot-phai-205.jpg\">\n<figcaption><em>Trường hợp đường có từ 2 làn xe cơ giới trở lên, ô tô được phép chuyển sang làn bên phải để vượt mà vẫn không bị quy vào lỗi \"vượt phải\". (Ảnh minh hoạ)</em></figcaption>\n</figure>\n<p>Tuy nhiên, dù vượt trái hay vượt phải (đối với các trường hợp được phép vượt phải) thì khi vượt xe khác, lái xe vẫn cần tuân thủ tuyệt đối theo các quy định về an toàn được nêu tại khoản 2, Điều 14, Luật Giao thông đường bộ 2008 như sau:</p>\n<p>- Xe xin vượt phải có báo hiệu bằng đèn hoặc còi; trong đô thị và khu đông dân cư từ 22 giờ đến 5 giờ chỉ được báo hiệu xin vượt bằng đèn; </p>\n<p>- Xe xin vượt chỉ được vượt khi không có chướng ngại vật phía trước, không có xe chạy ngược chiều trong đoạn đường định vượt, xe chạy trước không có tín hiệu vượt xe khác và đã tránh về bên phải.</p>\n<p><strong></strong>Cũng theo Điều 14, Luật Giao thông đường bộ 2008, <em>không được vượt xe khác trong những trường hợp sau</em>:</p>\n<p>- Trên cầu hẹp có một làn xe; Đường vòng, đầu dốc và các vị trí có tầm nhìn hạn chế;</p>\n<p>- Nơi đường giao nhau, đường bộ giao nhau cùng mức với đường sắt;</p>\n<p>- Khi điều kiện thời tiết hoặc đường không bảo đảm an toàn cho việc vượt;</p>\n<p>- Xe được quyền ưu tiên đang phát tín hiệu ưu tiên đi làm nhiệm vụ.</p>\n<p>Đồng thời, khi có xe xin vượt, nếu đủ điều kiện an toàn, người điều khiển phương tiện phía trước phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại đối với xe xin vượt.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có góc nhìn nào về nội dung trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi câu hỏi tư vấn về sử dụng, mua bán xe xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lai-xe-the-nao-de-tiet-kiem-xang-dau-nhat-2068429.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/lai-xe-tiet-kiem-1-837.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lai-xe-the-nao-de-tiet-kiem-xang-dau-nhat-2068429.html\">Lái xe thế nào để tiết kiệm xăng dầu nhất?</a><span class=\"summary__content-desc\">Mức tiêu thụ nhiên liệu xăng dầu của ô tô không chỉ phụ thuộc vào loại xe sử dụng mà còn ảnh hưởng lớn bởi cách vận hành và tốc độ di chuyển trên đường. Những lưu ý này có ý nghĩa quan trọng trong bối cảnh xăng dầu đang khan hiếm.</span></div>\n</article>\n</div>\n                            </div>"}