{"url": "https://vietnamnet.vn/noi-kho-mang-ten-o-to-do-cua-824874.html", "title": "Nỗi khổ mang tên \"ô tô đỗ cửa\"", "abstract": "", "content_html": "<div>\n                                <p>Với lập luận vỉa hè, lòng đường là đất sở hữu chung, nhiều người đã vô tư <a href=\"https://vietnamnet.vn/do-xe-tag19841.html\">đỗ xe</a> gần như bịt kín lối vào của các nhà mặt đường, mặt ngõ lớn, gây ảnh hưởng đến sinh hoạt và việc kinh doanh của chủ nhà. Có không ít trường hợp vì bức xúc, chủ nhà hoặc chủ cửa hàng đã xì lốp, xịt sơn, hất nước bẩn, chất thải, hoặc dán băng dính... vào xe ô tô chắn trước nhà để dằn mặt, cảnh cáo, dẫn tới việc cãi vã, thậm chí kiện cáo căng thẳng.</p>\r\n<p>Nhẹ nhàng hơn, một số chủ nhà, chủ cửa hàng chụp ảnh đăng lên mạng để nhắc nhở tài xế. Mỗi lần như vậy, cộng đồng mạng lại có phen \"dậy sóng\", tranh luận sôi nổi về văn hóa đỗ xe, về quy định luật pháp và cả... hiến kế \"xử đẹp\" xe đỗ vô ý.</p>\r\n<p>Gần đây nhất là hình ảnh một chiếc ô tô hiệu Honda đỗ rúc đầu vào sát mép cửa hàng, mặc dù vỉa hè khá rộng, đủ chỗ để xe đỗ ngang, không gây cản trở giao thông, cũng không chắn lối vào cửa hàng.</p>\r\n<figure contenteditable=\"false\"><center><img class=\"v-assist-img\" title=\"Nỗi khổ mang tên ô tô đỗ cửa - 1\" src=\"https://vnn-imgs-a1.vgcloud.vn/icdn.dantri.com.vn/2022/03/23/screen-shot-20220323-at-011341-1647972871330.png\" alt=\"Nỗi khổ mang tên ô tô đỗ cửa - 1\" data-width=\"\" data-height=\"\" data-original=\"\" data-photo-id=\"\" data-track-content=\"\" data-content-name=\"\" data-content-piece=\"\" data-content-target=\"\"></center><figcaption>\r\n<p>Những hình ảnh đã lập tức \"gây bão mạng\" (Ảnh chụp màn hình).</p>\r\n</figcaption></figure>\r\n<p>Hầu hết các ý kiến đều tỏ ý ngán ngẩm kiểu đỗ ô tô như vậy.</p>\r\n<p>Tài khoản Facebook có tên Quốc H. bình luận: \"Thiếu điều muốn phi luôn xe vào nhà người ta tránh nắng\".</p>\r\n<p>\"Là một người không ủng hộ trường phái vỉa hè, lòng đường là tài sản riêng, nhưng trường hợp này tôi cũng không thể bênh được. Ủng hộ chủ nhà mạnh tay,\" một tài khoản khác bình luận.</p>\r\n<p>Trong khi đó, tài khoản Nhật G. hiến kế: \"Trước em mới chỉ thấy đỗ xe chắn cửa ra vào, đỗ xe chắn lối đi, chứ đây là lần đầu em thấy quả đỗ xe phi vào hẳn cửa nhà người ta như thế. Nếu là em thì em cứ leo lên xe mà đi ra thôi. Giày dép càng bẩn càng đỡ trơn trượt\".</p>\r\n<p>\"Em bị một lần giống thế này rồi. Em gọi cậu em mang xe tải 5 tạ đỗ sát ngay sau, rồi bỏ đó chúng em đi chơi... 2 ngày liền luôn. Đến ngày thứ 3 về chủ xe lạy lục nhờ ra đánh xe...\" một cư dân mạng chia sẻ kinh nghiệm cá nhân.</p>\r\n<p>\"Như chủ cửa hàng đăng là đã nhắc một lần rồi thì có nghĩa là cố tình đỗ xe như thế này rồi. Không biết có hiềm khích gì không chứ nếu bình thường thì đỗ xe kiểu này thật khó hiểu,\" bạn Minh T. nhận xét.</p>\r\n<p>Cách đây không lâu, một chủ cửa hàng trên đường Phạm Văn Đồng (Hà Nội) cũng đã bức xúc đăng hình ảnh chiếc Kia Morning đỗ cắm đầu vuông góc trên vỉa hè, choán toàn bộ mặt tiền cửa hàng, gây bùng nổ tranh luận về cả quy định pháp luật và văn hóa giao thông.</p>\r\n<figure contenteditable=\"false\"><center><img class=\"v-assist-img\" title=\"Nỗi khổ mang tên ô tô đỗ cửa - 2\" src=\"https://vnn-imgs-a1.vgcloud.vn/icdn.dantri.com.vn/2022/03/11/do-xeanh-chup-man-hinh-1646933309627.jpeg\" alt=\"Nỗi khổ mang tên ô tô đỗ cửa - 2\" data-width=\"\" data-height=\"\" data-original=\"\" data-photo-id=\"\" data-track-content=\"\" data-content-name=\"\" data-content-piece=\"\" data-content-target=\"\"></center><figcaption>\r\n<p>Hình ảnh chiếc Kia Morning đỗ trên vỉa hè, chắn cửa nhà mặt đường được chia sẻ trong một diễn đàn về xe trên mạng xã hội hôm 6/3 (Ảnh chụp màn hình).</p>\r\n</figcaption></figure>\r\n<p>Với tình huống \"dở khóc, dở cười\" này, cộng đồng mạng cũng đã có những bình luận sôi nổi về quy định đỗ xe, cũng như văn hóa giao thông khi dừng đỗ ô tô.</p>\r\n<p><strong>Theo Dân trí</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/dung-do-tai-diem-ra-vao-cua-xe-buyt-tai-xe-mat-tien-trieu-nhu-choi-824396.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/13/o-to-do-tai-diem-dung-cua-xe-buyt-bi-xu-phat-the-nao.jpg?w=145&amp;h=101\" alt=\"Dừng đỗ tại điểm ra vào của xe buýt, tài xế mất tiền triệu như chơi\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/dung-do-tai-diem-ra-vao-cua-xe-buyt-tai-xe-mat-tien-trieu-nhu-choi-824396.html#inner-article\">Dừng đỗ tại điểm ra vào của xe buýt, tài xế mất tiền triệu như chơi</a></h4>\r\n<p class=\"summary d-table c-000\">Dù là một trong những nơi \"mặc định\" cấm dừng đỗ phương tiện nhưng không ít chủ xe vẫn ngang nhiên đỗ ô tô của mình \"lì\" cả buổi ở điểm dừng đón trả khách của xe buýt gây bức xúc.</p>\r\n</div>\n                            </div>"}