{"url": "https://vietnamnet.vn/top-xe-mpv-ban-chay-thang-10-toyota-veloz-hut-hoi-tuot-mat-ngoi-vuong-2080074.html", "title": "Xe MPV tháng 10: Toyota Veloz \"hụt hơi\" tuột mất \"ngôi vương\"", "abstract": "Trong tháng 10, lượng bán của Toyota Veloz và Mitsubishi Xpander đều sụt giảm nghiêm trọng nhưng vị trí trên bảng xếp hạng đã có màn \"đổi ngôi vua\" khá căng thẳng.", "content_html": "<div>\n                                <p>Phân khúc <a href=\"https://vietnamnet.vn/xe-mpv-tag16125811202129535481.html\" target=\"_blank\">MPV</a> trong tháng 10 vừa qua ghi nhận hai mẫu xe bán chạy nhất đó là Mistsubishi Xpander và Toyota Veloz Cross đều đồng loạt giảm mạnh doanh số.</p>\n<p>Đáng chú ý, Mitsubishi Xpander dù tiêu thụ giảm khá sâu đến 31,9% nhưng vẫn đủ để quay trở lại ngôi vị dẫn đầu. Nguyên nhân vì đối thủ Toyota Veloz cũng có kết quả kinh doanh không mấy khả quan khi giảm mạnh lượng bán đến 37% so với tháng trước.</p>\n<p>Các đối thủ còn lại trong phân khúc đều tăng trưởng nhẹ và giữ nguyên vị trí xếp hạn so với tháng 9.</p>\n<figure class=\"vnn-resposive-chart-embed\"><iframe width=\"600\" height=\"420\" src=\"https://embed.vietnamnet.vn/chart/02U8PD.html\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<h2><strong>1. Mitsubishi Xpander: 1.644 xe</strong></h2>\n<p>Kết thúc tháng 10, <a href=\"https://vietnamnet.vn/mitsubishi-xpander-tag7108087168394018290.html\" target=\"_blank\">Mitsubishi Xpander</a> quay trở lại dẫn đầu phân khúc với 1.644 xe bán ra thị trường, giảm 31,9% so với tháng trước đạt 2.416 xe. Con số này tăng 54% so với cùng kỳ năm ngoái đạt 1.067 xe.</p>\n<p>Với kết quả này, dù lấy lại được ngôi vương phân khúc MPV nhưng vị trí xếp hạng của Xpander trong top 10 xe bán chạy nhất thị trường tháng qua lại tụt đến 3 bậc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/xe-mpv1-669.jpg\">\n<figcaption>Mitsubishi Xpander dẫn đầu phân khúc. </figcaption>\n</figure>\n<p>Tính chung từ đầu năm đến nay có 17.757 chiếc Xpander được giao đến tay khách hàng, tăng 74,7% so với cùng kỳ năm ngoái đạt 10.160 chiếc.</p>\n<p>Mitsubishi Xpander phiên bản nâng cấp 2022 mới được ra mắt vào ngày 13/6 và phân phối với 4 phiên bản là MT, AT, AT Premium và Xpander Cross. Giá bán của Xpander 2022 dao động từ 555-688 triệu đồng. Các phiên bản đều sử dụng động cơ 1.5L 4 xy-lanh, sản sinh công suất 103 mã lực.</p>\n<h2><strong>2. Toyota Veloz Cross: 1.596 xe</strong></h2>\n<p>Với kết quả bán được 1.596 chiếc trong tháng 10, giảm tới 37,9% doanh số so với tháng 9 đã khiến Toyota Veloz ngậm ngùi tụt xuống vị trí thứ 2 trong phân khúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/xe-mpv-670.png\">\n<figcaption>Toyota Veloz Cross.</figcaption>\n</figure>\n<p>Tổng doanh số 10 tháng qua của mẫu xe này đạt 11.255 xe được giao đến tay khách hàng.</p>\n<p>Veloz Cross đang được giới thiệu với 2 phiên bản là CVT và TOP, đều sử dụng động cơ 1.5L kết hợp với hộp số tự động CVT. Giá bán của Veloz Cross cho 2 bản này lần lượt là 658 và 698 triệu, tất cả đều được nhập khẩu từ Indonesia.</p>\n<h2><strong>3. Kia Carnival: 500 xe</strong></h2>\n<p>Kết thúc tháng 10, Kia Carnival đạt doanh số 500 chiếc được bán ra thị trường, tăng vỏn vẹn chỉ 43 chiếc so với tháng trước (457 xe). Lũy kế từ đầu năm đến nay, mẫu xe này đạt 8.310 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/xe-mpv-3-671.png\">\n<figcaption>Kia Carnival.</figcaption>\n</figure>\n<p>Kia Carnival hiện có 5 phiên bản và có giá niêm yết dao động từ 1,199-1,839 tỷ đồng. Tất cả các phiên bản Kia Carnival đều được trang bị động cơ V6 3.5L 290 mã lực, đi kèm là hệ dẫn động cầu trước và hộp số tự động 8 cấp.</p>\n<h2><strong>4. Toyota Innova:  398 xe</strong></h2>\n<p>Xếp vị trị thứ 4 phân khúc vẫn là <a href=\"https://vietnamnet.vn/toyota-innova-tag1295036915975028146.html\" target=\"_blank\">Toyota Innova</a> với 398 chiếc bán ra trong tháng 10, tăng nhẹ 14,7% so với tháng trước đạt 347 xe, nhưng tăng đến 136,9% so với cùng kỳ năm ngoái (bán 168 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/xe-mpv-4-672.jpg\">\n<figcaption>Toyota Innova.</figcaption>\n</figure>\n<p>Luỹ kế doanh số 10 tháng qua của Innova đạt 2.537 xe, tăng đáng kể so với con số 2.118 xe cùng kỳ năm ngoái.</p>\n<p>Toyota Innova hiện có 4 phiên bản với giá bán dao động từ 755-995 triệu đồng. Toyota Innova 2022 sử dụng động cơ 2.0L 1TR-FE, DOHC, Dual VVT-I cho công suất cực đại 137 mã lực tại 5.600 vòng/phút, mô men xoắn cực đại 183Nm tại 4.000 vòng/phút, kết hợp hộp số sàn 5 cấp hoặc tự động 6 cấp.</p>\n<h2><strong>5. Suzuki Ertiga Hybrid: 46 xe</strong></h2>\n<p>Dù đã bán ra phiên bản Hybrid trong vài tháng vừa qua nhưng Suzuki Ertiga mới vẫn chưa thể làm bật doanh số lên, mẫu xe này ghi nhận lượng xe bán ra trong tháng 10 chỉ đạt 46 chiếc, tăng thêm 1 chiếc so với tháng 9 trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/13/xe-mpv-5-673.jpg\">\n<figcaption>Suzuki Ertiga Hybrid.</figcaption>\n</figure>\n<p>Cộng dồn doanh số 10 tháng qua của mẫu xe này chỉ đạt 717 chiếc. </p>\n<p>Mẫu xe này hiện có 3 phiên bản, giá từ 539-678 triệu đồng. Xe được trang bị khối động cơ \"lai\" sản sinh công suất 105 mã lực và mô-men xoắn 138Nm, kết hợp với hộp số tự động 4 cấp hoặc số sàn 5 cấp.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn có bình luận thế nào về thứ tự bảng xếp hạng các mẫu MPV trên? Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/top-xe-mpv-thang-9-toyota-veloz-ha-be-ngoi-vuong-cua-mitsubishi-xpander-2069353.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/xe-mpv-5-823.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/top-xe-mpv-thang-9-toyota-veloz-ha-be-ngoi-vuong-cua-mitsubishi-xpander-2069353.html\">Xe MPV tháng 9: Toyota Veloz hạ bệ \"ngôi vương\" của Mitsubishi Xpander</a><span class=\"summary__content-desc\">Doanh số giảm nhẹ trong tháng 9 đã khiến Mitsubishi Xpander tuột mất \"ngôi vương\" về tay đối thủ Toyota Veloz.</span></div>\n</article>\n<p><em><strong></strong></em></p>\n                            </div>"}