{"url": "https://vietnamnet.vn/vinfast-hop-tac-electrify-america-cung-cap-dich-vu-sac-cho-xe-dien-o-my-2009090.html", "title": "VinFast hợp tác Electrify America cung cấp dịch vụ sạc cho xe điện ở Mỹ", "abstract": "Sự kiện nằm trong khuôn khổ Triển lãm Ô tô Quốc tế New York (NYIAS 2022), khẳng định quyết tâm của VinFast trong việc tiến vào thị trường Mỹ, đem đến trải nghiệm lái xe thông minh cho khách hàng.", "content_html": "<div>\n                                <p>Ngay sau công bố xây dựng nhà máy sản xuất xe điện tại Mỹ, VinFast tiếp tục công bố hợp tác với Electrify America - một trong những công ty sở hữu trụ sạc nhanh lớn hàng đầu ở Mỹ, thỏa thuận cung cấp dịch vụ sạc cho các mẫu xe điện VinFast cùng ưu đãi 2 lần sạc miễn phí. Hướng tới các phương tiện không phát thải (Zero-Emission Vehicle), hợp tác giữa hai bên sẽ đem đến trải nghiệm lái hoàn chỉnh cho khách hàng, góp phần thúc đẩy cuộc cách mạng xe điện toàn cầu.</p>\n<p>Electrify America hiện sở hữu 800 trạm sạc xe điện và khoảng 3.500 cổng sạc riêng lẻ đang hoạt động lẫn trong giai đoạn hoàn thiện. Công nghệ sạc siêu nhanh của Electrify America bao gồm các bộ sạc 150kW và 350kW - tốc độ sạc nhanh nhất hiện nay với thời gian sạc chỉ từ 30 phút.</p>\n<p>Electrify America cũng vừa ra mắt tầm nhìn về thiết kế cho các trạm sạc trong tương lai cùng các chức năng tập trung vào khách hàng như: mái hiên và vòm năng lượng mặt trời, khu vực chờ dành cho khách hàng và các dịch vụ khác tại một số địa điểm nhất định. Nhờ những giải pháp đột phá, công ty này đã nhận được giải thưởng “Best-in-Test” 2 năm liên tiếp tại hạng mục “Cơ sở hạ tầng sạc xe điện tốt nhất” (2020) và “Nền tảng kỹ thuật số tốt nhất” (2021).</p>\n<p>Mạng lưới trạm sạc hiện đại do Electrify America cung cấp sẽ đảm bảo rút ngắn thời gian sạc, đem đến trải nghiệm liền mạch và hoàn chỉnh cho khách hàng VinFast.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-hop-tac-electrify-america-cung-cap-dich-vu-sac-cho-xe-dien-o-my-c8436eeb4fef4a43bcb563687ac938af.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Rob Barrosa - Giám đốc Cấp cao về Bán hàng, Phát triển Kinh doanh và Marketing của Electrify America chia sẻ: “Khi người tiêu dùng ngày càng có nhiều sự lựa chọn về sử dụng xe điện, họ sẽ tập trung hơn vào khả năng tiếp cận các trạm sạc một cách dễ dàng, nhanh chóng và thuận tiện nhất khi di chuyển trên đường. Mối quan hệ hợp tác giữa chúng tôi và VinFast sẽ mang lại sự tích hợp liền mạch trong ứng dụng VinFast, giúp trải nghiệm sạc siêu nhanh với các trạm sạc của Electrify America trở nên dễ dàng hơn”.</p>\n<p>Đặc biệt, các khách hàng sở hữu VF 8 và VF 9 của VinFast sẽ được tận hưởng tính năng Plug &amp; Charge thông minh để kết nối vào mạng lưới trạm sạc siêu nhanh phủ khắp nước Mỹ của Electrify America. Đây là một công nghệ tiên tiến, cho phép người điều khiển phương tiện thanh toán cho mỗi phiên sạc chỉ đơn giản bằng cách cắm sạc vào xe điện. Chỉ với một lần hoàn thành cài đặt trên VinFast app, mọi chuyến đi và mỗi phiên sạc của khách hàng VinFast sẽ thuận tiện hơn bao giờ hết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-hop-tac-electrify-america-cung-cap-dich-vu-sac-cho-xe-dien-o-my-e436fe181cfb4276a64363cf9c975814.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Craig Westbrook - Giám đốc Dịch vụ VinFast Mỹ cho biết: “Thông qua các mẫu xe cao cấp, thông minh và thân thiện với môi trường của VinFast, mục tiêu của chúng tôi là giảm bớt lo lắng của khách hàng về phạm vi lái và chỗ sạc pin, đồng thời giúp người dân toàn cầu chuyển sang sử dụng một hình thức giao thông sạch hơn và bền vững hơn”.</p>\n<p>Trước đó, ngày 29/3, VinFast và bang Bắc Carolina đã ký kết ghi nhớ về việc xây dựng nhà máy với mức đầu tư 2 tỷ USD trong giai đoạn 1 tại khu công nghiệp thuộc hạt Chatham, bang Bắc Carolina. Những bước đi chiến lược của VinFast với các hoạt động tiến thẳng vào thị trường cho thấy sự đầu tư nghiêm túc, bài bản của hãng xe điện Việt. VinFast đặc biệt mở rộng hợp tác với các đối tác cùng chung sứ mệnh “vì một tương lai xanh”, góp phần thúc đẩy chuyển đổi sang sử dụng xe điện, đem đến sự an tâm trên mọi hành trình.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>Electricfy America</strong></p>\n<p>Công ty TNHH Electrify America - mạng lưới sạc DC mở lớn hàng ddaauf tại Mỹ, đang đầu từ 2 tỷ USD trong vòng 10 năm vào cơ sở hạ tầng, hệ thống giáo dục và truy cập Zero Emission Vehicle (ZEV). Electrify America dự kiến sẽ có tổng cộng hơn 1,800 trạm sạc cùng hơn 10,000 cổng sạc tại Mỹ và Canada vào năm 2026. Trong giai đoạn này, công ty sẽ mở rộng ra 49 bang và Quận Columbia, thực hiện cam kết hỗ trợ tăng việc áp dụng ZEV với mạng lưới toàn diện, công nghệ tiên tiến và thân thiện với khách hàng.</p>\n<p>Chương trình Electrify Home® của Electrify America cung cấp các giải pháp sạc tại nhà cho người tiêu dùng với các tùy chọn lắp đặt linh hoạt. Electrify Commercial® cung cấp các giải pháp chuyên nghiệp cho các doanh nghiệp đang tìm cách phát triển các chương trình sạc xe điện.</p>\n<p>Website: www.electrifyamerica.com và media.electrifyamerica.com.</p>\n<p><strong>VinFast </strong></p>\n<p>VinFast - công ty thành viên của Tập đoàn Vingroup - với tầm nhìn trở thành thương hiệu xe điện thông minh thúc đẩy mạnh mẽ cuộc cách mạng xe điện toàn cầu. Được thành lập vào năm 2017, VinFast sở hữu tổ hợp nhà máy sản xuất ô tô hiện đại, có quy mô hàng đầu khu vực đặt tại Hải Phòng với mức độ tự động hóa lên đến 90%.</p>\n<p>Cam kết mạnh mẽ với sứ mệnh vì một tương lai xanh cho mọi người, VinFast không ngừng sáng tạo mang đến sản phẩm chất lượng đẳng cấp, nền tảng dịch vụ thông minh, trải nghiệm khách hàng, cùng chiến lược giá dành cho tất cả để truyền cảm hứng đến khách hàng toàn cầu cùng chung tay cho một tương lai di chuyển thông minh và một hành tinh phát triển bền vững.</p>\n<p>Website: https://vinfastauto.com.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}