{"url": "https://vietnamnet.vn/phan-quyet-bat-cong-cho-nguoi-dan-ong-bi-o-to-dam-phai-nam-vien-8-thang-827522.html", "title": "Phán quyết bất công cho người đàn ông bị ô tô đâm phải nằm viện 8 tháng", "abstract": "", "content_html": "<div>\n                                <p>Global News mới đưa tin, một người đi <a href=\"https://vietnamnet.vn/xe-dap-tag65898.html\">xe đạp</a> ở Vancouver tên là Ben Bollinger sau khi mất 8 tháng điều trị trong bệnh viện do một ô tô tông phải đã bất ngờ nhận được yêu cầu đền bù 3.752 USD từ phía bảo hiểm của chiếc ô tô kia. </p>\r\n<p>Lý do mà phía bảo hiểm - Tập đoàn Bảo hiểm British Columbia (ICBC) đưa ra là ở thời điểm va chạm, chiếc xe đạp của anh Ben đã không mua <a href=\"https://vietnamnet.vn/bao-hiem-xe-tag173123.html\">bảo hiểm</a>, còn người lái ô tô có bảo hiểm nên người điều khiển xe đạp phải đền bù thiệt hại cho ô tô.</p>\r\n<p>Ben Bollinger kể lại với Global News rằng, khi anh đang đi trên đường dành cho xe đạp thì một chiếc xe chạy quá biển báo dừng, va chạm mạnh với xe anh khiến người đàn ông này bay xa tới 14 mét và phải nhập viện trong tình trạng gãy tay và chân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/20/khong-co-bao-hiem-nguoi-di-xe-dap-bi-o-to-tong-gay-tay-van-co-the-phai-den-tien-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Anh Ben Bollinger đứng trước khả năng phải đền cho chiếc xe khiến anh bị thương số tiền hơn 3.700 USD. (Ảnh: Global News)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đây có thể là kết quả không mong muốn của chính sách bảo hiểm kiểu \"không lỗi\" của British Columbia, có nghĩa là bất kể ai có lỗi khi tai nạn xảy ra thì người mua bao hiểm vẫn được đền bù cho thương tật, mất lương hoặc thiệt hại nào đó liên quan đến vụ va chạm. Các nạn nhân của vụ tai nạn không thể kiện người lái xe có lỗi.</p>\r\n<p>Về lý thuyết, chính sách bảo hiểm này cung cấp cho tất cả khách hàng khả năng tiếp cận tốt hơn với dịch vụ chăm sóc và bảo hiểm sau tai nạn, nhưng nó cũng có thể gây ra những hậu quả không mong muốn như trường hợp của anh Ben Bollinger. Tất nhiên, người đàn ông này có quyền kháng cáo vụ việc lên toà án và có thể không phải chịu số tiền trên.</p>\r\n<p><strong>Nguyễn Hoàng</strong><em> (theo Global News)</em></p>\r\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/phat-nang-gan-100-nu-sinh-lai-xe-quay-qua-da-vi-pham-luat-giao-thong-827478.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/15/gan-100-nu-sinh-lai-xe-quay-tung-gioi-o-truong-hoc.jpeg?w=145&amp;h=101\" alt=\"Phạt nặng gần 100 nữ sinh lái xe quậy quá đà, vi phạm Luật Giao thông\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/phat-nang-gan-100-nu-sinh-lai-xe-quay-qua-da-vi-pham-luat-giao-thong-827478.html#inner-article\">Phạt nặng gần 100 nữ sinh lái xe quậy quá đà, vi phạm Luật Giao thông</a></h4>\r\n<p class=\"summary d-table c-000\">Khoảng hơn 30 phương tiện ô tô xe máy với gần 100 nữ sinh tham gia trong lễ hội tại một trường cao đẳng ở Ấn Độ vừa bị phạt nặng do \"quẩy\" quá đà và không tuân thủ Luật giao thông.</p>\r\n</div>\n                            </div>"}