{"url": "https://vietnamnet.vn/doanh-so-xe-gia-re-duoi-500-trieu-dong-tiep-tuc-fadil-dan-dau-2030408.html", "title": "Xe giá rẻ dưới 500 triệu đồng: Tiếp tục Fadil dẫn đầu, Toyota Wigo đội sổ", "abstract": "Hầu hết các mẫu xe hạng A giá rẻ đều có doanh số sụt giảm trong tháng 5 vừa qua. Vị trí xếp hạng vẫn giữ nguyên.", "content_html": "<div>\n                                <p>Phân khúc xe hạng A tháng 5/2022 ghi nhận các mẫu <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">xe</a> có sự sụt giảm nghiêm trọng về doanh số. Duy chỉ ngôi vương phân khúc, Vinfast Fadil vẫn chưa hạ nhiệt, và là mẫu xe duy nhất tăng trưởng trong tháng qua.</p>\n<p>Về vị trí xếp hạng vẫn không có gì thay đổi so với tháng trước, Fadil dẫn đầu, Toyota Wigo đội sổ với kết quả khá bết bát.</p>\n<p><em>Sau đây là doanh số cụ thể của từng mẫu xe:</em></p>\n<p><strong>1, Vinfast Fadil: 1.909 xe</strong></p>\n<p>Doanh số VinFast Fadil đạt 1.909 xe, giảm tăng 15% so với tháng trước đạt 1.654 xe.  Lũy kế 5 tháng đầu năm nay, mẫu xe này đạt 8.228 chiếc được giao đến tay khách hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/xe-hang-a-1-909.jpg\">\n<figcaption>\n<p>Vinfast Fadil: 1.909 xe</p>\n</figcaption>\n</figure>\n<p>Kết quả này tiếp tục giúp Fadil dẫn đầu phân khúc, và bỏ xa đối thủ Hyundai Grand i10 đến gần 900 xe.</p>\n<p>Vinfast Fadil hiện được phân phối trên thị trường Việt với giá dao động từ 382 đến 449 triệu đồng.</p>\n<p><strong>2, Hyundai Grand i10: 999 xe</strong></p>\n<p>Doanh số <a href=\"https://vietnamnet.vn/hyundai-grand-i10-tag6687493477273667270.html\" target=\"_blank\">Hyundai Grand i10</a> đạt 999 xe giảm 18,5% so với tháng trước đạt 1.227 xe, xếp vị trí thứ 2 trong phân khúc và tháng thứ 2 liên tiếp biến mất hoàn toàn trong danh sách 10 xe bán chạy nhất thị trường. Tổng doanh số 5 tháng qua của mẫu xe này là 5.235 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/xe-hang-a-910.jpg\">\n<figcaption>Hyundai Grand i10: 999 xe</figcaption>\n</figure>\n<p></p>\n<p>Hyundai Grand i10 2021 được TC Motor lắp ráp trong nước với 6 phiên bản có giá bán từ 360 triệu đến 455 triệu đồng. Xe hiện vẫn nhận được ưu đãi giảm 50% phí trước bạ, giá lăn bánh của xe cũng theo đó được giảm từ 21,6-27,3 triệu đồng.</p>\n<p><strong>3, Kia Morning:  601 xe</strong></p>\n<p>KIA Morning xếp ở vị trí thứ 3 với 601 xe giảm 23,6% so với 787 xe bán trong trong tháng trước. Từ đầu năm đến nay có 2.842 xe Kia Morning được bán ra thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/xe-hang-a-3-911.jpg\">\n<figcaption>Kia Morning:  601 xe</figcaption>\n</figure>\n<p>Kia Morning 2022  vốn có 2 phiên bản X-Line và GT-Line, từ đầu tháng 5 nhà sản xuất bổ sung thêm bản giá rẻ AT và AT Premium với mong muốn mẫu xe này dễ tiếp cận khách hàng hơn trong phân khúc xe hạng A. Tuy nhiên, kết quả vẫn chưa được cải thiện.</p>\n<p><strong>4. Honda Brio: 346 xe</strong></p>\n<p>Tháng 5, chỉ có 346 xe Honda Brio được bán ra thị trường, giảm nhẹ so với con số 353 xe ở tháng trước. Và chỉ đạt 1.777 xe bán ra trong 5 tháng đầu năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/xe-hang-a-4-912.jpg\">\n<figcaption> Honda Brio: 346 xe</figcaption>\n</figure>\n<p>Giá bán xe Honda Brio hiện dao động từ 420 - 450 triệu đồng tuỳ vào từng phiên bản.</p>\n<p><strong>Toyota Wigo: 9 xe</strong></p>\n<p> Đội sổ, đứng cuối phân khúc vẫn là Toyota Wigo với doanh số liên tục giảm sâu. Tháng trước mẫu xe này có doanh số 33 chiếc, thì nay giảm xuống chỉ còn 9 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/xe-hang-a-5-913.jpg\">\n<figcaption>Toyota Wigo: 9 xe</figcaption>\n</figure>\n<p>Tại thị trường Việt Nam, Toyota Wigo bán ra với 2 phiên bản với giá bán từ 352 triệu đồng. </p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}