{"url": "https://vietnamnet.vn/vinfast-khai-truong-tram-sac-xe-dien-tai-cay-xang-petrolimex-ha-giang-2073774.html", "title": "VinFast khai trương trạm sạc xe điện tại cây xăng Petrolimex Hà Giang", "abstract": "Ngày 24/10/2022, trạm sạc xe điện VinFast tại cửa hàng xăng dầu Petrolimex ở thành phố Hà Giang đi vào hoạt động, tiếp tục cho thấy tốc độ bao phủ thần tốc của hệ thống trạm sạc ô tô điện VinFast trên khắp mọi miền đất nước.", "content_html": "<div>\n                                <p>Trạm sạc xe điện VinFast tại cửa hàng xăng dầu Cầu Mè, tổ 18, phường Nguyễn Trãi, thành phố Hà Giang là một trong 500 trạm sạc tại hệ thống cửa hàng xăng dầu Petrolimex sẽ lần lượt được triển khai trong 2 năm 2022-2023. Ở đây có một trụ sạc nhanh 300 kW và 2 trụ sạc loại 60 kW, đáp ứng nhu cầu sạc xe điện cho các khách hàng ở vùng địa đầu Tổ quốc.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/vinfast-1-898.jpg\">\n<figcaption> 2 trụ sạc loại 60 kW và 1 trụ sạc nhanh 300 kW đảm bảo đáp ứng nhu cầu sạc nhanh cho các dòng xe điện VinFast</figcaption>\n</figure>\n<p>Trạm sạc VinFast được sản xuất dựa trên tiêu chuẩn ISO-15118 và IEC 61851 của Ủy ban Kỹ thuật điện quốc tế, giúp đảm bảo an toàn tối đa về nguồn điện cũng như điều kiện về phòng chống cháy nổ, chống rò rỉ điện và thấm nước.</p>\n<p>Với trạm sạc mới tại Hà Giang, bản đồ phủ xanh của trạm sạc VinFast đang ngày một hoàn thiện từ Bắc tới Nam, không chỉ ở những thành phố lớn mà ở tất cả các tỉnh, thành, ở cả khu vực miền núi, vùng sâu vùng xa. Cùng với hệ thống trạm sạc sẵn có của VinFast, việc bổ sung các trụ sạc tại hệ thống cửa hàng xăng dầu sẽ giúp hành trình tới các vùng địa đầu Tổ quốc như Hà Giang ngày càng dễ dàng và thuận tiện đối với người sử dụng xe điện.</p>\n<p>Đây là bước đi hiện thực hóa tầm nhìn đặt ra ngay từ đầu của VinFast là phủ xanh trạm sạc tại 63 tỉnh, thành phố cả nước, với kế hoạch 150.000 cổng sạc trong năm 2022. Tới hiện tại, những trạm sạc xanh của VinFast đã và đang phủ khắp cả nước, từ các trạm dừng nghỉ trên cao tốc, quốc lộ tới các trung tâm thương mại, bãi đỗ xe, hầm chung cư… trong nội đô.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/vinfast-2-899.jpg\">\n<figcaption>Lãnh đạo tỉnh Hà Giang, Tập đoàn Xăng dầu Việt Nam và Công ty VinFast cắt băng khánh thành trạm sạc tại tỉnh Hà Giang</figcaption>\n</figure>\n<p>Đặc biệt, với việc bắt tay với Tập đoàn xăng dầu Việt Nam (Petrolimex), trạm sạc VinFast đang đến gần hơn với người dùng. Trạm sạc tại Hà Giang là một trong 13 trạm sạc liên tỉnh nằm trong kế hoạch hợp tác giai đoạn 1 được chính thức đưa vào hoạt động. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/vinfast-3-900.jpg\">\n<figcaption> Bà Đoàn Thị Hà - Phó Giám đốc Trung tâm Phát triển Trạm sạc và Dịch vụ Xe điện VinFast phát biểu tại lễ khánh thành</figcaption>\n</figure>\n<p>Ngoài Petrolimex, VinFast cũng đã bắt tay với Tổng công ty Dầu Việt Nam (PVOIL) đưa trạm sạc VinFast vào hệ thống cửa hàng xăng dầu của PVOIL. Trạm sạc đầu tiên đã được hai bên đưa vào hoạt động tại huyện Cát Hải, TP. Hải Phòng. Theo kế hoạch, trong năm 2022, sẽ có khoảng 300 trạm sạc VinFast được lắp đặt tại các cửa hàng xăng dầu PVOIL trên toàn quốc.</p>\n<p>Việc đặt trạm sạc tại các cửa hàng xăng dầu theo đánh giá sẽ giúp mang lại lợi ích thiết thực cho người dùng. Với vị trí thuận lợi, dễ tiếp cận và gắn với thói quen di chuyển của người dân, những “trạm sạc 2 trong 1” của VinFast và các đơn vị kinh doanh xăng dầu sẽ mang tới sự tiện lợi tối đa cho người dùng. Đây là bước đi quan trọng trong việc giúp thay đổi thói quen người dùng, từ đó góp phần thúc đẩy thị trường xe điện không chỉ tại Việt Nam mà cả thế giới, hướng tới một tương lai xanh cho mọi người.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}