{"url": "https://vietnamnet.vn/top-3-xe-may-tiet-kiem-nhien-lieu-cua-yamaha-818082.html", "title": "Top 3 xe máy tiết kiệm nhiên liệu của Yamaha", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Yamaha Grande - 1.69L/100km</strong></p>\r\n<p class=\"t-j\">Trong phân khúc xe tay ga 125cc, Yamaha Grande là mẫu xe tay ga tiết kiệm xăng số 1 Việt Nam với mức tiêu thụ nhiên liệu chỉ 1,69 lít/100km. Nếu tính chi phí nhiên liệu trên mỗi km đường hỗn hợp, với giá xăng gần 25.000 đồng/lít, Yamaha Grande chỉ tốn chưa đến 500 đồng cho mỗi km.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/17/top-3-xe-may-tiet-kiem-nhien-lieu-cua-yamaha.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Yamaha Grande, sự lựa chọn kinh tế trong cơn “bão giá” xăng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Các điểm nổi bật trên Yamaha Grande Hybrid có thể kể đến như: Khóa smartkey nhỏ gọn có chức năng định vị, hệ thống chống bó cứng phanh ABS an toàn, đèn chiếu sáng LED trước sau hiện đại, cụm đồng hồ tốc độ kết hợp màn hình màu TFT, cốp xe rộng 27L chứa được nhiều vật dụng, cổng sạc điện thoại và hộc để đồ phía trước cùng tính năng bật tắt động cơ thông minh…</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/17/top-3-xe-may-tiet-kiem-nhien-lieu-cua-yamaha-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thể tích cốp 27L và trang bị phanh ABS là 2 điểm cộng lớn của Yamaha Grande so với các dòng xe cùng phân khúc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Yamaha Latte - 1.8L/100km</strong></p>\r\n<p class=\"t-j\">Với tầm giá 40 triệu đồng, Yamaha Latte mang đến cảm giác ấn tượng cả về thiết kế lẫn trải nghiệm. Xe được thiết kế theo phong cách châu Âu hiện đại cùng chóa đèn được cách điệu hình kim cương và kính chiếu hậu sơn màu chrome bóng bẩy. Đèn demi chữ V dạng LED, hai bên là cụm đèn xi-nhan phối viền chrome sáng bóng, tạo nên hình dáng tựa chiếc boomerang độc đáo.</p>\r\n<p class=\"t-j\">Điểm nổi bật của Yamaha Latte là chiều cao yên 790 mm, phù hợp nhiều người dùng. Gầm xe cao 125 mm, khối lượng khoảng 100 kg giúp xe vận hành linh hoạt và thân thiện với phái đẹp.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/17/top-3-xe-may-tiet-kiem-nhien-lieu-cua-yamaha-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Một điểm cộng khác trên chiếc xe này phải kể đến là khoang chứa đồ có kích thước 37 lít. Không gian này đáp ứng nhu cầu mang nhiều vật dụng cá nhân và mua sắm của chị em.</p>\r\n<p class=\"t-j\">Ngoài ra, Yamaha Latte còn tích hợp nhiều công nghệ hiện đại. Xe trang bị hệ thống khóa thông minh (smart key) với núm xoay có thể thực hiện nhiều tính năng như khởi động, ngắt động cơ, mở nắp bình xăng, mở cốp, khóa cổ xe chống trộm. Hệ thống định vị chỉ bằng một thao tác bấm nút trên chìa khóa. Đèn xi-nhan sẽ phát sáng và phát ra âm thanh giúp người dùng dễ dàng xác định vị trí xe trong bãi đỗ hoặc bóng tối.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/17/top-3-xe-may-tiet-kiem-nhien-lieu-cua-yamaha-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> Nắp bình xăng bố trí bên ngoài cùng thể tích cốp rộng tới 37L là điểm khiến nhiều chị em yêu thích ở Yamaha Latte</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Yamaha Janus - 1.87L/100km</strong></p>\r\n<p class=\"t-j\">Sở hữu động cơ Blue Core và hệ thống Stop &amp; Start System cộng với kiểu dáng xe nhỏ gọn phù hợp với vóc dáng người Việt Nam, trọng lượng nhẹ đã giúp Yamaha Janus có mức tiêu hao nhiên liệu chỉ 1,87 lít/ 100 km (theo số liệu của Cục Đăng kiểm Việt Nam).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/17/top-3-xe-may-tiet-kiem-nhien-lieu-cua-yamaha-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trải nghiệm thực tế, Yamaha Janus với kiểu dáng nhỏ gọn, trọng lượng nhẹ chỉ 97 kg, khoảng sáng gầm xe đạt 135mm linh hoạt trong phố đông, việc leo xe lên vỉa hè vào chỗ đỗ cũng dễ dàng. Đây là một trong những điểm ấn tượng của Yamaha Janus.</p>\r\n<p class=\"t-j\">Yamaha trang bị cho Janus đèn LED định vị hiện đại thiết kế theo chiều dọc, tăng khả năng nhận diện khi đi trên đường để đảm bảo an toàn. Bên cạnh đó, Yamaha Janus cũng được trang bị hệ thống khóa thông minh, khách hàng chỉ cần để khóa trong túi quần hoặc túi xách mà vẫn có thể thực hiện các thao tác như khởi động, khóa cổ, mở cốp, xác định vị trí xe.</p>\r\n<p class=\"t-j\">Với số tiền bỏ ra chỉ từ 27,99 triệu đồng đi kèm khả năng tiết kiệm nhiên liệu đáng nể phục, Yamaha Janus đang là dòng xe chiếm lĩnh phân khúc khách hàng nữ trẻ tuổi và năng động, xứng đáng là sự lựa chọn tối ưu cho việc di chuyển hằng ngày của bạn trong thời điểm hiện nay.</p>\r\n<p class=\"t-j\">Các dòng xe Yamaha có khả năng tiết kiệm nhiên liệu vượt trội như vậy là bởi vì động cơ Blue Core bên trong xe - công nghệ quan trọng giúp Yamaha dần xoá bỏ được định kiến động cơ xe tay ga hao xăng và nhanh tã hơn xe số. Trong bối cảnh kinh tế hiện nay cùng với đà tăng mạnh của giá nhiên liệu, các mẫu xe tiết kiệm xăng như Grande, Latte, Janus sẽ là lựa chọn đáng cân nhắc để giúp chủ nhân giảm thiểu chi phí tối đa.</p>\r\n<p class=\"t-j\">Hiện tại, Yamaha Motor Việt Nam đang áp dụng chương trình khuyến mại tặng ngay 2 triệu đồng cho khách hàng khi mua xe Janus và Grande, chi tiết xem tại website Yamaha Motor Việt Nam https://yamaha-motor.com.vn/khuyen-mai/chon-xe-dau-nam-ngap-tran-may-man/</p>\r\n<p class=\"t-j\"><strong>Ngọc Minh</strong></p>\n                            </div>"}