{"url": "https://vietnamnet.vn/sieu-xe-porsche-911-gt3-cua-dai-gia-cuong-do-la-ra-bien-so-2014300.html", "title": "Đại gia Cường đô la chi hơn 20 tỷ đồng sắm xe đua đường phố", "abstract": "Đại gia Cường đô la tiếp tục duy trì phong độ chơi xe mà ít có tay chơi nào ở Việt Nam bì kịp khi là người đầu tiên sở hữu Porsche 911 GT3 thế hệ mới, chiếc xe thể thao được ví với dòng xe đua đường phố.", "content_html": "<div>\n                                <p>Chiếc xe thể thao hiệu suất cao <a href=\"https://vietnamnet.vn/porsche-911-gt3-tag4239434605167135297.html\" target=\"_blank\">Porsche 911 GT3</a> thế hệ mới (992) ra mắt thế giới vào tháng 2 năm ngoái và đúng 1 năm sau, nó đã có mặt trong gara của doanh nhân Nguyễn Quốc Cường (hay được biết đến với cái tên <a href=\"https://vietnamnet.vn/cuong-dola-tag16419867375982527844.html\" target=\"_blank\">Cường đô la</a>).</p>\n<p>Vào cuối ngày 28/4, Cường đô la đã khoe trên trang cá nhân chiếc xe đã ra biển số trắng, như một lời khẳng định cho chất chơi đỉnh bảng của mình trong làng chơi xe Việt: luôn là người đầu tiên mua và sở hữu siêu xe, xe thể thao hàng độc.</p>\n<p>Mặc dù chiếc biển số mới trên chiếc GT3 của Cường đô la không quá xuất sắc, nhưng giới mê xe vẫn nể phục cách tiêu tiền của vị đại gia 8X này khi đây là chiếc Porsche 911 GT3 thế hệ mới đầu tiên đăng ký lăn bánh tại Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cuong-do-la-khoe-bien-so-moi-dang-ky-tren-chiec-porsche-911-gt3-2022-3627387dd5f84d8f9eaea2723e6181a9.jpg\">\n<figcaption><em>Cường đô la khoe biển số mới đăng ký trên chiếc Porsche 911 GT3 2022</em></figcaption>\n</figure>\n<p>Tại nước ngoài, Porsche 911 GT3 2022 có giá bán từ 143.600 USD (khoảng 3,3 tỷ đồng), mức giá mà nhà phân phối Porsche ở Việt Nam đưa ra là 12,65 tỷ đồng, chưa bao gồm các tùy chọn thêm.</p>\n<p>Riêng chiếc xe của Cường đô la là xe nhập tư nhân, đã có sẵn các option riêng như nước sơn hàng thửa xanh dương Shark Blue (giá nước ngoài tương đương gần 100 triệu đồng), b<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">ộ mâm kích thước 20 inch ở phía trước và 21 inch cho phía sau, sơn đen. Đặc biệt xe có bộ đĩa phanh gốm tổng hợp có giá lên tới 9.120 USD (tương đương 208 triệu đồng). Vì vậy, giới chơi xe ước tính chiếc Porsche 911 GT3 2022 của Cường đô la giá về Việt Nam cũng phải gần 20 tỷ đồng, cộng số tiền sau khi ra biển số Tp Hồ Chí Minh cũng phải thêm hơn 2 tỷ đồng nữa.</span></p>\n<p>Porsche 911 GT3 thế hệ mới sử dụng động cơ 6 xi-lanh, dung tích 4,0 lít hút khí tự nhiên, sản sinh 502 mã lực và mô-men xoắn 469 Nm. Đi kèm đó là hộp số ly hợp kép PDK 7 cấp và hệ dẫn động cầu sau. Xe có khả năng tăng tốc từ 0-100km/h trong 3,2 giây và đạt tốc độ tối đa lên tới 317 km/h.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chiec-xe-the-thao-moi-gia-nhap-bo-suu-tap-xe-dinh-cao-trong-biet-thu-tram-ty-cua-vo-chong-cuong-do-la-9c9a05d1397e4dca98b749f41457a4c7.jpg\">\n<figcaption><em>Chiếc xe thể thao mới gia nhập bộ sưu tập xe đỉnh cao trong biệt thự trăm tỷ của vợ chồng Cường đô la</em></figcaption>\n</figure>\n<p>Chính yếu tố tốc độ và khả năng xử lý được đánh giá như trên đường đua của Porsche 911 GT3 nên dòng xe này rất được đại gia Cường đô la yêu thích. Trước chiêc GT3 thế hệ mới, đại gia 8X đã từng sở hữu một chiếc GT3 vào năm 2017 và tự tay cầm lái trong hành trình Car &amp; Passion 2018. </p>\n<p>Trong lịch sử chơi xe của mình, Cường đô la còn được biết đến là người Việt Nam \"bóc tem\" sớm nhất các <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe hàng độc</a> như siêu xe Lamborghini Gallardo đầu tiên năm 2007, siêu xe McLaren 570S giữa năm 2016, hay chiếc Ferrari F8 Tributo vào ănm 2020. Đối thủ chính của Cường đô la trong cuộc đua này chỉ có đại gia Minh nhựa với thành tích sở hữu Bugatti Veyron, \"thần gió\" Pagani Huayra.</p>\n<p><strong>Đình Quý</strong> (ảnh Nguyễn Quốc Cường)</p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}