{"url": "https://vietnamnet.vn/nguon-cung-doi-dao-nhung-xe-may-hot-van-keu-khan-hang-tang-gia-2075651.html", "title": "Nguồn cung dồi dào nhưng đại lý xe máy vẫn kêu khan hàng, tăng giá", "abstract": "Mặc dù lượng xe máy sản xuất trong nước trong 3 tháng trở lại đây đã tăng đáng kể, bổ sung nguồn thiếu hụt trước đó nhưng giá một số mẫu xe \"hot\" vẫn không giảm mà còn chênh thêm, cao nhất từ 20-28 triệu đồng.", "content_html": "<div>\n                                <p>Báo cáo của Tổng cục Thống kê vừa được công bố cho thấy, trong tháng 10 vừa qua, cả nước ước chừng có 308.000 chiếc xe máy được xuất xưởng, giảm nhẹ 12% so với tháng 9 (347.200 chiếc) và bằng 125,4% so với cùng kỳ năm 2022. </p>\n<p>Tổng cộng trong 10 tháng đầu năm 2022, sản lượng xe máy sản xuất mới đạt 2.608.000 chiếc, tăng đáng kể so với cùng kỳ năm ngoái đạt 2.295.300 chiếc. Số lượng này thậm chí đã cao hơn lượng tiêu thụ xe máy của cả thị trường trong năm 2021 (với 2,49 triệu xe theo báo cáo của Hiệp hội các nhà sản xuất xe máy Việt Nam - VAMM).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/san-luong-xe-may-1363.jpg\">\n<figcaption><em>Nguồn cung dồi dào nhưng xe máy \"hot\" vẫn khan hàng, tăng giá</em></figcaption>\n</figure>\n<p>Tuy sản lượng xe máy được báo cáo tăng mạnh trong 3 tháng liên tiếp vừa qua nhưng theo ghi nhận hiện nay vẫn còn một số mẫu xe \"hot\" được các đại lý thông báo khan hàng, kéo theo giá tăng chênh cao so với niêm yết hãng.</p>\n<p>Cụ thể, Honda SH, SH Mode, Vision đều tăng giá 5-10 triệu đồng so với tháng trước đó, mức chênh cao nhất lên đến 20-28 triệu đồng. Thậm chí mẫu xe ít khi bị tăng giá như Yamaha Grande hiện cũng có mức chênh đến 4 triệu đồng so với giá đề xuất của hãng... </p>\n<p>Trước đó, Hiệp hội các nhà sản xuất xe máy Việt Nam (VAMM), bao gồm 5 thành viên là Công ty Honda Việt Nam, Công ty Piaggio Việt Nam, Công ty Việt Nam Suzuki, Công ty SYM Việt Nam và Công ty Yamaha Motor Việt Nam cũng đã công bố doanh số bán hàng quý III/2022 (tính từ tháng 7 đến hết tháng 9/2022) là 762.154 xe. Nếu so với cùng kỳ năm 2021 là thời điểm thị trường bị đóng băng vì dịch bệnh và giãn cách, doanh số tăng hơn 200%. </p>\n<p>Có thể thấy, sản lượng sản xuất và tiêu thụ xe máy đang có dấu hiệu tăng trở lại nhưng câu chuyện bán xe \"chênh giá\" gần như không thể sớm chấm dứt, nhất là khi thị trường bước vào mùa mua sắm cuối năm.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-loat-xe-may-tang-gia-dau-thang-4-2006978.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/xe-may-tang-gia-chong-mat-honda-sh-150-doi-them-24-trieu-dong-6ff49f291d004cc788f00a8d01bd1c8e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-loat-xe-may-tang-gia-dau-thang-4-2006978.html\">Xe máy tăng giá chóng mặt, Honda SH 150 \"đội\" thêm 24 triệu đồng</a><span class=\"summary__content-desc\">Không riêng gì ô tô, thị trường xe máy đầu tháng 4 cũng ghi nhận “cơn bão” tăng giá bán được áp dụng cho hàng chục mẫu xe.</span></div>\n</article>\n                            </div>"}