{"url": "https://vietnamnet.vn/xe-mpv-thang-3-tan-binh-toyota-veloz-bat-ngo-danh-bai-dan-anh-toyota-innova-2010066.html", "title": "Xe MPV tháng 3: tân binh Toyota Veloz bất ngờ đánh bại \"đàn anh\" Toyota Innova", "abstract": "Phân khúc xe MPV tháng 3/2022 có nhiều sự xáo trộn về vị trị xếp hạng khi có sự gia nhập của bộ đôi Toyota Veloz và Avanza Premio.", "content_html": "<div>\n                                <p>Dựa theo số liệu báo cáo của VAMA - Hiệp hội các nhà sản xuất xe ô tô Việt Nam vừa công bố, phân khúc MPV tháng 3 có nhiều xáo trộn nhất định về vị trí xếp hạng các mẫu xe. Mitsubishi Xpander vẫn là mẫu xe có dẫn đầu phân khúc MPV. Tân binh Toyota Veloz chỉ vừa ra mắt gần cuối tháng 2 nhưng đã phần nào gây dấu ấn với doanh số ấn tượng, vượt trên cả người anh em Toyota Innova.</p>\n<p><strong>Mitsubishi Xpander: 1.622 xe</strong></p>\n<p>Mitsubishi Xpander vẫn là mẫu xe có sức hút nhất phân khúc MPV với doanh số 1.622 xe giao đến tay khách hàng. Con số này tăng mạnh đến 96% so với tháng trước đạt 828 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mitsubishi-xpander-a194529e91c2474cab2c3239403562b8.jpg\">\n<figcaption>Mitsubishi Xpander</figcaption>\n</figure>\n<p>Cộng dồn 2 tháng đầu năm, Xpander bán được 3.869 xe được bán ra thị trường.</p>\n<p>Mitsubishi Xpander tăng trưởng doanh số trở lại có do nguồn cung dồi dào hơn, cùng với đó, tháng qua mẫu xe này cũng nhận được chương trình ưu đãi khá mạnh lên đến 100% ưu đãi phí trước bạ từ chính hãng.</p>\n<p>Mitsubishi Xpander hiện có giá bán từ 555 đến 670 triệu đồng cho 3 phiên bản bán ra chưa bao gồm các ưu đãi.</p>\n<p><strong>Kia Carnival: 1.178 xe</strong></p>\n<p>Bám sát ngôi đầu bảng tiếp tục là Kia Carnival với doanh số 1.178 xe bán ra, tăng 46,9% so với tháng trước đạt 802 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/kia-carnival-e5591f8a1f674add96c3d5b22d9bffc7.jpeg\">\n<figcaption>Kia Carnival</figcaption>\n</figure>\n<p>Dù là mẫu xe có giá bán cao nhất nhì trong phân khúc, lên đến  1.199 đến 1.839 tỷ đồng cho 5 phiên bản, nhưng doanh số của Kia Carnival khá cao so với các đối thủ.</p>\n<p>Kia Carnival là xe lắp ráp trong nước nên được hỗ trợ 50% phí trước bạ theo chính sách của Chính phủ.</p>\n<p><strong>Toyota Veloz: 649 xe </strong></p>\n<p>Toyota Veloz mới chỉ ra mắt thị trường hôm 23/2 nhưng chỉ trong 1 tháng đầu mẫu xe này đã đạt đến 649 xe bán ra thị trường. Một con số khá ấn tượng, và đủ sức để đánh bại nhiều đối thủ kỳ cựu khác như Toyota Innova, Suzuki Ertiga...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/toyota-veloz-e09e3fb732e740198a3179441cf2d0d0.jpg\">\n<figcaption>Toyota Veloz</figcaption>\n</figure>\n<p>Dòng xe này có hai phiên bản giá lần lượt là 648 và 688 triệu đồng, cộng thêm 8 triệu nếu là màu trắng ngọc trai như truyền thống lâu nay của liên doanh Nhật.Tuy nhiên, ngay khi ra mắt, Toyota Veloz gặp tình trạng bán bia kèm lạc gây bức xúc người tiêu dùng.</p>\n<p><strong>Suzuki Ertiga: 295 xe</strong></p>\n<p>Với 295 xe bán ra, doanh số của Suzuki Ertiga khiến nhiều người bất ngờ khi trước đó chỉ có 54 xe bán ra trong tháng 2. Có thể nhờ các ưu đãi về giá cùng các chính sách từ đại lý đã giúp cho mẫu MPV này tăng trưởng ấn tượng như vậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/suzuki-ertiga-40acf7b1505749b68c3ebd3e53b2df0b.jpg\">\n<figcaption>Suzuki Ertiga</figcaption>\n</figure>\n<p>Lũy kế 3 tháng đầu năm, Suzuki Ertiga đạt 433 xe được giao đến tay khách hàng.</p>\n<p>Suzuki Ertiga hiện có 2 phiên bản, số sàn có mức giá chưa tới 500 triệu đồng, số tự động có giá 549 triệu đồng. Hiện tại, xe đang được điều chỉnh tăng giá 9 triệu đồng trong tháng 4.</p>\n<p><strong>Toyota Innova: 212 xe</strong></p>\n<p>Kết thúc tháng 3, Toyota Innova đạt 212 xe bán ra thị trường, tăng khá mạnh so với tháng trước chỉ đạt 136 xe. Tuy nhiên, Innova lại bị Suzuki Ertiga và chính đàn em, Toyota Veloz đánh bại, buộc phải lui về vị trí thứ 5 trong bảng xếp hạng phân khúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/toyota-innova-aebb620b67fa46779ffd85253d0af6b6.jpg\">\n<figcaption>Toyota Innova</figcaption>\n</figure>\n<p>Cộng dồn 3 tháng đầu năm 2022, Innova đạt 566 xe bán ra thị trường.</p>\n<p>Toyota Innova đang được bán với 3 phiên bản, giá dao động từ 750 triệu - 989 triệu đồng.</p>\n<p><strong>Toyota Avanza: 183 xe </strong></p>\n<p>Toyota Avanza có tháng kinh doanh đầu tiên khá ổn với 183 xe bán ra nhờ sự ra mắt của phiên bản mới, Avanza Premio.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/toyota-avanza-ba2d2b219de2462a9e8efc87085f554f.jpg\">\n<figcaption>Toyota Avanza</figcaption>\n</figure>\n<p> Hiện tại giá bán của Toyota Avanza từ 548 đến 588 triệu đồng được xe là dễ tiếp cận hơn so với thế hệ cũ.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}