{"url": "https://vietnamnet.vn/nu-ninja-di-nguoc-chieu-bi-o-to-tong-trung-bao-hai-cho-ca-xe-may-khac-2061022.html", "title": "Nữ 'ninja' đi ngược chiều bị ô tô tông trúng, báo hại cho cả xe máy khác", "abstract": "Một phụ nữ điều khiển xe máy đi ngược chiều trên đường đã bị ô tô tông trúng tại đúng góc cua tại đường Xuân Phương (Hà Nội). Không những vậy, chiếc xe còn văng trúng vào một xe máy khác đang đi trên đường.", "content_html": "<div>\n                                <p><em><strong>Xem video:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003B6L.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sự việc xảy ra vào khoảng 11h45 trưa ngày 16/9 tại đường Xuân Phương (quận Nam Từ Liêm, Hà Nội) và vừa được độc giả Hoàng Huân gửi về cho VietNamNet.</p>\n<p>Chia sẻ về <a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\">tình huống</a> trên, anh Huân cho biết, khi đang lưu thông trên đường Xuân Phương theo hướng từ Nhổn đi Mỹ Đình thì camera hành trình trên ô tô của anh đã \"chộp\" được vụ va chạm trên.</p>\n<p>Theo đó, chiếc <a href=\"https://vietnamnet.vn/xe-may-tag4476818869639499048.html\">xe máy</a> hiệu Honda Wave Alpha màu trắng do một phụ nữ ăn mặc như <a href=\"https://vietnamnet.vn/ninja-tag15254239484090419552.html\">'ninja'</a> điều khiển đã đi ngược chiều để vào toà nhà Hateco. Lúc này, một chiếc xe taxi công nghệ đi từ toà nhà ra đường.</p>\n<p>Do đúng góc khuất nên ô tô đã tông phải xe máy nói trên. Hậu quả khiến người phụ nữ ngã lăn trên nắp capo và ngã ra đường khá đau. Không những vậy, chiếc Wave còn văng trúng một chiếc xe tay ga khiến một nữ tài xế khác ngã sõng soài, ngay trước mũi xe có gắn camera hành trình.</p>\n<p>\"Đoạn đường này thường xuyên chứng kiến cảnh xe máy đi ngược chiều rất nguy hiểm. Hy vọng tình huống này là lời cảnh tỉnh cho những ai bất chấp nguy hiểm đi ngược chiều như vậy\", anh Huân chia sẻ thêm.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.30684421534937%;\">\n<p><em>Theo Nghị định số 100/2019/NĐ-CP về xửa phạt hành chính trong lĩnh vực giao thông đường bộ, đường sắt (được sửa đổi bởi Nghị định 123/2021/NĐ-CP):</em></p>\n<p><em>- Hành vi điều khiển xe máy đi ngược chiều của đường một chiều, đi ngược chiều trên đường có biển “Cấm đi ngược chiều” bị phạt tiền từ 1-2 triệu đồng và tước GPLX từ 1-3 tháng.</em></p>\n<p><em>- Hành vi điều khiển xe máy đi ngược chiều của đường một chiều, đi ngược chiều trên đường có biển “Cấm đi ngược chiều” gây tai nạn giao thông bị phạt tiền từ 4-5 triệu đồng và tước GPLX từ 2-4 tháng.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Hoàng Hiệp</strong> <em>(Nguồn video: Hoàng Huân)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-mazda-cx-5-ngao-ngo-lao-sang-lan-nguoc-chieu-nhu-thieu-than-2058354.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/cx-5-lan-lan-64.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-mazda-cx-5-ngao-ngo-lao-sang-lan-nguoc-chieu-nhu-thieu-than-2058354.html\">Xe Mazda CX-5 ngáo ngơ lao sang làn ngược chiều như thiêu thân</a><span class=\"summary__content-desc\">Nếu tài xế chiếc xe khách có gắn camera hành trình không tập trung và đánh lái kịp thời thì không biết chuyện gì đã xảy ra trong tinh huống này.</span></div>\n</article>\n<p></p>\n                            </div>"}