{"url": "https://vietnamnet.vn/o-to-moi-van-bi-cam-ban-o-cuba-2015983.html", "title": "Ô tô mới vẫn bị cấm bán ở Cuba?", "abstract": "Cuba nổi tiếng là một thiên đường của các loại xe cổ bởi đơn giản... làm gì có xe mới mà mua.", "content_html": "<div>\n                                <p>Khách du lịch khi đến Cuba có thể tìm thấy đủ các loại <a href=\"https://vietnamnet.vn/xe-co-tag7335934273072985913.html\" target=\"_blank\">xe cổ</a> đã chạy 70-80 năm trên đường phố, như thể đang xem lại một thước phim chiếu lại của thập niên 50 của thế kỷ trước vậy. Các thương hiệu xe hơi lăn bánh trên đường phố chủ yếu là các dòng xe Mỹ như Chevrolet, Ford, Cadillac, GM,... sản xuất từ những năm 1940-1950.</p>\n<p>Với những vị khách yêu thích xe hơi, đường phố ở thủ đô Havana như một \"thiên đường\", nhưng với người dân Cuba, đơn giản bởi họ không còn sự lựa chọn nào khác do việc mua bán ô tô mới ở đất nước này gần như bị cấm.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000KT7.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau cuộc cách mạng Cuba 1959, Hoa Kỳ áp đặt lệnh cấm vận lên Cuba và trong nhiều thập kỷ bao gồm cả cấm bán máy móc, phương tiện, trong đó có ô tô. Từ năm 1960 tới nay, người dân Cuba chỉ được phép sở hữu ô tô mới trong trường hợp hết sức đặc biệt và phải được Chính phủ cho phép.</p>\n<p>Để có thể mua được ô tô, người dùng phải được cấp giấy phép và đáp ứng một loạt các tiêu chí khác. Ví dụ như để có được giấy phép, một người Cuba phải cung cấp thông tin chứng minh rằng bản thân có tài sản đủ lớn để có thể mua và \"nuôi\" được chiếc xe, đồng thời phải có xác nhận của ngân hàng về điều này.</p>\n<p>Tuy nhiên, không phải giai cấp nào cũng có được giấy phép. Nông dân, lao động tự do không được cấp phép mua ô tô, ngay cả khi họ chứng minh được mình dư giả về tài chính. Và tất nhiên, giá xe mới cũng là một rào cản cực lớn cho những người có ý định mua xe. Số ít người sở hữu <a href=\"https://vietnamnet.vn/oto-xe-may/xe-moi\" target=\"_blank\">xe mới</a> tại đây chủ yếu là nhân viên ngoại giao hoặc người nước ngoài ở Cuba.</p>\n<p>Sau khi lệnh cấm vận thương mại của Hoa Kỳ vào năm 1960, lần duy nhất người dân Cuba được tiếp cận với các phương tiện mới là thông qua mối liên hệ với Liên Xô cũ. Tuy nhiên, sau khi Liên Xô sụp đổ vào đầu thập kỷ 90, Cuba thậm chí còn bị khủng hoảng bởi sự thiếu hụt về phụ tùng cho những chiếc xe Liên Xô đang chạy trên đất nước này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mot-dai-ly-chevrolet-tai-cuba-anh-motorbiscuit-a1c3b3cf32894fc1abaedcfbe673359c.jpeg\">\n<figcaption><em>Một đại lý Chevrolet tại Cuba. (Ảnh: Motorbiscuit)</em></figcaption>\n</figure>\n<p>Từ 2011, Cuba đã nới lỏng một số thủ tục và sang năm 2013, chính quyền nơi đây đã xóa bỏ lệnh cấm và bỏ hoàn toàn việc cấp giấy phép mua xe, đây cũng là lúc Mỹ đã gỡ bỏ một số lệnh cấm về hàng hóa với Cuba dưới thời <a href=\"https://vietnamnet.vn/barack-obama-tag8518723306336535705.html\" target=\"_blank\">Tổng thống Obama</a>. </p>\n<p>Sau năm 2013, một số đại lý ô tô đã xuất hiện tại đây với các thương hiệu xe hơi đến từ Trung Quốc, Nhật Bản, Pháp hay Hàn Quốc. Tuy nhiên, cả nước chỉ có hơn 10 đại lý ô tô và chúng đều thuộc nhà nước, giá xe rất cao để có thể sở hữu. Mỗi năm, số xe mới bán ra chỉ vào khoảng vài chục chiếc. Với người dân Cuba, sự ít ỏi của những mẫu xe mới gần như không thấm vào đâu và việc sở hữu ô tô mới là quá xa vời.</p>\n<p>Scrap Car Comparison dẫn chứng, một chiếc xe mới sẽ bị chính phủ đánh thuế nặng đối với người tiêu dùng. Đơn cử như chiếc Peugeot 508 có giá 262.000 USD (hơn 6 tỷ đồng), cao gấp từ 6-10 lần ở các nước khác. Mức giá trên là cực kỳ đắt đỏ nếu so với thu nhập trung bình của người dân Cuba chỉ hơn 9.000 USD/người/năm.</p>\n<p>Vào năm 2016, Cuba đã chào đón chiếc xe đầu tiên đến từ Mỹ sau gần 60 năm cấm vận, đó là chiếc Infiniti Q60. Và gần đây, nhiều thương hiệu hơn đã xuất hiện ở Cuba, không chỉ xe bình dân mà nhiều hãng xe sang cũng đã bắt đầu thâm nhập vào thị trường này.</p>\n<p><strong>Nguyễn Hoàng</strong> <em>(theo MotorBiscuit)</em></p>\n                            </div>"}