{"url": "https://vietnamnet.vn/xe-sedan-bay-qua-bai-do-xe-nhu-phim-hanh-dong-2008188.html", "title": "Ô tô \"bay\" qua 3 chiếc xe như phim hành động", "abstract": "Chiếc sedan màu đen khi đi vào một bãi đậu xe đã bay qua 3 chiếc ô tô khác trước khi \"hạ cánh\" đúng vị trí còn trống. Cái giá cho pha đỗ xe như phim hành động này là 5 chiếc xe bị hư hỏng.", "content_html": "<div>\n                                <p>Cảnh<a href=\"https://vietnamnet.vn/do-xe-tag15328666612340182926.html\"> “đỗ xe” </a>có một không hai vừa được ghi lại bởi camera an ninh tại thành phố Trùng Khánh (Trung Quốc) và mới được trang Carscoops đăng tải:</p><p><strong>Xem video:</strong></p><figure class=\"media\"><div data-oembed-url=\"https://embed.vietnamnet.vn/v/0009QZ.html\"><div style=\"position: relative; padding-bottom: 100%; height: 0; padding-bottom: 56.2493%;\">\n                            <iframe src=\"https://embed.vietnamnet.vn/v/0009QZ.html\" style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe>\n                            </div></div></figure><p>Theo đoạn video, chiếc <a href=\"https://vietnamnet.vn/xe-sedan-tag18101576796718670702.html\">sedan</a> màu đen không hiểu vì lý do gì đã lao rất nhanh trên đường, đâm vào vỉa hè, bay lên cao qua hàng loạt xe đang đậu rồi “hạ cánh” xuống đúng một vị trí còn trống. Lái xe sau đó đã bình thản mở cửa bước ra ngoài và không có dấu hiệu bị thương nặng.</p><p>Cái giá phải trả cho pha đỗ xe như phim hành động trên là cả 5 chiếc xe bao gồm cả “nhân vật chính” bị hư hỏng. Ngoài ra, tài xế còn suýt chút nữa tông trúng một người đi bộ sang đường.</p><p><i>“Thoạt nhìn, đây có vẻ như đây có thể là video hậu trường của bộ phim Ace Ventura tiếp theo, nhưng vì Jim Carrey gần đây đã thông báo rằng anh ấy sẽ từ giã sự nghiệp diễn xuất sau bộ phim mới nhất của anh ấy là Sonic The Hedgehog 2, nên không có khả năng rằng anh ấy đã ngồi sau tay lái trong trường hợp này”</i>, trang Carscoops bình luận hài hước về tình huống trên.</p><p><strong>Nguyễn Hoàng</strong> (theo Carscoops)</p>\n                            </div>"}