{"url": "https://vietnamnet.vn/top-xe-mpv-ban-chay-thang-8-mitsubishi-xpander-bat-bai-suzuki-ertiga-cham-day-2060003.html", "title": "Xe MPV tháng 8: Mitsubishi Xpander bất bại, Suzuki Ertiga chạm đáy", "abstract": "Phân khúc xe đa dụng MPV trong tháng 8 tăng trưởng nhẹ, mẫu xe Mitsubishi Xpander tiếp tục dẫn đầu với doanh số cao gần gấp đôi đối thủ Toyota Veloz.", "content_html": "<div>\n                                <p>Phân khúc xe đa dụng MPV tháng 8 tiếp tục đà tăng trưởng. Đa phần có mẫu xe có doanh số tăng đáng kể so với tháng trước. <a href=\"https://vietnamnet.vn/mitsubishi-xpander-tag7108087168394018290.html\" target=\"_blank\">Misubishi Xpader</a> vẫn giữ nguyên vị trị dẫn đầu. Suzuki Ertiga sụt giảm nghiêm trọng, tiếp tục chốt sổ bảng xếp hạng phân khúc. </p>\n<h2><strong>1, Mitsubishi Xpander: 2.842 xe</strong></h2>\n<p>Kết thúc tháng 8, Mitsubishi Xpander tiếp tục gây bất ngờ với doanh số đạt đỉnh 2.842 xe bán ra, tăng 2,5% so với tháng trước 2.771 xe. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/xe-mpv-1-1049.jpg\">\n<figcaption>Mitsubishi Xpander tiếp tục dẫn đầu phân khúc. </figcaption>\n</figure>\n<p> Với Kết quả Xpander giữ vững được ngôi vị dẫn đầu phân khúc MPV và dẫn đầu toàn thị trường xe. </p>\n<p>Tổng doanh số 8 tháng đầu năm của Xpander này là 10.926 chiếc xe được giao đến tay khách hàng</p>\n<p>Mitsubishi Xpander phiên bản nâng cấp 2022 mới được ra mắt vào ngày 13/6 và được phân phối với 4 phiên bản là MT, AT, AT Premium và Xpander Cross. Giá bán của Xpander 2022 dao động từ 555-688 triệu đồng. </p>\n<h2><strong>2, Toyota Veloz: 1.513 xe</strong></h2>\n<p>Veloz tiếp tục đứng vị trí thứ 2 phân khúc. Tháng 8, doanh số mẫu xe <a href=\"https://vietnamnet.vn/toyota-veloz-tag14492989197061977312.html\" target=\"_blank\">Toyota Veloz</a> đạt 1.513 xe bán ra thị trường, tăng 8,45% so với tháng trước đạt 1.395 xe. Con số này thấp gần một nửa so với doanh số của đối thủ Mitsubishi Xpander. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/xe-mpv-5-1052.jpg\">\n<figcaption>Veloz tiếp tục đứng vị trí thứ 2 phân khúc. </figcaption>\n</figure>\n<p>Tổng doanh số từ khi ra mắt vào hồi tháng 3 đến nay của Veloz là 7.087 xe. </p>\n<p> Toyota Veloz Cross được giới thiệu tại thị trường Việt với 2 phiên bản là CVT và TOP, đều sử dụng động cơ 1.5L kết hợp với hộp số tự động CVT. Giá bán của Veloz Cross cho 2 bản này lần lượt là 658 và 698 triệu. </p>\n<h2><strong>3, Kia Carnival: 832 xe</strong></h2>\n<p>Trong tháng 8/2022, KIA Carnival giảm nhẹ doanh số. Mẫu xe này đạt 832 xe bán ra, giảm 11 xe so với tháng trước đạt 843 xe. Vị trí xếp hạng vẫn giữ nguyên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/xe-mpv-4-1053.jpg\">\n<figcaption> Kia Carnival: 832 xe</figcaption>\n</figure>\n<p>8 tháng đầu năm, mẫu xe này đạt tổng doanh số  7.353 xe bán ra thị trường. Kia Carnival hiện có giá cao nhất nhì phân khúc từ 1.199 đến 1.839 tỷ đồng cho 5 phiên bản.</p>\n<h2><strong>4, Toyota Innova: 338 xe </strong></h2>\n<p>Toyota Innova tiếp tục tăng trưởng với 338 xe được giao đến tay khách hàng trong tháng 8, tăng 80 xe so với tháng trước đạt 258 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/xe-mpv-4-1054.jpg\">\n<figcaption>Toyota Innova: 338 xe</figcaption>\n</figure>\n<p>Tổng doanh số 8 tháng đâu năm của Toyota Innova là 1.792 xe.</p>\n<p>Toyota Innova đang được bán với 3 phiên bản, giá dao động từ 750 triệu – 989 triệu đồng.</p>\n<h2><strong> 5, Suzuki Ertiga: 2 xe</strong></h2>\n<p> Suzuki Ertiga giảm sâu và tiếp tục đứng cuối cùng trong vị trí xếp hạng với chỉ 2 xe bán ra trong tháng 8, tháng trước mẫu xe này đạt doanh số 25 xe. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/xe-mpv-thang-6-mitsubishi-xpander-toyota-innova-tut-doc-khong-phanh-3-1055.jpg\">\n<figcaption> Suzuki Ertiga: 2 xe</figcaption>\n</figure>\n<p> Lũy kế 8 tháng đầu năm, mẫu xe này đạt 626 xe bán ra thị trường.</p>\n<p>Hiện nay, <a href=\"https://vietnamnet.vn/suzuki-ertiga-tag6805392475572374473.html\" target=\"_blank\">Suzuki Ertiga</a> được phân phối với 2 phiên bản Ertiga có mức giá lần lượt 499 và 555 triệu đồng. Suzuki Ertiga phiên bản động cơ hybrid được giới tư vấn bán hàng cho biết sẽ về nước cuối năm nay. </p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/doanh-so-xe-mpv-thang-7-2022-mitsubishi-xpander-danh-bai-toyota-veloz-2049422.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/capture-405.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/doanh-so-xe-mpv-thang-7-2022-mitsubishi-xpander-danh-bai-toyota-veloz-2049422.html\">Xe MPV tháng 7: Mitsubishi Xpander đánh bại Toyota Veloz</a><span class=\"summary__content-desc\">Sau 1 tháng tuột mất ngôi vương, Mitsubishi Xpander bứt tốc đánh bại đối thủ Toyota Veloz giành lại vị trí quen thuộc của mình.</span></div>\n</article>\n                            </div>"}