{"url": "https://vietnamnet.vn/thuc-trang-dem-canh-dau-gia-honda-cub-41-nam-tuoi-tu-nhat-ban-2031549.html", "title": "Thức trắng đêm canh đấu giá Honda Cub 41 năm tuổi từ Nhật Bản", "abstract": "Một người chơi xe ở Sài Gòn vì mê chiếc Honda Cub 50cc đời 1981 đã thức trăng đêm để canh đấu giá chiếc xe từ tận Nhật Bản để chuyển về Việt Nam.", "content_html": "<div>\n                                <p>Đó là câu chuyện của anh Nguyễn An, một người khá nổi trong giới sưu tầm xe Honda Cub ở Sài Gòn. </p>\n<p>Anh An cho biết, sau khi tìm hiểu có trang web chuyên đấu <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> Cub cổ từ Nhật Bản nên anh đã xin link rồi vào canh tham gia đấu giá xe. Sau một đêm thức trắng, anh An đã trúng đấu giá chiếc Honda Cub 50 đời 1981 vói mức giá cuối cùng là 3.700 USD (khoảng 86 triệu đồng). Xe hiện đang trên đường từ Nhật về Việt Nam theo đường tàu thủy. </p>\n<p>\"Tôi lên nhóm nội bộ trong giới chơi xe rồi xin link của trang web và vào đấu giá. Canh cả tháng trời mới có chiếc xe Cub đúng ý tôi muốn mua. Ở đó, ai trả giá cao nhất thì trúng thôi. Vì đã quá kết nên tôi kiên trì suốt một đêm mới chốt mua được chiếc xe. Hình ảnh về xe họ đăng lên khá chi tiết nên dù ở xa vẫn rất tin tưởng là xe về đến tay sẽ đúng như giới thiệu\", anh An kể.  </p>\n<p>Theo tìm hiểu, 86 triệu đồng cho chiếc Cub 41 năm tuổi hiện là mức giá khá cao so với giá bình quân của dòng xe này trên thị trường xe cũ dao động từ 10-15 triệu đồng. Tuy nhiên, đối với một chiếc xe hiếm, nguyên bản, zin 100%, thì mức giá anh An trúng đấu giá lại khá \"dễ chịu\" so với nhiều chiếc xe tương tự từng được các dân chơi Việt rao giá 100-300 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/xe-honda-cub-3-505.jpg\">\n<figcaption>Chiếc Cub 50 đời đầu từ năm 1981 vẫn nguyên zin, mới cứng. </figcaption>\n</figure>\n<p>Theo mô tả, chiếc xe Cub 50 đời đầu từ năm 1981 này vẫn nguyên zin, mới cứng. Xe có màu sơn xám chuột còn nguyên bản bóng loáng, đặc biệt, dù đã qua 41 năm sử dụng nhưng xe vẫn còn đầy đủ phụ tùng zin, sổ sách hướng dẫn sử dụng đi kèm. </p>\n<p>Chiếc xe hiện đã lăn bánh 15.000km, dòng xe này được nhận dạng với đèn trước của xe là dạng đèn \"tròn. Ưu điểm đầu tiên là độ bền của xe cao, có thể sử dụng được trong nhiều năm lại rất ít hư hỏng. Thiết kế của xe đơn giản, gọn nhẹ hơn các loại xe khác như không có két nước, không có quạt gió.</p>\n<p>Các bộ phận của xe như giảm xóc, vành, nan hoa, má phanh hoặc những phụ tùng khác như cuộn nổ, lá côn đều sáng bóng, không hề bị gỉ sét.</p>\n<p>Ngoài chiếc xe mới săn mua được này, anh An hiện cũng sở hữu trên dưới 20 chiếc xe Cub cổ hàng hiếm, độc lạ khác giá đắt đỏ không kém. </p>\n<p>Honda Cub 50cc đời 1981 đã từng được xem là một trong những huyền thoại của <a href=\"https://vietnamnet.vn/honda-tag10498448338969393314.html\" target=\"_blank\">Honda</a> nói riêng và lịch sử xe máy nói chung. Mẫu xe này xuất hiện trên các đường phố Nhật Bản từ đầu thập niên 60 của thế kỷ trước nhưng phải hơn 10 năm sau, dòng xe này mới du nhập vào Việt Nam. </p>\n<p>Dòng xe này ra đời vào thời kỳ khủng hoảng nhiên liệu hóa thạch (dầu mỏ) nên gọi là dòng \"Economy\" tức là dòng \"tiết kiệm nhiên liệu”. </p>\n<p>Cách đây vài chục năm, sở hữu chiếc xe Honda Cub 81 cũng giống như bây giờ có chiếc xe hơi. Đến nay, dòng xe này vẫn còn nguyên giá trị, vẫn rất được ưa chuộng, nhất là đối với những chiếc xe nguyên bản lại càng được các dân chơi nâng niu và săn mua với giá đắt đỏ.</p>\n<p><em><strong>Một số hình ảnh chi tiết của xe:</strong></em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/xe-honda-cub-8-506.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/xe-honda-cub-7-507.jpg\">\n<figcaption>Dòng xe này đặc trừng với đèn trước là dạng đèn \"tròn. Gác ba ga phía sau còn mới, sáng bóng. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/xe-honda-cub-1-508.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/xe-honda-cub-2-509.jpg\">\n<figcaption>Phụ tùng và sách hướng dẫn vẫn theo xe. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/xe-honda-cub-4-510.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/xe-honda-cub-6-511.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trước đó, có khá nhiều chiếc Honda Cub đời 1981 được các dân chơi Việt sưu tầm lại với giá đắt đỏ. Đơn cử như bộ đôi Honda Cub 81 của anh Đỗ Quang Tú, ở 87 Phùng Hưng, Hoàn Kiếm, Hà Nội có giá lên đến 300 triệu đồng cũng từng gây sốt làng xe hai bánh Việt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/ngam-cap-doi-honda-cub-81-41-nam-tuoi-gia-hon-300-trieu-dong-1-16175271-512.jpg\">\n<figcaption>Bộ đôi xe Cub đời 1981 của anh Đỗ Quang Tú có giá lên đến 300 triệu đồng. </figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}