{"url": "https://vietnamnet.vn/kinh-nghiem-di-xe-qua-cho-ngap-chua-bao-gio-chet-may-2025041.html", "title": "Kinh nghiệm đi xe qua chỗ ngập chưa bao giờ chết máy", "abstract": "Tôi đã từng đi ô tô qua đoạn ngập trước sự ngưỡng mộ của cánh tài xế đang thất thểu nhìn xe của mình \"bơi\" trong nước. Tất cả đều nhờ kinh nghiệm và sự hiểu biết loại phương tiện mình đi.", "content_html": "<div>\n                                <p>LTS: <em>Mùa mưa đến, nỗi lo của người dân đô thị Hà Nội hay TP HCM nghĩ đến không còn là tắc đường mà sợ ngập. Đã có nhiều người đành ngậm ngùi bỏ ô tô giữa bốn bề là nước ngập, để rồi khi đường khô ráo, phải bỏ số tiền lớn để sửa chữa. Trong bài viết dưới đây, tác giả Phúc Lai - một luật gia ở Hà Nội và là người chuyên nghiên cứu về giáo dục, đồng thời có kinh nghiệm sống phong phú - đã chia sẻ một số kinh nghiệm lái xe khi gặp đường ngập nước.</em></p>\n<p>Tôi vẫn nhớ hồi 2009 (sau trận mưa to lịch sử 2008 ở Hà Nội) còn có trận khác không bằng nhưng to không kém. Sau trận mưa, mấy anh em đi chiếc <a href=\"https://vietnamnet.vn/mitsubishi-triton-tag6192633786684433188.html\" target=\"_blank\">Mitsubishi Triton</a> của dự án qua đường Liễu Giai, chỗ bây giờ là cái cầu vượt, đoạn đó ngập sâu. Nhìn thấy taxi \"chết máy\" mấy chiếc lố nhố sát con lươn, anh em bảo nhau căng phết rồi, đỗ lại xem thế nào.</p>\n<p>Phía sau có chiếc <a href=\"https://vietnamnet.vn/toyota-zace-tag4422927999198801904.html\" target=\"_blank\">Toyota Zace</a> lao đến, tài xế đỗ lại thò đầu ra: \"Xe cao thế mà không dám lội à?\" \"Chờ xem anh lội trước\". Nói xong tài xế cài số, lấy đà, lao qua, nước trùm lên ca bô. Lao được đến chục mét, ụp một phát, dừng lại, khán giả cười ồ lên.</p>\n<p>Đỗ cạnh một cậu lái chiếc Toyota Innova, tôi trao đổi với cậu ta một lúc, bảo bây giờ tớ đi qua cậu xem nhé, không sao đâu, dù phải lội chỗ sâu nhất vì chỗ nông đã đầy xe chết máy rồi.</p>\n<p>Tôi quay sang bảo mọi người: \"Tất cả lên xe đi, anh đi qua cho\". Một cậu em vẫn lo: \"Nhỡ chết máy thì sao?\". \"Chết anh chịu trách nhiệm. Cứ ngồi hết lên. Cái thùng xe thì hạ thành xuống cho nước tràn vào nếu ngập\".</p>\n<p>Tôi hạ kính, tắt điều hoà, quay xe rồi đi lùi qua chỗ ngập, trên xe có đủ 5 người, sang bên kia an toàn. Thấy thế, cậu Innova bắt chước qua được luôn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/31/nguyen-trai-3-696-214.jpg\">\n<figcaption><em>Mưa ngập đường là nỗi lo của người dân đi ô tô, xe máy khi phải trải qua để về nhà an toàn. Ảnh: Nhóm PV thời sự.</em></figcaption>\n</figure>\n<p>Nhân việc lái xe đi lùi để qua chỗ ngập, cũng cần lưu ý về mực nước. Như trường hợp chiếc xe Toyota Innova bị trôi ở ngầm trong Nghệ An ngày 19/9/2013 làm chết 5 người. Đoạn ngầm này nước sâu, chiếc xe dẫn cầu sau, xe con lại như cái hộp nên nó nổi bềnh lên, bánh quay trong nước không bám vào mặt đường nữa, là trôi ngay. Nếu là xe tải thì gầm cao, nước chảy qua dưới gầm và khối lượng xe cũng đủ thừa dằn xuống.</p>\n<p>Bản thân tôi ngay cả khi đi xe 2 cầu, mỗi lần qua ngầm thấy chảy xiết đều tuân thủ hạ kính tắt điều hoà, nếu xe không tải hoặc ít tải thì sẽ bê ít đá hộc quẳng lên, cỡ 2 đến 3 tạ là đủ. Gài cầu, đi số chậm lội qua bình thường. Nếu sâu hơn thì nên đi lùi, nhưng nhất thiết phải có tải không thì pa-ti-nê bánh quay tít là toi.</p>\n<p>Nhớ thời đi xe máy xa xưa, kể cả chạy xe Cub 81 cũng không bao giờ bị chết máy khi đường ngập. Thấy bà con bị lăn quay la liệt, xuống xe, tắt máy, dắt qua, kể cả ngập hết bánh xe cũng như rửa xe thôi mà. Dắt hết chỗ ngập, chờ ráo nước một lúc, nước trong cái pô là chảy ra nhiều lắm. Nổ máy đi tiếp bình thường, quần áo đương nhiên ướt. Làm như vậy dây cao áp và cái đầu chụp bougie phải tốt. Nếu không nổ được, rút chụp bougie lau khô, vẩy hết nước, lau cả cái bougie thì lại được...</p>\n<p><strong>Phúc Lai</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}