{"url": "https://vietnamnet.vn/xe-khong-dat-dang-kiem-loi-nao-pho-bien-nhat-827173.html", "title": "Xe không đạt đăng kiểm: Lỗi nào phổ biến nhất?", "abstract": "", "content_html": "<div>\n                                <p>Trong đó có hơn 50.300 xe (gần 7,4%) không đạt tiêu chuẩn an toàn kỹ thuật và bảo vệ môi trường trong lần kiểm định thứ nhất.</p>\r\n<p>Các trường hợp này phải sửa chữa, khắc phục các hạng mục kỹ thuật có khiếm khuyết, khi được kiểm định đạt yêu cầu mới được cấp chứng nhận đăng kiểm.</p>\r\n<p>Các nguyên nhân chiếm tỷ lệ cao nhất khiến phương tiện không đạt chuẩn kỹ thuật trong lần kiểm định thứ nhất: hệ thống phanh, khí thải (hơn 30%), hệ thống lái, bánh xe (hơn 8%), còn lại là các nguyên nhân tổng hợp khác.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/photo-cms-anninhthudo.zadn.vn/w660/Uploaded/2022/wpjwcdhnw/2021_09_12/antd-dang-kiem-o-to-1-1770.jpg\" alt=\"Xe không đạt đăng kiểm: Lỗi nào phổ biến nhất? ảnh 1\" data-image-id=\"\" data-width=\"\" data-height=\"\" data-photo-original-src=\"\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p>Trong các lỗi không đạt khi đăng kiểm xe, lỗi về khí thải và hệ thống phanh chiếm chủ yếu</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đề cập nguyên nhân dẫn đến khiếm khuyết (lỗi) bánh xe, theo một số <a href=\"https://vietnamnet.vn/dang-kiem-o-to-tag104650.html\" target=\"_blank\">đăng kiểm</a> viên ở Hà Nội, bao gồm các dạng lỗi thuộc về kết cấu, sự hoạt động của bánh xe (vành đĩa không rạn nứt, vênh; độ quay trơn) hoặc lốp xe (thông số lốp, độ mòn, áp suất).</p>\r\n<p>Theo đăng kiểm viên, các chủ xe thường dễ đồng thuận với kết quả đánh giá lốp xe không đạt nếu có các hư hỏng mà mắt thường cũng có thể quan sát thấy (thông số lốp, mòn, nứt..), song nhiều người bất ngờ, thắc mắc, đề nghị giải thích khi xe không đạt yêu cầu do hoa lốp không cùng kiểu.</p>\r\n<p>Theo các Trung tâm đăng kiểm, trên lốp xe có các hoa lốp để giúp bám mặt đường khi di chuyển. Quy định khi đăng kiểm là hoa lốp ở hai bên bánh xe dẫn hướng phải cùng kiểu nhằm giúp phương tiện không bị lệch hướng khi di chuyển.</p>\r\n<p>Nếu hoa lốp của hai bên bánh không cùng kiểu, chiều cao hoa lốp không đều là không đạt yêu cầu. Nguyên nhân không cùng kiểu hoa lốp, có trường hợp do sử dụng hai lốp của hãng sản xuất khác nhau, có kiểu hoa lốp khác nhau.</p>\r\n<p>Do vậy, các chủ xe nên thường xuyên kiểm tra để phát hiện những biểu hiện hư hỏng của lốp (nứt, mòn, phồng…), cũng như nên sử dụng lốp của bánh dẫn hướng cùng một hãng sản xuất để đảm bảo an toàn phương tiện trong quá trình vận hành.</p>\r\n<p><strong>Theo An ninh Thủ Đô</strong></p>\r\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nguoi-dan-ong-bat-luc-nhin-xe-may-dien-boc-chay-ngun-ngut-tren-pho-827113.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/20/nguoi-dan-ong-bat-luc-nhin-xe-may-dien-boc-chay-ngun-ngut-tren-pho.gif?w=145&amp;h=101\" alt=\"Người đàn ông bất lực nhìn xe máy điện bốc cháy ngùn ngụt trên phố\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nguoi-dan-ong-bat-luc-nhin-xe-may-dien-boc-chay-ngun-ngut-tren-pho-827113.html#inner-article\">Người đàn ông bất lực nhìn xe máy điện bốc cháy ngùn ngụt trên phố</a></h4>\r\n<p class=\"summary d-table c-000\">Liên tiếp 3 vụ cháy xe máy điện trong vài ngày qua khiến người đi đường thất kinh vì đám cháy từ cụm pin tỏa nhiệt và khói dữ dội, không ai có thể lại gần.</p>\r\n</div>\n                            </div>"}