{"url": "https://vietnamnet.vn/nhan-vien-hang-xe-bi-thoi-viec-vi-dang-video-tai-nan-len-youtube-823398.html", "title": "Nhân viên hãng xe bị thôi việc vì đăng video tai nạn lên Youtube", "abstract": "", "content_html": "<div>\n                                <p>Người nhân viên này có tên là John Bernal (26 tuổi). Theo như những gì trong video ghi lại, John Bernal đã lái chiếc Tesla Model 3 và sử dụng tính năng tự lái hoàn toàn FSD. Tuy nhiên, trong lúc rẽ phải ở một con phố tại San Jose, California, chiếc xe đã \"mất lái\" và đâm nhẹ vào cọc giao thông phân chia làn đường giữa làn ô tô và làn dành cho xe đạp. </p>\r\n<p>Đoạn video từ góc quay từ bên trong khoang lái đã được John Bernal đăng lên kênh Youtube của mình (kênh AI Addict) và thu hút khoảng 180.000 lượt người xem. </p>\r\n<p><strong>Xem video:</strong></p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/243079.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Hệ quả là 6 ngày sau, 11/2/2022, Tesla cho thôi việc nhân viên này.</p>\r\n<p>John Bernal vốn là nhân viên làm việc trong nhóm phân tích và sử lý dữ liệu cho hệ thống xe tự lái của Tesla.</p>\r\n<p>Thông tin với truyền thông, John Bernal cho biết, người quản lý từ chối đưa ra lý do sa thải bằng văn bản. Vụ tai nạn được cho là do anh đã sử dụng tính năng FSD không đúng cách.</p>\r\n<p>Tuy nhiên sau đó, trên kênh Youtube của mình, John Bernal chia sẻ rằng, nguyên nhân gốc rễ là do các đoạn video của anh đã \"xung đột lợi ích\" với hãng Tesla khi đưa ra các thông tin gây bất lợi cho hãng. Anh đã chia sẻ một bức ảnh chụp màn hình chiếc Model 3 của mình cho thấy phần mềm FSD beta đã bị tạm dừng trên xe của anh.</p>\r\n<p>Gói phần mềm FSD (Full Self-Dring) là gói tính năng xe tự lái được Tesla bán cho người dùng Mỹ với mức phí 199 USD mỗi tháng hoặc mức giá trả một lần 10.000 USD.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/11/nhan-vien-hang-xe-bi-thoi-viec-vi-dang-video-len-youtube-ve-tai-nan-cua-xe-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tesla Model 3</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Hãng xe điện nổi tiếng của Mỹ quảng cáo rằng, đây là tính năng lái tự động cao cấp, cho phép những chiếc xe của công ty tự động chuyển làn đường, điều hướng trên đường cao tốc, đi tới điểm đỗ xe, tự động đi ra khỏi bãi đỗ, tự lái một quãng đường ngắn với tốc độ chậm để tới đón tài xế và thậm chí còn có khả năng tự động đánh lái trên các con đường trong nội thành.</p>\r\n<p>Cho đến nay, Tesla mới chỉ cung cấp bản thử nghiệm FSD beta với người dùng là các nhân viên công ty và một số khách hàng trung thành đăng ký tham gia. Tuy nhiên, hãng này cũng khuyến cáo, những người dùng FSD beta cần chia sẻ thông tin một cách có \"trách nhiệm và có chọn lọc\". </p>\r\n<p>Hệ thống lái xe tự động FSD vẫn đang gây tranh cãi khi không thể đảm bảo sự an toàn tuyệt đối cho lái xe.</p>\r\n<p>Vào tháng 11/2021, một người dùng Tesla Model Y đời 2021 ở California cũng gặp lỗi tương tự với FSD. Khi rẽ trái, chiếc xe đã đi sai làn đường và bị một xe khác lái trên làn đường bên cạnh đâm phải.</p>\r\n<p>Trước nỗ lực của <a href=\"https://vietnamnet.vn/tesla-tag53729.html\" target=\"_blank\">Tesla</a> ngăn chặn người dùng chia sẻ thông tin tiêu cực về FSD, Cơ quan An toàn giao thông đường cao tốc Quốc gia Mỹ (NHTSA) đã vào cuộc điều tra từ tháng 8/2021.</p>\r\n<p>Phát ngôn viên NHTSA cho biết họ đã ghi nhận khiếu nại của người dùng và đang liên lạc với nhà sản xuất để thu thập thêm thông tin. Đồng thời, khuyến cáo người dùng nên cẩn trọng khi đăng ký tham gia trải nghiệm hệ thống lái xe tự động FSD.</p>\r\n<p><strong>Minh Khôi</strong> <em>(theo Autoblog)</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/xe-dien-tesla-tang-gia-lien-tiep-chi-trong-1-thang-823291.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/21/xe-dien-tesla-tang-gia-lien-tiep-chi-trong-1-thang.jpeg?w=145&amp;h=101\" alt=\"Xe điện Tesla tăng giá liên tiếp chỉ trong 1 tháng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/xe-dien-tesla-tang-gia-lien-tiep-chi-trong-1-thang-823291.html#inner-article\">Xe điện Tesla tăng giá liên tiếp chỉ trong 1 tháng</a></h4>\r\n<p class=\"summary d-table c-000\">Lần thứ hai trong vòng một tháng, hãng xe điện Tesla của Mỹ tăng giá tất cả các mẫu xe, có mẫu tăng tối đa tới 10.000 USD (hơn 200 triệu đồng).</p>\r\n</div>\r\n<p> </p>\n                            </div>"}