{"url": "https://vietnamnet.vn/bi-ep-gia-khi-ban-xe-cu-co-mui-thuoc-la-2057513.html", "title": "Bị ép giá khi bán xe cũ có mùi thuốc lá", "abstract": "Ngoài ảnh hưởng xấu đến sức khỏe, việc hút thuốc trong ô tô có thể làm giảm giá trị xe trong các giao dịch thứ cấp.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Anh Đình Toàn (Tân Bình, TP.HCM) vẫn còn chưa hết băn khoăn khi kể lại câu chuyện bán xe của mình. Anh Toàn cho biết vừa rao bán chiếc ôtô cũ <a href=\"https://vietnamnet.vn/suzuki-tag14907009612588806965.html\" target=\"_blank\">thương hiệu Suzuki</a> của mình với giá 500 triệu đồng.</p>\n<div>\n<p>Anh cho biết tuy xe đã đi được 50.000 km nhưng do chăm chút kỹ, anh vẫn rất tự tin đăng bán với giá thấp hơn không nhiều so với ôtô mới mua từ đại lý.</p>\n<h3>Bị ép giá vì xe ám mùi khói thuốc</h3>\n<p>Khi xem hình qua mạng và thảo luận trực tuyến với anh Toàn, người mua xe rất thiện chí, chấp thuận với mức giá 500 triệu đồng mà anh đưa ra, đồng thời hẹn gặp anh Toàn ngay cuối tuần để xem xe.</p>\n<p>Tuy vậy khi bước lên xe, người mua lập tức nhận ra mùi thuốc lá khá nồng. “Tôi hút hơi nhiều. Mỗi lần ít thì cũng 2 điếu”, anh Toàn giãi bày.</p>\n<p>Mặc dù có hạ kính cửa sổ, mùi khói thuốc vẫn bám vào trần xe và ghế, lưu lại khá lâu mà anh Toàn không để ý.</p>\n<table>\n<tbody>\n<tr>\n<td style=\"text-align: center;\"><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/bi-ep-gia-khi-ban-xe-cu-co-mui-thuoc-la-9adf4285c33d4a59a847da305a9a24eb.jpg\" title=\"mùi khói thuốc trên ôtô ảnh 1\" alt=\"mui khoi thuoc tren oto anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/bi-ep-gia-khi-ban-xe-cu-co-mui-thuoc-la-9adf4285c33d4a59a847da305a9a24eb.jpg\"></td>\n</tr>\n<tr>\n<td style=\"text-align: center;\">\n<p><em>Mùi khói thuốc có thể len vào bên trong hệ thống điều hòa ô tô. Ảnh minh họa: Vĩnh Phúc.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Điều làm anh Toàn bất ngờ nhất là mùi khói thuốc thậm chí đã len lỏi vào bên trong hệ thống điều hòa. Anh chỉ nhận ra khi người mua xe nhăn mặt lúc khởi động xe và vặn điều hòa lên mức tối đa.</p>\n<p>“Bình thường quen mùi thuốc nên tôi không nhận ra”, anh Toàn phân trần.</p>\n<p>Vì mùi thuốc này, người mua đòi anh Toàn phải giảm thêm tiền mới chịu chốt mua. Sau hồi lâu kỳ kèo, cả hai thống nhất mức giá 485 triệu đồng, giảm 15 triệu đồng so với con số ban đầu.</p>\n<p>Theo ông Richard Arca, giám đốc phân tích và định <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> của trang web <em>Edmunds</em>, mùi thuốc lá có thể làm mất giá trị thương mại của ôtô ít nhất <abbr>500 USD</abbr> khi bán lại tại Mỹ, tương đương khoảng 11 triệu đồng.</p>\n<p>Theo nghiên cứu được thực hiện bởi Trung tâm Thông tin Công nghệ Sinh học Quốc gia Mỹ (NCBI), việc hút thuốc trong ôtô có thể làm giảm giá trị của tài sản này trên thị trường thứ cấp.</p>\n<table>\n<tbody>\n<tr>\n<td style=\"text-align: center;\"><em><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/bi-ep-gia-khi-ban-xe-cu-co-mui-thuoc-la-947de04b0f924660a8c8bf31fec81dbc.jpg\" title=\"mùi khói thuốc trên ôtô ảnh 2\" alt=\"mui khoi thuoc tren oto anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/bi-ep-gia-khi-ban-xe-cu-co-mui-thuoc-la-947de04b0f924660a8c8bf31fec81dbc.jpg\"></em></td>\n</tr>\n<tr>\n<td style=\"text-align: center;\">\n<p><em>Hút thuốc trong ôtô tiềm ẩn nhiều tác hại. Ảnh: Getty.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>NCBI ước tính mức giảm sẽ rơi vào khoảng 7,7%, nghĩa là nếu một chiếc ôtô lẽ ra được định giá <abbr>18.000 USD</abbr>, chủ xe mới có thể trả giá xuống chỉ còn <abbr>16.614 USD</abbr>.</p>\n<p><em>Vroom</em>, công cụ uy tín dùng để thẩm định ôtô đã qua sử dụng, đề xuất trừ bớt giá trị ôtô có mùi khói thuốc đi <abbr>1.000 USD</abbr>, còn trang <em>Carvana</em> chỉ đề xuất mức giảm <abbr>289 USD</abbr>.</p>\n<p>“Khói thuốc lá sẽ bao trùm toàn bộ nội thất xe. Mùi này sau đó tồn tại dai dẳng, ngay cả tại những khu vực mà chủ xe khó có thể tiếp cận để vệ sinh”, Micheal Stoops, chuyên gia sản phẩn toàn cầu của thương hiệu chăm sóc ôtô Meguiar, cho biết.</p>\n<p>Ông Richard Arca cũng nhận định việc chủ xe cũ hút thuốc trong ôtô cũng sẽ là nguyên nhân dẫn đến những thiệt hại tiềm tàng khác như cháy da ghế hoặc thảm sàn do tàn thuốc.</p>\n<h3>Lo ngại mùi khói thuốc trên xe</h3>\n<p>Chia sẻ với <em>Zing</em>, anh Bá Thịnh (Cao Lãnh, Đồng Tháp) cho biết mùi bên trong xe cũng là yếu tố quan trọng tác động đến quyết định mua xe của anh. “Nếu bước vào chiếc xe có mùi khói thuốc hay bất kỳ mùi gì khó ngửi, tôi sẽ có chút đắn đo”, anh Thịnh chia sẻ.</p>\n<p>Cũng theo anh Bá Thịnh, anh sẵn sàng thương lượng với chủ xe để hạ giá bán trong trường hợp ôtô định mua bị ám mùi khói thuốc.</p>\n<table>\n<tbody>\n<tr>\n<td style=\"text-align: center;\"><em><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/bi-ep-gia-khi-ban-xe-cu-co-mui-thuoc-la-7d6cbfbc781d40c495609cae8b47ddfc.jpg\" title=\"mùi khói thuốc trên ôtô ảnh 3\" alt=\"mui khoi thuoc tren oto anh 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/bi-ep-gia-khi-ban-xe-cu-co-mui-thuoc-la-7d6cbfbc781d40c495609cae8b47ddfc.jpg\"></em></td>\n</tr>\n<tr>\n<td style=\"text-align: center;\">\n<p><em>Nội thất xe rất dễ bám mùi khói thuốc. Ảnh: Hội An.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Đồng quan điểm, chị Hồng Anh (TP.HCM) cho hay mình bị dị ứng với mùi khói thuốc, không chỉ trong ô tô.</p>\n<p>“Ngoài khu vực công cộng đã ngập khói thuốc, giờ bước chân lên ôtô mà vẫn phải tiếp tục ngửi mùi khó chịu đó thì tôi rất không hài lòng”, chị Hồng Anh chia sẻ.</p>\n<p>Tổ chức <em>American Nonsmokers’ Rights Foundation</em> cho biết khói thuốc tồn đọng trong ôtô có thể gây nguy hiểm cho các chủ xe sau, đặc biệt nếu trên xe có chở trẻ nhỏ.</p>\n<p>“Các nghiên cứu cho thấy tổ hợp của trẻ em, ôtô và thuốc lá là không nên tồn tại”, tổ chức nói trên kết luận.</p>\n<p>NCBI thì gay gắt hơn khi cảnh báo rằng việc hút thuốc thụ động có thể gây tử vong sớm và gây ra nhiều bệnh tật ở cả trẻ em và người lớn.</p>\n<div>\n<p>Theo giáo sư George Matt của Đại học Bang San Diego nói trong cuộc phỏng vấn với tờ <em>Medical News Today,</em> mùi khói thuốc là dấu hiệu rõ ràng cho tình trạng ô nhiễm khói thuốc gián tiếp.</p>\n<p>Tuy nhiên, không phải không ngửi thấy mùi khói thuốc đồng nghĩa với an toàn. Nguyên nhân được lý giải là vì không phải tất cả hóa chất được tìm thấy trong khói thuốc gián tiếp đều là chất tạo mùi, đồng thời một số thành phần tạo mùi cũng có khả năng đã biến mất.</p>\n<p><strong>Theo ZingNews</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-ban-o-to-cu-to-chieu-tro-ban-dim-gia-cua-dan-buon-xe-2033920.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/z3522990589161-8fcf6b92e1a380f63457c558ed0a6108-1-33.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-ban-o-to-cu-to-chieu-tro-ban-dim-gia-cua-dan-buon-xe-2033920.html\">Rao bán xe thật thà, người phụ nữ bị dân buôn giở \"chiêu trò bẩn\"</a><span class=\"summary__content-desc\">Đăng bán chiếc Kia Morning đời 2010 với giá 209 triệu đồng, nữ chủ xe bỗng bị \"bóc phốt\" trên mạng xã hội là xe tai nạn nặng rồi sau đó, nhận được cuộc gọi lạ doạ sẽ không bán được xe nếu không giảm giá.</span></div>\n</article>\n</div>\n</div>\n</div>\n                            </div>"}