{"url": "https://vietnamnet.vn/vinfast-chon-b-ev-motors-lam-dai-dien-phan-phoi-xe-dien-tai-israel-2012808.html", "title": "VinFast chọn B-EV Motors làm đại diện phân phối xe điện tại Israel", "abstract": "VinFast công bố lựa chọn B-EV Motors làm đại diện phân phối sản phẩm tại Israel. B-EV Motors sẽ chỉ bán xe VinFast, với mục tiêu mang tới những trải nghiệm dịch vụ khác biệt và chính sách đột phá lần đầu tiên có mặt tại thị trường này.", "content_html": "<div>\n                                <p>Isarel đang sở hữu động lực mạnh mẽ trong việc phát triển di chuyển điện hóa nhằm đạt mục tiêu đến năm 2030, 100% xe bán ra trên thị trường là xe điện. Với các lợi thế sẵn có về hệ thống cơ sở hạ tầng giao thông hoàn thiện, giá điện thấp, nền tảng kỹ thuật công nghệ tiên tiến, đây là thị trường lý tưởng để VinFast đẩy mạnh phát triển kinh doanh các sản phẩm xe điện, gia tăng sự hiện diện của thương hiệu trên thị trường quốc tế.</p>\n<p>Đồng hành cùng VinFast tại thị trường Israel sẽ là B-EV Motors. Đây là một trong những mô hình kinh doanh xe điện tiên phong tại Israel, kết hợp hoàn chỉnh giữa nền tảng số và hệ thống cửa hàng, mang tới các dịch vụ hậu mãi vượt trội và giải pháp sạc tối ưu.</p>\n<p>Bà Lê Thị Thu Thủy - Phó Chủ tịch Tập đoàn Vingroup kiêm Tổng Giám đốc VinFast toàn cầu cho biết: “Israel là điểm đến tiếp theo trong hành trình hướng tới tương lai di chuyển của VinFast. B-EV Motors sẽ cùng chúng tôi đặt nền móng vững chắc cho sự hiện diện của VinFast tại thị trường này. Quan trọng hơn hết, chúng tôi cùng chia sẻ tầm nhìn về di chuyển điện hóa - giao thông phải xanh hơn, thông minh hơn và luôn thú vị trên mọi hành trình”.</p>\n<p>Ông Niv Oron - Đồng Giám đốc Điều hành và Người sáng lập B-EV Motors cũng chia sẻ về hợp tác với VinFast: “Chúng tôi tự hào được đại diện và phân phối xe điện VinFast tại Israel. Chúng tôi tin rằng VinFast sẽ nhanh chóng đạt được vị thế quan trọng trong ngành công nghiệp xe điện nhờ các mẫu xe có thiết kế tinh tế, chất lượng đẳng cấp và hàng loạt công nghệ tiên tiến. Với bề dày kinh nghiệm, chiến lược tiếp cận thị trường độc đáo bao gồm nền tảng số, B-EV tự tin sẽ là một đối tác lý tưởng của VinFast, cùng thực hiện tầm nhìn thúc đẩy cuộc cách mạng xe điện thông minh toàn cầu”.</p>\n<p>Dự kiến, tại thị trường Israel, VinFast sẽ nhận đặt chỗ các mẫu xe VF 8 và VF 9 vào quý IV/2022. Đặc biệt, chính sách bảo hành hấp dẫn lên tới 10 năm hoặc 200.000km đầu tiên sẽ được hãng tiếp tục áp dụng cho các xe điện bán ra tại thị trường này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-chon-b-ev-motors-lam-dai-dien-phan-phoi-xe-dien-tai-israel-84f6e1a83f5445eba5507ba393e2b004.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>VF 8 và VF 9 được ra mắt công chúng toàn cầu lần đầu tiên tại Los Angeles Auto Show 2021. Về thiết kế, với sự tham gia chắp bút bởi hãng thiết kế trứ danh Pininfarina, VF 8 và VF 9 sở hữu vẻ ngoài ấn tượng và thời thượng. Hãng xe sử dụng ngôn ngữ thiết kế hiện đại nhằm tối ưu tính năng khí động học, vừa tạo trải nghiệm thoải mái khi cầm lái, vừa thể hiện được những nét cá tính độc đáo. Hai mẫu xe VF 8, VF 9 được trang bị các tính năng tự hành cấp độ 2+ cho các phiên bản Eco và Plus; cấp độ 3 và 4 cho phiên bản Premium; cùng các ứng dụng tiện ích và giải trí thông minh như: bộ ứng dụng Ngôi nhà thông minh (Smart Home), Văn phòng di động (Mobile Office), Mua sắm trên xe (In-car Shopping), Giải trí trên xe (In-car Entertainment)…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-chon-b-ev-motors-lam-dai-dien-phan-phoi-xe-dien-tai-israel-80ba96c422fe4543ba960a017413cbf6.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Dror Michman - Chủ tịch Công ty B-EV cho biết: “Chúng tôi đã được tới thăm tổ hợp nhà máy sản xuất VinFast tại Việt Nam và thực sự rất ấn tượng với dây chuyền sản xuất hiện đại của họ. Bên cạnh việc cùng chung tầm nhìn với VinFast, chúng tôi cũng ấn tượng với khả năng sản xuất của hãng cả ở góc độ triển khai nhanh và tiêu chuẩn chất lượng. VinFast có những sản phẩm tuyệt vời và chúng tôi tin rằng, chỉ trong một vài năm nữa, VinFast sẽ trở thành hãng xe điện hàng đầu tại thị trường Israel\".</p>\n<p>B-EV Motors được sáng lập và điều hành bởi các chuyên gia danh tiếng, giàu kinh nghiệm trong ngành ô tô. Công ty cũng được hậu thuẫn bởi các chuyên gia công nghệ hàng đầu và mạng lưới đối tác của Novard - một trong những tổ chức quản lý các dự án quốc tế, xã hội và kinh doanh bậc nhất ở Trung Đông và châu Âu. Với việc hợp tác cùng B-EV Motors, VinFast được kỳ vọng sẽ đem đến những sản phẩm chất lượng và trải nghiệm dịch vụ đẳng cấp nhất cho thị trường xe điện giàu tiềm năng này. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p><strong>VinFast và Vingroup</strong></p>\n<p>VinFast (công ty thành viên của Tập đoàn Vingroup) mang tầm nhìn trở thành thương hiệu xe điện thông minh, góp phần thúc đẩy mạnh mẽ cuộc cách mạng xe điện toàn cầu. Được thành lập vào năm 2017, VinFast sở hữu tổ hợp nhà máy sản xuất ô tô hiện đại, có quy mô hàng đầu khu vực đặt tại Hải Phòng, Việt Nam với mức độ tự động hóa lên đến 90%.</p>\n<p>Cam kết vì một tương lai xanh cho mọi người, VinFast không ngừng sáng tạo mang đến sản phẩm chất lượng đẳng cấp, nền tảng dịch vụ thông minh, trải nghiệm khách hàng, cùng chiến lược giá dành cho tất cả để truyền cảm hứng đến khách hàng toàn cầu cùng chung tay cho một tương lai di chuyển thông minh và một hành tinh phát triển bền vững. </p>\n<p>Website: https://vinfastauto.com.</p>\n<p>Thành lập năm 1993, Vingroup là một trong những Tập đoàn kinh tế tư nhân đa ngành hàng đầu khu vực với tổng giá trị vốn hóa của 3 công ty niêm yết đạt 35 tỷ USD (ngày 4/11/2021). Vingroup hoạt động trong 3 lĩnh vực cốt lõi, bao gồm: công nghệ, công nghiệp - thương mại dịch vụ - thiện nguyện xã hội. </p>\n<p>Website: https://www.vingroup.net/en.</p>\n<p><strong>B-EV Motors</strong></p>\n<p>Với tầm nhìn dẫn dắt tương lai của công nghiệp xe điện tại thị trường Israel, B-EV Motors hướng tới xây dựng mô hình kinh doanh đột phá với sự kết hợp đa nền tảng từ online đến offline cho trải nghiệm O2O xuyên suốt. B-EV được thành lập và dẫn dắt bởi các chuyên gia hàng đầu trong ngành công nghiệp ô tô với hơn 20 năm kinh nghiệm và từng mang lại thành công cho nhiều thương hiệu đẳng cấp tại thị trường Israel.</p>\n<p>Website: https://b-ev.co.il.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}