{"url": "https://vietnamnet.vn/khoanh-khac-chiec-mercedes-bi-trom-lao-nhu-ten-ban-vai-bai-do-xe-ben-duong-2011803.html", "title": "Khoảnh khắc chiếc Mercedes bị trộm lao như tên bắn vào bãi đỗ xe bên đường", "abstract": "Đoạn phim CCTV cho thấy ba người đàn ông bước ra khỏi xe và chạy trốn khỏi hiện trường sau khi phi xe như tên lửa vào loạt ô tô đỗ bên đường.", "content_html": "<div>\n                                <p>Sau khi lao nhanh vào dãy <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> đỗ bên đường, 3 người đàn ông lái chiếc xe Mercedes gây tai nạn nhanh chóng bỏ trốn khỏi hiện trường. Có đến 4 trong số những chiếc ô tô khác bị hư hỏng nặng sau va chạm mạnh. </p>\n<p>Trong đó, có một chiếc ô tô màu đen dường như bị nát hoàn toàn sau khi bị chiếc Mercedes tông mạnh, ủi đi một đoạn khá dài trên đường. Một người đi bộ may mắn thoát chết khi họ đang đi trên vỉa hè đối diện vào thời điểm chiếc xe ô tô lao qua đường.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000UBG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Nathan Wynne, 42 tuổi, ở Chatham, Kent, Canada cho biết nếu không có bức tường vững chắc thì các phương tiện này sẽ đâm xuyên qua bức tường phi vào nhà anh.</p>\n<p>Anh nói: \"Tôi đang ở trong nhà và nghe thấy một tiếng rầm lớn. Tưởng chừng như một tên lửa đang lao xuống. Chúng tôi bật dậy chạy ra khỏi nhà vì sợ những chiếc xe bị phát nổ sẽ gây ảnh hưởng. </p>\n<p>Thông tin ban đầu từ cơ quan chức năng cho biết, 3 người đàn ông lái chiếc xe Mercedes vừa ăn trộm được, vì nóng lòng chạy nhanh để không bị phát hiện thì gây tai nạn nghiêm trọng như vậy. Hiện tại cảnh sát vẫn chưa bắt được 3 tên trộm này. </p>\n<p>Vụ việc vẫn đang được điều tra làm rõ. </p>\n<p><strong>Hoàng Anh </strong><em>(theo Newflare)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></em></p>\n                            </div>"}