{"url": "https://vietnamnet.vn/cap-doi-mini-cooper-va-yamaha-co-bi-bo-quen-suot-30-nam-trong-ham-khach-san-2065988.html", "title": "Cặp đôi Mini Cooper và Yamaha cổ bị bỏ quên suốt 30 năm trong hầm khách sạn", "abstract": "Chiếc ô tô Mini Cooper cổ điển và một chiếc xe máy Yamaha được nhìn thấy bên ngoài khách sạn Titania ở Athens, Hy Lạp trong tình trạng phủ bụi, hoen rỉ nặng vì bị bỏ quên suốt 30 năm.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/abandoned-mini-and-yamaha-2-611.jpg\">\n<figcaption><em>Chiếc Mini Cooper và xe máy Yamaha cổ bị bỏ quên suốt 30 năm dưới hầm gửi xe. </em></figcaption>\n</figure>\n<p>Được biết, chủ sở hữu chiếc <a href=\"https://vietnamnet.vn/mini-cooper-tag10262020249350970373.html\" target=\"_blank\">xe Mini Cooper</a> và Yamaha này từ cuối những năm 80 hoặc đầu những năm 90, đã thỏa thuận với khách sạn nằm ở trung tâm Athens về việc gửi xe tại đây. Hai phương tiện này được cất giữ ở tầng ngầm thứ 5 của tòa nhà. </p>\n<p>Nhiều năm sau, người chủ qua đời, không một ai trong gia đình hay bạn bè biết đến hai chiếc xe để nhận lại. Vì vậy, chúng vẫn nằm trong bóng tối, bị lãng quên suốt thời gian dài như vậy. </p>\n<p>Hơn 30 năm bị bỏ quên, bụi bặm và độ ẩm thất thường dưới hầm gửi xe đã khiến chiếc Mini có hiện trạng khá tệ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/abandoned-mini-and-yamaha-3-614.jpg\">\n<figcaption><em>Chiếc Mini Cooper gần như bị hư hỏng từ trong ra ngoài. </em></figcaption>\n</figure>\n<p>Thân xe bẩn đến mức bạn khó có thể nhìn thấy lớp sơn màu nguyên bản. Nhiều chi tiết bị rỉ sét bên trong và ngoài, lốp xe bị nứt, phần mui mềm trên nóc trông như không thể gấp lại được nữa. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/abandoned-mini-and-yamaha-6-615.jpg\">\n<figcaption><em>Nhiều chi tiết trên hai chiếc xe bị rỉ sắt nặng. </em></figcaption>\n</figure>\n<p></p>\n<p>Ngoài ra, cửa sổ bên lái bị cuốn xuống để lộ toàn bộ nội thất bên trong dường như đã hư hỏng khá nhiều. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/abandoned-mini-and-yamaha-5-1-616.jpg\">\n<figcaption><em>Chiếc xe máy nhiều khả năng vẫn sử dụng tốt nếu được phục chế lại. </em></figcaption>\n</figure>\n<p>Bù lại, chiếc xe máy Yamaha tình trạng có phần tốt hơn, nó hoàn toàn có thể được phục chế lại để sử dụng. </p>\n<p><strong>Theo Carscoops</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kho-bau-xe-co-trong-bai-phe-lieu-o-new-mexico-2059402.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/anyconvcom-yhjumbnail-1457.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kho-bau-xe-co-trong-bai-phe-lieu-o-new-mexico-2059402.html\">Kho báu xe cổ trong bãi phế liệu ở New Mexico</a><span class=\"summary__content-desc\">Với hơn 500 xe tải và xe hơi cổ điển, Trung tâm phế liệu loại xe A-1 tại Roswell, New Mexico là một trong những bãi xe được đánh giá “độc lạ” nhất thế giới.</span></div>\n</article>\n                            </div>"}