{"url": "https://vietnamnet.vn/khai-tu-xe-dong-co-dot-trong-tram-moi-lo-cua-nguoi-dung-2045051.html", "title": "Khai tử xe động cơ đốt trong: Trăm mối lo lớn", "abstract": "Đến năm 2050, 100% các loại ô tô, xe máy ở Việt Nam phải chuyển sang sử dụng điện, năng lượng xanh. Lộ trình khai tử xe động cơ đốt trong sẽ được đón nhận và thực hiện như thế nào? VietNamNet mở diễn đàn bàn về vấn đề này.", "content_html": "<div>\n                                <p><strong>LTS: </strong><em>Sau thông tin <a href=\"https://vietnamnet.vn/chinh-phu-chinh-thuc-dat-lo-trinh-khai-tu-xe-dong-co-dot-trong-o-viet-nam-2042433.html\" target=\"_blank\">Chính phủ chính thức đặt lộ trình 'khai tử' xe động cơ đốt trong ở Việt Nam</a> vào năm 2050 (theo <a href=\"https://vietnamnet.vn/quyet-dinh-876-cua-thu-tuong-phe-duyet-lo-trinh-khai-tu-xe-dong-co-dot-trong-2047371.html\">Quyết định số 876/QĐ-TTg</a> của Thủ tướng Chính phủ) được đăng tải, rất nhiều độc giả quan tâm về vấn đề này. </em></p>\n<p><em>Để có cái nhìn đa chiều, toàn diện, VietNamNet mở diễn đàn: <strong>\"Khai tử xe động cơ đốt trong: Thách thức và cơ hội</strong>\". Trân trọng mời quý độc giả, người dùng xe, các doanh nghiệp và các nhà nghiên cứu tham gia gửi bài viết tới email: <a href=\"mailto:otoxemay@vietnamnet.vn\">otoxemay@vietnamnet.vn</a>. Các bài viết sẽ được đăng tải và bình chọn bởi độc giả. Bài viết tốt nhất sẽ nhận được phần quà hấp dẫn từ ban Ô tô - xe máy.</em></p>\n<p><strong>Tóm lược vấn đề:</strong></p>\n<p><em>Ngày 22/7/2022, Thủ tướng Chính phủ ban hành Quyết định số 876/QĐ-TTg phê duyệt Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải (Chương trình hành động chuyển đổi năng lượng xanh).</em></p>\n<p><em>Lộ trình có mục tiêu như sau:</em></p>\n<p><em>Đến năm 2040, sẽ từng bước hạn chế và tiến tới dừng sản xuất, lắp ráp và nhập khẩu xe ô tô, xe gắn máy sử dụng nhiên liệu hóa thạch để sử dụng trong nước. </em></p>\n<p><em>Đến năm 2050, 100% phương tiện giao thông cơ giới đường bộ chuyển sang sử dụng điện, năng lượng xanh. Đồng thời, hoàn thiện hạ tầng sạc điện để cung cấp năng lượng xanh trên toàn quốc.</em></p>\n<p><em>Để thực hiện lộ trình trên, Thủ tướng giao: </em></p>\n<p><em>- Bộ Kế hoạch và Đầu tư xây dựng cơ chế chính sách khuyến khích đầu tư, hỗ trợ liên quan...</em></p>\n<p><em>- Bộ Tài chính xây dựng, rà soát, hoàn thiện chính sách ưu đãi hỗ trợ sản xuất, lắp ráp và nhập khẩu phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh...</em></p>\n<p><em>- Bộ Công thương chủ trì phát triển ngành công nghiệp sản xuất phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh; sản xuất, cung ứng điện, năng lượng xanh thay thế nhiên liệu hóa thạch đáp ứng nhu cầu trong nước; mở rộng phối trộn, cung ứng nhiên liệu sinh học; phát triển hệ thống sạc điện, năng lượng xanh cho phương tiện giao thông; Bộ Giao thông vận tải đầu tư phát triển hệ thống kết cấu hạ tầng giao thông theo quy hoạch...</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/hang-dai-o-to-323.jpeg\">\n<figcaption><em>Nhiều nước trên thế giới đã đặt lộ trình \"khai tử\" xe sử dụng động cơ đốt trong trước năm 2050. (Ảnh: Jenny Green)</em></figcaption>\n</figure>\n<p><em>Dưới đây là tổng hợp từ phản hồi của độc giả:</em></p>\n<p><strong>Hàng chục triệu chiếc xe chạy xăng dầu sẽ \"vứt\" ở đâu?</strong></p>\n<p>Bày tỏ quan điểm của mình với VietNamNet, độc giả Dương Trung Kiên (Hà Nội) cho rằng, với lộ trình trên, chúng ta chỉ có khoảng trên dưới 20 năm nữa để thay đổi thói quen sử dụng phương tiện giao thông cũng như \"sắm\" cho bản thân và gia đình những chiếc xe mới phù hợp với tiêu chuẩn \"xanh-sạch\".</p>\n<p>\"Tôi nghĩ, vấn đề liên quan đến ô nhiễm môi trường hay phát thải ra không khí,... không phải là điều mà nhiều người quá quan tâm. Chúng tôi chỉ quan tâm đến việc bản thân mình sẽ phải thải bỏ những chiếc ô tô, xe máy thế nào; đồng thời lo việc mua xe gì, bao nhiêu tiền trong những năm sắp tới. Áp lực sẽ đè nặng lên người dân bởi ai cũng phải thay xe, nhưng tiền ở đâu ra mới là quan trọng.\", anh Kiên nói.</p>\n<p>Độc giả Hoàng Minh cũng bình luận: \"Hãy hình dung trong vòng 20 năm nữa mỗi các gia đình Việt Nam đều phải sắm ít nhất 1 phương tiện chạy điện mới. Sẽ có thêm hàng chục triệu ô tô xe máy chạy điện, đồng thời một lượng xe tương tự sử dụng động cơ đốt trong phải \"vứt đi\". Như vậy có phải là sự lãng phí lớn cho toàn xã hội không?\".</p>\n<p>Tương tự, độc giả Phạm Văn Tráng đặt vấn đề: \"Một chiếc xe động cơ đốt trong dùng 20-30 năm vẫn chạy rất tốt, vậy mà mua vài năm đã phải bỏ đi thật uổng. Rồi những xe này biết để ở đâu, thải bỏ thế nào và việc xử lý ra sao? Việc thải bỏ lượng xe cũ khổng lồ như vậy có chắc là không gây ô nhiễm không?\".</p>\n<p>\"Công nghệ đang thay đổi từng ngày mà chúng ta không thể đứng ngoài được. Trong những năm tới, tôi tin rằng thế giới và Việt Nam sẽ có nhiều cách chuyển đổi đơn giản hơn động cơ cho xe, từ chạy xăng dầu sang xe chạy điện. Ví dụ như vẫn giữ lại toàn bộ phần thân vỏ và chỉ thay thế động cơ.\", độc giả Trinh Văn Vũ có góc nhìn 'tươi sáng' hơn về việc này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/bai-rac-o-to-326.jpeg\">\n<figcaption><em>Những chiếc ô tô, xe máy sử dụng động cơ đốt trong sẽ trở thành rác? (Ảnh: Cero Recycling)</em></figcaption>\n</figure>\n<p><strong>Xe điện là tất yếu, nhưng cần khắc phục nhiều nhược điểm</strong></p>\n<p>Độc giả Thuận Thiên nêu quan điểm: \"Điện hoá đang là xu hướng toàn cầu, nếu chậm chân tương lai Việt Nam có thể trở thành nơi tiêu thụ rác thài công nghiệp và thế hệ tương lai sống trong môi trường ô nhiễm. Tuy nhiên, cần có kế hoạch cụ thể để điện hoá phương tiện nào trước phương tiện nào sau, đô thị nào trước đô thị nào sau.\"</p>\n<p>Cùng chung góc nhìn, độc giả Trịnh Minh Hiếu cho rằng, các nước châu Âu đã có lộ trình này từ lâu và hạn cuối để đưa mức phát thải CO2 về '0' là năm 2050. Thậm chí nhiều thành phố còn đặt ra mốc \"khai tử\" xe chạy xăng dầu vào năm 2040 chứ không phải 2050 như Việt Nam.</p>\n<p>\"Tất nhiên, chúng ta đi sau các nước về công nghệ và mức sống nhưng việc có lộ trình như vậy là điều rất tốt để người dân chuẩn bị và thay đổi thói quen. Thời gian tới, các hãng xe điện cũng phải khắc phục các vấn đề như công nghệ pin, hệ thống trạm sạc, độ an toàn,... để sẵn sàng đáp ứng nhu cầu lớn của người dân\", anh Hiếu nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/xe-dien-vinfast-327.jpeg\" width=\"801\" height=\"451\">\n<figcaption><em>Xe điện, xe sử dụng năng lượng xanh sẽ dần thay thế các loại xe sử dụng xăng dầu trong thời gian tới. (Ảnh: VF)</em></figcaption>\n</figure>\n<p>Độc giả Đoàn Dũng nêu ý kiến: \"Ủng hộ Chính phủ có lộ trình xa như vậy, người dân và các hãng xe còn có kế hoạch mua sắm, sử dụng xe. Nhưng cũng mong Chính phủ quan tâm đến năng lượng sạch, nhất là điện sạch. Chứ đốt than làm điện để chạy xe thì quá tội.\"</p>\n<p>\"Thế lộ trình phát triển năng lượng điện đến năm 2050 như thế nào? Cái này mới cần phải có trước để đảm bảo an ninh năng lượng cho hàng chục triệu phương tiện chạy điện\", độc giả Nguyễn Như Bốn nêu ý kiến.</p>\n<p>\"Theo tôi biết, EU cam kết phát triển mạng lưới đạt 1 triệu trạm sạc vào năm 2025 và 3,5 triệu trạm sạc vào năm 2030. Việt Nam cũng cần quan tâm đến kế hoạch ngắn và trung hạn trước. Ví dụ cần làm rõ vào năm 2030 phải có bao nhiêu trạm sạc, đủ sức đáp ứng cho bao nhiêu xe. Khi hướng toàn dân sang sử dụng xe điện là điều rất khác so với việc một vài người sử dụng như hiện nay\", độc giả Vũ Minh bình luận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/phat-trien-tram-sac-xe-dien-dung-de-dang-di-ma-cu-nom-nop-lo-het-pin-328.jpeg\" width=\"765\" height=\"521\">\n<figcaption><em>Việc phát triển trạm sạc và đảm bảo nguồn điện là vấn đề cần ưu tiên phát triển sớm. (Ảnh: Tesla)</em></figcaption>\n</figure>\n<p>Với góc nhìn từ một người mua xe, độc giả Bình Nguyễn viết: \"Để hiện thực hoá lộ trình trên thì vai trò của các hãng sản xuất ô tô, xe máy rất quan trọng. Ngoài các mẫu xe sang, cần phải có các loại xe điện bình dân giá rẻ cho người có thu nhập thấp dễ dàng tiếp cận. Như vậy mới mong xoá bỏ hoàn toàn xe ô tô động cơ đốt trong một cách triệt để\".</p>\n<p>\"Làm thế nào để đến năm 2040, xe điện tiện lợi hơn, đi được xa hơn và quan trọng nhất là giá xe điện rẻ bằng một nửa xe chạy xăng dầu thì lúc đó người dân sẵn sàng chuyển sang xe điện ngay\", độc giả Hoàng Anh chia sẻ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%; height: 44.7812px;\">\n<tbody>\n<tr style=\"height: 44.7812px;\">\n<td style=\"width: 98.2892%; height: 44.7812px;\"><span style=\"background-color: #ecf0f1;\"><strong><em>Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></strong></span></td>\n</tr>\n</tbody>\n</table>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loat-o-to-duoc-don-doan-se-khai-tu-tai-viet-nam-814020.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/dien-dan-khai-tu-xe-dong-co-dot-trong-tram-moi-lo-lon-d33756b5e8b24a30afcfbae9e95d9c4e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loat-o-to-duoc-don-doan-se-khai-tu-tai-viet-nam-814020.html\">Loạt ô tô được đồn đoán sẽ khai tử tại Việt Nam</a>\n<p>Bộ ba mẫu xe xăng của VinFast, Hyundai Kona cùng với Ford EcoSport được cho là sẽ khai tử tại thị trường Việt trong năm 2022.</p>\n</div>\n</summary>\n                            </div>"}