{"url": "https://vietnamnet.vn/toi-se-van-mua-xe-kem-lac-hon-la-ngoi-cho-ca-nam-2012869.html", "title": "Tôi sẽ vẫn mua xe kèm lạc, hơn là ngồi chờ cả năm", "abstract": "Tôi thấy rằng trong thời buổi khan hàng, có ô tô đi sớm thì sung sướng sớm, chờ mấy tháng đến cả năm tiền thuê xe cũng hơn cả chỗ \"lạc\", sao phải khổ vậy?", "content_html": "<div>\n                                <p>Tôi thấy hiện nay câu chuyện các hãng <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> thiếu xe giao khách, đại lý tự ý \"kênh\" tiền hoặc \"bán bia kèm lạc\" khiến nhiều người bức xúc. Có người kiên quyết chờ xe chứ không chịu trả thêm, hoặc bỏ cọc chuyển qua mua chiếc xe không định mua trước đó. </p>\n<p>Tôi thì suy nghĩ khác, chiếc ô tô là để phục vụ mình, không nên đắn đo giá trị phải trả thêm khi nó thực sự thiếu hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/thi-truong-o-to-viet-nam-dang-chung-kien-tinh-trang-khan-hang-doi-voi-nhung-mau-xe-hot-dan-den-tinh-trang-kenh-gia-ban-bia-kem-l-2da4401ddfd7467f80caa7598f7ef720.jpg\">\n<figcaption><em>Thị trường ô tô Việt Nam đang chứng kiến tình trạng khan hàng đối với những mẫu xe \"hot\", dẫn đến tình trạng \"kênh giá\", \"bán bia kèm lạc\". Ảnh minh họa: Dương Tuấn.</em></figcaption>\n</figure>\n<p>Nếu nói về giá trị đồng tiền, 20 năm trước đi siêu thị chơi thì một cái xe điều khiển giá 300 ngàn đồng là mơ ước của mọi đứa trẻ, giờ thì số tiền này nhiều chỉ bằng một bữa ăn bình dân. Cũng hơn 20 năm trước, <a href=\"https://vietnamnet.vn/toyota-zace-tag4422927999198801904.html\" target=\"_blank\">Toyota Zace</a> ra mắt có giá từ 20-23.000 USD, thì nay một chiếc MPV 7 chỗ như <a href=\"https://vietnamnet.vn/toyota-avanza-tag380589161583746270.html\" target=\"_blank\">Toyota Avanza</a> MT giá 548 triệu thì quy ra cũng tầm số tiền tương đương sau hơn 20 năm. Mà giá trị đồng tiền của 20 năm trước so với bây giờ ra sao thì ai cũng biết.</p>\n<p>Nhận xe sớm tốn thêm tiền hay muộn sẽ tiết kiệm tiền, nó là là quan điểm sử dụng của mỗi người. Tôi cho rằng nhận sớm có xe đi sớm thì sung sướng sớm, cuộc sống ai biết mai ra sao, thà có tiền phục vụ mình trước cho đã. Nếu cần xe đi mà không nhận sớm sẽ phải đi thuê xe. Thử tính thuê chiếc xe tươm tất cũng từ 15-18 triệu đồng/tháng, chờ mấy tháng đến cả năm tiền thuê xe cũng hơn cả chỗ \"lạc\", sao phải khổ vậy?</p>\n<p>Tiền trong túi bạn, bạn xài ra sao thì bạn quyết định chứ ai ép uổng gì đâu? Kinh tế thị trường đều xoay quanh chuyện thuận mua vừa bán, giá lên xuống do thị trường quyết định. Bạn chấp nhận mua xe \"kèm lạc\", rồi về chê người ta bán đắt thì khác nào vi phạm luật giao thông rồi cố tình xin xỏ, tìm cách hối lộ cảnh sát giao thông. Còn tôi sẽ vẫn mua xe \"kèm lạc\" nếu đã chọn được chiếc xe ưng ý, hơn là ngồi chờ cả năm, nhỡ hết bao nhiêu việc.</p>\n<p><strong><em>Độc giả Nguyễn Khoa</em></strong> (Tp Hồ Chí Minh)</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm </em>ơn!</p>\n                            </div>"}