{"url": "https://vietnamnet.vn/dong-co-1-5l-tren-toyota-vios-2023-the-he-moi-se-chung-voi-avanza-va-veloz-cross-2070402.html", "title": "Động cơ 1.5L trên Toyota Vios 2023 chung với Avanza và Veloz Cross", "abstract": "Toyota Vios 2023 thế hệ mới vừa ra mắt tại Indonesia sử dụng động cơ 1.5L mang mã hiệu 2NR-VE. Đây là động cơ đang được Daihatsu trang bị trên Veloz và Avanza.", "content_html": "<div>\n                                <p>Sau khi ra mắt tại 2 thị trường Thái Lan và Lào vào đầu năm nay, hãng xe Nhật Bản đã quyết định chọn Indonesia là thị trường tiếp theo trong khu vực Đông Nam Á để ra mắt sản phẩm <a href=\"https://vietnamnet.vn/toyota-vios-tag4150214624905218857.html\">Toyota Vios</a> 2023 thế hệ mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/toyota-vios-2023-vietnamnet-1-76.jpg\">\n<figcaption><em>Nhiều khả năng Toyota Vios thế hệ mới sẽ ra mắt thị trường Việt Nam vào cuối năm 2022.</em></figcaption>\n</figure>\n<p>Trước đó, <a href=\"https://vietnamnet.vn/gia-xe-toyota-vios-2023-ra-mat-tai-thai-lan-re-hon-o-viet-nam-2047795.html\">Toyota Vios 2023 ra mắt tại Thái Lan</a> và Lào chỉ có các tùy chọn động cơ Dual VVT-i 1.2L và 1.3L. Tuy nhiên, khi ra mắt tại thị trường Indonesia, mẫu xe này vẫn sử dụng động cơ Dual VVT-i 1.5L như thế hệ cũ.</p>\n<p>Mặc dù động cơ vẫn giữ nguyên dung tích 1.5L nhưng thay vì mã hiệu 2NR-FE như trên mẫu xe thế hệ cũ, động cơ của Toyota Vios 2023 thế hệ mới bán tại xứ Vạn đảo sẽ chuyển sang dùng động cơ mang mã hiệu 2NR-VE.</p>\n<p>Động cơ 1.5L mã hiệu 2NR-VE do Daihatsu phát triển dựa trên động cơ 2NR-FE và hiện đang được trang bị trên 2 mẫu MPV của Toyota là Veloz và Avanza.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/toyota-vios-2023-vietnamnet-2-79.jpg\">\n<figcaption><em>Động cơ 1.5L mã hiệu 2NR-VE trên Toyota Vios thế hệ mới sẽ do Daihatsu phát triển.</em></figcaption>\n</figure>\n<p>Động cơ 1.5L trên Toyota Vios 2023 tạo ra công suất 105 mã lực và mô-men xoắn 138 Nm. So với động cơ 1.5L mã hiệu 2NR-FE trên mẫu xe thế hệ cũ, động cơ 1.5L mã hiệu 2NR-VE được chia sẻ với <a href=\"https://vietnamnet.vn/toyota-veloz-tag14492989197061977312.html\">Toyota Veloz</a> và Avanza kém hơn 1 mã lực và 2 Nm.</p>\n<p>Tuy nhiên, cả hai động cơ đều đạt được công suất và mô-men xoắn cực đại lần lượt tại 6.000 vòng/phút và 4.200 vòng/phút.</p>\n<p>Tại thị trường Indonesia, Toyota Vios 2023 có 3 phiên bản gồm 1.5 E, 1.5 G và 1.5 G TSS. Trong đó phiên bản 1.5 E có 2 tùy chọn số sàn 5 cấp hoặc tự động vô cấp CVT. Phiên bản 1.5 G và 1.5 G TSS sẽ chỉ có hộp số tự động vô cấp CVT và hộp số tự động rất có thể là D-CVT của Daihatsu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/toyota-vios-2023-vietnamnet-4-80.jpg\">\n<figcaption><em>Toyota Vios 2023 được phát triển trên nền tảng khung gầm DNGA mới của Daihatsu.</em></figcaption>\n</figure>\n<p>Khi Toyota Vios thế hệ mới xuất hiện lần đầu tại Thái Lan, mẫu xe này đã chuyển sang sử dụng nền tảng khung gầm DNGA hoàn toàn mới do Daihatsu phát triển. Toyota Vios 2023 có kích thước tổng thể 4.410 x 1.740 x 1.480 mm (DxRxC) cùng chiều dài cơ sở đạt 2.620 mm.</p>\n<p>Về tính năng, phiên bản số sàn của Toyota Vios 2023 dùng phanh tang trống phía sau, la-zăng 16 inch, chỉ có cảm biến lùi và phanh tay dạng cơ. Trong khi các phiên bản số tự động của Vios mới có phanh đĩa ở 4 bánh, la-zăng 17 inch, phanh tay điện tử và cảm biến trước sau.</p>\n<p>Về tiện nghi, Toyota Vios 2023 dùng màn hình giải trí cảm ứng 9 inch, bảng đồng hồ kỹ thuật số 7 inch, điều hòa tự động với màn hình kỹ thuật số dành cho các phiên bản 1.5 G.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/toyota-vios-2023-vietnamnet-3-81.jpg\">\n<figcaption><em>Nội thất của Toyota Vios thế hệ mới có nhiều thứ được chia sẻ thiết kế với Toyota Veloz.</em></figcaption>\n</figure>\n<p>Về an toàn, phiên bản Vios 1.5 G TSS sẽ có các tính năng của hệ thống an toàn Toyota Safety Sense bao gồm: Kiểm soát hành trình thích ứng, cảnh báo va chạm và phanh trước (AEB), cảnh báo phương tiện phía trước khởi hành, cảnh báo chệch làn đường, kiểm soát vận hành chân ga, đèn pha tự động.</p>\n<p>Mặc dù có nhà máy tại Indonesia nhưng Toyota cho biết mẫu Vios thế hệ mới sẽ nhập khẩu nguyên chiếc từ Thái Lan. Lý do là vì nhà máy của Toyota tại đây đang sử dụng công suất tối đa để lắp ráp Veloz và Avanza nhằm đáp ứng nhu cầu của các thị trường trong khu vực.</p>\n<p>Hiện tại, Toyota Vios tại Việt Nam cũng đang sử dụng động cơ 1.5L và điều này có nghĩa là thế hệ mới của dòng xe này nếu được giới thiệu cho thị trường Việt nhiều khả cũng sẽ tương tự như thị trường Indonesia. Nhưng tại Việt Nam, Toyota Vios 2023 chắc chắn vẫn sẽ được lắp ráp trong nước.</p>\n<p><strong>Ngô Minh</strong> <em>(Theo Autoindustriya)</em></p>\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/toyota-vios-2023-lo-hinh-anh-truoc-ngay-ra-mat-su-dung-ca-dong-co-hybrid-2043452.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/vios-thai-lan-847.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/toyota-vios-2023-lo-hinh-anh-truoc-ngay-ra-mat-su-dung-ca-dong-co-hybrid-2043452.html\">Toyota Vios 2023 lộ hình ảnh trước ngày ra mắt, sử dụng cả động cơ hybrid</a><span class=\"summary__content-desc\">Đoạn video chỉ dài khoảng 15 giây nhưng đã hé lộ rất nhiều về thiết kế của Toyota Vios thế hệ mới, đồng thời cho biết mẫu sedan hạng B này sẽ chính thức ra mắt tại Thái Lan vào ngày 9/8 tới.</span></div>\n</article>\n                            </div>"}