{"url": "https://vietnamnet.vn/honda-civic-the-he-thu-11-kien-tao-chuan-muc-moi-816846.html", "title": "Honda Civic thế hệ thứ 11 - kiến tạo chuẩn mực mới", "abstract": "", "content_html": "<div>\n                                <table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/honda-civic-the-he-thu-11-kien-tao-chuan-muc-moi-2fb1019b780949969153d15f793fcb4a.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\n</tr>\n</tbody>\n</table>\n<p class=\"t-j\">Công ty Honda Việt Nam vừa giới thiệu mẫu Civic thế hệ thứ 11 hoàn toàn mới, được nhập khẩu nguyên chiếc từ Thái Lan, với 3 phiên bản: RS, G, E. Với ý tưởng thiết kế chủ đạo là tạo ra một chiếc “Civic hứng khởi”, lấy con người làm trung tâm. Nhằm mang đến cho khách hàng những trải nghiệm tươi mới và phấn khích.</p>\n<p class=\"t-j\"><strong>Mới mẻ và sang trọng</strong></p>\n<p class=\"t-j\">Ngoại thất của Honda Civic thế hệ thứ 11 gây ấn tượng ngay từ ánh nhìn đầu tiên bởi những đường gân liền mạch kéo dài từ đầu đến đuôi xe. Thiết kế mới của lưới tản nhiệt dạng thanh ngang cỡ lớn và cản trước tạo cảm giác sang trọng đến từng chi tiết. Xe được trang bị đèn chiếu sáng LED (bản RS/G), đèn định vị ban ngày LED, đèn sương mù LED, đèn chiếu hậu LED, ăng ten vây cá, ống xả kép và thiết kế vành xe cũng được làm mới.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/honda-civic-the-he-thu-11-kien-tao-chuan-muc-moi-dee1af10b45443e085597814b5d5b440.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\n</tr>\n</tbody>\n</table>\n<p class=\"t-j\">Nội thất Honda Civic thế hệ thứ 11 được phát triển dựa trên ý tưởng “buổi sáng tốt lành”, tạo cảm giác về một không gian mở, cải thiện tầm nhìn của người ngồi trong xe. Honda Civic hoàn toàn mới lần đầu tiên áp dụng màn hình giải trí HD 9 inch (bản RS). Hệ thống giải trí cho phép kết nối không dây với điện thoại thông minh, đi kèm với sạc không dây chuẩn Qi (bản RS). Hệ thống 12 loa thương hiệu Bose (bản RS) mang đến chất lượng âm thanh sống động.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/honda-civic-the-he-thu-11-kien-tao-chuan-muc-moi-a0ea96cc842b4ebfa6c308eebb6fc9c1.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\n</tr>\n</tbody>\n</table>\n<p class=\"t-j\"><strong>An toàn vượt trội</strong></p>\n<p class=\"t-j\">Cả 3 phiên bản Civic thế hệ mới đều được trang bị hệ thống công nghệ hỗ trợ lái xe an toàn tiên tiến “Honda SENSING”, bảo vệ toàn diện cho người lái, hành khách, người đi đường và các phương tiện xung quanh. Đặc biệt, ở thế hệ thứ 11 của Honda Civic, “Honda SENSING” đã được cải tiến về công nghệ, tăng cường khả năng thu thập hình ảnh giao thông toàn diện và bao quát hơn. Hơn thế nữa, “Honda SENSING” ngoài 5 tính năng ưu việt vốn có gồm: phanh giảm thiểu va chạm (CMBS), đèn pha thích ứng tự động (AHB), kiểm soát hành trình thích ứng bao gồm dải tốc độ thấp (ACC with LSF), giảm thiểu chệch làn đường (RDM), hỗ trợ giữ làn đường (LKAS), còn được bổ sung thêm 1 công nghệ an toàn mới, đó là hệ thống thông báo xe phía trước khởi hành (LCDN). Hệ thống này sẽ phát hiện và thông báo cho người lái bằng âm thanh, tín hiệu trên bảng đồng hồ trung tâm, trong trường hợp xe dừng đỗ phía trước bắt đầu di chuyển.</p>\n<p class=\"t-j\">Bên cạnh đó, chế độ cảnh báo chống buồn ngủ (Driver attention monitor) cũng được áp dụng cho cả 3 phiên bản.Ngoài ra, bản RS còn được trang bị hệ thống quan sát làn đường, giúp cải thiện tầm nhìn của người lái lớn hơn gần bốn lần so với chỉ sử dụng gương chiếu hậu phía hành khách. Honda Civic thế hệ thứ 11 hoàn toàn mới, đạt tiêu chuẩn an toàn 5 sao ASEAN NCAP.</p>\n<p class=\"t-j\"><strong>Kết nối thông minh</strong></p>\n<p class=\"t-j\">Honda Civic thế hệ thứ 11 là mẫu xe đầu tiên trong phân khúc và cũng là mẫu xe Honda đầu tiên tại Việt Nam được trang bị hệ thống kết nối viễn thông “Honda CONNECT” (dành cho phiên bản RS). Hệ thống này bao gồm 1 thiết bị được gắn trong xe, theo dõi toàn bộ các dữ liệu của xe, cho phép ghi nhận, lưu trữ và truyền dữ liệu ra bên ngoài thông qua sóng di động. Chỉ cần cài đặt ứng dụng “Honda CONNECT” trên điện thoại thông minh, chủ sở hữu có thể kết nối và quản lý Honda Civic trong tầm tay, ở bất kỳ đâu và bất kỳ thời điểm nào. “Honda CONNECT” có 3 nhóm chức năng chính. Nhóm chức năng thứ nhất là “An toàn và Bảo mật”. Với chức năng này, xe tự động phát hiện và thông báo va chạm. Trong trường hợp xảy ra va chạm và xe bung túi khí, tổng đài 24/7 sẽ tự động liên lạc với người lái và người thân trong danh sách liên lạc khẩn cấp để hỗ trợ kịp thời. Xe sẽ báo động an ninh, khi phát hiện bị đột nhập, người dùng sẽ ngay lập tức được cảnh báo qua điện thoại. Cùng với đó là cảnh báo giới hạn vùng và tốc độ, giúp người dùng dễ dàng thiết lập ranh giới địa lý hoặc tốc độ cho xe của mình. Nhóm chức năng thứ hai là: “Điều khiển xe từ bất cứ đâu”, bao gồm bật đèn xe từ xa (chỉ với một nút bấm, người dùng có thể nhận diện vị trí xe trong bãi đỗ từ xa khi đèn trước và đèn hậu của xe nháy liên tục trong vòng 30 giây); khóa và mở từ xa; khởi động xe và bật điều hòa từ xa.</p>\n<p class=\"t-j\">Nhóm chức năng thứ ba là: “Thuận tiện”, sẽ cập nhật tình trạng xe về xăng, ắc quy, khóa cửa và túi khí, kiểm tra tình trạng xe thường xuyên trước khi lái; chẩn đoán các vấn đề về xe (khi có đèn cảnh báo trên bảng đồng hồ trung tâm, người dùng sẽ nhận được cảnh báo qua điện thoại về tình trạng lỗi và cách xử lý); nhắc nhở lịch bảo dưỡng,; kiểm tra lịch sử dịch vụ, danh sách phụ tùng cần thay thế, dự toán chi phí; thông tin hành trình xe (cho phép người dùng kiểm tra, theo dõi hành vi lái và lịch sử hành trình, đảm bảo sự tiện ích và an toàn cho người dùng); tìm xe trong bãi đỗ xe thông qua kết nối di động.</p>\n<p class=\"t-j\"><strong>Nâng tầm trải nghiệm</strong></p>\n<p class=\"t-j\">Với những cập nhật cho động cơ và hộp số, Honda Civic thế hệ thứ 11 tiếp tục đem lại cảm giác phấn khích hơn nữa khi cầm lái và khả năng tiết kiệm nhiên liệu vượt trội. Tất cả các bản của Honda Civic thế hệ mới đều được trang bị động cơ tăng áp 1.5L Vtec Turbo, sản sinh công suất cực đại 176 mã lực, kết hợp với hộp số CVT vô cấp. Ở thế hệ này, hộp số đã được nâng cấp với một số thay đổi nhỏ giúp tăng cường khả năng vận hành, mang lại cảm giác tăng tốc đầy phấn khích nhờ sự phản hồi tức thì ngay khi đạp ga. Bên cạnh đó, Honda Civic hoàn toàn mới cũng đáp ứng tiêu chuẩn khí thải Euro 5, góp phần giảm thiểu khí thải và bảo vệ môi trường.</p>\n<p class=\"t-j\">Honda Cicis thế hệ 11 hoàn toàn mới bán tại thị trường Việt Nam từ ngày 23/2/2022 với giá bán 870 triệu đồng cho bản RS, 770 triệu đồng cho bản G và 730 triệu đồng cho bản E. Riêng màu trắng ngọc trai và đỏ cá tính cộng thêm 5 triệu đồng.</p>\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\n<tbody>\n<tr>\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/12/honda-civic-the-he-thu-11-kien-tao-chuan-muc-moi-f360d63dbf64436f808681b8f634c49a.jpg\" alt=\"{keywords}\"></td>\n</tr>\n<tr>\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\n</tr>\n</tbody>\n</table>\n<p class=\"t-j\"><strong>Minh Ngọc</strong></p>\n                            </div>"}