{"url": "https://vietnamnet.vn/di-hang-nghin-km-bang-huyen-thoai-honda-cub-81-ai-gap-cung-phat-me-2034861.html", "title": "Đi hàng nghìn km bằng huyền thoại Honda Cub 81, ai gặp cũng phát mê", "abstract": "Từ một chiếc xe cũ nát, chỉ còn khung sườn, lốc máy, chiếc Honda Cub 81 cũ được anh Dũng (TP.HCM) chi thêm tới 40 triệu để hồi sinh và cùng anh đi khắp các cung đường đẹp ở miền Nam. Chiếc xe đẹp đến mức ai nhìn cũng phát mê.", "content_html": "<div>\n                                <p>Sau khi mua chiếc xe Honda Cub 81 đời cũ \"đồng nát\", anh Huỳnh Dũng ở Quận Gò Vấp, TP.HCM đã đầu tư thêm tiền mua phụ từng, đồ chơi hiệu và tự tay dọn mới chiếc xe theo một phong cách hoàn toàn khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/xe-cub-81-1-3.jpg\">\n<figcaption>Honda Cub 81 đồng nát được anh Dũng mua lại với giá 38 triệu đồng. </figcaption>\n</figure>\n<p>“Đây là mẫu xe huyền thoại Honda Super Cub 81, động cơ 70cc, xuất xứ nguyên gốc của Nhật Bản. Lúc mua về xe khá cũ nát. Số tiền 38 triệu tôi bỏ ra chủ yếu mua lại giấy tờ đăng ký và biển số đẹp tứ quý 8. Chiếc xe chỉ giữ lại được phần khung sườn và lốc máy. Toàn bộ các phần còn lại bán ve chai được vài trăm bạc”, anh Dũng cho biết.</p>\n<p>Anh kể, ngay khi mua xe về, anh đầu tư tân trang lại xe với khoảng chi phí 40 triệu đồng. Vốn yêu thích xe Cub và thích dọn xe nên hễ rảnh rang là anh Dũng lại mang xe ra \"nghịch\". Một số đồ hiệu được anh Dũng gắn lên xe như cặp phuộc sau hiệu Ohlin giá 12 triệu đồng, kính chiếu hậu giá 1 triệu đồng, bao tay, tay thắng, dò đạp số Cub 125, cam Nova, vỏ xe Michelin, gác chân cao su của Cub 125 Thái Lan… Pô inox đặt làm riêng có giá đắt đến 3 triệu đồng…  Với những hạng mục trên, ngoại hình chiếc xe dường như được lột xác hoàn toàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/xe-cub-81-5-4.jpg\">\n<figcaption>Từ chiếc xe cũ đồng nát, anh Dũng đầu tư dọn lại như mới với phong cách riêng biệt. </figcaption>\n</figure>\n<p>Chiếc xe sau đó được anh Dũng sử dụng khá nhiều trong các chuyến du lịch của mình. Anh dùng chính chiếc xe này đi phượt qua nhiều cung đường đẹp ở Nha Trang, Đà Lạt, Vũng Tàu, Long Hải, Tây Ninh, Bến Tre. Gần đây, anh chạy xe theo tuyến Sài Gòn - Phan Thiết - Nha Trang. Tuy nhiên, khi trở về, xe bị hỏng máy nhẹ và được anh thay thế lại gần như toàn bộ bằng động cơ Honda Wave Alpha 100cc, chỉ giữ lại lốc số và mâm lửa dòng Cub.</p>\n<p>“Tôi dọn lại chiếc xe theo cá tính riêng của mình. Nhiều người cũng có hỏi mua lại nhưng tôi không bán. Vì cả ba bố con đều mê nó. Với tôi, chiếc xe không chỉ là phương tiện mà là một người bạn, cùng tôi phượt ở mọi cung đường\", anh Dũng chia sẻ thêm.</p>\n<p>Ngoài chiếc xe trên, hiện anh Dũng cũng đang sở hữu 5 chiếc <a href=\"https://vietnamnet.vn/honda-cub-tag17743100475295162682.html\" target=\"_blank\">Honda Cub</a> khác. </p>\n<p><em>Xem một số hình ảnh chi tiết của xe:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/xe-cub-81-4-5.jpg\">\n<figcaption>Anh Dũng chụp ảnh cùng chiếc xe trong chuyến đi Phan Thiết, Nha Trang. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/xe-cub-81-2-6.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/xe-cub-81-6-7.jpg\">\n<figcaption>Chiếc xe Cub cũ được dọn lại nhưng vẫn \"đủ sức\" để cùng chủ nhân của mình phượt chặng đường dài. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/xe-cub-81-3-8.jpg\">\n<figcaption>Dù dọn lại dường như hoàn toàn nhưng xe vẫn theo dáng Cub 81 nổi tiếng. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/xe-cub-81-7-9.jpg\">\n<figcaption>Ba bố con anh Dũng chụp ảnh cùng những chiếc xe Cub. </figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}