{"url": "https://vietnamnet.vn/ky-luc-1-680-o-to-xep-hinh-ban-do-viet-nam-2044052.html", "title": "Kỷ lục 1.680 ô tô xếp hình bản đồ Việt Nam", "abstract": "1.680 chiếc ô tô cùng hàng nghìn con người mang trong mình niềm tự hào dân tộc đã cùng xác lập kỷ lục \"Bản đồ Việt Nam được xếp từ nhiều xe ô tô nhất\" được Tổ chức Kỷ lục Việt Nam (VietKings) công nhận.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a1111111111-405.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau hai năm chuẩn bị, sự kiện Xếp xe kỷ lục hình bản đồ Việt Nam đã diễn ra vào ngày 9/7/2022 tại Khu du lịch quốc tế Đồi Rồng (Đồ Sơn, Hải Phòng).</p>\n<p>Đúng như lịch trình dự kiến, 15h ngày 9/7, sau 18 giờ ròng rã thực hiện, chiếc bản đồ Việt Nam khổng lồ xếp từ 1.680 chiếc xe trên bãi đất rộng đến 16ha đã hoàn thành. Khoảnh khắc hàng ngàn thành viên tham gia đến từ mọi miền Tổ quốc đứng nghiêm trang chào cờ, trên đầu là chiếc dù lượn mang lá cờ đỏ sao vàng bay phấp phới đã trở thành ký ức khó quên với tất cả những ai có mặt tại Đồi Rồng hôm ấy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a222222222-406.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bằng sự quyết tâm, đồng lòng của ban tổ chức và các thành viên tham gia xếp xe, hình ảnh chiếc bản đồ đất nước xếp từ 1.680 chiếc xe đã lan toả trên khắp các phương tiện truyền thông lớn. Để tạo nên kỳ tích, cộng đồng Otofun cùng hàng nghìn trái tim yêu nước đã vượt qua nhiều khó khăn: Từ việc làm sao để kêu gọi đủ 1.700 xe đến với Đồi Rồng, cho đến việc hoàn tất mặt bằng, cắm mốc, phân luồng các vị trí xếp xe... </p>\n<p>Điều không thể kiểm soát được chính là thời tiết. Trong ngày 9/7, trời mưa tầm tã buổi sáng và nắng gay gắt buổi chiều ảnh hưởng khá nhiều đến quá trình xếp xe. Tuy nhiên cuối cùng tấm bản đồ Việt Nam xếp bằng nhiều xe nhất đã hoàn thành trong sự vui mừng, hạnh phúc của tất cả thành viên tham gia sự kiện.</p>\n<p>“Phải có sự quyết tâm mới có thể quy tụ được gần 1.700 xe như trong ngày hôm nay”, anh Nguyễn Khắc Trường (Vĩnh Phúc), thành viên tham gia xếp xe chia sẻ.</p>\n<p>1.680 chiếc xe đã cùng tạo nên một khoảnh khắc lịch sử tại khu du lịch Đồi Rồng, Đồ Sơn, Hải Phòng - một hình bản đồ Việt Nam chưa có tiền lệ đã được tạo nên bởi ý chí quyết tâm và niềm tự hào dân tộc của những người yêu xe trên mọi miền Tổ quốc, ban tổ chức và cả các đơn vị đồng hành. Đặc biệt, sự góp mặt của những nhà tài trợ không những mang đến động lực lớn cho ban tổ chức, còn tiếp thêm sức mạnh cho các thành viên tham gia xếp xe kỷ lục, với những món quà ý nghĩa cổ vũ tinh thần yêu nước, niềm tự hào dân tộc trong mỗi người tham gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a333333333-407.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đồng hành cùng sự kiện này, PVOIL tặng 400 voucher xăng dầu cho người tham gia đầu tiên. Mỗi voucher trị giá 500.000 đồng, tương đương tổng giá trị phần quà lên đến 200 triệu đồng. Bên cạnh đó, vào ngày xếp xe, PVOIL đã bố trí xe cấp phát xăng dầu lưu động PVOIL Mobile có mặt tại Đồ Sơn, cung cấp kịp thời xăng dầu cho những xe có nhu cầu.</p>\n<p>Sự có mặt của PVOIL luôn là nguồn động lực lớn để công ty Cổ phần OTV Media (Đơn vị chủ quản diễn đàn Otofun.net) tạo ra những sân chơi có ích cho anh em trong cộng đồng như giải đua xe địa hình VOC hằng năm. Và lần này, một lần nữa PVOIL lại tiếp sức cho Otofun tạo nên kỳ tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a444444444-408.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sự kiện xếp xe kỷ lục vừa qua là lần đầu tiên hãng nước hoa ô tô cao cấp Areon đồng hành cùng Otofun. Ngay trong buổi họp báo công bố sự kiện, ông Nguyễn Xuân Ánh, giám đốc Areon Việt Nam chia sẻ mong muốn được đồng hành, góp phần cùng Otofun xây dựng niềm tự hào dân tộc. </p>\n<p>Tại Đồi Rồng ngày 9/7, gian hàng của Areon thu hút đông đảo khách hàng đến tham quan. Với thương hiệu nước hoa ô tô cao cấp từ Bulgaria, các chủ xe có thêm sự lựa chọn khi tìm kiếm phụ kiện làm đẹp, làm sang trọng không gian nội thất, mang đến những trải nghiệm khó quên trên mỗi hành trình di chuyển.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/a5555555-409.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bên cạnh đó, lốp ô tô Advenza, dòng lốp đạt tiêu chuẩn khắt khe tại các thị trường có ngành công nghệ ô tô hàng đầu cũng có mặt tại chương trình Xếp xe kỷ lục. Là sản phẩm của công ty Casumina, lốp Advenza cho khả năng vận hành êm ái, độ bám đường tuyệt vời, an toàn, ngay cả những ca phanh gấp, giúp các chủ xe yên tâm trên mọi nẻo đường.</p>\n<p><strong>Bích Đào</strong></p>\n                            </div>"}