{"url": "https://vietnamnet.vn/5-mau-xe-moi-ra-mat-o-thai-lan-indonesia-sap-ve-viet-nam-2050045.html", "title": "Những mẫu xe mới ra mắt ở Thái Lan, Indonesia sắp về Việt Nam", "abstract": "Một số mẫu xe vừa được giới thiệu tại Thái Lan, Indonesia hứa hẹn sẽ cập bến Việt Nam trong thời gian sắp tới.", "content_html": "<div>\n                                <p><strong>Hyundai Stargazer</strong></p>\n<p>Hyundai gây bất ngờ khi giới thiệu mẫu MPV cỡ nhỏ Stargazer tại thị trường Indonesia, trước đó hãng đã không ít lần hé lộ nhiều điểm nhấn của mẫu xe này. Hyundai Stargazer được định vị trong phân khúc xe đa dụng cỡ nhỏ khi có thông số tổng thể dài rộng cao lần lượt tương ứng 4.460 x 1.780 x 1.695 mm, trục cơ sở 2.780 mm dài hơn một chút so với Mitsubishi Xpander và <a href=\"https://vietnamnet.vn/toyota-veloz-tag14492989197061977312.html\" target=\"_blank\">Toyota Veloz</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/anh-xe-moi-1-1118.jpg\">\n<figcaption>Hyundai Stargazer.</figcaption>\n</figure>\n<p>Ngoại thất của Hyundai Stargazer có phần khác biệt mang nhiều hơi hướng từ tương lai và nhiều nét tương đồng với Hyundai Staria.</p>\n<p>Tại Indonesia, Hyundai Stargazer 2022 được trang bị động cơ Smartstream 1.5L cho công suất 115 mã lực, 144 Nm kết hợp với hộp số sàn 6 cấp hoặc vô cấp IVT và hệ dẫn động cầu trước. Thông số này có phần tương đồng với mẫu SUV cỡ nhỏ Hyundai Creta tại một số thị trường.</p>\n<p>Hyundai Stargazer phân phối với 4 phiên bản. Phiên bản Active MT có giá 243,3 triệu rupiah tương đương 381 triệu đồng. Phiên bản Active IVT giá 255,9 triệu rupiad, tương đương 400 triệu đồng. Phiên bản Trend MT giá 263,3 triệu rupiah, tương đương 412 triệu đồng. Phiên bản Trend IVT cao cấp nhất giá 275,9 triệu rupiah, tương đương 430 triệu đồng.</p>\n<p>Ở Việt Nam, mẫu xe này hiện đã dần lộ diện và dự kiến thời gian chính thức ra mắt sẽ không còn xa.</p>\n<p><strong>Mitsubishi Xpander Cross 2023</strong></p>\n<p>Ngày 13/8, Mitsubishi Xpander Cross 2023 vừa được giới thiệu tại triển lãm Gaikindo  (GIIAS 2022) ở Indonesia.</p>\n<p>Đây  là bản nâng cấp lớn cho cấu hình SUV hóa của dòng MPV bán chạy nhất khu vực.</p>\n<p>Trước đó, vào tháng 11 năm ngoái, Mitsubishi Xpander cũng đã được cập nhật giữa vòng đời với địa điểm ra mắt toàn cầu khi đó cũng là Indonesia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/anh-xe-moi-3-1116.jpeg\">\n<figcaption>Mitsubishi Xpander Cross 2023</figcaption>\n</figure>\n<p>So với bản gốc ở phân khúc MPV, Mitsubishi Xpander Cross 2023 xuất hiện nhiều điểm tương đồng mới với vị trí đèn LED đặt sát viền capô tạo thành giao diện Dynamic Shield mới.</p>\n<p>Theo thông số được công bố cho Mitsubishi Xpander Cross 2023, chiều dài và khoảng sáng gầm xe vẫn giữ nguyên, chỉ chiều rộng xe được tăng nhẹ một chút (1.790 mm, tăng 40 mm).</p>\n<p>Mitsubishi Xpander Cross được trang bị động cơ 1.5 lít hút khí tự nhiên quen thuộc, sản sinh công suất 103 mã lực  và mô-men xoắn 141 Nm. Cũng giống như ở bản Xpander thông thường, hộp số giờ đây được kết hợp với hộp số vô cấp CVT mới truyền lực tới cầu trước.</p>\n<p>Giá tham khảo khởi điểm của Mitsubishi Xpander Cross 2023 là 492 triệu đồng sau quy đổi cho bản số sàn.</p>\n<p><strong>Toyota Vios 2023</strong></p>\n<p>Đầu tháng 8, Toyota Vios 2023 hoàn toàn mới vừa chính thức ra mắt tại Thái Lan với tên gọi Yaris Ativ. Xe có 4 phiên bản bao gồm Sport giá 539.000 baht (355 triệu đồng), Smart giá 584.000 baht (385 triệu đồng), Premium giá 659.000 baht (435 triệu đồng) và Premium Luxury giá 689.000 baht (455 triệu đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/anh-xe-moi-2-1120.jpeg\">\n<figcaption>Toyota Vios 2023</figcaption>\n</figure>\n<p>Xe có kích thước tổng thể dài 4.425mm, rộng 1.740mm, cao 1.480mm và trục cơ sở 2.620mm. Vios 2023 có thiết kế nam tính hơn với các đường nét vuông vức.</p>\n<p>Toyota Vios tại Thái Lan sử dụng động cơ xăng mang mã hiệu 3NR-VE bao gồm 4 xi-lanh thẳng hàng dung tích 1.197cc. Cỗ máy này cung cấp sức mạnh tối đa 94 mã lực tại 6.000 vòng/phút và mô-men xoắn cực đại 110Nm tại 4.400 vòng/phút. Xe trang bị hộp số tự động biến thiên vô cấp CVT, hệ dẫn động cầu trước.</p>\n<p>Sau Thái Lan, Toyota Vios 2023 sẽ tiếp tục được giới thiệu tại các thị trường quốc tế khác, trong đó có Việt Nam.</p>\n<p><strong>MG VS HEV</strong></p>\n<p>Cuối tháng 7 vừa qua, mẫu xe MG VS HEV cũng vừa ra mắt thị trường Thái Lan với ưu thế là dòng xe thuần hybrid.</p>\n<p>Kích thước MG VS HEV được công bố: 4.370 mm dài, 1.809 mm rộng và 1.653 mm cao, chiều dài cơ sở 2.585 mm. Bộ khung trên của chiếc SUV MG... bé hơn toàn diện so với đối thủ <a href=\"https://vietnamnet.vn/honda-hr-v-tag13391248631828566930.html\" target=\"_blank\">HR-V</a> với thông số lần lượt là 4.385 x 1.790 x 1.590 mm, chiều dài cơ sở 2.610 mm.</p>\n<p></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/19/mg-vs-hev-975.jpg\">\n<figcaption>MG VS HEV</figcaption>\n</figure>\n<p>Hệ truyền động trên MG VS HEV kết hợp động cơ 1.5L 4 xy-lanh 108 mã lực, 142 Nm với mô tơ điện 94 mã lực, 200 Nm và hộp số CVT dẫn động trục trước.</p>\n<p>Tổng công suất hệ thống là 175 mã lực, mô-men xoắn 350 Nm. Mức tiêu thụ nhiên liệu xe dừng ở 4 lít trung bình mỗi 100 km.</p>\n<p>Chiếc SUV điện hóa có 2 cấu hình là Model D và Model X với giá quy đổi khởi điểm lần lượt 567,4 và 607 triệu đồng.</p>\n<p>Với việc ra mắt tại Thái Lan như một sản phẩm dành riêng cho thị trường Đông Nam Á, không loại trừ khả năng mẫu xe này cũng sẽ được phân phối tại Việt Nam trong tương lai.</p>\n<p><strong> MPV Kia Carens 2022 </strong></p>\n<p>Kia Carens thế hệ thứ tư hiện đã được mở bán tại Indonesia trong Triển lãm Ô tô Quốc tế Gaikindo Indonesia (GIIAS) 2022. Kia Carens 2022 được xem là phiên bản kéo dài của Seltos, hướng đến các thị trường mới nổi.</p>\n<p>Ở phiên bản Kia Carens 2022 mới nhất lại có một số nét của dòng SUV tương tự như xu hướng chung của các đối thủ Honda BR-V, Toyota Veloz và Mitsubishi Xpander.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/anh-xe-moi-5-1122.jpg\">\n<figcaption> MPV Kia Carens 2022 </figcaption>\n</figure>\n<p>Kia Carens 2022 có kích thước chi tiết với chiều dài 4.540 mm, rộng 1.800 mm, cao 1.700 mm và chiều dài cơ sở 2.780 mm.</p>\n<p>Kia Carens 2022 bản tiêu chuẩn được trang bị Smartstream Gamma II 1.5 lít 4 xi-lanh hút khí tự nhiên, công suất 115 mã lực tại 6.300 vòng/phút và mô-men xoắn 144 Nm tại 4.500 vòng/phút.</p>\n<p>Trong khi đó, bản cao cấp được trang bị động cơ Kappa 1,4 lít tăng áp bốn xi-lanh, sản sinh công suất 140 mã lực tại 6.000 vòng/phút và 242 Nm từ 1.500-3.200 vòng/phút. Cả hai biến thể đều đi kèm với 3 chế độ lái Sport, Eco và Normal.<br>Tại thị trường Indonesia, giá bán khởi điểm của Kia Carens 2022 là 389 triệu Rupiah (620 triệu đồng) cho bản tiêu chuẩn  và bản cao cấp là 1.4T - Premiere với giá 449 triệu IDR (716 triệu đồng), cao hơn đáng kể so với các đối thủ cạnh tranh như Honda BR-V hay <a href=\"https://vietnamnet.vn/mitsubishi-xpander-tag7108087168394018290.html\" target=\"_blank\">Mitsubishi Xpander</a>.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loat-xe-moi-thang-8-cuoc-choi-cua-ford-nissan-va-hyundai-2044167.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/ford-ranger-2023-25.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loat-xe-moi-thang-8-cuoc-choi-cua-ford-nissan-va-hyundai-2044167.html\">Loạt xe mới tháng 8: Cuộc chơi của Ford, Nissan và Hyundai</a><span class=\"summary__content-desc\">Dù đang trong tháng \"ngâu\" (tháng 7 âm lịch) nhưng điều này có lẽ không ảnh hưởng lớn đến kế hoạch của nhiều hãng xe tại thị trường Việt Nam. Hàng loạt mẫu ô tô \"hot\" đang rất sẵn sàng được ra mắt ngay trong tháng 8.</span></div>\n</summary>\n                            </div>"}