{"url": "https://vietnamnet.vn/chu-o-to-dien-ta-hoa-khi-nhan-hoa-don-thay-pin-dat-gap-3-lan-gia-tri-xe-2073440.html", "title": "Chủ ô tô điện tá hỏa khi nhận hóa đơn thay pin đắt gấp 3 lần giá trị xe", "abstract": "Số tiền mà chủ xe phải bỏ ra để thay pin lên tới gần 30.000 USD, đắt ngang một chiếc ô tô đời mới và đắt gấp nhiều lần giá trị thực của xe.", "content_html": "<div>\n                                <p>Một chủ xe <a href=\"https://vietnamnet.vn/chevrolet-tag15725624379146381557.html\">Chevrolet Volt</a> tại Florida, Mỹ đã vô cùng bất ngờ khi nhận được báo giá lên tới gần 30.000 USD (tương đương 745 triệu đồng) cho việc thay pin xe của mình. Theo thông tin được đăng tải trên Carscoops, chiếc Chevrolet Volt này thuộc đời 2012 và là dòng xe plug-in hybrid (động cơ xăng kết hợp điện, cắm sạc bên ngoài). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/anh-1-1236.jpg\">\n<figcaption><em>Chủ xe Chevrolet Volt hoảng hốt khi nhận được báo giá thay pin (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Được biết, chi phí để thay pin mới cho chiếc Chevrolet Volt 2012 này là 26.853 USD (667 triệu đồng). Tuy nhiên, chưa dừng lại ở đó, chủ xe còn phải trả thêm các khoản phí khác bao gồm 33,98 USD (844 nghìn đồng) cho nước làm mát và 1.200 USD (khoảng 30 triệu đồng) cho nhân công. Cộng thêm với mức thuế, tổng số tiền mà chủ xe Chevrolet Volt 2012 phải trả khi thay pin lên tới 30.842 USD (tương đương 766 triệu đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/anh-2-1-1-1237.jpg\">\n<figcaption><em>Số tiền để thay pin đắt gấp 3 lần giá trị thực của xe (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Điều đáng nói ở đây là số tiền này thậm chí còn đắt hơn đáng kể so với việc mua một chiếc Chevrolet Volt hoàn toàn mới với giá 26.595 USD (660 triệu đồng). Trong khi đó, một chiếc Chevrolet Volt đời 2012 hiện đang được rao bán với mức giá cao nhất là 10.000 USD (khoảng 248 triệu đồng) trên trang web mua bán ô tô cũ nổi tiếng CarMax. Điều này đồng nghĩa với việc cụm pin mới trên Chevrolet Volt đắt gấp 3 lần giá trị thực của chiếc xe đời 2012 này. Chưa dừng lại ở đó, nếu so với pin của các dòng ô tô điện hiện hành như Tesla Model 3 (chỉ dưới 14.000 USD), cụm pin để thay cho chiếc Chevrolet Volt 2012 này rõ ràng là đắt hơn gấp 4 – 5 lần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/anh-3-1-1238.jpg\">\n<figcaption><em>Một chủ xe Kia Soul EV tại Úc cũng gặp phải trường hợp tương tự (Ảnh: The Drive)</em></figcaption>\n</figure>\n<p>Ngay sau khi hóa đơn thay pin này được chủ xe Chevrolet Volt 2012 đăng tải và thu hút được nhiều sự chú ý của cộng đồng mạng, phía đại lý cho hay số tiền này là hoàn toàn hợp lí bởi chiếc Chevrolet Volt đời 2012 này đã hết bảo hành và sử dụng công nghệ pin cũ. Chính vì thế rất khó để có thể tìm được mẫu pin phù hợp để thay cho xe. Ngoài ra, “pin được một bên thứ 3 cung cấp và đại lý không đặt khống giá pin lên cho khách hàng”, đại diện đại lý cho hay.</p>\n<p>Trên thực tế, việc thay pin với mức giá đắt hơn cả giá xe là điều không còn hiếm gặp. Một chủ xe điện Kia Soul EV đời 2018 tại Ontario, Canada cũng rơi vào trường hợp tương tự khi nhận báo giá lên tới 23.000 CAD (tương đương 578 triệu đồng) để thay pin mới cho chiếc xe của mình. Mức giá này thậm chí đắt hơn giá bán của các mẫu xe Kia Soul EV 2018 đang được mở bán ở thời điểm hiện tại. Tuy nhiên, sau khi thương lượng với đại lý, chủ xe Kia Soul EV 2018 đã được hỗ trợ một nửa chi phí thay pin cho chiếc xe của mình.</p>\n<p><strong>Minh Nhật</strong> (Theo Carscoops)</p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dung-luong-pin-xe-dien-thuong-khong-duoc-nhu-cac-hang-cong-bo-727123.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/chu-o-to-dien-ta-hoa-khi-nhan-hoa-don-thay-pin-dat-gap-3-lan-gia-tri-xe-a7b490356bc24c298f50cbcac31c9062.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dung-luong-pin-xe-dien-thuong-khong-duoc-nhu-cac-hang-cong-bo-727123.html\">Dung lượng pin xe điện thường không được như các hãng công bố</a>\n<p>Các nhà sản xuất ô tô thường báo giá dung lượng pin xe điện theo kilowatt-giờ (kWh), thế nhưng có thể bạn sẽ phải trả nhiều hơn những thứ bạn nhận được.</p>\n</div>\n</article>\n                            </div>"}