{"url": "https://vietnamnet.vn/dung-qua-tin-vao-loi-quang-cao-cua-cac-hang-xe-may-ve-phanh-abs-2042652.html", "title": "Đừng quá tin vào lời quảng cáo của các hãng xe máy về phanh ABS", "abstract": "Các hãng xe máy thường quảng cáo về phanh ABS như một trang bị ưu việt, đảm bảo an toàn cho người lái. Tuy nhiên, dù ABS là công nghệ tối tân đi chăng nữa thì cũng không thể đảm bảo an toàn tuyệt đối nếu bạn không biết \"bóp phanh\".", "content_html": "<div>\n                                <p>Nếu ai đó đã từng lái ô tô cả có <a href=\"https://vietnamnet.vn/abs-tag4123401710201539622.html\">ABS</a> và không có, thì thấy sự khác biệt là rõ ràng, không phải bàn cãi về những ưu điểm của công nghệ này. Nó giúp nâng cao độ an toàn của việc lái xe lên rất nhiều lần.</p>\n<p>Phanh ABS xe máy (Anti-lock Braking System) là hệ thống chống bó cứng phanh, giúp hạn chế nguy cơ bánh xe bị bó cứng, mất độ bám đường dẫn đến bị trượt, gây nguy hiểm cho người điều khiển phương tiện. </p>\n<p>Cái câu “ABS đã là một trang bị không thể thiếu” từ lĩnh vực ô tô đã dần dần lan sang lĩnh vực xe máy và nó cũng là một chủ đề gây bàn cãi nhiều trên các diễn đàn.</p>\n<p><strong>Cơ chế của phanh xe máy</strong></p>\n<p>Nhưng ở đây, tôi đi từ một góc độ tiếp cận khác: khi trao đổi với nhiều người đi xe máy và cả mô tô, tôi nhận thấy một điều rất nhiều người không hiểu lắm về cơ chế phanh hay hãm của xe máy, dù trong đó có rất nhiều bạn trẻ đi xe rất giỏi đến mức điệu nghệ.</p>\n<p>Về lý thuyết, hầu hết tất cả các loại xe máy trên thị trường nước ta hiện nay, đều có giảm xóc trước dạng “ống lồng” (telescopic) và có “góc tấn” (caster Anggle) dương. Góc tấn là góc tạo bởi phương của ống giảm xóc với phương vuông góc với mặt đất. Vì góc tấn này là dương, nên nó có giá trị rất lớn trong triệt tiêu động năng của xe khi hãm phanh trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/goc-tan-xe-may-14.png\">\n<figcaption><em>Mô tả góc tấn trên bánh trước xe máy</em></figcaption>\n</figure>\n<p>Để hiểu cơ chế này, chúng ta chỉ cần đi xe và bóp phanh trước kiểu “bóp nhả” vài lần trong trạng thái tay lái giữ thẳng, sẽ thấy toàn bộ động năng của xe và người trên xe dồn vào giảm sóc trước làm cho nó chùn xuống.</p>\n<summary class=\"ck-cms-wiki-quote-has-space-right alignment bg-blue border-blue rounded vnn-template-noneditable\"><span class=\"space-left\"> <img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/dung-qua-tin-vao-loi-quang-cao-cua-cac-hang-xe-may-ve-phanh-abs-dae1f95afa9c45ae9391a350773b2c6e.png\" alt=\"\"> </span> <span class=\"space-right\"> <img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/dung-qua-tin-vao-loi-quang-cao-cua-cac-hang-xe-may-ve-phanh-abs-dae1f95afa9c45ae9391a350773b2c6e.png\" alt=\"\"> </span> <span class=\"quote__content vnn-template-editable\">Theo Honda, phanh ABS hoạt động trên nguyên lý chống bó cứng phanh. Khi đó, với tác dụng của cảm biến và hệ thống điều khiển trên từng bánh xe, trong quá trình phanh gấp, hệ thống phanh ABS giúp má phanh liên tục kẹp và nhả đĩa phanh (chứ không bám ghì má phanh vào đĩa như những loại phanh thường), điều này tránh khỏi việc má phanh ôm cứng vào đĩa phanh khiến bánh xe không quay trên đường mà trượt dài. Với hệ thống phanh ABS, bánh xe vẫn tiếp tục quay, nhưng với tốc độ chậm và vẫn bám đường.</span> <span class=\"quote__author vnn-template-editable\"></span></summary>\n<p>Vì vậy người đi xe có kinh nghiệm sẽ hãm phanh, nhất là trong những trường hợp khẩn cấp cần phanh đột ngột, việc phanh bánh trước kiểu “nhấp nhả” sẽ giúp việc triệt tiêu động năng của xe được thực hiện nhiều lần. Với người kỹ thuật tốt có thể làm được 3 lần trong 1 giây. Nếu bóp phanh cứng bánh, sẽ không tận dụng được kỹ thuật này và làm cho xe cần khoảng cách dài hơn mới dừng lại được.</p>\n<p>Trong khi đó, phanh sau của xe máy hầu như không có hiệu lực với phanh tức thời, mà chỉ có tác dụng giảm tốc độ, nên hầu hết các tài liệu về đi xe máy trên thế giới gọi phanh sau là phanh giảm tốc, còn phanh trước là phanh khẩn cấp.</p>\n<p>Người đi xe kỹ thuật tốt, nhất là với thanh niên có máu thể thao thường phanh khẩn cấp nhấp nhả phanh trước nhiều lần kết hợp với tư thế thân người linh động, tăng độ an toàn khi đi xe lên nhiều.</p>\n<p>Nếu phanh sau được tác dụng một lực liên tục và mạnh, chỉ có làm cho bánh xe bị lết trên mặt đường và hầu hết các trường hợp là làm ảnh hưởng đến hướng chuyển động của xe (khung xe bị lệch hướng so với trục lái).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/phanh-abs-moto-hoat-dong-12.jpeg\">\n<figcaption><em>Nhờ có ABS, xe máy, mô tô khi phanh gấp không bị trượt, lết trên mặt đường và người lái vẫn có thể xử lý tránh chướng ngại vật.</em></figcaption>\n</figure>\n<p></p>\n<p>Từ khi xe máy bắt đầu trang bị ABS, tôi cũng được trải nghiệm kha khá loại xe và phải thừa nhận là trên các xe mô tô từ cỡ 200 kg trở lên, nó rất hiệu quả, đặc biệt là với phanh sau.</p>\n<p><strong>Phanh ABS không thể thay thế kỹ năng lái xe an toàn</strong></p>\n<p>ABS trên phanh bánh sau giảm thiểu cực kỳ nhiều chuyện lết bánh, do vậy khả năng bị “lắc đuôi” hay “vẫy đuôi” ít đi rất nhiều. Trong khi đó với phanh trước, cơ chế của nó vẫn là “nhấp nhả” nhưng nhanh hơn khả năng của con người nhiều: khoảng 10 lần trong 1 giây (theo nghiên cứu của Motorcycle Legal Foundation). Thậm chí trên nhiều diễn đàn về chơi môtô, các thành viên đưa ra con số còn cao hơn. Dù thế nào thì 10 lần 1 giây cũng đã đủ để con người hầu như không nhận ra được, và do đó nó gần như không có tác dụng triệt tiêu động năng của xe lên giảm xóc trước.</p>\n<p>Khi đi thử trên hai loại xe cỡ nhỏ (A1) thông dụng nhất trên thị trường hiện nay là chiếc tay ga <a href=\"https://vietnamnet.vn/yamaha-nvx-tag10957051078276391862.html\">Yamaha NVX</a> 155cc và chiếc <a href=\"https://vietnamnet.vn/xe-honda-sh-tag5703295858876282583.html\">Honda SH</a> 150cc, tôi đều nhận thấy có điểm tương đồng và cả khác biệt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/phanh-abs-tren-honda-sh-16.png\">\n<figcaption><em>Cụm ABS gắn trên phanh đĩa trước của Honda SH150</em></figcaption>\n</figure>\n<p>Với phanh trước cùng ABS, cả hai xe khi hãm đều có độ “nhấp nhả” nhanh không nhận thấy, nó góp phần rất tốt trong việc giữ cho bánh xe không bị lệch đi so với hướng di chuyển của xe, giảm khả năng mất lái. Sự khác biệt là Honda SH có ABS bánh sau, rất hữu ích, trong khi Yamaha NVX thì do phanh sau dạng cơ khí (kéo bằng cáp và phanh tang trống) nên không có.</p>\n<p>Tuy nhiên, với cả hai xe nếu bóp phanh trước chết cứng, thì giảm xóc trước chỉ bị đè xuống một lần và động năng liên tục ép lên làm cho nó giữ nguyên ở trạng thái nén. Vì thế nếu áp dụng kỹ thuật phanh ABS ô tô bóp cứng phanh lên xe máy trong trường hợp này là không thỏa đáng. Do vậy khi đi xe máy có phanh ABS, tôi vẫn phải áp dụng kỹ thuật bóp phanh “nhấp nhả bằng cơm” như trên đây đã viết, 1 giây khoảng từ 2 đến 3 lần.</p>\n<p>Điều này đã được kiểm chứng khi tôi đi qua một ngã tư nhỏ gặp bạn thanh niên đột ngột ra khỏi ngõ, bạn giật mình bóp phanh trước rất mạnh và cả bạn lẫn chiếc Honda SH ngã quật ra đường. Lý do là giảm xóc trước của SH khá cứng, hành trình ra-vào không dài, phanh dù có ABS nhưng khá là “giật” lại đúng lúc nghiêng tay lái. Người lái xe bóp phanh mạnh “chết cứng”, động năng của xe còn nguyên không bị dập tắt nhưng phần bánh trước đã sai hướng chuyển động của xe, làm cho xe bị đổ. May mà bạn thanh niên đi chậm nên ngã không quá đau.</p>\n<p>Khi nói chuyện với anh Đình T., một thợ sửa xe và chơi mô tô cỡ lớn lâu năm khá có tiếng ở Hà Nội, tôi và T có cùng ý kiến: các bạn trẻ đi mô tô bây giờ đang quá ỷ vào công nghệ hiện đại. Đi đường chứng kiến rất nhiều bạn phóng xe bạt mạng trong những điều kiện rất nguy hiểm, ví dụ như trời mưa mà phóng nhanh và lạng lách… Theo dõi trên các diễn đàn, quá nhiều bạn coi ABS trên xe máy như một “kim bài miễn tử”.</p>\n<p>Tôi có thể khẳng định, ABS trên xe máy là một công nghệ tân kỳ, có thì tốt hơn là không có, nhưng với tôi, có nhiều điều quan trọng hơn nó. Ví dụ khi đi mua xe, tôi quan tâm nhiều đến giảm xóc trước có dẻo hay không, đường kính có lớn không và nếu được hành trình ra-vào dài thì càng tốt… điều đó quyết định đến độ an toàn của xe hơn nhiều so với có hay không có ABS. Còn nếu có ABS, thì điều cần thiết là vẫn cần nắm được cơ chế giảm tốc độ cho đến dừng hẳn lại của xe trong điều kiện bình thường và khẩn cấp.</p>\n<p>Và cuối cùng là thái độ đi xe, đi mô tô kiểu thể thao là sướng khi mình khỏe mạnh, xe tốt… nhưng cũng nên an toàn cho bản thân và người khác. Ỷ vào công nghệ mà liều lĩnh, trước là nguy hiểm cho mình, sau là nguy hiểm cho những người xung quanh. Người đã mua được cái xe đẹp và tốt để đi, thì trước hết cũng phải học được thái độ trách nhiệm đối với xã hội. Có như thế việc chơi xe, đi xe mới thực sự là có ích cho bản thân và mọi người.</p>\n<p><strong>Phúc Lai</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}