{"url": "https://vietnamnet.vn/ben-trong-nha-kho-chua-bo-suu-tap-xe-jeep-co-tri-gia-hang-trieu-usd-2038684.html", "title": "Bên trong nhà kho chứa bộ sưu tập xe Jeep cổ trị giá hàng triệu USD", "abstract": "Bên trong nhà để xe của Youtuber nổi tiếng nước Mỹ- Dennis Collins là một bộ sưu tập xe hoành tráng với tất cả các loại xe Jeep cổ khác nhau. Ước giá trị bộ sưu tập lên tới hàng triệu USD.", "content_html": "<div>\n                                <p>Những người theo dõi kênh YouTube của Dennis Collins đều biết, anh là một người có niềm đam mê bất tận với ô tô cổ, đặc biệt là những chiếc xe Jeep.</p>\n<p><em>Cùng khám phá kho xe Jeep cổ hàng hiếm trị giá hàng triệu USD của Dennis Collins:</em></p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002EMF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong> Jeep CJ-5 Classic màu cam độc đáo</strong></p>\n<p>Trong video gần đây nhất của mình, Collins nhấn mạnh hình ảnh các mẫu Jeep CJ5 và CJ7 mà anh ấy đang muốn sửa đổi. Những người yêu thích xe Jeep luôn đánh giá cao những giải thích chi tiết của anh về từng loại xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/xe-jeeeep-1-540.jpg\">\n<figcaption> Jeep CJ-5 Classic màu cam độc đáo.</figcaption>\n</figure>\n<p>Trong đó, mọi người đặc biệt ấn tượng với một chiếc CJ-5 1978 sở hữu ngoại thất màu cam rất nổi bật.</p>\n<p>Nó hoàn toàn nguyên bản, chưa được phục chế, nhưng ngoại thất màu Sun Orange được sơn lại là một điều hiếm thấy trong những chiếc xe Jeep từ thời này.</p>\n<p>Về nội thất, Collins cho biết, anh đang muốn thay đổi nội thất màu đen trơn của chiếc xe thành một phiên bản denim tương tự như những gì có trong chiếc xe Jeep bản Levi's cũ.</p>\n<p>Chiếc xe từ những năm 70 này được trang bị động cơ V8, chiếc xe cũng có hệ thống lái và phanh trợ lực.</p>\n<p><strong>CJ-5 Laredo 1981 cổ điển cực hiếm với động cơ V8</strong></p>\n<p>Siêu phẩm thứ 2 trong bộ sưu tập này là một chiếc CJ-5 Laredo 1981 có vẻ ngoài vô cùng hoàn hảo với số km lăn bánh đến 49.000 dặm (hơn 78 nghìn km). Dù vậy, tình trạng xe vẫn rất ấn tượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/xe-jeeep-2-543.jpg\">\n<figcaption>CJ-5 Laredo 1981 cổ điển cực hiếm với động cơ V8</figcaption>\n</figure>\n<p>Có một điều bất ngờ dưới mui xe, chủ sở hữu dường như không ưa chuộng động cơ bốn xi-lanh nguyên bản của chiếc xe.</p>\n<p>Collins có kế hoạch nâng cấp lên động cơ V8 để phù hợp với bản dựng “mã H” mà nhà máy cung cấp vào năm đó, trợ lực lái và phanh trợ lực cũng được bổ sung, mặc dù không phải là nguyên bản, kết quả tạo ra một chiếc CJ “cực hiếm”.</p>\n<p><strong> CJ-7 hiếm hoi</strong></p>\n<p>Một chiếc Jeep khác năm 1981 được xử lý Collins, nhưng chiếc này là CJ-7.</p>\n<p>Phiên bản H của nó được gọi là \"một trong những sản phẩm thủ công\", đó là lý do khiến nó luôn trở thành tâm điểm của bộ sưu tập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/xe-jeeep-3-544.jpg\">\n<figcaption> CJ-7 hiếm hoi</figcaption>\n</figure>\n<p>Hóa ra chiếc Jeep CJ-7 này đã được phục chế. Nó tiêu tốn đến 600 giờ làm việc miệt mài của thợ phục chế xe.</p>\n<p>Bắt đầu từ việc phục hồi khung trần, thêm vào đó việc sử dụng các bộ phận mới, cũ càng làm tăng thêm vẻ ngoài đáng chú ý của xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/xe-jeeep-4-545.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cabin không kém phần ấn tượng với vô-lăng và ghế ngồi đã được phục hồi — đó là cỗ máy thời gian dẫn động bốn bánh.</p>\n<p>Collins kết thúc video bằng cái nhìn về ba chiếc CJ sáng bóng với ngoại thất độc đáo.</p>\n<p><strong>Theo Hotcars</strong></p>\n<p><em>Bạn có trải nghiệm gì về những chiếc ô tô của mình? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br> </strong></p>\n                            </div>"}