{"url": "https://vietnamnet.vn/audi-trieu-hoi-gan-50-nghin-chiec-suv-q8-va-q7-do-loi-bom-nhien-lieu-2045922.html", "title": "Audi triệu hồi gần 50 nghìn chiếc SUV Q7 và Q8 do lỗi bơm nhiên liệu", "abstract": "Hai mẫu SUV hạng sang của Audi là Q7 và Q8 sản xuất từ năm 2019-2021 đang buộc phải triệu hồi với số lượng lớn tại thị trường Bắc Mỹ.", "content_html": "<div>\n                                <p>Theo hãng xe Đức, có tổng cộng khoảng gần 50.000 chiếc Audi Q7 sản xuất từ 2019-2021, và Audi Q8 sản xuất từ 2020-2021 thuộc diện phải <a href=\"https://vietnamnet.vn/trieu-hoi-xe-tag16805042054592444688.html\">triệu hồi </a>trong đợt này. Các xe bị lỗi hầu hết sử dụng động cơ V6. </p>\n<p>Nguyên nhân là do một mô-đun trong trong bình nhiên liệu có thể bị nứt, vỡ và gây ra các mảnh vỡ, điều này có thể làm hỏng màng đệm trong bộ điều chỉnh áp suất của bơm nhiên liệu. Trong một số ít tình huống, lỗi này có thể hạn chế lưu lượng nhiên liệu làm xe bị chết máy bất ngờ, khiến nguy cơ va chạm tăng lên.</p>\n<p>Trước đó, trong khoảng thời gian từ năm 2019 đến tháng 7/2022, hãng xe Đức <a href=\"https://vietnamnet.vn/audi-tag7976486173596029501.html\">Audi</a> đã nhận được 74 yêu cầu bảo hành của khách hàng cho các xe Q7 và Q8 liên quan đến hệ thống cung cấp nhiên liệu của xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/audi-q7-2020-588.jpeg\">\n<figcaption><em>Audi Q7 2020 (Ảnh: Autoblog)</em></figcaption>\n</figure>\n<p>Audi Q7 là mẫu SUV hạng sang cỡ trung khá quen mặt tại Việt Nam. Mẫu xe này sử dụng động cơ V6 3.0L, cho công suất 340 mã lực và mô-men xoắn 500Nm. Giá bán của Q7 2021 dao động 3,95-4,22 tỷ đồng.</p>\n<p>Trong khi đó, Audi Q8 là dòng SUV full-size cao cấp nhất của hãng xe Đức, sử dụng khối động cơ tương tự người anh em Q7 kết hợp với mô tơ điện 48V. Giá bán tại Việt Nam của Audi Q8 2022 dao động từ 4,65-5,05 tỷ đồng.</p>\n<p>Hiện tại, chưa có thông tin liên quan đến việc triệu hồi hai mẫu xe này tại Việt Nam. </p>\n<p>Vào tháng 6 vừa qua, Cục Đăng kiểm Việt Nam đã phê duyệt chương trình triệu hồi để kiểm tra và thay thế lưới lọc dầu trên các xe Audi A8 được sản xuất từ 2014-2016, do Công ty TNHH ô tô Á Châu nhập khẩu và phân phối theo chương trình triệu hồi số hiệu 21H7 của hãng Audi AG. Tổng số xe Audi A8 bị triệu hồi tại Việt Nam là 33 chiếc.</p>\n<div class=\"article__story cms-relate\"></div>\n<div class=\"article__story cms-relate\">\n<article class=\"story\"></article>\n</div>\n<div class=\"article__source cms-source\"><strong>Theo Autoblog</strong></div>\n<div class=\"article__source cms-source\"><strong></strong></div>\n<div class=\"article__source cms-source\"><strong></strong><em>Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></div>\n                            </div>"}