{"url": "https://vietnamnet.vn/ngai-xep-hang-do-xang-nguoi-ha-noi-dang-phai-thay-doi-thoi-quen-ra-duong-2079121.html", "title": "Ngại xếp hàng đổ xăng, người Hà Nội đang phải thay đổi thói quen ra đường", "abstract": "Hạn chế xe cá nhân, chuyển từ ô tô sang xe máy, lựa chọn thêm các phương tiện công cộng, ra đường có kế hoạch,... là cách mà nhiều người dân Hà Nội đang áp dụng khi đã quá mệt mỏi với việc xếp hàng đi đổ xăng.", "content_html": "<div>\n                                <p>Tình trạng hàng loạt cây xăng đóng cửa hoặc chỉ bán nhỏ giọt khiến việc đi <a href=\"https://vietnamnet.vn/do-xang-tag15052638271339626127.html\" target=\"_blank\">đổ xăng</a> trở thành một cực hình đối với nhiều người dân Hà Nội. Trong đó, không ít người quyết định chỉ lái xe ra đường khi thực sự cần thiết hoặc thay đổi loại phương tiện để đi làm, đi học hàng ngày.</p>\n<p>Anh Trần Duy Hưng (36 tuổi, trú tại Mỹ Đình, Hà Nội) cho biết, khoảng 3 tuần nay rất mệt mỏi mỗi khi mang ô tô của mình đi đổ xăng. Vào cuối tuần vừa rồi, anh đã đi đến 5 cây xăng ở khu vực Mai Dịch (Cầu Giấy) và Mỹ Đình (Nam Từ Liêm) mà đành lái xe về.</p>\n<p>Lý do chủ yếu là vì các cây xăng đều quá đông, nếu xếp hàng sẽ mất ít nhất nửa giờ. Một số điểm chỉ bán xăng RON 92 mà không bán RON 95 nên anh Hưng không mua bởi cho rằng không phù hợp với xe của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/nguoi-dan-xep-hang-do-xang-tu-5h-sang-652.jpg\">\n<figcaption><em>Một cây xăng ở quận Cầu Giấy lúc sáng sớm (Ảnh NVCC)</em></figcaption>\n</figure>\n<p>\"Hôm chủ nhật tôi phải đặt đồng hồ báo thức dậy từ 5 giờ sáng để đi đổ xăng vì buổi chiều có việc cần đi tỉnh. Tuy là sáng sớm cuối tuần nhưng đã có đông nghịt người xếp hàng để được mua xăng. May quá tôi vẫn đổ được đầy bình, sau đó yên tâm về nhà...ngủ tiếp\", anh Hưng chia sẻ với VietNamNet.</p>\n<p>Anh Hưng cho biết thêm, bình thường vẫn <a href=\"https://vietnamnet.vn/lai-xe-tag15148268214711852883.html\" target=\"_blank\">lái xe</a> đi làm và đưa đón con bằng ô tô nhưng từ khi gặp khó trong việc đổ xăng, anh ưu tiên lựa chọn xe máy hoặc taxi cho \"nhẹ đầu\", ô tô chỉ dùng để về quê hoặc đi công việc ở xa.</p>\n<p>Chị Hoàng Thị Như Hoa vốn thường ngày vẫn đi từ nhà ở Hà Đông lên cơ quan trên phố Xã Đàn (quận Đống Đa) bằng ô tô cá nhân. Tuy nhiên, thói quen này đã phải thay đổi, bởi mỗi lần chiếc <a href=\"https://vietnamnet.vn/mazda3-tag7294338895224532174.html\" target=\"_blank\">Mazda 3</a> gần hết xăng là chị cảm thấy rất bất an, lo lắng vì xếp hàng đổ xăng không khác gì cực hình.</p>\n<p>\"Cách đây 2 tuần, tôi định đi đổ xăng trước khi đi làm nhưng sợ cảnh phải chen chúc cả nửa giờ ở cây xăng nên đã quyết định cất ô tô ở nhà và đi bộ đến ga đường sắt Cát Linh - Hà Đông để đi thử. Không ngờ đi tàu điện vừa nhanh lại không phải nơm nớp lo đổ xăng. Từ đó đến nay, hầu như ngày nào tôi cũng đi tàu điện đến cơ quan\", chị Hoa hồ hởi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/cat-linh-ha-dong-651.jpeg\">\n<figcaption><em>Ngày càng nhiều \"dân công sở\" ở Hà Nội lựa chọn đi tàu điện, xe buýt thay vì tự lái xe đi làm. (Ảnh: Nhật Sinh)</em></figcaption>\n</figure>\n<p>Còn em Nguyễn Phương Anh - sinh viên trường Đại học Hà Nội cho biết, bản thân thường xuyên dùng xe máy để đi học 2 buổi ở trường với quãng đường cho 4 lượt mỗi ngày vào khoảng hơn 20km. Tuy nhiên, giá xăng tăng cùng với việc khó đổ xăng khiến cô sinh viên năm thứ 2 quyết định đăng ký vé tháng xe buýt và sử dụng đi học hàng ngày.</p>\n<p>\"So với xe máy thì xe buýt không tiện bằng nhưng lại khá tiết kiệm. Những hôm có việc cần đi chỗ nọ chỗ kia thì em vẫn đi xe máy, nhưng sẽ phải có kế hoạch trước mỗi khi chuẩn bị ra đường\", Phương Anh chia sẻ với VietNamNet.</p>\n<p>Những trường hợp như anh Hưng, chị Hoa hay em Phương Anh được nêu ở trên không phải là hy hữu. Trên thực tế, rất nhiều người dân Hà Nội dù muốn hay không cũng đang phải thay đổi thói quen mỗi khi ra đường theo hướng tiết kiệm và tiện lợi hơn, trong đó có việc sử dụng các phương tiện công cộng.</p>\n<p>Theo Trung tâm Quản lý GTCC Hà Nội, lượng khách đi <a href=\"https://vietnamnet.vn/xe-buyt-tag14556397143637901175.html\" target=\"_blank\">xe buýt</a> trong tháng 10 là gần 24,5 triệu lượt, tăng 18% so với tháng 9. Lượng khách đi tàu Cát Linh - Hà Đông trong tháng 10 tăng 10% so với tháng 9. Mỗi ngày tàu đón 31.000 lượt khách, trong đó 70% là người đi học, đi làm bằng vé tháng.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có trải nghiệm nào về vấn đề trên? Hãy chia sẻ bài viết theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/di-do-xang-nha-giau-cung-khoc-2077175.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/4/cay-xang-5-1127.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/di-do-xang-nha-giau-cung-khoc-2077175.html\">Đi đổ xăng, nhà giàu cũng 'khóc'</a><span class=\"summary__content-desc\">Tình trạng nhiều cây xăng tại Hà Nội, TP.HCM đóng cửa hoặc chỉ bán nhỏ giọt khiến việc đi đổ xăng trở thành một cực hình với bao câu chuyện dở khóc dở cười.</span></div>\n</article>\n                            </div>"}