{"url": "https://vietnamnet.vn/xe-kia-sonet-trung-bien-ngu-quy-9-dan-choi-tra-gia-1-5-ty-dong-2009179.html", "title": "Xe Kia Sonet trúng biển ngũ quý 9, dân chơi trả giá 1,5 tỷ đồng", "abstract": "Chủ nhân chiếc KIA Sonet ở huyện Anh Sơn (Nghệ An) vừa may mắn bấm trúng biển số xe ngũ quý 9 khiến nhiều người trầm trồ ngưỡng mộ. Hiện, đã có người trả giá tới 1,5 tỷ đồng nhưng chủ xe chưa muốn bán lại.", "content_html": "<div>\n                                <p style=\"font-weight: 400;\">Hôm nay (15/4), thông tin từ Phòng CSGT Công an tỉnh Nghệ An cho biết, một người đàn ông đã bấm ngẫu nhiên ra biển số xe 37A-999.99 và đăng ký thành công cho chiếc xe KIA Sonet.</p>\n<p style=\"font-weight: 400;\">Theo đó, chiều <span>cùng ngày, anh Trần Hữu Tuyến (SN 1971), quê ở huyện Anh Sơn (Nghệ An) đến bộ phận đăng ký cấp biển ở Phòng CSGT làm thủ tục cho chiếc xe KIA Sonet màu trắng. Ngay sau khi hoàn thành các giấy tờ cần thiết, anh Tuyến đến bấm biển ngẫu nhiên trúng dãy số đẹp 37A- 999.99.</span></p>\n<p style=\"font-weight: 400;\">Bấm xong biển số nhiều người đã vỗ tay khen ngợi anh Tuyến may mắn khi sở hữu được biển số xe đẹp “độc nhất vô nhị” ở Nghệ An. </p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/chu-nhan-vua-bam-bien-xe-lay-ra-ngoai-da-khien-nhieu-nguoi-tram-tro-khen-ngoi-ab7c8e40e75542f0b274ba3419700ffc.jpg\">\n<figcaption>Chủ nhân vừa bấm biển xe lấy ra ngoài đã khiến nhiều người trầm trồ khen ngợi</figcaption>\n</figure>\n<p style=\"font-weight: 400; text-align: left;\">Trong giới chơi xe quan niệm rằng, số 9 đứng đầu trong dãy số tự nhiên, biểu tượng của trường cửu. Biển số 37A – 999.99 được gọi là ngũ quý 9 khiến cho nhiều người trầm trồ và ngưỡng mộ.</p>\n<p style=\"font-weight: 400; text-align: left;\">Ngay sau khi chủ nhân bấm được biển đẹp, nhiều người đã chụp ảnh và chia sẻ lên mạng xã hội thu hút sự quan tâm. Chủ nhân biển số trên cũng đứng bên chiếc xe màu trắng của mình để cho nhiều người cùng chụp ảnh.</p>\n<p style=\"font-weight: 400; text-align: left;\"> Được biết, chiếc <span>xe này anh Tuyến mới mua cách đây ít ngày.</span></p>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/chu-nhan-chiec-va-bien-so-sieu-dep-9f3895b33aa249018b76bfecc299c3d2.jpg\">\n<figcaption>Chủ nhân chiếc và biển số siêu đẹp</figcaption>\n</figure>\n<figure class=\"image vnn-content-image align-left\"><img src=\"https://static-images.vnncdn.net/files/publish/giay-hen-ngay-lay-dang-ky-xe-a088608daef542cab2b8911d57baf7fa.jpg\">\n<figcaption>Giấy hẹn ngày lấy đăng ký xe</figcaption>\n</figure>\n<p style=\"font-weight: 400; text-align: left;\">“Chiếc xe màu trắng KIA Sonet trị giá khoảng hơn 600 triệu đồng, vậy nhưng khi đeo chiếc biển 9999 thì giá trị chiếc xe cao gấp nhiều lần” – anh L.S. chia sẻ.</p>\n<p style=\"font-weight: 400; text-align: left;\">Phòng CSGT Công an tỉnh Nghệ An <span>cho biế</span>t, <span>chỉ còn ít ngày nữa là kết thúc dãy biển số 37A, </span>biển <span>ô tô ở</span> Nghệ An sẽ chuyển sang đăng ký mới 37K.</p>\n<p style=\"font-weight: 400; text-align: left;\">Trao đổi với PV VietNamNet, bà Nguyễn Thị Mai (vợ anh Tuyến) cho biết, từ hôm qua đến nay nhiều người gọi điện thoại trả giá muốn mua lại chiếc xe của gia đình. Có người trả giá 1,5 tỷ và có người trả giá cao hơn nhưng gia đình chưa đồng ý bán.</p>\n<p style=\"font-weight: 400; text-align: left;\">\"Chiếc xe vẫn đang ở gia đình, chưa có giao dịch để bán lại chiếc xe. Trên mạng đồn đoán chiếc xe trị giá hơn 2 tỷ đồng và gia đình đã bán nhưng không đúng. Con trai tôi nói biển số đẹp là \"lộc\" của gia đình nên dặn bố mẹ không nên bán\"- bà Mai chia sẻ.</p>\n<p style=\"font-weight: 400; text-align: left;\"><strong>Bảo An</strong></p>\n                            </div>"}