{"url": "https://vietnamnet.vn/hang-pin-trung-quoc-tuyen-bo-giup-xe-dien-di-duoc-hon-1000-km-moi-lan-sac-818326.html", "title": "Hãng pin Trung Quốc tuyên bố giúp xe điện đi được hơn 1.000 km mỗi lần sạc", "abstract": "", "content_html": "<div>\n                                <p>Envision AESC là nhà cung cấp<a href=\"https://vietnamnet.vn/pin-xe-dien-tag237131.html\"> pin xe điện</a> lớn thứ 7 thế giới dựa trên sản lượng vào năm 2020. Hãng sản xuất pin này đang được công ty năng lượng tái tạo Trung Quốc Envision Group sở hữu 80% cổ phần, 20% còn lại thuộc hãng xe Nissan của Nhật Bản. Hiện nay, Envision AESC đang cung cấp các gói pin lithium-ion của mình cho mẫu Leaf và nhiều dòng <a href=\"https://vietnamnet.vn/xe-dien-tag65918.html\">xe điện </a>khác của hãng Nissan.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/15/hang-pin-trung-quoc-tuyen-bo-giup-xe-dien-di-duoc-hon-1-000-km-moi-lan-sac.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nissan Leaf và nhiều xe điện khác đang sử dụng pin của Envision. (Ảnh: Carscoops)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo Nikkei Asia, Envision sẽ xây dựng một nhà máy mới ở quận Ibaraki (gần Tokyo, Nhật Bản) để sản xuất pin với công nghệ mới với công nghệ \"xanh\". Nhà máy sẽ được cung cấp năng lượng hoàn toàn bằng các tấm pin mặt trời và không phát thải ra khí carbon.</p>\r\n<p>Sự phát triển công nghệ sản xuất pin cho phép đóng gói các cell (tế bào) gần nhau hơn, qua đó nâng cao hiệu quả lưu trữ và cải thiện thời gian sạc. Hãng này tuyên bố, trong năm 2024 sẽ bắt tay vào sản xuất được pin dành cho xe điện với phạm vi di chuyển tới hơn 1.000 km và thời gian sạc giảm ít nhất 30%, có thể chỉ dưới 20 phút.</p>\r\n<p>Hiện tại, khoảng 90% sản lượng pin của Envision được sử dụng cho <a href=\"https://vietnamnet.vn/nissan-tag43052.html\">Nissan</a>. Tuy nhiên, Giám đốc điều hành Envision Shoichi Matsumoto không giấu tham vọng và cho biết, hãng pin này sẽ là nhà cung cấp cho nhiều hãng xe khác của Nhật Bản, Trung Quốc và Châu Âu trong thời gian tới. Mục tiêu đến năm 2025, 50% lượng pin sản xuất ra sẽ phục vụ cho các khách hàng mới này.</p>\r\n<p><strong>Nguyễn Hoàng</strong> <em>(Theo Carscoops)</em></p>\r\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/thai-lan-tro-gia-soc-cho-xe-dien-nguoi-dung-huong-loi-lon-818023.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/15/thai-lan-tro-gia-soc-cho-xe-dien.jpg?w=145&amp;h=101\" alt='Thái Lan trợ giá \"sốc\" cho xe điện, người dùng hưởng lợi lớn' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/thai-lan-tro-gia-soc-cho-xe-dien-nguoi-dung-huong-loi-lon-818023.html#inner-article\">Thái Lan trợ giá \"sốc\" cho xe điện, người dùng hưởng lợi lớn</a></h4>\r\n<p class=\"summary d-table c-000\">Thái Lan vừa quyết định tung ra gói hỗ trợ trị giá 43 tỷ bath (hơn 30 nghìn tỷ đồng) trong 4 năm để hiện thực hoá mục tiêu 30% lượng ô tô bán ra là xe điện vào năm 2030.</p>\r\n</div>\n                            </div>"}