{"url": "https://vietnamnet.vn/vi-sao-nguoi-viet-e-ngai-o-to-trung-quoc-2063725.html", "title": "Vì sao người Việt e ngại ô tô Trung Quốc?", "abstract": "Giá rẻ, nhiều trang bị và công nghệ khiến lần trở lại Việt Nam thứ hai của ô tô Trung Quốc được quan tâm hơn, nhưng nhiều người Việt vẫn tỏ ra ngần ngại nếu phải đứng trước lựa chọn.", "content_html": "<div>\n                                <p>Ô tô con Trung Quốc gần đây xuất hiện thêm nhiều thương hiệu và đang có được thị phần nhất định trước nhóm xe Âu, Mỹ, Nhật, Hàn vốn đã chiếm lĩnh thị trường Việt Nam từ lâu.</p>\n<p>Theo quan sát, tại Trung Quốc có khoảng 10 thương hiệu, tập đoàn ô tô doanh số chiếm gần 1 nửa tổng thị phần ô tô đại lục, thì có đến 7, 8 cái tên đã có xe bán ở Việt Nam. Điển hình như <a href=\"https://vietnamnet.vn/geely-tag1323987555750039744.html\">Geely</a>, Great Wall, SAIC, <a href=\"https://vietnamnet.vn/chery-tag11622332532016219744.html\">Chery</a>, FAW, Dongfeng, BYD... Tuy nhiên phần lớn chỉ dừng ở mức bán vừa phải, thăm dò và phân phối thông qua một vài công ty nhỏ, chưa hình thành mô hình đại lý phủ rộng.</p>\n<p>Gói gọn trong hai thập niên đầu của thế kỷ 21, ô tô Trung Quốc đã hình thành nên 2 đợt xâm nhập thị trường Việt Nam, lần thứ nhất là giai đoạn 2005 đến 2010, lần thứ hai từ 2015 đến nay. Dù cùng giai đoạn với xe Hàn Quốc nhưng dường như ô tô xuất xứ Trung Quốc tiến chậm và khó chiếm được lòng tin của người Việt.</p>\n<p><strong>Chậm chân hơn xe Hàn</strong></p>\n<p>Những năm đầu thế kỷ 21, ô tô Hàn Quốc dần được người Việt biết đến với những thương hiệu như Daewoo, Kia, rồi đến Hyundai, Ssangyong. Xe Hàn Quốc chỉ trong 1 thập niên đầu đã có chỗ đứng vững chắc, thậm chí còn tạo nên “sóng” vào những năm 2008-2010. </p>\n<p>Cùng xuất hiện giống xe Hàn Quốc, nhưng ô tô Trung Quốc thời kỳ 2000-2005 gần như không được người Việt để tâm, chỉ lác đác một vài mẫu xe số sàn kiểu minivan giá rẻ. </p>\n<p>Lifan là thương hiệu ô tô Trung Quốc quyết định sớm lắp ráp xe ở Việt Nam, ngay từ năm 2006 với cú bắt tay với công ty Bảo Toàn và Mekong Sài Gòn đã cho ra mắt dòng xe 520, có giá bán 16.000 – 17.000 USD. </p>\n<p>Thời điểm này, chiến dịch truyền thông của Lifan đều ca ngợi một chiếc sedan giá rẻ chỉ bằng một nửa so với những mẫu xe đang “khuynh đảo” thị trường như Toyota Corolla Altis, Vios, Daewoo Magnus, Ford Mondeo,... Thậm chí Lifan còn tuyên bố bảo hành 2 năm hoặc 50.000km chứ không phải chỉ có 18 tháng hoặc 30.000km như các hãng ôtô tại Việt Nam đang làm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/lifan-520-1-9.png\">\n<figcaption><em>Một chiếc Lifan 520 đời 2007 hiện có giá bán lại chưa đến 50 triệu đồng, nhưng nếu là Kia Spectra cùng đời, giá sẽ gấp đôi.</em></figcaption>\n</figure>\n<p>Tuy nhiên, thị phần của Lifan không hề tăng trưởng, dù sau đó chuyển sang đơn vị lắp ráp mới có kinh nghiệm hơn là liên doanh ô tô Hòa Bình (VMC). Sau năm 2009 hãng ra mắt thêm 3 mẫu xe mới: 520i, 620, và 320, và dần vắng bóng, chìm nghỉm vì bị chê chất lượng kém cũng như mẫu mã nhái thương hiệu khác.</p>\n<p>Cùng số phận như Lifan có Chery, ra mắt mẫu QQ3 năm 2009, Riich M1 năm 2010 nhưng biến mất dần chỉ sau 2 đến 3 năm vì doanh số lẹt đẹt, kèm danh tiếng \"nhái\" theo xe Chevrolet Spark.</p>\n<p>Giữa thời điểm xe Hàn Quốc \"sôi động\", thị trường Việt Nam xuất hiện thêm những cái tên như Tobe M'car, Haima, MG, Geely, Great Wall,...nhưng gần như không có sự đột phá nào cả. Thay vào đó là những bước chân lặng lẽ rời khỏi thị trường chỉ sau vài năm góp mặt.</p>\n<p>Cho đến giai đoạn năm 2015 về sau, ô tô Trung Quốc trở lại Việt Nam cùng các mẫu xe đầy đủ công nghệ, thiết kế bắt mắt hơn như Zotye, BAIC, Brilliance V7, Beijing, Dongfeng... thì xe Hàn Quốc đã ở khoảng cách rất xa. Hai thương hiệu Kia và Hyundai đều có doanh số \"khủng\" tại Việt Nam, từ năm 2019 đến nay đã vượt trên 100 ngàn xe/năm (số liệu VAMA), chiếm 1/4 thị phần. </p>\n<p><strong>Định kiến khó gỡ</strong></p>\n<p>Giai đoạn \"tấn công\" thứ hai của ô tô Trung Quốc tính từ 2015 đã làm người Việt quan tâm hơn. Người Trung Quốc có vẻ học hỏi người Hàn khi áp dụng công thức: mẫu mã bóng bẩy + nhiều trang bị, kết hợp với giá rẻ. Ngay lập tức thị trường ô tô Việt sôi động hẳn với những cái tên Zotye Z8 T700, BAIC Beijing X7, Brilliance V7, BAIC Q7,...</p>\n<p>Tuy nhiên, không giống như xe Nhật, Hàn, Mỹ đã phổ cập rộng khắp các phân khúc giá thì ô tô Trung Quốc bị bó hẹp ở tầm giá dưới 800 triệu đồng. Dù mới đây có thêm Hongqi H9 và E-HS9 \"chen chân\" vào phân khúc giá trên 1,5 tỷ đồng, nhưng nhìn chung vẫn có những \"định kiến\" khó gỡ dành cho ô tô xuất xứ Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/beijing-x7-10.jpeg\">\n<figcaption><em>BAIC Beijing X7 làm nên sự chú ý cho xe Trung Quốc khi sở hữu ngoại hình bắt mắt, trang bị \"full\" công nghệ mà giá bán chỉ trên dưới 700 triệu đồng.</em></figcaption>\n</figure>\n<p>Anh Trương Văn Thành (Đống Đa, Hà Nội) sau vài lần đi xem xe Trung Quốc nói rất thích vì đã lái thử, thế nhưng mới đây anh cho biết đã đặt cọc một chiếc SUV cỡ C của Hàn Quốc và đang nằm trong danh sách chờ xe...đến cuối năm.</p>\n<p>\"Với 800 triệu chuẩn bị, tôi đã định mua chiếc Bejing X7 Premium. Nhưng kẹt cái là nhà thì cũng mới ký hợp đồng mua trả góp ngân hàng, nên tôi đành chọn mua xe Hàn cho yên tâm vì nhỡ chẳng may cần xoay tiền bán còn đỡ lỗ, hoặc cắm ngân hàng được giá hơn,\" anh Thành bộc bạch.</p>\n<p>Những suy nghĩ kiểu \"ăn chắc mặc bền\" như anh Thành không phải ít, bởi nhiều người Việt vẫn \"ám ảnh\" tiếng xấu xe Trung Quốc trong quá khứ: chất lượng kém, mua về mất giá...</p>\n<p>Vốn là người kinh doanh ô tô có thâm niên hơn 20 năm, anh Nguyễn Xuân Đạt (phố Trần Vỹ, Cầu Giấy, Hà Nội) cho rằng ô tô Trung Quốc hiện nay đã hấp dẫn hơn trước, nhưng sẵn sàng mua hay không và đối tượng khách hàng là số lẻ hay đại chúng vẫn cần thời gian trả lời.</p>\n<p>“Xe Trung Quốc khó thuyết phục phân khúc khách hàng cao hơn bởi định vị giá xe ban đầu đã rất thấp, theo thời gian sẽ không thể cải thiện nhanh dù bây giờ có những mẫu xe đắt không kém xe Châu Âu hay Nhật. Bản thân tôi là người buôn xe nhưng cũng không mặn mà với xe Trung Quốc vì mình chưa va nhiều, không dám mạo hiểm để rồi đọng vốn, khó bán”, anh Đạt nhận định.</p>\n<p>Anh Đạt cho rằng xe Hàn Quốc, Nhật Bản dễ bán hơn vì mạng lưới đại lý trải dài, phụ tùng sẵn có và nhất là đã \"quen tai\" với người Việt. Anh nói: \"Tôi thấy đa số khách khi đã mua xe thì thường hay nhìn người này, hỏi thăm người nọ, thậm chí còn tính trước xem bán lại lời lỗ ra sao. Nên có những thương hiệu xe Nhật dù gần đây ra mẫu mới chưa thực sự tốt nhưng khách vẫn chọn. Thói quen ấy khó bỏ và nó ăn sâu rồi.\"</p>\n<p>Trong khi đó theo chuyên gia ô tô Vĩnh Nam, ô tô Trung Quốc muốn có chỗ đứng ở Việt Nam sẽ cần phải đầu tư bài bản với hệ thống bảo hành và bảo dưỡng đầy đủ. “Chế độ bảo hành theo quy định của nhà nước là tối thiểu 3 năm, gần đây tăng thành 5 năm với một số hãng. Ngay cả xe Trung Quốc cũng đã tăng bảo hành, nhưng hiện mới chỉ là cam kết của một vài nhà phân phối chưa phải là lớn. Người tiêu dùng cần thời gian để trải nghiệm thực tế, do đó không tránh khỏi sự nghi ngại hoặc định kiến”, chuyên gia này nhận xét.</p>\n<p>Thực tế dù đã có nhiều khách hàng chọn xe Trung Quốc vì giá rẻ, trang bị không thua xe Nhật, Hàn nhưng vì nhà phân phối nhỏ, lẻ dẫn đến khâu bảo hành sản phẩm không thể hài lòng khách hàng ở tỉnh xa. </p>\n<p>Câu chuyện về \"định kiến\" xe Trung Quốc dễ thấy rõ hơn qua ví dụ của thương hiệu MG (Morris Garages) trở lại Việt Nam sau 8 năm vắng bóng. Cho dù lịch sử của MG có từ năm 1923 với khởi thủy của người Anh, nhưng vì đã bán cho SAIC Motor (Trung Quốc) vào 2007, từ linh kiện, phụ tùng, cho đến con người đều có dấu ấn người Hoa nên dù có qua tay nhà phân phối kinh nghiệm là Tanchong Motor của Malaysia, thì người Việt vẫn...e dè.</p>\n<p>Doanh số MG ở Việt Nam từ 2020 đến nay chưa thực sự tốt, hãng liên tục phải chạy khuyến mãi, có thời điểm mẫu MG HS giảm đến 140 triệu đồng, xuống còn 810 triệu đồng nhưng lượng xe tồn vẫn có. Tháng 9/2022, MG cho biết đã phải dừng bán mẫu HS và hãng xe hiện chỉ còn kinh doanh 2 mẫu xe ZS và MG5.</p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cai-chet-yeu-cua-chery-tai-viet-nam-cach-day-hon-1-thap-nien-2062908.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/chery-1433.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cai-chet-yeu-cua-chery-tai-viet-nam-cach-day-hon-1-thap-nien-2062908.html\">Cái chết yểu của ô tô Trung Quốc Chery tại Việt Nam</a><span class=\"summary__content-desc\">Xuất hiện trong giai đoạn ô tô Trung Quốc bắt đầu xâm nhập thị trường Việt Nam cách đây hơn 10 năm, Chery nhắm tới phân khúc xe giá rẻ nhưng cũng chỉ tồn tại chưa đầy 4 năm.</span></div>\n</article>\n                            </div>"}