{"url": "https://vietnamnet.vn/o-to-chong-4-banh-len-troi-sau-man-leo-cong-hop-cao-hon-2-met-2077656.html", "title": "Ô tô chổng 4 bánh lên trời sau màn leo cống hộp cao hơn 2 mét", "abstract": "Chiếc ô tô địa hình đã có thể hoàn thành màn trình diễn leo cống hộp cao hơn 2 mét hoàn hảo nếu tài xế tiếp đất cẩn thẩn hơn.", "content_html": "<div>\n                                <p>Hình ảnh chiếc <a href=\"https://vietnamnet.vn/o-to-dia-hinh-tag17816458471162875862.html\">ô tô địa hình</a> vượt qua cống hộp bê tông cao hơn 2 mét tiếp tục là phần trình diễn ấn tượng nhất tại giải đua ô tô địa hình Việt Nam 2022 (VOC 2022) đang diễn ra ở Làng văn hóa các dân tộc Việt Nam (Đồng Mô, Sơn Tây, Hà Nội).</p>\n<p>Chiếc cống hộp bằng bê tông cao hơn 2 mét ngáng đường trong bài thi số 6 buộc tài xế phải thể hiện kỹ năng điều khiển và cấu tạo đặc biệt của chiếc xe đua mới có thể vượt qua. Tuy nhiên, chiếc xe đua mang số báo danh 403 đã có màn “trượt chân” đáng tiếc khi sắp vượt qua cống hộp.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00557L.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Qua đoạn video trên có thể thấy, ngay khi vừa đưa được hai bánh sau lên đỉnh cống, dường như tài xế đã không kiểm soát được khiến chiếc xe lao về phía trước và rơi xuống, chổng 4 bánh lên trời.</p>\n<p>Bài thi vượt qua cống hộp chỉ dành cho những chiếc ô tô được độ lại đặc biệt, trang bị lốp to, khóa vi sai cầu trước và sau, khung chống lật bên ngoài và hệ thống tời cơ cực khỏe mới có thể giúp tài xế vượt qua thử thách.</p>\n<p><a href=\"https://vietnamnet.vn/giai-dua-xe-o-to-dia-hinh-lon-nhat-viet-nam-sap-dien-ra-tai-ha-noi-2068115.html\">Giải đua ô tô địa hình Việt Nam 2022</a> bắt đầu từ ngày 4 và đến hết ngày 6/11. Giải đua năm nay quy tụ 100 đội thi, 200 vận động viên tham gia vào 4 phân hạng thi đấu. Tổng cộng 3 ngày giải diễn ra, khán giả sẽ chứng kiến khoảng 700 lượt thi đấu trên 13 đường thi, trong đó có đường thi đêm Adventure đặc biệt khó khăn.</p>\n<p><strong><em>Nguồn video: Lê Kiên Định</em></strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/clip-dien-bien-vu-lat-xe-gay-xon-xao-tai-tram-thu-o-phu-tho-454137.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/o-to-chong-4-banh-len-troi-sau-man-leo-cong-hop-cao-hon-2-met-6adaa2fb6b974f5da92b53a2d95fba98.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/clip-dien-bien-vu-lat-xe-gay-xon-xao-tai-tram-thu-o-phu-tho-454137.html\">Clip diễn biến vụ lật xe gây xôn xao tại trạm thu ở Phú Thọ</a>\n<p>Toàn bộ quá trình diễn ra vụ tai nạn đã được camera an ninh ghi lại được.</p>\n</div>\n</article>\n                            </div>"}