{"url": "https://vietnamnet.vn/tesla-model-3-bay-thang-vao-trung-tam-hoi-nghi-voi-toc-do-113-km-h-2019212.html", "title": "Tesla Model 3 \"bay\" thẳng vào trung tâm hội nghị với tốc độ 113 km/h", "abstract": "Chiếc ô tô điện Tesla Model 3 lao lên vỉa hè như một bàn phóng sau đó đâm thẳng vào tòa nhà trung tâm hội nghị ở Columbus, Ohio (Mỹ) như một quả tên lửa.", "content_html": "<div>\n                                <p>Một đoạn video mới đây chia sẻ trên mạng về khoảnh khắc chiếc <a href=\"https://vietnamnet.vn/tesla-model-3-tag14669310817624736629.html\">Tesla Model 3</a> bay vào trung tâm hội nghị ở Columbus, Ohio (Mỹ) khiến người xem sửng sốt. Đoạn clip cho thấy chiếc xe đã lao thẳng lên vỉa hè như một bàn phóng, trước khi bay thẳng vào tòa nhà giống một quả tên lửa, nhưng thật kỳ diệu là tài xế chỉ bị thương.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000NN1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong video, chúng ta có thể thấy 3 góc quay khác nhau của vụ tai nạn xảy ra vào ngày 4/5. Kênh NBC4 Columbus cho biết chiếc Tesla khi phóng thẳng vào cửa trung tâm hội nghị<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> có vận tốc khoảng 113 km/h.  </span></p>\n<p>Ba nhân chứng riêng biệt tại hiện trường nói với cảnh sát rằng người lái xe dường như tăng tốc để vượt đèn vàng, nhưng lái xe sau đó có vẻ như không thể giảm tốc độ trước khi đâm vào trung tâm hội nghị.</p>\n<p>Các ước tính ban đầu cho thấy sẽ tốn từ 250.000 đến 350.000 USD để sửa chữa những thiệt hại đã gây ra cho tòa nhà nhưng may mắn là chỉ có thiệt hại về tài sản, còn thời điểm đó khi trung tâm Columbus đang diễn ra giải vô địch bóng chuyền cho trẻ em gái, chiếc xe không đâm phải bất cứ ai.</p>\n<p>Người lái xe đã bị một số vết thương và đã được đưa đến Trung tâm Y tế Grant, nhưng theo cảnh sát, anh ta vẫn trong tình trạng ổn định.</p>\n<p>Báo cáo của cảnh sát không cho biết liệu tính năng Autopilot trên Tesla có được kích hoạt vào thời điểm xảy ra vụ tai nạn hay không. Trước đó tại Mỹ, giới chức đã điều tra ít nhất 11 vụ tai nạn xe Tesla bị cáo buộc liên quan tới tính năng tự lái Autopilot. Việc điều tra gồm các mẫu Tesla Y, X, S và Model 3 đời 2014-2021. Thậm chí tại Đức hồi đầu năm, một tòa án địa phương đã đưa ra phán quyết buộc Tesla phải hoàn tiền cho khách mua Model 3 vì tính năng Autopilot không như quảng cáo.</p>\n<p><strong>Đình Quý</strong> (theo Carscoops)</p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}