{"url": "https://vietnamnet.vn/ngam-chiec-bentley-dat-nhat-moi-thoi-dai-thuoc-ve-nu-hoang-anh-2058167.html", "title": "Ngắm chiếc Bentley đắt nhất mọi thời đại thuộc về nữ hoàng Anh", "abstract": "Nhà sản xuất xe hơi Anh Bentley đã cho ra đời chiếc xe cấp nhà nước đắt nhất thế giới trị giá hơn 15 triệu USD và là chiếc Bentley đắt nhất mọi thời đại.", "content_html": "<div>\n                                <p>Vào năm 2002, hãng <a href=\"https://vietnamnet.vn/bentley-tag14447545935409507102.html\" target=\"_blank\">Bentley</a> đã cho ra đời chiếc xe cấp nhà nước đắt nhất thế giới nhân dịp Nữ hoàng Elizabeth kỷ niệm 50 năm trị vì. Chiếc xe có tên Bentley State Limousine trị giá hơn 15 triệu USD và là chiếc Bentley đắt nhất mọi thời đại.</p>\n<p>Không chỉ có giá đắt đỏ mà chiếc Bentley State Limousine là mẫu thiết kế duy nhất, được sản xuất 2 chiếc do hãng độ Mulliner của Bentley thực hiện và chỉ dành riêng cho Nữ hoàng Elizabeth II.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/xe-cua-nu-hoang-anh-chiec-bentley-dat-nhat-moi-thoi-dai-366.jpeg\">\n<figcaption><em>Trên thế giới chỉ có 2 chiếc Bentley State Limousine và chúng đều phục vụ nữ hoàng Anh</em></figcaption>\n</figure>\n<p>Chiếc xe có chiều dài 6.324 mm, rộng 2.006 mm và cao 1.778 mm, đồng thời nặng tới gần 4 tấn do áp dụng các công nghệ bọc thép chống đạn ở vỏ. Chiếc xe này còn lớn hơn so với chiếc Mulsanne sedan sản xuất sau này của Bentley.</p>\n<p>Mái của Bentley State Limousine được đặt cao để nữ hoàng dễ dàng đứng vẫy tay chào. Ngoài thân xe bọc thép thì cabin kín khí giúp chống các cuộc tấn công hóa học, lốp xe chống nổ. Cửa xe có thể mở theo góc 90 độ, để người trong xe có thể ra vào dễ dàng. Một vách ngăn khoang hành khách và người lái có thể chuyển mờ đục nhằm tăng sự riêng tư.</p>\n<p>Thân vỏ chiếc Bentley State Limousine được sơn màu đỏ tía nhưng sẽ nhìn thành màu đen ở những góc độ nhất định. Lớp kính có cảm giác trong suốt khi nhìn từ ngoài vào giúp người dân dễ dàng nhìn thấy Nữ hoàng nhưng được chế tác đặc biệt để chống được đạn súng trường, súng máy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/20160519095508-xe-2-364.jpeg\">\n<figcaption><em>Nước sơn đặc biệt trên Bentley State Limousine cũng không hề đụng hàng.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/20160519095508-xe-4-368.jpeg\">\n<figcaption><em>Trên logo Bentley là biểu tượng linh vật của hoàng gia Anh.</em></figcaption>\n</figure>\n<p>Khi Nữ hoàng ở trên xe, logo Bentley được thay thế bằng linh vật cá nhân của Nữ hoàng như “Thánh George giết rồng” hoặc biểu tượng sư tử. Chiếc xe cũng không có biển số bởi ai đi cùng xe luôn là một đội hộ tống hùng hậu.</p>\n<p>Nội thất của Bentley State Limousine không được tiết lộ nhằm bảo vệ an toàn cho Nữ hoàng, nhưng các chi tiết đều được làm lớn hơn so với bình thường để tạo cảm giác thoải mái cho người dùng. Ghế sau được bọc bằng vải lambswool sateen, mềm mại và rất thoải mái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/20160519095508-xe-3-369.jpeg\">\n<figcaption><em>Hàng ghế sau của Bentley State Limousine thiết kế đặc biệt để phù hợp người lớn tuổi như nữ hoàng Anh.</em></figcaption>\n</figure>\n<p>Bentley State Limousine sử dụng động cơ V8 tăng áp kép, dung tích 6.75 lít, cho công suất 400 mã lực, mô-men xoắn 835 Nm. Tốc độ tối đa 210 km/h. Máy phát điện cho xe được chế tạo riêng để có thể tạo nhiều điện năng hơn cho nhu cầu trên xe. <span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Năm 2009, Bentley State Limo được tinh chỉnh động cơ để chuyển đổi dùng nhiên liệu sinh học giúp giảm lượng khí thải độc hại ra môi trường.</span></p>\n<p><strong><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Đình Quý (tổng hợp)</span></strong></p>\n<p><em><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</span></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-limousine-cua-tong-thong-my-va-nu-hoang-anh-co-gi-728844.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/ngam-chiec-bentley-dat-nhat-moi-thoi-dai-thuoc-ve-nu-hoang-anh-329709ea3fc145999ea7c12596cf1e19.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-limousine-cua-tong-thong-my-va-nu-hoang-anh-co-gi-728844.html\">Xe limousine của tổng thống Mỹ và Nữ hoàng Anh có gì?</a>\n<p>Xe limousine \"The Beast\" của Tổng thống Joe Biden có giá lên đến 1,5 triệu USD. Chiếc xe được bọc nhôm, thép với nhiều tính năng giúp bảo vệ tổng thống Mỹ trước các cuộc tấn công.</p>\n</div>\n</article>\n                            </div>"}