{"url": "https://vietnamnet.vn/15-nam-lam-xe-taxi-lan-banh-1-5-trieu-km-xe-co-mercedes-moi-chi-sua-chua-1-lan-2070430.html", "title": "15 năm làm xe taxi, đi 1,5 triệu km, xế cổ Mercedes mới chỉ sửa chữa 1 lần", "abstract": "Chiếc xế cổ Mercedes-Benz E-Class đời 1993 đạt kỷ lục khi lăn bánh đến 1,5 triệu km nhưng động cơ vẫn nguyên bản cho đến nay.", "content_html": "<div>\n                                <p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004D1I.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Thông thường, ngay cả khi có giá bán rất đắt đỏ nhưng nhiều chiếc xe sang không phải lúc nào cũng có chất lượng tốt. Một ngoại lệ đáng chú ý là chiếc <a href=\"https://vietnamnet.vn/mercedes-e-class-tag4603934627753172218.html\">Mercedes-Benz E-Class</a> trang bị động cơ W124 dưới đây được biết đến như một trong những chiếc xe bền bỉ và đáng tin cậy nhất từng được sản xuất của hãng xe Đức. </p>\n<p>Đây là chiếc Mercedes-Benz E-Class W124 200 diesel đời 1993. Trên bảng đồng hồ đo quãng đường của chiếc sedan Đức, con số đạt được rất đáng kinh ngạc: 1.584.589 km. Điều đáng nói, chiếc xe đã 30 năm tuổi với quãng đường đi được kỷ lục như vậy nhưng xe vẫn hoạt động tốt với nhiệm vụ \"chạy taxi\" hàng ngày mà chưa cần...bổ máy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/mercedes-benz-e-class-1-89ac-67.jpg\">\n<figcaption><em>Chiếc xế cổ Mercedes-Benz E-Class đời 1993 đạt kỷ lục khi lăn bánh đến 1,5 triệu km.</em></figcaption>\n</figure>\n<p>Chủ sở hữu chiếc Mercedes-Benz W124 kỷ lục này là ông Luan Nina, đã sử dụng để chạy taxi ở Durres, Albania trong suốt 15 năm qua. </p>\n<p>Trong khoảng thời gian này, ông Nina đã chở khách du lịch đi khắp các đường phố ở Durres. Từ đó đến nay, động cơ vẫn nguyên bản. Mặc dù, như ông Nina giải thích trong một cuộc phỏng vấn với báo Deutsche Welle của Đức, ông chỉ phải sửa chiếc xe một lần duy nhất trong 15 năm sử dụng vì miếng đệm đầu xi lanh bị cháy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/mercedes-benz-e-class-4-8fb7-70.jpg\">\n<figcaption><em>Động cơ xe vẫn nguyên bản cho đến nay. </em></figcaption>\n</figure>\n<p>Chiếc Mercedes-Benz E200 D đời 1993 này sử dụng động cơ diesel 4 xi-lanh thẳng hàng, dung tích 2.0L, sản sinh công suất tối đa 136 mã lực và mô-men xoắn cực đại 190 Nm.</p>\n<p>Động cơ đi kèm với hộp số sàn 5 cấp và hệ dẫn động cầu sau. Nhờ đó, xe mất 11,5 giây để tăng tốc từ 0-100 km/h trước khi đạt vận tốc tối đa 200 km/h.</p>\n<p>Thêm một điều thú vị, theo Deutsche Welle, một phần ba số đăng ký trong tổng số 212.000 xe ô tô tại Albania là Mercedes-Benz đã qua sử dụng, và hầu hết đều đã có thâm niên nhất định (từ 10 năm trở lên).</p>\n<p><strong>Theo Motorionline</strong></p>\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kho-xe-co-cat-giau-60-nam-chua-toan-hang-hiem-2054595.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/anh-xe-co-4-984.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kho-xe-co-cat-giau-60-nam-chua-toan-hang-hiem-2054595.html\">Kho xế cổ cất giấu 60 năm chứa toàn hàng hiếm</a><span class=\"summary__content-desc\">Bộ sưu tập bao gồm một loạt mẫu ô tô hàng hiếm từ những năm 1920 và những năm 1930 được cất giấu trong khoảng 60 năm tại một bảo tàng ở Minden, bang Nebraska (Mỹ).</span></div>\n</article>\n                            </div>"}