{"url": "https://vietnamnet.vn/lai-xe-tong-do-cot-cong-dong-hot-hoang-vi-sai-lam-lien-tiep-cua-nu-tai-xe-2039062.html", "title": "Lái xe tông đổ cột, cộng đồng hốt hoảng vì sai lầm liên tiếp của nữ tài xế", "abstract": "Mặc dù đường rộng và không có ai nhưng người phụ nữ đi chiếc Corolla Cross vẫn đâm vào cột bên đường và tiếp tục mắc sai lầm khác trong quá trình điều khiển ô tô.", "content_html": "<div>\n                                <p>Tình huống \"bất ổn\" của một người phụ nữ khi điều khiển <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> đã thu hút sự quan tâm của cộng đồng mạng những ngày gần đây. Trong đoạn video được ghi lại bởi camera an ninh, chiếc Corolla Cross dường như muốn đỗ lên phần vỉa hè trước nhà nhưng đã đâm phải chiếc cột dựng gần đó. </p>\n<p>Va chạm này xảy ra dù đường rộng và không có người hay phương tiện nào cản trở. Sau khi đâm phải cột, chiếc ô tô màu trắng mang <a href=\"https://vietnamnet.vn/toyota-tag9011090332525102448.html\" target=\"_blank\">thương hiệu Toyota</a> lao nhanh ra đường rồi dừng lại. Người điều khiển phương tiện sau đó cho xe lùi về phần vỉa hè.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002ELK.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Nữ tài xế bước ra khỏi xe Corolla Cross và bắt đầu dựng lại cây cột. Tuy nhiên, chiếc xe bất ngờ trôi về phía trước. Người phụ nữ bỏ dở công việc, bám theo chiếc xe rồi mở cửa để dừng phương tiện lại. Sau đó, người này tiếp tục dựng lại cây cột.</p>\n<p>Được chia sẻ trên nhiều hội nhóm về giao thông, đoạn video nhận được hàng nghìn tương tác từ người dùng mạng xã hội. Không ít người tỏ ra khó hiểu trước những \"pha\" xử lý tình huống của nữ tài xế.</p>\n<p>\"Không biết cô gái có ghét cây cột không mà đường rộng như thế, vỉa hè thênh thang nhưng vẫn đâm phải. Ngay sau đó, có vẻ nữ tài xế này còn nhầm chân ga khiến chiếc xe vụt đi, may mà kịp xử lý\", thành viên có tên Xuân Hoàng đặt câu hỏi.</p>\n<p>\"Thật sự phải nghiêm túc xem xét lại kỹ năng điều khiển ô tô của nữ tài xế trong video. Đầu tiên đâm phải vật cản dù đường thông, hè thoáng. Thế rồi nhầm lẫn chân ga với chân phanh nhưng may là khi ấy không có người. Đến khi dừng xe thì quên kéo phanh tay khiến xe bị trôi mất một đoạn\", nick Văn Đồng nêu ý kiến.</p>\n<p>Trong khi đó, tài khoản Nguyễn Hương cho biết mình cũng là phụ nữ nhưng không thể thông cảm cho trường hợp này. \"Mình chẳng ưa gì câu nói cửa miệng của mấy ông rằng \"Bán xăng cho phụ nữ là tội ác\", bởi nam nữ gì cũng phải học và luyện kỹ năng. Nhưng trong tình huống ở video thì người phụ nữ này mắc quá nhiều lỗi\", chị viết. </p>\n<p>\"Thực sự khuyên chị và người nhà phải xem lại kỹ năng điều khiển ô tô của mình chứ ra đường như này không chỉ gây nguy hiểm cho mình mà còn có thể ảnh hưởng tới an toàn của người khác. Điểm cộng duy nhất là chị rất bình tĩnh, mắc sai lầm liên tiếp nhưng có vẻ không hốt hoảng và chưa gây ra hậu quả\", anh Đức Minh nhận xét.</p>\n<p><strong>Theo Dân trí</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}