{"url": "https://vietnamnet.vn/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-2058266.html", "title": "Những chiếc xe hơi 'hàng thửa' từng được Nữ hoàng Anh Elizabeth II sở hữu", "abstract": "Nữ hoàng Anh Elizabeth II nổi tiếng là người có đam mê bất tận với những chiếc xe hơi. Trong 70 năm trị vì của mình, bà đã sở hữu một bộ sưu tập ô tô ấn tượng gồm toàn \"hàng thửa\", từ những mẫu xe sang trọng xa xỉ đến xe địa hình mạnh mẽ.", "content_html": "<div>\n                                <div class=\"page\">\n<p><a href=\"https://vietnamnet.vn/nu-hoang-elizabeth-ii-tag272055780667944468.html\" target=\"_blank\">Nữ hoàng Anh Elizabeth II</a> sinh năm 1926 và bắt đầu lái xe từ năm 16 tuổi. Suốt quãng thời gian 80 năm cho đến khi băng hà, Nữ hoàng Elizabeth II được cho là chưa từng có giấy phép lái xe ô tô. Và có lẽ bà là trường hợp duy nhất của nước Anh được hưởng đặc quyền này.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-343d1c539efc47be83296a54f9200ad6.jpg\" alt=\"The Queen's cars: Princess Elizabeth training in the Auxiliary Territorial Service\"></figure>\n<p>Trước khi lên ngôi vào năm 1952, bà từng làm thợ máy và lái xe trong một quân đoàn nữ phục vụ Thế chiến thứ II. Được đào tạo để có thể lái và sửa chữa và lái các loại xe quân sự, xe cứu thương, xe tải,... không quá ngạc nhiên khi điều khiển những cỗ máy 4 bánh là niềm vui và đam mê bất tận của vị nữ hoàng này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/queens-cars-ats-2-703.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong suốt 70 năm trị vì, Nữ hoàng Elizabeth II sở hữu một loạt xe ô tô sang trọng và vô cùng đắt giá ước tính có thể lên đến hơn 10 triệu bảng Anh (300 tỷ đồng). Hầu hết trong số đó là những chiếc xe nổi tiếng và điểm chung của chúng là đều được sản xuất tại Vương quốc Anh với những chi tiết được thiết kế riêng cho Nữ hoàng.</p>\n<p><em>Dưới đây là một số chiếc xe nổi tiếng nhất thuộc sở hữu của Nữ hoàng Elizabeth II:</em></p>\n<p><strong>Bentley Bentayga</strong><strong></strong><strong></strong></p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-e706742bd9f341cc93bdd46df41eb463.jpg\" alt=\"The Queen's cars: Bentley Bentayga\"></figure>\n<p>Nữ hoàng Anh đã là một trong những người đầu tiên nhận được chiếc Bentayga mới trị giá khoảng 160.000 bảng Anh ngay sau khi được ra mắt vào năm 2015 tại Đức. Dù lúc đó đã gần 90 tuổi nhưng Nữ hoàng Elizabeth II vẫn rất thích thú lái thử xung quanh lâu đài Balmoral ở Scotland. </p>\n<p><strong>Daimler Super V8 LWB</strong><strong></strong></p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-a46306b51aa04e06838e0aa985eefabe.jpg\" alt=\"The Queen's cars: Daimler Super V8 LWB\"></figure>\n<p>Trong ba năm, từ năm 2001-2014, chiếc Daimler này thường xuyên được Nữ hoàng sử dụng để đi quanh lâu đài Windsor, cung điện Buckingham hoặc đi thăm bạn bè. Chiếc Jaguar Daimler V8 Super LWB còn có nhiều chi tiết \"thửa\" riêng như ngăn cất túi xách hay bộ đàm có nút bấm để kết nối trực tiếp với Bộ Nội vụ,...</p>\n<p><strong>Jaguar X-Type Estate</strong></p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-d815a9d994f44b18a61bd6f6c726b3a4.jpg\" alt=\"Queen's cars: Jaguar X-type\"></figure>\n<p>Chiếc Jaguar X-Type Estate được Nữ hoàng Anh thường xuyên sử dụng trong những năm từ 2009-2016. Đây cũng là chiếc xe chứng kiến 1 sự cố nhỏ khi Nữ hoàng đã lái xe  tông vào lề đường bên cạnh lâu đài Windsor để tránh một gia đình có con nhỏ đang đi dạo.</p>\n<p><strong>Land Rover Defender</strong></p>\n<p>Dòng xe yêu thích của Nữ hoàng Anh Elizabeth đệ nhị luôn là Land Rover Defender và trong 7 năm trị vì của mình, bà đã từng sở hữu gần 30 chiếc Land Rover Defender khác nhau.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-6dcbd6405d924c95952dfe810051f267.jpg\" alt=\"The Queen's cars: Land Rover\"></figure>\n<p>Vào năm 2002, hãng Land Rover đã chế tạo một chiếc Defender đặc biệt dành riêng cho Nữ hoàng Anh. Chiếc xe này được trang bị nội thất bọc da màu xanh đồng thời đi kèm ghế sưởi ấm và cửa sổ chỉnh điện. Thêm vào đó là hệ thống treo được nâng cao để sử dụng trong những chuyến đi săn.</p>\n<p><strong>Range Rover</strong></p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-a6a439293598485a90243f12e09f2424.jpg\" alt=\"The Queen's Cars - Range Rover\"></figure>\n<p>Sự thoải mái khi cầm lái của Range Rover là điểm mà Nữ hoàng Anh thích nhất. Bà sở hữu và thường xuyên lái một chiếc Range Rover LWB Landaulet - một phiên bản mui trần kéo dài. Điểm đặc biệt của chiếc xe này là có gắn với biểu tượng chú chó săn đang cắp một con gà trên nắp ca-pô </p>\n<p><strong>Rolls-Royce Phantom VI</strong></p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-e7dae7ba1fbe4308a81db035a652603a.jpg\" alt=\"The Queen's Cars - Rolls-Royce Phantom\"></figure>\n<p>Chiếc xe Rolls-Royce Phantom VI này đã được Hiệp hội các nhà sản xuất ô tô tặng cho Nữ hoàng vào năm 1978 và vẫn nằm trong Hoàng gia cho đến ngày nay. Đây cũng là chiếc xe được sử dụng cho nhiều sự kiện quan trọng như đám cưới của Hoàng tử William và Catherine Middleton. </p>\n<p><strong>Rover P5B</strong></p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-2d19ff37a0254ef091fc3c76b5e378aa.jpg\" alt=\"The Queen's cars: Rover P5B\"></figure>\n<p>Hai chiếc Rover P5B 1974 này đang nằm trưng bày trong Trung tâm Ô tô di sản ở Gayden từng được Nữ hoàng Elizabeth sử dụng. Rover P5B cũng là mẫu xe được rất nhiều chính khách như Thủ tướng Harold Wilson và Margret Thatcher sử dụng. Tuy vậy, chiếc xe của Nữ hoàng khác biệt bởi trên xe có một hộp kẹo và hộp găng tay \"thửa\" riêng.</p>\n<p><strong>Vauxhall Cresta Estate</strong></p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-68e8ea730df646d29798f486aa7d5da7.jpg\" alt=\"The Queen's cars: Vauxhall Cresta Estate\"></figure>\n<p>Không phải lúc nào Nữ hoàng cũng lái những mẫu xe siêu sang. Đôi lúc, người ta còn thấy Nữ hoàng đi dạo bằng chiếc Vauxhall Cresta Estate của mình vào những năm 1980, cùng với những chiếc xe bình dân khác như Omega và Insignia.</p>\n<p><strong>Cặp đôi Bentley State Limousine</strong></p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/nhung-chiec-xe-hoi-hang-thua-tung-duoc-nu-hoang-anh-elizabeth-ii-so-huu-e948ada74326443d99b0fdb4af523456.jpg\" alt=\"The Queen with her Bentley State Limousine\"></figure>\n<p>Vào năm 2002, hãng Bentley đã cho ra đời chiếc xe đắt nhất thế giới nhân dịp Nữ hoàng Elizabeth kỷ niệm 50 năm trị vì. Chiếc xe có tên Bentley State Limousine trị giá hơn 15 triệu USD và là chiếc Bentley đắt nhất mọi thời đại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/bentley-nu-hoang-anh-704.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bentley State Limousine cũng là mẫu xe được thiết kế và sản xuất đúng 2 chiếc do hãng độ Mulliner của Bentley thực hiện và chỉ dành riêng cho Nữ hoàng Elizabeth II. Chiếc xe được bọc thép, có mui cao và cửa mở ngược để Nữ hoàng có thể đứng thẳng dậy ngay sau khi ra khỏi xe.</p>\n<p><strong>Theo Driving.co.uk</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngam-chiec-bentley-dat-nhat-moi-thoi-dai-thuoc-ve-nu-hoang-anh-2058167.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/20160519095508-xe-2-364.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngam-chiec-bentley-dat-nhat-moi-thoi-dai-thuoc-ve-nu-hoang-anh-2058167.html\">Ngắm chiếc Bentley đắt nhất mọi thời đại thuộc về nữ hoàng Anh</a><span class=\"summary__content-desc\">Nhà sản xuất xe hơi Anh Bentley đã cho ra đời chiếc xe cấp nhà nước đắt nhất thế giới trị giá hơn 15 triệu USD và là chiếc Bentley đắt nhất mọi thời đại.</span></div>\n</article>\n</div>\n                            </div>"}