{"url": "https://vietnamnet.vn/lai-xe-co-the-bi-phat-nang-vi-luoi-rua-o-to-2063730.html", "title": "Lái xe có thể bị phạt nặng vì lười rửa ô tô", "abstract": "Tại Anh, nếu để ô tô quá bẩn lưu thông trên đường, tài xế có thể bị phạt tới 5.000 bảng Anh (khoảng 130 triệu đồng), thậm chí còn phải ngồi tù.", "content_html": "<div>\n                                <p>Luật Giao thông đường bộ tại Anh ra đời từ năm 1986 và đến nay vẫn đang được áp dụng, trong đó có rất nhiều quy định khá lạ lẫm với nhiều lái xe. Đơn cử như có quy định \"<em>các bộ phận của xe như kính chắn gió và cửa sổ phải được giữ sạch sẽ và không có vật cản tầm nhìn</em>\". Mức xử phạt cho hành vi vi phạm quy định này cũng rất cao.</p>\n<p>Ông Dominic Smith, giám đốc tại công ty Luật Patterson giải thích, không phải tự nhiên mà Bộ luật của Anh phạt nặng với việc tài xế lười <a href=\"https://vietnamnet.vn/rua-xe-tag3294174576117704923.html\" target=\"_blank\">rửa xe</a>.</p>\n<p>\"Nếu xe bẩn đến mức không thể đọc được giấy đăng kiểm, biển số, đèn tín hiệu,... thì đó có thể là hành vi vi phạm và sẽ bị phạt tiền. Tuỳ mức độ mà lái xe bị phạt từ 1.000-5.000 bảng và trừ từ 3-9 điểm trên giấy phép lái xe\", ông Dominic Smith nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/wash-me-car-848.jpg\">\n<figcaption><em>Tài xế ở Anh thường xuyên phải rửa xe nếu không muốn bị phạt nặng (Ảnh: Getty)</em></figcaption>\n</figure>\n<p>Cụ thể, nếu bộ phận <a href=\"https://vietnamnet.vn/kinh-lai-oto-tag2164804600621857364.html\" target=\"_blank\">kính chắn gió</a> bị bẩn, lái xe bị phạt 1.000 bảng Anh (khoảng 25,7 triệu đồng). Mức phạt tương tự khi lái xe để biển số bị bẩn hoặc che khuất, khó đọc. Còn nếu cả chiếc xe bao gồm kính trước, sau, các cửa kính, biển số và đèn tín hiệu,... quá bẩn, lái xe có thể bị phạt \"kịch khung\" tới 5.000 bảng Anh (gần 130 triệu đồng).</p>\n<p>Ngoài bị phạt tiền, cảnh sát còn trừ 3-9 điểm trên bằng lái và nếu hết số điểm cho phép, các tài xế sẽ bị cấm lái xe. Tại Anh, trong vòng 3 năm, nếu tài xế bị trừ 12 điểm sẽ bị cấm lái xe. Còn với lái mới, trong 2 năm đầu kể từ khi có bằng lái, nếu chỉ cần bị 6 điểm phạt, bằng lái xe cũng có thể bị huỷ.</p>\n<p>Đáng nói, nếu gặp tai nạn mà nguyên nhân do kính chắn gió bị bẩn (cả khách quan và chủ quan) thì lái xe có thể bị buộc tội bất cẩn, thiếu quan sát và hoàn toàn có thể ngồi tù vì điều đó.</p>\n<p>Theo tờ The Sun, việc để xe quá bẩn, đặc biệt là kính chắn gió và biển số xe không chỉ ảnh hưởng đến khả năng quan sát của mà còn khiến việc kiểm soát phương tiện thông qua camera bị hạn chế. Ngoài ra, xe quá bẩn sẽ bị từ chối lưu thông vào một số \"vùng xanh\" ở Anh bởi các quy định về môi trường ở nước này.</p>\n<p><strong>Hoàng Hiệp<em> (Theo The Sun)</em></strong></p>\n<p><em>Bạn có góc nhìn nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/giat-minh-voi-gia-do-xe-o-to-sieu-dat-do-o-anh-2061795.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/screen-shot-2022-09-20-at-122215-am-1014.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/giat-minh-voi-gia-do-xe-o-to-sieu-dat-do-o-anh-2061795.html\">Giật mình với giá đỗ xe ô tô siêu đắt đỏ ở Anh</a><span class=\"summary__content-desc\">Nghiên cứu được công bố mới đây bởi Moneybarn cho thấy, thành phố Chester là nơi khó tìm được chỗ đỗ xe nhất. Trong khi đó, Edinburgh là nơi có mức giá đỗ xe theo giờ cao đến mức nhiều người phải giật mình.</span></div>\n</article>\n                            </div>"}