{"url": "https://vietnamnet.vn/dot-tien-nhu-gioi-nha-giau-choi-sieu-xe-mot-cu-nhap-ga-ton-vai-lit-xang-2032974.html", "title": "Đốt tiền như giới nhà giàu chơi siêu xe, một cú nhấp ga tốn vài lít xăng", "abstract": "Siêu xe Bugatti Veyron di chuyển trong phố hết tới 42 lít/100 km, Lamborghini Aventador đốt 31 lít/100km, Pagani Huayra hết 23,5 lít/100km, Hummer H2 \"uống\" 26 lít/100km,...là những mẫu siêu xe, siêu SUV vừa đắt đỏ lại tốn xăng bậc nhất.", "content_html": "<div>\n                                <p>Tốc độ nhanh khủng khiếp tương đương với động cơ được chế tạo nhiều xi-lanh kiểu V8, V12 trở lên, dẫn đến mức độ hao xăng của các mẫu siêu xe, siêu SUV cũng nằm ngoài tầm sử dụng của người dân bình thường. </p>\n<p><strong>1. Bugatti Veyron: 42 lít/100 km</strong></p>\n<p>Siêu xe triệu đô đầu tiên về Việt Nam và đến nay vẫn là một trong những chiếc xe gây tiếng tăm nhất Đông Nam Á, đó chính là <a href=\"https://vietnamnet.vn/bugatti-veyron-tag5293092410898666845.html\">Bugatti Veyron</a>. Năm 2012, chiếc hypercar nhanh nhất thế giới được đại gia Phạm Trần Nhật Minh (còn biết đến với tên gọi Minh \"Nhựa\") đưa về nước với giá trị đồn đoán lên tới hơn 40 tỷ đồng. Đến giữa năm 2018, Bugatti Veyron được bán sang tay cho ông Đặng Lê Nguyên Vũ với số tiền chưa được tiết lộ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/xe-bugatti-veyron-1-420.jpeg\">\n<figcaption><em>Bugatti Veyron duy nhất Việt Nam hiện sở hữu của ông Đặng Lê Nguyên Vũ.</em></figcaption>\n</figure>\n<p>Khác biệt với các siêu xe đã xuất hiện ở Việt Nam, Bugatti Veyron sử dụng động cơ W16 dung tích 8.0L, đi kèm 4 bộ tăng áp, đạt công suất cực đại 1.000 mã lực và mô-men xoắn 1.200 Nm. Xe dùng hộp số tự động 7 cấp và hệ dẫn động bốn bánh, giúp tăng tốc 0-100 km/h trong 2,5 giây và đạt vận tốc tối đa khoảng 407 km/h. Theo thông số từ nhà sản xuất, mức tiêu thụ nhiên liệu của Bugatti Veyron lên tới 35L/100km đối với đường đô thị và 21,7L/100km khi di chuyển trên cao tốc. Nhưng trên một số diễn đàn chơi xe, con số thực đi trong phố do không thể đạt tốc độ cao khiến siêu xe Veyron ngốn tới 42 lít/100km.</p>\n<p>Với giá xăng hiện tại RON95 giá 32.870 đồng/lít, quãng đường di chuyển 100 km của Bugatti Veyron sẽ hết 1.380.000 đồng. Còn đổ đầy bình xăng, chiếc hypercar sẽ cần tới 100 lít xăng và tiêu tốn số tiền 3.287.000 đồng.</p>\n<p>Chương trình Top Gear của BBC từng đưa ra dữ liệu tính toán, nếu Bugatti Veyron di chuyển với tốc độ tối đa liên tục, nó sẽ đốt hết bình xăng chỉ trong 13 phút. Điều đó tương đương với một cú đạp ga kịch sàn hay nẹt pô phấn khích, cũng tiêu tốn vài lít xăng như chơi.</p>\n<p><strong>2. Lamborghini Aventador SVJ mui trần: 31 lít/100km</strong></p>\n<p><a href=\"https://vietnamnet.vn/lamborghini-aventador-svj-tag1999348845743264564.html\">Lamborghini Aventador SVJ </a>là dòng siêu xe với số lượng sản xuất giới hạn chỉ 800 chiếc cho bản Roadster và 900 cho bản coupe nhưng các đại gia Việt trước đó đã kịp đưa được 4 chiếc Lamborghini Aventador SVJ về Việt Nam, trong số đó, chỉ có 2 chiếc là bản mui trần Roadster, và một trong số đó có màu vàng nhám Giallo Fides Matt, được đưa về Hà Nội hồi cuối năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/xedoisong-sieu-xe-lamborghini-aventador-svj-thu-2-ve-viet-nam-1-tzae-421.jpeg\">\n<figcaption><em>Lamborghini Aventador SVJ Roadster thứ 2 về Việt Nam hồi cuối năm 2021.</em></figcaption>\n</figure>\n<p>Không chỉ nổi tiếng về tốc độ và sự đắt đỏ với giá đồn đoán lên tới 60 tỷ đồng, Lamborghini Aventador SVJ mui trần cũng ngốn xăng hơn những siêu xe Lamborghini khác. Theo thông số từ nhà sản xuất, lượng xăng tiêu thụ khi đi trong phố của xe lên tới 31 lít/100km, hơn nhiều mức 22 lít/100km của Lamborghini Aventador bản thường.</p>\n<p>Như vậy, với bình xăng 90 lít, siêu xe Lamborghini Aventador SVJ sẽ tiêu tốn số tiền 2.958.000 đồng để đầy bình và cứ mỗi 100 km \"bò\" trong phố sẽ đốt hết hơn 1 triệu đồng.</p>\n<p>Sức mạnh để \"đốt xăng\" khủng như trên của Lamborghini Aventador SVJ đến từ động cơ V12 nạp khí tự nhiên, được đẩy công suất lên mức 770 mã lực tại 8.500 v/ph và mô-men xoắn cực đại 720Nm tại 6.750 v/ph. Chiếc siêu xe chỉ mất 2,8 giây để tăng tốc 0-100 km/h trước khi đạt ngưỡng 350 km/h.</p>\n<p><strong>3. Pagani Huayra: 27 lít/100km</strong></p>\n<p>Được ví như \"thần gió\", siêu xe <a href=\"https://vietnamnet.vn/pagani-huayra-tag5045209276734635092.html\">Pagani Huayra</a> không chỉ là niềm mơ ước của giới đại gia bởi giá đắt đỏ mà còn sở hữu tốc độ đáng nể, đạt tốc độ tối đa 383 km/h, và thời gian tăng tốc từ 0 – 100 km/h trong 2,8 giây. </p>\n<p>Tại Việt Nam, Pagani Huayra được đại gia Minh Nhựa mua về từ tháng 9/2016 trước sự trầm trồ của nhiều người bởi đây là mẫu xe được sản xuất số lượng giới hạn 100 chiếc trên toàn cầu. Giá trị ra biển số của xe được đồn đoán lên tới 80 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/minh-nhua-mua-pagani-huayra-80-ty-chi-de-lam-1-422.jpeg\">\n<figcaption><em>Pagani Huayra được đại gia Minh Nhựa mua về từ tháng 9/2016 nhưng rất ít xuất hiện trên đường.</em></figcaption>\n</figure>\n<p>Do được trang bị khối động cơ V12 6.0L sản sinh công suất 730 mã lực và 1.100 Nm mô-men xoắn, Pagani Huayra là chiếc siêu xe nằm trong top những xe có sức mạnh kinh khủng nhất tại Việt Nam, chỉ đứng sau Bugatti Veyron.<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> </span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Pagani Huayra sở hữu động cơ mạnh, tốc độ nhanh chính vì thế mà chỉ số tiêu hao nhiên liệu của mẫu xe rất lớn, đạt 18,1L/100km trong đô thị theo công bố từ nhà sản xuất. Tuy nhiên, thực tế thử nghiệm cho thấy siêu xe </span><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">sẽ tiêu thụ nhiên liệu nhiều hơn 50% so với dữ liệu xuất xưởng. Vì vậy, mức tiêu hao khi lăn bánh trong thành phố của Pagani Huayra có thể lên đến 27 lít/100km. Với bình xăng 74 lít, đổ đầy bình Pagani Huayra sẽ hết 2.432.380 đồng (xăng RON95) và 100 km trong phố thị sẽ tiêu tốn 887.490 đồng.</span></p>\n<p><strong>4. Hummer H2: 26 lít/100km</strong></p>\n<p>Dù không được xếp vào hàng ngũ những chiếc siêu sang đắt đỏ nhưng với độ ngốn xăng khủng, thì chỉ có các đại gia mới cầm lái Hummer H2 mà không cần phải lăn tăn giá xăng hôm nay bao nhiêu.</p>\n<p>Chiếc SUV \"khủng long\" của Mỹ này được sản xuất từ năm 2002 và kết thúc vòng đời vào năm 2009. Tại Việt Nam, Hummer H2 có số lượng ít nhưng giá bán lại không quá đắt. Thị trường xe cũ đang tồn tại phiên bản đời 2007 của Hummer H2, rao bán với giá khoảng 2,5 tỷ đồng, tương đương chiếc Toyota Prado mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/nhung-mau-xe-khien-nguoi-viet-1-423.jpeg\">\n<figcaption><em>Hummer H2 tại Việt Nam hiện có giá bán lại không quá đắt nhưng không phải ai cũng sẵn sàng sử dụng chiếc xe này vì kích thước lớn và tốn xăng.</em></figcaption>\n</figure>\n<p>Hummer H2 sử dụng động cơ V8, dung tích 6.0L, kết hợp cùng hộp số tự động 4 cấp sản sinh công suất tối đa 325 mã lực tại 5.200 vòng/phút và mô-men xoắn cực đại 495Nm từ tua máy 4.000 vòng/phút. Sức mạnh từ chiếc SUV khổng lồ này tương ứng với tốc độ tiêu thụ xăng vào hàng \"khủng\". Theo đánh giá từ trang Edmunds, lượng xăng tiêu thụ trên đường hỗn hợp của Hummer H2 vào khoảng 26 lít/100km. Trong khi dung tích bình nhiên liệu của xe là 121 lít. Như vậy, để đổ đầy bình với mức giá xăng RON 95 cao nhất (32.870 đồng/lít), chủ xe sẽ phải tốn 3,977 triệu đồng, và mỗi 100 km di chuyển trong phố, siêu SUV này sẽ tiêu tốn số tiền là 854.620 đồng.</p>\n<p><strong>5. Koenigsegg Regera: 23,5 lít/100km</strong></p>\n<p>Siêu xe đắt nhất thuộc sở hữu của đại gia Việt hiện nay là chiếc Koenigsegg Regera sản xuất bởi hãng xe Thụy Điển. Siêu xe này được vợ chồng đại gia Hoàng Kim Khánh \"trình làng\" vào ngày 27/2/2022 nhân kỷ niệm ngày cưới. Mặc dù đeo biển Campuchia nhưng ước chừng số tiền bỏ ra để sở hữu siêu xe độc nhất vô nhị này vào khoảng 200 tỷ đồng.</p>\n<p>Điểm đáng chú ý của siêu xe Koenigsegg Regera là nó sở hữu một động cơ lai giữa xăng và điện, hay còn gọi là hybrid. Koenigsegg Regera có sức mạnh vượt trội hơn so với Pagani Huayra khi trang bị động cơ dung tích 5.0L, tăng áp kép V8, kết hợp với 3 mô-tơ điện, cùng sản sinh công suất lên đến 1.500 mã lực. Xe có khả năng tăng tốc từ 0-100 km/h trong 2,8 giây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/cap-doi-choi-sieu-xe-noi-nhat-viet-nam-vo-mclaren-senna-chong-koenigsegg-regera-424.jpeg\">\n<figcaption><em>Koenigsegg Regera duy nhất ở Việt Nam thuộc sở hữu của vợ chồng Hoàng Kim Khánh.</em></figcaption>\n</figure>\n<p>Tuy sử dụng công thức động cơ mang tiếng \"xanh\" nhưng vì sức mạnh quá \"khủng\" nên Koenigsegg Regera cũng không hề thua kém các siêu xe khác về mức độ ngốn xăng. Công bố từ nhà sản xuất cho thấy mức \"đốt\" xăng trong đô thị của Koenigsegg Regera cũng vào khoảng 23.5 lít/100km. Với bình xăng 82 lít, đổ đầy bình RON95 cho Koenigsegg Regera sẽ tiêu tốn số tiền 2.695.340 đồng, còn chạy 100 km trong phố sẽ là 772.445 đồng.</p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn có trải nghiệm gì về những chiếc ô tô của mình? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! </em></p>\n                            </div>"}