{"url": "https://vietnamnet.vn/xe-sieu-sang-rolls-royce-cua-chu-tich-flc-trinh-van-quyet-dat-nhat-viet-nam-826466.html", "title": "Xe siêu sang Rolls-Royce của Chủ tịch FLC Trịnh Văn Quyết đắt nhất Việt Nam", "abstract": "", "content_html": "<div>\n                                <p>Theo ước tính, hiện tại đã có trên 100 siêu sang <a href=\"https://vietnamnet.vn/rolls-royce-tag87028.html\">Rolls-Royce</a> đang tồn tại ở Việt Nam, một con số không hề nhỏ so với các quốc gia có tỷ lệ sở hữu ô tô cao ở Đông Nam Á như Thái Lan, Malaysia, Indonesia, thậm chí còn vượt qua Lào, Philipines, Cambodia.</p>\r\n<p>Đáng chú ý, Việt Nam cũng là quốc gia sở hữu tới 3 phiên bản Phantom hàng độc được Rolls-Royce sản xuất riêng theo đơn đặt hàng, không có chiếc thứ hai. Mức độ xa xỉ, đắt đỏ của xe Phantom hàng thửa này còn thu hút được sự chú ý của truyền thông quốc tế.</p>\r\n<p>Một trong những chiếc Rolls-Royce <a href=\"https://vietnamnet.vn/phantom-tag45407.html\">Phantom</a> được chú ý và săn đón nhất đó chính là Phantom “Lửa thiêng” giá 50 tỷ đồng của Chủ tịch FLC Trịnh Văn Quyết. Chiếc xe về Việt Nam hồi tháng 10/2015.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/cap-doi-xe-sieu-sang-khien-cac-chu-tich-phai-ne-ong-trinh-van-quyet-3.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phantom Lửa thiêng của đại gia Trịnh Văn Quyết về Việt Nam từ tháng 10/2015</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trước xe của Chủ tịch Quyết, Việt Nam có 2 siêu phẩm Rolls-Royce Phantom cực đắt đỏ và là hàng đặt riêng gồm Phantom biển số 77L-7777 của nữ đại gia Dương Thị Bạch Diệp mua năm 2008 trị giá 2,3 triệu USD (tương đương 36,8 tỷ đồng theo tỷ giá 2008), chiếc còn lại mua năm 2014 là Phantom \"Mặt trời phương Đông\" của ông Lê Thanh Thản giá hơn 43 tỷ đồng.</p>\r\n<p>Phantom Lửa thiêng của ông Quyết không chỉ đắt nhất trong các xe Rolls-Royce từng xuất hiện ở Việt Nam mà độ độc của nó cũng không giấy bút nào kể hết. </p>\r\n<p>Trước tiên, đây là chiếc Phantom đầu tiên trong bộ sưu tập Trống đồng Đông Sơn DSC (Dong Son Collection) mà hãng siêu sang Anh quốc thiết kế riêng theo đơn đặt hàng của người Việt. Bộ sưu tập này có 6 thiết kế, ngoài Lửa thiêng (Sacred Fire) còn có Thủy triều (Wave), Thần núi (God of Mountain), Ngân vũ (The Money Rain), Phù sa (sông Hồng - Alluvium) và Mẹ Âu Cơ (Au Co Mother). Đến hiện tại mới có Lửa thiêng được sản xuất nên gần như nó là chiếc xe duy nhất trong bộ sưu tập Dong Son Collection tồn tại.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/cap-doi-xe-sieu-sang-khien-cac-chu-tich-phai-ne-ong-trinh-van-quyet.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phantom Lửa thiêng là chiếc xe đầu tiên trong 6 thiết kế được tạo riêng cho giới đại gia Việt và đến nay nó vẫn là duy nhất bởi hãng siêu sang Anh quốc chưa xuất xưởng chiếc thứ 2.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mẫu \"Lửa thiêng\" được chắp bút bởi người Việt dưới sự tư vấn của những nghệ nhân lâu năm tại Anh quốc để thể hiện những giá trị văn hóa lịch sử của dân tộc con cháu vua Hùng. Từ khâu ý tưởng tại Việt Nam tới khi các nghệ nhân ở Goodwood (nước Anh) chắp bút từng nét vẽ, Rolls-Royce Phantom Lửa thiêng mất gần 10 tháng thiết kế và chế tác.</p>\r\n<p>Ngay từ lớp vỏ bên ngoài đã nổi bật với hai tông màu đỏ Madeira và vàng Sunrise kết hợp. Hông xe có biểu tượng trống đồng kết hợp với đường coachline kép màu vàng tạo vẻ sang trọng quyền quý. Đặc biệt, logo Spirit of Ecstasy trên đầu được mạ vàng 24k như một điểm nhấn cho sự giàu sang. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/cap-doi-xe-sieu-sang-khien-cac-chu-tich-phai-ne-ong-trinh-van-quyet-2.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Màu sắc bên ngoài của Phantom Lửa thiêng đúng như tên gọi của xe, ngoài ra còn điểm xuyết những chi tiết màu vàng thể hiện chất quý tộc. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Lửa thiêng cũng là chiếc Rolls-Royce Phantom đầu tiên tại Việt Nam trang bị vách ngăn riêng tư, nhưng vẫn có trang bị khác như trên bất kỳ chiếc Rolls-Royce nào như hộc đựng ly rượu, tủ lạnh, trần xe bằng đèn sợi quang hàng ngàn bóng LED li ti như một bầu trời sao. Trên hai mảng gỗ ốp cửa khoang hành khách, nghệ nhân vẽ tay 18 hình chim Lạc (9 hình mỗi bên) biểu tượng cho 18 đời vua Hùng.</p>\r\n<p>Sự đắt đỏ của chiếc xe không chỉ bởi thiết kế độc nhất mà còn đến từ sự khó tính của chủ xe. Đại gia Trịnh Văn Quyết đã yêu cầu hãng xe Anh quốc phải tinh chỉnh một số chi tiết như hình chim Lạc xoay thuận chiều kim đồng hồ thay vì ngược chiều như nguyên bản trống đồng Đông Sơn. Hay phải làm nổi bật biểu tượng chính trống đồng với mặt trời ở trung tâm xuất hiện xuyên suốt trong không gian nội thất, từ thêu tay trên tựa đầu ghế tới khảm nổi trên đồng hồ trung tâm. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/cap-doi-xe-sieu-sang-khien-cac-chu-tich-phai-ne-ong-trinh-van-quyet-4.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nội thất Phantom Lửa thiêng toát lên vẻ vương giả với những chi tiết hàng đặt chế tác riêng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Giới chơi xe trong nước nhận định chiếc Phantom Lửa thiêng còn mang ý nghĩa phong thủy, đại diện cho Hỏa trong ngũ hành, thể hiện sự phát triển, tấn tới, phù hợp theo quan niệm của những doanh nhân thành đạt. Do đó, chiếc xe sẽ mất đi giá trị nếu không thuộc về đúng chủ nhân đã đặt hàng chế tạo. Sẽ khó có ai sử dụng hoặc mua lại Phantom Lửa thiêng bởi nó sinh ra chỉ dành cho một chủ.</p>\r\n<p><strong>Đình Quý</strong></p>\r\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/cap-doi-rolls-royce-va-bentley-sieu-doc-cua-ba-nguyen-phuong-hang-825410.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/11/cap-doi-rolls-royce-va-bentley-sieu-doc-cua-ba-nguyen-phuong-hang.jpg?w=145&amp;h=101\" alt=\"Cặp đôi Rolls-Royce và Bentley siêu độc của bà Nguyễn Phương Hằng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/cap-doi-rolls-royce-va-bentley-sieu-doc-cua-ba-nguyen-phuong-hang-825410.html#inner-article\">Cặp đôi Rolls-Royce và Bentley siêu độc của bà Nguyễn Phương Hằng</a></h4>\r\n<p class=\"summary d-table c-000\">CEO Nguyễn Phương Hằng nổi tiếng tại Việt Nam không chỉ bởi qua các livestream mà còn gắn liền với cặp đôi siêu sang Rolls-Royce và Bentley cực khủng mà hiếm người có được.</p>\r\n</div>\r\n<p><strong> </strong></p>\n                            </div>"}