{"url": "https://vietnamnet.vn/ford-trieu-hoi-200000-chiec-mustang-va-nhieu-xe-khac-vi-loi-den-phanh-815775.html", "title": "Ford triệu hồi 200.000 chiếc Mustang và nhiều xe khác vì lỗi đèn phanh", "abstract": "", "content_html": "<div>\n                                <p>Đèn phanh bị lỗi gây ra rủi ro về an toàn vì chúng có thể khiến người lái xe khác nghĩ rằng xe đang dừng và sự nhầm lẫn này có thể gây ra những cuộc va chạm. Những chiếc xe gặp vấn đề với hộp số tự động cũng có thể rời khỏi chỗ đỗ xe trong khi người lái xe không hề đặt chân lên phanh, điều này cũng có thể gây ra tai nạn.</p>\r\n<p>Theo như ABC News đưa tin, điểm mấu chốt của vấn đề chính là do độ ẩm và nhiệt độ cao khiến cho các phụ tùng cao su bị phân hủy. Nếu không có bộ phận chân ga cao su cản trước, đèn phanh có thể vẫn sáng. Và thiếu một bộ cản bàn đạp ly hợp có thể gây ra sự cố ly hợp bị trượt trong hộp số tự động.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/15/16/ford-trieu-hoi-200-000-chiec-mustang-va-nhieu-xe-khac-vi-loi-den-phanh.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ford triệu hồi 200.000 chiếc Mustang và nhiều xe khác vì lỗi đèn phanh</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Những mẫu Ford Mustang, Ford Fusion và Lincoln MKZ bị ảnh hưởng</strong></p>\r\n<p>Đợt thu hồi này bao gồm một số mẫu xe như Lincoln MKZ 2014 và 2015, Ford Fusion 2014 và 2015, và Ford Mustang 2015. Theo U.S. News, tất cả các xe đã được đăng ký hoặc bán ở Alabama, Florida, Georgia,</p>\r\n<p>Hawaii, Louisiana, Mississippi, North Carolina, South Carolina, Texas hoặc Virginia.</p>\r\n<p>Các đại lý sẽ thay thế miễn phí bộ cản bàn đạp phanh và bộ cản bàn đạp ly hợp trên các xe thuộc diện thu hồi. Tuy nhiên, chủ xe vẫn phải đưa xe đến đại lý ủy quyền của Ford nơi có các kỹ thuật viên được cấp phép sửa chữa.</p>\r\n<p><strong>Nếu xe của bạn nằm trong diện thu hồi</strong></p>\r\n<p>Việc triệu hồi sẽ chính thức bắt đầu vào ngày 3 tháng 3 năm 2022 và nếu bạn sở hữu một trong 200.000 xe gặp phải sự cố kể trên, Ford sẽ thông báo điều này cho bạn qua đường bưu điện. Nếu bạn nhận được thư thông báo thu hồi từ nhà sản xuất ô tô, hãy liên hệ với đại lý Ford tại địa phương của mình để sắp xếp lịch hẹn sửa chữa. Ngoài ra, bạn cũng có thể hỏi các cố vấn dịch vụ bất kỳ câu hỏi nào về việc thu hồi này.</p>\r\n<p>Ngay cả khi không nhận được thư, bạn vẫn có thể tìm hiểu xem xe của mình có liên quan đến việc thu hồi hay không bằng cách nhập số VIN của ô tô trên trang “Các vấn đề về an toàn và thu hồi” của NHTSA. Bạn cũng có thể kiểm tra điều này trên trang thu hồi của Ford.</p>\r\n<p><strong>Những đợt thu hồi xe khác của Ford</strong></p>\r\n<p>Vào tháng 12 năm 2021, <a href=\"https://vietnamnet.vn/o-to-ford-tag95257.html\">Ford</a> cũng đã thu hồi 115 nghìn xe vì các vấn đề liên quan đến phanh. Cụ thể, các mẫu Ford Bronco và Ford Escape năm 2021 và 2022 có lót phanh bị lỗi. Hệ thống phanh yêu cầu người lái xe phải tác dụng nhiều lực hơn trong một số tình huống nhất định, gây ra khoảng cách dừng xe lớn hơn và do đó, làm tăng khả năng xảy ra va chạm.</p>\r\n<p>Một đợt thu hồi trên diện rộng khác xảy ra vào tháng 10 năm 2021, liên quan đến hơn một triệu xe. Hàng trăm nghìn kiểu máy gặp sự cố với camera chiếu hậu của họ. Chúng bao gồm xe bán tải Ford F-150 và Super Duty 2020, Expedition, Explorer, Escape, Edge, Ranger, Mustang và Transit. Về phía Lincoln là mẫu MKX 2020, Corsair và Nautilus.</p>\r\n<p>Các vụ thu hồi khác vào năm ngoái cũng có liên quan đến việc camera 360 độ bị bỏ trống trên Lincoln Aviator, Corsair và Ford Explorer năm 2020 và 2021. Ngoài ra, Ford cũng từng triệu hồi 40 nghìn chiếc Mustang 2020 vì gãy khung bàn đạp phanh. Ngoài ra, các xe bán tải F-250 và F-350 Super Duty bị mối hàn hỏng ở trục trước. Và có 26 nghìn chiếc SUV Ford Explorer từ 2011 đến 2013 bị thu hồi vì các vấn đề liên quan đến hệ thống treo.</p>\r\n<p><strong>Lam Ngọc</strong> (Theo MotorBiscuit)</p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/hyundai-va-kia-trieu-hoi-gap-gan-nua-trieu-xe-do-nguy-co-chay-no-814526.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/09/hyundai-va-kia-trieu-hoi-gap-gan-nua-trieu-xe-do-nguy-co-chay-no-1.jpeg?w=145&amp;h=101\" alt=\"Hyundai và Kia triệu hồi gấp gần nửa triệu xe do nguy cơ cháy nổ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/hyundai-va-kia-trieu-hoi-gap-gan-nua-trieu-xe-do-nguy-co-chay-no-814526.html#inner-article\">Hyundai và Kia triệu hồi gấp gần nửa triệu xe do nguy cơ cháy nổ</a></h4>\r\n<p class=\"summary d-table c-000\">Hai hãng sản xuất ô tô Hàn Quốc vừa thông báo triệu hồi gần 500.000 xe tại thị trường Mỹ thuộc các dòng SUV phổ biến như Hyundai Santa Fe, Tucson, Kia Sportage,...</p>\r\n</div>\n                            </div>"}