{"url": "https://vietnamnet.vn/o-to-ngoai-o-at-ve-viet-nam-lap-ky-luc-moi-2044348.html", "title": "Ô tô ngoại ồ ạt về Việt Nam, lập kỷ lục mới", "abstract": "Trong khi xe sản xuất trong nước có dấu hiệu chững lại trong tháng 7 thì lượng xe nhập khẩu từ nước ngoài vào Việt Nam lại tăng mạnh, ở mức cao nhất kể từ đầu năm 2022 đến nay.", "content_html": "<div>\n                                <p>Báo cáo của Tổng cục Thống kê vừa được công bố vào sáng ngày 29/7 cho thấy, lượng xe <a href=\"https://vietnamnet.vn/o-to-san-xuat-lap-rap-trong-nuoc-tag1965210700197328688.html\">ô tô sản xuất, lắp ráp trong nước</a> tháng 7/2022 ước đạt 34.200 chiếc, giảm nhẹ 100 chiếc so với tháng trước (với 34.300 chiếc). Dù vậy, sản lượng xe mới được các nhà sản xuất trong nước xuất xưởng trong tháng 7 vừa qua vẫn ở mức cao, tăng 14,8% so với cùng kỳ năm 2021.</p>\n<p>Với kết quả trên, tổng lượng ô tô sản xuất, lắp ráp trong nước 7 tháng đầu năm 2022 ước tính lên tới 258.800 chiếc, tăng 9,0% so với cùng kỳ năm ngoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/sx-xe-7-thang-582.jpg\">\n<figcaption><em>Lượng xe sản xuất, lắp ráp trong nước và xe nhập khẩu trong 7 tháng đầu năm 2022.</em></figcaption>\n</figure>\n<p>Cũng theo báo cáo của Tổng cục Thống kê, chỉ trong tháng 7, ước tính có tới 17.000 chiếc ô tô nguyên chiếc được nhập về Việt Nam với tổng giá trị kim ngạch ước đạt 312 triệu USD. Như vậy, <a href=\"https://vietnamnet.vn/xe-nhap-khau-tag8864171402565586862.html\">xe nhập khẩu</a> đã tăng mạnh 31,7% về số lượng nhưng chỉ tăng 4,3% về giá trị so với tháng 6.</p>\n<p>Tổng lượng xe nhập khẩu nguyên chiếc trong 7 tháng đầu năm 2022 ước đạt 83.731 chiếc với tổng giá trị kim ngạch là 1,885 tỷ USD; bằng 84,6% về số lượng và 88,7% về giá trị kim ngạch so với cùng kỳ năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/29/ford-everest-nhap-khau-583.jpeg\">\n<figcaption><em>Lượng xe nhập khẩu về nước ở mức cao kỷ lục trong tháng 7, ước đạt 17.000 chiếc. (Ảnh: Ford Việt Nam)</em></figcaption>\n</figure>\n<p>Qua số liệu trên có thể thấy sự đảo chiều của xe nhập khẩu so với xe sản xuất, lắp ráp tại Việt Nam trong tháng vừa qua. Trong khi lượng xe mới được sản xuất trong nước đang có dấu hiệu chững lại thì xe nhập khẩu lại tăng mạnh và thiết lập đỉnh trong năm 2022.</p>\n<p>Tuy vậy, giá trị đơn chiếc của xe nhập khẩu lại không cao, chỉ gần 18.400 USD/chiếc (xấp xỉ 425 triệu đồng/chiếc), cho thấy các nhà nhập khẩu ưu tiên đưa về nước những mẫu xe giá rẻ trong tháng 7 vừa qua.</p>\n<p>Với số liệu thống kê trên, trong tháng 7 đã có tổng cộng khoảng 51.200 chiếc xe mới bao gồm cả xe nhập khẩu và xe sản xuất trong nước được bổ sung cho thị trường, tăng 8,4% so với tháng 6.</p>\n<p>Các chuyên gia dự báo,<a href=\"https://vietnamnet.vn/thi-truong-o-to-tag10299020553690413015.html\"> thị trường ô tô</a> trong nước sẽ tiếp tục hạ nhiệt khi lượng cung sản phẩm tăng, còn nhu cầu mua xe sẽ giảm trong tháng \"ngâu\" tới.</p>\n<p><strong><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></strong></p>\n                            </div>"}