{"url": "https://vietnamnet.vn/nhung-tinh-nang-doc-dao-cua-man-hinh-dvd-android-o-to-elliview-s4-821796.html", "title": "Những tính năng độc đáo của màn hình DVD android ô tô Elliview S4", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Sở hữu điều khiển giọng nói ICRAV hỗ trợ đắc lực khi lái xe</strong></p>\r\n<p class=\"t-j\">Người bạn đồng hành hỗ trợ đắc lực khi lái xe, điều khiển giọng nói ICARV dành riêng cho ô tô.</p>\r\n<p class=\"t-j\">Mọi thao tác trên đầu DVD android đều được xử lý rảnh tay bằng ứng dụng điều khiển giọng nói ICARV như mở nhạc, mở camera, mở google map, vietmap dẫn đường chỉ bằng cách nhấn nút trên vô lăng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/15/nhung-tinh-nang-doc-dao-cua-man-hinh-dvd-android-o-to-elliview-s4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với tính năng điều khiển bằng giọng nói này, tài xế chỉ cần một khẩu lệnh là mọi việc được thực hiện dễ dàng, không phải mất nhiều thao tác ấn, nhấp… Điều này giúp tập trung tay vào vô lăng và mắt vào cung đường phía trước, an toàn khi tham gia giao thông.</p>\r\n<p class=\"t-j\">Thực hiện điều khiển bằng giọng nói còn giúp bạn không mất nhiều thời gian bằng việc nhập lệnh, nhập số, nó cắt giảm các thao tác sử dụng tay bằng cách nhận dạng giọng nói. Chỉ bằng một nút nhấn trên vô lăng hoặc màn hình và đọc câu lệnh như nói chuyện thông thường không yêu cầu bất kỳ kỹ năng hay kỹ thuật gì.</p>\r\n<p class=\"t-j\">ICARV là ứng dụng do ICAR Việt Nam phát triển dành riêng cho người Việt, vậy nên phần mềm bắt lệnh bằng giọng nói nhanh chóng, không phân biệt giọng vùng miền.</p>\r\n<p class=\"t-j\"><strong>Những lợi ích khi xe được trang bị điều khiển giọng nói ICARV</strong></p>\r\n<p class=\"t-j\">• Giúp bạn rảnh tay.</p>\r\n<p>• Tiết kiệm thời gian, nhanh.</p>\r\n<p>• Thực hiện đơn giản, an toàn khi lái xe.</p>\r\n<p class=\"t-j\"><strong>Giao diện Elligo tinh tế và tiện nghi</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/15/nhung-tinh-nang-doc-dao-cua-man-hinh-dvd-android-o-to-elliview-s4-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Không hề hầm hố hoặc nhiều thông số rối mắt, giao diện Elligo tinh tế, thể hiện đúng những thông số cần thiết được người dùng đánh giá cao. Giao diện chính của màn hình ô tô Elliview S4 hiển thị cùng lúc 3 tiện ích, khách hàng có thể tự chọn lựa những ứng dụng thường xuyên sử dụng nhất hiển thị trên màn hình chính.</p>\r\n<p class=\"t-j\">Kéo sang tab bên cạnh có thể cài đặt thêm bất kỳ ứng dụng nào khách hàng mong muốn, và cũng có thể tùy chọn gỡ đi ứng dụng không cần thiết. Tùy chọn widget để đưa ra màn hình chính là một trong những đột phá riêng có ở giao diện Elligo, được đội ngũ R&amp;D của ICAR tập trung nghiên cứu và phát triển độc quyền</p>\r\n<p class=\"t-j\"><strong>Ứng dụng giải trí tổng hợp ICAR Entertainment</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/15/nhung-tinh-nang-doc-dao-cua-man-hinh-dvd-android-o-to-elliview-s4-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tất cả các nhu cầu giải trí như: nghe nhạc, nghe tin mới, thời sự, radio, vov, phim ngắn… đề có hết tại ứng dụng Icar Entertainment. Bên cạnh đó, ICAR còn thiết kế những kênh đặc biệt dựa trên chính nhu cầu của khách nhàng như: review phim, kênh dành cho thiếu nhi… Từng chủ đề được chia nhỏ ra, khách hàng có thể chọn lựa từng chủ đề yêu thích mà không bị chen ngang.</p>\r\n<p class=\"t-j\">Đặc biệt khi nghe nhạc và sử dụng ứng dụng Icar Entertainment bạn sẽ không bị ngắt ngang bởi quảng cáo,.</p>\r\n<p class=\"t-j\">ICAR Entertainment chủ động tiếp tục phát nội dung mà người dùng đã theo dõi từ lần gần nhất, bất kể là bạn tắt máy xe ô tô trong bao lâu. ICAR Entertaiment có kho ứng dụng giải trí đồ sộ được sắp xếp gọn gàng và logic. Người dùng dễ dàng lựa chọn các kênh hoặc chuyên mục mà mình ưa thích thông qua điều khiển giọng nói ICARV hoặc tổ hợp phím chuyển bài trên vô lăng.</p>\r\n<p class=\"t-j\">Cùng với đó là tính năng chạy nền ứng dụng. Đây là chi tiết rất thú vị mà ICAR đã nghiên cứu và cung cấp cho người dùng. Khả năng chạy nền đa nhiệm của Icar Entertaiment sẽ cung cấp cho người dùng cùng một lúc vừa nghe vừa xem trên 2 ứng dụng, ví dụ như vừa nghe nhạc trên youtube và xem bản đồ chỉ đường. Icar Entertaiment thực sự đã mang lại cho người dùng về trải nghiệm giải trí hoàn toàn mới trên xe hơi của mình. Rảnh tay, an toàn, đa nhiệm cùng với kho giải trí khổng lồ, những cải tiến tinh tế...</p>\r\n<p class=\"t-j\"><strong>Ứng dụng đặt lịch ICAR Calendar</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/15/nhung-tinh-nang-doc-dao-cua-man-hinh-dvd-android-o-to-elliview-s4-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">ICAR Calendar là phần mềm được ICAR Việt Nam nghiên cứu và phát triển dành riêng cho xe hơi. ICAR Calendar mang đến cho người dùng 2 chức năng chính là xem lịch và nhắc việc.</p>\r\n<p class=\"t-j\">Ứng dụng này phù hợp với những người bận rộn và thường xuyên phải di chuyển trên xe nhiều. Mỗi ngày khởi động xe màn hình sẽ hiện lên những công việc phải làm trong ngày, khiến người lái xe sẽ không bỏ lỡ bất kỳ công việc nào. Tiếp đó, khi tới lịch trình màn hình cũng hiện lên nhắc nhở cả bằng giọng nói lẫn hình ảnh để người lái xe nắm bắt được.</p>\r\n<p class=\"t-j\">Khách hàng có thể tạo lịch dễ dàng bằng cả màn hình ô tô và ứng dụng trên điện thoại. Có thể note lịch theo cách thông thường hoặc bằng ra lệnh giọng nói ICARV rất tiện nghi.</p>\r\n<p class=\"t-j\"><strong>Ứng dụng định vị xe ICAR Tracking</strong></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/15/nhung-tinh-nang-doc-dao-cua-man-hinh-dvd-android-o-to-elliview-s4-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Phần mềm giám sát xe mọi lúc, mọi nơi ngay khi không ở trên xe giúp khách hàng luôn nắm bắt được. Định vị GPS chính xác vị trí của xe, cùng với đó ICAR Tracking có thể xem lại toàn bộ hành trình, điểm đỗ xe một cách chi tiết. Khách hàng có thể xem lại hành trình xe bất cứ lúc nào. Tính bảo mật cũng là điểm luôn được Icar chú trọng, với việc thiết kế chỉ một mình tài khoản của bạn, máy của bạn mới có thể theo dõi xe, giúp bạn yên tâm về chiếc xe của mình sẽ không bị theo dõi bởi một máy điện thoại thứ 2.</p>\r\n<p class=\"t-j\">Và còn rất nhiều những ứng dụng đang được ICAR Việt Nam nghiên cứu và sắp cho ra mắt, hứa hẹn mang đến nhiều trải nghiệm tuyệt vời tới khách hàng. Toàn bộ các ứng dụng, phần mềm đều do chính Icar nghiên cứu và thiết kế nên.</p>\r\n<p class=\"t-j\">ICAR Việt Nam là đơn vị nghiên cứu và phát triển đồ chơi công nghệ ô tô, với phương châm dựa vào chính nhu cầu và thói quen sử dụng xe của người Việt để thiết kế lên những sản phẩm, ứng dụng tiện ích nhất.</p>\r\n<p class=\"t-j\">Thông tin chi tiết: https://icar.vn/san-pham/man-hinh-android-elliview-s4-basic-3gb-32gb-camera-360/</p>\r\n<p class=\"t-j\">Hoặc truy cập website icar.vn và gọi điện trực tiếp đến số hotline 0963.780.867 để được tư vấn và hỗ trợ nhanh nhất.</p>\r\n<table class=\"phatngon\" width=\"100%\">\r\n<tbody>\r\n<tr>\r\n<td class=\"item-text\">\r\n<p><strong>Công ty TNHH Icar Việt Nam</strong></p>\r\n<p>Địa chỉ:</p>\r\n<p>- Miền Bắc: Kiot 21-22 khu thương mại và dịch vụ Trung Văn 1B, Nam Từ Liêm, Hà Nội</p>\r\n<p>- Miền Trung: Ngã tư Nam Trân - Nguyễn Tường Phổ, Quận Liên Chiểu, Thành phố Đà Nẵng</p>\r\n<p>- Miền Nam: Lô B9 đường số 12 Trần Não, Quận 2, Thành phố Hồ Chí Minh</p>\r\n<p>Hotline: 0963.780.867</p>\r\n<p>Facebook: https://www.facebook.com/icarvietnamvn</p>\r\n<p>Website: https://bit.ly/3llB0UM</p>\r\n<p>Youtube: https://bit.ly/3FzS9ko</p>\r\n<p>Đại lý toàn quốc: https://icar.vn/dai-ly</p>\r\n<p>Hỗ trợ phần mềm, sản phẩm: https://support.icar.vn/</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Quốc Tuấn</strong></p>\n                            </div>"}