{"url": "https://vietnamnet.vn/ngao-ngan-canh-nguoi-di-bo-bang-qua-cao-toc-ha-noi-bac-giang-de-len-xe-khach-2029146.html", "title": "Ngao ngán cảnh người đi bộ băng qua cao tốc Hà Nội - Bắc Giang để lên xe khách", "abstract": "Chiếc xe khách sẵn sàng dừng đỗ trên vạch mắt võng trên cao tốc Hà Nội - Bắc Giang như \"sân nhà mình\", còn những hành khách thì lao nhanh qua đường, cắt mặt các dòng phương tiện để lên xe.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\">Tình huống</a> khá \"tức mắt\" nói trên được ghi lại bởi camera hành trình trên cao tốc Hà Nội - Bắc Giang, đoạn gần cầu Như Nguyệt (TP. Bắc Ninh) và vừa được tài khoản Thế Hiển chia sẻ.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001FFU.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đó, khi chiếc xe có gắn camera hành trình đang di chuyển trên cao tốc thì phía trước, khoảng 5-6 người đi bộ \"tay xách nách mang\" băng sang đường để lên một <a href=\"https://vietnamnet.vn/xe-khach-tag16967221270021124589.html\">xe khách</a> mang BKS Bắc Giang đang dừng phía bên trái đường. Đáng nói, xe khách này còn dừng đỗ ngay trên vạch mắt võng (vạch kênh hoá dòng xe) để bắt khách, đây là khu vực cấm dừng đỗ xe ô tô.</p>\n<p>Theo điều 5, Nghị định 100/2019/NĐ-CP, hành vi dừng đỗ xe trên vạch kênh hoá có thể bị phạt tiền từ 200-400 nghìn đồng. Còn tại Nghị định 123/2021/NĐ-CP, mức phạt đối với hành vi dừng xe, đỗ xe trên đường cao tốc không đúng nơi quy định sẽ bị phạt nặng từ 10-12 triệu đồng. Đồng thời, tước GPLX từ 2-4 tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/11/ava-sang-duong-cao-toc-688.jpg\">\n<figcaption><em>Tình trạng xe khách dừng đỗ ngay trên vạch mắt võng tại khu vực đầu cầu Như Nguyệt diễn ra khá phổ biến (Ảnh cắt từ clip)</em></figcaption>\n</figure>\n<p>Các lái xe thường xuyên qua lại khu vực này cho biết, tình trạng xe khách dừng đỗ tại địa điểm này để bắt khách diễn ra khá phổ biến, gây nguy hiểm cho các lái xe lưu thông trên cao tốc. Dù đoạn đường này có biển hạn chế tốc độ 70 km/h, nhưng nếu không chú ý và đi chậm vẫn rất dễ tiềm ẩn nguy cơ tai nạn giao thông.</p>\n<p>Nhiều ý kiến cũng cho rằng, lực lượng chức năng cần thường xuyên tuần tra, kiểm soát và xử lý nghiêm đối với những hành vi vi phạm trên \"điểm đen\" này để lái xe yên tâm hơn mỗi khi qua lại, tránh điều đáng tiếc xảy ra.</p>\n<p><strong>Hoàng Hiệp </strong><em>(Nguồn video: Thế Hiển)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}