{"url": "https://vietnamnet.vn/gia-xe-ga-honda-vision-bien-ngu-quy-7-250-trieu-tai-ha-noi-2010254.html", "title": "Xe ga Honda Vision biển ngũ quý 7 giá 250 triệu tại Hà Nội", "abstract": "Dù là xe cũ đời từ năm 2019 nhưng việc sở hữu biển số ngũ quý 7 siêu đẹp khiến chiếc Honda Vision đội giá cao gấp hơn 6 lần giá gốc.", "content_html": "<div>\n                                <p>Anh Du Toàn, một người chuyên sưu tầm xe máy biển đẹp, độc lạ ở Hà Nội vừa chia sẻ với VietNamNet thông tin về chiếc xe tay ga Honda Vision đời cũ 2019 có giá cao lên đến gần 250 triệu đồng. Chiếc xe thuộc phiên bản đặc biệt, màu đen nhám sở  hữu biển số ngũ quý 7 tuyệt đẹp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chiec-xe-tay-ga-honda-vision-doi-cu-2019-bien-ngu-quy-7-tuyet-dep-e13c4ed6b140455ea0557721e7902a83.jpg\">\n<figcaption>Chiếc xe tay ga Honda Vision đời cũ 2019 biển ngũ quý 7 tuyệt đẹp. </figcaption>\n</figure>\n<p>Theo tìm hiểu, mức giá hiện tại của xe cao gấp hơn 6 lần giá gốc của xe dao động khoảng 35 triệu đồng.</p>\n<p>\"Chiếc Vision sở dĩ có giá cao vậy vì biển 29-C1-77777 là biển số VIP ở phố cổ Hoàn Kiếm, Hà Nội. Xe mới đến 95% vì tôi rất ít khi được sử dụng, chủ yếu để trưng bày, ngắm chơi\", anh Toàn cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/can-canh-chiec-bien-so-vip-dau-bien-hoan-kiem-ha-noi-85f0d5d33c9c4d77b46af21c12ed1210.jpg\">\n<figcaption>Cận cảnh chiếc biển số VIP, đầu biển Hoàn Kiếm, Hà Nội. </figcaption>\n</figure>\n<p>Bên cạnh đó, trong giới chơi xe, biển ngũ quý 7 vốn rất được ưa chuộng, bởi số 7 mang ý nghĩa to lớn. Theo quan niệm phong thuỷ, số 7 là quyền năng mạnh nhất của mặt trời, tượng trưng cho thành tựu sinh hóa cả vũ trụ không gian là đông, tây, nam, bắc; thời gian là quá khứ, hiện tại, tương lai...</p>\n<p> Về phần chiếc xe, Honda Vision 2019 có thân xe nhỏ gọn, hiện đại, cao ráo thừa hưởng nét thiết kế của dòng xe ga cao cấp Honda SH.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ngoai-hinh-xe-van-moi-cung-ca4360d8899549ef8f833893cf79a27b.jpg\">\n<figcaption>Ngoại hình xe vẫn mới cứng. </figcaption>\n</figure>\n<p>Ở phần đầu xe, hệ thống đèn pha chiếu sáng và xi nhan thiết kế đơn giản, khá hài hòa. Xe có màu đen nhám, một trong những phiên bản màu sắc đắt nhất của dòng xe này.</p>\n<p>Honda Vision 2019 được trang bị động cơ eSP dung tích 110 cc. Động cơ này tích hợp công nghệ phun xăng điện tử và ngắt động cơ tạm thời, cho ra công suất 8,8 mã lực tại 7.500 vòng/phút và mô-men xoắn cực đại 9,23 Nm tại 5.500 vòng/phút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/honda-vision-2019-duoc-trang-bi-dong-co-esp-dung-tich-110-cc-931ec73ccbc34dbcbcfdaa0a2eed8e44.jpg\">\n<figcaption>Honda Vision 2019 được trang bị động cơ eSP dung tích 110 cc. </figcaption>\n</figure>\n<p>Honda Vision vốn là mẫu xe tay ga phổ thông khá được ưa chuộng. Nên khi sở hữu thêm biển số Vip mức giá của nó bị đội cao cũng là điều dễ hiểu. Trước đó, Vietnamnet cũng từng đưa tin về những chiếc Honda Vision biển số đẹp giá đắt đỏ lên đến vài trăm triệu đồng gây chú ý. Đơn cử như chiếc xe tay ga Honda Vision đời 2020 biển số VIP 29-B1 99999 của anh  Đỗ Trung Hiếu, Hà Nội lăn bánh gần 1000km có giá cao ngất ngưởng lên đến hơn 400 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/honda-vision-doi-2020-bien-so-vip-29-b1-99999-8ffb6a7ff7844e9fb89ab7330e11744e.jpg\">\n<figcaption>Honda Vision đời 2020 biển số VIP 29-B1 99999</figcaption>\n</figure>\n<p>Hay chiếc Honda Vision biển ngũ quý 5 giá gần 200 triệu đồng của anh Nguyễn Tiến Dũng ở Cầu giấy, Hà Nội cũng khá hot.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}