{"url": "https://vietnamnet.vn/honda-viet-nam-phoi-hop-cuc-csgt-thuc-day-hoat-dong-lai-xe-an-toan-826743.html", "title": "Honda Việt Nam phối hợp Cục CSGT thúc đẩy hoạt động lái xe an toàn", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Là một trong những công ty sản xuất phương tiện di chuyển hàng đầu Việt Nam, HVN không chỉ nỗ lực mang đến các sản phẩm chất lượng cao với những tính năng an toàn tiên tiến, mà còn cung cấp các kiến thức và kỹ năng lái xe an toàn cho khách hàng và người dân Việt Nam.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/30/16/honda-viet-nam-phoi-hop-cuc-csgt-thuc-day-hoat-dong-lai-xe-an-toan.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với triết lý “An toàn cho mọi người”, Honda Việt Nam và hệ thống các cửa hàng bán xe và dịch vụ do Honda ủy nhiệm (HEAD), hệ thống đại lý ô tô Honda (đại lý) luôn nỗ lực phối hợp cùng các cơ quan Chính phủ đẩy mạnh các hoạt động tuyên truyền, hướng dẫn,  đào tạo ATGT trên khắp cả nước. Một trong các hoạt động tiêu biểu đó là chương trình phối hợp cùng Cục Cảnh sát giao thông (Bộ Công an) xây dựng và triển khai các chương trình về ATGT  trên cả nước từ năm 2008. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/30/16/honda-viet-nam-phoi-hop-cuc-csgt-thuc-day-hoat-dong-lai-xe-an-toan.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Đặc biệt, sau những thành công của giai đoạn 2016 -2019, tháng 1/2019, HVN tiếp tục ký kết thỏa thuận hợp tác với Cục Cảnh sát giao thông nhằm tăng cường phối hợp, đẩy mạnh và nâng cao hiệu quả các hoạt động ATGT giai đoạn 2019 - 2021. Trong giai đoạn này, các chương trình đào tạo ATGT do hai bên phối hợp triển khai đã thu được những kết quả vượt bậc, góp phần nâng cao kiến thức và kỹ năng lái xe an toàn cho các chiến sĩ cảnh sát giao thông, người dân.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/30/16/honda-viet-nam-phoi-hop-cuc-csgt-thuc-day-hoat-dong-lai-xe-an-toan-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Các hoạt động cụ thể bao gồm: tổ chức tập huấn và đào tạo lái xe mô tô, xe phân khối lớn ô tô cho 351 cán bộ chiến sĩ nòng cốt thuộc Cục Cảnh sát giao thông, 150 cán bộ, chiến sĩ công an các tỉnh/thành phố; đào tạo ATGT và hướng dẫn lái xe an toàn cho người dân thông qua việc phối hợp chặt chẽ giữa hệ thống HEAD/Đại lý và cảnh sát giao thông địa phương; thúc đẩy nâng cao tỉ lệ người tham gia giao thông đội mũ bảo hiểm, hướng dẫn ATGT cho trẻ mầm non qua chương trình “Tôi yêu Việt Nam”.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/30/16/honda-viet-nam-phoi-hop-cuc-csgt-thuc-day-hoat-dong-lai-xe-an-toan-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Nối tiếp những thành công đó, ngày 30/3/2022, tại Cục Cảnh sát giao thông TP. Hà Nội, HVN đã tiếp tục ký kết Chương trình phối hợp cùng Cục Cảnh sát giao thông triển khai các hoạt động về ATGT giai đoạn 2022 - 2024. Sự hợp tác nhằm tăng cường hiệu quả, mở rộng hơn nữa quy mô các hoạt động phối hợp về ATGT lâu dài; chung tay hiện thực hóa mục tiêu Chiến lược quốc gia về bảo đảm trật tự, an toàn giao thông đường bộ giai đoạn 2021 - 2030 và tầm nhìn đến năm 2045 của Chính phủ: Không có thương vong do tai nạn giao thông.</p>\r\n<p class=\"t-j\">Các hoạt động chính trong thời gian tới bao gồm:</p>\r\n<p class=\"t-j\">Hoạt động đào tạo: Tổ chức tập huấn, nâng cao kỹ năng giảng dạy và lái xe ô tô và mô tô phân khối lớn an toàn dành cho hướng dẫn viên Cục Cảnh sát giao thông, cán bộ chiến sĩ thuộc lực lượng cảnh sát giao thông; trao đổi và chia sẻ tài liệu, giáo trình đào tạo lái xe mô tô phân khối lớn và ô tô.</p>\r\n<p class=\"t-j\">Hoạt động tuyên truyền ATGT: Phối hợp, nghiên cứu, thực hiện truyền thông, tuyên truyền, phổ biến pháp luật về trật tự ATGT; Phối hợp hoàn thiện giáo trình và tham gia ban giám khảo các cuộc thi về ATGT dành cho học sinh tiểu học, trung học phổ thông, thanh niên và các chương trình giáo dục về ATGT khác của HVN.</p>\r\n<p class=\"t-j\">Hoạt động thống kê và phân tích dữ liệu tai nạn giao thông: Phối hợp thu thập dữ liệu và phân tích nguyên nhân tai nạn giao thông, từ đó trao đổi, đề xuất các giải pháp, xây dựng lộ trình nhằm góp phần giảm thiểu tai nạn giao thông.</p>\r\n<p class=\"t-j\">Hoạt động phối hợp khác: Hai bên sẽ phối hợp nghiên cứu cách giải quyết, xử lý đối với xe mô tô không đảm bảo tiêu chuẩn kỹ thuật an toàn khi tham gia giao thông.</p>\r\n<p class=\"t-j\">Đại diện HVN khẳng định: “Trong giai đoạn 2022 - 2024, hoạt động phối hợp sẽ tiếp tục được triển khai mạnh mẽ hơn nữa. Việc phối hợp hiệu quả và thường xuyên giữa HVN và Cục cảnh sát giao thông một lần nữa cho thấy nỗ lực của các bên, cũng như sự cần thiết của việc phối hợp hoạt động giữa doanh nghiệp với các cơ quan của Chính phủ trong xây dựng một xã hội giao thông an toàn và văn minh ở Việt Nam”.</p>\r\n<p class=\"t-j\"><strong>Minh Ngọc</strong></p>\n                            </div>"}