{"url": "https://vietnamnet.vn/xe-nhap-khau-dat-dinh-trong-thang-8-luong-cung-o-to-doi-dao-sau-thang-ngau-2054525.html", "title": "Xe nhập khẩu đạt đỉnh vào tháng 8", "abstract": "Trong tháng 8 vừa qua, khi lượng xe sản xuất trong nước có dấu hiệu chững lại thì lượng xe nhập khẩu từ nước ngoài vào Việt Nam lại tăng mạnh và đạt kỷ lục từ đầu năm 2022 tới nay.", "content_html": "<div>\n                                <p>Theo báo cáo của Tổng cục Thống kê vừa được công bố vào sáng 29/8, trong tháng 8 vừa qua đã có khoảng 52.200 chiếc <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> bao gồm cả xe nhập khẩu và xe sản xuất trong nước được bổ sung cho thị trường ô tô Việt Nam, tăng nhẹ 5,1% so với tháng 7.</p>\n<p>Trong đó, lượng xe ô tô sản xuất, lắp ráp trong nước tháng 8/2022 ước đạt 34.100 chiếc, giảm nhẹ 1.000 chiếc so với tháng trước (với 35.100 chiếc). Dù vậy, sản lượng xe mới được các nhà sản xuất trong nước xuất xưởng trong tháng 8 vừa qua vẫn ở mức cao, tăng 65,9 % so với cùng kỳ năm 2021.</p>\n<p>Với kết quả trên, tổng lượng ô tô sản xuất, lắp ráp trong nước 8 tháng đầu năm 2022 ước tính lên tới 293.800 chiếc, tăng 13,9% so với cùng kỳ năm ngoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/screen-shot-2022-08-29-at-10859-pm-1-523.jpg\">\n<figcaption><em>Thị trường ô tô Việt Nam đón nhận hơn 52.000 chiếc xe mới trong tháng 8/2022.</em></figcaption>\n</figure>\n<p>Cũng theo báo cáo của Tổng cục Thống kê, chỉ trong tháng 8, ước tính có tới 18.000 chiếc ô tô nguyên chiếc được nhập về Việt Nam với tổng giá trị kim ngạch ước đạt 375 triệu USD. Như vậy, <a href=\"https://vietnamnet.vn/xe-nhap-khau-tag8864171402565586862.html\" target=\"_blank\">xe nhập khẩu</a> đã tăng mạnh 25,3% về số lượng và tăng 25,2% về giá trị với tháng 7 (14.360 chiếc với giá trị 299,5 triệu USD) </p>\n<p>Tổng lượng xe nhập khẩu nguyên chiếc trong 8 tháng đầu năm 2022 ước đạt 96.026 chiếc với tổng giá trị kim ngạch là 2,245 tỷ USD; bằng 91,0% về số lượng và 95,8% về giá trị kim ngạch so với cùng kỳ năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/o-to-nhap-khau-521.jpeg\">\n<figcaption><em>Xe ô tô nhập khẩu liên tục tăng và đạt đỉnh vào tháng 8 vừa qua. (Ảnh minh hoạ)</em></figcaption>\n</figure>\n<p>Qua số liệu trên có thể thấy lượng xe sản xuất, lắp ráp trong nước tiếp tục được duy trì ổn định trong 3 tháng qua. Trong khi đó, lượng xe nhập khẩu lại có xu hướng tăng nhanh và ở mức cao nhất từ đầu năm đến nay. Giá trị đơn chiếc của xe nhập khẩu tháng vừa qua cũng đạt mức 20.800 USD/chiếc (xấp xỉ 480 triệu đồng/chiếc).</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/am-anh-thang-ngau-ca-tuan-ban-khong-noi-1-xe-2054288.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/28/showroom-o-to-mazda-1-777.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/am-anh-thang-ngau-ca-tuan-ban-khong-noi-1-xe-2054288.html\">Ám ảnh tháng Ngâu, cả tuần bán không nổi 1 xe</a><span class=\"summary__content-desc\">Do ảnh hưởng của tâm lý kiêng mua tài sản lớn trong tháng 7 âm lịch (hay còn gọi là tháng Ngâu, tháng 'cô hồn'), những showroom xe mới và cũ đều lâm vào cảnh ế ẩm. Thế nên khi tháng Ngâu kết thúc, ai cũng thở phào nhẹ nhõm.</span></div>\n</article>\n                            </div>"}