{"url": "https://vietnamnet.vn/man-lai-xe-an-trom-chay-tron-dam-xuyen-tuong-gay-sot-821562.html", "title": "Màn lái xe ăn trộm chạy trốn đâm xuyên tường gây sốt", "abstract": "", "content_html": "<div>\n                                <p>Nhiều chi tiết chính về vụ việc vẫn chưa rõ ràng. Tuy nhiên, một bài đăng trên Reddit cho thấy vụ tai nạn liên quan đến một chiếc xe sedan Genesis màu đen bị ăn trộm. Vụ việc xảy ra ở St. Louis, Missouri.</p>\r\n<p>Trong đoạn phim, chiếc sedan màu đen nhanh chóng xuất hiện từ bên phải và được nhìn thấy đang trượt về phía sau. Nó trượt qua một giao lộ lớn, trong gang tấc để tránh hai chiếc ô tô và hai người đi bộ, trước khi đâm trực diện vào băng ghế tại một trạm xe buýt và đâm xuyên qua bức tường gạch của cửa hàng Dollar General. Chiếc xe trượt thọt lỏm vào phía bên của tòa nhà, trông giống như một thứ gì đó trong phim Hollywood.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/242546.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe> </p>\r\n<p>Ngay sau cú va chạm , có thể thấy một số người đàn ông ở trong xe đã đi bộ bỏ chạy, dường như không bị thương và rõ ràng muốn thoát khỏi khu vực này trước khi cơ quan chức năng đến hiện trường.</p>\r\n<p>Redditor, người đăng video tuyên bố rằng cảnh sát không thể tìm thấy những người đàn ông liên quan vì tất cả các cảnh quay camera an ninh đều cho thấy những tên trộm mặc áo hoodie và đeo mặt nạ.</p>\r\n<p>Mặc dù chúng ta không thể thấy mức độ thiệt hại mà chiếc xe Genesis phải chịu trong vụ va chạm, nhưng người ta khẳng định phần đuôi xe chắc hẳn phải vỡ nát. Đối với tòa nhà, một lỗ hỏng thấy rõ bên hông cửa hàng. </p>\r\n<p><strong>Hoàng Anh </strong><em>(theo Carscoops)</em></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/dot-ngot-dung-xe-giua-luc-cau-dang-mo-o-to-nhan-ket-dang-820388.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/15/dot-ngot-dung-xe-giua-luc-cau-dang-mo-o-to-nhan-ket-dang.gif?w=145&amp;h=101\" alt=\"Đột ngột dừng xe giữa lúc cầu đang mở, ô tô nhận kết đắng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/dot-ngot-dung-xe-giua-luc-cau-dang-mo-o-to-nhan-ket-dang-820388.html#inner-article\">Đột ngột dừng xe giữa lúc cầu đang mở, ô tô nhận kết đắng</a></h4>\r\n<p class=\"summary d-table c-000\">Một chiếc ô tô con bị dựng đứng đến góc 70 độ so với mặt đường và mắc kẹt trong một khoảng thời gian nhất định khi cây cầu bất ngờ được mở. </p>\r\n</div>\n                            </div>"}