{"url": "https://vietnamnet.vn/tai-bay-va-gio-khi-do-o-to-duoi-toa-nha-cao-tang-chung-cu-2055618.html", "title": "Tai bay vạ gió khi đỗ ô tô dưới chung cư", "abstract": "Đỗ ô tô dưới tòa nhà cao tầng, chung cư khiến nhiều chủ xe không khỏi ngậm ngùi khi sáng ra phát hiện các vật thể lạ đã hạ cánh lên chiếc xe của mình.", "content_html": "<div>\n                                <p>Mới đây, cộng đồng mạng được phen xôn xao trước bài đăng về một chiếc xe ô tô bị thủng kính do một đôi giày cao gót rơi từ trên tầng cao xuống trúng kính lái.</p>\n<p>Theo thông tin được đăng tải, chiếc ô tô này đã gặp phải “tai bay vạ gió” khi đang đỗ dưới sân chung cư. Bài đăng đã nhanh chóng thu hút được sự chú ý của nhiều người và gây ra nhiều tranh luận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/anh-1-516.jpg\">\n<figcaption><em>Bài đăng về “vật thể bay” khiến ô tô vỡ kính thu hút sự chú ý (Ảnh: Beatvn)</em></figcaption>\n</figure>\n<p>Bên dưới bài đăng này, nhiều người cho hay mình đã từng gặp phải trường hợp tương tự khi đậu, đỗ xe ở phía dưới của các tòa nhà chung cư.</p>\n<p>Một người dùng Facebook cho hay, trước đây chiếc xe ô tô của mình đã phải hứng “cơn mưa rác” khi vừa mới đỗ xe bên dưới một chung cư cao cấp ở Hạ Long. Một túi rác được cho là rơi từ tầng 18 – 19 của chung cư đã “đáp thẳng” xuống mui xe và tạo nên một “bãi chiến trường” với toàn vỏ ghẹ, đồ ăn thừa, thậm chí là cả mảnh vỡ của bát sứ.</p>\n<p>Không chỉ vậy, phần kính lái phía trước của chiếc xe cũng bị nứt trong khi mui xe bị móp một phần.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/anh-2-517.jpg\">\n<figcaption><em>Chiếc giày cao gót từ trên cao rơi xuống làm vỡ kính xe (Ảnh: Beatvn)</em></figcaption>\n</figure>\n<p>Không ít người cũng tỏ ra đồng cảm khi đã từng rơi vào tình huống oái oăm tương tự. Nhiều người còn cho hay ô tô của mình đã từng bị “tấn công” bởi những “vật thể lạ” từ trên trời rơi xuống theo đúng nghĩa đen.</p>\n<p>Không chỉ rác thải, những vật dụng sinh hoạt đời thường như chai thủy tinh đựng mật ong, quần áo, sách vở hay như đôi guốc trong câu chuyện ở đầu bài báo đều có thể đi qua đường cửa sổ và “hạ cánh” xuống nhiều chiếc ô tô đậu, đỗ bên dưới khiến các chủ xe “méo mặt”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/anh-3-518.jpg\">\n<figcaption><em>Chiếc ô tô hứng trọn túi rác rơi được ném từ tầng 18 – 19 của chung cư ở Hạ Long (Ảnh: Facebook</em></figcaption>\n</figure>\n<p>Hầu hết trong các trường hợp này, chủ xe đều phải tự bỏ tiền túi ra để sửa chữa cho xế cưng của mình. Số khác may mắn hơn được đền bù toàn bộ chi phí sửa chữa nếu ô tô có bảo hiểm vật chất.</p>\n<p>Tuy nhiên, có thể thấy rằng việc đậu, đỗ xe ở bên dưới các tòa nhà cao tầng hay chung cư đối với nhiều người được xem là “bài toán may rủi” hay “hên xui” khi không biết liệu rằng xe của mình có bị đồ đạc hay rác thải từ chung cư rơi xuống hay không.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/1/anh-4-519.jpg\">\n<figcaption><em>Kính xe vỡ nát do chai mật ong rơi từ trên cao xuống (Ảnh: Facebook)</em></figcaption>\n</figure>\n<p>Bên cạnh đó, thói quen vứt rác bừa bãi, thiếu ý thức của nhiều người dân sinh sống tại các khu vực nhà cao tầng, chung cư cũng là hành động đáng lên án và cần có những chế tài xử lí thật nghiêm khắc. Chưa bàn đến việc gây thiệt hại, hỏng hóc tài sản của người khác như làm vỡ kính, hư hỏng ô tô thì hành động này còn tiềm ẩn hiểm họa chết người.</p>\n<p><strong>Minh Nhật (Tổng hợp)</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}