{"url": "https://vietnamnet.vn/top-25-mau-xe-ban-chay-nhat-6-thang-dau-nam-2022-tai-my-2039881.html", "title": "Top 25 mẫu xe bán chạy nhất 6 tháng đầu năm 2022 tại Mỹ", "abstract": "Dù chịu ảnh hưởng của tình trạng thiếu chip và linh kiện, nhưng thị trường ô tô toàn cầu vẫn có nhiều diễn biến khá sôi động. Dưới đây là danh sách 25 mẫu xe có lượng bán ra nhiều nhất trong 6 tháng đầu năm nay tại Mỹ.", "content_html": "<div>\n                                <h2><strong>25. Toyota 4Runner: 66.829 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/toyota-4runner-1018.jpg\">\n<figcaption><em>Toyota 4Runner đứng cuối trong top 25 với doanh số đạt 66.829 chiếc trong nửa đầu năm 2022 (Ảnh: Toyota)</em></figcaption>\n</figure>\n<p>Sau 35 năm, Toyota 4Runner vẫn là một trong số ít những chiếc SUV trụ lại trên thị trường. Dù sở hữu một lượng người tiêu dùng trung thành nhưng doanh số của 4Runner vẫn giảm nhẹ ở mức 4,5% trong nửa đầu năm nay. </p>\n<p>4Runner được trang bị động cơ 4,0 lít V6 sản sinh công suất 270 mã lực và mô-men xoắn cực đại 278 lb-ft (377 Nm). Mặc dù các phiên bản 4Runner đều đáp ứng tốt các loại địa hình khác nhau, nhưng Toyota vẫn quyết định bổ sung 4Runner TRD Sport vào đội hình năm 2022.</p>\n<p>Khác với các phiên bản TRD Off-Road và TRD Pro trước đây, TRD Sport có điểm nhấn màu sắc độc đáo trên lưới tản nhiệt, các tấm ốp và khuôn đúc thân xe. Điều này giúp mẫu xe của Toyota vẫn đứng trong top 25 mẫu xe bán chạy nhất tại Mỹ nửa đầu năm 2022.</p>\n<h2><strong>24. Subaru Crosstrek: 70.050 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/subaru-crosstrek-1021.jpg\">\n<figcaption><em>Subaru Crosstrek ghi nhận doanh số tăng 9,1% (Ảnh: Subaru)</em></figcaption>\n</figure>\n<p>Tính đến hiện tại, Subaru Crosstrek là một trong số ít các mẫu xe ghi nhận mức tăng tích cực đạt 9,1%. Thế hệ mới của Crosstek được thiết kế theo phong cách thể thao với kiểu dáng mạnh mẽ hơn cùng hốc bánh xe tạo hình độc đáo.</p>\n<p>Subaru Crosstrek 2021 có hai phiên bản là Limited và Sport được trang bị động cơ 2,5 lít 4 xi-lanh mới, sản sinh công suất 182 mã lực và mô-men xoắn 176 lb-ft (239Nm).</p>\n<h2><strong>23. Honda Civic: 70.355 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/honda-civic-1022.jpg\">\n<figcaption><em>Dù vẫn góp mặt trong danh sách nhưng Civic đang có dấu hiệu sụt giảm doanh số (Ảnh: Honda)</em></figcaption>\n</figure>\n<p>Vốn từng được ưa chuộng, nhưng <a href=\"https://vietnamnet.vn/honda-civic-tag3985899381954686526.html\" target=\"_blank\">Honda Civic</a> đang có dấu hiệu tụt lùi khi mức doanh số sụt giảm đến 54% trong nửa đầu năm 2022. Honda Civic 2022 là thế hệ thứ 11 kể từ lần đầu ra mắt vào năm 1973. Xe được xây dựng trên nền tảng mới mạnh mẽ hơn với kiểu dáng bên ngoài mới mẻ. </p>\n<p>Civic hiện đang có 2 biến thể sedan và hatchback. Tất cả các phiên bản của Civic mới đều được trang bị bộ Honda Sensing gồm các hệ thống hỗ trợ người lái tiên tiến như phanh khẩn cấp tự động với tính năng phát hiện người đi bộ, cảnh báo va chạm phía trước, giảm thiểu chệch làn đường, cảnh báo chệch làn đường và hỗ trợ giữ làn đường.</p>\n<h2><strong>22. Honda HR-V: 73.016 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/22-honda-hr-v-1023.jpg\">\n<figcaption><em> Honda HR-V là chiếc SUV nhỏ nhất trong dòng sản phẩm của Honda (Ảnh: Honda)</em></figcaption>\n</figure>\n<p>Năm 2021, <a href=\"https://vietnamnet.vn/honda-hr-v-tag13391248631828566930.html\" target=\"_blank\">Honda HR-V</a> là chiếc SUV nhỏ nhất trong dòng sản phẩm của Honda. HR-V đã ghi nhận doanh số bán hàng tăng mạnh và lần đầu góp mặt vào danh sách 25 xe bán chạy nhất tại thị trường Mỹ.</p>\n<p>Kết quả này tiếp tục duy trì với bản HR-V 2022. Dù trong tháng 6 vửa rồi, doanh số có giảm nhẹ nhưng nửa đầu năm, HR-V vẫn có doanh số tăng tăng 6,7% so với cùng kỳ.</p>\n<p>Tại Mỹ, HR-V 2022 hiện được giới thiệu với 4 phiên bản: LX, Sport, EX và EX-L. Theo đó, tất cả các phiên bản đều được trang bị khối động cơ i-VTEC 1,8 lít sản sinh công suất 141 mã lực và mô-men xoắn 127 lb-ft (172 Nm) với hệ dẫn động cầu trước. </p>\n<h2><strong>21. Ford Escape: 73.920 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/21-ford-escape-1024.jpg\">\n<figcaption><em>Doanh số Ford Escape giảm 13,5 % trong 6 tháng đầu năm 2022 (Ảnh: Ford) </em></figcaption>\n</figure>\n<p>Dù đã từng một thời làm mưa làm gió trong thị trường xe SUV ở Mỹ, nhưng chiếc crossover 5 chỗ cỡ nhỏ này của Ford lại nhận về mức doanh số giảm dần trong năm ngoái và tiếp tục giảm 13,5 % trong nửa đầu năm nay.</p>\n<p>Phiên bản mới nhất  của Escape được thiết kế thấp hơn, rộng hơn và dài hơn so với trước đây, Khác với những SUV khác của Ford, kiểu dáng phần đầu xe của Escape trông khá giống với những mẫu xe du lịch đã ngừng sản xuất của hãng. Hiện nay, Escape được trang bị động cơ EcoBoost 3 xi-lanh 1,5 lít sản sinh công suất 181 mã lực. </p>\n<h2><strong>20. Subaru Outback: 77.341 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/20-subaru-outback-1025.jpg\">\n<figcaption><em>Doanh số của Outback giảm 11,7% trong nửa đầu năm nay (Ảnh: Subaru)</em></figcaption>\n</figure>\n<p>Nửa đầu năm ngoái, doanh số bán ra của Outback bước vào đà tăng mạnh. Tuy nhiên, tình trạng thiếu chip khiến nguồn cung của mẫu xe này gặp khó khăn. Không thể đáp ứng kịp nhu cầu, doanh số bán ra của Subaru tiếp tục giảm. </p>\n<p>Phiên bản EyeSight mới nhất được Subaru trang bị gói công nghệ tiên tiến bao gồm kiểm soát hành trình thích ứng, phanh trước va chạm, cảnh báo chệch làn đường và hỗ trợ giữ làn đường. Tất cả các phiên bản của Outback đều có hệ dẫn động 4 bánh toàn thời gian của Subaru.</p>\n<h2><strong>19. Nissan Altima: 78.610 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/19-nissan-altima-1026.jpg\">\n<figcaption><em>Nissan Altima đặt mức tăng tới 26,9% (Ảnh: Nissan)</em></figcaption>\n</figure>\n<p>Trong 6 tháng đầu năm, Nissan Altima có màn thể hiện đáng ngạc nhiên về doanh số khi là một trong ít những chiếc sedan ghi tên vào danh sách bán chạy nhất.</p>\n<p>Năm 2019, Nissan cập nhật phiên bản mới cho Altima với kiểu dáng lớn phù hợp với đặc trưng của thương hiệu. Altima còn được trang bị động cơ VC Turbo thế hệ mới 4 xy-lanh 2,0 lít, sản sinh công suất 248 mã lực và mô-men xoắn 380 Nm.</p>\n<p>Bên cạnh đó, Altima còn đi kèm với một loạt các tính năng an toàn tiên tiến bao gồm phanh khẩn cấp tự động với tính năng phát hiện người đi bộ, hỗ trợ đèn pha chiếu sáng cao, cảnh báo chệch làn đường, cảnh báo cửa sau và màn hình chiếu hậu. </p>\n<h2><strong>18. Honda Accord: 80.422 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/18-honda-accord-1027.jpg\">\n<figcaption><em>Honda Accord khiêm tốn ở vị trí 18 với 80.422 nghìn xe được bán ra trong nửa đầu năm (Ảnh: Honda)</em></figcaption>\n</figure>\n<p>Dù vẫn thuộc hàng top trong những mẫu xe du lịch bán chạy nhất tại Mỹ, nhưng Honda Accord lại phải nhận mức doanh số thấp chưa từng có kể từ lần làm mới vào năm 2018.</p>\n<p>Năm 2021, doanh số Accord ghi nhận mức tăng nhẹ, nhưng trong nửa đầu năm nay, lượng bán ra đã giảm 29,9%. Phiên bản Accord Hybrid tiết kiệm nhiên liệu vẫn là thế mạnh của mẫu xe này khi chỉ tiêu thụ 50 mpg (5,6 lít/100km).</p>\n<h2><strong>17. Mazda CX-5: 81.804 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/17-mazda-cx-5-1028.jpg\">\n<figcaption><em>Mazda CX-5 có mức doanh số 81.804 xe ở vị trí thứ 17 trong danh sách (Ảnh: Mazda)</em></figcaption>\n</figure>\n<p>Năm ngoái, <a href=\"https://vietnamnet.vn/mazda-cx-5-tag5143780523711819619.html\" target=\"_blank\">Mazda CX-5</a> đã có màn trở lại ấn tượng với mức tăng doanh số đáng kể so với năm 2020. Tuy nhiên, xu hướng tăng đang dường như sắp đến hồi kết khi doanh số bán hàng trong quý 2 năm nay lại ghi nhận mức giảm 11,3%.  </p>\n<p>Thừa hưởng phong cách của CX-9, CX-5 được tinh chỉnh về mọi mặt với khung gầm mới, động cơ xăng SKYACTIV-G 2,5 lít, nội thất mới và nhiều tính năng có sẵn. Đứng đầu dòng CX-5 là phiên bản 2.5 Turbo và 2.5 Turbo Signature. Cả hai đều được trang bị động cơ SKYACTIV-G 2.5T tăng áp, có công suất 250 mã lực và mô-men xoắn 320 lb-ft (434Nm). </p>\n<h2><strong>16. Hyundai Tucson: 84.071 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/16-hyundai-tucson-1029.jpg\">\n<figcaption><em>Tucson tiếp tục tăng doanh số với mẫu xe 2022 (Ảnh: Hyundai)</em></figcaption>\n</figure>\n<p>Doanh số Tucson tại Mỹ đã tăng vào năm 2021 và dường như vẫn tiếp tục kết quả đó vào năm nay. Nguyên do một phần là do hãng đã tung ra bản thiết kế mới cho mẫu xe 2022.  </p>\n<p>Hệ thống truyền động tiêu chuẩn của Tucson là động cơ 2,5 lít 4 xi-lanh công suất 187 mã lực với hộp số tự động 8 cấp. Ngoài ra, xe còn được trang bị phiên bản sử dụng hệ dẫn động hybrid kết hợp giữa động cơ xăng 1,6 lít tăng áp với một mô-tơ điện 44,2 kW và gói pin 1,49 kWh cho tổng công suất ước tính của hệ thống là 226 mã lực và mô-men xoắn 258 lb-ft (350Nm).</p>\n<h2><strong>15. Nissan Rogue: 87.675 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/15-nissan-rogue-1030.jpg\">\n<figcaption><em>Rounge không giữ vững được phong độ doanh số so với năm ngoái (Ảnh: Nissan)</em></figcaption>\n</figure>\n<p>Trong năm ngoái, với màn giới thiệu phiên bản Rogue hoàn toàn mới, Nissan nhận về doanh số bán hàng cao ngất ngưởng. Tuy nhiên, thành công đó dường như chỉ tồn tại trong thời gian ngắn khi doanh số sụt giảm nghiêm trọng trong nửa đầu năm 2022. </p>\n<p>Phiên bản mới nhất của Rounge được xây dựng với kiểu dáng mới mẻ. Nissan còn trang bị thêm tính năng an toàn tiên tiến và nội thất phù hợp với mọi gia đình.</p>\n<p>Danh sách các trang bị tiêu chuẩn có ở trên tất các cấp độ xe bao gồm đèn pha, đèn hậu LED, la-zăng hợp kim, và kết nối Apple CarPlay, Android Auto. Cung cấp sức mạnh cho Rogue là động cơ tăng áp đốt cháy biến thiên 1,5 lít cải tiến, sản sinh công suất ấn tượng 201 mã lực và mô-men xoắn 225 lb-ft (305Nm).</p>\n<h2><strong>14. Jeep Wrangler: 99.497 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/14-jeep-wrangler-1031.jpg\">\n<figcaption><em>Doanh số 6 tháng đầu năm của Jeep Wrangler đạt gần 100.000 xe (Ảnh: Jeep)</em></figcaption>\n</figure>\n<p>Dù góp mặt trong danh sách nhưng Jeep Wrangler lại bị sụt giảm 16,2% doanh số so với năm ngoái. Wrangler thế hệ mới nhất ra mắt vào năm 2018. Đây cũng là lần thiết kế lại đầu tiên của mẫu xe địa hình này sau 10 năm.</p>\n<p>Wrangler mới nhất được cải tiến nhiều hơn nhưng không làm mất đi khả năng đương đầu với mọi địa hình vốn có. Năm ngoái, Jeep đã bổ sung thêm hai phiên bản bao gồm Wrangler 4xe plug-in hybrid và Wrangler Rubicon 392 công suất 470 mã lực.</p>\n<h2><strong>13. Ford Explorer: 102.917 xe</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/13-ford-explorer-1032.jpg\">\n<figcaption><em>Ford Explorer vẫn giảm 13% doanh số dù xếp thứ 10 (Ảnh: Ford)</em></figcaption>\n</figure>\n<p>Quay trở lại thị trường 2 năm trước, Explorer là một trong số ít xe ở Mỹ đạt mức tăng trưởng tích cực. Tuy nhiên, vào năm 2021, doanh số bán hàng của Explorer lại giảm nhẹ và có xu hướng tiếp tục giảm thêm trong nửa đầu năm nay.</p>\n<p>Explorer 2021 được trang bị Co-Pilot360 gồm gói an toàn tiên tiến bao gồm phanh khẩn cấp tự động với tính năng phát hiện người đi bộ và phanh sau va chạm. Năm ngoái, Ford đã bổ sung Explorer Timberline, một phiên bản hỗ trợ tốt hơn cho off-road.</p>\n<p><em>(còn nữa)</em></p>\n<p><strong>Phương Linh</strong> <em>(Theo AutoNXT)</em></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}