{"url": "https://vietnamnet.vn/loat-o-to-dien-sieu-re-bang-mot-nua-vinfast-vf-e34-2038106.html", "title": "Loạt ô tô điện siêu rẻ, bằng một nửa Vinfast VF e34", "abstract": "Nhiều mẫu ô tô điện ở các nước có giá quy đổi sang VNĐ chỉ trên dưới 300 triệu đồng, rẻ ngang một chiếc xe tay ga cao cấp hoặc chỉ bằng một nửa chiếc xe điện đang hot ở Việt Nam là Vinfast VF e34.", "content_html": "<div>\n                                <p>Nhiều mẫu xe điện mới ra mắt tại Việt Nam như Hyundai IONIQ 5, KIA EV6, VinFast VF8, VF9... đều có giá trên 1 tỷ đồng. Mẫu VinFast VF e34 giá dễ chịu nhất cũng ở mức trên 500 triệu đồng. Trong khi đó, tại các nước, các hãng xe tung ra các mẫu cỡ nhỏ có giá rất phải chăng.</p>\n<p>Nhưng mẫu xe này nếu được đưa về Việt Nam chắc hẳn sẽ có \"đất sống\".</p>\n<p><strong>Wuling Hongguang Mini EV </strong></p>\n<p> Wuling Hongguang Mini EV có giá khởi điểm hơn 4.100 USD (khoảng 96 triệu đồng) tại thị trường quê nhà Trung  Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/anh-xe-dien-1-473.jpg\">\n<figcaption>Wuling Hongguang Mini EV </figcaption>\n</figure>\n<p>Mẫu xe này hiện đã được đưa về Việt Nam như theo diện để nghiên cứu và chưa được bán rộng rãi ra thị trường.</p>\n<p>Mini EV là một chiếc microcar chạy điện ba cửa có kích thước nhỏ gọn với kích thước dài x rộng x cao của xe lần lượt là 2.921 x 1.499 x 1.626 mm, chiều dài cơ sở đạt 1.941 mm. Xe có khối lượng 665 kg. Dù vậy xe vẫn đủ sức chứa khoảng bốn người lớn.</p>\n<p>Ở Trung Quốc, khách hàng mua xe có thể lựa chọn gói pin 9,3kWh hoặc 13,8kWh. Mini EV có tốc độ tối đa là 100 km/h và trên đường cao tốc.</p>\n<p>Nhiều dự đoán cho rằng, nếu được nhập khẩu bán rộng rãi ở Việt Nam Wuling Hongguang Mini EV nhiều khả năng  sẽ có giá từ 200 triệu đồng.</p>\n<p><strong>Citroën Ami                       </strong></p>\n<p>Ra mắt lần đầu tiên vào tháng 2/2020, Citroen Ami được sản xuất tại châu Âu với yêu cầu không cần bằng lái mà chỉ cần đủ từ 16 tuổi và 14 tuổi tại Pháp</p>\n<p>Đây là mẫu xe điện đô thị với thiết kế nhỏ gọn, 2 chỗ ngồi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/anh-xe-dien-474.jpg\">\n<figcaption>Citroën Ami                       </figcaption>\n</figure>\n<p>Cuối năm 2021, một đại lý tư nhân ở Sài Gòn từng rao bán mẫu xe này với giá từ 300 triệu đồng. </p>\n<p>Xe có chiều dài 2,41m, rộng 1,39m và cao 1,52m, trọng lượng chỉ 485 kg, đã tính gói pin 5,5 kWh, mẫu xe hai chỗ thực tế được xếp vào phân khúc xe bốn bánh hạng nhẹ.</p>\n<p> Citroën Ami được bị động cơ điện 6 kW (8 mã lực), Citroen Ami có tốc độ tối đa ở mức 45 km/h. Bộ pin lithium-ion 5,5 kWh giúp chiếc xe đi được quãng đường tối đa 75 km cho một lần sạc đầy. Pin có thể sạc đầy trong 3 giờ với nguồn điện 220V.</p>\n<p><strong>Xe điện Baojun KiWi E300 </strong></p>\n<p>Baojun KiWi có kích thước tổng thể 2.894 x 1.655 x 1.595mm tương với chiều dài, rộng, cao và trục cơ sở 2.020mm với cấu hình 4 chỗ ngồi được xây dựng trên mẫu xe Baojun E300 Plus.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/xe-dien-4-475.jpg\">\n<figcaption>Xe điện Baojun KiWi E300 </figcaption>\n</figure>\n<p>Với mức giá rẻ nên hiệu năng của xe chỉ ở mức vừa đủ khi có công suất 54 mã lực, 150Nm lực kéo và có thể đạt vận tốc tối đa 100km/h bù lại xe có thể vận hành tới 305km trong 1 lần sạc ở điều kiện tiêu chuẩn. Ngoài ra xe chỉ còn có tính năng sạc nhanh khi chỉ mất 1 tiếng để sạc đầy pin.</p>\n<p>Hiện tại ở thị trường nội địa Trung Quốc, Baojun KiWi EV có 2 phiên bản với mức giá quy đổi khoảng 246 triệu đồng cho bản Designer và 277 triệu đồng cho bản Artist.</p>\n<p><strong>Dacia Spring </strong></p>\n<p>Ô tô điện giá rẻ Dacia Spring là mẫu xe city car 5 chỗ, có trọng lượng 970 kg, được phát triển dựa trên mẫu Renault Kwid dành riêng cho thị trường Ấn Độ, và mẫu Renault City K-Ze ở Trung Quốc. Xe có giá khởi điểm mới chỉ còn 12.403 Euro (340 triệu đồng) tại Pháp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/anh-xe-dien-2-476.jpg\">\n<figcaption>Dacia Spring </figcaption>\n</figure>\n<p>Mức giá rẻ đồng nghĩa với trang bị vừa đủ cho chiếc xe điện với mô tơ điện cầu trước có khả năng sinh ra công suất 44 mã lực kèm mô-men xoắn cực đại 125 Nm.</p>\n<p>Xe có thể tăng tốc từ 0 km/h đến 100 km/h trong 19,1 giây trước khi đạt tốc độ tối đa là 125 km/h. Bộ pin điện lithium-ion 27.4kWh cung cấp tầm vận hành lên đến 230km sau khi sạc đầy.</p>\n<p>Theo công bố từ hãng, thời gian sạc đầy pin cho chiếc xe dưới 14h đồng hồ với loại sạc AC 2,3 kW (ổ cắm gia đình), dưới 8 giờ 30 phút với bộ sạc AC 3,7 kW (hộp treo tường) và dưới 5 giờ với bộ sạc AC 7,4 kW (hộp treo tường). Với trạm sạc nhanh DC 30 kW, pin xe có thể đầy tới 80% trong khoảng thời gian dưới 1 giờ đồng hồ.</p>\n<p><strong>Xe điện Sakura, eK cross EV</strong></p>\n<p>Tháng 5/2022, liên doanh của Nissan và Mitsubishi đã cho ra mắt 2 mẫu ô tô điện mini với giá dưới 15.000 USD.</p>\n<p>Nissan, hãng sản xuất xe điện Leaf và xe điện Ariya, sẽ cung cấp mẫu xe điện hạng nhẹ đầu tiên mang tên Sakura, với giá khởi điểm khoảng 1,78 triệu yên (13.891 USD) sau khi nhận trợ cấp của chính phủ và với phạm vi hoạt động 180 km.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/anh-xe-dien-3-477.jpg\">\n<figcaption>Nissan và Mitsubishi đã cho ra mắt 2 mẫu ô tô điện mini với giá dưới 15.000 USD.</figcaption>\n</figure>\n<p>Mitsubishi Motors, nhà sản xuất ô tô điện i-MiEV, sẽ phát hành \"eK cross EV\" với giá khởi điểm khoảng 1,85 triệu yên, bao gồm cả trợ giá, cũng với phạm vi hoạt động 180 km.</p>\n<p>Cả hai nhà sản xuất ô tô cho biết họ sẽ bắt đầu bán dòng xe \"kei\" chạy điện mới vào nửa cuối năm nay.</p>\n<p><strong>Y Nhuỵ </strong><em>(Tổng hợp)</em></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></em></p>\n                            </div>"}