{"url": "https://vietnamnet.vn/vinfast%C2%A0to-chuc-lai-thu%C2%A0xe%C2%A0vf-8%C2%A0o-new-york-international-auto%C2%A0show-2022-2006856.html", "title": "VinFast tổ chức lái thử xe VF 8 ở New York International Auto Show 2022", "abstract": "Tại New York International Auto Show 2022 (NYIAS 2022), lần đầu tiên VinFast tổ chức lái thử mẫu xe VF 8 nhằm mang đến trải nghiệm thực tế về công nghệ thông minh vượt trội được tích hợp trên xe.", "content_html": "<div>\n                                <p style=\"text-align:justify;\"><span style=\"color:black;\">VinFast tham gia NYIAS 2022 từ ngày 15 - 24/4/2022. Chỉ 5 tháng sau khi ra mắt các mẫu xe concept tại Triển lãm Ô tô Los Angeles 2021, đến NYIAS 2022, VinFast sẽ “trình làng” mẫu xe có thể vận hành thực tế để khách hàng trực tiếp trải nghiệm. Chương trình lái thử được áp dụng cho mẫu VF 8, được triển khai tại khu vực lái thử xe điện ở tầng 1, Trung tâm Triển lãm Jacob K. Javits.</span></p><p style=\"text-align:justify;\"><span style=\"color:black;\">VF 8 là mẫu SUV cỡ trung, được tích hợp một số tính năng chọn lọc của bộ Smart Service nhằm mang đến cho người lái những trải nghiệm về công nghệ thông minh trong công việc và cuộc sống. Đây cũng là những tính năng VinFast không ngừng nỗ lực mang đến cho khách hàng của mình, nhằm tạo nên những hành trình chất lượng và thoải mái.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfastto-chuc-lai-thuxevf-8o-new-york-international-autoshow-2022-03e0bc716c0440f38f71bf1f7f48ec2d.jpg\"><figcaption> </figcaption></figure><p style=\"text-align:justify;\">Ông Emmanuel Bret - ﻿Phó Tổng giám đốc VinFast phụ trách Kinh doanh và Marketing toàn cầu cho biết: “Việc tổchức lái thử xe VF 8 chỉ sau 5 tháng ra mắt thể hiện rõ cam kết, tốc độ và sự quyết liệt của VinFast. Chúng tôi mong muốn, những sản phẩm cao cấp, thông minh và thân thiện với môi trường của VinFast sẽ nhanh chóng có mặt tại garage của các gia đình Mỹ, hỗ trợ khách hàng trong những nỗ lực cải thiện môi trường qua lựa chọn phương tiện di chuyển của họ. Chúng tôi hy vọng chương trình lái thử xe VF 8 sẽ mang đến cho các khách hàng tiềm năng những trải nghiệm tốt”.</p><p style=\"text-align:justify;\">Tại NYIAS 2022, VinFast sẽ trưng bày VF 7, VF 8 và VF 9. Cả 3 đều là các mẫu xe chủ lực trong chiến lược ra mắt thị trường của hãng tại Mỹ, mang ngôn ngữ thiết kế hiện đại và tinh tế, tích hợp các công nghệ tiên tiến với mức giá hợp lý. Theo đó, tất cả mẫu xe điện VinFast sẽ được tích hợp Hệ thống Trợ lái Nâng cao, Bộ Dịch vụ Thông Minh và chế độ bảo hành 10 năm. Bên cạnh đó là chương trình cho thuê pin độc đáo, vừa đảm bảo mức giá hợp lý vừa giảm thiểu những lo lắng về tuổi thọ và việc bảo dưỡng pin của khách hàng VinFast.</p><p style=\"text-align:justify;\"><span style=\"color:black;\">Song hành hoạt động trưng bày và tổ chức lái thử, VinFast sẽ tổ chức một số chương trình dành riêng cho giới truyền thông (chiều ngày 13/4); khách hàng VinFirst (trong các ngày sự kiện) và khách tham quan muốn khám phá các nét độc đáo về văn hóa và ẩm thực Việt Nam (Lotus Day vào 16/4/2022).</span></p><p style=\"text-align:justify;\"><span style=\"color:black;\">Tại Triển lãm Điện tử tiêu dùng CES 2022 đầu tháng 1, VinFast đã giới thiệu chiến lược “thuần điện” và dải sản phẩm xe điện hoàn chỉnh, bao gồm: VF 5, VF 6, VF 7, VF 8 và VF 9. Trong đó, 2 mẫu VF 8 và VF 9 dự kiến sẽ được giao đến khách hàng của hãng trong nửa cuối năm 2022.</span></p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfastto-chuc-lai-thuxevf-8o-new-york-international-autoshow-2022-966a86a8b1da45cfb59ec2426ff9f067.jpg\"><figcaption> </figcaption></figure><p style=\"text-align:justify;\"><span style=\"color:black;\">Để chuẩn bị cho việc phát triển thị trường, VinFast vừa ký kết xây dựng nhà máy sản xuất xe điện đầu tiên của hãng tại bang Bắc Carolina, với mức đầu tư lên tới 2 tỷ USD trong giai đoạn 1, dự kiến tạo ra hàng ngàn việc làm cho lao động địa phương. Nhà máy sẽ được khởi công ngay trong năm 2022 sau khi có giấy phép xây dựng và dự kiến sẽ được vận hành vào tháng 7/2024.</span></p><p style=\"text-align:justify;\">Hiện tại, VF 8 và VF 9 đã nhận được khoảng 60.000 đơn đặt chỗ sớm toàn cầu chỉ sau 3 tháng kể từ thời điểm công bố nhận đăng ký. Để tiếp tục tri ân sự tin tưởng và phản hồi tích cực của thị trường, VinFast đã quyết định tiếp tục duy trì chương trình ưu đãi khách hàng quốc tế<strong> </strong>tiên phong VinFirst đến hết 30/05/2022 (theo giờ California, Mỹ).</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfastto-chuc-lai-thuxevf-8o-new-york-international-autoshow-2022-c6d7c0fe678d4ee09a06ecc9218020e4.jpg\"><figcaption> </figcaption></figure><p style=\"text-align:justify;\"><span style=\"color:black;\">Khách tham quan có thể trải nghiệm sản phẩm và tìm hiểu thêm về thương hiệu VinFast tại gian hàng số 601 tại New York Auto Show. Triển lãm sẽ mở từ ngày 15 - 24/4, tại Tầng 3 của Trung tâm Triển lãm Jacob K. Javits.</span></p><figure class=\"table\"><table><tbody><tr><td><p>VinFast (công ty thành viên của Tập đoàn Vingroup) với tầm nhìn trở thành thương hiệu xe điện thông minh, góp phần thúc đẩy cuộc cách mạng xe điện toàn cầu. Được thành lập vào năm 2017, VinFast sở hữu tổ hợp nhà máy sản xuất ô tô hiện đại, có quy mô hàng đầu khu vực đặt tại: Hải Phòng, Việt Nam với mức độ tự động hóa lên đến 90%. Cam kết mạnh mẽ với sứ mệnh vì một tương lai “xanh” cho mọi người, VinFast không ngừng sáng tạo mang đến sản phẩm chất lượng đẳng cấp, nền tảng dịch vụ thông minh, trải nghiệm khách hàng, cùng chiến lược giá hợp lý. </p><p>Website: https://vinfastauto.com.</p><p>Thành lập năm 1993, Vingroup là một trong những tập đoàn kinh tế tư nhân đa ngành hàng đầu khu vực, với tổng giá trị vốn hóa của 3 công ty niêm yết đạt 35 tỷ USD (ngày 4/11/2021). Vingroup hoạt động trong 3 lĩnh vực cốt lõi, bao gồm: Công nghệ, Công nghiệp - Thương mại Dịch vụ - Thiện nguyện Xã hội.</p><p>Website: https://www.vingroup.net/en.</p></td></tr></tbody></table></figure><p style=\"text-align:justify;\"><strong>Thế Định</strong></p>\n                            </div>"}