{"url": "https://vietnamnet.vn/thi-truong-o-to-lai-lap-dinh-nho-con-sot-mua-chay-phi-truoc-ba-2029794.html", "title": "Thị trường ô tô lại lập đỉnh nhờ cơn sốt mua chạy phí trước bạ", "abstract": "Thị trường ô tô mới ở Việt Nam lại lập đỉnh sau khi kết thúc tháng 5, và đây cũng là tháng mà người mua xe cảm thấy \"ngột ngạt\" nhất bên cạnh cái nóng đầu hè.", "content_html": "<div>\n                                <p>Theo báo cáo của Hiệp hội các nhà sản xuất ô tô Việt Nam (<a href=\"https://vietnamnet.vn/vama-tag9730032042410085822.html\">VAMA</a>), doanh số bán hàng của toàn thị trường trong tháng 5 vừa qua đạt 43.816 xe, bao gồm 35.210 xe du lịch (tăng 5% so với tháng trước đó); 7.929 xe thương mại (giảm 0,8%) và 677 xe chuyên dụng (giảm 13%).</p>\n<p>Trong số các xe bán ra trong tháng 5/2022, xe lắp ráp trong nước đạt 25.580 xe, tăng 1% so với tháng trước và doanh số xe nhập khẩu nguyên chiếc là 18.236 xe, tăng 7%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/screen-shot-2022-06-13-at-165732-1008.png\">\n<figcaption><em>Biểu đồ thị trường ô tô Việt Nam từ đầu năm đến tháng 5/2022. Nguồn: VAMA</em></figcaption>\n</figure>\n<p>Đáng chú ý, lượng xe bán tháng 5 đã tăng mạnh so với cùng kỳ năm ngoái, lên tới 71%, giúp vươn lên đầu bảng biểu đồ thị trường từ đầu năm đến nay. </p>\n<p>Số liệu từ VAMA cũng cho thấy lượng xe tiêu thụ 5 tháng của năm 2022 đã vươn lên con số 176.681 xe, tăng 39% so với 2021. Riêng xe ô tô du lịch tăng 57%; xe thương mại giảm 5% và xe chuyên dụng tăng 21% so với năm 2021. </p>\n<p>Sức mua từ thị trường ô tô tháng 5 tạm \"lên đỉnh\" của năm dễ dàng được lý giải do \"cơn sốt\" ô tô bước vào tháng cuối cùng nhận được ưu đãi 50% lệ phí trước bạ của Chính phủ dành cho dòng xe lắp ráp trong nước. </p>\n<p>Sự \"lên đồng\" của thị trường dễ dàng nhìn thấy ở số liệu bán xe theo thương hiệu ngay trong tháng 5. Gần như hầu hết các thương hiệu xe du lịch đều tăng trưởng \"+\" so với tháng 4 và so với cả cùng kỳ năm ngoái. Cá biệt, có những thương hiệu bán xe tăng trưởng trên 100% so với cùng kỳ năm ngoái như: Kia (tăng 142%), Peugeot (tăng 166%), Honda (tăng 124%), và Toyota (106%).</p>\n<p>Đứng đầu các thương hiệu ô tô du lịch bán chạy nhất trong tháng 5 tiếp tục là Toyota với 10.579 xe, Kia giữ vững vị trí số 2 với 8.079 xe, và ở vị trí số 3 là Hyundai (bán 6.490 xe). Hai vị trí tiếp theo là Mazda với 4.396 xe và Mitsubishi là 3.279 xe.</p>\n<p>Chính vì những cú mua áp chót trong tháng 5 khiến nhiều thị trường lên đến đỉnh điểm và chứng kiến đợt \"khan xe\" kéo dài không hẹn ngày kết thúc. Nhiều đại lý Toyota, Ford, Hyundai tiếp tục tranh thủ “bán bia kèm lạc”, “chênh” từ hàng chục tới cả trăm triệu đồng, nếu khách muốn lấy xe sớm. </p>\n<p>Nhiều khách hàng thậm chí dù chấp nhận mua xe chênh giá nhưng vẫn rơi vào tình trạng không kịp nhận xe để đi đăng ký hưởng ưu đãi lệ phí trước bạ, nguyên nhân bởi ngay chính sale (nhân viên bán hàng) cũng bị động từ nguồn hàng của hãng xe. </p>\n<p>Dự báo thị trường ô tô Việt Nam năm nay sẽ khó có thể sớm \"hạ nhiệt\" do tình trạng khan xe vẫn tiếp diễn, bất chấp \"tháng Ngâu\" đang đến gần. </p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}