{"url": "https://vietnamnet.vn/lai-xe-may-bang-1-chan-nam-thanh-nien-dam-duoi-o-to-nga-song-soai-2007730.html", "title": "Lái xe máy bằng 1 chân, nam thanh niên đâm đuôi ô tô ngã sõng soài", "abstract": "Nam thanh niên đầu trần chạy chiếc Honda Wave với tốc độ cao trên phố Hà Nội bằng một chân đã đâm vào mép đuôi chiếc ô tô và ngã sõng soài ra mặt đường.", "content_html": "<div>\n                                <p>Vụ việc xảy ra vào cuối chiều ngày 6/4 trên đường Liễu Giai hướng đi Nguyễn Chí Thanh (Hà Nội) và được <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag8405.html\">camera hành trình</a> trên một chiếc ô tô quay lại.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"media\">\n<div data-oembed-url=\"https://embed.vietnamnet.vn/v/000892.html\">\n<div style=\"position: relative; padding-bottom: 56.2493%; height: 0;\"><iframe style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" src=\"https://embed.vietnamnet.vn/v/000892.html\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"allowfullscreen\"></iframe></div>\n</div>\n</figure>\n<p>Theo đoạn video từ camera hành trình, khi các phương tiện bắt đầu di chuyển đèn xanh qua ngã tư Liễu Giai - Phan Kế Bính thì xuất hiện một chiếc Honda Wave do nam thanh niên khá trẻ không đội mũ bảo hiểm, lao với tốc độ nhanh với cách đi đánh võng lạng lách. Đặc biệt người này còn điều khiển xe chỉ bằng một chân, còn chân bên trái duỗi thẳng. </p>\n<p>Hậu quả chiếc xe máy mất thăng bằng và đâm vào mép đuôi chiếc Hyundai Grand i10 màu trắng đi phía trước. Cả người và xe máy ngã sõng soài trên mặt đường trước mũi ô tô có camera hành trình.</p>\n<p><strong>Đình Quý </strong>(video: Thanh Hoàng)</p>\n<p><i>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: </i><a href=\"mailto:otoxemay@vietnamnet.vn\"><i>otoxemay@vietnamnet.vn</i></a><i>. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</i></p>\n                            </div>"}