{"url": "https://vietnamnet.vn/khoanh-khac-nguoi-phu-nu-di-bo-bi-cuon-vao-gam-xe-tai-cho-rac-817261.html", "title": "Khoảnh khắc người phụ nữ đi bộ bị cuốn vào gầm xe tải chở rác", "abstract": "", "content_html": "<div>\n                                <p>Tình huống giao thông kinh hoàng này được camera hành trình trên một xe tải ghi lại trên một tuyến phố thuộc quận Hai Bà Trưng (Hà Nội), cho thấy khoảnh khắc một người phụ nữ len lỏi giữa hàng loạt xe ô tô đang dừng chờ đèn đỏ, dường như để xin ve chai từ những người đang ngồi trên xe.</p>\r\n<p>Tuy nhiên, khi đang đi bộ để quay trở vào lề đường, người phụ nữ này đã vô tình đi lọt vào điểm mù của tài xế một chiếc xe tải chở rác đang dừng chờ đèn đỏ. Do không quan sát thấy người phụ nữ đang đi bộ trước mũi xe, tài xế của chiếc xe này đã lập tức di chuyển ngay khi tín hiệu đèn giao thông chuyển sang màu xanh, vô tình cuốn người phụ nữ vào gầm xe.</p>\r\n<p>Những tưởng một vụ tai nạn giao thông nghiêm trọng đã xảy ra, nhưng sau khi chiếc xe tải chở rác chạy qua, người phụ nữ bất ngờ chui ra phía dưới gầm xe và vẫn bình an vô sự.</p>\r\n<p>Toàn bộ sự việc xảy ra trước sự chứng kiến của những người ngồi trên chiếc xe có gắn camera hành trình, khiến những người này phải hét lên kinh hoàng, rồi sau đó thở phào nhẹ nhõm khi nhận ra người phụ nữ đã thoát chết đầy may mắn dưới gầm xe tải.</p>\r\n<figure contenteditable=\"false\"><center><video class=\"v-assist-video\" controls=\"controls\" width=\"100%\" height=\"100%\"> <source src=\"https://vcdn.dantri.com.vn/mp4/2022/02/21/video401-1645379331851.mp4\" type=\"video/mp4\"></source> This video</video></center><figcaption>\r\n<p>Kinh hoàng khoảnh khắc người phụ nữ đi bộ bị cuốn vào gầm xe tải chở rác (Video: Camera giao thông).</p>\r\n</figcaption></figure>\r\n<p>Sự việc xảy ra từ ngày 16/2 vừa qua, nhưng chỉ vừa được đăng tải lên mạng xã hội gần đây. Đoạn clip đã \"gây sốt\" và khiến nhiều cư dân mạng phải rùng mình khi chứng kiến những gì xảy ra.</p>\r\n<p>\"Quá sức kinh hoàng nhưng cũng cực kỳ may mắn. Tôi không thể tin vào mắt mình khi thấy cụ bà lọt ra gầm xe và vẫn bình an vô sự. Có lẽ phúc đức của cụ bà này quá lớn nên mới có thể sống sót một cách khó tin trong tình huống này\", tài khoản Facebook có tên H.Phương bình luận sau khi xem đoạn clip.</p>\r\n<p>\"Không thể tin được, người phụ nữ này dường như được sinh ra trên đời lần thứ 2. Cũng may là xe rác gầm cao và người phụ nữ này lại đứng ngay giữa mới có thể chui lọt qua như vậy, chứ nếu đứng lệch sang một bên có khi đã bị bánh chiếc xe cán phải rồi. Chỉ có thể nói là hết sức may mắn\", người dùng Facebook M.Tài bình luận.</p>\r\n<p>\"Chỉ xem thôi mà đau hết cả tim. Khó có thể trách được tài xế chiếc xe rác trong tình huống này, khi mà bà ấy đi vào điểm mù và cũng không ai ngờ rằng lại có người đi bộ ngay phía trước mũi xe mình như vậy. Dường như tài xế chiếc xe rác cũng không hề hay biết chuyện vừa xảy ra nên vẫn tiếp tục di chuyển mà không dừng lại. Chỉ có thể nói là quá may mắn mà thôi\", tài khoản Facebook M.Nhật nhận xét.</p>\r\n<p>Nhiều cư dân mạng cho rằng việc người phụ nữ đi bộ giữa đường đông phương tiện, đặc biệt là nhiều xe tải lớn, như trong đoạn clip là hết sức nguy hiểm. Họ hy vọng sự việc vừa xảy ra là một bài học quý giá với người phụ nữ này để tránh mắc phải sai lầm tương tự trong tương lai, bởi lẽ không phải lúc nào may mắn cũng mỉm cười như trường hợp kể trên.</p>\r\n<p><strong>Theo Dân trí</strong></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-noi-da-ga-voi-nhung-chuong-ngai-vat-xuat-hien-bat-ngo-816326.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/20/11/nong-tren-duong-noi-da-ga-voi-nhung-chuong-ngai-vat-xuat-hien-bat-ngo.gif?w=145&amp;h=101\" alt=\"Nóng trên đường: Nổi da gà với những 'chướng ngại vật' xuất hiện bất ngờ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-noi-da-ga-voi-nhung-chuong-ngai-vat-xuat-hien-bat-ngo-816326.html#inner-article\">Nóng trên đường: Nổi da gà với những 'chướng ngại vật' xuất hiện bất ngờ</a></h4>\r\n<p class=\"summary d-table c-000\">Những tình huống đứng tim của các tài xế khi những \"chướng ngại vật\" bất ngờ xuất hiện ngay trước mũi xe. Nếu không có kinh nghiệm và may mắn, tai nạn nguy hiểm đã có thể xảy ra.</p>\r\n</div>\n                            </div>"}