{"url": "https://vietnamnet.vn/man-ra-mat-ngap-tran-cam-xuc-cua-cong-dong-vinfast-toan-cau-2068025.html", "title": "Màn ra mắt ngập tràn cảm xúc của Cộng đồng VinFast toàn cầu", "abstract": "Hơn 3.000 người tham dự Đại nhạc hội ra mắt Cộng đồng VinFast toàn cầu đã trải qua đủ mọi cung bậc cảm xúc: ấn tượng với quy mô hoành tráng của sự kiện, thăng hoa qua từng tiết mục trình diễn, vỡ oà với niềm vui khi nhận những phần quà giá trị...", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast1-609.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hơn 1 tiếng trước giờ diễn ra sự kiện, Trung tâm Hội nghị quốc gia (Mỹ Đình, Hà Nội) đã tấp nập khách. Anh Trần Đăng Chiến cùng con trai là một trong những vị khách có mặt sớm nhất tại sự kiện. Anh cho hay, để tham dự Đại nhạc hội ra mắt Cộng đồng VinFast toàn cầu, anh đã phải lên lịch từ sớm để sắp xếp công việc. Nhóm bạn anh là các thành viên hội nhóm chủ xe VinFast cũng hẹn nhau tụ họp tại đây để cùng trải nghiệm sự kiện quy mô hiếm có này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast2-610.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khu vực sảnh lớn của Trung tâm Hội nghị quốc gia nhanh chóng thu hút sự chú ý của khách mời, nhờ sự xuất hiện lần đầu tiên trước công chúng của mẫu ô tô điện VinFast VF 9. Đây là một trong những lí do thu hút nhiều người tới sự kiện sớm để được tận mắt ngắm mẫu xe điện vốn trước đó chỉ được ngắm qua ảnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast3-611.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nhiều người tranh thủ lưu lại hình ảnh thực tế của mẫu SUV điện full-size cỡ E thương hiệu Việt. VinFast VF 9 nhận được nhiều lời khen với thiết kế khỏe khoắn, rộng rãi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast4-612.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại khu vực tiếp đón, nhiều vị khách hào hứng check-in sớm để chờ đợi những màn trình diễn sôi động tại đại nhạc hội của VinFast. Đúng 20h, hàng nghìn vị khách đã phủ kín khắp hội trường lớn của Trung tâm Hội nghị quốc gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast5-613.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phát biểu tại sự kiện, bà Lê Thị Thu Thủy, Phó Chủ tịch Tập đoàn Vingroup kiêm Tổng Giám đốc VinFast toàn cầu cho biết, diễn đàn Cộng đồng VinFast là nơi mọi thành viên có thể góp ý, thậm chí là tham gia sáng tạo để phát triển các xe VinFast ngày càng tốt hơn, thông minh hơn để phục vụ tốt hơn cho mọi người. “Chúng tôi xác định các giá trị cốt lõi của Cộng đồng là: Minh bạch - Tôn trọng - Văn minh - Kết nối giá trị - Hướng tới tương lai”, bà Lê Thị Thu Thủy chia sẻ.</p>\n<p>Ngay trước khi vị đại diện VinFast tuyên bố mở cổng diễn đàn vinfast.vn, hơn 3.000 người có mặt trong khán phòng đã được xem lại hành trình 5 năm phát triển “from zero to hero” và thành quả vươn tầm quốc tế rất đáng tự hào của hãng xe Việt qua những thước phim chân thực, giàu cảm xúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast6-614.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khoảnh khắc đáng nhớ khi 100 quả cầu ánh sáng được 100 diễn viên đa quốc tịch, đa màu da từ mọi hướng, cùng tiến về sân khấu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast7-615.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast8-616.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Phía dưới, các vòng tay phát sáng cũng tự động được bật lên, tạo nên khung cảnh lung linh hiếm thấy. Rất nhiều cánh tay đã đưa cùng nhịp, tạo nên những dòng sông ánh sáng trải dài. “Quá tuyệt vời. Không cần đao to búa lớn, VinFast dùng hoạt động cộng đồng để kéo người dùng lại gần nhau hơn”, anh Trần Đức Hải, một trong những vị khách có mặt tại sự kiện hào hứng nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast9-617.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một trong những phần được nhiều người mong chờ là chương trình quay số may mắn dành cho các khách mời. Các vị khách hàng may mắn đã được nhận những phần quà với tổng trị giá lên đến 550 triệu đồng. Khoảnh khắc làm “rung chuyển” khán phòng khi Giải Nhất trị giá 300 triệu đồng tiền mặt đã tìm được chủ nhân là thành viên cộng đồng có tên Nguyễn Đình Hiệp.</p>\n<p>Chia sẻ cảm xúc vỡ òa hạnh phúc, anh bày tỏ, chưa bao giờ mình có thể trúng phần thưởng lớn như vậy. “Lúc mua xe VinFast chỉ hy vọng xe sẽ lăn bánh ở mọi nẻo đường, khắp năm châu bốn biển. Tôi tự hào khi là một trong những thành viên đầu tiên của cộng đồng VinFast”, vị khách may mắn nói. Hai vợ chồng anh Hiệp cũng đã quyết định trích 100 triệu đồng ủng hộ đồng bào miền Trung bị thiệt hại sau cơn bão Noru.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast10-618.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giải Đặc biệt là 1 chiếc xe ô tô điện VinFast VF e34 trị giá 690 triệu đồng cũng được quay thưởng tại chỗ. Kết quả xướng tên thành viên Nguyễn Duy Đạt, một trong những người đăng ký đầu tiên trong vòng 24 giờ kể từ thời điểm mở cổng (16/9).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast11-619.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast12-620.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cảm xúc của hàng nghìn người có mặt tại Trung tâm Hội nghị quốc gia được đẩy lên cao trào khi hòa mình vào không khí sôi động của các ca khúc như “Niềm tin chiến thắng”, “Hào quang” của Mỹ Tâm, hay Sơn Tùng M-TP với các bản hit “Cơn mưa xa dần”, “Nắng ấm ngang qua”, “Em của ngày hôm qua”, “Tiến lên Việt Nam ơi”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast13-621.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Rất nhiều người cũng đã không thể ngồi yên với những giai điệu quen thuộc trong “Vì một Việt Nam”, “Vinh quang đang chờ ta” của Soobin, hay “Để Mị nói cho mà nghe”, “Gieo quẻ”  của Hoàng Thùy Linh,“Một nhà”, “Thanh xuân” của Da LAB.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/vinfast14-622.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Cộng đồng VinFast toàn cầu là diễn đàn tương tác trực tuyến hai chiều chính thức của VinFast dành cho những người sở hữu xe và yêu mến thương hiệu VinFast. Đây là sân chơi để các chủ xe và thành viên danh dự chính danh có thể giao lưu, kết nối và chia sẻ kiến thức, kinh nghiệm với nhau và với các chuyên gia cao cấp của VinFast. Với sự kiện lớn vừa diễn ra, VinFast một lần nữa cho thấy đây là hãng xe đi đầu trong các hoạt động kết nối cộng đồng, với các sự kiện độc đáo, ấn tượng dành cho các chủ xe trên khắp mọi miền đất nước.</p>\n<p>Sau sự kiện tại Hà Nội, Đại nhạc hội ra mắt Cộng đồng VinFast toàn cầu sẽ tiếp tục được tổ chức tại TP.HCM vào ngày 14/10. Rất nhiều vị khách khu vực phía Nam đang háo hức mong chờ được trải nghiệm một sự kiện hoành tráng và đáng nhớ như tại Hà Nội.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}