{"url": "https://vietnamnet.vn/son-xe-toyota-bi-bong-ca-mang-nhu-giay-dan-tuong-nguoi-dung-hoang-mang-2040880.html", "title": "Sơn xe Toyota bị bong cả mảng như giấy dán tường, người dùng hoang mang", "abstract": "Hàng loạt mẫu xe Toyota, chủ yếu là Toyota Corolla bị bong tróc sơn một cách khó hiểu tại Australia khiến khách hàng không khỏi lo lắng.", "content_html": "<div>\n                                <p>Mới đây, kênh truyền hình A Current Affair của Australia đã đăng tải phóng sự về loạt <a href=\"https://vietnamnet.vn/toyota-tag9011090332525102448.html\" target=\"_blank\">xe Toyota</a> bị bong, tróc sơn không rõ nguyên nhân. Ngay lập tức, phóng sự đã thu hút được sự chú ý của nhiều người dùng tại thị trường này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/anh-1-1012.jpg\">\n<figcaption><em>Phần sơn trên chiếc xe Toyota bị bong tróc nặng nề (Ảnh: Drive)</em></figcaption>\n</figure>\n<p>Một số chủ xe Toyota phản ánh chiếc xe Toyota của mình bị bong tróc sơn ngoại thất đáng kể. Thậm chí, nhiều người còn có thể bóc lớp <a href=\"https://vietnamnet.vn/son-xe-tag3058609513224163611.html\" target=\"_blank\">sơn xe</a> trên chiếc Toyota như giấy dán tường.</p>\n<p>Anh Mclnerney tại Úc chia sẻ, chiếc Toyota Corolla đời 2011 của anh bị bong tróc toàn bộ phần sơn ở nóc xe và đuôi xe khiến bộ phận này hiện đã bị gỉ sét toàn bộ. Được biết, ban đầu lớp sơn trên chiếc Toyota Corolla đời 2011 này chỉ bị bong tróc ở một góc nhỏ và dần dần “lan” đến gần như là toàn bộ phần vỏ xe. Lớp sơn bong tróc khiến Mclnerney không dám rửa xe. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/anh-3-1011.jpg\">\n<figcaption><em>Hàng nghìn chủ xe Toyota gặp trường hợp tương tự (Ảnh: Drive)</em></figcaption>\n</figure>\n<p>Tương tự, chị Paynter cũng gặp phải tình trạng này. Chiếc Toyota RAV4 đời 2006 của chị cũng đã bắt đầu bong tróc sơn ngoại thất cách đây 2 năm. Sau khi xác nhận đây là lỗi ở lớp sơn lót của nhà sản xuất, hãng Toyota đã đề nghị thanh toán một nửa hóa đơn tiền sơn xe với giá trị gần 7.000 AUD (tương đương 111 triệu đồng) cho chị.</p>\n<p>Tuy nhiên, Paynter vẫn không hài lòng với cách giải quyết này. Chia sẻ với kênh truyền hình A Current Affair, chị bức xúc <em>“Sao tôi lại phải thanh toán phần còn lại của hóa đơn trong khi đấy là lỗi của họ?”.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/anh-4-1015.jpg\">\n<figcaption><em>Toyota Australia đã đưa ra những phương án khắc phục (Ảnh:Drive)</em></figcaption>\n</figure>\n<p>Sau khi phóng sự này lên sóng, những chủ xe giống như chị Paynter và anh Mclnerney đã lập một nhóm trên mạng xã hội Facebook với tên gọi “Toyota Australia Peeling Paint”. Số lượng thành viên của nhóm hiện có khoảng 1.000 thành viên. </p>\n<p>Trước làn sóng phản ứng của người dùng, hãng Toyota Australia đã đưa ra thông báo chính thức vào ngày 12/7. Theo đó, hãng khẳng định đã nắm bắt được thông tin về tình trạng sơn xe bong tróc.</p>\n<p>Cụ thể, tình trạng bong, tróc sơn xe chỉ xảy ra với những chiếc xe màu trắng với mã màu 040. Khi tiếp xúc lâu ngày với ánh mặt trời hoặc tia cực tím, phần keo giữa lớp sơn lót và lớp sơn điện di nền bị ảnh hưởng khiến sơn bị bong tróc khỏi lớp vỏ kim loại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/anh-5-1016.jpg\">\n<figcaption><em>Chỉ có những chiếc Toyota đời cũ mới xảy ra tình trạng bong tróc sơn xe (Ảnh: Drive)</em></figcaption>\n</figure>\n<p>Cũng theo hãng xe Nhật Bản, những chiếc Toyota đời mới không bị lỗi này và chỉ những chiếc Toyota Toyota Corolla sản xuất ngày 6/9/2007 – 24/3/2014, Toyota Corolla Hatchback sản xuất từ 10/1/2012 – 30/9/2014 và Toyota Rukus sản xuất từ 22/8/2011 – 25/12/2015 mới bị ảnh hưởng.</p>\n<p>Tuy nhiên, một số người dùng ở Australia phản ánh rằng tình trạng bong tróc sơn cũng xuất hiện trên Toyota RAV4 và Toyota Cruiser Prado.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/anh-2-1017.jpg\">\n<figcaption><em>Tình trạng bong tróc sơn còn xảy ra trên một số dòng xe SUV khác của Toyota. (Ảnh: Drive)</em></figcaption>\n</figure>\n<p>Toyota Australia sẽ không tiến hành triệu hồi những chiếc xe bị lỗi kể trên do đây không phải là vấn đề về an toàn. Thay vào đó, hãng xe chỉ hỗ trợ gia hạn bảo hành và hỗ trợ một phần chi phí sửa chữa cho những chiếc xe bị lỗi này.</p>\n<p>Chương trình hỗ trợ gia hạn bảo hành của Toyota Australia còn bao gồm việc sửa chữa miễn phí cho những <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">mẫu ô tô</a> đã dùng trong 10 – 12 năm kể từ ngày đăng kí (không tính số ODO). Thậm chí, những khách hàng mua xe cũ và xe đời sâu hơn cũng vẫn được Toyota hỗ trợ nếu gặp lỗi kể trên.</p>\n<p><strong><em>Theo Drive</em></strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}