{"url": "https://vietnamnet.vn/nong-tren-duong-vuot-au-di-vao-diem-mu-xe-lon-thi-chi-thiet-than-2038345.html", "title": "Nóng trên đường: Vượt ẩu, đi vào điểm mù xe lớn thì chỉ thiệt thân", "abstract": "Việc đi vào điểm mù hay tạt đầu, vượt ẩu những chiếc xe lớn như xe tải, xe khách luôn tiềm ẩn những nguy cơ mất an toàn, thậm chí còn phải nhận những cái kết \"đắng\".", "content_html": "<div>\n                                <p><em>Dưới đây là một số<a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\"> tình huống</a> nổi bật được ghi nhận gần đây:</em></p>\n<p><strong>Vượt nối đuôi ô tô khách, xe máy suýt phải trả giá đắt</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002QVS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: OFFB)</em></p>\n<p>Theo báo Dân trí, tình huống giao thông thót tim xảy ra vào ngày 6/7 và được ghi lại bằng <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag248464694119606533.html\">camera hành trình</a> của xe ô tô. Theo đoạn video trên, chiếc xe khách đã nháy đèn xin vượt và xe có camera đã giảm tốc độ để nhường đường. Tuy nhiên, ngay sau chiếc xe khách còn có một xe máy cũng đang vượt nối đuôi bất chấp việc tầm nhìn phía trước bị che khuất hoàn toàn. </p>\n<p>Bất ngờ khi gặp chiếc xe có gắn camera hành trình, người đàn ông đi xe máy đã luống cuống rồi lao sang rìa đường ngược chiều để tránh. Rất may không có va chạm nào xảy ra ở tình huống trên. Nhưng pha vượt ẩu này chắc chắn sẽ để lại nhiều kinh nghiệm xương máu cho người điều khiển xe máy nói trên.</p>\n<p><strong>Sang đường bất cẩn, người phụ nữ khiến xe khác vạ lây</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002QBS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Hoa Le/Mạng XH Giao thông)</em></p>\n<p>Đoạn video được tài khoản Hoa Le đăng tải lên Mạng XH Giao thông ghi lại tình huống khá nguy hiểm, xảy ra vào sáng ngày 6/7 tại huyện Phú Xuyên, Hà Nội.</p>\n<p>Theo nội dung đoạn video trên, một người phụ nữ đi xe máy sang đường ngay trước mũi ô tô có gắn camera hành trình. Tuy vậy, người này lại không quan sát làn đường đối diện khiến một xe máy đi tới tông phải. Hậu qủa khiến cả hai cùng ngã sõng soài ra đường. Rất may chiếc xe có gắn camera hành trình phanh kịp và không có chiếc lớn nào đi qua.</p>\n<p><strong>Người phụ nữ đi xe máy gặp hoạ vì vượt phải trúng điểm mù xe tải</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002958.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Gia Luận)</em></p>\n<p>Tình huống nghiêm trọng xảy ra vào trưa ngày 7/7 tại nút giao thông C, đoạn giao với đường Nguyễn Thị Định, Quận 2, TP.HCM. Người phụ nữ đi xe máy và chiếc xe tải cùng song song rẽ phải hướng về phía KCN Cát Lái 2. Tuy nhiên, người phụ nữ đã thiếu quan sát khi đi quá sát xe tải dẫn tới rơi vào điểm mù của lái xe tải.</p>\n<p>Chiếc xe tải cồng kềnh vào cua khá nhanh khiến lái xe không thể phát hiện ra người phụ nữ do bị khuất tầm nhìn. Hậu quả, cả xe máy và nạn nhân bị cuốn vào gầm xe tải và bị rê đi một đoạn. Người phụ nữ bị thương rất nặng, sau đó đã được người dân đưa đi cấp cứu.</p>\n<p><em>Không chỉ xe máy mà nhiều ô tô cũng vượt ẩu hoặc vượt vào điểm mù những chiếc xe cỡ lớn, gây hại cho chính bản thân và người khác.</em></p>\n<p><strong>Xe biển xanh vượt phải siêu ẩu, gây va chạm nhưng không dừng lại</strong><em></em></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002QNV.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Nguyễn Tùng)</em></p>\n<p>Theo ZingNews, vụ va chạm xảy ra vào sáng 4/7 trên đường vành đai 3 (Hà Nội). Xe ô tô 7 chỗ biển xanh mang BKS 22C-0847 vượt phải rất ẩu, va chạm với xe tải có gắn camera hành trình nhưng không dừng lại kiểm tra sự việc mà tiếp tục di chuyển khiến chủ xe tải vô cùng bức xúc.</p>\n<p><strong>KIA Morning vượt ẩu container và cái kết bị đâm xoay ngang</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001NF8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Kiều Giang/Mạng XH Giao thông)</em></p>\n<p style=\"text-align: left;\">Tình huống <a href=\"https://vietnamnet.vn/va-cham-giao-thong-tag75886969344430416.html\">va chạm</a> xảy ra vào khoảng 17h40 ngày 24/6 tại Hải Phòng và được tài khoản Kiều Giang đưa lên Mạng XH Giao thông. Thời điểm trên, chiếc xe con 4 chỗ hiệu KIA Morning đang lưu thông trên đường đã chuyển làn thiếu quan sát, tạt vào đúng điểm mù của xe container phía bên trái.</p>\n<p>Hậu quả của pha vượt ẩu này là chiếc KIA Morning bị đâm xoay 180 độ. May mắn là vụ va chạm xảy ra không có thiệt hại về người. Tuy nhiên, chiếc xe ô tô con đã bị hư hỏng nặng.</p>\n<p><strong>Hoàng Hiệp </strong><em>(tổng hợp)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}