{"url": "https://vietnamnet.vn/moi-ve-dai-ly-gia-xe-ford-everest-doi-100-trieu-dong-2039423.html", "title": "Mới về đại Lý, Ford Everest đội giá 100 triệu đồng", "abstract": "Nhiều đại lý báo giá mẫu xe mới Ford Everest 2022 với mức chênh cao nhất lên đến 100 triệu đồng. Khách muốn được ưu tiên nhận xe sớm phải chấp nhận rút hầu bao.", "content_html": "<div>\n                                <p>Theo đó, thông tin từ nhân viên kinh doanh một số đại lý Ford ở Hà Nội cho biết, mẫu SUV mới Ford Everest 2022 hiện đã về đại lý nhưng với số lượng khá nhỏ giọt và vẫn thiếu các phiên bản.</p>\n<p>Cũng vì thế, các đại lý dù báo chưa có giá chính thức nhưng vẫn công khai việc mẫu xe này sẽ chênh từ 80-100 triệu đồng (gồm tiền mặt và phụ kiện).  </p>\n<p>\"Hiện nay xe về đại lý chỉ vài chiếc để trưng bày và cho khách lái thử nếu có nhu cầu. Mức chênh tại đại lý chúng tôi đang được dự kiến sẽ trên dưới 100 triệu đồng\", anh Th., nhân viên một đại lý Ford ở Hà Nội cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/291124126-1081402622461331-2467262875489625684-n-622.jpg\">\n<figcaption>Mới về đại Lý, Ford Everest đội giá 100 triệu đồng</figcaption>\n</figure>\n<p>Theo anh Th., nếu khách hàng đồng ý với mức giá chênh đại lý đưa ra thì sẽ có cơ hội nhận xe sớm hơn những khách khác, và được kèm gói phụ kiện: dán kính, trải sàn, camera hành trình,... Tùy vào phiên bản, màu xe khách sẽ có mức chênh hoặc phụ kiện đi kèm khác nhau.</p>\n<p>Riêng kế hoạch nhận xe, bản 1 cầu sớm nhất là cuối tháng 7, bản 2 cầu phải đến cuối tháng 8 cho những khách đặt cọc trước.</p>\n<p>Tại một đại lý khác, lấy lòng khách bằng việc cho biết mức giá chênh tại đại lý này chắc chắn sẽ không đến 100 triệu đồng như những chỗ khác nhưng thời gian nhận xe có thể kéo dài tùy theo phiên bản 1 cầu hay 2 cầu.</p>\n<p>Đại lý này cũng lấy lý do, khan hàng vì nguồn cung linh, phụ kiện hạn chế ảnh hưởng tới quá trình nhập xe.  </p>\n<p>Ford Everest 2023 tiếp tục được nhập khẩu nguyên chiếc từ Thái Lan. Xe cạnh tranh trực tiếp với các đối thủ trong cùng phân khúc SUV 7 chỗ như: <a href=\"https://vietnamnet.vn/hyundai-santafe-tag11124273201437375294.html\" target=\"_blank\">Hyundai Santa Fe</a>, Toyota Fortuner, Kia Sorento hay Mitsubishi Pajero Sport…</p>\n<p>Mẫu xe SUV thương hiệu Mỹ được bán tại Việt Nam với 4 phiên bản, giá từ 1,099 tỷ đến 1,452 tỷ đồng (Everest Ambiente: 1,099 tỷ đồng, Everest Sport: 1,166 tỷ đồng , Everest Titanium 1,245 tỷ đồng, Everest Titanium+: 1,452 tỷ đồng). So với trước đây, xe có thêm 1 phiên bản và tăng giá bán 40-52 triệu đồng so với thế hệ cũ.</p>\n<p>Mức giá trên của Ford Everest cạnh tranh với đối thủ kỳ cựu Toyota Fortuner đang có giá từ 1,015 - 1,459 tỷ đồng nhưng đắt hơn đáng kể so với Hyundai SantaFe giá 1,030-1,290 tỷ đồng.</p>\n<p>Tuy nhiên, ngay từ khi ra mắt đến nay chỉ khoảng 1 tuần nhưng việc đại lý bán bia kèm lạc với số tiền lớn như trên sẽ là rào cản lớn khiến mẫu xe này khó bứt phá về doanh số trong thời gian tới.</p>\n<p>Lũy kế 6 tháng đầu năm 2022, Ford Everest đứng thứ 2 trong phân khúc với 1.981 xe. Đứng đầu là Toyota Fortuner với doanh số hơn 3.915 xe. Ngoài ra, các đối thủ Hyundai SantaFe cùng kỳ bán được hơn 4.855 xe, <a href=\"https://vietnamnet.vn/kia-sorento-tag5878793294447870634.html\" target=\"_blank\">Kia Sorento</a> đạt doanh số 2.857 xe.</p>\n<p><strong><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></em></strong></p>\n                            </div>"}