{"url": "https://vietnamnet.vn/xe-tai-vuot-khuc-cua-khien-o-to-con-lao-voi-xuong-ranh-de-tranh-2074941.html", "title": "Xe tải vượt ẩu khúc cua khiến ô tô con lao vội xuống rãnh để tránh", "abstract": "Chiếc xe tải bất chấp đường trơn ướt vẫn vượt xe container ở khúc cua khiến tài xế ô tô con ở chiều ngược lại phải bẻ lái gấp, lao xuống rãnh thoát nước phía lề đường để tránh đấu đầu.", "content_html": "<div>\n                                <p>Tình huống hết sức nguy hiểm trên xảy ra vào khoảng 10 giờ 19 phút ngày 21/10 trên tuyến đường Quốc lộ 2, đoạn qua xã Thái Sơn, huyện Hàm Yên, tỉnh Tuyên Quang và được chính <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag248464694119606533.html\">camera hành trình</a> trên xe ô tô con bị nạn ghi lại.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004B8P.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đoạn video, thời điểm trước khi suýt đối đầu, xe con bắt đầu vào đoạn cua và phía bên đường ngược chiều có một xe container đang đi đến. Bất ngờ đúng lúc này một chiếc xe tải bắt đầu tăng ga để vượt xe container từ phía sau ở ngay đỉnh khúc cua, tạo nên tình huống đối đầu với chiếc xe con. </p>\n<p>Chỉ trong tích tắc, tài xế xe con đã nhanh tay bẻ lái để xe lao xuống rãnh nước bên vệ đường hòng tránh cú đối đầu trực diện nếu xảy ra sẽ cực kỳ nguy hiểm.</p>\n<p>Trong tình huống này, tài xế xe tải đã phạm phải điều cấm kỵ trong nghề lái xe cũng như khi học lái phải thuộc lòng đó là không được vượt xe ở khúc cua, dù bất cứ thời điểm nào. Đã có rất nhiều tai nạn thảm khốc ở các tuyến đường đèo cũng chỉ vì thói chạy xe bất cần và thiếu đạo đức của những tài xế như xe tải trên.</p>\n<p><em>Nguồn video: Nguyễn Thịnh</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-tai-vuot-au-suyt-doi-dau-o-to-nguoc-chieu-o-hoa-binh-788570.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/xe-tai-vuot-khuc-cua-buoc-o-to-con-lao-voi-xuong-ranh-de-tranh-c60e8eee073048e2b17aaa7740c9ef9d.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-tai-vuot-au-suyt-doi-dau-o-to-nguoc-chieu-o-hoa-binh-788570.html\">Xe tải vượt ẩu suýt đối đầu ô tô ngược chiều ở Hoà Bình</a>\n<p>Tại đoạn đường đèo Thung Khe đang sửa chữa, bất ngờ chiếc xe tải đi sau xe buýt lấn trái lao lên, vượt cắt mặt luôn ô tô ngược chiều.</p>\n</div>\n</article>\n<p></p>\n                            </div>"}