{"url": "https://vietnamnet.vn/lich-su-thuong-hieu-skoda-skoda-da-phat-trien-nhu-the-nao-duoi-thoi-volkswagen-2072498.html", "title": "Skoda đã \"thay da đổi thịt\" như thế nào dù bị Volkswagen thâu tóm?", "abstract": "Sau khi trở thành một phần của Tập đoàn Volkswagen, thương hiệu Skoda Auto đã đạt được những phát triển tiến bộ to lớn không chỉ về công nghệ mà còn cả kết quả kinh doanh.", "content_html": "<div>\n                                <p>Ngày 16/4/1991, <a href=\"https://vietnamnet.vn/skoda-tag17384547646141272630.html\">Skoda</a> đánh dấu bước ngoặt lịch sử khi quyết định hợp tác liên doanh với Volkswagen dưới tên gọi Skoda Auto và trở thành thương hiệu thứ 4 của tập đoàn cùng VW, Audi và Seat.</p>\n<p><strong>Từ hợp tác liên doanh cho đến sáp nhập</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/skoda-history-04-1920x1440-27.jpg\">\n<figcaption><em>Lễ ký kết giữa Skoda và Volkswagen vào năm 1991.</em></figcaption>\n</figure>\n<p>Theo thỏa thuận, ban đầu <a href=\"https://vietnamnet.vn/volkswagen-tag7777698444914962595.html\">Volkswagen </a>sẽ chỉ nắm 30% cổ phần của Skoda, tập đoàn ô tô nước Đức vẫn giữ Skoda như một thương hiệu độc lập và tiếp tục sản xuất mẫu xe Favorit đang rất phổ biến ở thời điểm đó. </p>\n<p>Cuối năm 1995, tỷ lệ nắm giữ cổ phần của Volkswagen đã tăng lên 70%. Đến năm 2000, Volkswagen chính thức nắm giữ 100% cổ phần của thương hiệu ô tô Cộng hòa Séc và biến Skoda Auto trở thành công ty con thuộc sở hữu của mình.   </p>\n<p><strong>Cải thiện hình ảnh thương hiệu Skoda </strong></p>\n<p>Trong suốt những năm 1980, những chiếc xe của Skoda luôn được miêu tả là “trò cười” của thế giới ô tô do thiết kế kém hấp dẫn và ít trang bị. Nhưng kể từ khi Volkswagen tiếp quản, hình ảnh thương hiệu Skoda tại các nước Tây Âu đã hoàn toàn thay đổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/191015-skoda-felicia-2-1920x1275-28.jpg\">\n<figcaption><em>Skoda Felicia 1994.</em></figcaption>\n</figure>\n<p>Dưới sự hỗ trợ về chuyên môn và sự đầu tư của Tập đoàn Volkswagen, mọi thứ từ thiết kế, kiểu dáng cho đến kỹ thuật đều đã được cải thiện rất nhiều. Một trong những mẫu xe tiêu biểu lúc bấy giờ là Skoda Felicia được giới thiệu vào năm 1994. Đây là mẫu xe được cải tiến từ mẫu Skoda Favorit với chất lượng và trang bị cao hơn, diện mạo mới hấp dẫn khách hàng.</p>\n<p>Skoda Favorit nhanh chóng trở nên phổ biến và có doanh số bán tăng trưởng liên tục ở châu Âu. Tại Anh, Skoda Felicia còn là một trong những chiếc xe được xếp hạng tốt nhất trong cuộc khảo sát về mức độ hài lòng của khách hàng.</p>\n<p>Tiếp nối thành công ban đầu, đích thân ông Ferdinand Piech - Chủ tịch của Tập đoàn Volkswagen đã yêu cầu phát triển và nâng cấp thêm các mẫu xe khác để tìm đường vào những thị trường khó tính ở châu Âu. Trong đó, Octavia là mẫu xe đầu tiên được Skoda Auto phát triển hoàn toàn dưới sự bảo trợ của Volkswagen, ra mắt vào năm 1996.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/1-octavia-1920x1281-29.jpg\">\n<figcaption><em>Skoda Octavia 1996.</em></figcaption>\n</figure>\n<p>Skoda Octavia nhanh chóng vươn lên trở thành mẫu xe bán chạy nhất của thương hiệu. Vào mùa thu năm 1999, đến lượt Skoda Fabia trình làng với mục đích thay thế cho dòng xe Felicia. Và đến năm 2001, hãng tiếp tục giới thiệu ra thị trường mẫu xe đầu bảng - chiếc Skoda Superb.</p>\n<p>Theo thống kê, từ năm 1991 thời điểm Volkswagen mới năm quyền, Skoda Auto chỉ chế tạo được 172.000 xe, xuất khẩu chiếm 26% sản lượng sang 30 quốc gia. Nhưng đến năm 2000, tổng khối lượng sản xuất đã tăng gấp 2,5 lần, đạt 435.000 xe, xuất khẩu chiếm 82% sản lượng và xuất sang 72 quốc gia.</p>\n<p><strong>Chiến lược tăng trưởng và mở rộng danh mục sản phẩm </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/19-yeti-1920x1280-30.jpg\">\n<figcaption><em>Skoda Yeti - mẫu SUV đầu tiên của hãng xe Séc.</em></figcaption>\n</figure>\n<p>Năm 2009, để đáp lại sự phổ biến và nhu cầu ngày càng của khách hàng đối với dòng xe thể thao đa dụng, Skoda Auto đã quyết định gia nhập phân khúc SUV với chiếc xe gầm cao nhỏ gọn đầu tiên có tên gọi là Yeti, được trình làng tại triển lãm Geneva Motor Show 2009. </p>\n<p>Chiếc SUV này được phát triển dựa trên nền tảng khung gầm Group A5 của Volkswagen vốn đang sử dụng cho mẫu Skoda Octavia. Đồng thời, hãng vẫn đẩy mạnh trẻ hóa, nâng cấp các dòng xe hiện có gồm Fabia, Octavia, Superb, Roomster và ra mắt thêm những mẫu xe hoàn toàn mới như Citigo (năm 2011) và Rapid (năm 2012).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/skoda-android-iphone-desktop-hd-backgrounds-wallpapers-1080p-4k-ldygp-4096x2304-25.jpg\">\n<figcaption><em>Loạt sản phẩm SUV mới của Skoda.</em></figcaption>\n</figure>\n<p>Sau thành công của Skoda Yeti, hãng tiếp tục bổ sung thêm hàng loạt những mẫu SUV khác mang biểu tượng mũi tên có cánh như Skoda Kodiaq vào năm 2016, Skoda Koroq năm 2017 (thay thế Yeti) và Skoda Kamiq năm 2018. Sự bổ sung nhiều cái tên mới vào danh mục sản phẩm của hãng đều nằm trong mục tiêu kế hoạch tăng doanh số hàng năm lên con số 1,5 triệu xe đã được đặt ra từ năm 2010.</p>\n<p><strong>Kế hoạch điện khí hóa</strong></p>\n<p>Tại nhà máy Skoda Auto ở Mladá Boleslav, truyền thống phát triển và sản xuất động cơ đốt trong đã kéo dài từ năm 1899, đầu tiên là động cơ xăng, dần dần là động cơ Diesel. Sau đó là động cơ sử dụng khí hóa lỏng LPG và khí nén tự nhiên CNG để thay thế cho xăng dầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/foto-ilustracni-exterier-1920x1124-32.jpg\">\n<figcaption><em>Skoda Enyaq - mẫu EV đầu tiên của hãng sử dụng khung gầm MEB của Volkswagen.</em></figcaption>\n</figure>\n<p>Nhưng đến đầu năm 2019, Skoda Auto đã quyết định bước chân vào kỷ nguyên của eMobility và đánh dấu cho sự khởi đầu của mục tiêu điện khí hóa bằng màn ra mắt 2 mẫu xe Superb iV (Plug-in Hybrid) và Citigo-e iV (EV). Cuối năm đó, Skoda Octavia cũng nối tiếp mục tiêu kể trên bằng sự bổ sung thêm phiên bản Plug-in Hybrid.</p>\n<p>Đến năm 2020, Skoda chính thức giới thiệu mẫu xe Enyaq thuần điện đầu tiên được xây dựng trên nền tảng khung gầm MEB của Tập đoàn Volkswagen phát triển riêng cho xe điện. Theo kế hoạch, đến năm 2025, tổng cộng sẽ có khoảng 10 mẫu xe điện khí hóa mang thương hiệu Skoda sẽ được tung ra thị trường bao gồm 6 xe thuần điện và 4 xe Hybrid.</p>\n<p><strong>Bay cao dưới bàn tay của người Đức</strong></p>\n<p>Việc hợp tác của Skoda với Volkswagen và cho dù sau đó bị thâu tóm bởi tập đoàn này, đối với Skoda mà nói, đây vẫn là một trong những thương vụ hợp tác thành công nhất trong lịch sử phát triển của thương hiệu ô tô Séc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/skoda-history-03-1920x1440-33.jpg\">\n<figcaption><em>Dưới sự quản lý của Volkswagen, doanh số sản xuất toàn cầu của Skoda Auto liên tục tăng trưởng. </em></figcaption>\n</figure>\n<p>Sau hơn 30 năm dưới bảo trợ của Tập đoàn Volkswagen, sự phát triển năng động của Skoda Auto được thể hiện rất cụ thể qua doanh số bán hàng toàn cầu. Từ con số khoảng hơn 170.000 xe/năm và chỉ có 2 dòng xe, giờ đây danh mục sản phẩm đã tăng lên 11 mẫu xe, doanh số bán xe đã tăng lên gấp 6 lần.</p>\n<p>Năm 2014, Skoda Auto lần đầu tiên cung cấp hơn 1 triệu xe trên toàn thế giới và 7 năm liên tiếp, duy trì doanh số bán xe toàn cầu của Skoda Auto luôn đạt ở trên mức này. Hiện nay, ngoài các nhà máy ở Séc, Skoda Auto đã mở rộng dây chuyền sản xuất tại Trung Quốc, Nga, Slovakia, Ấn Độ và tới đây là cả Việt Nam nhằm cung cấp xe cho khách hàng tại hơn 100 thị trường trên toàn cầu.</p>\n<p>Trong thập kỷ tới, Skoda Auto đang có kế hoạch tập trung vào 3 ưu tiên lớn, đó là mở rộng danh mục xe hướng tới các phân khúc xe giá rẻ, mở rộng các thị trường để tăng trưởng hơn nữa và chuyển mình từ một nhà sản xuất ô tô hàng loạt thành một nhà cung cấp các dịch vụ di chuyển toàn diện.</p>\n<p><strong>Ngô Minh </strong></p>\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lich-su-thuong-hieu-skoda-tu-xe-dap-cho-toi-o-to-2071295.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/header-125-let-transformace-1-1920x730-422.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lich-su-thuong-hieu-skoda-tu-xe-dap-cho-toi-o-to-2071295.html\">Lịch sử thương hiệu Skoda: Từ xe đạp cho tới ô tô</a><span class=\"summary__content-desc\">Trước khi trở thành một hãng xe hơi thành công như ngày nay, Skoda cũng đã trải qua vô số sự thay đổi ở nhiều cấp độ khác nhau, từ ăn nên làm ra cho đến khó khăn do thời cuộc.</span></div>\n</article>\n                            </div>"}