{"url": "https://vietnamnet.vn/cuong-do-la-tang-dam-thu-trang-xe-sang-mercedes-benz-s450-2022-hon-5-ty-dong-2022734.html", "title": "Cường Đô la \"trả lễ\" Đàm Thu Trang bằng chiếc xe sang hơn 5 tỷ đồng", "abstract": "Mới được vợ tặng xe Posrche hồi đầu tháng 5, đến nay Cường Đô la lại tậu xe sang Mercedes-Benz S450 thế hệ mới, giá từ 5,5 tỷ đồng tặng lại Đàm Thu Trang.", "content_html": "<div>\n                                <p>Chưa đầy 1 tháng kể từ khi doanh nhân Nguyễn Quốc Cường (Cường \"Đô-la\") được vợ tặng chiếc xe đua đường phố Porsche 911 GT3 thế hệ 992 có giá không dưới 15 tỷ đồng, đến nay, cộng đồng mạng lại một lần nữa \"thán phục\" tài \"chiều nhau\" của cặp vợ chồng nổi tiếng này khi biết Đàm Thu Trang sở hữu thêm chiếc Mercedes-Benz S450 2022 do chính chồng mình tặng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/4f646399d3f913a74ae8-813.jpg\">\n<figcaption>Chiếc xe sang Mercedes-Benz S450 thế hệ mới, giá từ 5,5 tỷ đồng. </figcaption>\n</figure>\n<p>Anh Vĩnh Nam, người bàn giao chiếc xe này cho vợ chồng đại gia Cường Đô la cho biết, đây là chiếc xe sang Mercedes-Benz S450 thế hệ mới 2022. Xe thuộc phiên bản Luxury nhập Đức. Giá xe Mercedes-Benz S450 2022 Luxury tại Việt Nam hiện là 5,5 tỷ đồng. </p>\n<p>\"Chiếc xe nổi bật với ngoại thất màu HitechSilver độc lạ và mới chỉ có 1 xe tại Việt Nam sử hữu màu này\", anh Nam cho biết thêm. Xe có nội thất màu nâu khá ấn tượng và còn được trang bị rất nhiều đồ chơi xịn sò theo xe như ghế ngồi bọc da Nappa Exclusive cùng gói nội thất Exclusive với ghế thương gia phía sau và đệm đỡ bắp chân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/e1687e60c801085f5110-814.jpg\">\n<figcaption>Xe sở hữu màu sơn  HitechSilver độc nhất tại Việt Nam. </figcaption>\n</figure>\n<p> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/4657bb899cee5cb005ff-815.jpg\">\n<figcaption>Bên trong nội thất xe. </figcaption>\n</figure>\n<p>Mercedes-Benz S450 Luxury thế hệ mới được trang bị khối động cơ máy xăng, dung tích 3.0 lít, có tích hợp công nghệ EQ Boost sản sinh ra công suất tối đa 367 mã lực cùng mô-men xoắn cực đại đạt 500 Nm. Sức mạnh này được đồng hành cùng hộp số tự động 9 cấp, đi kèm hệ dẫn động cầu sau và cả hệ thống đánh lái bánh sau. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/cf7e4aacfbcd3b9362dc-816.jpg\">\n<figcaption>Hai chiếc xe thuộc sở hữu của Đàm Thu Trang. </figcaption>\n</figure>\n<p>Cường Đô la và Đàm Thu Trang có chung đam mê chơi <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe</a>, đôi vợ chồng giàu có nức tiếng này còn đầu tư cả 1 garage chuyên nghiệp bên trong ngôi biệt thự tiền tỷ có sức chứa đến 6 xế xịn. Trước đó, Cường Đô la cũng từng gây sốt khi tặng Đàm Thu Trang Mercedes-Benz AMG G63 sau khi được vợ tặng siêu mô tô Harley-Davidson Breakout 114 2020 tiền tỷ nhân dịp giáng sinh 2020. Hay hồi tháng 5/2020, anh cũng  được Đàm Thu Trang tặng siêu xe Ferrari F8 Tributo 30 tỷ đồng...</p>\n<p><strong>Hoàng Anh</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}