{"url": "https://vietnamnet.vn/co-nen-mua-xe-mercedes-c300-amg-2018-gia-1-ty-dong-2067956.html", "title": "Lương hơn 20 triệu, có nên mua Mercedes C300 AMG 2018 giá 1 tỷ đồng?", "abstract": "Chiếc xe Mercedes-Benz C300 AMG 2018 được người bạn thân gạ bán lại với giá 1 tỷ đồng, rẻ hơn thị trường vài trăm triệu, nhưng tôi phân vân không biết có nên mua hay không?", "content_html": "<div>\n                                <p>Tôi năm nay 30 tuổi, đang sống và làm việc ở Hà Nội, chưa lập gia đình. Mức lương hiện tại tôi đang nhận được ở công ty tư nhân là trên 20 triệu đồng và đã để được một khoản tiết kiệm hơn 500 triệu đồng, dự định sẽ mua xe ô tô phục vụ nhu cầu đi lại hàng ngày của bản thân, thi thoảng chở bố mẹ về quê. </p>\n<p>Tôi có người bạn rất thân sắp đi Mỹ gạ để lại chiếc <a href=\"https://vietnamnet.vn/c300-tag16403637432088983487.html\">Mercedes-Benz C300 AMG</a> 2018 với giá chỉ 1 tỷ đồng. Tôi tham khảo thì thấy giá này rẻ hơn thị trường tầm 300 triệu. Tôi từng ngồi xe bạn nên biết nó còn rất mới. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/xe-sang-cu-568.jpg\">\n<figcaption><em>Mercedes-Benz C300 AMG 2018. Ảnh minh họa.</em></figcaption>\n</figure>\n<p>Tôi nghe qua thì thích, trong đầu đã nhẩm tính có thể mượn sổ đỏ của bố mẹ để vay thêm ngân hàng, mua chạy 1 năm nếu chán bán cũng không lỗ.</p>\n<p>Tuy nhiên, tôi cũng hơi lăn tăn vì cũng muốn 1, 2 năm nữa sẽ lập gia đình, hơn nữa còn tiền trả ngân hàng, chi phí nuôi xe Mercedes-Benz mà theo nhiều người nói kể cả mức lương 20-30 triệu đồng/tháng sợ không đủ.Nếu tính chuyện mua xe đó về để bán lại lấy lãi, tôi sợ mất lòng bạn bè về sau.</p>\n<p>Mong mọi người có kinh nghiệm đi xe Mercedes-Benz và đã từng trải qua vay ngân hàng có thể cho tôi xin thêm lời khuyên nên mua chiếc xe này hay không? Tôi xin cám ơn. </p>\n<p><strong>Độc giả Đức Toàn (Hà Nội)</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mat-12-ty-mua-mercedes-khach-nga-ngua-xe-bi-phu-phep-km-508598.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/luong-hon-20-trieu-co-nen-mua-mercedes-c300-amg-2018-gia-1-ty-dong-05b49423d7fd46b29a3493f999203ec4.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mat-12-ty-mua-mercedes-khach-nga-ngua-xe-bi-phu-phep-km-508598.html\">Mất 1,2 tỷ mua Mercedes, khách ngã ngửa xe bị phù phép km</a>\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/luong-hon-20-trieu-co-nen-mua-mercedes-c300-amg-2018-gia-1-ty-dong-b8ccdcc96dcf46168971a469ddad7bf3.gif\" alt=\"\"> Nhận xong chiếc Mercedes-Benz C250 1,23 tỷ đồng, anh Nam, một khách hàng ở Hà Nội mới tá hỏa phát hiện xe bị phù phép giảm 4 vạn km. Chủ showroom ngang nhiên phủi tay thoái thác trách nhiệm.</p>\n</div>\n</article>\n                            </div>"}