{"url": "https://vietnamnet.vn/gia-xe-mazda-cx-5-2017-710-trieu-dong-nhieu-cong-nghe-nhung-noi-that-loi-thoi-2031952.html", "title": "700 triệu mua xe Mazda CX-5 cũ, nhiều công nghệ nhưng nội thất lỗi thời", "abstract": "Trên thị trường xe đã qua sử dụng, CX-5 2.5 AT 2017 dẫn động cầu trước với đèn pha kiểu cũ đang có giá từ 710 triệu đồng, chỉ bằng giá lăn bánh của dòng SUV/Crossover cỡ B.", "content_html": "<div>\n                                <p>Thị trường ô tô Việt Nam đang bước vào giai đoạn “sốt” xe mới với nhiều mẫu xe khan hàng, khách chờ từ nửa năm đến cả năm mà vẫn chưa chắc chắn có xe, thậm chí phải chịu giá chênh thêm vài chục triệu đồng. Điển hình là các dòng SUV/Crossover cỡ B như <a href=\"https://vietnamnet.vn/hyundai-creta-tag9001240535596353628.html\" target=\"_blank\">Hyundai Creta</a>, Toyota Raize, Kia Seltos, với giá lăn bánh từ 700 đến 750 triệu đồng.</p>\n<p>Tuy nhiên, với số tiền trên vẫn có một lựa chọn khác khi mua xe cũ, lại ở phân khúc cao hơn là SUV/Crossover cỡ C. Điển hình là mẫu Mazda CX-5 đời 2017.</p>\n<p><strong>Mazda CX-5 mất giá hơn Hyundai Tucson, Honda CR-V</strong></p>\n<p>Có mặt tại Việt Nam từ năm 2013, Mazda CX-5 luôn được nhiều người Việt trẻ ưa chuộng bởi nội, ngoại thất nổi bật, thích hợp với cả nam và nữ. Xe có 2 phiên bản 2.0 và 2.5 nhưng phiên bản 2.0 được nhiều khách hàng chuộng hơn bởi có giá \"mềm\" so với các đối thủ <a href=\"https://vietnamnet.vn/honda-cr-v-tag14826414059453853807.html\" target=\"_blank\">Honda CR-V</a>, Hyundai Tucson.</p>\n<p>Trên thị trường xe đã qua sử dụng, CX-5 2.5AT 2017 dẫn động cầu trước (2WD) với đèn pha kiểu cũ có giá từ 710 triệu đến 750 triệu đồng, tiếp đến là CX-5 bản 2.0 giá bán dao động từ 650 triệu đến 680 triệu đồng. Khi bán ra thị trường cách đây 5 năm, CX-5 2.5AT 2WD 2017 có giá bán 1,069 tỷ đồng, như vậy đến nay xe có độ trượt giá khoảng 30-33%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/img-8390-1083.jpg\">\n<figcaption><em>Mazda CX-5 2.5AT 2017 đang có giá từ 710 triệu đến 750 triệu đồng trên thị trường xe cũ.</em></figcaption>\n</figure>\n<p>Tương tự Mazda CX-5, Honda CR-V 2017 cũng có cấu hình 5 chỗ, sang 2018 mẫu xe này mới chuyển sang cấu hình chỗ ngồi dạng 5+2. Bản 2017 có 2 lựa chọn động cơ 2.0 và 2.4 với giá bán lần lượt là 898 triệu đồng và 988 triệu đồng. Sau 5 năm CR-V bản 2.4 đã qua sử dụng có giá trên dưới 750 triệu đồng, đời 2016 <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> giảm xuống 720 triệu đồng. So với thời điểm ra mắt, Honda CR-V 2017 có độ trượt giá 24%.</p>\n<p>Đối thủ Hyundai Tucson 2017 lắp ráp trong nước được trang bị tới 3 phiên bản động cơ, giá từ 815 triệu đến 950 triệu đồng. Sau 5 năm, phiên bản máy xăng 2.0L (giá 890 triệu đồng) hiện được rao bán từ 750 triệu đồng, tương đương mức trượt giá không tưởng chỉ 15%. </p>\n<p>Như vậy, sau 5 năm trong nhóm SUV/Crossover cỡ B thì Mazda CX-5 đang có giá bán lại \"lỗ\" hơn so với Hyundai Tucson và Honda CR-V.</p>\n<p><strong>Xe 5 chỗ rộng rãi, động cơ khoẻ nhưng nội thất kém hiện đại</strong></p>\n<p>Mazda CX-5 có chiều dài tổng thể 4.550 mm, bề ngang 1.840 mm, cao 1.680 mm, chiều dài cơ sở 2.700 mm, dài hơn Honda CR-V 40 mm. Nhìn chung, không gian trong xe đủ dùng cho 4-5 người lớn. Khoang hành lý ở CX-5 2017 là đạt 965 lít thể tích, khá lớn và thích hợp mang đồ đạc cồng kềnh nhưng nhỏ hơn Honda CR-V 2017 (996 lít) do Mazda bố trí thêm lốp dự phòng trong cốp.</p>\n<p>Mẫu xe trong bài viết là bản 2.5AT đời 2017 nhưng vẫn kiểu dáng nội, ngoại thất từ thế hệ đầu tiên, chưa phải thế hệ mới ra mắt thế giới năm 2017 và Việt Nam năm 2019. Chiếc xe đang được rao bán giá 710 triệu đồng, sở hữu nước sơn màu nâu trầm, một màu khá hiếm gặp trên thị trường so với ba màu hút khách là xanh lam, đỏ và trắng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/img-8375-1084.jpg\">\n<figcaption><em>Ngoại hình bản 2017 chưa được bắt mắt như thế hệ mới ră mắt 2019</em></figcaption>\n</figure>\n<p>Có thể thấy đời 2017 nhưng xe mang thiết kế từ thế hệ cũ, điển hình là đầu và phía sau. Cụm đèn pha và lưới tản nhiệt là hai chi tiết khác biệt rõ rệt nhất so với thế hệ mới. Bù lại, ở đời xe này, CX-5 đã trang bị sẵn công nghệ đèn pha LED kèm tính năng mở rộng góc chiếu khi đánh lái và tự động cân bằng góc chiếu, hai tính năng chiếu sáng ít thấy trên các dòng SUV/Crossover cỡ B mới tầm giá 700-800 triệu đồng. Bên cạnh đó, phiên bản 2.5 dùng ống xả hai bên nên mang hình ảnh thể thao hơn hẳn so với các đối thủ.</p>\n<p>Thiết kế khoang lái CX-5 2017 là điểm trừ, đặc biệt ở màn hình giải trí 7 inch. Chi tiết này được nhà sản xuất đặt nằm trong hốc ở bảng điều khiển trung tâm, cách bố trí này so với thế hệ CX-5 hiện nay (vốn có màn hình giải trí tách rời) không bắt mắt với khách hàng trẻ. Tuy nhiên, xe vẫn có cụm phím xoay điều khiển các tác vụ trên màn hình, tương tự như trên các dòng xe sang. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/img-8381-1085.jpg\">\n<figcaption><em>Nội thất phiên bản 2017 theo phong cách cũ, kém sang ở màn hình trung tâm, nhưng bù lại cụm điều khiển trên bệ cần số lại mang vẻ hiện đại.</em></figcaption>\n</figure>\n<p>Mazda CX-5 2017 được trang bị 9 loa Bose, điều hoà tự động 2 vùng, ghế lái và ghế phụ chỉnh điện 6 hướng nhớ đa vị trí, gương hậu chống chói, gạt mưa tự động…v…v… Hàng ghế sau gập theo tỉ lệ 40/60 thao tác dễ dàng. Nhìn chung phong cách nội thất của xe theo kiểu cũ, không hiện đại như các xe cỡ B hiện nay.</p>\n<p>Dưới nắp capo là động cơ 2.5 lít cho công suất cực đại 152 mã lực tại vòng tua 6.000 vòng/phút, mô-men xoắn tối đa 198 Nm tại vòng tua 4.000 vòng/phút đi kèm hộp số tự động 6 cấp và hệ dẫn động cầu. Mazda CX-5 2017 có khoảng sáng gầm 215 mm nên cho khả năng vượt chướng ngại vật tốt hơn Honda CR-V 2017 (170 mm), Hyundai Tucson 2017 (172mm) và Hyundai SantaFe 2017 (185 mm). </p>\n<p>Xe có 3 chế độ lái là Normal, Sport và Comfort để người lái lựa chọn tuỳ theo tình huống vận hành thực tế. Nhiều người dùng CX-5 2017 đều có chung nhận định: động cơ dung tích 2.5 kết hợp với hộp số 6 ở CX-5 cảm giác vận hành trơn tru, điều không thể có ở bản 2.0. Mức tiêu hao nhiên liệu trên đường hỗn hợp ở mức trên dưới 8 lít/100 km. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/20/img-8378-1086.jpg\">\n<figcaption><em>Cốp xe CX-5 có không gian chứa đồ không quá lớn vì khoang dưới cùng có khoảng trống để lốp dự phòng.</em></figcaption>\n</figure>\n<p><strong>Kết luận</strong><strong></strong></p>\n<p>Có thể thấy Mazda CX-5 2017 bản 2.5 với những trang bị như đã liệt kê ở trên gần như đáp ứng tốt mọi nhu cầu di chuyển hiện nay của người dùng Việt Nam. So với thế hệ hiện tại, rõ ràng Mazda CX-5 2017 thua thiệt khá nhiều ở góc độ thẩm mỹ nhưng bù lại, chi phí vận hành, bảo dưỡng khá “lành”, ở mốc 40.000 km chỉ từ 4-4,5 triệu đồng.</p>\n<p>Trong khi đó, với tầm tiền 700-800 triệu đồng, người mua xe chỉ có thể chọn SUV/Crossover cỡ B với động cơ yếu hơn, kích thước nhỏ hơn và ít công nghệ hơn. Nhất là trong giai đoạn \"khan\" xe như hiện nay, việc bỏ qua xe mới và lựa chọn xe cũ thì cũng nên lựa những mẫu có tốc độ trượt giá cao như Mazda CX-5 để lợi tiền hơn so với mua xe đang giữ giá (Honda CR-V, Hyundai Tucson).</p>\n<p><strong>Minh Quân</strong></p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}