{"url": "https://vietnamnet.vn/ngam-chiec-xe-co-lap-ky-luc-voi-gia-134-trieu-usd-tren-san-dau-gia-823227.html", "title": "Ngắm chiếc xe cổ lập kỷ lục với giá 13,4 triệu USD trên sàn đấu giá", "abstract": "", "content_html": "<div>\n                                <p>Nó đã được bán vào đầu tháng 3 tại buổi đấu giá Gooding và Company ở Amelia Island. Giá được chốt cuối cùng của chiếc xe là 13.425.000 USD, khiến nó trở thành chiếc xe Pháp có giá trị cao nhất từng được bán đấu giá và cũng lập kỷ lục thế giới cho chiếc xe <a href=\"https://vietnamnet.vn/xe-co-tag65866.html\" target=\"_blank\">ô tô cổ</a>. </p>\r\n<p>Khung thân xe số T150-C-SS 90107 do Figoni et Falaschi thiết kế chính là điểm đặc biệc khiến chiếc xe hơi cổ này đạt mức giá cao như vậy. Theo nghiên cứu của nhà đấu giá, công ty đã thiết kế chỉ khoảng 10 đến 20 chiếc Teardrop Coupe, và chúng được chế tạo theo hai loại - Coupé Jeancart và fastback Modéle New York. Thân xe Modéle New York chỉ được chế tạo hai chiếc với kết cấu hoàn toàn bằng nhôm và đây là mẫu duy nhất còn tồn tại với thân xe nguyên bản. </p>\r\n<p><strong>Xem video:</strong></p>\r\n<p> <iframe src=\"https://embed.vietnamnettv.vn/v/242999.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Cung cấp sức mạnh cho 1937 Talbot-Lago T150-C-SS Teardrop Coupe là khối động cơ 6 xi lanh thẳng hàng dung tích 4,0 lít với ba bộ chế hòa khí Zenith-Stomberg, tạo ra công suất 140 mã lực. Xe có hộp số sàn Wilson bốn cấp, phanh cơ bốn bánh, hệ thống treo độc lập phía trước và cầu sau trực tiếp. Cả hai đều có lò xo lá hình bán elip.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/16/ngam-chiec-xe-co-lap-ky-luc-voi-gia-13-4-trieu-usd-tren-san-dau-gia.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ngắm chiếc xe cổ lập kỷ lục với giá 13,4 triệu USD trên sàn đấu giá</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chiếc Talbot được xuất xưởng hoàn thiện với màu xanh lam với chắn bùn màu xám. Nó có đầu ống pô kiểu xe đua và còn có cả cửa sổ trời. Nó đã qua tay một vài chủ nhân nữa rồi được sơn thành màu trắng và mắc kẹt trong một gara ở California trong 40 năm cho đến năm 2002.</p>\r\n<p>Chiếc 90107 đã được phục chế ra mắt lần đầu tại Pebble Beach Concours d'Elegance năm 2005 và xuất hiện tại Amelia Island Concours d'Elegance năm 2007, giành giải Best of Show. Ngoài ra nó đã giành được danh hiệu hạng Nhất ở Pebble Beach. Chiếc xe hơn 80 năm tuổi này là một ví dụ điển hình tuyệt đẹp về thiết kế ô tô thời kỳ đầu.</p>\r\n<p><strong>Tiểu My</strong> (theo Motor1)</p>\r\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}