{"url": "https://vietnamnet.vn/chen-ep-xe-cuu-thuong-nam-tai-xe-bi-phat-tu-va-cam-lai-xe-2079844.html", "title": "Chèn ép xe cứu thương, nam tài xế bị phạt tù và cấm lái xe", "abstract": "Chỉ vì hành động thiếu hiểu biết của mình mà nam tài xế này đã phải trả một cái giá khá đắt khi bị phạt tù và cấm lái xe.", "content_html": "<div>\n                                <p>Một tài xế tại Anh đã phải nhận án phạt nặng vì hành vi chặn đường <a href=\"https://vietnamnet.vn/xe-cuu-thuong-tag16778204272398381980-page1.html\">xe cứu thương</a>. Trên thực tế, hành vi thiếu hiểu biết của tài xế này đã diễn ra từ hồi tháng 2 năm nay nhưng mãi đến nay mới được đưa ra tòa án địa phương để xét xử.</p>\n<p><strong>Video ô tô con chèn ép xe cứu thương:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005QB4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\">(Nguồn: Telegraph)</p>\n<p>Theo thông tin từ phía cảnh sát địa phương, khi đang di chuyển trên đường Berkshire, phía Đông Nam nước Anh, nam tài xế tên Albert Butler đã điều khiển chiếc Suzuki Vitara của mình liên tục chặn đầu chiếc xe cứu thương đang đi cùng chiều. Ban đầu, chiếc xe cứu thương vượt lên chiếc ô tô Suzuki khiến Butler nổi giận và lập tức đáp trả bằng cách tăng tốc và tạt đầu. Anh ta còn liên tục phanh gấp khiến chiếc xe cứu thương phía sau buộc phải giảm tốc độ. </p>\n<p>Việc chặn đầu, cản trở xe cứu thương diễn ra trong suốt một đoạn đường dài và Butler liên tục thách thức xe ưu tiên bằng cách đạp phanh, giảm tốc độ hay chuyển làn đột ngột. Thậm chí, Butler còn cho xe chạy giữa hai làn đường để đảm bảo rằng xe cứu thương ở phía sau không thể vượt lên trước được.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-1-327.jpg\">\n<figcaption>Chiếc Suzuki liên tục chặn đường và không cho xe cứu thương vượt lên trước (Ảnh: Leicester Mercury)</figcaption>\n</figure>\n<p>Được biết, khi đó chiếc xe cứu thương đang vận chuyển một người đàn ông bị tai nạn đến bệnh viện địa phương. Hành động đáng lên án của tài xế Butler đã được nhân viên y tế ghi lại toàn bộ và gửi đến cảnh sát địa phương. Một nhân viên y tế có mặt trên chiếc xe cứu thương lúc đấy cho hay: “Tôi chưa từng trải qua một sự cố nào như thế này trong cả sự nghiệp của mình”. Những nhân viên y tế khác cũng khẳng định rằng hành vi chặn đường xe cứu thương của tài xế Butler là không thể chấp nhận được và người này phải chịu hình phạt thích đáng.</p>\n<p>Sau khi được đưa ra xét xử, tài xế Butler đã bị tuyên phạt 8 tháng tù giam cùng 18 tháng tù treo. Chưa hết, người này còn phải lao động công ích trong vòng 200 giờ và bị cấm lái xe trong 3 năm. Đây quả thực là cái kết xứng đáng dành cho hành vi thiếu trách nhiệm và không thể chấp nhận được của nam tài xế này.</p>\n<p>Trên thực tế, việc chặn đầu xe hay cản đường xe cứu thương cũng thường xuyên xảy ra tại Việt Nam. Gần đây nhất, một nam tài xế ở Sơn Dương, Tuyên Quang cũng đã bị phạt 20 triệu đồng vì tạt đầu và không nhường đường cho xe cứu thương.</p>\n<p><strong>Minh Nhật </strong>(Theo Leicester Mercury)</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên?  Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/taxi-tong-lat-xe-cuu-thuong-tai-nga-tu-2058844.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/taxi-tong-xe-cuu-thuong-940.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/taxi-tong-lat-xe-cuu-thuong-tai-nga-tu-2058844.html\">Taxi tông lật xe cứu thương tại ngã tư</a><span class=\"summary__content-desc\">Camera hành trình của một chiếc xe đang dừng đèn đỏ đã ghi lại khoảnh khắc taxi màu vàng lao nhanh tông trúng xe cấp cứu tại ngã tư ở Moscow, Nga.</span></div>\n</article>\n                            </div>"}