{"url": "https://vietnamnet.vn/ban-xe-kieu-bia-kem-lac-kho-cam-khi-khach-hang-mom-keu-tay-van-xuong-tien-2076019.html", "title": "Bán xe kiểu 'bia kèm lạc': Khó cấm khi khách hàng miệng kêu nhưng tay vẫn xuống tiền", "abstract": "Dù hành vi bán “bia kèm lạc” gây nhức nhối thị trường ô tô thời gian qua sắp bị nghiêm cấm, song trên thực tế, khó có thể xử lý tận gốc vấn nạn này khi khách hàng vẫn chẳng ngại xuống tiền mua “lạc”.", "content_html": "<div>\n                                <p><strong>Thị trường ô tô \"méo mó\" vì \"bán bia kèm lạc\"</strong></p>\n<p>Ở Việt Nam nhiều năm nay, tình trạng bán xe ô tô kiểu “bia kèm lạc”, kênh giá so với niêm yết không có gì lạ lẫm, đặc biệt là khi những mẫu xe \"hot\" mới ra mắt được đông đảo khách hàng đón nhận.</p>\n<p>Thậm chí có những mẫu xe bình dân, giá rẻ, nhưng khách hàng muốn sở hữu xe sớm phải mua thêm hàng loạt phụ kiện với giá chênh đến vài chục đến cả trăm triệu. Nếu không chấp nhận mua “lạc” hoặc chịu kênh giá từ đại lý, khách buộc lòng phải chờ vài tháng, thậm chí cả năm mới đến lượt nhận xe.</p>\n<p>Đơn cử một số mẫu xe hiện nay như <a href=\"https://vietnamnet.vn/ford-explorer-tag17021297963565515884.html\" target=\"_blank\">Ford Explorer</a>, Everest; Hyundai SantaFe, Tucson hay Toyota Corolla, Raize, Veloz Cross,… tiền \"lạc\" có thể bằng đến 5-10% tiền \"bia\". Dù nhiều đại lý luôn than thiếu xe nhưng nếu khách hàng chịu chi thì vẫn “linh động” sẵn xe để giao xe sớm!</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/ford-explorer-1127.jpeg\">\n<figcaption><em>Ford Explorer từng có thời điểm bị đại lý bán chênh so với giá niêm yết tới hơn 200 triệu. (Ảnh minh hoạ)</em></figcaption>\n</figure>\n<p>Sắp tới, hình vi bán ô tô kiểu “bia kèm lạc” nói trên sẽ bị nghiêm trị. Cụ thể, trong dự thảo Luật Bảo vệ quyền lợi người tiêu dùng (sửa đổi) trình Quốc hội thảo luận chiều 25/10 có nội dung quan trọng cho thấy hành vi bán ô tô kiểu \"bia kèm lạc\" sẽ bị nghiêm cấm.</p>\n<p>Cụ thể, theo điểm o, khoản 1, Điều 17 của dự thảo Luật này nêu rõ hành vi bị nghiêm cấm với các tổ chức, cá nhân kinh doanh: “Yêu cầu người tiêu dùng phải mua sản phẩm, hàng hóa, dịch vụ khác như là điều kiện tiên quyết để giao kết hợp đồng với người tiêu dùng”. </p>\n<p>Như vậy, các tổ chức, cá nhân kinh doanh khi bán hàng hoá, dịch vụ đến tay người tiêu dùng không được yêu cầu khách hàng phải mua thêm sản phẩm, hàng hoá, dịch vụ khác. Điều này đồng nghĩa với nạn bán ô tô kiểu “bia kèm lạc” gây nhức nhối thời gian qua sẽ chính thức bị xoá bỏ.</p>\n<p>Đây sẽ là cơ sở pháp lý để Chính phủ ban hành Nghị định xử phạt nặng đối với hành vi gây nhức nhối dư luận và lũng đoạn <a href=\"https://vietnamnet.vn/thi-truong-o-to-tag10299020553690413015.html\" target=\"_blank\">thị trường</a> này. Đương nhiên, nếu dự thảo Luật với nội dung trên được thông qua, khách hàng sẽ là những người hưởng lợi nhất vì sẽ được mua ô tô với đúng giá niêm yết, không bị đại lý ép trả thêm tiền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/mua-xe-1128.jpg\" width=\"733\" height=\"489\">\n<figcaption><em>Khách hàng sẽ có lợi khi hành vi bán hàng kiểu 'bia kèm lạc' sẽ bị nghiêm cấm. (Ảnh minh hoạ: Hoàng Hiệp)</em></figcaption>\n</figure>\n<p>Trước thông tin này, nhiều hãng xe tỏ ý đồng tình và cho rằng, nếu hành vi bán \"bia kèm lạc\" bị nghiêm cấm thì chính những hãng xe sẽ có lợi. Đa số không ủng hộ việc đại lý tự ý bán chênh so với giá niêm yết vì kiểu bán hàng chộp giật này ít nhiều ảnh hưởng đến thương hiệu của các hãng xe.</p>\n<p>Đại diện Toyota Việt Nam cho biết, vào tháng 4/2022 đã ra văn bản khẳng định việc các đại lý bán \"bia kèm lạc\" không phải là chủ trương của công ty. Đồng thời nêu quan điểm nhất quán là “khách hàng đến trước được phục vụ trước”.</p>\n<p>“<a href=\"https://vietnamnet.vn/toyota-tag9011090332525102448.html\" target=\"_blank\">Toyota</a> yêu cầu tất cả các đại lý tuân thủ chính sách để bảo vệ quyền lợi của khách hàng. Nếu xảy ra hiện tượng trên, khách hàng hãy phản ánh cho Toyota Việt Nam vào đường dây nóng, chúng tôi sẽ tiếp nhận và có biện pháp xử lý nếu phát hiện bất kỳ vi phạm nào từ đại lý”, đại diện Toyota Việt Nam chia sẻ. Tuy nhiên, tình trạng \"bia lạc\" và \"chênh giá\" vẫn không hề có dấu hiệu thuyên giảm.</p>\n<p>Trong khi đó, một số thương hiệu như Trường Hải, Mitsubishi đang duy trì chính sách bán đúng giá niêm yết, không ép khách mua phụ kiện để giao xe sớm dù từ đầu năm đến nay liên tục \"khan hàng\" đối với xe \"hot\". Đại diện Mitsubishi Motors Việt Nam nói đã quán triệt tới tất cả đại lý trên toàn quốc và sẽ xử lý giảm nguồn cung nếu đại lý nào vi phạm. Còn Trường Hải do áp dụng chính sách tự đầu tư đại lý nên các thương hiệu Kia, Mazda, Peugeot gần như mua ở địa phương nào cũng có giá giống nhau, khách phải \"xếp hàng\" chờ nếu nguồn cung hạn chế, không có chuyện thêm tiền để lấy xe nhanh.</p>\n<p><strong>Khi cầu vượt cung thì “bia kèm lạc” là khó tránh khỏi</strong></p>\n<p>Dưới góc độ pháp lý, một số chuyên gia nhìn nhận, dù dự thảo Luật đã nêu là khá rõ ràng, không chỉ là mặt hàng ô tô xe máy mà còn tất cả các mặt hàng khác của thị trường, nhưng trên thực tế sẽ khó tránh khỏi tồn tại \"bán bia kèm lạc\" bởi không phải mặt hàng mua thêm nào cũng có trong \"hợp đồng giao kết\" như dự thảo Luật nêu. Còn nếu chỉ là thoả thuận tự nguyện qua \"miệng\", không có trong hợp đồng thì rất khó có cơ sở để xử phạt.</p>\n<p>Trao đổi với VietNamNet, chuyên gia marketing Nguyễn Văn Phương cho rằng, tình trạng \"bán bia kèm lạc\" không chỉ ở Việt Nam mà còn xuất hiện ở nhiều nước trên thế giới, trong đó có Mỹ. Mấu chốt vấn đề chính là sự chênh lệch cung-cầu của thị trường, khi cầu vượt cung, giá của hàng hoá sẽ bị đẩy lên cao. Do giá bán ô tô đã được các hãng niêm yết nên các đại lý tìm cách đẩy giá bằng cách bán thêm \"lạc\".</p>\n<p>Theo ông Phương: \"Việc bán ô tô bia kèm lạc là kiểu kinh doanh chộp giật trên nhu cầu của khách hàng, đương nhiên là đáng lên án và rất nên nghiêm cấm. Tuy vậy, cũng phải nhìn ngược lại là nếu khách hàng không chấp nhận bỏ thêm tiền so với giá trị thực tế thì chắc chắn các đại lý cũng không có đất trục lợi\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/chuyen-gia-marketing-phuong-nguyen-1129.jpg\" width=\"522\" height=\"461\">\n<figcaption></figcaption>\n</figure>\n<p>Vị chuyên gia này lấy dẫn chứng mẫu xe <a href=\"https://vietnamnet.vn/toyota-veloz-tag14492989197061977312.html\" target=\"_blank\">Toyota Veloz Cross</a> vào thời điểm giữa năm 2022 có lúc bị các đại lý bán chênh giá đến 50-60 triệu, tức là xấp xỉ 10% giá trị xe, thế nhưng doanh số bán hàng vẫn cao lên tới vài nghìn chiếc/tháng, đứng nhất nhì phân khúc. Điều đó cho thấy khách hàng dù \"mồm kêu\" nhưng tay vẫn \"xuống tiền\" và tự nguyện chấp nhận mua \"lạc\" như một phần của cuộc chơi.</p>\n<p>“Khi mà người mua xe kêu gào thảm thiết rằng bị đại lý ép chênh giá, bắt mua \"bia kèm lạc\" nhưng lại vẫn sẵn sàng xuống tiền thì tôi nghĩ sẽ chẳng có cách nào dẹp được vấn nạn này. Đó là một phần của cung-cầu thị trường\", ông Phương chia sẻ.</p>\n<p>Đồng tình với ý kiến trên, PGS.TS Ngô Trí Long thẳng thắn cho rằng, việc bán thêm các phụ kiện theo xe là quyền của người bán, còn chấp nhận mua xe kèm các loại phụ kiện đó hay không lại là quyền của người mua. Việc này hoàn toàn dựa trên việc “thuận mua vừa bán”.</p>\n<p>“Ô tô có phải phân phối, bao cấp hay thuộc mặt hàng khan hiếm đâu? Hiện nay có hàng chục mẫu ô tô khác nhau để khách hàng lựa chọn. Nếu anh dùng chiêu trò mà tôi cảm thấy không ưng thì tôi có thể chuyển sang hãng khác, thương hiệu khác. Còn vẫn nhất định chọn mua dòng xe mà mình yêu thích thì phải chấp nhận”, PGS.TS Ngô Trí Long chia sẻ với VietNamNet.</p>\n<p><strong>Hoàng Hiệp</strong> </p>\n<p><em>Bạn có góc nhìn nào về vấn đề trên? Mời bạn đọc cộng tác tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hanh-vi-ban-o-to-kieu-bia-kem-lac-bi-nghiem-cam-2073926.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/showroom-2-2-1-1537-450.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hanh-vi-ban-o-to-kieu-bia-kem-lac-bi-nghiem-cam-2073926.html\">Hành vi bán ô tô kiểu \"bia kèm lạc\" bị nghiêm cấm</a><span class=\"summary__content-desc\">Dự thảo Luật Bảo vệ người tiêu dùng (sửa đổi) vừa được trình ra Quốc hội chiều qua, 25/10, đã có nội dung quan trọng cho thấy hành vi bán ô tô kiểu \"bia kèm lạc\" sẽ bị nghiêm cấm.</span></div>\n</article>\n                            </div>"}