{"url": "https://vietnamnet.vn/cap-doi-rolls-royce-va-bentley-sieu-doc-cua-ba-nguyen-phuong-hang-825410.html", "title": "Cặp đôi Rolls-Royce và Bentley siêu độc của bà Nguyễn Phương Hằng", "abstract": "", "content_html": "<div>\n                                <p>Tại Việt Nam, nếu nói về độ nổi tiếng của nữ giới chơi xe thì ai cũng nghĩ đến cái tên Dương Thị Bạch Diệp - nữ đại gia đầu tiên sở hữu <a href=\"https://vietnamnet.vn/rolls-royce-tag87028.html\" target=\"_blank\">Rolls-Royce</a> cá nhân hóa cách đây 14 năm, và sau bà Bạch Diệp chỉ có nữ đại gia Nguyễn Phương Hằng, tổng giám đốc Công ty cổ phần Đại Nam.</p>\r\n<p>Trong các livestream gây xôn xao dư luận, bà Hằng từng cho biết, tài sản của vợ chồng bà \"kim cương và sổ đỏ tính bằng cân\" hay đi những chiếc xe 40-50 tỷ đồng là chuyện thường. Mặc dù không ai biết con số cụ thể, nhưng việc CEO Nguyễn Phương Hằng sở hữu bộ sưu tập xe hơi triệu đô đã được nhiều người biết đến.</p>\r\n<p>Chiếc xe nổi tiếng nhất với bà Hằng chính là Rolls-Royce Phantom EWB mang biển số 61A-00789 cũng là chiếc Phantom đầu tiên của tỉnh Bình Dương vào năm 2013. </p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"Khám phá cặp đôi Rolls-Royce và Bentley siêu độc của bà Nguyễn Phương Hằng\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/09/kham-pha-cap-doi-rolls-royce-va-bentley-sieu-doc-cua-ba-nguyen-phuong-hang.jpeg\" alt=\"{keywords}\"><img title=\"Khám phá cặp đôi Rolls-Royce và Bentley siêu độc của bà Nguyễn Phương Hằng\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/09/kham-pha-cap-doi-rolls-royce-va-bentley-sieu-doc-cua-ba-nguyen-phuong-hang-1.jpeg\" alt=\"{keywords}\"></p>\r\n<p class=\"t-c\"><em>Rolls-Royce Phantom EWB mang biển số đẹp nay đã đổi sang màu đỏ để hợp phong thủy gia chủ.</em></p>\r\n<p>Thời điểm đó, đây là chiếc Phantom thứ 2 tại Việt Nam sau chiếc đầu tiên được nhập khẩu về nước vào năm 2009. Tại thị trường Việt Nam, Phantom được phân phối chính hãng với mức giá từ 25 đến 30 tỷ đồng. Với những chiếc đã qua sử dụng có tuổi đời khoảng chục năm hiện có giá trên 10 tỷ đồng.</p>\r\n<p>Rolls-Royce Phantom nặng 2,6 tấn, sử dụng khối động cơ V12, dung tích 6,75 lít, sản sinh công suất tối đa 453 mã lực ở vòng tua máy 5.350 vòng/phút và mô-men xoắn cực đại 720 Nm ở vòng tua 3.500 vòng/phút. Hộp số tự động 6 cấp và có tốc tối đa 250 km/h.</p>\r\n<p>Ban đầu chiếc Rolls-Royce Phantom của gia đình bà Phương Hằng có màu ngoại thất đen huyền bí nhưng sau một thời gian sử dụng, đã chuyển sang màu đỏ tươi nổi bật mà theo nhiều người cho rằng để hợp phong thuỷ của người chồng hơn.</p>\r\n<p>Điểm độc đáo nhất của chiếc Rolls-Royce Phantom này có lẽ đến từ biển số \"cực độc\" \"00789\", không chỉ là số tiến dễ nhớ mà theo quan niệm của người Việt, số 789 có ý nghĩa “ phát –trường cửu”, tượng trưng cho sự phát triển bền vững , không ngừng phất lên như diều gặp gió, mọi thứ đều phát đạt thành công.</p>\r\n<p>Cũng nổi tiếng không kém chiếc Phantom mang biển số 789, bà Phương Hằng còn sở hữu một chiếc siêu sang khác không đụng hàng, đó <a href=\"https://vietnamnet.vn/bentley-mulsanne-tag4969.html\" target=\"_blank\">Bentley Mulsanne</a> EWB.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/09/kham-pha-cap-doi-rolls-royce-va-bentley-sieu-doc-cua-ba-nguyen-phuong-hang-3.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bentley Mulsanne EWB 50 tỷ được ông Dũng \"lò vôi\" tặng bà Nguyễn Phương Hằng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Năm 2019, dư luận từng xôn xao trước việc ông chủ Đại Nam tặng vợ chiếc Bentley Mulsanne EWB 50 tỷ nhân dịp Tết cổ truyền. Đây cũng là chiếc xe siêu sang Bentley Mulsanne EWB đầu tiên về Việt Nam vào ngày 15/3/2017 tại cảng Hải Phòng theo diện chính hãng.</p>\r\n<p>Chiếc siêu sang Bentley này khác biệt ở chỗ sở hữu màu sơn vàng có tên Julep chỉ dành cho Mulsanne thế hệ mới. Bên cạnh màu hiếm thì lưới tản nhiệt màu tối, bộ mâm độ tối màu càng làm tôn lên màu sơn ngoại thất đặc biệt của xe so với những chiếc Mulsanne đã từng về Việt Nam.</p>\r\n<p>Bên trong của Bentley Mulsanne EWB này là không gian nội thất đậm chất cổ điển mà theo giới thiệu của hãng siêu sang Anh quốc, hãng đã phải dùng đến da của 17 con bò để bọc toàn bộ nội thất. Sẽ rất khó để tìm thấy những chi tiết bằng nhựa bên trong mẫu xe siêu sang này.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/25/09/kham-pha-cap-doi-rolls-royce-va-bentley-sieu-doc-cua-ba-nguyen-phuong-hang-2.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nội thất đẳng cấp của Bentley Mulsanne EWB.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Bentley Mulsanne thế hệ mới vẫn sử dụng động cơ V8 tăng áp kép, dung tích 6,75 lít, sản sinh công suất tối đa 505 mã lực và mô-men xoắn cực đại 1.020Nm. Động cơ kết hợp với hộp số tự động 8 cấp ZF, nhờ đó, chiếc xe siêu sang này dễ dàng tăng tốc từ vị trí xuất phát lên 100 km/h trong vòng 5,1 giây trước khi đạt vận tốc tối đa 305km/h.</p>\r\n<p>Ngoài cặp đôi siêu sang nổi tiếng trên, gia đình bà Phương Hằng cũng sở hữu nhiều xe sang khác như Rolls-Royce Ghost phiên bản Series II, Bentley Continental GTC, Mercedes-Maybach S600, Toyota Alphard...</p>\r\n<p><strong>Đình Quý</strong> (tổng hợp)</p>\r\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/ceo-nguyen-phuong-hang-bo-rolls-royce-30-ty-ngoi-xe-cu-den-tinh-that-bong-lai-789596.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/04/16/ceo-nguyen-phuong-hang-dung-chuyen-co-mat-dat-den-long-an.jpg?w=145&amp;h=101\" alt=\"CEO Nguyễn Phương Hằng bỏ Rolls-Royce 30 tỷ, ngồi xế cũ đến Tịnh Thất Bồng Lai\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/ceo-nguyen-phuong-hang-bo-rolls-royce-30-ty-ngoi-xe-cu-den-tinh-that-bong-lai-789596.html#inner-article\">CEO Nguyễn Phương Hằng bỏ Rolls-Royce 30 tỷ, ngồi xế cũ đến Tịnh Thất Bồng Lai</a></h4>\r\n<p class=\"summary d-table c-000\">Thay vì dùng siêu sang Rolls-Royce hay Bentley di chuyển đến Tịnh Thất Bồng Lai ở Long An, CEO Nguyễn Phương Hằng đã ngồi trên một chiếc Toyota Alphard đời 2016.</p>\r\n</div>\n                            </div>"}