{"url": "https://vietnamnet.vn/di-o-to-so-san-khi-phanh-co-nen-dap-con-truoc-2055417.html", "title": "Đi ô tô số sàn khi phanh có nên đạp côn trước?", "abstract": "Nhiều người đi xe số sàn thắc mắc thao tác phanh giảm tốc thì nên phanh hay đạp côn trước? Lý giải dưới đây từ thầy giáo dạy lái sẽ giúp bạn có câu trả lời phù hợp.", "content_html": "<div>\n                                <p><em>LTS: Khác với ô tô số tự động, người lái xe số sàn thường tạo thành thói quen riêng, như thao tác giảm tốc độ thì đạp phanh hay đạp côn trước tưởng đơn giản nhưng thực tế đã tạo ra nhiều tranh cãi trái chiều trên cộng đồng.</em></p>\n<p><em>Với kinh nghiệm dạy lái lâu năm, <a href=\"https://vietnamnet.vn/man-lui-xe-dinh-cao-khi-bi-chan-tu-be-cua-thay-day-lai-hot-nhat-cong-dong-mang-2044265.html\">thầy giáo Khúc Cao Thế </a>(Long Biên, Hà Nội) đã đưa ra hướng dẫn và lý giải nguyên tắc phanh khi sử dụng ô tô số sàn để an toàn và giữ xe bền. </em></p>\n<p>Theo thầy giáo Khúc Cao Thế, khi phanh giảm tốc, người lái sẽ đạp côn trước hoặc đạp phanh trước tùy vào hai trạng thái tốc độ.</p>\n<p>Nếu tốc độ xe đang dưới 20 km/h, việc đạp côn trước, phanh sau sẽ giúp xe đỡ bị \"chết máy\". Sau đó, tài xế có thể tiếp tục xử lý thao tác lái dễ dàng và an toàn.</p>\n<p>Ngược lại, khi đi tốc độ trên 20 km/h thì cần phải đạp phanh trước. Thứ nhất, nếu muốn phanh giảm tốc nhẹ nhàng thì không cần phải đạp côn về số bởi lúc này xe khó bị chết máy. Thứ hai, khi đang đi tốc độ cao mà muốn phanh dừng khẩn cấp, lúc này nếu chỉ đạp phanh thì lực phanh và lực hãm từ động cơ sẽ cùng giúp giảm tốc nhanh hơn. Nếu đạp côn trước sẽ không thể có lực hãm của động cơ, xe cũng theo quán tính trôi, chỉ còn lực hãm của phanh sẽ không thể dừng nhanh, thậm chí mất kiểm soát.</p>\n<p><strong><em>Xem video hướng dẫn phanh trên ô tô số sàn:</em></strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003ONW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Khúc Cao Thế</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nam-ly-do-khien-nhieu-nguoi-van-thich-lai-xe-so-san-801485.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/di-o-to-so-san-khi-phanh-co-nen-dap-con-truoc-35eca651378c4bda85944f1fa68e30d8.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nam-ly-do-khien-nhieu-nguoi-van-thich-lai-xe-so-san-801485.html\">Năm lý do khiến nhiều người vẫn thích lái xe số sàn</a>\n<p>Dù lái xe số sàn phải hoạt động cả \"tứ chi\" và không nhàn bằng xe số tự động nhưng nhiều người vẫn thích thú và trung thành với loại xe này.</p>\n</div>\n</article>\n                            </div>"}