{"url": "https://vietnamnet.vn/chu-tich-autobest-voi-vinfast-nhung-ky-tich-moi-van-con-o-phia-truoc-2071966.html", "title": "Chủ tịch Autobest: ‘Với VinFast, những kỳ tích mới vẫn còn ở phía trước’", "abstract": "Đó là nhận định của ông Dan Vardie, Chủ tịch Autobest - tổ chức đánh giá uy tín hàng đầu châu Âu - sau khi trao tặng VinFast giải thưởng “Ngôi sao đang lên - The Rising Star” trong khuôn khổ Paris Motor Show 2022 đang diễn ra tại Pháp.", "content_html": "<div>\n                                <p><strong>Bước phát triển nhảy vọt</strong></p>\n<p><em>- “Ngôi sao đang lên” là giải thưởng danh giá thứ 2 mà Autobest trao cho VinFast chỉ trong 4 năm. Lý do cho quyết định chưa từng có tiền lệ này là gì thưa ông, phải chăng là một sự ưu ái?  </em></p>\n<p>Hoàn toàn không có sự ưu ái nào cả! Tại Autobest, chúng tôi luôn theo dõi rất chặt chẽ hoạt động của tất cả các nhà sản xuất ô tô, nhất là những người chiến thắng giải thưởng “Ngôi sao mới”. Nó giống như việc kiểm tra “khoản đầu tư” để xem đó có phải là quyết định đúng đắn hay không. </p>\n<p>Với VinFast, chúng tôi rất bất ngờ khi chứng kiến ​​những bước phát triển ấn tượng mà nhà sản xuất Việt Nam đã đạt được. Từ 2 mẫu xe xăng khiêm tốn năm 2018, đến nay, hãng đã ra mắt cả một dải xe điện tiên tiến bậc nhất trong ngành và đang mở rộng tầm ảnh hưởng ra toàn cầu, đặc biệt là ở châu Âu và Mỹ. </p>\n<p>VinFast còn tiên phong trong các chiến lược kinh doanh sáng tạo vì lợi ích của người tiêu dùng. Vì những lý do này cùng rất nhiều tiêu chí khác, chúng tôi đã quyết định trao cho VinFast giải thưởng “Ngôi sao đang lên”. </p>\n<p><em>- Có sự khác biệt gì giữa “Ngôi sao mới” VinFast năm 2018 và “Ngôi sao đang lên” VinFast năm 2022, thưa ông?</em></p>\n<p>Khác biệt rất lớn. Chỉ sau 4 năm, từ vị trí tân binh, VinFast đã có một vị thế đáng nể trong ngành. Chỉ sau 4 năm, VinFast đã chuyển từ một hãng xe xăng sang một hãng xe thuần điện, phát triển thành công một hệ sinh thái gồm nhiều loại xe điện khác nhau, từ xe buýt điện, ô tô điện đến xe máy điện cũng như các giải pháp năng lượng sạch khác. Thậm chí, VinFast còn là một trong những hãng xe điện phát triển nhanh nhất thế giới hiện nay. </p>\n<p>Đó là bước nhảy vọt khi biến một cam kết - một cam kết mạnh mẽ và đầy tham vọng - trở thành hiện thực, là sự phát triển ngoạn mục đối với ngành công nghiệp ô tô toàn cầu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/vinfast-1-446.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Quả thực VinFast đang đi rất nhanh. Sau trụ sở và nhà máy tại Mỹ, hãng vừa công bố kế hoạch mở trụ sở tại Pháp, Đức và Hà Lan, phát triển hệ thống bán lẻ và tìm kiếm địa điểm xây dựng nhà máy tại châu Âu. Ông thấy gì từ những bước đi này của VinFast? </em></p>\n<p>Nó cho thấy dấu chân toàn cầu của VinFast đang ngày càng rõ nét, đồng thời khẳng định chiến lược khôn ngoan và trách nhiệm của hãng với khách hàng quốc tế. </p>\n<p>Nội địa hóa việc sản xuất tại các khu vực hay thị trường trọng điểm như Mỹ và châu Âu là chìa khóa thành công của bất kỳ nhà sản xuất hiện đại nào. Việc phát triển mạng lưới bán lẻ rộng khắp là yếu tố cốt lõi để đến gần hơn với người tiêu dùng. Chính sách và dịch vụ bán hàng cùng chế độ hậu mãi độc đáo cũng rất quan trọng đối với sự thành công của thương hiệu. Tất cả các khâu này VinFast đều đang làm rất tốt, và đặc biệt là làm rất nhanh.</p>\n<p><strong>Những kỳ tích mới vẫn còn ở phía trước</strong></p>\n<p><em>- Nhưng sự thực VinFast vẫn là một hãng xe quá trẻ. Liệu “Ngôi sao đang lên” này có cơ hội tỏa sáng không khi mà trên bầu trời đang có quá nhiều các vì tinh tú? </em></p>\n<p>Chắc chắn là có! Các thành viên Hội đồng đánh giá của Autobest đã đến thăm nhà máy VinFast tại Việt Nam, lái những chiếc xe VF 8 đầu tiên và tiếp xúc với đội ngũ lãnh đạo, kỹ sư, nhà thiết kế của hãng. Cá nhân tôi đã có cơ hội gặp gỡ Chủ tịch Vingroup. Sau tất cả những gì mắt thấy tai nghe, chúng tôi đã thực sự hiểu điều gì làm nên tốc độ, sức mạnh và sự khác biệt của VinFast. </p>\n<p>Có rất nhiều công ty khởi nghiệp tham vọng lớn nhưng không thành. Nhưng riêng với VinFast, Autobest có thể tự tin khẳng định đây là một “Ngôi sao đang lên” thực sự. Thậm chí, những kỳ tích mới vẫn còn ở phía trước. Chúng tôi tin rằng VinFast sẽ sớm trở thành đối thủ đáng gờm với tất cả các nhà sản xuất ô tô hàng đầu.</p>\n<p><em>- Cụ thể hơn, Autobest đã nhận thấy điều gì đặc biệt ở VinFast, đâu là bí quyết làm nên sức mạnh cũng như tương lai của họ?   </em></p>\n<p>Khi VinFast xuất hiện, nhiều giới hạn đã bị phá vỡ. VinFast nhanh đến ngoạn mục! </p>\n<p>Khi đích thân gặp Chủ tịch Vingroup, tôi nhận ra rằng ông ấy có sứ mệnh vì tương lai của mọi người và hành tinh. Cả hệ thống VinFast đang đồng lòng dốc sức cho sứ mệnh đó với quyết tâm và tốc độ rất cao. Đó là điều chưa từng có trong ngành công nghiệp xe hơi. Chúng tôi tin rằng với tầm nhìn và quyết tâm đúng đắn, một công ty mới hoàn toàn có thể thành công ở mức độ toàn cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/vinfast-2-447.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><em>- Ông kỳ vọng gì về VinFast trong 4 - 5 năm tới, có thể là khi ông gặp lại hãng xe Việt tại Paris Motor Show 2026?</em></p>\n<p>Autobest nổi tiếng với việc dự đoán tương lai của ngành. Chúng tôi đã tiên lượng rất nhiều xu hướng mà đã trở thành hiện thực sau đó. Nhưng thú thực, dự đoán về VinFast là điều không dễ dàng. Lý do là vì yếu tố tốc độ cùng khả năng phá vỡ các giới hạn của VinFast. </p>\n<p>Với dải sản phẩm đa dạng cùng nền tảng sản xuất, kinh doanh và dịch vụ vững chắc ở cả châu Âu và Bắc Mỹ, VinFast có thể bán từ 500.000 - 700.000 xe điện mỗi năm. Nhưng biết đâu, dự đoán của chúng tôi cho 4 - 5 năm, hãng có thể đạt được chỉ sau 2 năm! Dù vậy, có một điều chắc chắn là VinFast sẽ dẫn đầu nhiều xu hướng phát triển trong 4 năm tới.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}