{"url": "https://vietnamnet.vn/giai-cuu-cu-ba-say-ruou-lai-o-to-phi-thang-xuong-ho-nuoc-sau-2026540.html", "title": "Giải cứu cụ bà say rượu lái ô tô phi thẳng xuống hồ nước sâu", "abstract": "Bà Joanne M Tanner, 61 tuổi, đã chạy quá tốc độ khi đi sang đường, đâm xuyên qua hàng rào và lao thẳng xuống hồ nước.", "content_html": "<div>\n                                <p>Một cảnh sát dũng cảm ở New York đã cứu một nữ tài xế có dấu hiệu say xỉn ra khỏi chiếc xe đang chìm dần dưới nước.</p>\n<p>Theo Newsweek, tài xế chiếc xe là bà Joanne M Tanner, 61 tuổi đã chạy quá tốc độ khi đi sang đường, đâm xuyên qua hàng rào và lao xuống hồ nước sâu. Vào thời điểm cảnh sát và nhân viên cứu hỏa đến hồ ở Le Ray, chiếc Ford Explorer của bà đang dần chìm đi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/mac-ket-trong-o-to-449.jpg\">\n<figcaption>Ô tô mắc kẹt dưới hồ nước sâu. </figcaption>\n</figure>\n<p>Một đoạn video kịch tính về cuộc giải cứu được Cảnh sát bang New York chia sẻ trên YouTube cho thấy cảnh sát phải nhảy lên nóc chiếc xe đang chìm và đập vỡ kính cửa sổ trời để cứu người.</p>\n<p>Lúc đầu, cảnh sát John Russell đã dùng một cột thép để phá cửa kính phía sau của chiếc xe. Tuy nhiên, do bà Tanner bị ngập đến vai và không thể di chuyển, ông Russell đã cố gắng đưa bà vào khoang phía sau nhưng không thành công.</p>\n<p><strong>Video giải cứu bà Joanne M Tanner:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001IZG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau đó, khi chiếc xe bắt đầu tràn thêm nước vào phía trước, một vị cảnh sát khác - Christopher J Hardy - đã di chuyển lên phía đầu xe để phá cửa sổ trời và đưa bà Tanner ra ngoài. Bà ngay lập tức được đưa đến Trung tâm Y tế Samaritan vì bị hạ thân nhiệt cùng các vết xước nhỏ.</p>\n<p>Sau khi được điều trị và hồi phục, bà Joanne M Tanner đã bị bắt vì lái xe trong tình trạng say xỉn, chạy quá tốc độ. Người phụ nữ 61 tuổi này đã được xuất viện và phải hầu tòa vào ngày 27/5.</p>\n<p><strong>Hoàng Anh</strong> (theo NDTV)</p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}