{"url": "https://vietnamnet.vn/doanh-so-xe-mpv-thang-4-2022-toyota-veloz-khan-hang-2019432.html", "title": "Xe MPV tháng 4: Toyota Veloz khan hàng, bám sát Mitsubishi Xpander", "abstract": "Phân khúc xe đa dụng MPV tháng 4 có nhiều xáo trộn về vị trí xếp hạng. Toyota Veloz đánh bại Kia Carnival. Suzuki Ertiga và Toyota Innova ế ẩm, doanh số chạm đáy.", "content_html": "<div>\n                                <p>Theo số liệu báo cáo của VAMA - Hiệp hội các nhà sản xuất <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">xe ô tô</a> Việt Nam vừa công bố, phân khúc MPV tháng 4 có nhiều xáo trộn nhất định về vị trí xếp hạng các mẫu xe. Mitsubishi Xpander vẫn là mẫu xe có dẫn đầu phân khúc MPV. Tân binh Toyota Veloz bất ngờ đánh bại Kia Carnival vươn lên đứng thứ 2 phân khúc. Suzuki Ertiga và Toyota Innova có doanh số rớt thảm.</p>\n<p><strong>Mitsubishi Xpander: 1.652 xe</strong></p>\n<p>Mitsubishi Xpander vẫn là mẫu xe bán nhiều nhất, bất chấp việc phải nhập khẩu nguyên chiếc từ Indonesia (không được hưởng lệ phí trước bạ ưu đãi).</p>\n<p>Kết thúc tháng qua, mẫu xe này đạt 1.652 xe bán ra thị trường, tăng nhẹ chỉ 30 xe so với tháng trước đạt 1.622 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/xe-mpv-1-1075.jpeg\">\n<figcaption>Mitsubishi Xpander</figcaption>\n</figure>\n<p>Tổng doanh số 4 tháng đầu năm của mẫu xe này là 5.521 xe.</p>\n<p>Mitsubishi Xpander hiện có giá bán từ 555 đến 670 triệu đồng cho 3 phiên bản bán ra chưa bao gồm các ưu đãi.</p>\n<p><strong>Toyota Veloz: 967 xe</strong></p>\n<p>Tháng 4, Toyota Veloz bất ngờ nhảy lên vị trí thứ 2 phân khúc, đánh bại cả đối thủ Kia Carnival.</p>\n<p>Dù các đại lý liên tục thông báo mẫu xe này khan hàng dẫn đến tình trạng bán\"bia kèm lạc\" từ 30 đến 50 triệu đồng nhưng doanh số mẫu xe này vẫn tăng trưởng khá ấn tượng. Cụ thể, kết thúc tháng 4, Toyota Veloz đạt 967 xe bán ra thị trường, tăng 49% so với tháng trước đạt 649 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/xe-mpv-2-1076.jpg\">\n<figcaption>Toyota Veloz</figcaption>\n</figure>\n<p>Dòng xe này có hai phiên bản giá lần lượt là 648 và 688 triệu đồng, cộng thêm 8 triệu nếu là màu trắng ngọc trai như truyền thống lâu nay của liên doanh Nhật.</p>\n<p><strong>Kia Carnival: 848 xe</strong></p>\n<p>Trong tháng 4/2022, trong khi các đối thủ có sự tăng nhẹ về doanh số so với tháng trước thì   KIA Carnival lại thất thế khiến mẫu xe này bị đánh bại, lui xuống đứng thứ 3 phân khúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/xe-mpv-3-1077.jpg\">\n<figcaption>Kia Carnival</figcaption>\n</figure>\n<p>Cụ thể, tháng qua, mẫu xe này đạt 848 xe bán ra thị trường, giảm 28% so với tháng trước đạt 1.178 xe.</p>\n<p>4 tháng đầu năm, mẫu xe này đạt tổng doanh số 3.728 xe. Con số này xếp thứ 2 toàn phân khúc.</p>\n<p>Kia Carnival hiện có giá cao nhất nhì phân khúc từ 1.199 đến 1.839 tỷ đồng cho 5 phiên bản.</p>\n<p><strong>Toyota Avanza: 369 xe</strong></p>\n<p>Sức tăng trưởng mạnh từ 183 xe trong tháng trước lên 369 xe trong tháng 4 đã giúp Toyota Avanza vượt lên trên cả Toyota Innova và Suzuki Ertiga. Với kết quả này, Toyota Avanza hiện cũng không còn nằm trong top xe ế nhất tháng quen thuộc như những tháng trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/xe-mpv-4-1078.jpg\">\n<figcaption>Toyota Avanza</figcaption>\n</figure>\n<p>Hiện tại giá bán của Toyota Avanza từ 548 đến 588 triệu đồng được xe là dễ tiếp cận hơn so với thế hệ cũ.</p>\n<p><strong>Toyota Innova: 91 xe   </strong> </p>\n<p>Kể từ khi 2 đàn em, Toyota Veloz và Toyta Avanza được ra mắt, Toyota Innova lại càng thất thế, doanh số giảm sút chạm đáy.</p>\n<p>Kết thúc tháng 4, Innova chỉ đạt 91 xe bán ra thị trường, giảm 57% so với tháng trước đạt 212 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/xe-mpv-5-1079.jpg\">\n<figcaption>Toyota Innova</figcaption>\n</figure>\n<p>Tổng doanh số 4 tháng đầu năm chỉ đạt 657 xe, con số này hiện thậm chí còn chưa bằng doanh số 1 tháng bán ra của đàn em Toyota Veloz.</p>\n<p>Toyota Innova đang được bán với 3 phiên bản, giá dao động từ 750 triệu - 989 triệu đồng.</p>\n<p><strong>Suzuki Ertiga: 9 xe </strong></p>\n<p>Suzuki Ertiga bất ngờ lùi về \"chốt sổ\" với doanh số khiêm tốn chỉ 9 xe, thấp nhiều hơn đáng kể con số 295 xe trong tháng 3. Lũy kế 4 tháng đầu năm, mẫu xe này đạt 442 xe bán ra thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/15/xe-mpv-6-1080.jpg\">\n<figcaption>Suzuki Ertiga</figcaption>\n</figure>\n<p>Nguyên nhân của sự ế ẩm này có thể do Suzuki Ertiga được chính hãng điều chỉnh tăng giá 9 triệu đồng trong tháng 4 vừa qua.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}