{"url": "https://vietnamnet.vn/bo-suu-tap-sieu-xe-tri-gia-hon-45-trieu-usd-sap-duoc-dau-gia-2078090.html", "title": "Bộ sưu tập siêu xe trị giá hơn 45 triệu USD sắp được đấu giá", "abstract": "Một bộ sưu tập gồm 18 chiếc siêu xe với tổng trị giá hơn 45 triệu USD vừa được lên sàn đấu giá tại Anh.", "content_html": "<div>\n                                <p>Nhà đấu giá RM Sotheby’s (Anh) thông báo đứng ra tổ chức phiên đấu giá bộ sưu tập này. Bộ sưu tập quý hiếm gồm 18 chiếc xe được bắt đầu hình thành cách đây 25 năm khi một người chơi xe mua chiếc <a href=\"https://vietnamnet.vn/ferrari-tag4556726713005521200.html\">Ferrari</a> F40. Tại thời điểm đó, người này chỉ sở hữu duy nhất một chiếc F40. Càng về sau, bộ sưu tập xe càng tăng số lượng, hội tụ những chiếc siêu xe cổ nguyên bản, hiệu suất tốt nhất hành tinh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/sieu-xe-dau-gia-909.jpg\">\n<figcaption>Bộ sưu tập siêu xe trị giá hơn 45 triệu USD sắp được đấu giá.</figcaption>\n</figure>\n<p>Bộ sưu tập có khá nhiều xe của Ferrari như  288 GTO, F50, Enzo và LaFerrari... Trong đó có một số xe quý hiếm như chiếc Ferrari F40 sơn màu màu Rosso Corsa và đi kèm với bộ ba chiếc Ferrari được sơn màu Giallo gồm 550 Barchetta Pininfarina, Superamerica và 599 SA Aperta.</p>\n<p>Chủ sở hữu cá nhân đứng sau bộ sưu tập đáng chú ý này cũng là một fan cuồng của Bugatti khi sở hữu những siêu phẩm độc hiếm như EB 110 GT màu xanh lam, chiếc EB 110 Super Sport màu trắng và chiếc Chiron Super Sport 300+. Cùng với đó là một cặp Lamborghini là Miura và Countach LP 5000 S.</p>\n<p>Ngoài siêu xe đến từ Ý, bộ sưu tập còn có hai xe Jaguar bản giới hạn. Chiếc đầu tiên là XJR-15, một trong số 53 chiếc còn tồn tại và là chiếc xe sản xuất đầu tiên sử dụng vỏ liền khối bằng sợi carbon. Xe còn lại là XJ 220 S màu cam sáng mới chỉ lăn bánh 4.822 km (2.996 dặm). Hai xe dự kiến ​​sẽ được bán với giá từ 850.000 bảng Anh (954.000 USD) đến 1.100.000 Bảng Anh (1,23 triệu USD).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/7/british-auction-4-912.jpg\">\n<figcaption>Xe đua Audi Sport quattro S1 E2. </figcaption>\n</figure>\n<p>Nằm trong bộ sưu tập còn có bộ ba xe đua cực kỳ đáng mơ ước, đó là Lancia 037, Audi Sport quattro S1 E2 và Lancia Delta S4. Riêng chiếc Delta S4 là siêu phẩm đặc biệt đáng mong đợi khi nó thể được bán với giá lên tới 2.250.000 bảng Anh (2,52 triệu USD).</p>\n<p><strong>Theo Carscoops</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-bien-so-oto-ky-vong-duoc-dau-gia-cao-tai-viet-nam-2073623.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/25/anh-chup-man-hinh-2022-10-25-luc-113644-1-381.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-bien-so-oto-ky-vong-duoc-dau-gia-cao-tai-viet-nam-2073623.html\">Những biển số ôtô kỳ vọng được đấu giá cao tại Việt Nam</a><span class=\"summary__content-desc\">Những biển số ngũ linh, tứ quý hay biển số mang ý nghĩa lộc phát, phát lộc thường được nhiều chủ phương tiện ưa thích và mong muốn sở hữu.</span></div>\n</article>\n                            </div>"}