{"url": "https://vietnamnet.vn/mercedes-benz-viet-nam-lai-thong-bao-trieu-hoi-san-pham-2043345.html", "title": "Mercedes-Benz Việt Nam lại thông báo triệu hồi sản phẩm", "abstract": "Mercedes-Benz Việt Nam (MBV) vừa có lệnh triệu hồi đối với 53 chiếc của dòng Van-Vitoria (số loại 693) đời 2013-2014 do lỗi túi khí. Đây đã là đợt triệu hồi xe thứ 3 của MBV chỉ trong hơn 1 tháng qua.", "content_html": "<div>\n                                <div class=\"page\">\n<article><header>\n<div>\n<p>Thông tin từ Cục Đăng kiểm Việt Nam cho biết, đơn vị này vừa chấp thuận cho công ty TNHH Mercedes-Benz Việt Nam (MBV) <a href=\"https://vietnamnet.vn/trieu-hoi-xe-tag16805042054592444688.html\">triệu hồi</a> dòng xe Mercedes-Benz Van-Vitoria (số loại 693) sản xuất tại Đức từ tháng 11/2013 đến tháng 3/2014 vì cụm túi khí trên vô lăng có nguy cơ lỗi và phải thay thế.</p>\n</div>\n</header>\n<div>\n<p>Đợt triệu hồi này nằm trong chương trình triệu hồi toàn cầu của Mercedes-Benz AG. Cụ thể, trên các xe nằm trong diện ảnh hưởng, bộ bơm khí (được cung cấp bởi công ty TAKATA) có thể được sản xuất với nguy cơ bị hơi ẩm xâm nhập theo thời gian và trong điều kiện khí hậu nhất định.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/mercedes-benz-van-vitoria-309.jpeg\">\n<figcaption><em>Có tổng cổng 53 chiếc Mercedes-Benz Van-Vitoria tại Việt Nam phải triệu hồi. (Ảnh: Mercedes-Benz)</em></figcaption>\n</figure>\n<p>Trong trường hợp xe gặp tai nạn và hệ thống túi khí được kích hoạt, việc giải phóng khí trơ có thể tạo nên áp lực bên trong quá lớn và dẫn đến khả năng bộ bơm khí bị vỡ, túi khí có thể không phát huy tác dụng hạn chế va đập và các mảnh vỡ của bộ bơm khí có thể gây chấn thương cho người sử dụng trên xe. </p>\n<p>Theo MBV, có tổng cộng 53 xe Van-Vitoria tại Việt Nam nằm trong danh sách phải triệu hồi. Dù đến nay chưa nhận được bất kỳ một trường hợp nào bị lỗi túi khí TANAKA trên dòng xe trên, tuy nhiên, hãng xe này vẫn tiến hành triệu hồi các xe bị ảnh hưởng để thay mới cụm túi khí nhằm ngăn ngừa tối đa rủi ro cho khách hàng.</p>\n<p>Với các xe bị ảnh hưởng, chủ xe có thể đưa đến các đại lý uỷ quyền của MBV để được kiểm tra và thay thế miễn phí cụm túi khí nêu trên (cụm túi khí thay thế bao gồm bộ bơm khí), thời gian khắc phục dự kiến khoảng 1 giờ làm việc.</p>\n<p>Đối với các xe <a href=\"https://vietnamnet.vn/mercedes-benz-tag3382415682699374346.html\">Mercedes-Benz</a> Van-Vitoria cùng đời nhưng được nhập khẩu không chính hãng (không nằm trong danh sách xe bị ảnh hưởng của MBV), khách hàng vẫn có thể liên hệ đại lý ủy quyền của MBV kiểm tra thông tin để được sửa chữa miễn phí nếu thuộc diện triệu hồi theo công bố Mercedes-Benz AG.</p>\n<p>Đây là đợt triệu hồi xe thứ 3 chỉ trong vòng hơn 1 tháng của MBV. Vào đầu tháng 7 vừa qua, MBV cũng đã triệu hồi 76 xe thuộc các mẫu GL-Class, ML-Class 164 và R-Class (số loại 251) sản xuất từ năm 2004 đến 2015 để thực hiện kiểm tra và thay thế bộ trợ lực phanh.</p>\n<p>Trước đó, vào giữa tháng 6, 144 chiếc Mercedes-Benz thuộc các dòng GLE 450, AMG GLE 53 Coupe và GLS 450 phải triệu hồi tại Việt Nam do lỗi liên quan tới bu lông bắt dây điện 48V vào thân xe có thể gây cháy xe.</p>\n<p><em><strong>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</strong></em></p>\n</div>\n</article>\n</div>\n                            </div>"}