{"url": "https://vietnamnet.vn/di-xe-bmw-vo-tu-xa-rac-ra-duong-khi-dung-cho-den-do-o-ha-noi-2065708.html", "title": "Đi xe BMW vô tư xả rác ra đường khi dừng chờ đèn đỏ ở Hà Nội", "abstract": "Tranh thủ lúc dừng đèn đỏ trên đường Láng (Hà Nội), người ngồi hàng ghế sau của chiếc BMW liên tục vứt giấy rác xuống đường qua hai khe cửa sổ mở hé.", "content_html": "<div>\n                                <p>Tình huống trên xảy ra vào khoảng 18 giờ 35 phút ngày 30/9 trên đường Láng, đoạn qua Ngã Tư Sở hướng đi Trường Chinh (Hà Nội) và đã được <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag248464694119606533.html\">camera hành trình</a> trên ô tô của anh Nguyễn Văn Ngọc (Thành Công, Ba Đình, Hà Nội) ghi lại.</p>\n<p><strong>Xem video xả rác từ trên xe BMW xuống đường:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0049N3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo tài xế Ngọc, thời điểm này, dòng phương tiện di chuyển trên đường Láng đang ùn lại vì dừng chờ đèn đỏ thì bất ngờ từ cửa sổ sau chiếc ô tô <a href=\"https://vietnamnet.vn/bmw-tag17019569158538559302.html\">BMW</a> màu đen, có 2 người liên tục thò tay qua cửa để vứt giấy rác xuống đường.</p>\n<p>\"Hành vi xả rác xuống đường nơi công cộng của người trên ô tô đó thực sự rất phản cảm. Không hiểu nếu trên xe có trẻ con thì họ sẽ dạy được điều gì tốt đẹp không hay là tấm gương xấu cho con trẻ noi theo,\" anh Ngọc chia sẻ với VietNamNet.</p>\n<p><strong>Video:</strong> Nguyễn Văn Ngọc</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lai-xe-toyota-altis-xa-rac-giua-duong-roi-than-nhien-bo-di-2028340.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/tai-xe-vut-rac-62.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lai-xe-toyota-altis-xa-rac-giua-duong-roi-than-nhien-bo-di-2028340.html\">Lái xe Toyota Altis xả rác giữa đường rồi thản nhiên bỏ đi</a><span class=\"summary__content-desc\">Dừng xe ở lề đường, tài xế chiếc Toyota Corolla Altis màu đen mang BKS Bắc Ninh đã dùng rất nhiều giấy để lau ghế xe cho sạch, nhưng lại sẵn sàng vứt rác ngay xuống đường rồi thản nhiên bỏ đi.</span></div>\n</article>\n                            </div>"}