{"url": "https://vietnamnet.vn/su-tien-loi-va-chong-gian-lan-khi-dung-bang-lai-xe-dien-tu-o-uc-2070337.html", "title": "Sự tiện lợi và chống gian lận khi dùng bằng lái xe điện tử ở Úc", "abstract": "Trong khi ở Việt Nam chúng ta vẫn đang loay hoay với câu chuyện bằng lái xe từ chuyện học, thi, cấp bằng, chất liệu thẻ, ai quản lý thi và cấp bằng thì các nước khác họ đang tiến tới bằng lái xe điện tử.", "content_html": "<div>\n                                <p><em><strong>LTS: </strong>Độc giả Lê Minh Toàn, hiện đang sinh sống ở Sydney, Australia đóng góp thêm góc nhìn tham khảo về bằng lái điện tử đang được áp dụng tại 2 tiểu bang lớn nhất nước này, góp phần giúp người dân thêm sự tiện lợi đồng thời cũng chống được vấn nạn bằng lái giả.</em></p>\n<p>New South Wales (NSW), bang đông dân nhất của Úc, đã khởi động chương trình <a href=\"https://vietnamnet.vn/bang-lai-xe-tag8379948745831710938.html\">Bằng lái xe</a> điện tử (Digital Driving License-DDL) vào năm 2019 và tính đến năm 2021, các quan chức NSW cho biết hơn một nửa trong số tám triệu người của bang sử dụng ứng dụng \"Service NSW\" hiển thị DDL và cung cấp quyền truy cập vào nhiều các dịch vụ khác của chính phủ.</p>\n<p>DDL được lưu trữ an toàn và miễn phí trên ứng dụng Service NSW mới, khóa bằng mã PIN và có thể được truy cập ngoại tuyến. Nó sẽ cung cấp thêm cấp độ bảo mật và bảo vệ chống lại gian lận danh tính, so với bằng lái xe nhựa.</p>\n<p>Bằng lái xe số/Giấy phép lái xe số có thể được sử dụng trên toàn NSW và được hầu hết các quán rượu, câu lạc bộ và Cảnh sát bang chấp nhận như một loại giấy tờ cá nhân (ID hay CCCD). Tuy nhiên, nó là tùy chọn và không thay thế thẻ nhựa; có sẵn miễn phí qua app.</p>\n<p>Đối với tất cả những người có bằng lái xe, bằng lái xe số NSW có tình trạng pháp lý giống như bằng lái xe bằng nhựa và được chấp nhận rộng rãi giữa các tiểu bang trên toàn lãnh thổ Úc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/ddl-1-855.png\">\n<figcaption><em>Bằng lái xe điện tử (Digital Driving License) tại tiểu bang NSW, Australia </em></figcaption>\n</figure>\n<p>Một điểm khá lý thú là bang NSW không phải là nơi duy nhất mà DDL đang được thử nghiệm, cũng không phải là nơi duy nhất chúng được chấp nhận. Chính phủ Vương quốc Anh đã thử nghiệm các DDL từ năm 2016 và Bộ trưởng Bộ Giao thông Vận tải Grant Shapps cho biết chúng có thể đưa vào thực tế trước năm 2024.</p>\n<p>Ví điện tử Apple (Apple Wallet) đã bổ sung hỗ trợ cho các DDL vào năm 2021 và triển khai dịch vụ tới Georgia và Arizona, với kế hoạch mở rộng đến Connecticut, Iowa, Kentucky, Maryland, Oklahoma và Utah tại Hoa Kỳ. Google gần đây đã thông báo rằng ví điện tử của họ cũng sẽ trở lại với khả năng chứa DDL, mặc dù không cho biết nó sẽ khả dụng ở đâu hoặc khi nào. Nhật báo Washington Post cho biết, tổng cộng, hơn 20 bang của Mỹ đã bày tỏ sự quan tâm đến các DDL.</p>\n<p>Theo nghiên cứu, Bằng lái xe số DDL rất phổ biến ở các bang Nam Úc (thông qua ứng dụng mySAGov) và New South Wales (thông qua ứng dụng Service NSW), trong khi bang Queensland đang thử nghiệm các Bằng lái xe số và đã thông qua luật cần thiết.</p>\n<p>DDL được chấp nhận cho các mục đích nhận dạng giống như giấy phép vật lý và nó cũng có thêm các lợi ích bảo mật. Tuy nhiên, DDL không thay thế bằng lái thẻ nhựa của lái xe vì nếu màn hình của lái xe bị nứt khó quan sát hoặc hết pin điện thoại, lái xe có thể phải trình phiên bản vật lý khi được yêu cầu kiểm tra thông tin. Vì thế ngay cả các ứng dụng bằng lái điện tử cũng khuyến cáo người dân nên mang theo bằng lái thẻ nhựa của mình khi đi du lịch giữa các tiểu bang và nước ngoài để dự phòng.</p>\n<p>Sự phổ biến của tùy chọn kỹ thuật số của người dân không có gì ngạc nhiên khi có tới 92% người Úc sử dụng điện thoại thông minh hay ví KTS chứa thẻ ngân hàng, thẻ khách hàng thân thiết và vé sự kiện, cùng những thứ khác, đã trở thành tiêu chuẩn.</p>\n<p>Số liệu của Chính quyền NSW cho thấy có 3 triệu người, chiếm hơn một nửa số người lái xe ở NSW hiện đang sử dụng DDL, được truy cập thông qua ứng dụng Service NSW. Chính những số liệu như vậy đã thúc đẩy bang Queensland làm theo. Sau một cuộc thử nghiệm vào năm 2020 và sự thay đổi trong luật để cho phép các dạng DDL, chính quyền tiểu bang Queensland hiện đang xem xét các bước tiếp theo khi tiến tới phát hành ra Bằng lái xe số đầu tiên của Queensland.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 48.389%; text-align: center;\"><strong>Cách lấy bằng lái xe số tiểu bang Nam Úc (SA)</strong></td>\n<td style=\"width: 48.389%; text-align: center;\"><strong>Cách lấy bằng lái xe số bang NSW</strong></td>\n</tr>\n<tr>\n<td style=\"width: 48.389%;\">\n<p>- Tạo tài khoản mySA GOV nếu lái xe chưa có.</p>\n<p>- Tải xuống ứng dụng mySA GOV.</p>\n<p>- Giấy phép hiện tại của lái xe sẽ tự động được thêm vào. Lái xe có thể thêm giấy phép theo cách thủ công bằng cách nhấn nút + ở góc trên cùng bên phải của ứng dụng.</p>\n</td>\n<td style=\"width: 48.389%;\">\n<p>- Đăng ký tài khoản MyServiceNSW nếu lái xe chưa có.</p>\n<p>- Liên kết tài khoản MyServiceNSW của lái xe với Roads (Cơ quan đường bộ bang).</p>\n<p>- Tải xuống ứng dụng Service NSW và đăng nhập. Ứng dụng sẽ hướng dẫn lái xe các bước để truy cập vào Bằng lái xe số của lái xe.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Về việc ngăn ngừa gian lận khi sử dụng DDL, hiện bang NSW cũng bổ sung các giao dịch kỹ thuật số và giấy phép thông tin xác thực. Việc quản lý DDL tương đối đơn giản bằng sử dụng SecRandomCopyBytes tích hợp của iOS, giúp tăng cường mã hóa bằng cách tạo các byte ngẫu nhiên, chỉ là một cách đơn giản mà ứng dụng có thể được thay đổi để tăng cường bảo mật và chỉ cần thêm một đoạn mã nữa sẽ ngăn ứng dụng cho phép iOS sao lưu dữ liệu nhạy cảm.</p>\n<p>Theo các chuyên gia bảo mật, nếu DDL được cải thiện bằng cách triển khai một thiết kế an toàn hơn thì họ đồng ý rằng DDL sẽ cung cấp các mức độ bảo mật chống lại gian lận tốt hơn so với bằng lái xe bằng nhựa.</p>\n<p><strong>Lê Minh Toàn</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/toi-di-mua-bang-lai-xe-khong-can-thi-817637.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/su-tien-loi-va-chong-gian-lan-khi-dung-bang-lai-xe-dien-tu-o-uc-6e85bb62f5e344859f824355702dfeef.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/toi-di-mua-bang-lai-xe-khong-can-thi-817637.html\">Tôi đi mua bằng lái xe không cần thi</a>\n<p>“Học lái xe cấp tốc, hỗ trợ mùa dịch cấp bằng lái xe không phải thi, bao soi trên hệ thống cổng thông tin điện tử quốc gia”.</p>\n</div>\n</article>\n<p></p>\n                            </div>"}