{"url": "https://vietnamnet.vn/khi-ca-the-gioi-lam-xe-dien-toyota-van-do-tien-tan-de-phat-trien-dong-co-dot-trong-2011337.html", "title": "Khi cả thế giới làm xe điện, Toyota vẫn đổ tiền tấn để phát triển động cơ đốt trong", "abstract": "Toyota chuẩn bị đầu tư thêm tổng cộng 383 triệu USD vào các nhà máy ở Mỹ để sản xuất động cơ đốt trong 4 xy-lanh mới.", "content_html": "<div>\n                                <p>Hãng xe Nhật Bản Toyota có chiến lược đầu tư với ngân sách đáng kể vào các cơ sở sản xuất của hãng này ở Mỹ để phát triển động cơ đốt trong loại 4 xy-lanh mới. Cụ thể, mức đầu tư cho 4 nhà máy trong năm 2022 dự kiến là là 383 triệu USD (gần 9.000 tỷ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/4-nha-may-cua-toyota-tai-my-se-duoc-dau-tu-them-gan-400-trieu-usd-de-phat-trien-dong-co-dot-trong-4-xy-lanh-moi-d48db55c7ad740b0b7d01d967aabb313.jpeg\">\n<figcaption><em>4 nhà máy của Toyota tại Mỹ sẽ được đầu tư thêm gần 400 triệu USD để phát triển động cơ đốt trong 4 xy lanh mới. </em></figcaption>\n</figure>\n<p></p>\n<p>Trong đó, nhà máy Huntsville Alabama sẽ nhận được phần đầu tư lớn nhất, 222 triệu USD, để tạo ra một dây chuyền sản xuất động cơ 4 xi-lanh mới cho cả hai tùy chọn động cơ đốt trong và hybrid. Cơ sở này hiện có khả năng sản xuất 900.000 động cơ hàng năm và khoản đầu tư sẽ bao gồm việc mở rộng thêm hơn 10.000 m2 nhà xưởng.<br> <br>109 triệu USD sẽ được đầu tư vào nhà máy Troy ở Missouri nhằm đảm bảo cung ứng thiết bị chế tạo đầu xy lanh mới. Trong khi đó, nhà máy Jackson ở Tennessee sẽ nhận được 36 triệu USD cho việc phát triển sản xuất động cơ mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nha-may-huntsville-alabama-nhan-duoc-nhieu-tien-dau-tu-nhat-voi-222-trieu-usd-88ec92a7e413416aba94b8d02e64cfd4.jpeg\">\n<figcaption><em>Nhà máy Huntsville Alabama nhận được nhiều tiền đầu tư nhất với 222 triệu USD.</em></figcaption>\n</figure>\n<p>Cuối cùng, 16 triệu đô la sẽ được chuyển đến nhà máy lớn nhất của Toyota ở Georgetown, Kentucky để mở rộng sản xuất. Trước đó, vào tháng 10/2021, cơ sở này đã nhận được khoản đầu tư tới 461 triệu USD và hiện đang sản xuất khoảng 600.000 bộ truyền động hàng năm cho cả các mẫu xe Toyota và Lexus.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/toyota-co-ve-dang-di-nguoc-dong-khi-hau-het-cac-hang-o-to-khac-tap-trung-dau-tu-phat-trien-xe-dien-va-dong-co-dien-a834e770799849e38a6d7be1665749c7.jpeg\">\n<figcaption><em>Toyota có vẻ đang đi \"ngược dòng\" khi hầu hết các hãng ô tô khác tập trung đầu tư phát triển xe điện và động cơ điện.</em></figcaption>\n</figure>\n<p></p>\n<p>Toyota hiện đang sản xuất ổn định một số động cơ đốt trong 4 xi-lanh, dung tích 1.8, 2.0 và 2.5 lít, không bao gồm động cơ 4 xi-lanh do Subaru sản xuất được trang bị cho mẫu GR86. Khoản đầu tư gần 400 triệu USD nói trên cho thấy rằng, thương hiệu Nhật Bản đang muốn tạo ra một khối động cơ đốt trong mới.<br> <br>Như vậy, khi các hãng xe lớn trên thế giới đang có xu hướng đầu tư chủ yếu vào sản xuất xe điện thì Toyota có vẻ lại \"ngược dòng\", đầu tư mạnh mẽ để phát triển thêm các loại động cơ đốt trong mới.</p>\n<p><strong>Hoàng Hiệp </strong><em>(theo Carscoops)</em></p>\n                            </div>"}