{"url": "https://vietnamnet.vn/dan-choi-bien-so-dep-hoan-hi-vi-tien-duoc-nop-ngan-sach-2072595.html", "title": "Dân chơi biển số đẹp hoan hỉ vì tiền được nộp ngân sách", "abstract": "Đa số các dân chơi, sưu tầm xe biển đẹp đều cho rằng việc công khai đấu giá biển số xe sẽ giúp họ dễ tiếp cận hơn với biển số theo mong muốn cá nhân, nhà nước lại được lợi về ngân sách.", "content_html": "<div>\n                                <p><strong>Người mê xe biển đẹp dễ tiếp cận</strong></p>\n<p>Vấn đề <a href=\"https://vietnamnet.vn/dau-gia-bien-so-xe-tag15269115809423477582.html\">đấu giá biển số xe</a> đã manh nha khoảng 10 năm nay. Năm 2017, thực hiện chỉ đạo của Thủ tướng, Bộ Công an chủ trì, phối hợp Bộ Tài chính, Bộ Tư pháp xem xét, xây dựng đề án đấu giá biển số xe.</p>\n<p>Năm 2020, đề án đã được hoàn thiện. Tháng 4/2022, Bộ Công an bắt đầu lấy ý kiến của người dân đối với dự thảo Nghị quyết của Quốc hội về thí điểm cấp quyền lựa chọn sử dụng biển số ô tô thông qua đấu giá (gọi tắt là dự thảo Nghị quyết về đấu giá biển số ô tô).</p>\n<p>Đến nay dự thảo đã chính thức được trình Quốc hội lấy ý kiến của các đại biểu để hoàn thiện trước khi thông qua. </p>\n<p>Vấn đề này một lần nữa trở thành tâm điểm chú ý trong giới chơi xe Việt. Phần lớn các dân chơi, đam mê sưu tầm xe biển đẹp đều ủng hộ, bởi theo họ việc công khai đấu giá biển số xe sẽ giúp dễ tiếp cận hơn với biển số theo mong muốn cá nhân, tăng nguồn thu cho ngân sách. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/282163057-402418391770799-1666590882816604980-n-1261.jpg\">\n<figcaption><em>Đấu giá biển số là nhu cầu được người dân mong muốn, nhất là giới chơi xe biển đẹp.</em></figcaption>\n</figure>\n<p>Trao đổi với VietNamNet, anh Phạm Thanh Tùng (SN 1990), làm nghề kinh doanh ở Hà Nội hiện đang sở hữu 2 chiếc ô tô biển đẹp (<a href=\"https://vietnamnet.vn/hyundai-grand-i10-tag6687493477273667270.html\">Hyundai Grand i10</a> biển 30G-66666, và <a href=\"https://vietnamnet.vn/toyota-vios-tag4150214624905218857.html\">Toyota Vios </a>30G-33333) chia sẻ: “Tôi hoàn toàn ủng hộ đề xuất đấu giá biển số đẹp. Vì đối với người thích biển số đẹp như chúng tôi sẽ có cơ hội được đấu giá số mình thích, vào tên chính chủ xe mình đi một cách đàng hoàng, đúng luật. Số tiền này lại được nộp vào ngân sách nhà nước. Không như hiện tại, nhiều lúc thích, ngắm được tấm biển đẹp nhưng phải đi mua lại của người đã bốc rồi. Giá bị hét cao trên trời, trong khi xe đó chưa chắc chính chủ mà chỉ mua đi bán lại”. </p>\n<p>Đồng quan điểm với anh Tùng, anh Đặng Hoàng Phú (Hà Nội) cũng đam mê sưu tầm xe biển số Vip nói: “Đấu giá biển số nên triển khai càng sớm càng tốt để dễ hơn trong việc quản lí. Khi bán xe xong vẫn được giữ lại biển số là tốt nhất\".</p>\n<p>\"Nếu được đấu giá thì người dân mê biển số đẹp chắc sẽ dễ chọn được số mình thích hơn. Công khai minh bạch. Cơ quan nhà nước trực tiếp thu tiền, đem lại lợi ích quốc gia, đóng góp ngân sách chung, tránh lãng phí\", anh Thanh Tâm, một người chuyên sưu tầm xe biển đẹp ở Sài Gòn bày tỏ tâm tư. </p>\n<p>Theo anh Tâm, săn biển số đẹp là thú vui ngày càng được nhiều người theo đuổi. Bởi quan niệm chọn số cho biển số xe đẹp hay xấu sẽ mang lại những may rủi khác nhau cho người sử dụng là tâm lý khá phổ biến. Đó là lý do khiến những chiếc xe trúng biển VIP đều đội giá cao gấp 2-3 lần so với giá gốc. </p>\n<p>Anh Tâm cho rằng khi đấu giá biển số nên cho giữ lại biển số nếu đổi xe nhưng không cho chuyển nhượng, đó là cách đơn giản để chống đầu cơ kiếm lời. </p>\n<p><b>Lo ngại biển số đẹp sẽ là cuộc chơi của thiểu số giàu có</b></p>\n<p>Thích biển số đẹp là tâm lý tồn tại trong dân Việt đã từ lâu với quan niệm \"có thờ có thiêng, có kiêng có lành”. Rất nhiều người khi mua ô tô, xe máy, điện thoại hay cả nhà cửa đều mong muốn sở hữu những con số đẹp mang lại may mắn trong cuộc sống.</p>\n<p>Từ nhu cầu trên, một thị trường chuyển nhượng những chiếc xe biển đẹp do bấm số ngẫu nhiên đã hình thành từ lâu, dành cho giới đam mê sưu tầm, và cả giới đầu cơ kinh doanh. Đã có những chiếc ô tô, xe máy bình dân nhưng may mắn \"trúng\" biển độc, V.I.P đã ngay lập tức đội giá trị xe lên gấp nhiều lần. Thậm chí nếu biển số đẹp rơi vào những chiếc \"xe chơi\" như Honda SH, Lexus, Range Rover, Audi... thì giá trị sẽ càng tăng khủng nữa!</p>\n<p>Vì thế, nếu đề xuất đấu giá biển số đẹp chính thức thông qua, đã xuất hiện một số kiến cho rằng nó sẽ càng làm phân chia rõ rệt thị phần chơi biển số đẹp: chỉ dành cho người giàu, ngược lại với số đông tầng lớp bình dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/bo-doi-kia-morning-sieu-bien-ngu-quy-7-9-cua-dai-gia-ha-noi-6-1262.jpg\">\n<figcaption><i>Lâu nay biển số đẹp hình thành một thị trường mua bán, nhưng cũng có người dân vì may mắn \"trúng số đẹp\" mà không phải tốn tiền chạy theo cuộc chơi.</i></figcaption>\n</figure>\n<p>Anh Đỗ Văn Tú (Hà Nội) nói: \"Không phải ai có đam mê cũng có đủ điều kiện để mua những con số mình thích. Lâu nay, việc sưu tầm thường bằng cách thuyết phục chủ xe bán lại. Giá trị biển số thường không có thước đo cụ thể. Khi thích, người chơi sẵn sàng chi số tiền lớn. Đối với người không thích nhưng may mắn bấm được biển số đẹp thì chỉ cần bán được giá hơn 1 chiếc xe bình thường đã là mãn nguyện. Hoặc có người thay vì bán xe đã giữ lại để dùng như một niềm thích thú\".</p>\n<p>Anh Tú cho rằng nếu được đấu giá thì người chơi họ sẽ chờ tới biển số mình thích được công khai “lên sàn”, lúc đó mới xuống tiền. Điều này sẽ làm mất đi “nét đẹp” chinh phục biển số ngẫu nhiên như hiện nay. </p>\n<p>Trong giới chơi biển số đã từng có không ít trường hợp theo đuổi rất nhiền năm để mong chủ xe nhượng lại, càng \"săn\" lâu thì giá trị biển số càng cao. Giờ sẽ khác, chỉ cần bỏ tiền ra là đã có thể mua biển số mình mong muốn. Lúc đó, người chơi biển số mặc định phải giàu và rất nhiều tiền, giới bình dân...không thể có cửa.</p>\n<p>Chưa kể việc đấu giá biển số nếu không khoa học, chặt chẽ rất dễ xảy ra hiện tượng đầu cơ, thổi giá. Ví dụ một tay chơi nào đó chi số tiền rất lớn vào biển số đẹp để được sở hữu, dẫn đến giá trị biển số tăng cao, tạo thành cơn sốt. Từ đó dễ dẫn đến cuộc đua về giá biển số giữa các địa phương, lãng phí tiền của đầu tư của người dân.</p>\n<p>\"Hy vọng Bộ Công an sẽ đưa ra được phương án và hình thức đấu giá công bằng, minh bạch mang lại giá trị thiết thực nhất cho nhà nước và người dân\", anh Tú nêu quan điểm. </p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loi-ca-ty-dong-vi-ban-xe-bien-so-dep-2072128.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/screen-shot-2022-10-20-at-153055-1-847.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loi-ca-ty-dong-vi-ban-xe-bien-so-dep-2072128.html\">Lời cả tỷ đồng vì bán xe biển số đẹp</a><span class=\"summary__content-desc\">Trong khi hoạt động đấu giá biển số chỉ mới tạm dừng ở mức thí điểm trên dự thảo, nhiều người may mắn bốc trúng biển số đẹp đã nhanh chóng thu lợi cả tỷ đồng nhờ bán lại.</span></div>\n</article>\n                            </div>"}