{"url": "https://vietnamnet.vn/gia-xe-30-trieu-chon-honda-vision-hay-yamaha-janus-2020001.html", "title": "Giá tầm 30 triệu, Honda Vision chênh giá kỷ lục, có nên đổi sang mua Yamaha Janus?", "abstract": "Phân khúc xe tay ga phổ thông, Honda Vision và Yamaha Janus là hai đối thủ cạnh tranh. Trong bối cảnh Vision đang khan hàng, giá chênh cao, nhiều người băn khoăn có nên chọn mua Janus.", "content_html": "<div>\n                                <p>Yamaha Janus và Honda Vision là hai đối thủ cân sức cân tài trong phân khúc xe tay ga tầm giá trên dưới 30 triệu đồng tại thị trường Việt Nam. Tuy nhiên, hiện nay giá xe Vision đang có xu hướng chênh cực cao tại đại lý so với giá niêm yết trong khi đó Yamaha Janus lại ngược chiều giảm giá, khiến khách hàng không khỏi băn khoăn không biết nên chọn mua xe nào là hợp lý nhất.</p>\n<p>Về <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a>, hiện nay, Yamaha Janus 2022 có giá niêm yết dao động từ 28,2-32,2 triệu đồng. Đáng chú ý, mẫu xe này đang được các đại lý bán dưới giá đề xuất, hiện chỉ còn 27,5-31,5 triệu đồng.</p>\n<p>Riêng Honda Vision, giá niêm yết 30,9-34,7 triệu nhưng giá bán lẻ lên tới 40-48 triệu đồng.</p>\n<p><strong>So sánh thiết kế 2 mẫu xe</strong></p>\n<p>Xét về tổng thể, cả Honda Vision lẫn Yamaha Janus 2022 đều có ngoại hình nhỏ gọn, yên xe thấp, phù hợp với hình thể của người Việt. Tất nhiên, ngôn ngữ thiết kế của mỗi dòng xe sẽ có sự khác biệt, bởi khách hàng mua xe được Honda và Yamaha hướng đến là khác nhau.</p>\n<p>Riêng về Honda Vision có phong cách thiết kế hiện đại và đường nét cũng như màu sắc của xe có phần trung tính để phù hợp với người dùng nam và nữ. Kích thước xe Dài x Rộng x Cao lần lượt là 1.871mm x 686mm x 1.101mm. Độ cao yên : 761mm. Khoảng cách trục bánh xe: 1.255 mm. Về khối lượng, Honda Vision phiên bản Tiêu chuẩn: 96 kg; bản Đặc biệt và Cao cấp: 97 kg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/so-sanh-honda-vision-va-yamaha-janus-172.jpg\">\n<figcaption>Honda Vision, Yamaha Janus là hai đối thủ cân sức cân tài trong phân khúc xe tay ga phổ thông giá trên dưới 30 triệu đồng. </figcaption>\n</figure>\n<p>Còn ở Yamaha Janus lại gây ấn tượng bởi lối thiết kế năng động, trẻ trung kết hợp với sự mềm mại, thanh lịch nhưng vẫn đảm bảo thời trang hợp với thị hiếu hiện đại của khách hàng. Xe có kích thước Dài x Rộng x Cao 1.850 x 705 x 1.120 mm. Độ cao yên 770 mm. Khoảng cách 2 trục bánh xe 1.260 mm. Khối lượng xe, 99 kg. Kích thước này phù hợp cho những người có chiều cao khiêm tốn đặc biệt là phái nữ sẽ dễ dàng dắt/ di chuyển xe dễ dàng.</p>\n<p><strong>Trang bị </strong></p>\n<p>Tuy là dòng xe tay ga tầm trung nhưng 2 mẫu xe này đều được trang bị cho hàng loạt công nghiệ và tiện ích hiện đại không kém các dòng xe cao cấp khác.</p>\n<p>Thứ nhất phải kể đến đó là khóa SmartKey giúp xác định vị trí xe và mở khóa thông minh từ xa rất tiện lợi. Đặc biệt là chống trộm rất hiệu quae. Tuy nhiên, trang bị này không có trên phiên bản Tiêu chuẩn của Honda Vision và Yamaha Janus 2022. Chỉ có ở các phiên bản cao hơn của hai mẫu xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/vision-2022-173.jpg\">\n<figcaption>Honda Vision và Yamaha Janus đều được trang bị khóa SmartKey</figcaption>\n</figure>\n<p>Thứ 2 về đèn chiếu sáng, cả hai dòng xe đều sử dụng đèn halogen, công nghệ đèn led định vị hiện đại. Tuy trong khi tất cả các phiên bản của Yamaha Janus được trạng bị tính năng này thì phiên bản Tiêu chuẩn của Honda Vision không có.</p>\n<p>Honda Vision và Yamaha Janus đều sử dụng đồng hồ analog kết hợp với màn hình LCD hiển thị số quãng đường và mức tiêu thụ nhiên liệu. Về phần, Janus 2022 được đánh giá cao hơn khi mặt đồng hồ của xe có hiển thị thời gian.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/janus-174.jpg\">\n<figcaption>Bảng đồng hồ điều khiển trên Yamaha Janus 2022. </figcaption>\n</figure>\n<p>Honda Vision có dung tích cốp lên đến 18 lít, còn Yamaha Janus chỉ có 14 lít. Ngoài ra, Honda cũng trang bị thêm cổng sạc để bạn sạc nhanh các thiết bị di động.</p>\n<p><strong>Sức mạnh động cơ</strong></p>\n<p>Về sức mạnh động cơ Janus 2022 sử dụng khối động cơ SOHC ứng dụng công nghệ Blue Core với dung tích 125cc, 4 thì làm mát bằng không khí. Đi kèm với đó là hộp số VCT vô cấp cùng hệ thống phun xăng điện tử FI. Khối động cơ này cho ra công suất tối đa là 9,4 mã lực tại 8.000 vòng/phút và mô-men xoắn cực đại 9,6 Nm tại 5.500 vòng/phút.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/dong-co-1-175.jpg\">\n<figcaption>Janus 2022 sử dụng khối động cơ SOHC</figcaption>\n</figure>\n<p>Theo công bố từ nhà sản xuất Yamaha với khối động cơ này xe chỉ tiêu tốn khoảng 1,87 lít xăng cho quãng đường đi 100 km. Đây là mức tiêu thụ nhiên liệu đáng mơ ước của các dòng xe tay ga cỡ trung.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/dong-co-2-176.jpg\">\n<figcaption>Honda Vision 2022 sử dụng động cơ eSP dung tích 109,5cc. </figcaption>\n</figure>\n<p>Honda Vision 2022 sử dụng động cơ eSP dung tích 109,5cc, cho công xuất tối đa 6,59 kW tại 7.500 vòng/phút, mô-men cực đại 9,29 Nm tại 6.000 vòng/phút. Động cơ này tích hợp công nghệ phun xăng điện tử và ngắt động cơ tạm thời. Mức tiêu thụ nhiên liệu của xe là 1,88 lít/100 km.</p>\n<p><strong>Kết luận</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/anh-thong-so-ky-thuat-177.jpg\">\n<figcaption>Thông số kỹ thuật của 2 mẫu xe. </figcaption>\n</figure>\n<p>Honda Vision và Yamaha đều có những thế mạnh, điểm yếu nhất định. Nếu bạn ưu tiên về giá xe cũng như phong cách thiết kế tươi trẻ, màu sắc đa dạng thì Yamaha Janus sẽ là lựa chọn phù hợp. </p>\n<p>Còn nếu muốn dòng xe tay ga có thế mạnh về độ bền, vận hành ổn định thì Honda Vision được đánh giá khá cao hiện nay. </p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}