{"url": "https://vietnamnet.vn/fan-xe-dien-che-nhao-dan-di-xe-xang-vi-xep-hang-do-nhien-lieu-gia-cao-826097.html", "title": "\"Fan\" xe điện chế nhạo dân đi xe xăng vì xếp hàng đổ nhiên liệu giá cao", "abstract": "", "content_html": "<div>\n                                <p>Theo AAA Gas Prices, giá trung bình một gallon (3.785 lít) xăng thường ở Mỹ lúc này là 4.252 USD, với mức giá ở California tới 5.855 USD. Với giá xăng tiếp tục tăng, các tài xế đang tìm mọi cách tiết kiệm tiền nhiên liệu.</p>\r\n<p>Khi giá nhiên liệu tăng, ngày càng nhiều tài xế chuyển sang dòng xe điện như một cách để giảm sự căng thẳng tại các trạm xăng.</p>\r\n<p>Phần lớn các hãng ô tô đều cam kết ra mắt thêm nhiều mẫu xe điện, với việc nhiều thương hiệu từ Volkswagen đến Maserati cho biết các kế hoạch chỉ bán xe điện tính đến cuối thập niên này. Tuy nhiên, bao nhiêu xe điện không phải vấn đề, miễn là có đủ trạm sạc. Bởi khi cơ sở hạ tầng chưa thể đáp ứng đủ nhu cầu, xe điện vẫn có thể mang lại phiền phức.</p>\r\n<p>Mới đây, trên mạng xã hội xảy ra tình trạng các tài xế xe điện và xe xăng đăng video cười nhạo nhau việc phải xếp hàng nạp nhiên liệu. Theo đó, một người đi xe điện đăng bức ảnh ở một trạm xăng, nói rằng: \"Hãy nhìn dòng xe động cơ đốt trong đang xếp hàng để trả 5,39 USD mỗi gallon. Tôi thấy biết ơn vì có một chiếc Tesla được sạc trong khi tôi đang ngủ\".  </p>\r\n<p> </p>\r\n<p><strong>Xem video: xe động cơ đốt trong đang xếp hàng ở trạm xăng.</strong></p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/243834.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe> </p>\r\n<p>Nhiều người đi xe điện cũng bình luận cười nhạo vào những chủ nhân của dòng xe dùng động cơ đốt trong phải xếp hàng chờ mua xăng. Nhưng giờ đây, sự chế nhạo lại hướng vào chính họ khi các tài xế xe điện cũng buộc phải đứng chờ để có thể sạc điện, đôi khi tới hàng giờ.</p>\r\n<p>Một người đi ô tô động cơ đốt trong lại đăng cảnh những chiếc Tesla xếp hàng chờ sạc ở Lousiana, nói rằng: \"Hy vọng những người này có đủ thức ăn và quần áo vì mỗi sẽ phải mất một tiếng để sạc xong...\"</p>\r\n<p><strong>Xem video Tesla xếp hàng chờ sạc ở Lousiana</strong></p>\r\n<p><strong> <iframe src=\"https://embed.vietnamnettv.vn/v/243833.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></strong></p>\r\n<p>Những điểm phiền phức với người đi xe điện là thời gian sạc và số lượng trạm sạc. Dù có các điểm sạc nhanh, ai đó cũng phải cần ít nhất 30 phút để pin được sạc tới 80% dung lượng. Nhu cầu cao đè nặng lên lưới điện có nghĩa không phải lúc nào cũng có được công suất đúng ý, dẫn tới thời gian sạc cũng lâu hơn.</p>\r\n<p><strong>Hoàng Anh </strong><em>(theo Carscoops)</em></p>\r\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<p> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/cau-be-6-tuoi-den-don-canh-sat-khieu-nai-tac-duong-825764.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/21/cau-be-6-tuoi-den-don-canh-sat-khieu-nai-ve-van-de-tac-duong.jpg?w=145&amp;h=101\" alt=\"Cậu bé 6 tuổi đến đồn cảnh sát khiếu nại tắc đường\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/cau-be-6-tuoi-den-don-canh-sat-khieu-nai-tac-duong-825764.html#inner-article\">Cậu bé 6 tuổi đến đồn cảnh sát khiếu nại tắc đường</a></h4>\r\n<p class=\"summary d-table c-000\">Vì thường xuyên gặp cảnh kẹt xe trên đường đến trường, một cậu bé 6 tuổi ở Ấn Độ đã đến đồn cảnh sát để phản ánh. </p>\r\n</div>\r\n<p> </p>\r\n<p> </p>\n                            </div>"}