{"url": "https://vietnamnet.vn/bay-mat-5-trieu-vi-cuc-be-tong-roi-tu-tren-troi-xuong-2037335.html", "title": "\"Bay\" mất 5 triệu vì cục bê tông rơi từ trên trời xuống", "abstract": "Khổ chủ trong tình huống này là người đàn ông lái chiếc xe Mazda CX-5 sáng nay 6/7 trên đường Khuất Duy Tiến (Hà Nội).", "content_html": "<div>\n                                <p>Vụ việc xảy ra vào khoảng 7 giờ 50 phút sáng nay, ngày 6/7 trên đường Khuất Duy Tiến, hướng đi Phạm Hùng (Hà Nội).</p>\n<p>Vị chủ xe \"đen đủi\" này là anh Minh Thanh, tài xế chiếc <a href=\"https://vietnamnet.vn/mazda-cx5-tag10783040997689655029.html\">Mazda CX-5</a> đời 2021. Anh cho biết, thời điểm này anh đang lái xe dưới đường vành đai 3 trên cao thì bất ngờ, một vật lạ từ trên trời rơi xuống trúng kính chắn gió phía trước.</p>\n<p>Dừng xe kiểm tra, anh phát hiện đó là cục bê tông nằm trên khe cần gạt nước. Hậu quả là kính xe bị rạn vỡ khá nghiêm trọng. Ngay lập tức, anh Thanh đỗ gọn xe vào dải phân cách và chụp ảnh hiện trường, đồng thời gọi điện cho tổng đài bảo hiểm.</p>\n<p>\"Bảo hiểm xác nhận trường hợp của tôi được đền bù kính mới, nhưng phải chịu phí 500 ngàn đồng. Riêng phim dán kính tôi sẽ phải tự bỏ tiền túi, ước chừng khoảng 5 triệu đồng\", anh Thanh cho biết.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/290617125-483080496911036-6872201682452278619-n-1116.jpeg\">\n<figcaption>Vết nứt vỡ trên kính chắn gió phía trước khiến tầm quan sát của tài xế bị ảnh hưởng (ảnh: NVCC)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/290626749-723745368906412-7185369296798777113-n-1-1-1117.png\">\n<figcaption><em>Chiếc Mazda CX-5 2021 của anh Thanh bị cục bê tông rơi vào kính chắn gió phía trước khi đang di chuyển (ảnh: NVCC)</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/291357163-767287824629140-4801608527521096714-n-1118.jpeg\">\n<figcaption><em>Cục bê tông vẫn nằm trên khe cần gạt nước sau khi va chạm vào kính lái (ảnh: NVCC)</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/6/289679248-1004782416889273-5835657095681014426-n-1119.jpeg\">\n<figcaption>Cục bê tông rơi xuống xe (ảnh: NVCC)</figcaption>\n</figure>\n<p>Chia sẻ thêm với VietNamNet, anh Thanh phán đoán, cục bê tông có thể rơi từ khe hở khớp nối các nhịp dầm bê-tông của đường trên cao.</p>\n<p>Trường hợp rủi ro như Thanh không hiếm. Nhiều tài xế cho biết họ từng bị vỡ kính khi đi sau xe chở vật liệu, bị sỏi, đá bắn từ lốp ô tô, bị rơi trúng khi đi dưới gầm cầu.</p>\n<p>Theo kinh nghiệm của nhiều lái xe, nếu gặp tình huống này, kính xe bị hư hỏng nặng ảnh hưởng tầm nhìn, tài xế không nên cố lái xe mà cần dừng lại, đặt cảnh báo từ xa và gọi cứu hộ đến giải quyết, đồng thời, chụp hiện trường và liên hệ với bảo hiểm.</p>\n<p><strong>Ảnh: Minh Thanh</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}