{"url": "https://vietnamnet.vn/loat-o-to-tang-gia-bia-kem-lac-trong-thang-7-2041655.html", "title": "Hàng loạt hãng xe tăng giá bán, đại lý \"vòi\" thêm cả trăm triệu đồng", "abstract": "Trong tháng 7, nhiều mẫu xe được các hãng công bố tăng giá. Trong đó, tình trạng bán \"bia kèm lạc\" vẫn khiến nhiều khách hàng \"nhăn nhó\".", "content_html": "<div>\n                                <p>Nếu vào thời điểm trước tháng 7 âm lịch (tháng Ngâu), các hãng xe luôn tăng cường nhiều chương trình giảm giá, ưu đãi để kích cầu người mua, đẩy mạnh doanh số thì năm nay, các hãng không những khuyến mại không còn mà ra thông báo tăng giá bán.</p>\n<p>Ngày từ đầu tháng 7, hãng xe sang Mercedes-Benz đã công khai điều chỉnh tăng giá bán loạt xe trong danh mục sản phẩm của hãng. Trong đó, Mercedes-Benz E 300 AMG là mẫu xe tăng cao nhất lên đến 179 triệu đồng, đẩy giá xe từ 2,95 tỷ đồng lên 3,129 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/e-class3-e81b-4.jpg\">\n<figcaption><em>Mercedes-Benz đã công khai điều chỉnh tăng giá bán loạt xe trong danh mục sản phẩm của hãng trong tháng 7. (Ảnh Mercedes Việt Nam)</em></figcaption>\n</figure>\n<p>Mức tăng cao thứ 2, 160 triệu đồng thuộc về phiên bản tầm trung Mercedes-Benz E 200 Exclusive 2022. Giá xe tăng từ 2,310 tỷ đồng lên 2,470 tỷ đồng. Bản tiêu chuẩn E 180 cũng ghi nhận mức tăng giá 49 triệu đồng, đẩy giá xe từ 2,05 tỷ đồng lên thành 2,099 tỷ đồng.</p>\n<p>Hãng Toyota trong tháng 7 cũng tăng giá bán mẫu xe sedan cỡ B Toyota Vios. Cụ thể, từ đầu tháng 7, tất cả 5 phiên bản của mẫu xe này đồng loạt tăng thêm 6 triệu đồng, đưa giá xe dao động từ 489-592 triệu đồng. Đây là lần điều chỉnh giá thứ hai của Toyota Vios sau đợt tăng giá 5 triệu đồng vào tháng 5/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/xe-tang-gia-5.jpg\">\n<figcaption>Toyota Vios tăng giá 6 triệu đồng trong tháng 7. </figcaption>\n</figure>\n<p>Như vậy, sau khi điều chỉnh giá bán, Toyota Vios đang là mẫu xe đắt nhất phân khúc sedan hạng B, cao hơn khá nhiều so với đối thủ Hyundai Accent (426 - 542 triệu).</p>\n<p>Nguyên nhân tăng giá được cho là do hãng phải điều chỉnh về động cơ để đáp ứng tiêu chuẩn khí thải Euro 5 theo quy định mới tại Việt Nam. Bên cạnh đó, do chuỗi cung ứng bị đứt gãy, chi phí logistics khó khăn khiến hãng xe Nhật Bản buộc phải có sự điều chỉnh về giá bán.</p>\n<p>Ở phân khúc xe điện, bộ đôi xe SUV điện của VinFast là VF 8 và VF 9 cũng được nhà sản xuất Việt điều chỉnh tăng giá 51,5 - 64,8 triệu đồng bắt đầu từ tháng 7 do ảnh hưởng của chuỗi cung ứng toàn cầu và chi phí nguyên liệu tăng cao.</p>\n<p>Cụ thể, mẫu xe VF 8 phiên bản Eco sẽ tăng từ 1,057 tỷ lên 1,109 tỷ đồng và 1,237 tỷ lên 1,289 tỷ đồng đối với phiên bản Plus.</p>\n<p>Còn mẫu VF 9 tăng giá tới 65 triệu đồng. Trong đó phiên bản VF 9 Eco tăng từ 1,443 tỷ lên 1,508 tỷ đồng, VF9 Plus tăng từ 1,572 tỷ lên 1,636 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/21/anh-xe-tang-gia-6.jpg\">\n<figcaption><em>Bộ đôi xe SUV điện của VinFast là VF 8 và VF 9 cũng được nhà sản xuất  Việt điều chỉnh tăng giá 51,5 - 64,8 triệu đồng từ tháng 7.  </em></figcaption>\n</figure>\n<p>Ngoài những mẫu xe được chính hãng công khai tăng giá nói trên thì thị trường hiện nay cũng ghi nhận nhiều mẫu xe hot bị đại lý lấy cớ khan hàng bán “bia kèm lạc”, móc túi người tiêu dùng.</p>\n<p>Trong đó, Ford Everest 2022 là mẫu xe mới ra mắt thị trường đã gây chú ý khi có giá chênh cao lên đến 100 triệu đồng tại các đại lý. Mẫu xe SUV thương hiệu Mỹ được bán tại Việt Nam với 4 phiên bản, giá từ 1,099 tỷ đến 1,452 tỷ đồng. Xe có thêm 1 phiên bản và tăng giá bán 40-52 triệu đồng so với thế hệ cũ.</p>\n<p>Hai mẫu xe gầm cao của Hyundai là SantaFe và Tucson hiện vẫn chưa hết hot khi mức chênh tại các đại lý của hai mẫu xe này đang ở mức 100-150 triệu đồng.</p>\n<p>Còn mẫu xe cũng nổi tiếng \"bia kèm lạc\" nhiêu tháng nay là Toyota Raize 2022 cũng đang bị các đại lý Toyota tung chiêu bán kèm với các gói phụ kiện trị giá 50-60 triệu đồng để kiếm lời.</p>\n<p>Cùng với Raize, mẫu xe SUV cỡ lớn Toyota Land Cruiser có mức giá chênh cao nhất thị trường  lên đến 1,3 tỷ đồng so với giá niêm yết ở mức 4,6 tỷ đồng. Điều đáng nói là dù chênh giá cao như vậy, nhưng để mua được những mẫu xe trên khách Việt phải chờ từ 6 tháng đến cả năm mới được nhận xe.</p>\n<p>Xe hiếm hàng, giá tăng cao có lẽ là rào cản lớn khiến tình hình kinh doanh của thị trường xe tháng vừa qua không quá khả quan.</p>\n<p>Theo số liệu mới nhất từ Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA) công bố, doanh số bán ô tô của các đơn vị thành viên trong tháng 6/2022 đạt 25.159 xe, giảm 42% so với tháng 5/2022. Trong tổng doanh số bán hàng trên có 17.826 xe du lịch, giảm 49%; 6.821 xe thương mại, giảm 14%; và 512 xe chuyên dụng, giảm 24% so với tháng 5. </p>\n<p><em><strong>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</strong></em><em><strong></strong></em></p>\n                            </div>"}