{"url": "https://vietnamnet.vn/mhan-vien-porsche-duoc-thang-chuc-nho-suu-tap-hon-900-o-to-mo-hinh-2051560.html", "title": "Nhân viên Porsche được thăng chức nhờ sưu tập hơn 900 ô tô mô hình", "abstract": "Việc sưu tầm được hơn 900 ô tô mô hình đã giúp chàng trai từ vị trí từ nhân viên bán xe tại đại lý được thăng chức quản lý phòng PR của Porsche.", "content_html": "<div>\n                                <p>Đó là câu chuyện của Kiwi Zhou đã làm việc cho Porsche (Thượng Hải, Trung Quốc) được 9 năm. Mới đây, trọn bộ sưu tập xe mô hình từ các mẫu 356 \"No.1\" Roadster đầu tiên cho đến các mẫu 99X Electric Formula E mới nhất của anh đã được trưng bày tại Trung tâm Trải nghiệm Porsche Thượng Hải. Không chỉ gây thu hút vì sự độc đáo, đa dạng của bộ sưu tập mà kèm theo đó là cả những câu chuyện đi kèm mỗi mẫu xe. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/2022-kiwi-zhou-porsche-model-collection-23-254.jpg\">\n<figcaption>Kiwi Zhou với hơn 900 mô hình xe của mình. </figcaption>\n</figure>\n<p><br>Kiwi Zhou kể: \"Lần đầu tiên tôi đến Porsche cũng là dịp kỷ niệm sinh nhật 50 năm của mẫu 911 và họ tổ chức một cuộc thi nội bộ dành cho nhân viên. Giải thưởng lần đó là mô hình xe 911 phiên bản 50 Jahre Edition. Đó cũng là mẫu xe đầu tiên của tôi và nó gây ấn tượng sâu sắc\".  </p>\n<p>Kể từ đó, Zhou bắt đầu thu thập những mô hình xe đua cũng như xe đường phố, đọc về lịch sử phát triển của mỗi xe ở bất cứ đâu anh tìm thấy thông tin, ở sách vở hay trên mạng. Và khi Porsche giành chiến thắng trên đường đua Le Mans năm 2015, bộ sưu tập tăng theo cấp số nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/2022-kiwi-zhou-porsche-model-collection-1-1024x555-257.jpg\">\n<figcaption>Anh luôn chịu khó tìm hiểu về những mô hình xe mình sưu tầm. </figcaption>\n</figure>\n<p>\"Vinh quang đó tạo cảm hứng để tôi thu thập mọi mẫu xe giành chiến thắng ở Le Mans, từ 2015 trở lại năm 1970. Tất cả có 17 chiếc\", Zhou nói.</p>\n<p>Zhou cho biết, anh có hai cách sưu tầm: \"Tôi tìm hiểu câu chuyện rồi mua xe, hoặc tôi mua xe rồi tìm hiểu câu chuyện\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/2022-kiwi-zhou-porsche-model-collection-24-258.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Các quản lý của Zhou ghi nhận sự nhiệt tình và hiểu biết của nam nhân viên bán hàng, họ cho rằng sẽ tốt hơn nếu anh được cân nhắc ở một vị trí mới, khi đó những điều thú vị từ bộ sưu tập của anh sẽ được phát huy tác dụng không chỉ cho anh mà cho cả thương hiệu Porsche.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/2022-kiwi-zhou-porsche-model-collection-18-259.jpg\">\n<figcaption>700/900 mô hình xe do anh sưu tầm sẽ được trưng bày ở Trung tâm Trải nghiệm Porsche tại Thượng Hải. </figcaption>\n</figure>\n<p>Sau đó,  Zhou được đề xuất lên vị trí quản lý phòng PR.  Một phần bộ sưu tập của Zhou - khoảng 700 trong số gần 900 xe sẽ được trưng bày ở Trung tâm Trải nghiệm Porsche tại Thượng Hải. Các mô hình chủ yếu gồm hai kích cỡ, 1:43 và 1:18.</p>\n<p>Mục tiêu của Zhou là mỗi năm thêm khoảng 100 xe vào bộ sưu tập. Vì thế, sau một năm nữa, dự kiến con số sẽ đạt 1.000 chiếc.</p>\n<p><strong>Theo Carscoops</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}