{"url": "https://vietnamnet.vn/nong-tren-duong-xe-may-oan-gia-vi-lo-xuat-hien-khong-dung-luc-dung-cho-2029026.html", "title": "Nóng trên đường: Xe máy oan gia vì lỡ xuất hiện không đúng lúc, đúng chỗ", "abstract": "Khi lưu thông trên đường, xe máy luôn bị coi là \"xe nhỏ\" và rất dễ gặp phải những tình huống \"tai bay vạ gió\" đến từ những chiếc xe lớn hơn.", "content_html": "<div>\n                                <p><em>Dưới đây là một số tình huống mà xe máy gặp phải cảnh oan gia trên đường vì những pha xử lý thiếu an toàn của các phương tiện khác, hoặc đơn giản là do chiếc xe máy đó đã xuất hiện không đúng lúc, đúng chỗ.</em></p>\n<p><strong>Đang \"bon bon\", xe máy bị tông từ phía sau suýt ngã ngửa</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001DYM.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Bùi Quang Trường)</em></p>\n<p style=\"text-align: left;\"><a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\">Tình huống giao thông </a>được ghi lại xảy ra vào ngày 5/6 trên một tuyến đường liên xã đoạn qua xã Đồng Kỳ, huyện Yên Thế, tỉnh Bắc Giang. Theo đó, một người đàn ông điều khiển xe máy tay ga đang lưu thông trên đường thì bất ngờ bị chiếc ô tô con có gắn camera hành trình di chuyển cùng chiều tông từ phía sau.</p>\n<p>Cú tông khiến chiếc <a href=\"https://vietnamnet.vn/xe-may-tag4476818869639499048.html\">xe máy</a> bị đẩy sang làn đường ngược chiều, người đàn ông bị tuột tay khỏi tay ga, ngã ngửa trên yên xe nhưng thật may mắn cả người và xe đều không bị ngã xuống mặt đường, tài xế xe máy nhanh chóng lấy lại được thăng bằng ngay sau đó.</p>\n<p>Thật may mắn cho cả tài xế điều khiển xe ô tô và người lái xe máy khi không ai bị thương trong vụ va chạm.<strong> </strong></p>\n<p><strong>Gặp xe máy vướng lối đi, tài xế ô tô xuống du đổ</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001ABT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: GTVM)</em></p>\n</figure>\n<p>Tình huống được ghi lại bởi camera an ninh của một ngôi nhà vào ối ngày 6/6. Theo đó, chiếc xe Honda Wave được dựng tại một đoạn ngõ bê tông. Đúng lúc đó, chiếc ô tô <a href=\"https://vietnamnet.vn/hyundai-accent-tag14149257014571015980.html\">Hyundai Accent</a> màu đỏ vào ngõ thì bị vướng xe máy. Tài xế xe con cố gắng lách qua nhưng không lọt, để phần hông ô tô va quệt với tay lái của xe máy.</p>\n<p>Người điều khiển chiếc Accent màu đỏ sau đó xuống xe, dắt xe máy vào sát lề hơn nhưng phải mất vài lần sang số để về số N. Sau đó, có thể vì quá tức giận nên người đàn ông đi ô tô đã thuận tay xô đổ phương tiện chắn đường đi của mình. Chiếc Honda Wave nghiêng, đổ vật vào phần cửa của một ngôi nhà ven đường. Người lái xe sau đó trở lại chiếc Accent màu đỏ và tiếp tục hành trình.</p>\n<p><strong>Xe tải vượt ẩu, tông gục xe máy trên đường đèo rồi bỏ chạy</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001FQX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Dân trí)</em></p>\n<p>Tình huống giao thông xảy ra trên đường đèo dẫn lên thị trấn Sa Pa (tỉnh Lào Cai), được camera hành trình trên xe ô tô đi cùng chiều ghi lại, cho thấy khoảnh khắc một chiếc xe tải lấn làn để vượt dù phía trước là đoạn đường cong che khuất tầm nhìn.</p>\n<p>Cùng thời điểm, một người điều khiển xe máy chạy đến từ hướng ngược chiều. Khi nhìn thấy chiếc xe tải chạy lấn làn, người này đã phải phanh gấp để tránh, nhưng do đường mưa trơn nên đã bị trượt ngã. Vì khoảng cách quá gần và đang tăng ga để leo dốc, tài xế xe tải không kịp xử lý để tránh nên đã cán qua chiếc xe máy ngay trước mặt.</p>\n<p>May mắn người điều khiển xe máy đã nhanh chóng lăn sang một bên nên thoát chết trong gang tấc. Điều đáng nói, sau khi gây tai nạn, tài xế chiếc tải vẫn tiếp tục điều khiển xe tiến về phía trước, thay vì dừng lại để xem xét tình hình nạn nhân cũng như để xử lý hậu quả vụ va chạm.</p>\n<p><strong>Vượt vào góc khuất, xe con tông văng nữ “ninja” giữa ngã tư</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001FBP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: OFFB)</em></p>\n<p>Tình huống va chạm giao thông tại một ngã tư ở Hà Nội vào sáng 3/6 được camera an ninh của nhà dân ghi lại. Theo video,  giữa lúc chiếc ô tô con chuyển hướng rẽ sang đường vừa tăng tốc thì một nữ tài xế đi xe máy, mặc áo trùm kín mặt mũi như ninja chạy khá nhanh khiến chiếc ô tô rẽ trái phía sau bị khuất tầm nhìn và tông phải.</p>\n<p>Pha va chạm với ô tô khiến nữ tài xế cùng xe máy bị văng về phía trước. Nam tài xế lái ô tô sau đó đã dừng xe và xuống giúp đỡ nữ tài xế đi xe máy. Rất may người phụ nữ này không bị thương quá nặng. Tình huống cũng cảnh báo đến cả người đi xe máy và ô tô cần quan sát và đi chậm khi qua giao lộ.</p>\n<p><strong>Tránh xe tải lùi giữa đường, người đàn ông đi xe đạp điện dính trọn 2 cú va đập</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001WWI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Hàn Tuấn Thành)</em></p>\n<p>Sự việc xảy ra vào sáng ngày 27/5 trên đường Lạc Long Quân, phường Ngọc Trạo, TP. Thanh Hóa và được camera hành trình trên ô tô đi phía sau ghi lại.</p>\n<p>Thời điểm xảy ra va chạm, chiếc xe bán tải nhãn hiệu Mazda BT-50 đang lách qua trái để tránh một chiếc xe tải lùi vào lề đường thì người đàn ông đi xe đạp điện lao đến rồi đập mặt khá mạnh vào gương chiếc xe tải, sau đó còn đập đầu vào đuôi chiếc bán tải.</p>\n<p>Không rõ mức độ thương tích nhưng có thể thấy sau 2 pha va chạm liên tiếp vào phần mặt và đầu thì chắc chắn người đàn ông này đã rất đau.</p>\n<p><strong>Hoàng Hiệp</strong> <em>(tổng hợp)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n                            </div>"}