{"url": "https://vietnamnet.vn/vi-sao-nguoi-my-ngay-cang-quan-tam-o-to-dien-823125.html", "title": "Vì sao người Mỹ ngày càng quan tâm ô tô điện?", "abstract": "", "content_html": "<div>\n                                <p>Ngày càng nhiều người Mỹ mua xe điện vì chúng không đắt hơn nhiều so với ô tô chạy bằng xăng và mang lại cảm giác lái thú vị.</p>\r\n<p>Năm 2017, Casey Herman, một nhân viên văn phòng ở Indianapolis tìm mua một chiếc ô tô mới. Anh đã thử chiếc Chevrolet Bolt và ngay lập tức “chốt đơn”.</p>\r\n<p>“Tôi hoàn toàn bị chinh phục. Tôi đã mua luôn vì quá yêu thích nó”, Casey nói.</p>\r\n<p>Năm Casey mua chiếc Chevrolet Bolt, chỉ có khoảng 115.000 xe ô tô điện bán ra tại Mỹ. Tới năm 2021, báo cáo của Bloomberg cho thấy người Mỹ đã mua tới 657.000 chiếc xe điện.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/10/vi-sao-nguoi-my-ngay-cang-quan-tam-o-to-dien-2.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chevrolet Bolt</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Thị trường tăng trưởng từng ngày</strong></p>\r\n<p>Mặc dù con số này vẫn chiếm ít hơn 4% tổng doanh số ô tô mới nhưng nó cao gấp đôi so với doanh số ô tô điện năm 2020.</p>\r\n<p>Mỹ cam kết chuyển sang ô tô chạy bằng điện thay vì ô tô dùng nhiên liệu hóa thạch để bảo vệ môi trường. Giao thông vận tải tạo ra 30% khí thải nhà kính của Mỹ, điều này khiến xe điện được kỳ vọng sẽ góp phần giảm phát thải. Tổng thống Mỹ Joe Biden đã đặt mục tiêu đến năm 2030, một nửa doanh số bán ô tô mới tại Mỹ sẽ là xe điện.</p>\r\n<p>Các hãng ô tô cũng đang thay đổi để đón đầu xu hướng. Tại hội nghị về khí hậu của Liên Hiệp Quốc vào tháng 11/2021, sáu nhà sản xuất ô tô lớn bao gồm Ford và General Motors đã cam kết ngừng bán các loại xe chạy bằng xăng và diesel mới vào năm 2040.</p>\r\n<p>Biến đổi khí hậu có thể thúc đẩy nhiều người mua xe điện ở Mỹ, nhưng số lượng lớn chủ sở hữu xe điện hiện nay thực tế mua xe điện không vì môi trường.</p>\r\n<p>“Tôi không cố gắng cứu thế giới. Tôi chỉ thích cách nó vận hành và nó thân thiện với ví tiền”, Karsten Blok, giám đốc công nghệ thông tin ở bang Texas cho biết.</p>\r\n<p>“Nó rẻ hơn một chiếc ô tô thông thường và tôi đang tiết kiệm được hơn 100 USD tiền xăng mỗi tháng”, anh Mark Minotti ở bang Kentucky chia sẻ.</p>\r\n<p>Theo Trung tâm Nghiên cứu Pew (có trụ sở tại Washington), cứ 4 người Mỹ thì có 1 người nói rằng họ sẽ cân nhắc nghiêm túc việc mua ô tô điện vào lần mua xe kế tiếp.</p>\r\n<p>Theo nghiên cứu từ Đại học California, nhóm mua xe điện đầu tiên là những người thích trải nghiệm công nghệ sớm. Nhóm người tiếp theo cũng thích trải nghiệm công nghệ nhưng muốn chờ để công nghệ mới ổn định hơn.</p>\r\n<p><strong>Chi phí</strong></p>\r\n<p>Trước đây, giá thành cao là thứ khiến xe điện không phổ biến dù đã xuất hiện từ khá lâu. Ngày nay, thị trường xe điện đã có nhiều mẫu xe có giá thân thiện với người tiêu dùng phổ thông hơn.</p>\r\n<p>Dự kiến các nhà sản xuất ô tô sẽ giới thiệu ít nhất 30 mẫu xe điện mới trong 2 năm tới. Trong đó, mẫu xe tải điện F-150 Lightning của Ford rất được chú ý tại Mỹ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/10/vi-sao-nguoi-my-ngay-cang-quan-tam-o-to-dien-3.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ford F-150 Lightning</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Gần 200.000 người đã đặt cọc tính đến cuối tháng 12/2021 và dự kiến xe sẽ giao trong mùa xuân năm nay.</p>\r\n<p>Dù ở Mỹ, giá xe điện không thấp hơn xe xăng nhưng người tiêu dùng được bù đắp bằng các ưu đãi như thuế.</p>\r\n<p>Phí bảo dưỡng của ô tô điện cũng thấp hơn xe xăng vì chúng không yêu cầu thay dầu và ít hỏng hóc hơn do có ít bộ phận cơ khí hơn.</p>\r\n<p>Matthew Moran, giáo sư sinh học tại bang Arkansas nói chiếc xe điện Ford Mustang Mach-E của anh đã chạy gần 13.000 km mà chỉ tốn 23 USD (hơn 500.000 đồng) để thay lốp xe.</p>\r\n<p>Nhà phân tích Matteo Muratori tại Bộ Năng lượng Mỹ cho rằng đã tính toán và cho rằng chi phí sạc pin xe điện thấp hơn chi phí đổ xăng. Cụ thể, với giá xăng trung bình là 4,1 USD (92.000 đồng) vào ngày 7/3, để đồ đầy xăng cho một chiếc ô tô hạng trung cần 55 USD (khoảng 1,3 triệu đồng), trong khi chi phí sạc pin cho xe điện tương đương chỉ từ 20 đến 45 USD tại (khoảng 1 triệu đồng) tại các trạm sạc công cộng và chỉ tốn 16 USD (khoảng 360 nghìn đồng) nếu sạc tại nhà (đã bao gồm chi phí thiết bị sạc).</p>\r\n<p><strong>Phạm vi – Trạm sạc</strong></p>\r\n<p>Nhược điểm lớn nhất của xe điện là phạm vi hoạt động còn hạn chế và trạm sạc chưa phổ biến như trạm xăng. Nhưng lo lắng về phạm vi hoạt động đang dần được khắc phục.</p>\r\n<p>Ngày nay, trung bình thì một chiếc ô tô điện khi được sạc đầy có thể đi được khoảng 400 km. Như vậy là đủ cho nhu cầu lái xe của đại đa số người Mỹ vì giai đoạn trước COVID-19 người Mỹ đi khoảng 65 km/ngày, theo số liệu từ Cục Thống kê Giao thông Vận tải.</p>\r\n<p>Hiện nay, đối với những chuyến đi dài, chủ xe điện phải tính toán tuyến đường tốt nhất, nơi có các trạm sạc. Nhưng anh Quinton Lawman sống ở bang Ohio nói anh chỉ cần mất 10 phút và đó là nỗ lực xứng đáng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/10/vi-sao-nguoi-my-ngay-cang-quan-tam-o-to-dien-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trạm sạc xe điện ở siêu thị Walmart</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Thời gian sạc cũng dần được cải thiện, có thể mất từ ​​vài phút đến hàng giờ tùy thuộc vào tốc độ của bộ sạc, mức độ pin yếu và loại xe. Đa số người Mỹ sạc xe tại nhà vào ban đêm và sáng dậy đã đầy pin để sử dụng.</p>\r\n<p>Cơ sở hạ tầng về trạm sạc đang trong quá trình hoàn thiện. Gói chi cơ sở hạ tầng liên bang mà Quốc hội Mỹ thông qua hồi tháng 11 năm ngoái có bao gồm 7,5 tỉ USD để xây dựng 500.000 trạm sạc trên toàn quốc.</p>\r\n<p>Đến ngày 13-5, Bộ Giao thông Vận tải Mỹ sẽ công bố tiêu chuẩn quốc gia cho bộ sạc ô tô điện. Hiện bộ sạc vẫn chưa thống nhất, như Tesla có hệ thống trạm sạc nhanh độc quyền cho khách hàng của họ.</p>\r\n<p><strong>Minh Khôi</strong> (theo USA Today, NBC)</p>\r\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/nhung-mau-xe-trung-quoc-gia-re-cung-khong-ai-muon-mua-823022.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/15/19/nhung-mau-xe-trung-quoc-gia-re-cung-khong-ai-muon-mua-1.JPG?w=145&amp;h=101\" alt=\"Những mẫu xe Trung Quốc giá rẻ cũng không ai muốn mua\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/nhung-mau-xe-trung-quoc-gia-re-cung-khong-ai-muon-mua-823022.html#inner-article\">Những mẫu xe Trung Quốc giá rẻ cũng không ai muốn mua</a></h4>\r\n<p class=\"summary d-table c-000\">Ngành công nghiệp xe hơi của Trung Quốc nổi tiếng về hàng nhái, bên cạnh một số mẫu xe của họ thực sự khá tuyệt thì cũng có không ít mẫu bị người tiêu dùng chê thậm tệ.  </p>\r\n</div>\n                            </div>"}