{"url": "https://vietnamnet.vn/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-2019176.html", "title": "Top 10 xe bán ế nhất tháng 4: Hyundai Kona, Mazda BT-50 góp mặt", "abstract": "Trong tháng 4/2022, danh sách xe ế đón nhận thành viên mới là Hyundai Kona và Mazda BT-50, bên cạnh đó thương hiệu Suzuki đã trở lại bảng xếp hạng quen thuộc.", "content_html": "<div>\n                                <p>Báo cáo mới nhất từ <a href=\"https://vietnamnet.vn/vama-tag9730032042410085822.html\">VAMA</a> (Hiệp hội các nhà sản xuất ô tô Việt Nam) cho thấy lượng tiêu thụ tháng 4 vừa qua là 42.359 xe, đã đạt đỉnh doanh số kể từ đầu năm. Nguyên nhân tiếp tục được chỉ rõ nhờ “cơn sốt” xe và đợt “khan hàng” đã kéo dài từ cuối năm ngoái đến nay.</p>\n<p>Chính vì thị trường gần như tăng trưởng trên tất cả các thương hiệu xe du lịch nên ngay cả những mẫu xe thường có doanh số \"èo uột\" cũng đạt được kết quả không đến nỗi nào. Vì vậy, danh sách 10 mẫu xe du lịch \"ế ẩm\" tháng 4 dưới đây chưa hẳn đã phản ánh đúng tính chất thị trường ở giai đoạn đặc biệt này.</p>\n<p><strong>1. Suzuki Ertiga: 9 xe</strong></p>\n<p>Đứng ở vị trí đầu bảng là mẫu xe đã từ khá lâu vắng bóng trong danh sách muốn quên. Mẫu <a href=\"https://vietnamnet.vn/suzuki-ertiga-tag6805392475572374473.html\">Suzuki Ertiga</a> đã có nhiều tháng kinh doanh tốt và được kỳ vọng trở thành mẫu xe đưa doanh số Suzuki vươn lên so với các đối thủ đồng hương. Vì vậy, việc chỉ bán được 9 xe trong tháng 4 vừa qua, giảm tới 286 xe so với tháng 3 (bán 295 xe), khiến giới quan sát cảm thấy bất ngờ.</p>\n<p>Với lượng bán tháng 4 chỉ 9 xe, các phân tích cho rằng có thể Ertiga đang rơi vào đợt thiếu hàng vì khả năng kho bãi của hãng xe này thường không cao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-96f12f4469b745faa4f8717c74d6b36e.jpeg\">\n<figcaption><em>Suzuki Ertiga. Ảnh: Ngô Minh</em></figcaption>\n</figure>\n<p>Tổng cộng sau 4 tháng của năm 2022, Suzuki Ertiga bán được 442 xe, giảm 206 xe so với cùng kỳ năm ngoái (bán 648 xe). Giá xe Suzuki Ertiga mới nhất tháng 5/2021 tại thị trường Việt Nam vẫn duy trì là 499 triệu đồng cho bản GL, 555 triệu đồng cho bản GLX và 559 triệu đồng cho bản Sport.</p>\n<p><strong>2. Toyota Land Cruiser: 12 xe</strong></p>\n<p>Trong tháng 4, mẫu SUV cỡ lớn Toyota Land Cruiser đã bán được 12 xe, ít hơn 2 xe so  với tháng 3 trước đó (bán 14 xe). Cộng dồn 4 tháng năm 2022, Land Cruiser bán được 88 xe, ít hơn 39 xe so với cùng kỳ năm ngoái (bán 127 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-3e9c9cc103c349599f71c7a3fc042d2e.jpeg\">\n<figcaption><em> Toyota Land Cruiser</em></figcaption>\n</figure>\n<p><br>Toyota Land Cruiser thế hệ mới ra mắt khách hàng Việt vào ngày 8/7/2021 với loạt nâng cấp vượt trội cả về khung gầm lẫn động cơ, công nghệ. Land Cruiser có một phiên bản duy nhất trang bị động cơ xăng V6 dung tích 3,5 lít tăng áp kép, giá từ 4,06 tỷ đồng và tăng thêm 10 triệu đồng nếu là màu trắng. Tuy nhiên, hiện tại giá xe đã bị bán “chênh” từ vài trăm triệu đến cả tỷ đồng, nhưng khách vẫn phải chờ xe dài ngày.</p>\n<p><strong>3. Suzuki Swift: 13 xe</strong></p>\n<p>Sau nhiều tháng vắng bóng, mẫu hatchback cỡ B nhà Suzuki đã trở lại bảng danh sách \"ế ẩm\". Trong tháng vừa qua Suzuki Swift chỉ bán được 13 xe, giảm tới 87 xe so với tháng 3 (bán 100 xe). Cộng dồn 4 tháng năm 2022, Suzuki Swift bán được 285 xe, tăng 172 xe so với cùng kỳ năm ngoái (bán 113 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-f10b73979df04ba7b936bb9a9864b387.jpeg\">\n<figcaption><em>Suzuki Swift</em></figcaption>\n</figure>\n<p></p>\n<p>Suzuki Swift hiện vẫn duy trì bán thế hệ mới 2021 tại Việt Nam với 2 phiên bản gồm: GL, GLX và giá xe lần lượt là 499 triệu và 550 triệu đồng.</p>\n<p><strong>4. Isuzu D-Max: 25 xe</strong></p>\n<p>Tháng 4, Isuzu D-Max bán 25 xe bán ra thị trường, tăng 39% so với tháng trước 3 bán 132 xe. Dù vậy chiếc bán tải nhà Isuzu cũng không thoát khỏi top xe bán ế nhất thị trường tháng qua. Cộng dồn 4 tháng, Isuzu D-Max bán được 327 xe, tăng 297 xe so với cùng kỳ năm ngoái (30 xe)</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-e645b23299374d0eb38e53b0a8d3d86a.jpeg\">\n<figcaption><em>Isuzu D-Max </em></figcaption>\n</figure>\n<p></p>\n<p>Isuzu D-Max hiện đang bán thế hệ mới, được giới thiệu tới người tiêu dùng Việt Nam từ tháng 4 /2021giá dao động từ 630-850 triệu đồng.</p>\n<p><strong>5. Mazda BT-50: 29 xe</strong></p>\n<p>Vị trí số 5 trên bảng xếp hạng trong tháng 4 là bước ngoặc đặc biệt của Mazda BT-50 khi lần đầu bước vào danh sách \"xe ế\" năm 2022. Tháng vừa qua, BT-50 bán 29 xe, giảm tới 61 xe so với tháng 3 (bán 90 xe). Cộng dồn từ đầu năm, Mazda BT-50 bán được 300 xe, giảm 165 xe so với cùng kỳ năm ngoái (bán 465 xe). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-1ec39769eba24fdf82a386facc00cdf3.jpeg\">\n<figcaption> <em>Mazda BT-50</em></figcaption>\n</figure>\n<p></p>\n<p>Cuối tháng 8/2021, thế hệ mới All New Mazda BT-50 đã chính thức ra mắt và tiếp tục có 4 tuỳ chọn phiên bản là 1.9 Premium (4x4); 1.9 Luxury (4x2); 1.9 AT (4x2) và 1.9 MT (4x2), với giá bán từ 659 triệu.</p>\n<p><strong>6. Toyota Wigo: 33 xe</strong></p>\n<p>Toyota Wigo cũng là mẫu xe mới trở lại danh sách \"ế ẩm\" sau một thời gian vắng bóng vì...thiếu xe bán do nàh phân phối nhập về lượng nhỏ. Kết thúc tháng qua, Toyota Wigo đạt doanh số 33 xe, giảm 53 xe so với tháng 3 (bán 86 xe). Cộng dồn 4 tháng, mẫu xe cỡ A này bán được 479 xe, giảm gần một nửa so với cùng kỳ năm ngoái (bán 935 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-1921662f66e245cf894ad6b1c1173dbf.jpeg\">\n<figcaption><em>Toyota Wigo</em></figcaption>\n</figure>\n<p>Tại thị trường Việt Nam, Toyota Wigo hiện bán ra với với giá bán từ 352 triệu đồng.</p>\n<p><strong>7. Isuzu mu-X: 45 xe</strong></p>\n<p>Sau 1 tháng tạm rời khỏi bảng danh sách \"xe ế\", mẫu SUV 7 chỗ Isuzu mu-X đã quay trở lại khi bán được 45 xe trong tháng 4, giảm 12 xe so với tháng 3 (bán 57 xe). Cộng dồn 4 tháng, Isuzu mu-X bán được 140 xe, tăng 64 xe so với cùng kỳ năm ngoái (bán 76 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-471f011b552d4b22be2f74bebf400199.jpeg\">\n<figcaption><em>Isuzu mu-X</em></figcaption>\n</figure>\n<p></p>\n<p>Tại Việt Nam, Isuzu mu-X tiếp tục duy trì 4 phiên bản, có mức giá dao động từ 779 triệu đến 1,12 tỷ đồng. Hiện tại phiên bản nâng cấp đã ra mắt ở Thái Lan từ năm 2021 nhưng chưa có kế hoạch bán ra tại Việt nam. </p>\n<p><strong>8. Honda Accord: 49 xe</strong></p>\n<p>Honda Accord tiếp tục nằm trong danh sách xe ế nhưng đã cải thiện vị trí từ số 6 trong tháng 3 lên vị trí số 8 của tháng 4. Tháng vừa qua, mẫu sedan cỡ D này bán được 49 xe, tăng 29 xe so với tháng 3. Lũy kế từ đầu năm, Honda Accord bán ra 109 xe, tăng 60 xe so với cùng kỳ năm ngoái (bán 49 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-13af2acf94c64b36a19c095eaa22f21f.jpeg\">\n<figcaption><em>Honda Accord 2022</em></figcaption>\n</figure>\n<p>Ngày 21/12/2021, Honda Accord phiên bản mới chính thức ra mắt không thay đổi giá bán, vẫn có mức niêm yết từ 1,319 tỷ đồng cho 1 phiên bản duy nhất. Xe tiếp tục nhập khẩu nguyên chiếc từ Thái Lan.</p>\n<p><strong>9. Hyundai Kona: 70 xe</strong></p>\n<p>Lần đầu tiên, mẫu xe từng rất \"hot\" của Hyundai lọt vào danh sách \"xe ế\" khi bán được 70 xe trong tháng 4 vừa qua. Thực tế kết quả giảm sút của Kona có thể lý giải được khi nhà sản xuất dừng lắp Kona để chuyển sang mẫu mới là Creta, nên số xe Kona còn tồn kho sẽ dần được bán hết. So với tháng 3 bán 395 xe, Hyundai Kona bán trong tháng 4 đã giảm 325 xe. Cộng dồn 4 tháng đầu năm, Kona bán tất cả là 1.234 xe, giảm 179 xe so với cùng kỳ năm ngoái (bán 1.413 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-db3646d5900e4704855511dadcb99f8b.jpeg\">\n<figcaption><em>Hyundai Kona</em></figcaption>\n</figure>\n<p>Hyundai Kona trên thị trường Việt Nam có ba phiên bản gồm: Kona 2.0AT Atkinson có giá 636 triệu đồng, Kona 2.0AT Atkinson đặc biệt có giá 699 triệu đồng, Kona 1.6 Turbo có giá 750 triệu đồng. </p>\n<p><strong>10. Toyota Land Prado: 80 xe</strong></p>\n<p>Mẫu SUV Toyota Land Prado có doanh số bán ra trong tháng 4 là 80 xe, tăng 9 xe so với tháng 3 (bán 71 xe). Cộng dồn 4 tháng, Prado bán được 208 xe, tăng 46 xe so với cùng kỳ năm ngoái (bán 162 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/14/top-10-xe-ban-e-nhat-thang-4-hyundai-kona-mazda-bt-50-gop-mat-973cb66a157946d38d62423e61bfe1b3.png\">\n<figcaption><em>Toyota Land Prado</em></figcaption>\n</figure>\n<p>Chiếc SUV Toyota Land Prado hiện được bán ra duy nhất một phiên bản với mức giá là 2,379 tỷ đồng.</p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}