{"url": "https://vietnamnet.vn/ford-territory-chua-ra-mat-dai-ly-danh-tieng-bia-kem-lac-2064734.html", "title": "Ford Territory chưa ra mắt, đại lý đánh tiếng \"bia kèm lạc\"", "abstract": "Ford Territory sẽ ra mắt người tiêu dùng Việt trong tháng 10. Nhiều đại lý đã nhận cọc và đánh tiếng khách hàng phải mua \"kèm lạc\" mới được nhận xe sớm.", "content_html": "<div>\n                                <p>Hiện tại, chính hãng Ford chưa công bố chính thức giá bán của Territory, nhưng các đại lý đang chào mời khách hàng với mức giá khởi điểm từ 830 triệu đồng.</p>\n<p>Cụ thể, Territory Trend tiêu chuẩn được dự kiến sẽ có giá bán 830 triệu đồng, bản Titanium sẽ có giá bán 930 triệu đồng, còn bản Titanium X dự kiến được niêm yết ở mức 965 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/307759643-5667059436745185-5254583407993981703-n-1656.jpg\">\n<figcaption> Territory dự kiến sẽ bị bán \"bia kèm lạc\" khi về đại lý. </figcaption>\n</figure>\n<p>Các đại lý cũng đã nhận đặt cọc từ 20-30 triệu đồng theo hình thức ký thỏa thuận đặt cọc, xếp chỗ cho khách có nhu cầu mua xe. Tuy nhiên, tương tự những <a href=\"https://vietnamnet.vn/ford-ranger-tag3105455770747349557.html\" target=\"_blank\">mẫu xe Ranger</a>, Everest..., Territoty cũng bị đánh tiếng bán \"bia kèm lạc\".</p>\n<p>Nhân viên một đại lý Ford ở Hà Nội cho biết, mẫu xe này sẽ về đại lý từ cuối tháng 10, nếu khách đặt cọc xe từ bây giờ thì nhiều khả năng sẽ được giao xe từ tháng 11. </p>\n<p>\"Nguồn cung khá dồi dào, tuy nhiên tùy theo chính sách của từng đại lý, khách muốn nhận xe sớm có thể sẽ phải mua một gói phụ kiện đại lý đưa ra\", nhân viên này cho biết. </p>\n<p>Tại một đại lý khác, nhân viên cho biết, Territory hiện có giá tạm tính từ 750 triệu đồng đến hơn 800 triệu đồng. Khách muốn đặt suất mua, phải cọc 20 triệu đồng. Thời gian giao xe sẽ từ cuối tháng 10 đến đầu tháng 11 cho những suất đồng ý mua thêm phụ kiện, bảo hiểm. </p>\n<p>Trước đó, nhiều đồn đoán trên thị trường cho rằng, Territory là xe nhập khẩu từ Trung Quốc. Tuy nhiên, theo nguồn tin chính thức từ các đại lý, mẫu xe này được lắp ráp tại Việt Nam. Tại thị trường trong nước, Territory ra mắt sẽ cạnh tranh trực tiếp với các đối thủ khác trong phân khúc SUV/crossover hạng C như Mazda CX-5, Kia Sportage, Hyundai Tucson, <a href=\"https://vietnamnet.vn/honda-cr-v-tag14826414059453853807.html\" target=\"_blank\">Honda CR-V</a> và Mitsubishi Outlander.</p>\n<p>Ford Territory sở hữu kích thước dài x rộng x cao lần lượt là 4.630 x 1.935 x 1.706 mm với chiều dài trục cơ sở 2.726 mm. So với Honda CR-V, mẫu xe này dài và cao hơn, trong khi chiều rộng lại nhỏ hơn. </p>\n<p>Theo thông tin đăng tải trên website của Ford Việt Nam, Territory được trang bị động cơ Ecoboost 1.5L cùng hộp số tự động 7 cấp.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/so-sanh-nhanh-ford-territory-sap-ra-mat-voi-doi-thu-hyundai-tucson-2063506.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/img-bgt-2021-territory-1663907019-width1280height720-1160.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/so-sanh-nhanh-ford-territory-sap-ra-mat-voi-doi-thu-hyundai-tucson-2063506.html\">So sánh nhanh Ford Territory sắp ra mắt với Hyundai Tucson</a><span class=\"summary__content-desc\">Ford Territory sắp ra mắt sẽ cạnh tranh trực tiếp với đối thủ Hyundai Tucson. Cùng so sánh nhanh thông số kỹ thuật, giá bán hai mẫu xe này.</span></div>\n</article>\n                            </div>"}