{"url": "https://vietnamnet.vn/nong-tren-duong-vuot-au-kieu-dien-vao-cho-trong-va-nhung-cai-ket-dang-ngat-2065119.html", "title": "Nóng trên đường: Vượt ẩu kiểu \"điền vào chỗ trống\" và những cái kết đắng ngắt", "abstract": "Việc vượt ẩu hay tạt đầu vào điểm mù những chiếc ô tô cỡ lớn như xe tải, xe khách luôn tiềm ẩn nguy cơ mất an toàn, thậm chí còn phải nhận những cái kết \"đắng\".", "content_html": "<div>\n                                <p><em>Dưới đây là một số tình huống nổi bật được ghi nhận trong thời gian vừa qua:</em></p>\n<p><strong>Xe Kia Morning bị đâm xoay ngang vì vượt ẩu kiểu \"điền vào chỗ trống\"</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QIA.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: OFFB)</em></p>\n<p>Báo Dân trí vừa đăng tải <a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\">tình huống giao thông </a>được camera hành trình của xe chạy phía sau ghi lại. Một chiếc Kia Morning đã nối đuôi xe phía trước, lách vào khoảng trống hẹp giữa hai xe tải để vượt lên, tự đẩy mình vào thế nguy hiểm.</p>\n<p>Hậu quả không khó đoán, đó là chiếc xe Kia Morning đã bị ô tô tải đâm xoay ngang đường và ủi đi một đoạn. Dù tài xế chiếc Kia Morning không bị thương nặng nhưng có lẽ chiếc xe đã không còn nguyên vẹn sau pha va chạm này.</p>\n<p><strong>Ford Ranger vượt ẩu trên đèo, lâm vào cảnh \"kẹp thịt\"</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QIJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: HLX)</em></p>\n<p>Đoạn clip do camera hành trình của xe ô tô đi phía sau ghi lại được hình ảnh một vụ tai nạn giao thông xảy ra trên một cung đường đèo quanh co. Theo clip, xe ô tô có gắn camera hành trình đang di chuyển sau một chiếc xe đầu kéo chở hàng nặng tại cung đường có vạch vàng phân làn đường.</p>\n<p>Bất ngờ, một chiếc xe ô tô bán tải từ sau đi lấn sang làn đường ngược chiều vượt lên. Đúng lúc đó, từ phía ngược chiều, một chiếc xe tải màu vàng xanh chở đầy hàng hóa đi tới. Chiếc xe bán tải lâm vào tình thế nguy hiểm, suýt đối đầu trực diện với xe đang ở làn ngược chiều. Thật may, xe chở hàng phía trong đánh lái sát lề và tăng tốc nhường khoảng không cho xe bán tải lách vào giữa 2 xe tránh được một vụ tai nạn thương tâm.</p>\n<p><strong>Tạt đầu đúng điểm mù xe tải, ô tô con bị tông xoay ngang</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QKC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Lê Đình Tới)</em></p>\n<p>Chiếc xe con hiệu Toyota Yaris màu xanh và xe tải mang BKS 47H 004.xx đi song song cùng chiều trên QL1A (đoạn qua Tây Sơn, TP. Tam Điệp, Ninh Bình. Khi tới ngã 3 giao với đường Quang Sơn, tài xế xe con đánh lái tạt sang trái ngay đầu <a href=\"https://vietnamnet.vn/xe-tai-tag11773255648439421925.html\">xe tải</a> và rơi đúng điểm mù của xe tải. Hậu quả, ô tô con bị xe tải tông xoay ngang đường, hư hỏng khá nặng. </p>\n<p>Kinh nghiệm trong những tình huống này là xe con nên tránh xa, đặc biệt là ở vùng \"điểm mù\" bên phải của những xe cỡ lớn, đồng thời không bám sát phía trước, phía sau, hai bên nếu đường không quá đông đúc. </p>\n<p><strong>Ô tô con vượt phải container trong đêm</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003KVZ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Nguyễn Văn Vũ)</em></p>\n<p>Một tình huống tương tự cũng vừa xảy ra gần đây. Theo clip được camera hành trình của xe container ghi lại vào đêm 8/9, khi chiếc xe này đang di chuyển trên đường, phía trước có một người đi xe máy sát lề đường thì một ô tô con màu bạc vẫn lách vượt lên.</p>\n<p>Để tránh đâm phải người đi xe máy, chiếc xe ô tô 5 chỗ đã phải đánh lái sang trái và xảy ra đâm va với xe container, chiếc xe 5 chỗ xoay ngang xe ra đường lao sang làn đường ngược chiều. Rất may đã không có va chạm xảy ra với thanh niên đi xe máy cùng chiều.<strong></strong></p>\n<p><strong>Xe ba gác đi siêu ẩu, suýt va chạm với hai người đi xe máy sang đường</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004QL5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn: Mạng XH Giao thông)</em></p>\n<p>Mạng xã hội Giao thông vừa đăng tải đoạn video ghi lại cảnh hai người điều khiển xe máy đang sang đường thì bất ngờ một xe ba gác chở hàng lao từ xa tới với tốc độ rất cao.</p>\n<p>Đáng nói, chiếc xe này gần như không giảm tốc độ mà lách qua người đi xe máy và xe ô tô đỗ bên đường. Rất may đã không có va chạm nào xảy ra và hai người đi xe máy bị một phen thót tim. Tình huống xảy ra vào sáng ngày 30/9.</p>\n<p><strong>Hoàng Hiệp <em>(tổng hợp)</em></strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"></figure>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nong-tren-duong-nu-ninja-di-sieu-au-tat-dau-o-to-roi-nga-chong-kenh-2063273.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/ava-nong-4-1166.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nong-tren-duong-nu-ninja-di-sieu-au-tat-dau-o-to-roi-nga-chong-kenh-2063273.html\">Nóng trên đường: Nữ \"ninja\" đi siêu ẩu, tạt đầu ô tô rồi ngã chổng kềnh</a><span class=\"summary__content-desc\">Không chỉ ô tô mà các phương tiện như xe máy, thậm chí là xe đạp thường xuyên nhập làn một cách rất vô tội vạ. Chính việc đi ẩu này trong nhiều tình huống đã gây hoạ cho các phương tiện khác.</span></div>\n</article>\n                            </div>"}