{"url": "https://vietnamnet.vn/hang-hiem-honda-dream-ca77-1963-gia-350-trieu-cua-dan-choi-sai-gon-2082008.html", "title": "Hàng hiếm Honda Dream CA77 1963 giá 350 triệu của dân chơi Sài Gòn", "abstract": "\n                    Mẫu xe máy hoài cổ Honda Dream CA77 305cc từ thập niên 60 cả Việt Nam chỉ có 2 chiếc. Dù được trả giá lên đến 350 triệu đồng nhưng chủ nhân không muốn bán.\n                ", "content_html": "<div>\n                                <p>Honda Dream CA77 hay còn được gọi \"Dream 305\" được hãng Honda sản xuất dành cho những người mê xe theo chủ nghĩa cá nhân. Honda Dream CA77 với ống lót xi lanh ướt, động cơ 305 phân khối được ra mắt lần đầu tiên từ năm 1961 và nhập khẩu chính thức vào Mỹ với số lượng giới hạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/honda4-1507215744-width650height488-11.jpg\">\n<figcaption> Dream CA77 1963 \"zin\" màu đỏ tại Bảo tàng xe môtô quốc gia Mỹ</figcaption>\n</figure>\n<p>Hiện nay, rất ít những chiếc xe Dream 305 từ thập niên 60 của thế kỷ 20 còn nguyên bản. Bảo tàng xe môtô quốc gia Mỹ từng đăng công khai hình ảnh chiếc Dream CA77 1963 \"zin\" mà giới chơi xe ước tính nó có giá trị hàng trăm ngàn USD.</p>\n<p>Nguyên nhân của sự đắt đỏ hiếm có khó tìm của Honda Dream CA77 chính vì đây là chiếc xe đầu tiên được chế tạo dựa trên kinh nghiệm mà <a href=\"https://vietnamnet.vn/honda-tag10498448338969393314.html\" target=\"_blank\">Honda</a> lấy từ các cuộc đua Grand Prix, tạo nên tiền đề cho các mẫu mô tô phân khối lớn sau này, nhất là công nghệ làm khung, động cơ hay khởi động bằng nút đề điện.</p>\n<p>Đây thực sự một siêu phẩm được nhiều nhà sưu tầm trên thế giới cũng như Việt Nam khao khát có được.</p>\n<p>Theo tìm hiểu của VietNamNet, tại Việt Nam, dòng xe hoài cổ \"Dream 305\" có đầy đủ giấy tờ Hải quan chính nghạch duy nhất chỉ có 2 chiếc. Trong số đó, có một chiếc thuộc sở hữu của anh Hoàng Long Nghĩa (TP.HCM). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/314662441-1176131892994745-3718016403482035497-n-12.jpg\">\n<figcaption>Chiếc Dream 305 hàng hiếm có khó tìm của anh Nghĩa. </figcaption>\n</figure>\n<p>Chia sẻ với VietNamNet, anh Nghĩa cho biết chiếc xe của anh thuộc đời 1963. Dù đã qua 59 năm sử dụng nhưng phụ tùng trên xe vẫn nguyên zin đến 95%. Duy chỉ có dàn áo của xe đã được tân trang, sơn mới lại.</p>\n<p>“Tôi mua lại từ chủ cũ cũng là người rất mê xe cổ. Chiếc xe này họ để trưng bày là chính, rất ít khi sử dụng đến. Nên tôi ngỏ ý mua về sau đó đăng ký biển 5 số chính chủ và đầu tư thêm 70 triệu đồng để dọn lại một số chi tiết đã quá cũ”, anh Nghĩa kể.</p>\n<p>Một số hạng mục trên xe được anh Nghĩa đầu tư làm lại như yên da bò chính hãng hàng \"made in Italia\"; tẩy bóng lại các chi tiết mạ crom trên xe; phủ keo lại bánh đùm, căm nhôm phía trước... </p>\n<p>Được sản xuất đơn giản và có lối thiết kế đặc trưng, <a href=\"https://vietnamnet.vn/honda-dream-tag15852673498889104205.html\" target=\"_blank\">Honda Dream</a> đời những năm 1960 như CA77 sở hữu cấu trúc khung gầm bằng thép chịu lực, gắn kết với phuộc và cánh tay trục tạo thành một kết cấu mà giới chuyên môn lúc đó gọi là “pagoda styling” (phong cách ngôi chùa).</p>\n<p>Cùng với đó là bộ vành bánh 16-inch lắp trên lốp bằng. Yên ngồi phẳng, bánh xích, ổ điện 12 volt, đèn pha vuông, cùng các tùy chọn như túi đựng đồ và cản chắn bùn. </p>\n<p>Xe trang bị động cơ có dung tích 305cc, làm mát bằng không khí, cho công suất 20 mã lực. Với sức mạnh này, 1963 Honda Dream CA77 có thể đạt tới vận tốc tối đa 28,7 km/h).<br>  <br>\"Qua từng ấy thời gian, thậm chí đã lăn bánh đến 80.000km nhưng chiếc xe vẫn rất bền dáng, chắc chắn, động cơ khỏe. Nhiều anh em gạ mua lại, có người còn trả giá đến 350 triệu đồng nhưng tôi thực sự không muốn bán\", anh Nghĩa chia sẻ. </p>\n<p><em><strong>Một số hình ảnh chi tiết của xe:</strong></em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/309749594-1315153529231066-5941954790041625718-n-13.jpg\">\n<figcaption>Chiếc xe nhìn ngang rất cuốn hút với nhiều chi tiết thiết kế ấn tượng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/315012394-5657371921050266-7757871867573761380-n-14.jpg\">\n<figcaption>Ngoại trừ yên xe được làm lại, gần như các chi tiết trên xe đều nguyên bản.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/313358961-1197217694163449-4218185005536545511-n-15.jpg\">\n<figcaption>\n<p>Bình xăng lớn với nắp được thiết kế lệch sang phía bên phải lái xe.</p>\n</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/name-4-9.jpg\">\n<figcaption>Xe được trang bị bộ vành bánh 16-inch với lốp bằng, yên ngồi phẳng...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/313865393-650665113166011-5180828636787462274-n-17.jpg\">\n<figcaption>Anh Nghĩa chụp ảnh vs chiếc xe hàng hiếm của mình. </figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn có bình luận thế nào về chiếc Honda Dream CA77? Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-may-honda-co-73-tuoi-gia-65-trieu-ca-viet-nam-co-3-chiec-619380.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/hang-hiem-honda-dream-ca77-1963-gia-350-trieu-cua-dan-choi-sai-gon-1fccbe4232d648a9920d6d7b318097dd.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-may-honda-co-73-tuoi-gia-65-trieu-ca-viet-nam-co-3-chiec-619380.html\">Xe máy Honda cổ 73 tuổi giá 65 triệu, cả Việt Nam có 3 chiếc</a>\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/18/hang-hiem-honda-dream-ca77-1963-gia-350-trieu-cua-dan-choi-sai-gon-a597f2567df3417198deb8248e050432.gif\" alt=\"\">Chiếc xe máy cổ 73 năm tuổi hiệu Honda A-Type đời 1947 được anh Trịnh Ngọc Đức (Hà Nội) rao bán 65 triệu đồng, thu hút sự quan tâm lớn của giới mê xe cổ trong nước. Đây là mẫu xe máy đầu tiên của hãng Honda.</p>\n</div>\n</article>\n<p><strong></strong></p>\n                            </div>"}