{"url": "https://vietnamnet.vn/o-to-khan-hang-khien-gia-xe-luot-cao-hon-ca-gia-niem-yet-xe-moi-2010622.html", "title": "Ô tô khan hàng khiến giá xe \"lướt\" cao hơn cả giá niêm yết xe mới", "abstract": "Xe mới khan hàng, chênh giá khiến thị trường xe cũ, xe lướt HOT hơn dù giá xe lướt thậm chí còn cao hơn giá niêm yết xe mới.", "content_html": "<div>\n                                <div class=\"page\"><header></header>\n<section>\n<div></div>\n<p><strong>Xe cũ, xe \"lướt\" tăng giá theo xe mới</strong></p>\n<div>\n<p>Thị trường ô tô Việt Nam từ cuối năm 2021 đến nay đang trong tình trạng khan hàng một loạt xe mới khiến người mua phải chịu cảnh \"chênh giá\".</p>\n<div>\n<p><em><img data-original=\"https://static-images.vnncdn.net/files/publish/o-to-khan-hang-khien-gia-xe-luot-cao-hon-ca-gia-niem-yet-xe-moi-71eb38d04a6047739fe1a05bb3826d97.jpeg\" alt=\"Ô tô khan hàng khiến giá xe \" l=\"\" t=\"\" cao=\"\" h=\"\" n=\"\" c=\"\" gi=\"\" ni=\"\" m=\"\" y=\"\" xe=\"\" i=\"\" src=\"https://static-images.vnncdn.net/files/publish/o-to-khan-hang-khien-gia-xe-luot-cao-hon-ca-gia-niem-yet-xe-moi-71eb38d04a6047739fe1a05bb3826d97.jpeg\" style=\"display: block; margin-left: auto; margin-right: auto;\"></em></p>\n<p style=\"text-align: center;\"><em>Thị trường xe cũ, \"xe lướt\" nóng hơn khi xe mới khan hàng, chênh giá bán</em></p>\n</div>\n<p>Nếu như trước đây, chỉ thấy Toyota là hãng có truyền thống \"bán bia kèm lạc\" thì nay, nhiều hãng lớn khác như Hyundai, Ford cũng xảy ra tình trạng này.</p>\n<p>Theo ghi nhận, hiện Toyota Veloz Cross, Toyota Raize bán chênh giá từ 30-50 triệu đồng so với giá niêm yết, trong khi Ford Ranger chênh giá đến 75 triệu đồng đối với bản XLS AT.</p>\n<p>Song đó chưa phải là mức chênh giá cao nhất, theo ghi nhận của PV, Hyundai Creta đang bán chênh giá 50 triệu đồng, Hyundai SantaFe đang bán chênh giá đến 80 triệu đồng, trong khi đó, Hyundai Tucson bán chênh giá đến 130 triệu đồng.</p>\n<p>Chị Nguyễn Nguyệt (Nghệ An) chia sẻ, chị mới đặt cọc Hyundai Tucson bản Dầu đặc biệt với giá 1,160 tỷ đồng (chênh đến 130 triệu đồng so với giá niêm yết).</p>\n<p>Nguyên nhân của đợt chênh giá này được các nhân viên bán hàng, các đại lý ô tô lý giải do tình trạng thiếu linh kiện lắp ráp toàn cầu. Tuy nhiên, đây cũng được cho là cơ hội để các đại lý tranh thủ bù cho những thời gian bị ảnh hưởng, phải đóng cửa do dịch Covid-19.</p>\n<p>Chính sự khan hàng, chênh giá từ xe mới đã kéo theo thị trường xe cũ, xe \"lướt\" (xe mới đăng ký, chạy số km ngắn) cũng \"nóng\" hơn và tăng giá theo.</p>\n<p>Theo chia sẻ từ anh Phạm Quốc Hưng (Nam Từ Liêm, Hà Nội), cách đây 1 tuần, anh đã phải bỏ số tiền gần 1,39 tỷ đồng để nua chiếc Hyundai SantaFe 2021 bản máy dầu cao cấp 2.2L, lăn bánh 4.000km. Mức giá này thậm chí còn cao hơn 60 triệu đồng so với giá niêm yết mua mới 2022 là 1,34 tỷ đồng.</p>\n<p>Tuy nhiên, anh Hưng cho biết, hiện Hyundai SantaFe mới đang chênh giá đến 80 triệu đồng, trong khi các đại lý đã không còn nhận cọc giao xe trước ngày 31/5/2021 (thời điểm kết thúc chính sách giảm 50% lệ phí trước bạ dành cho xe sản xuất, lắp ráp trong nước từ Chính phủ).</p>\n<p>Như vậy, nếu mua xe mới sẽ vừa phải chịu mua xe giá cao vừa phải nộp lệ phí trước bạ bằng 12% giá niêm yết thì số tiền mua cũng sẽ cao hơn mua xe \"lướt\" nhiều.</p>\n<p>Anh Nguyễn Kiên (đại lý ô tô cũ CarAZ trên đường Trần Thái Tông, Hà Nội) cho biết, xe mới khan hàng, tăng giá thì xe cũ cũng tăng giá theo.</p>\n<p>Thời điểm này năm ngoái do ảnh hưởng của dịch Covid-19, giá xe cũ vốn đã cao hơn bình thường, đến năm nay, giá xe cũ thậm chí còn cao hơn, đặc biệt là các mẫu xe như: Hyundai Tucson, SantaFe 2018, 2019.</p>\n<p>\"Với mẫu Tucson thế hệ mới hiện cũng có xe \"lướt\" nhưng giá bán còn cao hơn giá xe mới đến 100 triệu đồng vì xe mới cũng khan hàng mà giá bán chênh cũng cao\", anh Kiên chia sẻ thêm.</p>\n<div>\n<p style=\"text-align: center;\"><img data-original=\"https://static-images.vnncdn.net/files/publish/o-to-khan-hang-khien-gia-xe-luot-cao-hon-ca-gia-niem-yet-xe-moi-bd6000ec09d841f280d2f12dd4888c2c.jpeg\" alt=\"Ô tô khan hàng khiến giá xe \" l=\"\" t=\"\" cao=\"\" h=\"\" n=\"\" c=\"\" gi=\"\" ni=\"\" m=\"\" y=\"\" xe=\"\" i=\"\" src=\"https://static-images.vnncdn.net/files/publish/o-to-khan-hang-khien-gia-xe-luot-cao-hon-ca-gia-niem-yet-xe-moi-bd6000ec09d841f280d2f12dd4888c2c.jpeg\"></p>\n<p style=\"text-align: center;\"><em>Hyundai Tucson thế hệ mới trình làng chưa bao lâu đã có xe \"lướt\" nhưng giá bán thậm chí cao hơn giá niêm yết hiện tại</em></p>\n</div>\n<p><strong>Giá xe \"lướt\" càng cao, rủi ro càng nhiều</strong></p>\n<p>Anh Kiên cho biết, dù xe \"lướt\" giá cao nhưng với các mẫu xe HOT như SantaFe hay Tucson mới rất khó để mua do không nhiều chủ xe có nhu cầu bán mà khi bán, giá xe được đưa ra cũng rất cao.</p>\n<p>Giá mua vào cao dẫn đến giá bán ra cũng cao không kém, thậm chí cao hơn giá niêm yết hiện tại nên phải gặp được khách thực sự \"máu mua\", có nhu cầu mua ngay thì mới bán được giá tốt.</p>\n<p>Nếu không sẵn khách, mua xe giá cao về để một thời gian khi tình trạng khan hàng, chênh giá của xe mới \"hạ nhiệt\" sẽ rất khó để bán lời.</p>\n<p>Nhân viên đại lý ô tô cũ trên đường Nguyễn Văn Huyên (Hà Nội) cho biết, để hạn chế rủi ro, các đại lý chủ yếu chọn mua các mẫu xe từ các thương hiệu như Honda, Mazda, Kia, lượng xe dồi dào và không có tình trạng chênh giá bán.</p>\n<p>Đối với những mẫu xe HOT như các mẫu xe Hyundai, chỉ khi nào chắc cốp sẵn khách tìm mới dám nhập lại.</p>\n<p>Theo anh Kiên, thị trường xe mới tuy được giảm lệ phí trước bạ dành cho xe sản xuất, lắp ráp trong nước và loạt xe hoàn toàn mới ra mắt nhưng do tình trạng khan xe kéo dài nên thị trường xe cũ, xe \"lướt\" không bị ảnh hưởng, thậm chí còn tốt hơn. Dự kiến thị trường xe cũ sẽ còn HOT kéo dài đến tháng 7 ngâu vì yếu tố tâm linh sẽ khiến khách hàng e dè hơn trong việc mua sắm xe.</p>\n<div></div>\n<p><strong>Theo Báo Giao thông</strong></p>\n</div>\n</section>\n</div>\n                            </div>"}