{"url": "https://vietnamnet.vn/hang-ban-xe-cu-truc-tuyen-lo-500-trieu-usd-do-gia-xe-tang-cao-it-nguoi-mua-2021418.html", "title": "Hãng bán xe cũ trực tuyến lỗ 500 triệu USD do giá xe tăng cao, ít người mua", "abstract": "Nhà bán lẻ trực tuyến các loại ô tô đã qua sử dụng Carvana vừa báo cáo lỗ ròng hơn 500 triệu USD ngay trong quý đầu tiên của năm 2022.", "content_html": "<div>\n                                <p>Carvana - Công ty sử dụng công nghệ bán hàng trực tuyển để bán ô tô cũ lớn nhất ở Mỹ, vừa phải sa thải 12% lực lượng lao động của mình, tương đương 2.500 người, theo Bloomberg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/img-bgt-2021-carvana-car-2-1652866703-width1280height720-550.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nguyên nhân là do khoản lỗ 506 triệu USD trong quý đầu năm nay, theo báo cáo tài chính nộp lên Ủy ban chứng khoán Mỹ.</p>\n<p>Trong một lá thư gửi cho các nhà đầu tư, công ty đề cập đến việc giá ô tô đã qua sử dụng tăng vọt, khiến họ phải gánh lỗ.</p>\n<p>Nguyên nhân của khoản lỗ là do doanh số bán xe giảm mạnh nhưng chi phí vận hành chuỗi showroom và lương của gần 21.000 nhân viên không thể giảm.</p>\n<p>Trong quý đầu tiên của năm nay, ứng dụng Carvana bán được 105.185 xe cũ, giảm 40% so với quý trước đó.</p>\n<p>Mặt khác, lợi nhuận trên mỗi chiếc xe giảm bình quân 823 USD/chiếc, do người dùng có xu hướng muốn bán lại xe giá cao hơn.</p>\n<p>Giám đốc điều hành Carvana - Ernie Garcia cho biết: “Trong quý I năm 2022, giá xe đã qua sử dụng tăng cao, lãi suất thay đổi nhanh chóng và các yếu tố vĩ mô khác đã tác động đến Carvana và ngành công nghiệp xe đã qua sử dụng nói chung\".</p>\n<p>Đối với 2.500 người bị mất việc làm, Carvana cho biết sẽ chi trả thêm 4 tuần lương cho mỗi năm thâm niên làm việc với công ty.</p>\n<p>Bảo hiểm y tế cũng đính kèm gói trợ cấp thôi việc, nhóm lãnh đạo điều hành của Carvana sẽ tạm nhận hoãn lương cho đến hết năm 2022.</p>\n<p><strong>Theo Báo Giao thông</strong></p>\n<p><em>Tin bài cộng tác xin gửi về Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemay@vietnamnet.vn\">otoxemay@vietnamnet.vn</a>. Xin cảm ơn!</em></p>\n<p><strong></strong></p>\n                            </div>"}