{"url": "https://vietnamnet.vn/xe-khan-hiem-dai-ly-ky-keo-lam-gia-nhieu-khach-tra-coc-827116.html", "title": "Xe khan hiếm, đại lý kỳ kèo làm giá, nhiều khách trả cọc", "abstract": "", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/hyundai-tucson-tag108649.html\" target=\"_blank\">Hyundai Tucson</a> thế hệ mới ra mắt thị trường Việt Nam vào cuối năm 2021 và ngay lập tức tạo nên sức hút với rất nhiều khách hàng tìm kiếm một chiếc xe gầm cao trong tầm giá khoảng 1 tỷ đồng. Tuy nhiên từ lúc ra mắt đến nay, mẫu xe này vẫn luôn trong tình trạng hiếm hàng. Khách thì mòn mỏi đợi chờ, trong khi đó đại lý lại liên tục kỳ kèo đòi tăng giá “lạc”  khiến họ bức xúc, đồng loạt rút cọc, chuyển hướng mua xe khác.  </p>\r\n<p>Đặt chiếc Hyundai Tucson từ cuối tháng 12/2021 (trước Tết Nguyên đán) nhưng đến nay, đã hết tháng 3/2022, anh Phan Văn Quốc ở Cầu Diễn, Hà Nội vẫn chưa nhận được xe.</p>\r\n<p>\"Tôi đặt cọc xe từ tháng 12, thời điểm đó tôi chấp nhận chịu thêm khoản mua phụ kiện 25 triệu đồng, đến cuối tháng 2 năm nay, sale báo chưa có xe. Giờ đại lý đòi đàm phán lại giá, từ \"lạc\" 25 triệu lên 150 triệu đồng mới được nhận xe. 150 triệu mà họ làm như 150 nghìn đồng. Tức quá tôi rút cọc, không thể chấp nhận được cách làm ăn chộp giật của đại lý\", anh Quốc nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/31/21/dat-hyundai-tucson-tu-trong-tet-van-chua-co-xe-khach-dong-loat-tra-coc.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đặt Hyundai Tucson từ trong Tết vẫn chưa có xe, khách đồng loạt trả cọc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cùng chung hoàn cảnh với anh Quốc, anh Hoàng Văn Thủy ở Đăk Lăk cũng cho biết, anh đặt xe từ tháng 12 đúng giá niêm yết, đến nay vẫn chưa có xe. Đại lý đòi anh thêm 120 triệu mua phụ kiện mới ưu tiên giao xe nhưng anh không chịu và đã hủy hợp đồng, đòi lại cọc. </p>\r\n<p>Câu chuyện chờ nhận xe của anh Trần Văn Đức ở Đà Nẵng cũng được nhiều khách hàng khác cùng cảnh ngộ đồng cảm. Anh Đức kể, anh đặt cọc xe giữa tháng 2 theo hợp đồng mở,  giá theo thỏa thuận khi có xe.</p>\r\n<p>Đến ngày 30/3, đại lý báo đã có xe Tucson Turbo đỏ giá tốt, giảm 20 triệu đồng. Anh Đức không khỏi vui mừng khi nghĩ <a href=\"https://vietnamnet.vn/vn/oto-xe-may/gia-xe/\" target=\"_blank\">giá xe</a> còn 1 tỷ. Tuy nhiên, nhân viên bán hàng lại giải thích giá xe tại đại lý hiện đang là 1,120 tỷ đồng (tức chênh 100 triệu) nhưng vì anh Đức đặt cọc sớm nên được giảm còn 1,1 tỷ đồng.</p>\r\n<p>\"Kênh đến 80 triệu đồng lại còn nói chuyện ban ơn. Nghe xong tôi yêu cầu làm thủ tục rút cọc luôn và hiện tôi đã đặt mua xe khác. Sau đợt này, các đại lý xe đòi bán kiểu \"bia kèm lạc\" chắc hẳn mất điểm trong mắt người tiêu dùng như chúng tôi\", anh Đức nói.</p>\r\n<p>“Nhà tôi cũng chấp nhận \"bia lạc\" hoặc kênh giá 1,1 tỷ đồng nhưng vẫn là chỉ đợi chứ không chắc chắn có nhận được xe không. Vì vậy, tôi nghĩ sẽ quay sang mua Peugeot 3008. Chẳng tội gì bỏ ra tiền kênh 100 triệu xong đi mua không đúng giá trị thực tế của xe, rồi còn phải đợi chờ, rước thêm bực vào người”, chị Thu Hương ở Hà Nội cũng cho biết.</p>\r\n<p>Không chỉ Tucson mà hiện nay, <a href=\"https://vietnamnet.vn/hyundai-santafe-tag162424.html\" target=\"_blank\">Hyundai Santa Fe</a> cũng đang rơi vào tình trạng tương tự, thậm chí có khách đã bị đại lý trả lại cọc vì không có xe giao đúng hẹn. Nhiều mẫu xe khác thuộc các hãng Toyota, Kia, Ford cũng bị điều chỉnh tăng giá 25-30 triệu đồng. </p>\r\n<p>Việc mua xe \"bia kèm lạc\" trên thực tế là điều khá quen thuộc ở Việt Nam với những mẫu xe \"hot\" được nhiều người quan tâm. Tuy nhiên, trước đây hầu hết tình trạng này thường chỉ rơi vào thời điểm trước Tết Nguyên đán, khi nhu cầu mua xe tăng cao so với nguồn cung.</p>\r\n<p>Riêng năm nay, việc bán xe chênh giá này vẫn kéo dài đến tháng 4 ở nhiều mẫu xe. Nguyên nhân là do thiếu chip bán dẫn khiến năng lực sản xuất của nhà máy bị chậm lại đáng kể. Nguồn cung khan hiếm khiến các đại lý mặc sức làm giá trên thị trường.</p>\r\n<p> <strong>Y Nhụy</strong></p>\r\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/vinfast-fadil-cu-chay-gan-2-van-km-ban-lai-gia-cao-hon-xe-moi-826243.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/00/vinfast-fadil-cu-chay-gan-20-van-km-ban-lai-gia-cao-hon-xe-moi-3.JPG?w=145&amp;h=101\" alt=\"VinFast Fadil cũ chạy gần 2 vạn km bán lại giá cao hơn xe mới\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/vinfast-fadil-cu-chay-gan-2-van-km-ban-lai-gia-cao-hon-xe-moi-826243.html#inner-article\">VinFast Fadil cũ chạy gần 2 vạn km bán lại giá cao hơn xe mới</a></h4>\r\n<p class=\"summary d-table c-000\">Chiếc hatch back hạng A nhà VinFast bản nâng cao đang được rao bán lại với giá 398 triệu đồng, tức cao hơn giá xe mới chưa lăn bánh (đã được ưu đãi) đến 20 triệu đồng. Mức giá gây sốt trên thị trường xe cũ hiện nay.  </p>\r\n</div>\n                            </div>"}