{"url": "https://vietnamnet.vn/o-to-di-nguoc-chieu-thach-thuc-loat-xe-di-dung-o-ha-long-2078713.html", "title": "Ô tô đi ngược chiều thách thức loạt xe đi đúng ở Hạ Long", "abstract": "Chiếc ô tô nhãn hiệu Mazda 3 màu đen đã đi ngược chiều trên đường có dải phân cách cứng ở Hạ Long nhưng vẫn ngông nghênh cản đường loạt xe đi đúng phải nhường mình.", "content_html": "<div>\n                                <p>Đoạn video dưới đây được người dân ghi hình lại vào tối ngày 8/11 trên đường Nguyễn Văn Cừ, phường Hồng Hải, thành phố Hạ Long, tỉnh Quảng Ninh cho thấy sự coi thường luật giao thông và an toàn cho chính bản thân mình và các phương tiện khác của tài xế lái chiếc <a href=\"https://vietnamnet.vn/mazda3-tag7294338895224532174.html\" target=\"_blank\">Mazda 3</a> màu đen.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0058MJ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đoạn video, chiếc Mazda 3 màu đen di chuyển theo hướng từ toà nhà Tỉnh uỷ Quảng Ninh đi Chợ Cột 3 trên đường Nguyễn Văn Cừ, nhưng lại ở phía đường ngược chiều. Trời tối, tầm nhìn hạn chế, tại đường có dải phân cách cứng, xe Mazda 3 vẫn quyết tâm đi ngược chiều khiến các xe đi đúng chiều được phen bất ngờ. Thậm chí có xe ở tư thế đối đầu nhưng cuối cùng vẫn phải né tránh chiếc Mazda cứng đầu này.</p>\n<p>Với hành vi đi ngược chiều của chiếc Mazda 3 trên, theo Nghị định 100/2019/NĐ-CP, tài xế xe sẽ bị phạt tiền từ 4.000.000 đồng đến 8.000.000 đồng. Đồng thời, bị tước quyền sử dụng Giấy phép lái xe từ 2 tháng đến 4 tháng. </p>\n<p><em>Nguồn video: Nguyễn Minh Tuấn</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/o-to-re-nguoc-chieu-vi-ngai-di-theo-vong-xuyen-2064058.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/iw2dwfz2-1587.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/o-to-re-nguoc-chieu-vi-ngai-di-theo-vong-xuyen-2064058.html\">Ô tô rẽ ngược chiều vì ngại đi theo vòng xuyến</a><span class=\"summary__content-desc\">Chiếc Kia Cerato không chọn đi theo vòng xuyến để vào đường hầm cầu vượt mà chọn rẽ ngược chiều để tiết kiệm thời gian, gây nguy hiểm cho phương tiện khác.</span></div>\n</article>\n                            </div>"}