{"url": "https://vietnamnet.vn/honda-hr-v-2022-trinh-lang-tai-indonesia-gia-re-hon-han-o-viet-nam-826196.html", "title": "Honda HR-V 2022 trình làng tại Indonesia, giá rẻ hơn hẳn ở Việt Nam", "abstract": "", "content_html": "<div>\n                                <p>Honda HR-V 2022 vừa chính thức ra mắt tại Indonesia với 4 phiên bản gồm: S, E, SE và Turbo RS với giá bán dao động từ 355,9 - 499,9 triệu Rupiah (khoảng 566 - 795 triệu đồng).</p>\r\n<p>Trong đó, 3 phiên bản thấp trang bị động cơ xăng 4 xi-lanh, VTEC 1.5L hút khí tự nhiên, sản sinh công suất 121 mã lực và mô-men xoắn 145 Nm. Còn phiên bản cao nhất Turbo RS trang bị động cơ VTEC 1.5L Turbo sản sinh công suất 177 mã lực và mô-men xoắn 240 Nm. Tất cả các phiên bản đều được kết hợp với hộp số vô cấp CVT.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/17/honda-hr-v-2022-trinh-lang-tai-indonesia-cho-ngay-ve-viet-nam.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Honda HR-V 2022 trình làng tại Indonesia với ngoại hình to khoẻ, hầm hố hơn mẫu xe hiện tại.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Có thể thấy, so với bản tiền nhiệm, Honda HR-V 2022 có kiểu dáng hoàn toàn khác biệt. Kích thước tổng thể dài x rộng x cao lần lượt là 4.450 x 1.780 x 1.600 (mm), chiều dài cơ sở 2.630 mm. So với kích thước của phiên bản cũ (dài x rộng x cao: 4.334 x 1772 x 1605 (mm) cùng chiều dài cơ sở 2.610 mm) thì phiên bản 2022 tỏ ra đồ sộ hơn đáng kể.</p>\r\n<p>Về thiết kế, Honda HR-V 2022 tại Indonesia có ngoại hình tương tự như xe ra mắt ở Thái Lan vào tháng 11 năm ngoái. Hệ thống đèn bao gồm đèn pha, đèn hậu và đèn xi nhan là dạng FullLED. Mâm xe hợp kim có kích thước 17 inch hoặc 18 inch.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/23/honda-hr-v-2022-trinh-lang-tai-indonesia-cho-ngay-ve-viet-nam.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phiên bản cao cấp HR-V RS khác biệt từ trong ra ngoài so với các phiên bản còn lại. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Phiên bản cao nhất Honda HR-V RS 2022 có những thiết kế khác biệt như lưới tản nhiệt và cản sau mạ crôm thể thao, tích hợp logo màu đỏ trong khi cản trước/cản sau và nẹp xung quanh thân xe đều sơn màu đen hầm hố. Hốc gió trung tâm trên đầu xe còn có điểm nhấn đường màu đỏ và nẹp mạ crôm. Phiên bản này còn được sơn màu đỏ Ignite Red phối với nóc đen tương phản.</p>\r\n<p>Bên trong khoang cabin, Honda HR-V 2022 có ghế bọc da màu đen mới trên 3 phiên bản S, E, SE. Riêng bản RS có thêm đường chỉ khâu màu đỏ tương phản ở trên ghế và cả vô lăng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/23/honda-hr-v-2022-trinh-lang-tai-indonesia-cho-ngay-ve-viet-nam-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khoang nội thất của HR-V 2022 với cửa sổ toàn cảnh panorama. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Các trang bị tiện ích trên xe bao gồm: Màn hình màu đa thông tin TFT 7 inch trong bảng đồng hồ, màn hình cảm ứng 8 inch của hệ thống thông tin giải trí, hỗ trợ Apple CarPlay/Android Auto, 4 loa kết hợp 2 loa tweete, cửa sổ trời toàn cảnh Panorama, khởi động bằng nút bấm, mở cửa xe không cần chìa khoá, hệ thống điều hòa tự động.</p>\r\n<p>Tại Việt Nam, Honda HR-V thế hệ hiện tại đang được <a href=\"https://vietnamnet.vn/xe-nhap-khau-tag66055.html\" target=\"_blank\">nhập khẩu</a> từ Thái Lan và giới thiệu với 2 phiên bản G và L, giá bán lần lượt là 786 và 866 triệu đồng.</p>\r\n<p>Theo số liệu bán hàng từ Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), trong 2 tháng đầu năm 2022, mẫu Honda HR-V chỉ bán được 379 chiếc. Còn doanh số cả năm 2021 của Honda HR-V đạt tổng cộng 1.161 chiếc, kém xa so với các đối thủ như KIA Seltos, Toyota Corolla Cross hay Hyundai Kona.</p>\r\n<p>Do đó, Honda HR-V 2022 được kỳ vọng sẽ sớm được đưa về nước để thay đổi tình hình. Một số nguồn tin cho rằng, mẫu xe này có thể được đưa về Việt Nam vào khoảng quý III/2022 tới nhưng nhiều khả năng sẽ không có đủ cả 4 phiên bản như ở thị trường Indonesia.</p>\r\n<p><strong>Hoàng Hiệp</strong> <em>(theo Carscoops)</em></p>\r\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<p> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/xe-moi/xe-moi-am-am-ra-mat-trong-thang-3-khach-viet-tha-ho-lua-chon-824878.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/23/15/hang-loat-xe-moi-am-am-ra-mat-trong-thang-3-khach-viet-tha-ho-lua-chon.JPG?w=145&amp;h=101\" alt=\"Xe mới 'ầm ầm' ra mắt trong tháng 3, khách Việt tha hồ lựa chọn\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/xe-moi/xe-moi-am-am-ra-mat-trong-thang-3-khach-viet-tha-ho-lua-chon-824878.html#inner-article\">Xe mới 'ầm ầm' ra mắt trong tháng 3, khách Việt tha hồ lựa chọn</a></h4>\r\n<p class=\"summary d-table c-000\">Tháng 3 có lẽ là thời điểm vàng để nhiều mẫu xe mới \"chào sân\" tại Việt Nam. Sự cạnh tranh của các hãng xe khiến thị trường ô tô trong nước sôi động và giúp khách hàng là những người hưởng lợi từ điều này.</p>\r\n</div>\n                            </div>"}