{"url": "https://vietnamnet.vn/moi-ra-mat-xe-yamaha-jupiter-finn-chenh-den-6-trieu-tai-dai-ly-2049310.html", "title": "Mới ra mắt, xe Yamaha Jupiter Finn chênh đến 7 triệu tại đại lý", "abstract": "Trái ngược với tình cảnh thường xuyên phải giảm giá, xe máy số Yamaha Jupiter Finn mới ra mắt đang được một số đại lý bán giá chênh lên đến 6-7 triệu đồng so với giá niêm yết của hãng.", "content_html": "<div>\n                                <p>Yamaha cho ra mắt mẫu xe máy số Jupiter Finn từ giữa tháng 7 với mức giá lần lượt 27,5 triệu đồng cho bản tiêu chuẩn và 28 triệu đồng cho bản cao cấp. Xe cạnh tranh trực tiếp với Honda Future, đang có giá bán trên thị trường khoảng hơn 30 triệu đồng.</p>\n<p>Tuy nhiên, khi về đại lý, mẫu xe này hiện bị bán chênh giá lên đến 6 triệu đồng. </p>\n<p>Cụ thể, tại một đại lý Yamaha ở Long Biên, Jupiter Finn được chào bán với giá 33,5 triệu đồng cho bản tiêu chuẩn, và 34 triệu đồng cho xe bản cao cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/296226314-3308122619513715-4348310929310761226-n-411.jpg\">\n<figcaption>Mới ra mắt Yamaha Jupiter Finn chênh đến 6 triệu đồng tại đại lý </figcaption>\n</figure>\n<p>Một đại lý khác ở Đống Đa, Hà Nội thậm chí còn bán Yamaha Jupiter Finn cao cấp với giá 35,6 triệu đồng, chênh tới hơn 7 triệu đồng so với giá niêm yết.</p>\n<p>Mức giá này hiện đang cao hơn mặt bằng chung các đối thủ trong cùng phân khúc xe máy số trên thị trường Việt. Lí do hiện được các đại lý giải thích là do thiếu linh kiện sản xuất. Việc xe máy số Yamaha bán trên giá đề xuất rất hiếm khi xảy ra, nhất là đúng trong tháng cô hồn sức mua bị giảm sút đáng kể. Ở thế hệ cũ 2021, Yamaha Jupiter thường xuyên được bán với giá dưới đề xuất từ 500.000- 1 triệu đồng. </p>\n<p>Gia nhập thị trường xe số 4 thì từ năm 2001, Jupiter đã trải qua nhiều vòng đời sản phẩm, từ Jupiter đời đầu đến các dòng R, V, MX, Gravita hay Fi. </p>\n<p>Yamaha Jupiter Finn mới được giới thiệu có nhiều tính năng, tiết kiệm nhiên liệu. </p>\n<p>Xe được trang bị động cơ 115cc phun xăng điện tử, công suất 6.6 Kw (tương đương 8,8Hp). Nhà sản xuất công bố mức tiêu thụ nhiên liệu khá ấn tượng là 1.64L/100km.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}