{"url": "https://vietnamnet.vn/xe-om-cong-nghe-nhung-ngay-dau-tro-lai-han-hoan-nhung-khong-lo-la-815324.html", "title": "Xe ôm công nghệ những ngày đầu trở lại: Hân hoan nhưng không lơ là", "abstract": "", "content_html": "<div>\n                                <table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/13/ha-noi-xe-om-cong-nghe-hoat-dong-nhon-nhip-sau-6-thang-tam-dung-hinh-3-1644587966-727-width1500height897-2048.jpg\" alt=\"Ha-Noi-Xe-om-cong-nghe-hoat-dong-nhon-nhip-sau-6-t\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p><em>Taxi, xe ôm công nghệ tập trung khá nhiều tại các khu vực có nhu cầu đi lại cao như bến xe…</em></p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chia sẻ với PV vào sáng 13/2, anh Nguyễn Thành Long, tài xế hãng Be cho biết, sau khi Sở GTVT Hà Nội cho phép xe ôm công nghệ hoạt động trở lại, anh cũng như nhiều tài xế khác đã chuẩn bị khẩu trang, găng tay y tế và nước sát khuẩn tay cho bản thân và hành khách sử dụng trong mỗi chuyến đi.</p>\r\n<p>\"Được hoạt động trở lại khiến tôi cảm thấy vui vẻ, tất bật hơn. Công việc cũng giúp tôi có thêm nguồn thu nhập sau khoảng thời gian dài ngưng trệ vì dịch bệnh\", anh Long phấn khởi cho biết.</p>\r\n<p>Vừa trả khách tại cổng bến xe Mỹ Đình, anh Lê Duy Anh (lái xe Grab Bike) phấn khởi cho biết: \"Chỉ một ngày sau khi Hà Nội cho phép xe ôm công nghệ hoạt động trở lại, tôi đã bắt đầu nhận được nhiều khách đặt xe. Vừa hoàn thành cuốc khách này lại có cuốc khách khác hiện trên ứng dụng để đón. Trước đó, tôi chở khách \"chui\" nhưng chỉ có lác đác mấy người thân quen\".</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/13/img_20220213_195832-2050.jpg\" alt=\"IMG_20220213_195832\"></center></td>\r\n</tr>\r\n<tr>\r\n<td> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/13/img_20220213_195850-2050.jpg\" alt=\"IMG_20220213_195850\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p><em>Sự trở lại của dịch vụ xe ôm công nghệ tại Hà Nội là tin mừng không chỉ với các tài xế mà cả nhiều hành khách.</em></p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trong vai khách hàng có nhu cầu di chuyển từ địa chỉ đường Nguyễn Công Hoan tới đường Trường Chinh, PV thực hiện thao tác trên ứng dụng Grab Bike và được khuyến cáo: Khách hàng phải tuân theo những tiêu chuẩn về vệ sinh và sức khỏe trên chuyến đi, trong đó có yêu cầu thực hiện khai báo y tế, đeo khẩu trang trong suốt hành trình di chuyển, sát khuẩn tay thường xuyên, không đặt xe nếu có các triệu chứng nhiễm COVID-19.</p>\r\n<p>Quá trình di chuyển, lái xe Hồ Quang Tuân chia sẻ: \"Để được thao tác nhận khách trên ứng dụng, lái xe phải tiêm từ 2 - 3 mũi vaccine phòng COVID-19, chịu trách nhiệm khi để lây lan dịch bệnh nên quá trình đưa đón khách tôi đều trang bị, phòng dịch, chuẩn bị thêm khẩu trang, nước sát khuẩn cho khách hàng có nhu cầu\".</p>\r\n<p>Song song với niềm vui của tài xế, những người trông ngóng xe ôm công nghệ mở lại chính là những người đầu tiên thử nghiệm dịch vụ này ở những ngày mới mở lại.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/13/img_20220213_195839-2051.jpg\" alt=\"IMG_20220213_195839\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p>Trên mỗi chuyến đi, hầu hết tài xế và hành khách đều tuân thủ theo quy định phòng, chống dịch Covid-19.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chị Mai Hương (trú tại Gia Lâm, Hà Nội) cho biết, chị rất mừng khi dịch vụ xe ôm công nghệ hoạt động trở lại. “Cảm giác rất tiện lợi vì có thêm lựa chọn đặt xe tiết kiệm. Ngoài ra, xe ôm công nghệ cũng dễ gọi hơn so với xe taxi”, chị Mai Hương hào hứng.</p>\r\n<p>Em Đào Văn Tùng (Hồ Tùng Mậu, Nam Từ Liêm) chia sẻ: “Giờ xe ôm công nghệ được hoạt động chính thức, việc đi lại của khách hàng đều công khai trên ứng dụng.</p>\r\n<p>Những tháng trước dịch vụ này chưa được hoạt động trở lại, mỗi lần muốn gọi xe, em thường bị “chặt chém” giá cao. Em đi từ nhà ra Đại học Quốc Gia khoảng 3km nhưng phải trả tới 50.000 đồng, trong khi bình thường đặt trên ứng dụng chỉ 20.000 đồng”.</p>\r\n<p>Tương tự, anh Trương Thế Nhật (KĐT Pháp Vân, Hoàng Mai) lập tức chọn dịch vụ xe ôm công nghệ thay vì đặt ôtô như trước đó. Anh Nhật cho biết mình hài lòng với chuyến xe đầu tiên sau nhiều tháng do tài xế tới nhanh, chi phí phải chăng bất chấp thời tiết xấu.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/13/img-bgt-2021-a-nh-3-1644629947-width1280height720-2130.jpg\" alt=\"img-bgt-2021-a-nh-3-1644629947-width1280height720\"></center></td>\r\n</tr>\r\n<tr>\r\n<td> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/13/img_20220213_195827-2053.jpg\" alt=\"IMG_20220213_195827\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p>Phần lớn tài xế chạy xe ôm công nghệ đều vô cùng phấn khởi khi hoạt động chở khách của họ lại tiếp tục hoạt động trở lại bình thường.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cũng theo anh Nhật, trước thời điểm xe ôm công nghệ phải dừng hoạt động vì dịch, anh thường đặt 3-5 chuyến/tuần để di chuyển.</p>\r\n<p>“Tôi thường di chuyển từ nhà đến trụ sở làm việc, quãng đường ngắn nên bắt xe máy sẽ nhanh chóng, tiết kiệm hơn. Thời gian qua, tôi chỉ có thể bắt taxi nên thấy tốn kém và bất tiện”.</p>\r\n<p>Ông Đào Việt Long, Phó giám đốc Sở GTVT Hà Nội thông tin: Theo quy định tài xế xe ôm công nghệ muốn hành nghề bắt buộc phải tiêm đủ 2 mũi vaccine, có giấy xác nhận gửi lên hệ thống hoặc xác nhận của các ứng dụng điện tử chính thống.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/13/img_20220213_195822-2054.jpg\" alt=\"IMG_20220213_195822\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p>Một số khách hàng có nhu cầu đến trực tiếp để sử dụng dịch vụ thay vì thông qua ứng dụng.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ngoài ra, mỗi buổi sáng trước khi xuống phố, các tài xế đều phải khai báo y tế theo yêu cầu của từng ứng dụng, tuân thủ \"thông điệp 5K\" cùng các quy định hiện hành của UBND thành phố, Bộ Y tế nhằm đảm bảo không để lây lan dịch bệnh ra cộng đồng.</p>\r\n<p>\"Các đơn vị cung cấp ứng dụng xe ôm công nghệ tổng hợp danh sách lái xe, phương tiện, kết quả hoạt động gửi về Sở GTVT Hà Nội trước ngày mùng 8 hàng tháng để theo dõi, quản lý\", ông Long cho hay.</p>\r\n<p>Đại diện Công ty Cổ phần BeGroup cho biết thêm: Để được phép hoạt động dịch vụ BeBike và BeDelivery, tài xế be phải được ngừa vắc xin phòng covid đủ liệu trình và cập nhật chứng từ tiêm chủng trên hệ thống.“Đến hiện tại Be chưa ghi nhận trường hợp nào vi phạm về việc tuân thủ quy định phòng chống dịch. Theo quy định của Be, tài xế không đạt yêu cầu về phòng dịch sẽ bị tạm ngưng cung cấp dịch vụ\".</p>\r\n<p><strong>Theo Tạp chí GTVT</strong></p>\r\n<p><em>Bạn có góc nhìn nào về câu chuyện trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi câu hỏi tư vấn về sử dụng, mua bán xe xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/vo-nang-nac-doi-tu-lai-xe-di-du-xuan-toi-can-khong-duoc-814203.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/08/21/vo-nang-nac-doi-tu-lai-xe-di-du-xuan-voi-ban-toi-can-khong-duoc.jpeg?w=145&amp;h=101\" alt=\"Vợ nằng nặc đòi tự lái xe đi du xuân, tôi cản không được\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/vo-nang-nac-doi-tu-lai-xe-di-du-xuan-toi-can-khong-duoc-814203.html#inner-article\">Vợ nằng nặc đòi tự lái xe đi du xuân, tôi cản không được</a></h4>\r\n<p class=\"summary d-table c-000\">Trong buổi khai xuân, vợ tôi nhanh nhảu \"chốt\" với mấy cô bạn đồng nghiệp sẽ cùng nhau tự lái xe đi ngắm hoa mận, hoa mơ ở Mộc Châu vào cuối tuần này. Tôi không đồng ý nhưng cũng chẳng thể cản được vợ mình.</p>\r\n</div>\n                            </div>"}