{"url": "https://vietnamnet.vn/xe-tai-xe-khach-di-vao-lan-xe-may-o-to-con-tren-cau-thanh-tri-bi-phat-2034904.html", "title": "Xe tải, xe khách đi vào làn xe máy, ô tô con trên cầu Thanh Trì bị phạt như thế nào?", "abstract": "Dù làn hỗn hợp trên cầu Thanh Trì chỉ dành cho xe máy ô tô con, thế nhưng tình trạng các phương tiện lớn như xe khách, xe tải, thậm chí container ngang nhiên di chuyển tại đây khiến nhiều người bức xúc.", "content_html": "<div>\n                                <p>Cầu Thanh Trì (Hà Nội) nằm trên tuyến giao thông huyết mạch, từ lâu đã phải oằn mình \"cõng\" một lượng phương tiện cực lớn và trở thành một trong những \"điểm đen\" về ùn tắc giao thông của Thủ đô.</p>\n<p>Hiện, cây cầu này được tổ chức thành 3 làn xe mỗi chiều, trong đó có 1 làn hỗn hợp bên phải rộng 5,2m được phân rõ bằng dải phân cách cứng. Đây là làn dành riêng cho ô tô con và xe mô tô, xe máy di chuyển với tốc độ tối đa 50km/h.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001I92.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Không thiếu những chiếc xe tải, xe khách cỡ lớn sẵn sàng đi vào làn hỗn hợp của cầu Thanh Trì khiến hàng dài ô tô xe máy ùn ứ phía sau. (Nguồn video: Phan Ngọc Linh)</em></p>\n<p>Dù các loại xe lớn khác bị cấm đi vào nhưng không khó để bắt gặp những chiếc <a href=\"https://vietnamnet.vn/xe-tai-tag11773255648439421925.html\">xe tải,</a> xe khách, thậm chí container \"ầm ầm\" chạy trên làn đường hỗn hợp. Điều này không chỉ khiến tình trạng ùn ứ càng nghiêm trọng hơn mà còn tiềm ẩn nguy cơ cao dẫn tới tai nạn nghiêm trọng với các phương tiện \"dễ tổn thương\" khác như xe máy.</p>\n<p>Hành vi điều khiển xe tải, <a href=\"https://vietnamnet.vn/xe-khach-tag16967221270021124589.html\">xe khách</a>,... vào làn đường hỗn hợp ngoài cùng bên phải trên cầu Thanh Trì có thể bị CSGT xử phạt với lỗi \"đi sai làn đường\" với mức phạt rất nặng theo <a href=\"https://vietnamnet.vn/nghi-dinh-100-tag16840527553001800814.html\">Nghị định 100/2019/NĐ-CP</a> về xử phạt hành chính trong lĩnh vực giao thông đường bộ, đường sắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/bien-phan-lan-cau-thanh-tri-233.jpeg\">\n<figcaption><em>Biển phân làn kèm theo tốc độ tối đa được di chuyển trên cầu Thanh Trì. (Ảnh LĐ)</em></figcaption>\n</figure>\n<p>Cụ thể, tại khoản 5, Điều 5 Nghị định 100/2019/NĐ-CP, hành vi <em>\"Điều khiển xe ô tô không đi bên phải theo chiều đi của mình; đi không đúng phần đường hoặc làn đường quy định (làn cùng chiều hoặc làn ngược chiều)\"</em>, sẽ bị xử phạt với mức tiền từ 3-5 triệu đồng. Đồng thời, bị tước quyền sử dụng của giấy phép lái xe từ 1-3 tháng.</p>\n<p>Ngoài ra, theo khoản 7, Điều 5 Nghị định 100/2019/NĐ-CP, hành vi <em>\"Điều khiển xe ô tô không đi đúng phần đường, làn đường, không giữ khoảng cách an toàn giữa hai xe theo quy định gây tai nạn giao thông hoặc đi vào đường có biển báo hiệu có nội dung cấm đi vào đối với loại phương tiện đang điều khiển, đi ngược chiều của đường một chiều, đi ngược chiều trên đường có biển “Cấm đi ngược chiều” <strong>gây tai nạn giao thông</strong>\"</em> bị phạt tiền từ 10-12 triệu đồng. Đồng thời, bị tước quyền sử dụng của giấy phép lái xe từ 2-4 tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/2/cau-thanh-tri-2-1-234.jpg\">\n<figcaption><em>Chiếc xe tải này không chỉ đi vào làn đường \"không dành cho mình\" mà còn cố tình vượt phải trên cầu Thanh Trì. (Ảnh: Hoàng Hiệp)</em></figcaption>\n</figure>\n<p>Nhiều ý kiến cho rằng, lực lượng<a href=\"https://vietnamnet.vn/canh-sat-giao-thong-tag8450875020266890889.html\"> CSGT</a> của TP. Hà Nội cần tăng cường tuần tra, kiểm soát kết hợp với xử phạt nguội qua hệ thống camera giám sát hoặc clip được người dân cung cấp để xử lý nghiêm tình trạng vi phạm này. </p>\n<p>Đồng thời, các cơ quan hữu quan nên nghiên cứu và có phương án điều chỉnh, bố trí lại làn đường trên cầu Thanh Trì để phù hợp với lưu lượng phương tiện lưu thông qua đây.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}