{"url": "https://vietnamnet.vn/chang-may-boc-trung-bien-so-xau-co-duoc-doi-lai-khong-2012872.html", "title": "Chẳng may bốc trúng biển số “xấu”, có được đổi lại không?", "abstract": "Theo nhiều người thì biển số xe có ý nghĩa phong thủy gắn với sự may mắn của chủ nhân. Do đó, đã có biển số đẹp thì cũng có quan niệm riêng về biển số xấu.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Thời gian gần đây, câu chuyện liên quan đến đấu giá <a href=\"https://vietnamnet.vn/bien-so-dep-tag15837865117606955237.html\" target=\"_blank\">biển số đẹp</a> được nhiều người nhắc tới như một biện pháp vừa giúp người dân dễ dàng sở hữu biển số yêu thích, đồng thời tăng nguồn thu cho ngân sách nhà nước.</p>\n<p>Theo chiều ngược lại, không ít người quan tâm đến việc nếu chẳng may bốc phải <a href=\"https://vietnamnet.vn/bien-so-xau-tag10270522875816002277.html\" target=\"_blank\">biển số xấu</a> (như 49-53) thì có được đổi lại biển khác không và biển kiểm soát xe được đổi trong trường hợp nào.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/nhieu-nguoi-rat-so-khi-boc-phai-bien-so-49-53-anh-minh-hoa-c383e2bf9de9437b93a3a669129751e2.jpeg\">\n<figcaption><em>Nhiều người rất sợ khi bốc phải biển số 49-53. (Ảnh minh hoạ)</em></figcaption>\n</figure>\n</div>\n<div>\n<p>Hiện nay, quy trình cấp, thu hồi, đăng ký biển số phương tiện giao thông cơ giới đường bộ được quy định tại Thông tư 58/2020/TT-BCA của Bộ Công an.</p>\n<p>Trong đó, Điều 11 của Thông tư này có nêu rõ các trường hợp được cấp lại, cấp đổi biển số xe là: <em>\"Biển số bị mờ, gẫy, hỏng, bị mất hoặc chủ xe có nhu cầu đổi biển số 3, 4 số sang biển số 5 số; xe hoạt động kinh doanh vận tải đã được đăng ký cấp biển số nền màu trắng, chữ và số màu đen đổi sang biển số nền màu vàng, chữ và số màu đen.\"</em></p>\n<p>Như vậy, theo quy định, chỉ các trường hợp nêu trên mới được đổi lại biển số xe. Còn vì lý do biển số xe “xấu” thì không thuộc trường hợp được đổi lại biển số.</p>\n<p>Tuy nhiên, người dân khi mua, bán, cho, tặng với chủ sở hữu mới có hộ khẩu thường trú khác tỉnh, thành phố trực thuộc trung ương sẽ phải làm thủ tục đăng ký lại và đổi biển số xe theo số của địa phương mới. Đây cũng là cách mà một số chủ xe hiện nay sử dụng để \"tẩy\" biển số quá xấu. </p>\n<p>Theo quy định hiện hành, thủ tục sang tên xe khác tỉnh, thành phố trực thuộc trung ương thực hiện theo 4 bước dưới đây.</p>\n<p><em>Bước 1: Khai báo và nộp giấy đăng ký xe, biển số xe (do người chuyển quyền sở hữu xe thực hiện)</em></p>\n<p>Trong thời hạn 7 ngày, kể từ ngày làm giấy tờ chuyển quyền sở hữu xe cho người khác, chủ xe trực tiếp hoặc ủy quyền cho cá nhân, tổ chức dịch vụ nộp giấy chứng nhận đăng ký xe và biển số xe cho cơ quan đăng ký xe;</p>\n<p>Cán bộ, chiến sĩ làm nhiệm vụ đăng ký thực hiện thu hồi đăng ký xe, biển số xe trên hệ thống đăng ký xe, cấp giấy chứng nhận thu hồi đăng ký xe và cấp biển số tạm thời.</p>\n<p><em>Bước 2: Chuẩn bị hồ sơ đăng ký sang tên xe (do người nhận chuyển quyền sở hữu xe thực hiện)</em></p>\n<p>Người nhận chuyển quyền sở hữu xe, chuẩn bị 1 bộ hồ sơ bao gồm các loại giấy tờ sau đây:</p>\n<p>- Giấy khai đăng ký xe theo mẫu số 01 ban hành kèm theo Thông tư 58/2020/TT-BCA.</p>\n<p>- Giấy tờ chuyển quyền sở hữu xe.</p>\n<div>\n<p>- Giấy tờ lệ phí trước bạ xe.</p>\n<p>- Giấy chứng nhận thu hồi đăng ký, biển số xe.</p>\n</div>\n<p><em>Bước 3: Nộp hồ sơ đăng ký sang tên xe (do người nhận chuyển quyền sở hữu xe thực hiện)</em></p>\n<p>Người nhận chuyển quyền sở hữu xe nộp 1 bộ hồ sơ đăng ký sang tên xe cho cơ quan công an cấp huyện nơi cư trú để được giải quyết sang tên xe theo thẩm quyền.</p>\n<p><em>Bước 4: Người nhận chuyển quyền sở hữu xe bấm chọn biển số xe trên hệ thống đăng ký xe và nhận giấy hẹn trả giấy chứng nhận đăng ký xe, nộp lệ phí đăng ký xe và nhận biển số xe (do người nhận chuyển quyền sở hữu xe thực hiện).</em></p>\n<p>Khi đến làm thủ tục sang tên xe, cần xuất trình các giấy tờ của chủ xe theo quy định. Đối với người được ủy quyền đến giải quyết các thủ tục đăng ký xe, ngoài giấy tờ của chủ xe kể trên, còn phải xuất trình thẻ Căn cước công dân hoặc Chứng minh nhân dân hoặc Chứng minh ngoại giao, Chứng minh thư công vụ (còn giá trị sử dụng).</p>\n<p><strong>Hoàng Hiệp</strong></p>\n</div>\n</div>\n                            </div>"}