{"url": "https://vietnamnet.vn/sieu-xe-ferrari-488-vua-gay-tai-nan-o-ha-noi-thuoc-hang-doc-gia-toi-30-ty-dong-2075574.html", "title": "Siêu xe Ferrari trong vụ tai nạn 1 người chết ở Hà Nội thuộc hàng độc, giá tới 30 tỷ đồng", "abstract": "Nếu về Việt Nam đóng đầy đủ các loại thuế, giá trị của siêu xe Ferrari 488 Pista Spider vừa gây tai nạn chết người ở Hà Nội sáng nay (31/10) có thể đến trên 30 tỷ đồng.", "content_html": "<div>\n                                <p>Vụ tai nạn nghiêm trọng giữa <a href=\"https://vietnamnet.vn/sieu-xe-ferrari-tag7871265975096866254.html\" target=\"_blank\">siêu xe Ferrari</a> và xe máy diễn ra vào khoảng 3h45 sáng nay (31/10), trên đường Lê Quang Đạo, trước cổng Liên đoàn Bóng đá Việt Nam (TP Hà Nội) đang khiến nhiều người quan tâm. Người lái xe máy đã tử vong, và 1 người bị thương.</p>\n<p>Bên cạnh tình tiết về người gây tai nạn, dư luận cũng quan tâm đến thông tin về chiếc siêu xe sang chảnh này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ferrari-488-pista-spider-tai-nan-3-578.jpeg\">\n<figcaption><em>Chiếc siêu xe Ferrari 488 Pista Spider trong vụ tai nạn rạng sáng ngày 31/10 với phần đầu bên ghế phụ vỡ nát. Ảnh: Đặng Đức Long</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ferrari-488-pista-579.jpeg\">\n<figcaption><em>Ferrari 488 Pista Spider mang biển số đăng ký của đại sứ quán nước ngoài. Ảnh: Đặng Đức Long</em></figcaption>\n</figure>\n<p>Theo tìm hiểu của PV VietNamNet, Ferrari gây tai nạn là chiếc Ferrari 488 Pista Spider thứ 3 vừa về Việt Nam hồi tháng 5 năm nay. Chiếc xe này có ngoại hình rất giống với siêu xe Ferrari 488 Pista Spider đầu tiên về Việt Nam của doanh nhân Hoàng Kim Khánh mua hồi cuối tháng 12/2020. Trong khi đó, chiếc Ferrari 488 Pista Spider thứ hai nhập về nước là vào tháng 4/2021.</p>\n<p>Biển kiểm soát gắn trên xe Ferrari 488 Pista Spider trong vụ tai nạn là biển số đăng ký của một đại sứ quán theo danh mục Ký hiệu biển số xe ô tô, mô tô của tổ chức, cá nhân nước ngoài được quy định tại Thông tư 58/2020/TT-BCA.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ferrari-488-pista-spider-thu-ba-autodaily-1-1-580.jpeg\">\n<figcaption><em>Hình ảnh xe lúc mới về Việt Nam cách đây 5 tháng. </em></figcaption>\n</figure>\n<p>Ferrari 488 Pista Spider không xuất hiện nhiều tại Việt Nam bởi đây là dòng xe mới ra mắt từ 2019 và có giá không hề rẻ.</p>\n<p>Giá bán của một chiếc Ferrari 488 Pista Spider tại Mỹ vào khoảng 600.000 USD (khoảng 14,9 tỷ đồng theo tỷ giá 1 USD = 24.879 đồng). Nếu về Việt Nam đóng đầy đủ các loại thuế, giá trị sau thuế của Ferrari 488 Pista Spider sẽ trên 30 tỷ đồng, thậm chí gần 40 tỷ đồng như chiếc xe của Hoàng Kim Khánh vì có nhiều tuỳ chọn riêng. Mức giá này cao hơn cả thế hệ mới của 488 là chiếc Ferrari F8 (chưa đến 30 tỷ đồng).</p>\n<p>Tính đến thời điểm hiện tại, Việt Nam đã có tổng cộng 4 chiếc Ferrari 488 Pista, trong đó có 3 chiếc bản mui trần (Spider) và 1 chiếc bản mui cứng (Coupe).</p>\n<p>Ngoại thất chiếc xe Ferrari 488 Pista Spider được sơn màu đỏ Rosso Corsa, kết hợp với đường sọc đen kéo dài từ đầu xe đến đuôi xe. Nếu nhìn qua sẽ thấy giống với xe của ông Hoàng Kim Khánh nhưng đường sọc này có đường kẻ kép hai bên nhỏ hơn. Xe được trang bị bộ mâm 5 chấu thiết kế hình ngôi sao sơn đen giống chiếc 488 Pista Spider thứ 2, bên trong cũng là cùm phanh màu vàng nổi bật. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/tai-nan-ferrari-588.jpeg\">\n<figcaption><em>Cô gái ngồi trên chiếc xe Ferrari trong vụ tai nạn. Ảnh: H.M</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/ferrari-488-pista-spider-tai-nan-4-581.jpeg\">\n<figcaption><em>Đây là dòng siêu xe thể thao tốc độ với khả năng tăng tốc rất nhanh, hơn cả Lamborghini Huracan hay McLaren 570S Coupe.</em></figcaption>\n</figure>\n<p>Tương tự bản mui cứng, Ferrari 488 Pista Spider được trang bị động cơ tăng áp kép V8 3.9 lít, sản sinh công suất tối đa 710 mã lực và mô-men xoắn cực đại 770 Nm. Nhờ đó, chiếc siêu xe này có thể tăng tốc từ 0-100 km/h trong 2,85 giây trước khi đạt vận tốc tối đa 340 km/h. Khả năng tăng tốc nhanh chính là ưu điểm của Ferrari 488 Pista Spider khi so sánh với một số siêu xe đã về Việt Nam trước đây như: Ferrari F8 Tributo (2,9 giây), Lamborghini Huracan STO (3 giây), McLaren 570S Coupe (3,2 giây)...</p>\n<p>Trước đó vào sáng 21/7, một \"siêu ngựa\" khác là <a href=\"https://vietnamnet.vn/su-kien/toan-canh-vu-tai-nan-sieu-xe-ferrari-o-ha-noi-0008U2.html\" target=\"_blank\">Ferrari 488 GTB đã gặp nạn khi lao lên vỉa hè, đâm gục gốc cây</a> trong khu đô thị ở quận Long Biên, Hà Nội.</p>\n<p>Người lái xe là kỹ thuật viên của Volvo Hà Nội. Anh này lái thử siêu xe trước khi giao cho khách. Chủ nhân siêu xe bị tai nạn là anh H, một đại gia kín tiếng ở Hà Nội. Vụ việc có sự tranh cãi căng thẳng giữa chủ xe và 2 công ty Volvo Hà Nội và Ferrari Việt Nam. Cả hai công ty đều đưa ra thông tin \"không nhận giao dịch sửa xe của anh H\". Phía Ferrari Việt Nam cho biết, công ty chỉ bán phụ tùng dây cu-roa. Phía Volvo Hà Nội khẳng định, việc sửa xe là giao kết cá nhân giữa kỹ sư Đoàn Xuân Trường với Ferrari Việt Nam và chủ xe. Cho đến nay đã 3 tháng, vụ việc vẫn chưa có hồi kết.</p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/do-doc-va-hiem-cua-sieu-xe-ferrari-488-gtb-vua-bi-tai-nan-o-ha-noi-2043131.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/ferrari-488-gtb-2-714.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/do-doc-va-hiem-cua-sieu-xe-ferrari-488-gtb-vua-bi-tai-nan-o-ha-noi-2043131.html\">Độ độc và hiếm của siêu xe Ferrari 488 GTB vừa bị tai nạn ở Hà Nội</a><span class=\"summary__content-desc\">Khác với những chiếc Ferrari 488 GTB đã về Việt Nam, siêu xe của chủ nhân trẻ tên H vừa gặp nạn thuộc phiên bản cuối cùng được sản xuất trước khi thay thế bởi Ferrari F8 Tributo.</span></div>\n</article>\n<p></p>\n<p></p>\n                            </div>"}