{"url": "https://vietnamnet.vn/o-to-san-xuat-trong-nuoc-tang-cao-ky-luc-hua-hen-som-het-canh-chay-hang-2014376.html", "title": "Ô tô sản xuất trong nước tăng cao kỷ lục, hứa hẹn sớm hết cảnh \"cháy\" hàng", "abstract": "Trong tháng 4/2022 vừa qua, thị trường ô tô Việt Nam được bổ sung số lượng tới 61.200 chiếc ô tô mới, trong đó xe sản xuất trong nước ước đạt 44.400 chiếc - mức cao kỷ lục trong nhiều tháng qua.", "content_html": "<div>\n                                <p>Báo cáo của Tổng cục Thống kê vừa được công bố cho thấy, lượng <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">xe ô tô</a> sản xuất, lắp ráp trong nước tháng 4/2022 vừa qua ước đạt 44.400 chiếc, tăng 11,3% so với tháng trước và tăng 15,3% so với cùng kỳ năm 2021.</p>\n<p>Nhờ sự tăng trưởng đáng kể về sản lượng trong tháng 4, tổng lượng ô tô sản xuất, lắp ráp trong nước 4 tháng đầu năm ước tính lên tới 151.000 chiếc, tăng 12,0% so với cùng kỳ năm ngoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/luong-o-to-duoc-cac-hang-xe-trong-nuoc-xuat-xuong-uoc-dat-44400-chiec-trong-thang-42022-anh-tcmotor-6cdde75677fa4ff4b7309a3d41cafae4.jpeg\">\n<figcaption><em>Lượng ô tô được các hãng xe trong nước xuất xưởng ước đạt 44.400 chiếc trong tháng 4/2022 (Ảnh: TCMotor)</em></figcaption>\n</figure>\n<p></p>\n<p>Cũng theo Tổng cục Thống kê, không chỉ lượng xe sản xuất trong nước tăng cao mà tháng vừa qua cũng tiếp tục chứng kiến xu hướng tăng mạnh của<a href=\"https://vietnamnet.vn/xe-nhap-kha-tag17362787775749899295.html\" target=\"_blank\"> ô tô nhập khẩu</a>.</p>\n<p>Cụ thể, ước tính có tổng cộng 16.800 chiếc ô tô nguyên chiếc được nhập về Việt Nam trong tháng 4, giá trị kim ngạch nước đạt 451 triệu USD, cũng cao nhất trong vòng khoảng 1 năm trở lại đây. Như vậy, tổng lượng xe sản xuất trong nước và xe nhập khẩu vào Việt Nam trong tháng 4 ước đạt tới 61.200 chiếc.</p>\n<p>Tổng cộng trong 4 tháng đầu năm, Việt Nam nhập khẩu ước đạt 40.792 chiếc ô tô với giá trị kim ngạch là 1,024 tỷ USD. So với cùng kỳ năm ngoái, xe nhập khẩu vẫn giảm 18,7% về lượng và 9,5% về giá trị kim ngạch. </p>\n<p>Các chuyên gia đánh giá, với tự gia tăng của cả xe sản xuất trong nước và nhập khẩu tháng vừa qua, <a href=\"https://vietnamnet.vn/thi-truong-o-to-tag10299020553690413015.html\" target=\"_blank\">thị trường ô tô</a> trong nước sẽ sớm chấm dứt cảnh \"cháy\" xe, nhất là một số mẫu xe hot như hiện nay. </p>\n<p><strong>Hoàng Hiệp</strong></p>\n                            </div>"}