{"url": "https://vietnamnet.vn/nhieu-o-to-dien-tu-boc-chay-sau-khi-ngap-trong-nuoc-lu-2068734.html", "title": "Nhiều ô tô điện tự bốc cháy sau khi ngập trong nước lũ", "abstract": "Hàng loạt vụ cháy nổ xe điện diễn ra sau khi cơn bão càn quét nước Mỹ và “nhấn chìm” nhiều phương tiện.", "content_html": "<div>\n                                <p>Cuối tháng 9 vừa qua, cơn bão lan đã càn quét nhiều khu vực của nước Mỹ và khiến hàng trăm phương tiện, xe cộ bị chìm sâu trong nước lũ. Không chỉ khiến nhiều xe hư hỏng nặng nề ngay lập tức, hàng loạt <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô, xe máy</a> điện đột ngột phát nổ sau khi nước rút, khiến người dân cảm thấy lo lắng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/anh-1-470.jpg\">\n<figcaption><em>Nhiều ô tô điện đột nhiên bốc cháy (Ảnh: Autoevolution)</em></figcaption>\n</figure>\n<p>Đội Cứu hỏa North Collier cùng Giám đốc tài chính tiểu bang kiêm cảnh sát trưởng sở cứu hỏa tiểu bang Florida, ông Jimmy Patronis mới đây đã lên tiếng cảnh báo người dân về khả năng phát nổ của những chiếc ô tô, xe máy điện từng bị ngập trong cơn bão lan vừa qua. Chỉ trong thời gian ngắn, các vụ cháy nổ liên quan đến xe điện liên tiếp xảy ra tại khu vực Tây Nam Floria.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/anh-2-471.jpg\">\n<figcaption><em>Những chiếc xe này đã từng bị “ngâm” trong nước lũ trước khi bị \"bà hỏa\" ghé thăm. (Ảnh: Autoevolution)</em></figcaption>\n</figure>\n<p>Đơn cử như gần đây nhất, một chiếc <a href=\"https://vietnamnet.vn/tesla-model-x-tag3506469191822937060.html\" target=\"_blank\">Tesla Model X</a> đã đột ngột phát nổ sau khi từng bị “ngâm” trong nước. Đội cứu hỏa địa phương đã rất vất vả để có thể khống chế ngọn lửa. May mắn là không có ai bị thương trong vụ việc nhưng chiếc Tesla Model X đã bị lửa thiêu rụi đáng kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/11/anh-3-474.jpg\">\n<figcaption><em>Nước có thể khiến pin xe điện bị ăn mòn (Ảnh: Autoevolution)</em></figcaption>\n</figure>\n<p>Trên thực tế, pin lithium và nước được xem là những “kẻ thù” của nhau. Nước có thể thúc đẩy quá trình ăn mòn trong hệ thống pin lithium-ion và dẫn đến hậu quả là cháy xe. Mặc dù vậy, theo một nghiên cứu mới đây của AutoInsuranceEZ tính theo cứ 100.000 xe bán ra, các dòng xe hybrid có xác suất cháy cao nhất với 3.474 vụ, tiếp đến là xe sử dụng động cơ đốt trong với 1.529 vụ, và thấp nhất là xe điện với 25,1 vụ.</p>\n<p>Tuy nhiên, những đám cháy gây ra bởi xe điện khó dập tắt hơn so với những đám cháy xe thông thường khác. Để tránh những sự cố tương tự, các cơ quan chức năng khuyến cáo các chủ xe điện bị ngập nước nên mang xe đi kiểm tra kĩ lưỡng.</p>\n<p><strong>Minh Nhật</strong> (Theo Autoevolution)</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lien-tuc-cac-vu-xe-dien-boc-chay-dieu-tra-ra-nguyen-nhan-gay-soc-2038006.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/9/ola-scooter-fire-pune-india-478.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lien-tuc-cac-vu-xe-dien-boc-chay-dieu-tra-ra-nguyen-nhan-gay-soc-2038006.html\">Cháy xe điện liên tục, hé lộ nguyên nhân gây sốc</a><span class=\"summary__content-desc\">Các vụ cháy xe điện, từ ô tô cho đến đến xe máy điện liên tục xuất hiện tại Ấn Độ với tần suất lớn, thậm chí lên tới hàng tuần. Một loạt các nguyên nhân gây sốc đã được cơ quan chức năng của Chính phủ công bố.</span></div>\n</article>\n                            </div>"}