{"url": "https://vietnamnet.vn/trieu-hoi-3-dong-suv-cua-mercedes-tai-viet-nam-vi-nguy-co-chay-xe-2030590.html", "title": "Triệu hồi 3 dòng SUV của Mercedes tại Việt Nam vì nguy cơ cháy xe", "abstract": "Tổng cộng 144 chiếc Mercedes-Benz thuộc các dòng GLE 450, AMG GLE 53 Coupe và GLS 450 phải triệu hồi tại Việt Nam do lỗi liên quan tới bu lông bắt dây điện 48V vào thân xe có thể gây cháy xe.", "content_html": "<div>\n                                <div class=\"page\">\n<p><i></i></p>\n<section>\n<p>Thông tin từ Cục Đăng kiểm Việt Nam cho biết, đơn vị này mới chấp thuận cho Mercedes-Benz Việt Nam (MBV) tổ chức chương trình <a href=\"https://vietnamnet.vn/trieu-hoi-xe-tag16805042054592444688.html\">triệu hồi </a>để kiểm tra bu lông của dây điện 48V nối vào thân xe (điểm nối mass) và thay thế dây điện nếu cần thiết cho một số xe <a href=\"https://vietnamnet.vn/mercedes-benz-tag3382415682699374346.html\">Mercedes-Benz</a> GLE 450 4MATIC, GLS 450 4MATIC và AMG GLE 53 4MATIC (số loại X167) do MBV nhập khẩu và phân phối.</p>\n<p>Tại Việt Nam, chỉ có tổng cộng 144 chiếc sản xuất từ tháng 7/2019 đến tháng 11/2021 thuộc diện triệu hồi này. Trong đó, có 134 chiếc GLS 450 4MATIC, 5 chiếc GLE 450 4Matic và 5 chiếc GLE 53 4Matic. Theo Mercedes-Benz Việt Nam, giá niêm yết của GLS 450 4Matic là: 5,139 tỷ; GLE 450 4Matic là 4,369 tỷ và GLE 53 4Matic là 5,499 tỷ đồng.</p>\n<p>Đây là một phần trong chương trình triệu hồi trên toàn cầu của Mercedes-Benz AG với tổng cộng 52.363 chiếc xe thuộc dòng GLE và GLS. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/gls-trieu-hoi-253.jpeg\">\n<figcaption><em>144 chiếc của các dòng SUV hạng sang Mercedes-Benz GLE 450 4MATIC, GLS 450 4MATIC và AMG GLE 53 4MATIC được triệu hồi để kiểm tra từ nay đến hết ngày 31/12/2025.</em></figcaption>\n</figure>\n<p>Nguyên nhân triệu hồi là trên các dòng xe này, bu lông của dây điện 48V nối vào thân xe (điểm nối mass) dưới ghế hành khách có thể được siết không đủ lực.</p>\n<p>Điều này dẫn tới điện trở của điểm kết nối mass tăng lên, kết hợp với dòng điện cao có thể khiến tăng nhiệt độ và không loại trừ trường hợp có thể xảy ra cháy. Ngoài ra, kết nối nguồn âm có thể bị gián đoạn dẫn tới việc không khởi động được xe sau khi đã tắt máy.</p>\n<p>Thời gian triệu hồi áp dụng từ ngày 10/6/2022 đến hết 31/12/2025. </p>\n<p><strong>Hoàng Hiệp</strong></p>\n</section>\n<div>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</div>\n</div>\n                            </div>"}