{"url": "https://vietnamnet.vn/uu-nhuoc-diem-cua-ford-everest-2023-noi-lo-hop-so-dong-co-2041022.html", "title": "Ưu nhược điểm của Ford Everest mới", "abstract": "Không thể phủ nhận Ford Everest 2023 vừa được ra mắt thị trường Việt Nam có ngoại hình rất đẹp và đầy ắp tiện nghi công nghệ. Nhưng mẫu SUV \"hàng hot\" này vẫn còn nhiều điểm mà khách hàng cần quan tâm trước khi xuống tiền.", "content_html": "<div>\n                                <p>Chiếc SUV 7 chỗ cỡ D của Ford (giá bán từ 1,099- 1,452 tỷ đồng) tạo nên sự quan tâm đặc biệt trong bối cảnh thị trường ô tô Việt Nam đang hình thành cuộc đua về mặt công nghệ và tiện nghi cho dòng xe gầm cao phổ thông.</p>\n<p>Ngay sau khi ra mắt, đã có khá nhiều các kênh review xe tại Việt Nam và thế giới dành các mỹ từ ấn tượng để ghi nhận các ưu điểm của <a href=\"https://vietnamnet.vn/ford-everest-tag4535526893597328363.html\">Ford Everest 2023</a> như sự hấp dẫn từ ngoại hình đến nội thất, trang bị \"ngập răng\", khả năng vận hành an toàn tối tân và có thể nhấn chìm mọi đối thủ. </p>\n<p>Tuy nhiên, đằng sau những lời có cánh, Ford Everest 2023 còn những điểm gì đáng lưu ý với người dùng? Dưới đây là các đánh giá ưu nhược điểm của mẫu xe này để bạn đọc có góc nhìn toàn diện về mẫu xe.</p>\n<p><strong>Ngoại thất hầm hố, nội thất tiện nghi nhưng chật vật trong đô thị</strong></p>\n<p>Ở mô hình thế hệ mới, Ford Everest 2023 đã được nâng cấp ở nhiều phương diện. Trong đó, ngoại hình thể thao, mạnh mẽ và hiện đại hơn so với thế hệ cũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/03-everest-titanium-4x2-ngoai-that-1-1-1110.jpg\">\n<figcaption><em>Ford Everest 2022 vừa ra mắt tại Việt Nam đầu tháng 7 </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/07-everest-titanium-4x2-ngoai-that-1111.jpg\">\n<figcaption><em>Kiểu dáng hầm hố, trang bị tiện nghi hơn là ưu điểm dễ nhìn thấy trên Ford Everest 2022.</em></figcaption>\n</figure>\n<p>Thêm vào đó, thiết kế nội thất cũng rất bắt kịp xu hướng khi sử dụng nhiều màn hình hiển thị cỡ lớn, chất lượng chế tạo và vật liệu sử dụng đều dần tiệm cận với những mẫu xe thuộc phân khúc cao cấp và có vẻ như đang nhỉnh hơn so với các đối thủ đến từ Nhật Bản.</p>\n<p>Nếu như thế hệ cũ có khá nhiều khu vực của khoang lái được thể hiện bằng vật liệu nhựa sần trông không sang thì ở thế hệ mới, nội thất của Ford Everest 2023 đã trở nên sang trọng hơn khi nhựa mềm, da, ốp trang trí crôm dễ dàng được tìm thấy ở mọi vị trí. </p>\n<p>Ưu thế không gian bên trong thoải mái dành cho hành khách của Ford Everest thế hệ cũ đã được kế nhiệm và phát huy ở thế hệ mới. Mẫu xe hiện có kích thước tổng thể là 4.914 x 1.923 x 1.842 mm (dài x rộng x cao), tăng thêm 50 mm cả về chiều dài cơ sở (2.900 mm)  lẫn chiều rộng (trục bánh xe).</p>\n<p>Nhớ đó, xe có độ ổn định khi chạy trên đường trường, đặc biệt trong các tình huống vào cua gấp. Hệ thống treo được hãng xe quảng bá là độc nhất phân khúc: hệ thống treo trước độc lập, sử dụng lò xo tụ và thanh cân bằng, giúp vận hành tốt hơn ở các góc nghiêng lớn, ưu thế khi đi offroad. Nói cách xe, xe chạy nuột, êm ái như xe con và đầm tay lái khi đi ở địa bàn nhiều ổ gà, sỏi đá, địa hình phức tạp.</p>\n<p>Tuy nhiên, mặt trái của hệ thống treo này sẽ sẽ khiến người ngồi sau bị lắc lư nhiều và dễ say xe hơn khi chạy đường trường.</p>\n<p>Đánh đổi với sự thoải mái cho người ngồi trong là sự chật vật của lái xe khi chạy trong đô thị. Đây cũng là hạn chế chung của các mẫu SUV cỡ D- vốn không phải là xe dành cho đô thị.</p>\n<p>Với kích thước cũ, Ford Everest thế hệ cũ vốn đã cồng kềnh và có bán kính quay đầu lớn nhất trong phân khúc (5,85m) thì nay, bán kính quay đầu sẽ còn lớn hơn cùng số vòng quay vô lăng là khoảng 3,3 vòng lại càng khiến khả năng xoay xở của xe trong không gian chật hẹp, điều kiện giao thông đông đúc trong thành phố là không hề dễ dàng.</p>\n<p>Về điều này, Mitsubishi Pajero Sport đang làm tốt hơn cả khi có bán kính quay đầu chỉ 5,6m</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/ban-kinh-quay-dau-2-1-1-483.jpg\">\n<figcaption><em>So sánh kích thước tổng thể trong phân khúc SUV cỡ D</em></figcaption>\n</figure>\n<p>Phiên bản 2 cầu 4x4 của Ford Everest thế hệ mới đã cho phép chạy được cả chế độ 1 cầu 4x2 nhờ được trang bị thêm bộ gài cầu điện nên người dùng chắc chắn sẽ được hưởng lợi về mặt tiêu thụ nhiên liệu bởi không phải lúc nào họ cũng cần chạy 2 cầu, nhất là khi đi trong phố và trên những con đường đẹp.</p>\n<p>Tuy nhiên, phiên bản cao nhất của Ford Everest vẫn thiếu một số trang bị đang dần quen thuộc với người Việt thông qua các đối thủ SUV 7 chỗ đến từ Nhật, Hàn Quốc, điển hình như lẫy chuyển số sau vô-lăng.</p>\n<p><strong>Cần thêm thời gian kiểm chứng độ tin cậy của động cơ và hộp số tự động 10 cấp</strong></p>\n<p>Ford Everest thế hệ cũ đều trang bị hộp số tự động 10 cấp, trong đó, phiên bản Titanium 2.0 AT 4WD sử động cơ Bi-Turbo, hai phiên bản Titanium 2.0L AT 4x4 và Sport 2.0L AT 4x2 sử dụng động cơ Turbo đơn.</p>\n<p>Sang thế hệ mới, xe có 4 phiên bản. Trong đó, phiên bản cao nhất Titanium+ 4x4 (giá 1,452 tỷ đồng) là phiên bản duy nhất tiếp tục trang bị hộp số 10 cấp và động cơ 2.0 Bi-Turbo. </p>\n<p>Ba phiên bản còn lại (Ambiente, Sport, Titanium) chuyển sang sử dụng hộp số tự động 6 cấp cùng động cơ Turbo đơn. Lý giải điều này, nhà sản xuất cho rằng nhờ thế, xe sẽ giảm chi phí sở hữu và chi phí nhiên liệu, hay nói cách khác, giá xe sẽ rẻ đi, chạy tiết kiệm nhiên liệu hơn. Đây là tin hấp dẫn trong bối cảnh giá xăng dầu cao ngất ngưởng.</p>\n<p>Tuy nhiên, giới người dùng am hiểu xe Ford nghĩ khác. Đa số ý kiến cho rằng, đây là bước đi khôn khéo của hãng xe sau những sự cố khủng hoảng về <a href=\"https://vietnamnet.vn/xe-ford-loi-tag266713418124520791.html\">lỗi hộp số</a> và động cơ ở các phiên bản xe năm 2019-2020.</p>\n<p>Khi đó, các mẫu xe dùng động cơ Bi-Turbo bị rò rỉ dầu ở mặt bưởng cam, cổ hút turbo và ống két làm mát khí nạp khiến hãng xe tại Việt Nam đã có khoảng thời gian dài vất vả trong việc đàm phán, thương lượng với các nhóm khách hàng gặp sự cố và kiện tụng. Đầu năm ngoái, Ford Việt Nam cũng đã phải triển khai chiến dịch triệu hồi hai dòng xe Ranger và Everest do liên quan đến lỗi hộp số tự động.</p>\n<p>Do vậy, việc giữ lại chỉ còn 1 phiên bản trang bị hộp số 10 cấp và động cơ Bi-Turbo sẽ hạn chế rủi ro diện rộng nếu lỗi tiếp tục xảy ra. Đồng thời, động thái này cũng cho thấy, hãng xe vẫn đang \"ném đá dò đường\" chứ chưa coi đây là \"át chủ bài\" cạnh tranh với các đối thủ Toyota Fortuner hay Mitsubishi Pajero Sport.</p>\n<p>Nói thêm về động cơ Bi-Turbo diesel, trong quá trình sử dụng hàng ngày, nhiều người dùng cho rằng động cơ này không quá tinh tế ở vòng tua cao. Nó vẫn thỉnh thoảng tạo ra chút ồn và rung nhẹ khi ép động cơ làm việc ở một số tình huống nhất định.</p>\n<p>Mặc dù, khoang động cơ của Ford Everest 2023 được gia cố bằng các vật liệu cách âm cải tiến để giảm tiếng ồn trong khoang lái nhưng sự thay đổi này sẽ cần chờ thêm một thời gian nữa để người dùng xe thế hệ mới trong năm nay kiểm nghiệm. </p>\n<p>Đối với hộp số tự động 10 cấp do được sử dụng trên nhiều mẫu xe của Ford nên cũng ghi nhận nhiều vấn đề xảy ra hơn tại thị trường toàn cầu, bao gồm cả thị trường Mỹ. Điều đó cho thấy hộp số này chưa thực sự đáng tin cậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/18/05-everest-the-he-moi-noi-that-1-1112.jpg\">\n<figcaption><em>Nội thất dễ gây nghiện với màn hình lớn nhất phân khúc, nhưng Ford Everest 2023 vẫn còn sự nghi  ngại về động cơ Bi-Turbo và hộp số 10 cấp.</em></figcaption>\n</figure>\n<p>Theo chuyên trang Vehicle History (Mỹ), hộp số tự động 10 cấp của Ford hay gặp các hiện tượng sau: mất khả năng tăng tốc, xe nhao về phía trước, chuyển số chậm, tiếng lạch cạch khi chuyển số, tự chuyển về số N (hộp số điện tử), liên kết van ly hợp bộ biến mô… </p>\n<p>Mặc dù mới đây, đại diện của Ford chia sẻ hộp số tự động 10 cấp đã được kỹ sư của hãng khắc phục các vấn đề kể trên nhưng như đã nói ở trên, điều này vẫn cần có thời gian để kiểm chứng với Everest mới.</p>\n<p><strong>Phải đổ thêm dung dịch Ablue để đáp ứng tiêu chuẩn khí thải Euro 5</strong></p>\n<p>Theo Quyết định số 49/2011/QĐ-TTg của Thủ tướng Chính phủ, các loại xe ô tô sản xuất, lắp ráp và nhập khẩu mới phải áp dụng tiêu chuẩn khí thải mức 5 - Euro 5 từ ngày 1/1/2022. Như vậy, các hãng xe đều phải chủ động thay đổi công nghệ để tạo ra các sản phẩm sạch hơn, bảo vệ môi trường. </p>\n<p>Theo đó, các mẫu xe chạy bằng dầu hiện có trên thị trường như Mitsubishi Pajero Sport, Nissan Navara, Mazda BT-50, Isuzu D-Max, Hyundai Santa Fe, Kia Carnival… đều đã sử dụng động cơ đạt chuẩn mức 5.</p>\n<p>Với mẫu mới Ford Everest 2023, để đáp ứng được chuẩn khí thải Euro 5 theo quy định, người dùng xe lại phải sử dụng thêm dung dịch AdBlue theo hướng dẫn của nhà sản xuất. Theo tư vấn của các đại lý, trung bình, xe đi khoảng 10.000- 14.000km thì người dùng phải đổ thêm loại dung dịch này. Nếu không, động cơ xe sẽ không hoạt động được. </p>\n<p>Điều đó cho thấy, thay vì tinh chỉnh động cơ trên Ford Everest 2023 để đáp ứng lộ trình tiêu chuẩn khí thải Euro 5 theo quy định của Việt Nam, nhà sản xuất là \"mua thêm việc\" cho người dùng xe trong khi dung dịch này chưa phổ biến ở các cây xăng dầu Việt Nam.</p>\n<p><strong>Giá bán đã đắt lại còn “kèm lạc” tới 50-200 triệu</strong></p>\n<p>Mẫu xe của Ford vẫn luôn được xem là một chiếc xe đắt tiền trong phân khúc với giá bán được công bố từ 1,099 tỷ đồng cho phiên bản thấp cấp và 1,452 tỷ đồng cho phiên bản cao cấp. Mức giá niêm yết này đã cao hơn từ 40-52 triệu đồng tùy phiên bản so với thế hệ cũ, được coi là sự đánh đổi để có thêm các nâng cấp về trang bị, công nghệ. </p>\n<p>Đây là điểm mâu thuẫn với lời quảng bá \"giúp khách hàng tiết kiệm chi phí sở hữu\" - tức giá xe sẽ rẻ hơn của hãng xe Ford khi lý giải việc 3 phiên bản chuyển từ hộp số 10 cấp sang hộp số 6 cập và chỉ sử dụng động cơ diesel 2.0 turbo đơn, thay vì có phiên bản dùng Bi-Turbo như xe thế hệ cũ.</p>\n<p>Dù giá cao, nhưng với tất cả những ưu điểm và sự tín nhiệm về thương hiệu, mẫu Ford Everest 2023 đã nhanh chóng đắt khách với tình trạng chưa có đủ ngay các màu xe, phiên bản xe để giao khách theo nhu cầu. </p>\n<p>Tuy vậy, nhược điểm khiến nhiều khách hàng Việt bức xúc vẫn chưa được giải quyết, đó là tình trạng loạn giá và bán bia kèm lạc ngày càng phổ biến. Không ít khách hàng bị nhân viên đại lý đưa ra các đề nghị phải trả thêm từ 50 triệu đồng đến cao nhất là 200 triệu đồng tiền chênh, tiền phụ kiện để được mua xe giao sớm. Đây là điểm trừ khó hiểu mà hãng xe Mỹ nhiều năm nay không khắc phục được.</p>\n<p>Thậm chí tại thời điểm này, khách hàng chỉ có thể được đặt cọc để có suất mua xe chứ chưa được ký ngay hợp đồng mua xe. Nói cách khác, chỉ khi có xe về, đại lý mới chính thức ký hợp đồng với khách và khi đó, nguy cơ khách hàng bị bắt bí, ép giá sẽ xảy ra. </p>\n<p>Trong khi đó, các đối thủ lại đang rầm rộ khuyến mãi để kích cầu. Chính vì vậy, cho dù Everest có đáng giá hay không thì thực tế , mẫu xe vẫn là một sự lựa chọn đắt đỏ hơn so với phần còn lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/gia-1-529.jpg\">\n<figcaption>So sánh tình trạng giá xe trong phân khúc SUV D</figcaption>\n</figure>\n<p><strong>Kết luận</strong></p>\n<p>Xét một cách công bằng, nếu bán đúng giá, Ford Everest 2023 có thể gặt hái được thành công và chiếm “ngôi vương” số 1 phân khúc từ đối thủ Toyota Fortuner. Bởi lẽ, mức chênh lệch về giá không quá lớn nhưng chênh lệch về tùy chọn 'sang- xịn- mịn\" hơn thì rất đáng kể. </p>\n<p>Tuy nhiên, người tiêu dùng mua xe sẽ thường có lý do riêng để lựa chọn. Nếu mua xe lần đầu và khoản tiền hơn 1 tỷ trên là cả 1 gia tài tích góp thì hãy cân nhắc trước tình trạng xe bị làm giá.</p>\n<p>Còn nếu bạn có tiềm lực tài chính tốt, mua xe để trải nghiệm off-road theo sở thích thì các chuyên gia đánh giá xe sẽ thường khuyên rằng \"thích là nhích\".</p>\n<p>Và nếu bạn là người cẩn thận, kỹ tính, cầu toàn thì có thể nên kiên nhẫn chờ thêm thời gian mẫu xe chứng minh được sự cải tiến về động cơ, hộp số để tránh khỏi những bức xúc, phiền toán như một nhóm khách hàng Ford từng gặp phải.</p>\n<p><strong>Gia Khánh</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}