{"url": "https://vietnamnet.vn/3-nguyen-tac-giup-ban-an-toan-khi-lai-xe-duoi-troi-mua-to-sam-set-2023139.html", "title": "Ba nguyên tắc giúp bạn an toàn khi lái xe dưới trời mưa to sấm sét", "abstract": "Các chuyên gia khuyên rằng, khi trời mưa to kèm sấm sét thì tốt nhất là không nên lái xe ra đường. Nhưng trong trường hợp bất khả kháng, hãy nhớ đến 3 nguyên tắc sau để giữ an toàn cho mình.", "content_html": "<div>\n                                <p>Mưa to, đặc biệt là khi trời có sấm sét khiến việc <a href=\"https://vietnamnet.vn/lai-xe-tag15148268214711852883.html\" target=\"_blank\">lái xe</a> của bạn trở nên bất an và tiềm ẩn nhiều rủi ro. Dưới đây là những lời khuyên từ các chuyên gia của Văn phòng Met (Met Office - Anh) đưa ra khi buộc phải lái xe dưới trời mưa bão, sấm sét:</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/lai-xe-troi-mua-525.jpeg\">\n<figcaption><em>Lái xe dưới trời mưa to kèm sấm sét tiềm ẩn rất nhiều rủi ro. (Ảnh: The Sun)</em></figcaption>\n</figure>\n<p><strong>1. Đóng kín cửa sổ</strong></p>\n<p>Trong trường hợp bạn lái xe dưới thời tiết xấu và có sấm sét, điều đầu tiên là cần đóng chặt toàn bộ cửa sổ của xe lại. Điều này khiến nước mưa không vào được bên trong xe, làm giảm khả năng rủi ro do truyền điện từ bên ngoài vào trong xe khi có sét đánh.</p>\n<p><strong>2. Luôn ở bên trong xe</strong><br>Hầu hết các xe ô tô đều có mái và khung kim loại, đóng vai trò như một chiếc lồng Faraday. Điều này có nghĩa là kể cả khi bị sét đánh thì khung kim loại sẽ dẫn tia sét truyền xuống đất mà không gây hại cho hành khách bên trong. </p>\n<p>Như vậy, ở trong xe là an toàn nhất, do đó khi bạn cùng chiếc xe của mình ở giữa đường và dưới trời sấm sét thì tuyệt đối không nên chạy ra ngoài để trú mưa, trừ khi đã đỗ xe ở một vị trí an toàn. Cũng không nên chạm vào các vật dụng kim loại trên xe bởi chúng có thể bị dẫn điện khi sét đánh.</p>\n<p><strong>3. Đi chậm tỷ lệ với tốc độ gạt mưa</strong></p>\n<p>Khi lái xe dưới trời mưa, việc đầu tiên cần làm là giảm tốc độ để giữ an toàn cho mình và các xe xung quanh. Nhưng giảm đến mức nào thì là hợp lý?</p>\n<p>Met Office đưa ra một quy tắc \"ngón tay cái\" hữu ích về tốc độ vào những ngày mưa. Cụ thể là nếu đã đến lúc phải sử dụng cần gạt nước, thì cũng là lúc giảm tốc độ. Và khi cần gạt nước ở mức càng mạnh thì tốc độ xe càng phải giảm tương ứng. Ví dụ, gạt mưa trên chiếc xe của bạn có 3 mức, hãy giảm tốc độ tương ứng 20-35-50%.</p>\n<p><strong>Nguyễn Hoàng</strong> <em>(theo The Sun)</em></p>\n<p><em>Bạn có góc nhìn nào về câu chuyện trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi câu hỏi tư vấn về sử dụng, mua bán xe xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}