{"url": "https://vietnamnet.vn/4-o-to-sieu-tiet-kiem-xang-sap-ve-viet-nam-2029791.html", "title": "Loạt ô tô siêu tiết kiệm xăng sắp về Việt Nam", "abstract": "Trong bối cảnh giá xăng dầu tăng ở mức cao kỷ lục như hiện nay, việc các hãng chuẩn bị đưa về các mẫu xe Hybrid siêu tiết kiệm xăng khiến nhiều người ngóng đợi.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Với đà tăng của <a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">giá xăng dầu</a> thế giới, vào chiều ngày 13/6, giá xăng dầu trong nước đã tiếp tục được điều chỉnh theo hướng tăng mạnh. Cụ thể, giá xăng E5 RON92 tăng 880 đồng/lít, giá bán là 31.110 đồng/lít; giá xăng RON95 tăng 800 đồng/lít, giá bán là 32.370 đồng/lít. Còn giá dầu diesel tăng tới 2.630 đồng/lít, đưa giá bán ở mức 29.020 đồng/lít.</p>\n<p>Cùng với nhiều mẫu xe mới vừa ra mắt thị trường Việt Nam từ đầu năm đến nay, loạt xe Hybrid cũng được các hãng ưu tiên đưa về nước trong thời gian tới với mong muốn đánh vào nhu cầu sở hữu một chiếc xe tiết kiệm nhiên liệu của người dân. Xe Hybrid cũng là xu hướng của thị trường trong khoảng 10-15 năm nữa trước khi chuyển dần sang các mẫu xe thuần điện.</p>\n<p><em>Dưới đây là một số mẫu xe được đánh giá là siêu <a href=\"https://vietnamnet.vn/tiet-kiem-nhien-lieu-tag8986253345422751610.html\" target=\"_blank\">tiết kiệm nhiên liệu</a> sắp được các hãng đưa về thị trường Việt Nam trong thời gian tới:</em></p>\n<p><strong>Honda HR-V e:HEV</strong></p>\n<p>Honda Việt Nam đã ấn định ngày ra mắt phiên bản mới của Honda HR-V 2022 vào ngày 15/6 tới. Tuy vậy, khách hàng Việt có lẽ phải chờ phiên bản siêu tiết kiệm nhiên liệu HR-V Hybrid (e:HEV) vào khoảng cuối năm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/honda-hr-v-hybrid-68.jpeg\">\n<figcaption><em>Honda HR-V e:HEV tiêu thụ khoảng 4,3 lít/100km.</em></figcaption>\n</figure>\n<p>Tại Thái Lan, HR-V e:HEV thế hệ mới sử dụng hệ thống truyền động Hybrid với hai môtơ điện kết hợp với một máy xăng 1.5, pin lithium-ion, cho tổng công suất 131 mã lực, mô-men xoắn cực đại 253 Nm kết hợp với hộp số CVT. Hệ thống e:HEV có ba chế độ, gồm EV (chỉ chạy điện), Hybrid (kết hợp) và Engine (chỉ chạy xăng).</p>\n<p>Theo công bố của nhà sản xuất, HR-V e:HEV tiêu thụ khoảng 4,3 lít/100km. Như vậy, nếu được đưa về Việt Nam, HR-V sẽ là mẫu xe Hybrid đầu tiên của Honda tại thị trường trong nước, tiếp tục cạnh tranh với mẫu xe đồng hương Toyota Corolla Cross. </p>\n<p><strong>Nissan Kicks</strong></p>\n<p>Mẫu <a href=\"https://vietnamnet.vn/xe-hybrid-tag1453426865262279893.html\" target=\"_blank\">xe Hybrid</a> Nissan Kicks 2022 dự kiến sẽ được mở bán tại Việt Nam ngay trong tháng 6 này với mức giá khoảng từ 650 triệu đồng. Nissan Kicks được trang bị hệ thống e-Power với động cơ 1.2L 3 xi-lanh kết hợp mô-tơ điện, cho tổng công suất tối đa 127 mã lực và mô-men xoắn cực đại 260Nm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/nissan-kicks-e-power-69.jpeg\">\n<figcaption><em>Nissan Kicks có mức tiêu thụ nhiên liệu khoảng 4,6 lít/100km.</em></figcaption>\n</figure>\n<p>Theo công bố, Nissan Kicks có mức tiêu thụ nhiên liệu trung bình khoảng 4,6 lít cho 100km. Không chỉ tiết kiệm xăng, mẫu xe hoàn toàn mới của Nissan tại thị trường Việt Nam còn sở hữu nhiều tính năng an toàn như camera quan sát và cảnh báo di chuyển xung quanh xe, hỗ trợ phanh tự động khẩn cấp và nhiều chế độ lái khác nhau.</p>\n<p><strong>Suzuki Ertiga Hybrid</strong></p>\n<p>Suzuki Ertiga Hybrid là phiên bản mới được ra mắt tại Indonesia và được đồn đoán sẽ ra mắt thị trường Việt Nam vào khoảng tháng 9 tới. Ertiga Hybrid sử dụng động cơ có tên gọi Smart Hybrid K15C, kết hợp giữa động cơ xăng 1,5 lít và mô-tơ điện, cho tổng công suất 102 mã lực, mô-men cực đại 137 Nm; kết hợp với hộp số tự động 6 cấp và hệ dẫn động cầu trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/ertiga-hybrid-70.jpeg\">\n<figcaption><em>Suzuki Ertiga Hybrid tiêu hao khoảng 4,93 lít cho 100km đường hỗn hợp.</em></figcaption>\n</figure>\n<em></em>\n<p>Theo công bố của nhà sản xuất, Suzuki Ertiga Hybrid có mức tiêu hao nhiên liệu chỉ 4,93 lít cho 100 km đường hỗn hợp, thuộc loại khá tiết kiệm so với một chiếc xe 7 chỗ. So với Suzuki Ertiga thuần xăng đang được bán tại Việt Nam, phiên bản Hybrid có một vài thay đổi về thiết kế như lưới tản nhiệt 3D, thanh chrome chạy ngang đuôi xe,...</p>\n<p>Mức giá của Suzuki Ertiga Hybrid tại Indonesia đang là khoảng 270,3 - 281,3 triệu Rupiah (khoảng 430 - 447 triệu VNĐ). Khi đưa về nước, Suzuki Ertiga Hybrid được kỳ vọng sẽ có giá bán khoảng trên dưới 600 triệu để tiếp cận tới nhiều khách hàng phổ thông hơn.</p>\n<p><strong>Kia Sorento PHEV</strong></p>\n<p>Tháng 10/2021, THACO từng công bố kế hoạch mở bán phiên bản Plug-in Hybrid (PHEV) của <a href=\"https://vietnamnet.vn/kia-sorento-tag5878793294447870634.html\" target=\"_blank\">Kia Sorento</a> trong khoảng đầu năm 2022. Tuy nhiên, tới nay vẫn chưa có thông tin chính thức về việc ra mắt Kia Sorento PHEV tại Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/kia-sorento-1-71.jpeg\">\n<figcaption><em>Do là xe Plug-in Hybrid, KIA Sorento PHEV chỉ tiêu thụ khoảng 2,97 lít/100km.</em></figcaption>\n</figure>\n<br>\n<p>Kia Sorento PHEV sử dụng kết hợp động cơ xăng-điện, cho tổng công suất 261 mã lực và mô-men xoắn 350 Nm. Phiên bản này có thể sạc ngoài để nạp điện cho bộ pin Lithium-ion 14 kWh. </p>\n<p>Hệ thống truyền động plug-in hybrid giúp Sorento PHEV tiêu thụ chỉ 2,97 lít cho 100 km đường hỗn hợp. Nếu chỉ sử dụng động cơ điện, Kia Sorento PHEV có thể đi được 52 km cho một lần sạc đầy.</p>\n<p><strong>Hoàng Hiệp </strong><em>(tổng hợp)</em></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<p></p>\n</div>\n                            </div>"}