{"url": "https://vietnamnet.vn/thi-truong-o-to-dat-nguong-500-nghin-xe-co-mo-ra-lan-song-dau-tu-moi-2054851.html", "title": "Thị trường ô tô đạt ngưỡng 500 nghìn xe có mở ra làn sóng đầu tư mới?", "abstract": "Năm 2022 nhiều khả năng quy mô thị trường ô tô Việt Nam sẽ lần đầu đạt ngưỡng doanh số 500.000 xe/năm - mốc được gỡ bỏ mác “thị trường nhỏ”.", "content_html": "<div>\n                                <div class=\"page\"><header></header>\n<section>\n<p>Năm 2022 nhiều khả năng quy mô thị trường <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> Việt Nam sẽ lần đầu tiên đạt ngưỡng doanh số 500.000 xe/năm - mốc được gỡ bỏ mác “thị trường nhỏ”. Đây là tiền đề thúc đẩy công nghiệp phụ trợ và đầu tư dây chuyền sản xuất ô tô thay vì chỉ nhập khẩu hay lắp ráp thủ công.</p>\n<div>\n<div>\n<p><em><img data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/30/thi-truong-o-to-dat-nguong-500-nghin-xe-co-mo-ra-lan-song-dau-tu-moi-0d0e22167aa344a9939ad08338b49143.jpg\" alt=\"thị trường ô tô đạt ngưỡng 500 nghìn xe có mở ra làn sóng đầu tư mới?\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/thi-truong-o-to-dat-nguong-500-nghin-xe-co-mo-ra-lan-song-dau-tu-moi-0d0e22167aa344a9939ad08338b49143.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\"></em></p>\n<p style=\"text-align: center;\"><em>Công đoạn đánh bóng thân vỏ xe Ranger trước khi xuất xưởng nhà máy Ford Hải Dương</em></p>\n</div>\n<p><strong>Thị trường nhỏ, phân tán bởi nhiều nhà lắp ráp</strong></p>\n<p>Là một đối tác cung cấp các linh kiện nhựa để lắp ráp ô tô cho nhiều hãng xe, trong đó có <a href=\"https://vietnamnet.vn/toyota-tag9011090332525102448.html\" target=\"_blank\">Toyota Việt Nam</a>, ông Bùi Minh Hải, Chủ tịch HĐQT Công ty CP Nhựa Hà Nội chia sẻ, các ngành sản xuất phụ trợ ô tô chỉ có thể tạo lợi nhuận khi sản xuất đại trà và phát huy tối đa năng lực của dây chuyền sản xuất.</p>\n<p>Hiện nay, chi phí sản xuất hoàn thiện một chiếc ô tô tại Việt Nam cao hơn các nước Đông Nam Á từ 15 - 20% do tổng sản lượng của các nước đó đang gấp 10 lần so với Việt Nam.</p>\n<p>“Nếu cho chúng tôi sản lượng gấp 10 lần thì chúng tôi sẵn sàng hạ giá xuống 20%. Nút thắt ở đây chính là sản lượng, là chính sách thuế phải có khả năng kích cầu để tăng tiêu dùng xe ô tô lên, từ đó mới thu hút các nhà sản xuất nội địa tham gia chuỗi cung ứng”, ông Hải nói.</p>\n<p>Theo nhận định của Cục Công nghiệp (Bộ Công thương), một trong những điểm nghẽn khiến công nghiệp ô tô những năm qua chưa thể cất cánh là do dung lượng thị trường còn khiêm tốn.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.31264269406392%;\">\n<p><em>\"Khi quy mô thị trường đạt 500.000 xe, một vài mẫu xe đạt doanh số 40.000 xe/năm, dự báo sẽ có nhiều nhà cung ứng tiềm lực rất lớn từ Ấn Độ, Thái Lan, Trung Quốc sẵn sàng nhảy vào thị trường với tư cách doanh nghiệp FDI, khiến các nhà cung ứng trong nước có nguy cơ “bật bãi” khỏi ngành ô tô. Bởi thế, Chính phủ cần có bài toán dài hơi để các doanh nghiệp Việt không hụt hơi trong cuộc đua về giá.\"</em></p>\n<p><strong>TS. Trương Thị Chí Bình </strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<div>\n<p>Tính đến năm 2021, quy mô thị trường ô tô Việt Nam chỉ bằng 1/3 của Thái Lan, 1/4 của Indonesia và đứng dưới Malaysia (hơn 500.000 xe).</p>\n</div>\n<p>Thị trường nhỏ, bị phân tán bởi nhiều nhà lắp ráp và nhiều model khác nhau khiến các công ty sản xuất, lắp ráp rất khó để đầu tư, phát triển sản xuất hàng loạt.</p>\n<p>Sản xuất nhỏ lẻ cũng là nguyên nhân khiến chênh lệch giá thành giữa ô tô sản xuất trong nước với xe nhập khẩu luôn ở mức 10 - 20%.</p>\n<p>TS. Trương Thị Chí Bình, Phó chủ tịch Hiệp hội công nghiệp hỗ trợ Việt Nam (VASI) cho rằng, thị trường ô tô Việt Nam 5 năm gần đây chỉ đạt sản lượng trên dưới 400.000 xe/năm, các mẫu xe quá nhiều, sản lượng còn phân tán đẩy giá thành sản xuất lên cao. Bởi vậy, nhà sản xuất chưa chú trọng đầu tư, sản xuất trong nước để nâng tỷ lệ nội địa hóa.</p>\n<p>Đây là lý do khiến các hãng sản xuất ô tô tại Việt Nam mới chỉ làm các khâu lắp ráp và hoàn thiện như giập vỏ, sơn…</p>\n<p>Những mẫu xe bán chạy nhất như <a href=\"https://vietnamnet.vn/hyundai-grand-i10-tag6687493477273667270.html\" target=\"_blank\">Hyundai i10</a>, Toyota Vios cũng chỉ có mức doanh số từ 20.000 - 30.000 xe/năm. Không có đầu tư sản xuất linh phụ kiện cũng đồng nghĩa với việc các doanh nghiệp thiếu đi lợi thế cạnh tranh nếu so với các nước trong khu vực.</p>\n<p>Theo chuyên gia ô tô Nguyễn Minh Đồng, để có một sản phẩm đạt tiêu chuẩn chất lượng, giá cả hợp lý, cạnh tranh được với xe nhập khẩu, không thể sản xuất nhỏ lẻ, thủ công mà bắt buộc phải đầu tư dây chuyền công nghệ, đặc biệt là khuôn mẫu.</p>\n<p>Ông Đồng cho rằng, doanh số bán ô tô du lịch phải đạt mức trung bình của một model khoảng 20.000 - 30.000 xe/năm, doanh nghiệp mới có thể bắt đầu sản xuất nội địa các chi tiết của mẫu xe đó. Tuy nhiên, ở Việt Nam hiện nay có rất ít mẫu xe đạt được ngưỡng đó.</p>\n<p>“Khi các linh kiện, phụ tùng để sản xuất, lắp ráp hầu hết phải nhập khẩu từ nước ngoài sẽ phát sinh chi phí như thuế nhập khẩu, đóng gói, vận chuyển, lưu kho, bảo hiểm… ảnh hưởng đến giá thành sản xuất, lắp ráp trong nước”, ông Đồng nói và cho rằng, rất nhiều doanh nghiệp ô tô và ngành công nghiệp phụ trợ tại Việt Nam đều mong đợi quy mô thị trường “lớn nhanh” để họ không phải loay hoay với bài toán: Đầu tư dây chuyền công nghiệp tốn kém nhưng có sử dụng được hết công suất? Sản xuất đại trà rồi bán cho ai?...</p>\n<p><strong>Bước ngoặt lớn của công nghiệp ô tô</strong></p>\n<div>\n<p style=\"text-align: center;\"><img data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/30/thi-truong-o-to-dat-nguong-500-nghin-xe-co-mo-ra-lan-song-dau-tu-moi-b3a5a6f48b294cc48f05a38783907e5b.jpg\" alt=\"thị trường ô tô đạt ngưỡng 500 nghìn xe có mở ra làn sóng đầu tư mới?\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/thi-truong-o-to-dat-nguong-500-nghin-xe-co-mo-ra-lan-song-dau-tu-moi-b3a5a6f48b294cc48f05a38783907e5b.jpg\"></p>\n<p style=\"text-align: center;\"><em>Ô tô lắp ráp đang khan hàng, trong khi thời điểm áp dụng giảm 50% lệ phí trước bạ cho loại xe này chỉ còn hơn 1 tháng</em></p>\n</div>\n<p>Năm 2021, dịch Covid-19 diễn biến phức tạp nhưng doanh số bán ô tô tại Việt Nam vẫn đạt 410.390 xe ô tô các loại. Sáu tháng đầu năm nay, cả nước tiêu thụ tổng cộng 252.932 ô tô các loại, tăng 34% so với cùng kỳ năm ngoái. Điều này cho thấy khả năng đạt ngưỡng quy mô thị trường 500.000 xe/năm đang trở thành hiện thực.</p>\n<p>Theo chuyên gia Nguyễn Minh Đồng, với quy mô thị trường đứng thứ 4 trong ASEAN và đang có mức tăng trưởng trên 10% như hiện nay, thị trường Việt Nam có cơ hội chạm ngưỡng tiêu thụ 500.000 xe ngay trong năm nay.</p>\n<p>Hiện nhu cầu nội tại thúc đẩy và thu nhập bình quân của người Việt tăng lên. Minh chứng rõ nhất là tình trạng khan hiếm xe diễn ra vài tháng qua, chứng tỏ sức cầu vẫn lớn.</p>\n<p>Đầu năm 2022, lãnh đạo Ford Việt Nam đã vẽ lên một bức tranh tươi sáng khi dự đoán về quy mô thị trường ô tô Việt Nam: “Tôi hy vọng năm 2022 là lần đầu tiên thị trường ô tô tại Việt Nam sẽ đạt mốc 500.000 chiếc/năm. Đây sẽ là dấu mốc rất quan trọng và chứng tỏ thị trường Việt Nam không còn là thị trường nhỏ”.</p>\n<p>Để đón đầu thị trường, lãnh đạo Ford Việt Nam cho biết, công ty đã liên tục đầu tư mở rộng sản xuất vào nhà máy Hải Dương, gần nhất là khoản đầu tư 1.900 tỷ đồng năm 2020, nâng tổng mức đầu tư vào Ford Việt Nam lên con số 200 triệu USD.</p>\n<p>Với câu hỏi nền công nghiệp ô tô sẽ thay đổi ra sao ở ngưỡng tiêu thụ 500.000 xe/năm, chuyên gia Nguyễn Minh Đồng cho rằng, Việt Nam chưa xuất khẩu được ô tô, có nghĩa là sản xuất trong nước chưa thể cạnh tranh với khu vực, nhất là 2 trung tâm Thái Lan và Indonesia.</p>\n<p>“Tuy nhiên xe điện VinFast có thể xuất khẩu từ năm 2023 trở đi, khoảng 55.000 - 70.000 xe/năm. Cá nhân tôi nhìn ra viễn cảnh Việt Nam sẽ là nước nhập khẩu xe xăng nhưng xuất khẩu xe điện”, ông Đồng nhận định.</p>\n<p>Theo TS. Trương Thị Chí Bình, mốc tiêu thụ 500.000 xe là một tín hiệu tốt lành. Nhưng để giữ mốc này Việt Nam phải có một vài dòng xe đạt sản lượng tiêu thụ trên 40.000 xe/năm.</p>\n<p>Nếu có 2 - 3 mẫu xe đạt sản lượng này thì số lượng nhà cung ứng cấp 1 trong nội địa sẽ tăng lên khoảng 20 doanh nghiệp. Sản lượng tăng thì giá thành làm ra phụ tùng sẽ rẻ hơn, kéo <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> rẻ nữa.</p>\n<p>Theo nhận định của một số chuyên gia, tuy quy mô thị trường ở mức 500.000 xe/năm chưa phải là cao nếu so với các nước trong khu vực như Thái Lan, Indonesia.</p>\n<p>Tuy nhiên, ngành công nghiệp ô tô Việt Nam sẽ rất khác trong những năm tới, lượng xe tiêu thụ sẽ tăng lên đến một mức đủ để các nhà sản xuất yên tâm đầu tư công nghiệp phụ trợ.</p>\n<p><strong>Theo Báo Giao thông</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-nhap-khau-dat-dinh-trong-thang-8-luong-cung-o-to-doi-dao-sau-thang-ngau-2054525.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/o-to-nhap-khau-521.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-nhap-khau-dat-dinh-trong-thang-8-luong-cung-o-to-doi-dao-sau-thang-ngau-2054525.html\">Xe nhập khẩu đạt đỉnh vào tháng 8</a><span class=\"summary__content-desc\">Trong tháng 8 vừa qua, khi lượng xe sản xuất trong nước có dấu hiệu chững lại thì lượng xe nhập khẩu từ nước ngoài vào Việt Nam lại tăng mạnh và đạt kỷ lục từ đầu năm 2022 tới nay.</span></div>\n</article>\n</div>\n</section>\n</div>\n                            </div>"}