{"url": "https://vietnamnet.vn/garage-duoi-bien-dau-tien-tren-the-gioi-chua-bo-suu-tap-xe-tri-gia-24-trieu-usd-2042320.html", "title": "Garage dưới biển đầu tiên trên thế giới chứa bộ sưu tập xe trị giá 24 triệu USD", "abstract": "Garage độc đáo này được xây dựng dưới biển và nằm trong dinh thự với giá trị lên tới 40 triệu USD và là nơi “cất giấu” bộ sưu tập siêu xe với tổng giá trị lên tới 24 triệu USD.", "content_html": "<div>\n                                <p>Mới đây, Youtuber nổi tiếng trong làng xe Supercar Blondie đã đăng tải đoạn video về garage dưới biển đầu tiên trên thế giới. Đoạn video ngay lập tức thu hút được sự chú ý của cộng đồng mạng bởi độ xa hoa của gagara độc nhất vô nhị này cũng như bởi bộ sưu tập xe trị giá lên tới 24 triệu USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/anh-1-893.jpg\">\n<figcaption><em>Dinh thự triệu đô với garage dưới biển đầu tiên trên thế giới (Ảnh: Hotcars)</em></figcaption>\n</figure>\n<p>Theo đó, garage dưới biển này nằm trong khuôn viên của dinh thự trị giá 40 triệu USD tại hòn đảo Palm Jumeirah. Dinh thự này được bao phủ bằng các cửa sổ kính lớn với tầm nhìn bao quát cảnh quan của thành phố Dubai. Được biết, dinh thự đắt giá này thuộc sở hữu của một vị đại gia giấu tên ở Dubai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/anh-2-894.jpg\">\n<figcaption><em>Toàn cảnh garage dưới biển độc nhất vô nhị (Ảnh: Hotcars)</em></figcaption>\n</figure>\n<p>Garage xe độc nhất trên thế giới này được xây dựng với chi phí lên tới 4 triệu USD. Để có thể tạo ra một garage dưới nước tuyệt đẹp, các kĩ sư và nhà thầu phải xây dựng vô cùng tỉ mỉ và sử dụng nhiều chất chống thấm đặc biệt để có thể ngăn nước biển xâm nhập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/anh-3-895.jpg\">\n<figcaption><em>Bộ sưu tập siêu xe với giá trị khổng lồ của gia chủ (Ảnh: Hotcars)</em></figcaption>\n</figure>\n<p>Đặc biệt hơn cả, garage dưới biển này còn được gắn thêm một cửa sổ kính trên trần. Nhờ đó, mọi người có thể nhìn thẳng vào khu vực sinh hoạt của biệt thự trong khi chủ nhà cũng có thể từ trên nhìn xuống garage siêu xe của mình. Thiết kế và quy mô của garage dưới biển này thật sự quá sức tưởng tượng đối với nhiều người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/anh-4-896.jpg\">\n<figcaption><em>Garage dưới biển có thêm kính gắn trên trần (Ảnh: Hotcars)</em></figcaption>\n</figure>\n<p>Bên trong garage này, chủ xe cũng khiến nhiều người “đỏ mắt ghen tị” khi sở hữu bộ sưu tập xe với giá trị khổng lồ, lên tới 24 triệu USD. Bộ sưu tập xe này bao gồm 14 chiếc siêu xe với những cái tên đắt đỏ như một chiếc Bugatti Super Sport 300+, một chiếc Ferrari F12, hai chiếc LaFerrari, McLaren Senna, Ford GT,…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/anh-5-897.jpg\">\n<figcaption><em>Ford GT</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/anh-6-898.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/anh-7-899.jpg\">\n<figcaption><em>Ferrari LaFerrari (màu đỏ) đỗ bên cạnh Ferrari F12 TDF</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/anh-8-891.jpg\">\n<figcaption><em>Bugatti Super Sport 300+</em></figcaption>\n</figure>\n<p>Trong đó, chiếc Bugatti Super Sport 300+ là mẫu xe nhanh nhất thế giới với tốc độ tối đa lên tới 500 km/h. Tính đến thời điểm hiện tại, chỉ có 30 chiếc Bugatti Super Sport 300+ từng được sản xuất.</p>\n<p><strong>Theo Hotcars</strong></p>\n<p><em>Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}