{"url": "https://vietnamnet.vn/bi-nga-vi-vuong-ao-chong-nang-nguoi-phu-nu-bi-hai-xe-lan-banh-chom-qua-nguoi-2036887.html", "title": "Ngã do vướng áo chống nắng, người phụ nữ bị hai xe liên tiếp lăn bánh chồm qua người", "abstract": "Đã nhiều vụ tai nạn đau lòng xảy với những người phụ nữ đi xe máy khoác áo chống nắng quá rộng, vạt áo bị dắt vào bánh xe hoặc quặc vào tay lái. Tình huống sau mới xảy ra ở Hà Nội.", "content_html": "<div>\n                                <p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0026LC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Vụ việc xảy ra trên đường Lưu Quang Đạo hướng vòng xoay Châu Văn Liêm đi sân vận động Mỹ Đình, phường Mễ Trì, quận Nam Từ Liêm, Hà Nội. Thời điểm này là chập choạng tối, khoảng 18h45p nhưng đường giao thông không quá đông đúc.</p>\n<p>Người <a href=\"https://vietnamnet.vn/phu-nu-lai-xe-tag5269513324192853568.html\" target=\"_blank\">phụ nữ lái xe máy</a> xuất hiện với tốc độ bình thường. Tuy nhiên, khi vừa đi qua số nhà 99, bỗng dưng chị này loạng choạng, mất lái, ngã sõng soài ra giữa đường. Rủi ro đáng tiếc xảy ra, người đàn ông đi xe máy chở hàng kế sau không kịp tránh, đã lăn bánh dường như sượt qua đầu người phụ nữ khiến mũ bảo hiểm vỡ văng ra. Liền sau đó, người đàn ông đi xe máy kế tiếp cũng không kịp phanh, phi chồm lên toàn bộ xe và người phụ nữ.</p>\n<p>Chị bị thương khá nặng và được người dân đưa đi cấp cứu. Nguyên nhân là do người phụ nữ này bị vướng áo chống nắng vào tay lái và bánh xe. </p>\n<p>Vụ việc đã xảy ra từ tối qua, 4/7 và vừa được anh Duy Đoàn chia sẻ video từ camera hành trình của xe ô tô đi sau vào trưa nay, 5/7.</p>\n<p><strong>Mạnh Dũng </strong><em>(Nguồn video: Duy Đoàn)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}