{"url": "https://vietnamnet.vn/sieu-xe-moto-honda-32-nam-tuoi-ban-dau-gia-hon-1-8-ty-dong-2020682.html", "title": "Siêu môtô Honda 32 năm tuổi “nguyên zin\" bán đấu giá cao kỷ lục", "abstract": "Mới đây, một chiếc môtô Honda VFR750R RC30 1990 tuyệt đẹp, chưa từng đăng ký đã lập kỷ lục đấu giá lên đến 65.250 bảng Anh tương đương hơn 1,88 tỷ đồng tại Vương quốc Anh.", "content_html": "<div>\n                                <p>Chiếc môtô nói trên hiện đã thuộc sở hữu của một nhà sưu tập tư nhân với mức giá cao kỷ lục lên đến 65.250 bảng Anh tương đương với khoảng hơn 1,88 tỷ đồng. Mức giá này cao gấp nhiều lần giá gốc của xe 8.499 bảng Anh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/mo-to-1-44.jpg\">\n<figcaption>Siêu môtô Honda 30 năm tuổi “nguyên zin” được bán đấu giá hơn 1,8 tỷ đồng</figcaption>\n</figure>\n<p>Dù đã qua 32 năm sản xuất, ngoại hình chiếc xe còn mới, chưa bao giờ được đăng ký và số km lăn bánh hiển thị trên đồng hồ chỉ đến 2km.  </p>\n<p>Siêu phẩm này được xuất khẩu từ Nhật Bản xuất khẩu sang Ý. Chiếc xe hiện được bán trong tình trạng \"như mới\" và người chiến thắng cuộc đấu giá may mắn cũng sẽ nhận được toàn bộ linh kiện phụ tùng zin từ hãng <a href=\"https://vietnamnet.vn/honda-tag10498448338969393314.html\" target=\"_blank\">Honda</a>, cũng như sách hướng dẫn xe và tất cả các giấy tờ liên quan đi kèm với chiếc xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/moo-to-4-45.jpg\">\n<figcaption>Xe mới chỉ lăn bánh 2km. </figcaption>\n</figure>\n<p> Từng có khoảng 3.000 - 5.000 chiếc RC30 được Honda sản xuất cho tất cả các thị trường trên toàn thế giới. Trong khoảng thời gian từ năm 1987 đến 1990, mẫu xe này đã nhanh chóng ghi dấu ấn trong tâm trí của bất kỳ ai yêu thích đua xe vào thời điểm đó. </p>\n<p>Các huyền thoại đua xe đường trường Joey Dunlop, Carl Fogarty và Fred Merkel đều đã vượt lên để giành chiến thắng trên những chiếc RC30. Hiện nay nó vẫn nằm trong danh sách những cỗ máy lịch sử đáng mơ ước hơn 30 năm sau. </p>\n<p><strong>Một số hình ảnh chi tiết của xe:</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/mo-to-3-46.jpg\">\n<figcaption>Chủ mới sẽ được sở hữu toàn bộ linh kiện,phụ tùng nguyên bản, sách hướng dẫn đi kèm xe. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/mo-to-2-47.jpg\">\n<figcaption>32 năm tuổi nhưng chiếc xe vẫn mới cứng. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/mo-to-6-48.jpg\">\n<figcaption>Lốp nguyên bản. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/mo-to-5-49.jpg\">\n<figcaption>Động cơ xe. </figcaption>\n</figure>\n<p><strong>Hoàng Anh </strong><em>(theo Rideapart) </em></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></em></p>\n                            </div>"}