{"url": "https://vietnamnet.vn/gia-xe-pho-thong-honda-vision-tang-dat-ngang-honda-sh-mode-2028620.html", "title": "Giá xe phổ thông Honda Vision tăng đắt ngang Honda SH Mode", "abstract": "Honda Vision tiếp tục ghi nhận mức chênh giá khủng chưa từng có kể từ khi mẫu xe này xuất hiện tại thị trường Việt Nam.", "content_html": "<div>\n                                <p>Mức tăng giá phi mã của các mẫu xe máy Honda đang là tâm điểm chú ý trên thị trường Việt. Tình trạng loạn giá, một số mẫu bán ra chênh lệch đến hàng chục triệu đồng so với giá đề xuất của hãng dù đã được người dùng liên tục phản ánh trong thời gian gần đây. Nhưng <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> không có dấu hiệu hạ nhiệt mà thậm chí còn liên tục phá đỉnh mới.</p>\n<p>Đặc biệt, Honda Vision hiện nay ghi nhận mức chênh giá khủng chưa từng có kể từ khi mẫu xe này xuất hiện tại thị trường Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/9/277837785-321945743183177-4595912514568005907-n-1101.jpg\">\n<figcaption>Giá xe Honda Vision tăng phi mã, đạt mức trên 50 triệu đồng gây sốt</figcaption>\n</figure>\n<p>Cụ thể, Honda Vision phiên bản tiêu chuẩn được chào bán giá 45 triệu đồng, chênh 15,01 triệu đồng so với giá đề xuất của hãng. Các phiên bản cao cấp, đặc biệt có mức chênh khoảng 17 triệu đồng.</p>\n<p>Đáng chú ý, mẫu Vision bản cá tính có giá công bố 34,49 triệu đồng nhưng hiện nay cũng đạt đỉnh giá lên tới 53 triệu đồng. Mức giá này đắt ngang giá niêm yết của mẫu xe ga cao cấp Honda SH Mode bản thời trang CBS. Mức giá nói trên tăng 2-3 triệu đồng so với thời điểm cách đây 1 tuần. </p>\n<p>Honda Vision hiện đang là mẫu xe tay ga phổ thông bán chạy nhất với doanh số đạt 46.667 xe chiếm 25,8% doanh số của hãng.</p>\n<p>Bên cạnh nhiều ưu điểm như thiết kế trẻ trung, nhiều trang bị hiện đại thì mẫu xe này cũng tồn tại khá nhiều nhược điểm như xe hơi nhỏ nên với những người có chiều cao trên 1m70 sẽ có phần hơi “quá khổ”. Cốp chứa đồ của xe cũng hơi nhỏ so với nhiều xe tay ga khác trên thị trường hiện nay...</p>\n<p>Không riêng gì Honda Vision, giá xe Honda Super Cub C125 cũng đang ở ngưỡng cao không tưởng, bỏ xa cả Honda SH.</p>\n<p>Cụ thể, Super Cub C125 bản đen nhám hiện đang có giá lên tới gần 160 triệu đồng, chênh tới hơn 70 triệu đồng so với giá niêm yết của hãng. Thậm chí, tại một số đại lý phiên bản này còn được bán ra với mức giá lên tới 190 triệu đồng, cao hơn dòng xe ga cao cấp <a href=\"https://vietnamnet.vn/honda-sh-tag8278873593046314364.html\" target=\"_blank\">Honda SH</a>.</p>\n<p>Honda SH, Honda Lead hay Honda SH Mode cũng đang trong tình trạng tương tự khi bị đội giá lên tới hàng chục triệu đồng.</p>\n<p>Kênh giá vốn là thực tế từ lâu nay của xe máy <a href=\"https://vietnamnet.vn/honda-tag10498448338969393314.html\" target=\"_blank\">Honda</a>, nhưng gần đây nóng hơn, đặc biệt kể từ tháng 4, sau khi Honda Việt Nam phát thông báo tăng giá hàng loạt mẫu xe. Nguyên nhân được đưa ra là do ảnh hưởng từ các biến động kinh tế - chính trị và cuộc khủng hoảng thiếu hụt chip bán dẫn toàn cầu, quá trình sản xuất, cung cấp sản phẩm của nhiều ngành hàng bị tác động nặng nề và hãng không ngoại lệ. Cũng vì thế, từ tháng 4 đến nay sản lượng một số mẫu xe tay ga giảm khoảng một nửa so với trước.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}