{"url": "https://vietnamnet.vn/diem-mat-loat-xe-hot-se-gop-mat-tai-trien-lam-o-to-viet-nam-vms-2022-2061236.html", "title": "Điểm mặt loạt xe \"hot\" sẽ góp mặt tại triển lãm ô tô Việt Nam VMS 2022", "abstract": "Các mẫu xe được giới thiệu tại triển lãm ô tô Việt Nam VMS 2022 phần lớn sẽ là những mẫu \"xe xanh, sạch\", đánh đúng vào xu thế phát triển và thị hiếu của thị trường.", "content_html": "<div>\n                                <p>Triển lãm ô tô Việt Nam 2022 (VMS 2022) đã chính thức sự trở lại sau 2 năm chịu ảnh hưởng bởi dịch Covid-19. Triển lãm VMS năm nay diễn ra vào tháng 10, sẽ có sự góp mặt của 14 thương hiệu ô tô, trong đó có một cái tên mới lần đầu góp mặt.</p>\n<p>Ngoài một số thương hiệu muốn gây bất ngờ bằng việc giữ kín sản phẩm đến lúc ra mắt, còn lại khá nhiều hãng như Mercedes-Benz, Lexus, Toyota, Morgan, MG, Jeep... đã công bố những cái tên sẽ xuất hiện trên sân khấu VMS 2022.</p>\n<p><strong>Toyota bZ4X</strong></p>\n<p>Đây là mẫu đầu tiên được Toyota sản xuất dưới danh mục xe điện và được bán ra trên toàn cầu từ giữa năm 2022. Toyota bZ4X thuộc phân khúc Crossover hạng C với tổng chiều dài 4.690 mm, nhưng có trục dài cơ sở lên tới 2.850 mm ngang với mẫu Toyota Land Cruiser.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/toyota-bz4x-412.jpg\">\n<figcaption><em>Toyota bZ4X vừa mới được ra mắt tại thị trường Thái Lan (Ảnh: Toyota)</em></figcaption>\n</figure>\n<p>Toyota bZ4X có 2 tùy chọn hệ dẫn động bằng cách tùy chọn 1 hoặc 2 động cơ điện. Nếu là hệ thống dẫn động bánh trước, động cơ điện sẽ cung cấp công suất 201 mã lực, mô-men xoắn 266 Nm và pin 71,4 kWh. Còn với hệ thống dẫn động bốn bánh, xe sẽ sử dụng 2 động cơ điện đặt trước và sau có tổng công suất 215 mã lực, mô-men xoắn 338 Nm và pin 72,8 kWh.</p>\n<p>Mẫu xe điện của Toyota đạt được phạm vi hoạt động 516 km (dẫn động bánh trước) và 470 km (dẫn động bốn bánh). Nền tảng e-TNGA đang áp dụng cho bZ4X được Toyota và Subaru hợp tác phát triển. Toyota đảm nhiệm việc phát triển pin và hệ truyền động eAxle, còn Subaru sẽ phát triển hệ thống điều khiển dẫn động bốn bánh và hệ thống an toàn va chạm.</p>\n<p>Cuối tháng 6 vừa qua, Toyota bZ4X cũng đã có màn ra mắt tại Thái Lan nhân sự kiện kỷ niệm 60 năm hãng xe Nhật Bản có mặt ở xứ sở chùa Vàng. Thực tế, Toyota Việt Nam chưa công bố cái tên cụ thể nhưng tiết lộ đó là một mẫu xe điện nên đó là cơ sở để nhiều người dự đoán khả năng cao sẽ là mẫu xe Toyota bZ4X.</p>\n<p><strong>Lexus LF-Z Concept</strong></p>\n<p>Bên cạnh những mẫu xe Hybrid mới nhất của Lexus, mẫu xe ý tưởng LF-Z Concept chắc chắn sẽ là tâm điểm của gian hàng của Lexus tại triển lãm VMS 2022. Lexus LF-Z Concept được giới thiệu lần đầu vào tháng 3/2021 và đến tháng 4 năm nay, mẫu xe này đã được chuyển hóa thành sản phẩm thương mại với tên gọi Lexus RZ 450e để bán tại một số thị trường châu Âu và Bắc Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/lexus-lf-z-concept-1-410.jpg\">\n<figcaption><em>Lexus LF-Z Concept giống như một biến thể chạy điện của dòng RX trong tương lai. (Ảnh: Lexus)</em></figcaption>\n</figure>\n<p>Thiết kế của Lexus LF-Z Concept giống như một phiên bản xem trước của dòng xe Lexus RX thế hệ mới nhưng sử dụng bằng điện thay vì chạy xăng. Đồng thời mẫu xe này cũng thể hiện được bước phát triển của ngôn ngữ thiết kế mới của Lexus, đặc biệt là dấu hiệu nhận dạng hình con suốt kiểu mới.</p>\n<p>Giống như bZ4X - mẫu xe điện đầu tiên của Toyota, Lexus LF-Z Concept cũng được phát triển trên nền tảng e-TNGA do Toyota và Subaru đồng phát triển, hệ thống truyền động trên mẫu xe ý tưởng này gồm hai động cơ điện đặt ở trước và sau có tổng công suất 536 mã lực</p>\n<p>Lexus LF-Z Concept được trang bị hệ thống dẫn động bốn bánh \"Direct4\" cho phép mô-men xoắn được truyền riêng lẻ đến từng bánh. Nó đi kèm bộ pin lithium-ion 90 kWh và có phạm vi hoạt động ước tính là 600 km, tăng tốc từ 0-100 km/h chỉ trong 3 giây.</p>\n<p><strong>Mercedes EQS</strong></p>\n<p>Mặc dù kế hoạch ra mắt Merccedes EQS đã được công bố từ tháng 4 năm nay nhưng sự xuất hiện của mẫu xe điện này tại triển lãm VMS 2022 chắc chắn vẫn sẽ thu hút được rất nhiều sự quan tâm của giới truyền thông cũng như khách tham quan. </p>\n<p>Đồng thời, Mercedes EQS cũng là mẫu xe mở màn cho sự hiện diện của thương hiệu xe điện Mercedes-EQ tại Việt Nam. Theo dự kiến, Mercedes EQS có 2 phiên bản EQS 450 và EQS 580, giá bán vẫn được giữ kín.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/mercedes-eqs-414.jpg\">\n<figcaption><em>Mercedes EQS là mẫu xe sedan chạy điện đầu bảng của thương hiệu ngôi sao 3 cánh (Ảnh: Mercedes-Benz)</em></figcaption>\n</figure>\n<p>Hậu tố S trong tên gọi của dòng sản phẩm Mercedes-EQ nhấn mạnh đây sẽ là dòng xe Sedan chạy điện hạng sang đầu bảng và có kích thước tương tự như dòng S-Class, chiều dài tổng thể của xe lên tới 5.265 mm.</p>\n<p>Tuy nhiên, Mercedes EQS được phát triển trên nền tảng kỹ thuật dành riêng cho các mẫu xe điện và tạo ra hệ số cản gió chỉ 0,2 Cd, thấp nhất tại thời điểm xe được giới thiệu vào tháng 4/2021.</p>\n<p>Nội thất của Mercedes EQS mang phong cách thiết kế tương tự như dòng S-Class. Phiên bản cao cấp nhất của EQS sẽ được sở hữu hệ thống màn hình OLED siêu lớn mà hãng gọi là Hyperscreen đi kèm hệ thống MBUX mới nhất có cấu hình CPU 8 nhân và 24GB RAM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/noi-that-mercedes-eqs-415.jpg\">\n<figcaption><em>Nội thất của Mercedes EQS với màn hình siêu lớn HyperScreen. (Ảnh: Mercedes-Benz)</em></figcaption>\n</figure>\n<p>Tại các thị trường châu Âu và Mỹ, Mercedes EQS có 2 tùy chọn động cơ điện. Động cơ điện đơn (EQS 450+) cho công suất 329 mã lực, động cơ kép cho tổng công suất lần lượt là 355 mã lực (EQS 450 4MATIC) và 516 mã lực (EQS 580 4MATIC). Tất cả đều đi kèm bộ pin 108 kWh 400V, sạc lên 80% trong 30 phút và có thể di chuyển quãng đường dài 770 km khi sạc đầy.</p>\n<p><strong>Bộ đôi MG Marvel R và MG4 EV</strong></p>\n<p>Lần đầu tiên đến với sự kiện triển lãm VMS 2022 năm nay, MG sẽ mang đến 2 mẫu xe mới lần đầu xuất hiện tại Việt Nam gồm MG Marvel R và MG4 EV. Cả 2 mẫu xe này đều chạy điện hoàn toàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/mg-marvel-r-416.jpg\">\n<figcaption><em>MG Marvel R tự tin tiến bước vào thị trường châu Âu.</em></figcaption>\n</figure>\n<p>Mẫu xe điện MG Marvel R ra mắt tại triển lãm ô tô Quảng Châu vào tháng 11/2020 dưới tên gọi Roewe Marvel R ở thị trường nội địa Trung Quốc. Hãng xe Anh Quốc sử dụng tên gọi MG Marvel R dành cho các xe bán tại thị trường châu Âu từ tháng 3/2021. Xe nằm ở phân khúc Crossover hạng C.</p>\n<p>Các hệ thống giải trí bên trong của MG Marvel R với điểm nhấn là màn hình cỡ lớn 19,4 inch đặt dọc do Huawei đảm nhiệm để mang tới một khoang lái đậm dấu ấn công nghệ và thông minh.</p>\n<p>Xe được trang bị 3 mô tơ điện gồm 1 ở phía trước và 2 ở phía sau tạo nên một hệ thống dẫn động 4 bánh với tổng công suất 298 mã lực, mô-men xoắn 665 Nm, khả năng tăng tốc 0-100 km/h trong 4,9 giây và tốc độ tối đa 200 km/h. MG Marvel R có thể di chuyển được 400 km sau mỗi lần sạc đầy. Xe cũng được hỗ trợ công nghệ sạc nhanh 80% pin trong 30 phút.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/mg4-ev-417.jpg\">\n<figcaption><em>MG4 EV đang được xuất khẩu rầm rộ sang châu Âu.</em></figcaption>\n</figure>\n<p>So với MG Marvel R, MG4 EV có kích thước nhỏ gọn hơn và định vị ở phân khúc Crossover hạng B dành cho đô thị và phát triển dựa trên nền tảng MSP mới của MG dành riêng cho ô tô điện. Xe ra mắt lần đầu vào tháng 6/2022 dưới tên gọi MG Mulan tại Trung Quốc và tiếp tục trình làng tại châu Âu vào tháng 7/2022 với tên gọi MG4 EV.</p>\n<p>MG4 EV sẽ có tùy chọn pin 51 kWh, động cơ điện đơn đặt sau cho công suất dao động từ 168-201 mã lực, quãng đường di chuyển khoảng 350 km. Với pin 64 kWh, MG4 EV sẽ có 2 động cơ điện đặt ở 2 trục cho công suất 443 mã lực, dẫn động 4 bánh và có thể di chuyển quãng đường lên tới 450 km sau mỗi lần sạc.</p>\n<p><strong>Jeep Grand Cherokee</strong></p>\n<p>Grand Cherokee là mẫu xe tiếp theo gia nhập gia đình Jeep tại Việt Nam cùng với Gladiator và Wrangler. Đây là mẫu xe SUV cỡ trung sử dụng nền tảng khung gầm liền khối. Tại thị trường nước ngoài, Jeep Grand Cherokee cho cả phiên bản 5 chỗ và 7 chỗ nhưng đơn vị nhập khẩu và phân phối Jeep tại Việt Nam vẫn chưa tiết lộ cụ thể. Nhưng dự đoán nhiều khả năng sẽ là phiên bản 7 chỗ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/jeep-grand-cherokee-418.jpg\">\n<figcaption><em>Jeep Grand Cherokee sẽ nhắm tới khách hàng muốn một chiếc SUV rộng rãi và hiện đại. (Ảnh: Jeep)</em></figcaption>\n</figure>\n<p>Với phiên bản 7 chỗ, Jeep Grand Cherokee sẽ có kích thước tổng thể 5.204 x 1.979 x 1.816 mm, chiều dài sơ cở là 3.091 mm, như vậy nó sẽ ngang ngửa với đối thủ BMW X7 và Mercedes-Benz GLS. Giá bán dự kiến sẽ khoảng trên dưới 5 tỷ đồng.</p>\n<p>Ngoại hình của Jeep Grand Cherokee mang đậm chất xe Mỹ, vuông vức và đồ sộ. Tuy nhiên, khoang nội thất của mẫu xe này lại chưa đủ tầm sang trọng, chỉ ngang ngửa với các mẫu xe như Ford Explorer. Xe được trang bị bảng đồng hồ kỹ thuật số 10,25 inch, màn hình giải trí 10,1 inch, hệ thống âm thanh cao cấp McIntosh 950W, kết nối Android Auto và Apple CarPlay không dây, sạc không dây...</p>\n<p>Jeep Grand Cherokee có 2 tùy chọn động cơ gồm V6 3.6L công suất 290 mã lực, mô-men xoắn 348 Nm và V8 5.7L công suất 357 mã lực, mô-men xoắn 529 Nm. Tất cả được kết hợp cùng hộp số tự động 8 cấp dạng núm xoay.</p>\n<p><strong>Morgan Plus Four và Morgan Plus Six</strong></p>\n<p>Morgan Plus Four và Morgan Plus Six là 2 sản phẩm mới nhất đến từ thương hiệu xe Morgan, Anh Quốc. Kiểu dáng hoài cổ bao bọc công nghệ mới là điểm nhấn thu hút sự chú ý của khách tham quan triển lãm VMS 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/18/morgan-6-plus-419.jpg\">\n<figcaption><em>Kiểu dáng hoài cổ là phong cách đặc trưng của những mẫu xe Morgan. (Ảnh: Topgear)</em></figcaption>\n</figure>\n<p>Plus Six được Morgan giới thiệu ra toàn cầu vào tháng 3/2020, đây là mẫu xe đầu tiên của Morgan xây dựng dựa trên nền tảng nhôm mới liên kết với khung gỗ có tên \"CX-Generation\". Điều này giúp tăng độ cứng xoắn lên 100% so với nền nhôm trước đây mà các mẫu Morgan khác sử dụng.</p>\n<p>Vào tháng 3/2020, Plus Four trở thành mẫu xe thứ 2 sử dụng nền tảng khung gầm này. Hệ thống treo hoàn toàn độc lập với xương đòn kép ở phía trước và hệ thống đa liên kết cho phía sau.</p>\n<p>Plus Six được trang bị động cơ xăng 6 xi-lanh thẳng hàng BMW B58 tăng áp, công suất 335 mã lực, kết hợp với hộp số tự động ZF 8 cấp. Còn Plus Four được trang bị động cơ xăng 4 xi-lanh thẳng hàng BMW B48 tăng áp công suất 255 mã lực, đi kèm hộp số sàn 6 cấp hoặc hộp số tự động 6 cấp.</p>\n<p><strong>Gia Khánh</strong></p>\n<p><em>Bạn có nhận xét thế nào về các mẫu xe trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trien-lam-o-to-viet-nam-2022-chinh-thuc-chot-lich-vao-thang-10-2009087.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/trien-lam-o-to-viet-nam-2022-chinh-thuc-chot-lich-vao-thang-10-79b802cfb4ec43e0911851060e21b8d9.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trien-lam-o-to-viet-nam-2022-chinh-thuc-chot-lich-vao-thang-10-2009087.html\">Triển lãm ô tô Việt Nam 2022 chính thức \"chốt\" lịch vào tháng 10</a><span class=\"summary__content-desc\">Sau 2 năm phải tạm dừng bởi dịch Covid-19, triển lãm ô tô thường niên lớn nhất Việt Nam - Vietnam Motor Show 2022 (VMS 2022) sẽ được tổ chức vào tháng 10 tới đây tại TP. Hồ Chí Minh.</span></div>\n</article>\n                            </div>"}