{"url": "https://vietnamnet.vn/nguoi-mua-duoc-hoan-hon-1-7-ti-vi-trang-bi-xe-khong-nhu-quang-cao-2006079.html", "title": "Người mua được hoàn hơn 1,7 tỷ vì chế độ tự lái ô tô không như quảng cáo", "abstract": "Một chủ sở hữu Tesla Model 3 được nhận bồi thường đến hơn 1,7 tỷ đồng sau khi kiện lên tòa về việc chế độ lái tự động của Tesla không giống như quảng cáo.", "content_html": "<div>\n                                <p>Mới đây, một tòa án Đức vừa quyết định cho một chủ sở hữu Tesla Model 3 được nhận bồi thường số tiền 69.000 Euro (khoảng hơn 1,7 tỷ đồng), nguyên nhân do công nghệ lái xe tự động của chiếc xe này bị phán là ‘không đáp ứng như những gì mà nhà sản xuất quảng cáo’.</p><p>Người chủ sở hữu xe này đã đặt hàng mẫu Model 3 với gói tự lái hoàn toàn với chi phí 6.300 Euro (khoảng gần 158 triệu đồng) nhưng không hài lòng về chất lượng của chế độ lái tự động.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-mua-duoc-hoan-hon-17-ti-vi-che-do-tu-lai-khong-nhu-quang-cao-2d7855d0dfe54024871188b9111cb20a.jpg\"><figcaption>Người mua được hoàn hơn 1,7 tỉ vì chế độ tự lái không như quảng cáo</figcaption></figure><p>Người này nhận xét, chức năng vượt xe tự động không hoạt động. Chiếc xe cũng không nhận ra đèn giao thông và biển báo dừng. Vị chủ xe so sánh, cách chiếc xe của Tesla ra vào các giao lộ đường cao tốc giống như một “người mới lái xe say rượu”.</p><p>Tesla hiện đang cung cấp gói nâng cấp tự động cơ bản trên Model 3, bao gồm các tính năng như Smart Summon để tự động đưa xe ra khỏi gara, thay đổi làn đường tự động và điều hướng lái xe tự động.</p><p>Theo trang web bán lẻ của Tesla tại Đức, chi phí cho các tùy chọn này rơi vào khoảng 3.800 Euro. Như vậy, người chủ sở hữu xe Tesla nói trên đã mua gói chức năng tự lái hoàn toàn với mức giá gần gấp đôi.</p><p>Đây không phải là lần đầu tiên công nghệ tự hành của Tesla bị gọi tên trước tòa án Đức. Hồi năm 2020, một tòa án ở Munich kết luận rằng Tesla đã ‘lừa dối người tiêu dùng khi hứa với khách hàng rằng tính năng Autopilot của hãng có nhiều khả năng hơn so với thực tế’.</p><p>Theo báo cáo của Spiegel, Tesla không biết bất kỳ trục trặc nào về phần cứng hoặc phần mềm của Model 3, đồng thời hãng tuyên bố rằng tất cả tính năng đều hoạt động như dự kiến và tuân theo các quy định hiện hành của Đức về lái xe tự hành. Nhưng thực tế, điều đó vẫn không đủ để làm hài lòng chủ sở hữu hoặc tòa án của Đức.</p><p><strong>Quân Hiếu</strong> (theo Carscoops)</p><p> </p><p> </p>\n                            </div>"}