{"url": "https://vietnamnet.vn/tu-vet-ban-tren-ghe-co-gai-phat-hien-bi-mat-soc-an-trong-cop-xe-cua-minh-815011.html", "title": "Từ vết bẩn trên ghế, cô gái phát hiện \"bí mật sốc\" ẩn trong cốp xe của mình", "abstract": "", "content_html": "<div>\n                                <p>Bethany Coker, một thợ cơ khí sống tại thành phố Nanaimo (tỉnh British Columbia, Canada) đã nhìn thấy một vài vết bùn dính ở ghế trước chiếc xe Subaru của mình vào đầu tuần này. Cô cho rằng có ai đó đã đột nhập vào bên trong xe của mình ngủ lại qua đêm rồi rời đi, nên đã làm vệ sinh sạch sẽ nội thất của xe và vẫn tiếp tục cuộc sống bình thường mà không mấy bận tâm về chuyện đã xảy ra.</p>\r\n<p>\"Tôi đã đậu xe ở nhà của mình cả đêm và đi ra ngoài, nên khi nhìn thấy vết bùn ở ghế trước, tôi chỉ nghĩ rằng ai đó đã cố tình đột nhập vào xe rồi rời đi. Lời giải thích phù hợp nhất là một người vô gia cư nào đó đã chui vào xe và ngủ qua đêm rồi rời đi, nên tôi đã không chú ý đến\", Bethany Coker nói trong một đoạn video cô chia sẻ lên trang TikTok cá nhân.</p>\r\n<figure contenteditable=\"false\"><center><img class=\"v-assist-img\" title=\"Bethany Coker và vết bùn trên ghế, dấu vết cho thấy có người đột nhập vào xe, nhưng cô đã chủ quan bỏ qua (Ảnh: Instagram/TikTok).\" src=\"https://vnn-imgs-a1.vgcloud.vn/icdn.dantri.com.vn/2022/02/12/bi-mat-gay-soc-1644612198767.jpg\" alt=\"Bethany Coker và vết bùn trên ghế, dấu vết cho thấy có người đột nhập vào xe, nhưng cô đã chủ quan bỏ qua (Ảnh: Instagram/TikTok).\" data-width=\"\" data-height=\"\" data-original=\"\" data-photo-id=\"\" data-custom-alt=\"\"></center><figcaption>\r\n<p>Bethany Coker và vết bùn trên ghế, dấu vết cho thấy có người đột nhập vào xe, nhưng cô đã chủ quan bỏ qua (Ảnh: Instagram/TikTok).</p>\r\n</figcaption></figure>\r\n<p>Tuy nhiên, 3 ngày sau đó, cô nhận thấy kính cửa sổ chiếc xe của mình bị đóng sương mù ở phía trong, giống như do hơi thở của ai đó tạo ra. Khi Bethany bắt đầu nghi ngờ có ai đó đã ở bên trong xe của mình, cô đã giật bắn mình khi nghe thấy tiếng kêu vọng ra từ bên trong xe: \"Này\".</p>\r\n<p>Ban đầu, Bethany nghĩ rằng ai đó đang tìm cách chơi khăm mình, nhưng khi nhìn vào cốp xe ở phía sau, cô đã rất sốc khi phát hiện ra một người đàn ông đang nằm bên trong và ở tình trạng hoàn toàn khỏa thân.</p>\r\n<p>Khi nhìn thấy người lạ mặt đang nằm trong cốp xe, Bethany đã hét lên: \"Tại sao ông lại nằm trong cốp xe của tôi và tại sao ông lại trần truồng như vậy?\". Người đàn ông đã đáp lại: \"Tôi chỉ xin đi nhờ mà thôi\".</p>\r\n<p>\"Ban đầu, tôi nghĩ rằng ai đó đang chơi khăm mình, nhưng khi nhận thấy điều gì đó không ổn đang xảy ra, tôi đã lấy smartphone của mình ra quay lại mọi chuyện để đảm bảo không bỏ lỡ điều gì\", Bethany cho biết. \"Tôi không hề quen biết người đàn ông đang nằm trong cốp xe của mình, không biết ông ấy có nguy hiểm hay không\".</p>\r\n<p>Quá hoảng sợ với những gì đang xảy ra, Bethany lập tức bỏ chạy rồi gọi điện cho cảnh sát để nhờ giúp đỡ.</p>\r\n<p>Khi cảnh sát tới nơi, người đàn ông này thừa nhận đã đột nhập vào xe của Bethany, sau đó chui vào cốp và nằm yên trong đó suốt 3 ngày mà không gây ra tiếng động nào. Cảnh sát sau đó xác định người đàn ông này có vấn đề về tâm thần và đã bỏ trốn khỏi một bệnh viện tâm thần. Người này sau đó đã nhận được sự chăm sóc về sức khỏe và tâm lý từ các bác sĩ.</p>\r\n<p>\"Đây là chuyện đáng sợ và khó tin nhất mà tôi từng phải đối mặt. Ông ấy nằm trong cốp xe của tôi suốt 3 ngày mà tôi không hề hay biết và ông ấy cũng không tạo nên bất kỳ tiếng động nào\", Bethany chia sẻ. \"Suốt 3 ngày qua, tôi đã đưa ông ấy đi khắp nơi, đến nơi làm việc, đi chơi cùng bạn, đi mua sắm… mà không hề biết\".</p>\r\n<figure contenteditable=\"false\"><center><video class=\"v-assist-video\" controls=\"controls\" width=\"100%\" height=\"100%\"> <source src=\"https://vcdn.dantri.com.vn/mp4/2022/02/12/31-1644612221102.mp4\" type=\"video/mp4\"></source> This video</video></center><figcaption>\r\n<p>Khoảnh khắc người đàn ông khỏa thân được cảnh sát mời ra khỏi cốp xe (Video: Bethany Coker).</p>\r\n</figcaption></figure>\r\n<p> </p>\r\n<p><strong>Theo Dân trí</strong></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/thieu-gia-9-tuoi-da-so-huu-biet-thu-sieu-xe-trieu-do-814826.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/11/11/tau-o-to-sau-tet-duoc-loi-gi-1.jpg?w=145&amp;h=101\" alt=\"Thiếu gia 9 tuổi đã sở hữu biệt thự, siêu xe triệu đô\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/thieu-gia-9-tuoi-da-so-huu-biet-thu-sieu-xe-trieu-do-814826.html#inner-article\">Thiếu gia 9 tuổi đã sở hữu biệt thự, siêu xe triệu đô</a></h4>\r\n<p class=\"summary d-table c-000\">Một cậu bé 9 tuổi được mệnh danh “đứa trẻ giàu nhất Châu Phi” vì sở hữu những thứ xa xỉ mà nhiều người lớn phải ghen tị.</p>\r\n</div>\n                            </div>"}