{"url": "https://vietnamnet.vn/sieu-xe-mercedes-maybach-gls-600-edition-ve-viet-nam-voi-1-chiec-duy-nhat-2039838.html", "title": "Mercedes-Maybach GLS 600 phiên bản giới hạn về Việt Nam với 1 chiếc duy nhất", "abstract": "Chiếc SUV siêu sang Mercedes-Maybach GLS 600 Edition 100 vừa về Việt Nam là 1 trong 100 chiếc trên toàn thế giới nhằm đánh dấu 100 năm chiếc xe Maybach đầu tiên được giới thiệu.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Năm 2021 đánh dấu 100 năm kể từ ngày chiếc Maybach đầu tiên được giới thiệu vào năm 1921. Để kỷ niệm sự kiện quan trọng đó, <a href=\"https://vietnamnet.vn/mercedes-maybach-tag1269605073818608610.html\" target=\"_blank\">Mercedes-Maybach</a> đã cho ra mắt phiên bản Edition 100 trên dòng xe sedan và SUV với số lượng giới hạn 100 chiếc cho mỗi phiên bản trên toàn cầu. </p>\n<p>Một trong số 100 chiếc GLS 600 Edition đã vừa có mặt tại Việt Nam, thu hút sự quan tâm của giới chơi xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/maybach-gls-edition-truoc-663.jpg\">\n<figcaption><em>SUV siêu sang Mercedes-Maybach GLS 600 Edition 100 vừa về Việt Nam</em></figcaption>\n</figure>\n<div>\n<p>Về ngoại hình, chiếc SUV này hội tụ đầy đủ ngôn ngữ thiết kế đặc trưng của dòng xe siêu sang Maybach giống như bản GLS 600 thường. Kích thước của chiếc xe vẫn là dài x rộng x cao: 5.205 x 2.030 x 1.838 (mm); chiều dài cơ sở 3.135 mm. Tuy vậy, la-zăng của xe lại hoàn toàn khác biệt với kiểu mâm đúc 5 chấu, vốn chỉ được trang bị cho những chiếc Maybach sedan.</p>\n<p>Một trong những điểm đáng chú ý trên mẫu xe phiên bản giới hạn này là ngoại thất của xe được sơn hai tông màu High-tech Silver ở phía dưới và Nautical Blue ở phía trên bằng phương pháp thủ công.</p>\n<p>Ngoài ra, trên cột D, động cơ và một số vị trí trong nội thất của chiếc xe này có logo và ký hiệu riêng thể hiện là phiên bản giới hạn 100 chiếc.</p>\n<figure class=\"image vnn-content-image align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/logo-edition-100-664.jpg\" width=\"840\" height=\"560\">\n<figcaption><em>Logo và ký hiệu riêng thể hiện là phiên bản giới hạn 100 chiếc</em></figcaption>\n</figure>\n<p>Không chỉ có một số điểm đặc trưng về ngoại hình, Mercedes-Maybach GLS 600 Edition 100 còn thực sự khác biệt ở không gian nội thất với 2 tông màu trắng pha lê và xám bạc ngọc trai khiến chiếc xe này không lẫn đi đâu được.</p>\n<p>Chiếc xe này còn sở hữu khả năng cách âm ấn tượng giúp tạo nên một không gian sang trọng. Hãng xe sang Đức cũng hợp tác với Robbe &amp; Berking để cung cấp các ly champage bằng bạc có dấu khắc đặc biệt.</p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/mercedes-maybach-gls-600-phien-ban-gioi-han-ve-viet-nam-voi-1-chiec-duy-nhat-a12437d17e5843fabee890aaba1eea47.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/mercedes-maybach-gls-600-phien-ban-gioi-han-ve-viet-nam-voi-1-chiec-duy-nhat-a12437d17e5843fabee890aaba1eea47.jpg\" alt=\"Mercedes-Maybach GLS Edition 100 chính hãng về Việt Nam với giá 11,5 tỷ đồng\" title=\"Mercedes-Maybach GLS Edition 100 chính hãng về Việt Nam với giá 11,5 tỷ đồng\" style=\"display: block; margin-left: auto; margin-right: auto;\"></p>\n<p></p>\n<figure class=\"image vnn-content-image align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/maybach-600-noi-that-ben-trong-4-665.jpg\" width=\"761\" height=\"507\">\n<figcaption><em>Khoang nội thất bên trong xe </em></figcaption>\n</figure>\n<p>Tương tự những chiếc xe thương mại GLS 600 khác, chiếc xe duy nhất tại Việt Nam này cũng được trang bị động cơ V8 tăng áp kép 4.0L, sản sinh ra công suất 557 mã lực, mô-men xoắn cực đại 730 Nm tại 2500 - 4500 vòng/phút, kết hợp với hộp số tự động 9 cấp 9G-TRONIC và hệ dẫn động 4-Matic.</p>\n<p>Hãng Mercedes cho biết, mỗi chiếc Mercedes-Maybach GLS Edition 100 xuất xưởng là cả quá trình sản xuất phức tạp và kỳ công của đội ngũ kỹ sư. Trung bình, mỗi chiếc Maybach này sẽ tiêu tốn 4-5 tuần cho các công đoạn chế tác khắt khe nhất.</p>\n<p>Mặc dù được nhập chính thức về nước nhưng Mercedes-Benz Việt Nam không tiết lộ giá bán của chiếc xe GLS Edition 100 này. Hiện, mẫu xe thương mại Mercedes-Maybach GLS 600 đang được bán chính hãng với giá từ 11,5 tỷ đồng cho phiên bản tiêu chuẩn (chưa kể các gói nâng cấp).</p>\n<p>Theo giới chơi xe, chiếc GLS Edition 100 phiên bản giới hạn này sẽ có giá cao hơn con số 11,5 tỷ đồng rất nhiều và rất có thể đã được một đại gia chơi xe đặt trước. Dù sao, với một chiếc xe phiên bản giới hạn kỷ niệm 100 năm ra đời của thương hiệu danh giá thì việc bỏ vài chục tỷ đồng để sở hữu là điều hết sức bình thường đối với các đại gia.</p>\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</div>\n</div>\n                            </div>"}