{"url": "https://vietnamnet.vn/gia-xe-may-gpx-popz-110-nhai-super-cub-c125-chi-35-trieu-dong-2043062.html", "title": "Xuất hiện mẫu xe \"nhái\" Super Cub C125 giá chỉ bằng 1/4", "abstract": "Mẫu xe máy số GPX Popz 110 có thiết kế cổ điển y hệt Honda Super Cub C125 nhưng giá bán ra thị trường Việt chỉ đến 35 triệu đồng.", "content_html": "<div>\n                                <p>Trong khi mẫu xe Honda Super Cub C125 đang được đồn đoán là ngừng nhập khẩu về Việt Nam khiến <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> tăng chênh lên đến 160 triệu đồng thì hiện nay, thị trường xuất hiện mẫu xe GPX Popz 110 có thiết kế y chang Cub C125 với giá bán khá rẻ.</p>\n<p>Theo đơn vị nhập khẩu, phân phối mẫu xe này, GPX POPZ 110 về Việt Nam ngay từ giữa tháng 7. Xe có 5 lựa chọn màu sắc, sản xuất tại Thái Lan. Hiện tại, các đại lý bán POPZ 110 với giá 35-38 triệu đồng tùy theo màu sắc. Mức giá này cao hơn đến gần 10 triệu đồng so với giá xe tại Thái là  39.500 baht tương đương 27,3 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/89977915-106809464286493-6618150514116788224-n-587.jpg\">\n<figcaption>GPX POPZ 110 về Việt Nam giá từ hơn 35 triệu đồng. </figcaption>\n</figure>\n<p>Tuy nhiên, nếu so với Super Cub C125 trên thị trường hiện nay, thì mức giá trên 35 triệu lại rất hời, thấp hơn đến 4 lần. Dù vậy nhiều đánh giá vẫn cho rằng, GPX POPZ 110 là mẫu xe khá mới lạ, cạnh tranh trong phân khúc xe máy số 110 phân khối tại Việt Nam. Giá xe GPX POPZ 110 khá cao so với đối thủ cạnh tranh <a href=\"https://vietnamnet.vn/honda-wave-tag5749123193438765621.html\" target=\"_blank\">Honda Wave</a> Alpha (giá 19-20 triệu đồng). </p>\n<p>Về thiết kế, GPX Popz 110 có khá nhiều điểm được “vay mượn” từ Honda Super Cub C125. Hệ thống chiếu sáng gồm đèn pha, đèn hậu và các đèn tín hiệu đều sử dụng đèn LED. Màn hình hiển thị gồm đồng hồ tốc độ analog màn hình LCD hiển thị cấp số, mức nhiên liệu và đèn báo…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/anh-ghep-xe-590.jpg\">\n<figcaption>GPX Popz 110 có khá nhiều điểm được “vay mượn” từ Honda Super Cub C125. </figcaption>\n</figure>\n<p>Tại Thái Lan, GPX POPZ 110 được trang bị yên xe bọc da chia làm 2 phần, hệ thống treo gồm cặp phuộc ống lồng phía trước và phuộc sau dạng Twin Shock Up có thể điều chỉnh 2 chế độ. Các phiên bản đều trang bị mâm đúc 17 inch tương tự GPX Rock 110 kết hợp phanh đĩa trước trong khi bánh sau vẫn sử dụng phanh tang trống. Bình nhiên liệu dung tích 4 lít đặt dưới yên xe.</p>\n<p>Theo thông số nhà sản xuất công bố, GPX POPZ 110 sở hữu kích thước lần lượt là 1.880x745x1.070 mm, chiều cao yên 760 mm. Trọng lượng khô chỉ 99 kg giúp xe di chuyển linh hoạt trong đường phố.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/27/289267590-1121882055060355-4933812258050935642-n-591.png\">\n<figcaption>Thiết kế xe GPX POPZ 110. </figcaption>\n</figure>\n<p>Tương tự thị trường Thái Lan, GPX POPZ 110 về Việt Nam cũng được trang bị động cơ 4 thì, xi-lanh đơn SOHC dung tích 109 cc, làm mát bằng không khí kết hợp hệ thống phun xăng điện tử FI đến từ thương hiệu Delphi (Mỹ), cho sức mạnh ngang ngửa Rock 110. Động cơ này đi kèm hộp số 4 cấp.</p>\n<p><em><strong>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></strong></em></p>\n                            </div>"}