{"url": "https://vietnamnet.vn/nhung-diem-can-chu-y-truoc-khi-chi-chuc-trieu-dong-dau-gia-bien-so-2073043.html", "title": "Những điểm cần chú ý trước khi chi chục triệu đồng đấu giá biển số", "abstract": "Mức giá khởi điểm đấu giá biển số là bao nhiêu, và liệu người trúng đấu giá có được chuyển nhượng biển số hay không là điểm nhiều người quan tâm.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/nhung-diem-can-chu-y-truoc-khi-chi-chuc-trieu-dong-dau-gia-bien-so-aa772390007a410a850afef1fa83ed91.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Những điểm cần biết về thí điểm đấu giá biển số ôtô. Ảnh: <em> Anh Xuân</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tại phiên họp sáng ngày 21/10, sau khi nghe Bộ trưởng Công an Tô Lâm trình bày tờ trình về dự thảo nghị quyết về thí điểm cấp quyền lựa chọn sử dụng biển số ôtô thông qua đấu giá, Chủ nhiệm Ủy ban Quốc phòng - An ninh Lê Tấn Tới nhất trí thực hiện việc thí điểm đấu giá biển số xe.</p>\n<p>Dưới đây là những điểm đáng chú ý liên quan đến hoạt động đấu giá biển số xe sắp được thí điểm trong thời gian tới.</p>\n<h3>Thống nhất giá khởi điểm 40 triệu đồng</h3>\n<p>Trước đó, dự thảo nghị quyết của Quốc hội về thí điểm cấp quyền lựa chọn sử dụng biển số ôtô thông qua đấu giá từng đề xuất mức giá khởi điểm cho biển số đưa ra đấu giá tại Hà Nội và TP.HCM là 40 triệu đồng. Với các địa phương khác, mức giá này sẽ là 20 triệu đồng.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/nhung-diem-can-chu-y-truoc-khi-chi-chuc-trieu-dong-dau-gia-bien-so-483c749a9aad43aa9dca48349864950b.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/nhung-diem-can-chu-y-truoc-khi-chi-chuc-trieu-dong-dau-gia-bien-so-483c749a9aad43aa9dca48349864950b.jpg\" title=\"đấu giá biển số ôtô ảnh 1\" alt=\"dau gia bien so oto anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Sẽ có một mức giá khởi điểm thống nhất trên toàn quốc cho hoạt động đấu giá biển số ôtô. Ảnh minh họa: <em>Anh Xuân.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tuy nhiên ở phiên họp diễn ra sáng 21/10, Ủy ban Quốc phòng - An ninh cho rằng việc quy định giá khởi điểm khác nhau giữa Hà Nội, TP.HCM và các địa phương còn lại không có ý nghĩa, bởi việc đấu giá diễn ra trên phạm vi toàn quốc, không giới hạn và phân biệt giữa các vùng.</p>\n<p>Vì thế, cơ quan thẩm tra đề xuất mức giá khởi điểm 40 triệu đồng sẽ được áp dụng thống nhất trên toàn quốc.</p>\n<h3>Liệu có được chuyển nhượng?</h3>\n<p>Đại tướng Tô Lâm cho biết quyền của người trúng đấu giá là được đăng ký biển số trúng đấu giá gắn với ôtô thuộc sở hữu của mình, đồng thời được giữ lại biển số trúng đấu giá khi chuyển nhượng, cho tặng, thừa kế xe để đăng ký cho xe khác thuộc sở hữu</p>\n<p>Như vậy chỉ khi chuyển nhượng, cho tặng, thừa kế xe đã gắn với biển số trúng đấu giá, người trúng đấu giá mới được chuyển nhượng, cho tặng hoặc thừa kế biển số theo xe.</p>\n<p>Với người nhận chuyển nhượng, người được cho tặng, thừa kế biển số trúng đấu giá theo xe sẽ không được giữ lại biển số trúng đấu giá để đăng ký cho xe khác, cũng như không được phép chuyển nhượng, cho tặng, thừa kế biển số trúng đấu giá.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/nhung-diem-can-chu-y-truoc-khi-chi-chuc-trieu-dong-dau-gia-bien-so-e7a792457af445989d1a6f895e65c172.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/nhung-diem-can-chu-y-truoc-khi-chi-chuc-trieu-dong-dau-gia-bien-so-e7a792457af445989d1a6f895e65c172.jpg\" title=\"đấu giá biển số ôtô ảnh 2\" alt=\"dau gia bien so oto anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Theo nội dung dự thảo, người trúng đấu giá không được chuyển nhượng biển số xe riêng lẻ. Ảnh minh họa: <em>Anh Xuân.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Nhất trí với quy định về quyền, nghĩa vụ của người trúng đấu giá, Ủy ban Quốc phòng - An ninh cho rằng biển số ôtô trúng đấu giá vừa là tài sản cá nhân vừa là công cụ quản lý Nhà nước. Vì thế, cần phải hạn chế một số quyền tài sản của người trúng đấu giá vì quản lý Nhà nước về an ninh, trật tự.</p>\n<p>Ngoài ra, Chủ nhiệm Ủy ban Quốc phòng - An ninh Lê Tấn Tới cho biết việc này còn nhằm hạn chế tình trạng đầu cơ biển số, cũng như tránh gây phức tạp về sau trong trường hợp chủ trương này không được tiếp tục thực hiện khi đã hết thời hạn thí điểm.</p>\n<h3>Chỉ thí điểm đấu giá biển số ôtô nền màu trắng</h3>\n<p>Trước đó, thiếu tướng Nguyễn Văn Long - Thứ trưởng Bộ Công an - từng cho biết tất cả biển số ôtô sẽ được mang ra đấu giá. Ông lấy ví dụ trong quý IV, Hà Nội sẽ cấp 10.000 số của một đầu số nhất định, khi đó toàn bộ dãy này sẽ được công khai lên phương tiện thông tin đại chúng.</p>\n<p>“Nếu có 1.000 số được người dân lựa chọn thì đưa 1.000 số đó ra đấu giá. Phần 9.000 số còn lại sẽ đưa trở lại kho số để cấp theo hình thức bấm số ngẫu nhiên hiện nay”, Thứ trưởng Bộ Công an cho hay.</p>\n<p>Về phạm vi thí điểm, Tổng thư ký Quốc hội Bùi Văn Cường từng đề xuất mở rộng ra cả với biển nền vàng (ôtô) và biển kiểm soát cho môtô, xe máy.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/nhung-diem-can-chu-y-truoc-khi-chi-chuc-trieu-dong-dau-gia-bien-so-63442829b7fc48679255a3bd34ab8b0a.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/nhung-diem-can-chu-y-truoc-khi-chi-chuc-trieu-dong-dau-gia-bien-so-63442829b7fc48679255a3bd34ab8b0a.jpg\" title=\"đấu giá biển số ôtô ảnh 3\" alt=\"dau gia bien so oto anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Trước mắt chỉ thí điểm đấu giá biển số ôtô nền trắng, chữ đen. Ảnh minh họa: <em>Anh Xuân.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tuy nhiên Chủ nhiệm Ủy ban Quốc phòng - An ninh Lê Tấn Tới cho biết Ủy ban nhất trí việc giới hạn thí điểm chỉ đấu giá đối với biển số ôtô nền trắng chữ đen trong kho biển số chưa được đăng ký, không thí điểm đấu giá đối với biển số nền vàng chữ đen hay biển số xe máy.</p>\n<p>Ông Lê Tấn Tới cho rằng đối với loại hình hoạt động kinh doanh vận tải, nhu cầu muốn được cấp “biển số đẹp” hay biển số theo sở thích là rất ít. Còn nếu mở rộng thí điểm với xe máy thì số lượng phát sinh sẽ rất lớn, dẫn đến thiếu tập trung, ảnh hưởng đến việc thực hiện thí điểm.</p>\n<h3>Tăng nguồn thu cho ngân sách Trung ương</h3>\n<p>Ban đầu, cơ quan soạn thảo đề nghị số tiền thu được từ đấu giá biển số, sau khi trừ các khoản chi phí tổ chức đấu giá theo quy định, sẽ được phân chia theo tỷ lệ 70% nộp vào ngân sách Trung ương, 30% phân bổ cho ngân sách địa phương.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/nhung-diem-can-chu-y-truoc-khi-chi-chuc-trieu-dong-dau-gia-bien-so-998f578a3c614ff9b7cbd2b1468a1b9c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/nhung-diem-can-chu-y-truoc-khi-chi-chuc-trieu-dong-dau-gia-bien-so-998f578a3c614ff9b7cbd2b1468a1b9c.jpg\" title=\"đấu giá biển số ôtô ảnh 4\" alt=\"dau gia bien so oto anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Toàn bộ nguồn thu từ hoạt động đấu giá biển số ôtô sẽ được nộp vào ngân sách Trung ương. Ảnh minh họa: <em>NVCC.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Tuy nhiên sau khi tiếp thu ý kiến của Ủy ban thường vụ Quốc hội, Bộ trưởng Công an Tô Lâm cho biết dự thảo đã được sửa theo hướng “số tiền thu được từ đấu giá biển số sẽ nộp toàn bộ vào ngân sách Trung ương”.</p>\n<h3>Không tổ chức đấu giá trực tiếp</h3>\n<p>Thường trực Ủy ban Quốc phòng và An ninh nhất trí chỉ thí điểm hình thức đấu giá trực tuyến.</p>\n<p>Trước đề xuất bổ sung các hình thức khác như đấu giá trực tiếp bằng lời nói hoặc bằng bỏ phiếu trực tiếp tại cuộc đấu giá, Thường trực Ủy ban Quốc phòng và An ninh cho rằng số lượng biển số ôtô đưa ra đấu giá rất nhiều, đồng thời số lượng người tham gia đấu giá cũng rất đông và cư trú trên phạm vi toàn quốc.</p>\n<p>Do vậy các hình thức đấu giá khác sẽ không đảm bảo tính khả thi và gây tốn kém.</p>\n<p><em>Theo Zing News</em></p>\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dan-choi-bien-so-dep-hoan-hi-vi-tien-duoc-nop-ngan-sach-2072595.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/282163057-402418391770799-1666590882816604980-n-1240.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dan-choi-bien-so-dep-hoan-hi-vi-tien-duoc-nop-ngan-sach-2072595.html\">Dân chơi biển số đẹp hoan hỉ vì tiền được nộp ngân sách</a><span class=\"summary__content-desc\">Đa số các dân chơi, sưu tầm xe biển đẹp đều cho rằng việc công khai đấu giá biển số xe sẽ giúp họ dễ tiếp cận hơn với biển số theo mong muốn cá nhân, nhà nước lại được lợi về ngân sách.</span></div>\n</article>\n                            </div>"}