{"url": "https://vietnamnet.vn/xe-may-cu-dat-hang-dan-buon-tranh-thu-kiem-loi-2030291.html", "title": "Xe máy cũ đắt hàng, dân buôn tranh thủ kiếm lời", "abstract": "Xe mới khan hàng tăng giá bán là thời cơ để thị trường xe máy cũ tăng tốc, giới buôn xe tranh thủ kiếm lời.", "content_html": "<div>\n                                <p><b>Xe máy cũ giữ giá</b></p>\n<p>Anh Nguyễn Hữu Long, chủ cửa hàng chuyên bán xe máy cũ tại chợ xe cũ Chùa Hà, Cầu Giấy cho biết, sau một thời gian khá dài cửa hàng lao đao vì tồn xe do ảnh hưởng của <a href=\"https://vietnamnet.vn/covid-19\" target=\"_blank\">dịch Covid - 19</a> thì đến nay thị trường xe máy cũ đã khởi sắc rất nhiều. Số lượng khách hàng hỏi mua và đặt cọc tăng lên đáng kể, khoảng 30% so với thời điểm đầu năm 2022. </p>\n<p>\"Nếu trước kia, 10 khách vào cửa hàng, được 2-3 khách chốt mua xe thì thì nay con số có thể đạt 5-6 người. Bởi vì một số dòng xe mới đang khan hàng, khách buộc phải chuyển sang xe cũ. Một khi họ đã tìm đến mình là cũng đã tìm hiểu và quyết mua rồi\", anh Long vui vẻ nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/anh-xe-may-cu-411.jpg\">\n<figcaption>Xe máy cũ đắt hàng, dân buôn tranh thủ kiếm lời</figcaption>\n</figure>\n<p>Cũng theo anh Long, thời điểm này, hầu hết các mẫu xe máy cũ từ Honda, Yamaha hay Vespa tại cửa hàng anh đều được điều chỉnh tăng giá 2-3 triệu đồng so với các tháng trước. Thậm chí, một số mẫu xe hot như <a href=\"https://vietnamnet.vn/honda-sh-tag8278873593046314364.html\" target=\"_blank\">Honda SH</a>, Honda Vision… đang khan hiếm nguồn còn tăng mạnh hơn đến 5-6 triệu đồng so với trước đó. </p>\n<p>“Một chiếc Honda Vision bản tiêu chuẩn đời 2017 chạy khoảng 5.000km cửa hàng mua vào từ cuối năm ngoái, rao bán lại giá 24 triệu đồng không ai mua. Đến giữa tháng 5 vừa qua, khách vào chốt ngay giá 27 triệu đồng”, anh Long kể thêm. </p>\n<p>Anh Bùi Ngọc, ông chủ 2 cửa hàng xe máy cũ Honda ở Long Biên, Hà Nội cho biết,  cách đây 3 tháng anh đã có ý định chuyển nhượng 1 trong 2 cửa hàng cho người khác vì trong 2 năm qua, cửa hàng anh kinh doanh dường như không có lãi, ế khách, lương nhân viên cộng thêm tiền lãi vay vốn lưu động để mua xe về bán  thì vẫn phải trả hàng tháng. Tuy nhiên hơn 2 tháng trở lại đây, khi thị trường bắt đầu nhộn nhịp, “nóng” trở lại, anh Ngọc may mắn đã bán được khá nhiều xe vốn bị tồn trước đó. Không những không bị lỗ mà vẫn có lời. </p>\n<p>“Giá bán xe mới lên cao cả chục triệu đồng/chiếc. Vì thế, khách hàng chuyển hướng, chọn mua xe cũ vừa túi tiền lại không bị ức chế vì phải chờ đợi hàng tuần mới có xe”, anh Ngọc nói. </p>\n<p>Theo nhận định từ giới kinh doanh xe máy cũ, thị trường xe máy cũ sắp tới sẽ có thể cũng khan hiếm. Việc giá xe mới liên tục tăng quá cao không hấp dẫn người mua, nên xe máy cũ vẫn còn nhiều cơ hội để lấy lại thị phần.</p>\n<p><strong>Thị hiếu không đổi</strong></p>\n<p>Đánh giá về thị trường xe máy cũ hiện nay, anh Long cho biết, thị hiếu người tiêu dùng vẫn không thay đổi nhiều. Hiện nay, đối với các dòng xe tay ga, Honda vẫn là hãng xe được ưa chuộng nhất với những mẫu xe Lead, Vision và Air Blade, SH. Đối với xe số, hai mẫu Honda Future và Yamaha Sirius luôn được yêu mến bởi thiết kế cũng như khả năng vận hành hiện đại. </p>\n<p>Tuy nhiên, nếu như trước đây, các dòng xe máy cũ khi bán ra chỉ bằng 1/2, thậm chí 1/3 giá xe mới thì hiện nay, nhiều mẫu xe hot khá giữ giá, không bị khấu hao nhiều theo thời gian cũng như số km lăn bánh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/xe-may-cu-3-412.jpg\">\n<figcaption>Nhiều dòng xe Honda giữ giá dù đã có số km lăn bánh khá lớn. </figcaption>\n</figure>\n<p>Đang có nhu cầu mua xe Honda Vision để đi làm trong thành phố nhưng xe mới giá quá cao, đại lý báo hết hàng nên chị Thu Hồng ở Thanh Trì, Hà Nội đành chọn mua xe cũ với giá cũng không mấy dễ chịu. </p>\n<p>“Tôi vừa mua chiếc Vision 2018 đã lăn bánh 6.000km với giá 29 triệu đồng. Nhiều anh em bạn bè chê đắt nhưng nếu so với con số 40-50 triệu đồng phải bỏ ra để mua xe mới thì lại hợp lý hơn nhiều”, chị Hồng chia sẻ. </p>\n<p> Ông Lê Văn Hùng (Đông Anh) cho biết vừa tìm mua được chiếc Air Blade đời sâu 2014 với giá gần 39 triệu đồng, gần bằng với giá bán xe mới của hãng Honda hiện nay. Theo ông Hùng, chiếc xe này chỉ mới chạy 7.000km, các bộ phận của xe đều còn \"zin\", nước sơn vẫn còn mới. </p>\n<p>“Tôi thích xe đời cũ vì nghĩ sẽ bền hơn xe hiện nay nên dù giá cao tí đổi lại chất lượng, ngoại hình xe tốt, tôi vẫn mua”, ông Hùng nói. </p>\n<p>Không chỉ các dòng xe phổ thông, bình dân được ưa chuộng, giữ giá, có những dòng xe hot đã qua sử dụng hàng chục năm nhưng khi bán lại vẫn rất được giá, thậm chí giá cao hơn khi mua mới.</p>\n<p>Chẳng hạn xe dòng SH nhập khẩu Ý đời 2011-2012, thời điểm đó giá mua trên 180 triệu đồng, được cho là cao nhất trong các dòng xe của hãng <a href=\"https://vietnamnet.vn/honda-tag10498448338969393314.html\" target=\"_blank\">Honda</a>. Tuy nhiên, sau gần chục năm sử dụng, nếu nước sơn còn tốt, dàn đồng còn cứng, khách \"chơi xe\" có thể mua với giá hơn 200-300 triệu đồng.</p>\n<p>Cũng theo ông Long, nhiều chiếc SH ở cửa hàng anh sở hữu biển số đẹp, giá trị chiếc xe này tăng lên gấp 3-4 lần. Thị trường xe máy cũ hiện nay không chỉ dành cho những người có thu nhập thấp mà nhiều người có tiền cũng có xu hướng săn tìm những con xe cũ hàng độc, hiếm, đã ngưng sản xuất với mức giá cao ngất ngưởng. </p>\n<p>Dù vậy, theo anh Long, người mua nên cân nhắc, tìm hiểu thật kỹ những chiếc xe mình muốn mua. Vì trong phân khúc xe máy cũ cũng có \"thượng vàng hạ cám\", nếu không có kinh nghiệm sẽ dễ mua nhầm những chiếc xe được tu sửa, thay phụ tùng kém chất lượng. </p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}