{"url": "https://vietnamnet.vn/nu-tai-xe-lai-vinfast-lux-a2-0-qua-cong-chua-hep-chi-vua-khit-o-to-2018204.html", "title": "Nữ tài xế lái Vinfast Lux A2.0 qua cổng chùa hẹp chỉ vừa khít ô tô", "abstract": "Mặc dù cổng vào của ngôi chùa chỉ chừa khoảng trống 2 bên mép xe vài phân nhưng nhưng nữ tài xế vẫn lái chiếc Vinfast Lux A2.0 đi qua một cách dễ dàng.", "content_html": "<div>\n                                <p>Đoạn clip quay cảnh lái xe qua cổng chùa Giàn, đường Phạm Văn Đồng (Hà Nội) được nữ tài xế Vũ Thị Biển (Hưng Yên) chia sẻ trên trang cá nhân của mình đã khiến nhiều bạn bè phải bất ngờ bởi khả năng xử lý chiếc xe không có hề có thao tác thừa, chiếc <a href=\"https://vietnamnet.vn/vinfast-lux-a20-tag1958814097232810833.html\">Vinfast Lux A2.0</a> đi qua cổng với khoảng trống 2 bên mép xe chỉ vài phân mà không cần cụp gương.</p>\n<p>Trao đổi với báo VietNamNet, nữ tài xế Biển cho biết bản thân đã có 6 năm kinh nghiệm lái xe, từng mua qua 2 chiếc ô tô nên đủ tự tin cho các kỹ năng lái xe khó. \"Thực tế tôi không chủ đích lái xe qua cổng hẹp vậy mà do đường ngoài chùa hết chỗ đỗ nên phải vào bãi bên trong vốn thường hay để các ô tô nhỏ, xe máy. Tình huống trong video là lúc tôi lái xe ra ngoài sau khi đi lễ chùa\", chị Biển nói thêm.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000VU4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Chị Vũ Thị Biển cũng kể rằng ngoài việc sử dụng ô tô đã lâu, bản thân chị thường xuyên đi xa, xuyên Việt hoặc đi chơi Tây Bắc nên phần nào giúp cảm giác lái, kỹ năng xử lý tình huống tốt và đủ tự tin trong mọi tình huống.</p>\n<p>Chiếc VinFast Lux A2.0 được chị Biển mua cách đây 2 năm. Đây là dòng xe sedan có kích thước Dài x Rộng x Cao là 4.973 x 1.900 x 1.500 (mm). Xe không có camera 360 độ mà chỉ có cảm biến lùi và camera phía sau nên việc di chuyển qua đường hẹp sẽ phụ thuộc hoàn toàn vào kỹ năng của tài xế.</p>\n<p><strong>Đình Quý</strong> (video: Vũ Thị Biển)</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}