{"url": "https://vietnamnet.vn/cau-be-3-tuoi-gay-bao-mang-voi-kha-nang-doan-xe-chi-trong-nhay-mat-2037340.html", "title": "Cậu bé 3 tuổi ở Hà Nội gây bão mạng với khả năng đoán xe chỉ trong nháy mắt", "abstract": "Mặc dù chỉ mới hơn 3 tuổi nhưng cậu bé Minh Khôi ở Hà Nội khiến nhiều người phải “ngả mũ thán phục” khi có thể đọc vanh vách tên của các loại ô tô.", "content_html": "<div>\n                                <p>Mới đây, những đoạn clip về một cậu bé đọc vanh vách các dòng xe ô tô với chất giọng líu lo, chưa rõ chữ đã thu hút được nhiều sự chú ý của cộng đồng mạng. Theo tìm hiểu, cậu bé này tên thật là Trịnh Trần Minh Khôi và điều đặc biệt là hiện cậu bé mới chỉ 3 tuổi.</p>\n<p style=\"text-align: left;\"><strong>Video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0028IV.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trong các đoạn clip được đăng tải, cậu bé Minh Khôi đã khiến nhiều người không khỏi ngạc nhiên khi có thể nhận dạng và phân biệt được nhiều dòng xe ô tô khác nhau, từ xe bình dân đến xe sang. Thậm chí, chỉ cần nhìn lướt qua một phần nội thất hay vành xe, Minh Khôi cũng có thể dễ dàng đoán ra được đây là mẫu xe nào. Sự nhạy bén và kiến thức về xe của cậu bé 3 tuổi này đã khiến nhiều người lớn phải “ngả mũ bái phục”. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/anh-1-321.jpg\">\n<figcaption><em>Chân dung cậu bé 3 tuổi đang làm mưa làm gió trên mạng xã hội.</em></figcaption>\n</figure>\n<p>Các clip của Minh Khôi hiện thu hút được hàng triệu lượt xem trên mạng xã hội Tiktok. Bên dưới đoạn clip của Minh Khôi, không ít người còn phải ngậm ngùi thừa nhận rằng “thua cả một đứa bé” và dành nhiều lời khen có cánh cho cậu bé 3 tuổi này.</p>\n<p>Chia sẻ với VietNamNet, bố của Minh Khôi – anh Trịnh Vũ Thái Hòa (chủ showroom Auto88 tại Hà Nội) cho hay, cậu con trai của mình đã bộc lộ niềm yêu thích với ô tô ngay từ khi còn rất bé.</p>\n<p>Ngay từ khi biết đi, bé Minh Khôi đã thường xuyên theo anh ra showroom và tỏ ra vô cùng thích thú với các loại xe ở đây. Chưa kể, bé cũng được bố mẹ dạy cách nhận biết logo của các hãng xe từ rất sớm.</p>\n<p>Dần dần, Minh Khôi có thể nhận dạng các dòng xe dựa trên các option và trang bị của xe. Cậu bé còn nhận biết được đâu là dòng xe máy xăng, đâu là dòng xe máy dầu khi nhìn vào đuôi xe. Anh Thái Hòa còn tiết lộ rằng Minh Khôi có thể phân biệt vanh vách các phiên bản của xe dựa trên các option như cửa sổ trời hay pô xe.</p>\n<p>“Công việc của bố là buôn bán xe và được tiếp xúc xe từ khi còn rất nhỏ nên đam mê xe cộ cũng ngấm vào người bé từ lúc nào không hay”, anh chia sẻ. Không chỉ có kha khá kiến thức về xe, Minh Khôi còn tỏ ra ham học hỏi dù mới chỉ lên ba. Cậu bé nhiều lần chủ động hỏi bố về các mẫu xe mình chưa biết cũng như sự khác nhau của các phiên bản khiến anh khá bất ngờ.</p>\n<p>Khi được hỏi về định hướng cho cậu con trai 3 tuổi của mình, anh Thái Hòa cho hay sẽ để bé theo luôn nghề xe, đặc biệt là hướng review xe. Được biết, đây cũng là sở thích của Minh Khôi bởi cậu bé thường xuyên xem các video review về xe và tỏ ra yêu thích công việc này. Hi vọng rằng với tài năng bộc lộ từ bé cộng với đam mê xe cộ, cậu bé Minh Khôi sẽ sớm trở thành một reviewer thành công trong tương lai.</p>\n<p><em>Dưới đây là một số hình ảnh của cậu bé Minh Khôi (ảnh và video do anh Thái Hoà cung cấp):</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/anh-2-322.jpg\">\n<figcaption><em>Minh Khôi đã bộc lộ năng khiếu và đam mê với xe cộ ngay từ khi còn rất bé</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/anh-3-323.jpg\">\n<figcaption><em>Cậu bé được tiếp xúc với nhiều loại xe từ khi còn nhỏ.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/anh-4-324.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/anh-5-325.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/7/anh-6-326.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Minh Nhật</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}