{"url": "https://vietnamnet.vn/nguoi-dan-ong-quay-lai-cong-ty-cu-de-trom-sieu-xe-2078289.html", "title": "Cựu nhân viên McLaren \"chơi lớn\", quay lại công ty trộm siêu xe", "abstract": "Vì đam mê cờ bạc dẫn đến nợ nần chồng chất, cựu nhân viên của hãng McLaren đã nghĩ ra một cách kiếm tiền không ai ngờ đến.", "content_html": "<div>\n                                <p>Cựu nhân viên của hãng siêu xe McLaren là Nicholas Tarr (28 tuổi) đã phải đối mặt với mức án tù 8 tháng cùng 18 tháng tù treo vì hành vi ăn cắp xe của công ty.</p>\n<p>Theo thông tin được đăng tải trên tờ The Sun, Nicholas Tarr đã từng làm việc ở vị trí chuyên viên kiểm soát chất lượng sản phẩm tại McLaren vào năm 2022. Tuy nhiên, sau đó người này đã nghỉ việc và chìm đắm vào thú vui cờ bạc. Anh đã đốt cả đống tiền vào cờ bạc và nợ tới 10.000 bảng Anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/anh-1-130.png\">\n<figcaption><em>Cựu nhân viên của McLaren quyết định trộm siêu xe để trả nợ (Ảnh: The Sun)</em></figcaption>\n</figure>\n<p>Nợ nần ngập đầu khiến Nicholas Tarr nảy ra ý nghĩ ăn trộm siêu xe của McLaren. Nghĩ là làm, người này đã tận dụng đồng phục cũ thời còn làm ở McLaren và đột nhập vào nhà máy tổng hành dinh của hãng xe Anh quốc mà không gặp phải bất kỳ trở ngại nào.</p>\n<p>Nicholas Tarr đã lựa chọn chiếc <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe có giá trị nhất</a> ở nhà máy lúc đó – chiếc McLaren 765LT. McLaren 765LT là phiên bản đua đặc biệt của dòng 720S và là một trong những mẫu xe đắt giá nhất đội hình xe của McLaren. Được biết mẫu McLaren 765LT này có giá thấp nhất là 382.500 USD. Ngoài ra, ở thời điểm bị đánh cắp, chiếc McLaren 765LT này đã hoàn chỉnh và đang chờ để được giao đến tay khách hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/mclaren-765lt-6-1624918618-133.jpeg\">\n<figcaption>McLaren 765LT là một trong những mẫu xe đắt đỏ nhất của hãng xe Anh quốc ở thời điểm hiện tại (Ảnh: McLaren)</figcaption>\n</figure>\n<p>Phía cảnh sát cho hay Nicholas Tarr đã sử dụng chìa khóa để sẵn trong xe và vận dụng những kiến thức và kinh nghiệm từng có khi làm việc tại McLaren để thực hiện thành công phi vụ trộm cắp có một không hai này. Sau khi lấy được xe, Nicholas Tarr đã giấu ở nhà của một người bạn. Tuy nhiên, sau đó anh ta đã bị bắt giữ và phải trả giá cho hành động dại dột của mình.</p>\n<p><strong>Minh Nhật </strong>(Theo The Sun)</p>\n<p><em>Bạn có bình luận thế nào về nội dung bài báo trên? Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trom-sieu-xe-de-lay-phu-tung-438771.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/8/nguoi-dan-ong-quay-lai-cong-ty-cu-de-trom-sieu-xe-6b2081e7f915444e9ff8eefa46d7c4ca.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trom-sieu-xe-de-lay-phu-tung-438771.html\">Trộm siêu xe để... lấy phụ tùng</a>\n<p>Một chiếc Ferrari 458 Italia bị mất cắp ở Nam Phi gần đây đã được tìm thấy trong tình trạng bị \"xé rách\" để lấy phụ tùng.</p>\n</div>\n</article>\n                            </div>"}