{"url": "https://vietnamnet.vn/tai-xe-phong-nhanh-tren-duong-mua-tron-truot-va-cai-ket-duoc-bao-truoc-817778.html", "title": "Tài xế phóng nhanh trên đường mưa trơn trượt và cái kết được báo trước", "abstract": "", "content_html": "<div>\n                                <p>Tình huống giao thông xảy ra trên tuyến quốc lộ 2, đoạn qua xã Yên Phú (huyện Hàm Yên, tỉnh Tuyên Quang), được camera hành trình trên một xe ô tô ghi lại, cho thấy khoảnh khắc một chiếc Hyundai i10 bất ngờ vượt lên với tốc độ cao, dù đoạn đường đang bị ướt sũng do mưa.</p>\r\n<p>Chiếc xe này vẫn tiếp tục giữ tốc độ di chuyển nhanh và nhanh chóng vượt xa chiếc xe có camera hành trình.</p>\r\n<p>Tuy nhiên, một quãng đường ngắn sau đó, camera hành trình đã ghi lại được hình ảnh chiếc Hyundai i10 này bị mất lái sau một góc cua và nằm lọt xuống dưới mương thoát nước ven đường. May mắn, không có thiệt hại nào về người sau vụ việc.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" title=\"Chiếc xe Hyundai i10 bị mất lái, lao xuống mương nước ven đường (Ảnh: Facebook).\" src=\"https://vnn-imgs-a1.vgcloud.vn/icdn.dantri.com.vn/2022/02/22/tai-nan-giao-thong-1645519009753.jpg\" alt=\"Chiếc xe Hyundai i10 bị mất lái, lao xuống mương nước ven đường (Ảnh: Facebook).\" data-width=\"\" data-height=\"\" data-original=\"\" data-photo-id=\"\" data-custom-alt=\"\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p class=\"image_desc\">Chiếc xe Hyundai i10 bị mất lái, lao xuống mương nước ven đường (Ảnh: Facebook).</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đoạn clip sau khi được đăng tải lên mạng xã hội đã nhanh chóng \"gây sốt\". Nhiều cư dân mạng cho biết họ đã cảm nhận được \"điều bất an\" ngay khi nhìn thấy chiếc xe phóng vọt lên với tốc độ nhanh trong điều kiện đường trơn trượt như vậy.</p>\r\n<figure contenteditable=\"false\"><center><video class=\"v-assist-video\" controls=\"controls\" width=\"100%\" height=\"100%\"> <source src=\"https://vcdn.dantri.com.vn/mp4/2022/02/22/watch-facebook41-1645519032926.mp4\" type=\"video/mp4\"></source> This video</video></center><figcaption>\r\n<p>Tài xế phóng nhanh trên đường mưa trơn trượt và cái kết được báo trước (Video: BHĐX).</p>\r\n</figcaption></figure>\r\n<p>\"Đường thì trơn trượt do mưa, lại nhiều góc cua ngoằn ngòeo, thế mà tài xế chiếc Hyundai i10 vẫn di chuyển với tốc độ như vậy thì việc bị mất lái chỉ là vấn đề thời gian mà thôi\", tài khoản Facebook có tên Q.Cao bình luận sau khi xem đoạn clip.</p>\r\n<p>\"Cũng may là tài xế bị mất lái rồi lao xuống mương nước ven đường, chứ chạy nhanh như thế này mà bị mất lái, lao vào xe tải chạy ngược chiều thì hậu quả chắc chắn sẽ còn nghiêm trọng hơn rất nhiều\", người dùng Facebook có tên D.Quý nhận xét.</p>\r\n<p>Trong khi đó, nhiều cư dân mạng cho rằng tài xế của chiếc Hyundai i10 gặp tai nạn đã quá thiếu kinh nghiệm khi di chuyển với tốc độ cao trên đường mưa trơn trượt. Khi trời mưa, trên đường xuất hiện vũng nước, vũng bùn lớn, tài xế ngoài việc giữ tốc độ thấp, cần tuyệt đối không điều khiển xe lao vào những phần đường này vì chắc chắn sẽ gây mất lái.</p>\r\n<p>Hy vọng rằng tình huống giao thông này sẽ là bài học đáng nhớ, không chỉ cho tài xế của chiếc xe gặp nạn mà cho tất cả những người khác khi tham gia giao thông, hãy di chuyển với tốc độ an toàn trên đường mưa trơn trượt để tránh những tai nạn đáng tiếc có thể xảy ra.</p>\r\n<p><strong>Theo Dân trí</strong></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-muon-kieu-lai-xe-bon-chen-khon-loi-ngay-dau-xuan-nam-moi-814694.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/18/loi-co-tinh-chen-ngang-o-tram-thu-phi-co-the-bi-phat-bao-nhieu.gif?w=145&amp;h=101\" alt=\"Nóng trên đường: Muôn kiểu lái xe 'bon chen, khôn lỏi' ngày đầu xuân năm mới\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-muon-kieu-lai-xe-bon-chen-khon-loi-ngay-dau-xuan-nam-moi-814694.html#inner-article\">Nóng trên đường: Muôn kiểu lái xe 'bon chen, khôn lỏi' ngày đầu xuân năm mới</a></h4>\r\n<p class=\"summary d-table c-000\">Những tình huống được camera ghi lại dưới đây cho thấy, nhiều tài xế ra đường thiếu đi sự kiên nhẫn, dẫn đến việc tạt đầu, chen ngang khi đi đường.</p>\r\n</div>\n                            </div>"}