{"url": "https://vietnamnet.vn/dam-trung-xe-mazda-land-rover-defender-lat-nhao-du-doi-tren-cao-toc-2076407.html", "title": "Xe ô tô Mazda vượt ẩu va chạm khiến Land Rover Defender lăn nhiều vòng trên cao tốc", "abstract": "Chiếc Mazda vượt ẩu va chạm với xe SUV địa hình Land Rover Defender ở tốc độ cao trên cao tốc tạo nên tình huống va chạm hãi hùng.", "content_html": "<div>\n                                <p>Xe SUV địa hình thường được đánh giá cao về độ an toàn do vị trí ngồi cao, khung gầm chắc. Tuy nhiên, chính vì có trọng tâm cao nên rất dễ gặp tai nạn lật xe trên cao tốc như tình huống trong đoạn video dưới đây.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00526P.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đoạn video được quay lại bằng camera hành trình cho thấy một chiếc ô tô màu đen nhãn hiệu Mazda đang vượt phải phía sau xe container để nhập vào làn ngoài cùng. Tuy nhiên tài xế Mazda đã vượt ẩu và không quan sát, đùng lúc chiếc SUV địa hình <a href=\"https://vietnamnet.vn/land-rover-defender-tag6250568769011176704.html\">Ranger Rover Defender</a> cũng đang di chuyển nhanh nên đã tạo nên cú va chạm cực mạnh giữa hai xe.</p>\n<p>Hậu quả ngay sau đó chiếc Defender mất lái, lộn nhiều vòng rồi văng ra làn đường trong cùng bên trái.</p>\n<p>Mặc dù cú văng nhiều vòng nhưng khung gầm của Land Rover đã chứng tỏ được sức mạnh của nó, giúp giữ nguyên vẹn cabin. Kết quả là tài xế và hành khách trên chiếc Defender chỉ bị thương nhẹ vì họ đều thắt dây an toàn. </p>\n<p><strong>Theo Carscoops</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-tai-vuot-khuc-cua-khien-o-to-con-lao-voi-xuong-ranh-de-tranh-2074941.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/mrcu5dyg-1108.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-tai-vuot-khuc-cua-khien-o-to-con-lao-voi-xuong-ranh-de-tranh-2074941.html\">Xe tải vượt ẩu khúc cua khiến ô tô con lao vội xuống rãnh để tránh</a><span class=\"summary__content-desc\">Chiếc xe tải bất chấp đường trơn ướt vẫn vượt xe container ở khúc cua khiến tài xế ô tô con ở chiều ngược lại phải bẻ lái gấp, lao xuống rãnh thoát nước phía lề đường để tránh đấu đầu.</span></div>\n</article>\n<p></p>\n                            </div>"}