{"url": "https://vietnamnet.vn/dan-choi-dong-nai-bo-150-trieu-mua-honda-wave-thai-23-tuoi-vi-me-bien-so-vip-2076614.html", "title": "Dân chơi Đồng Nai bỏ 150 triệu mua Honda Wave Thái 23 tuổi vì mê biển số VIP", "abstract": "Dù đã hơn 23 năm tuổi nhưng chiếc Honda Wave 110i đời 1999 nhập Thái vẫn có giá đắt đỏ nhờ biển số sảnh tiến cực độc.", "content_html": "<div>\n                                <p>Vào những năm cuối thập niên 90, Honda Wave Thái cùng với <a href=\"https://vietnamnet.vn/dream-thai-tag4897737466622467911.html\" target=\"_blank\">Dream Thái</a> là những cái tên gây \"sốt\" trên thị trường xe máy Việt. Thời kỳ đó, việc sở hữu một chiếc xe máy Wave Thái trị giá cả chục cây vàng là niềm ao ước của rất nhiều người. Số tiền này là một tài sản không hề nhỏ, thậm chí bằng cả căn nhà.</p>\n<p>Đến nay, Honda đã xây dựng nhà máy tại Việt Nam và cho ra đời khá nhiều phiên bản mới của Wave, nhưng sau hơn 20 năm có mặt tại Việt Nam, những chiếc xe Wave Thái 100, 110 lại được nhiều người \"săn lùng\" mua lại và phục hồi với giá đắt đỏ. Các tay chơi sẵn sàng bỏ hàng chục đến cả trăm triệu đồng chỉ vì trót mê mẩn bởi “chất” xe và giá trị hoài niệm của Wave Thái.</p>\n<p>Anh Nguyễn Minh Trọng - một người chuyên sưu tầm xe máy độc lạ ở Đồng Nai mới đây đã gây chú ý khi săn mua được chiếc Honda Wave 110i Thái đời 1999 ưng ý. Đặc biệt hơn khi chiếc xe sở hữu biển sảnh VIP 60-B6 789.10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/6195ffda43de8580dccf-1229.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo anh Trọng, bên cạnh độ độc hiếm, việc đính biển số đẹp cũng “siêu phẩm” này đội giá lên đáng kể, khiến nó hiện có giá 150 triệu đồng. Trong khi đó những chiếc Wave 100, 110 Thái vào thời điểm những năm 1999-2000 có giá dao động trong khoảng từ 25 đến 30 triệu đồng.</p>\n<p>Khảo sát trên thị trường xe máy cũ, những chiếc Honda Wave 110 xuất xứ Thái Lan đời 1999 đã qua sử dụng không có giá cố định mà tùy vào độ mới và độ nguyên bản của xe, nhưng trung bình nằm ở khoảng 15-20 triệu đồng. Một số xe nguyên “zin” thì có giá khoảng từ 40-60 triệu đồng. Ở đời mới 2022, mẫu xe Wave 110i cũng có giá hơn 70 triệu đồng khi nhập về Việt Nam.</p>\n<p> “Thấy chủ xe bấm được biển số tiến quá đẹp nên tôi quyết định mua lại. Sau đó, đầu tư phục chế lại nhưng vẫn theo chất “zin” của xe. Giữ lại đúng màu nguyên bản\", anh Trọng chia sẻ.</p>\n<p>Hầu hết các bộ phận của xe đều được phục hồi lại, ví dụ như phuộc, lốp xe, ống xả, mặt đồng hồ,…. Các phụ kiện thay thế đều phải mua hàng nhập từ Thái Lan – xuất xứ ban đầu của chiếc xe này. Honda Wave 110 Thái đời 1999được trang bị động cơ 110cc bền bỉ và khá tiết kiệm xăng. </p>\n<p><strong><em>Xem thêm một số hình ảnh của xe:</em></strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/59f2d5376933af6df622-1230.jpg\">\n<figcaption><em>Chiếc xe được đầu tư dọn lại trông như mới vừa xuất xưởng.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/717355aee9aa2ff476bb-1231.jpg\">\n<figcaption><em>Màu sơn được làm lại theo đúng màu nguyên bản.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/2/23dc4c05f001365f6f10-1232.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xe-honda-wave-nhap-thai-ve-viet-nam-dat-gap-3-lan-2051959.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/299871213-894571934836833-42179863804030054-n-805-32.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xe-honda-wave-nhap-thai-ve-viet-nam-dat-gap-3-lan-2051959.html\">Honda Wave nhập Thái về Việt Nam giá đắt gấp 3 lần</a><span class=\"summary__content-desc\">Mẫu xe máy số Honda Wave 110i 2022 nhập khẩu Thái Lan hiện có giá lên đến 76 triệu đồng, cao hơn 4 lần Wave Alpha lắp ráp trong nước.</span></div>\n</article>\n                            </div>"}