{"url": "https://vietnamnet.vn/ford-khong-the-giao-xe-vi-thieu-logo-2063554.html", "title": "Ford không thể giao xe vì thiếu logo", "abstract": "Một số mẫu ô tô Ford tại Mỹ bị tạm hoãn bàn giao tới khách hàng do thiếu logo và bảng tên.", "content_html": "<div>\n                                <div class=\"page\">\n<div><header></header>\n<section>\n<div>\n<p>Ngoài tình trạng thiếu chip, <a href=\"https://vietnamnet.vn/o-to-ford-tag3806643315127734802.html\">Ford</a> tại Mỹ hiện còn gặp phải vấn đề về nguồn cung logo thương hiệu và bảng tên một số mẫu xe, trang <em>Wall Street Journal</em> đưa tin.</p>\n<p>Cụ thể, việc thiếu logo và bảng tên khiến cho nhiều mẫu xe thuộc dòng bán tải Ford F-Series đang bị tạm hoãn giao tới khách hàng.</p>\n<p>Một số nguồn tin tiết lộ Ford đã cân nhắc dùng công nghệ in 3D làm giải pháp tạm thời, song huỷ bỏ vì chất lượng không đảm bảo. Về phía Ford, người đại diện cho biết hãng đang sản xuất và giao hàng loạt logo để bổ sung cho các xe còn thiếu. Hãng ô tô Mỹ từ chối bình luận về thông tin từng tính tới phương án in 3D.</p>\n<div>\n<p><img data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ford-khong-the-giao-xe-vi-thieu-logo-875527eec15e4af6afe5fbd41678ea24.jpeg\" alt=\"ford không thể giao xe vì thiếu logo\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ford-khong-the-giao-xe-vi-thieu-logo-875527eec15e4af6afe5fbd41678ea24.jpeg\" style=\"display: block; margin-left: auto; margin-right: auto;\"></p>\n</div>\n<p>Bên cạnh đó, Ford ước đoán đến hết quý III, sẽ có khoảng từ 40.000-50.000 xe không thể giao về đại lý vì thiếu một số bộ phận. Phần lớn trong số này là các mẫu bán tải và SUV. Ngoài ra, tình trạng thiếu hụt lần này tới từ nhiều loại linh kiện khác nhau thay vì chỉ chip bán dẫn.</p>\n<p>Tại Mỹ, Ford không phải nhà sản xuất duy nhất đang gặp khó do đứt gãy chuỗi cung ứng.</p>\n<p>Vào quý II, General Motors cho biết có gần 100.000 xe không thể bàn giao tới đại lý vì thiếu một số loại chip và linh kiện cần thiết.</p>\n<p>Trong khi đó, hãng ô tô điện Lucid thông báo giảm mục tiêu sản lượng năm 2022 từ khoảng 20.000 chiếc còn 12.000-14.000 chiếc vì thiếu kính, thảm sàn và một số khó khăn liên quan tới vận chuyển, kho bãi…</p>\n<p>Tại Việt Nam, các mẫu ô tô Ford mới ra mắt như Everest hay Ranger cũng đang thường xuyên trong tình trạng không sẵn giao ngay. Một số nhân viên bán hàng cho biết lượng xe từ nhà máy về đại lý không đủ đáp ứng các khách hàng đã đặt cọc trước.</p>\n<div></div>\n<p><em>Theo Báo giao thông</em></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-nghin-chiec-xe-mercedes-moi-nam-bai-khong-the-giao-khach-vi-thieu-chip-2061933.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/thousands-of-brand-new-mercedes-benz-cars-sit-on-an-unused-airfield-here-s-why-199028-1-1017.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-nghin-chiec-xe-mercedes-moi-nam-bai-khong-the-giao-khach-vi-thieu-chip-2061933.html\">Hàng nghìn chiếc xe Mercedes mới \"nằm bãi\", không thể giao khách vì thiếu chip</a><span class=\"summary__content-desc\">Sân bay Ahlhorn vốn bị bỏ hoang nay trở thành một bãi đậu xe khổng lồ chứa hàng nghìn chiếc xe sang Mercedes mới thiếu chip, không thể giao cho khách hàng.</span></div>\n</article>\n</div>\n</section>\n</div>\n</div>\n                            </div>"}