{"url": "https://vietnamnet.vn/xem-canh-sat-my-dung-thiet-bi-dac-biet-tom-gon-o-to-cho-ma-tuy-tren-duong-2015750.html", "title": "Xem cảnh sát Mỹ dùng thiết bị đặc biệt tóm gọn ô tô chở ma tuý trên đường", "abstract": "Trực thăng của Cảnh sát bang Arizona (Mỹ) vừa ghi lại được cảnh đuổi bắt một chiếc sedan trên đường vào ngày 29/4 theo đúng phong cách phim hành động.", "content_html": "<div>\n                                <p>Theo trang Carscoops, một nam thanh niên 30 tuổi tên là Brandon Smith điều khiển chiếc <a href=\"https://vietnamnet.vn/xe-sedan-tag18101576796718670702.html\">xe sedan</a> màu bạc được cảnh sát phát hiện mang theo vũ khí và ma tuý. Thanh niên này chạy trốn sự truy đuổi của cảnh sát trên các con đường phía bắc thành phố Phoenix và có nguy cơ va chạm với các phương tiện khác.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000JK5.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Cảnh sát bang Arizona đã huy động trực thăng và một số ô tô để truy đuổi chiếc xe trên và họ sử dụng một thiết bị đặc biệt là \"Grappler\" móc vào phía sau xe sedan để hãm chiếc xe chở tội phạm này lại một cách khá dễ dàng. Ngay sau đó, 4 xe cảnh sát đã tiếp cận và sử dụng cả súng để trấn áp Brandon Smith.</p>\n<p>Smith ngay sau đó đã bị đưa vào nhà tù quận Maricopa và phải đối mặt với nhiều cáo buộc, bao gồm hành vi sai trái liên quan đến sử dụng trái phép vũ khí, tàng trữ ma túy và cả một số chuyến di chuyển bất hợp pháp trước đó.</p>\n<p>Grappler là một thiết bị gắn trên phía trước xe cảnh sát và có một cái ngàm móc chặt vào xe phía trước khi khoảng cách đủ nhỏ. Ngoài ra, thiết bị này có các các dây đai độ bền cao nối giữa chúng để quá trình hãm xe phạm tội được dễ dàng hơn. Thiết bị được sử dụng lần đầu tiên vào ngày 11/4/2018 và đã được cảnh sát Mỹ sử dụng hiệu quả hàng trăm lần cho đến nay.</p>\n<p><strong>Hoàng Hiệp</strong> <em>(theo Carscoops)</em></p>\n                            </div>"}