{"url": "https://vietnamnet.vn/choang-canh-xe-may-tuan-duong-di-nguoc-chieu-tren-cao-toc-817264.html", "title": "Choáng cảnh xe máy tuần đường đi ngược chiều trên cao tốc", "abstract": "", "content_html": "<div>\n                                <table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/20/img_20220220_222635-2226.jpg\" alt=\"IMG_20220220_222635\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p>Xe máy tuần đường vô tư quay đầu, đi ngược chiều gây mất ATGT trên cao tốc Ninh Bình - Cầu Giẽ.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Với thiết kế tốc độ cho phép lên tới 120 km/h, việc di chuyển ngược chiều trên đường cao tốc được xem là mối nguy hiểm đối với các phương tiện giao thông.</p>\r\n<p>Tuy nhiên, thời gian gần đây, tình trạng xe máy tuần đường của Công ty CP Vận hành và bảo trì đường cao tốc Việt Nam (VEC O&amp;M) đi ngược chiều sai quy định trên cao tốc Ninh Bình - Cầu Giẽ diễn ra một cách công khai.</p>\r\n<p>Theo ghi nhận của Tạp chí GTVT, những chiếc máy tuần đường, có đèn ưu tiên của VEC O&amp;M, thường xuyên quay đầu và chạy ngược chiều trên đường cao tốc tiềm ẩn nguy cơ rất cao về việc mất an toàn giao thông, có thể gây ra tai nạn nghiêm trọng và thiệt hại lớn về người, tài sản. Nhiều tài xế thường qua lại tuyến đường này khẳng định tình trạng trên khá quen thuộc.</p>\r\n<center><iframe class=\"v-assist-video\" src=\"https://www.tapchigiaothong.vn/watch/1232\" width=\"100%\" height=\"660/1.778\" frameborder=\"0\" allowfullscreen=\"true\"></iframe></center>\r\n<p>Chiều 18/2, xe máy mang BKS 90B1-748.84, trên xe có hai nhân viên tuần đường, mặc áo phản quang gắn chữ \"VEC\" đang di chuyển trên cao tốc Ninh Bình - Cầu Giẽ hướng đi trung tâm Hà Nội bất ngờ phanh gấp, quay đầu đi ngược chiều trong làn khẩn cấp trước sự ngỡ ngàng của nhiều người.</p>\r\n<p>Đúng lúc đó, bất chấp dòng phương tiện đang lưu thông với tốc độ cao, một chiếc xe máy tuần đường khác cũng của VEC O&amp;M chạy chậm lại, tấp vào bên phải đường rồi quay đầu để di chuyển ngược chiều về phía trạm soát vé Liêm Tuyền.</p>\r\n<p>Theo quan sát, có thời điểm, 2 xe máy tuần đường dàn hàng ngang trên đường, vô tư di chuyển ngược chiều trong làn đường 120km/h. Các phương tiện lưu thông phía sau phải chạy chậm lại để nhường đường.</p>\r\n<p>Nguy hiểm hơn, một số nhân viên tuần đường của VEC O&amp;M còn ngang nhiên đi bộ băng cắt trái phép trên tuyến cao tốc Ninh Bình - Cầu Giẽ gây mất an toàn giao thông nghiêm trọng, tiềm ẩn nguy cơ tai nạn giao thông cho các phương tiện lưu thông trên tuyến.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/20/img_20220220_221750-2221.jpg\" alt=\"IMG_20220220_221750\"></center></td>\r\n</tr>\r\n<tr>\r\n<td> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/20/smartselect_20220220-221639_gallery-2222.jpg\" alt=\"SmartSelect_20220220-221639_Gallery\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p>Nhân viên tuần đường cao tốc Ninh Bình - Cầu Giẽ băng cắt trái phép, đi bộ trên cao tốc có thiết kế tốc độ cho phép lên tới 120 km/h. Hình ảnh cắt từ clip.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tối 20/2, trả lời Tạp chí GTVT, lãnh đạo Công ty CP Vận hành và bảo trì đường cao tốc Việt Nam cho biết việc nhân viên tuần đường đi xe máy ngược chiều trên đường cao tốc Ninh Bình - Cầu Giẽ vô cùng nguy hiểm, bị nghiêm cấm.</p>\r\n<p>\"Từ những thông tin, video, hình ảnh PV cung cấp, chúng tôi sẽ tiến hành xác minh và phản hồi lại với cơ quan báo chí\", vị này nói.</p>\r\n<p>Trao đổi với Tạp chí GTVT, Đại úy Đinh Vạn Sơn - Phó đội trưởng Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 3 (Cục CSGT, Bộ Công an) khẳng định việc xe máy tuần đường đi ngược chiều trên tuyến đường cao tốc Ninh Bình - Cầu Giẽ bị nghiêm cấm. Tuy nhiên vẫn có tình trạng các xe vi phạm.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/media.ex-cdn.com/EXP/media.tapchigiaothong.vn/files/le.minh/2022/02/20/img_20220220_222903-2229.jpg\" alt=\"IMG_20220220_222903\"></center></td>\r\n</tr>\r\n<tr>\r\n<td>\r\n<p>Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 3 (Cục CSGT, Bộ Công an) cho biết sẽ trích xuất camera giám sát để xử lý các xe tuần đường vi phạm trên tuyến cao tốc Ninh Bình - Cầu Giẽ.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“Khi phát hiện vi phạm bằng việc tuần tra trực tiếp hoặc camera, chúng tôi sẽ tra cứu biển kiểm soát rồi mời đơn vị tuần đường cao tốc đến làm việc”, Đại úy Sơn nói.</p>\r\n<p>Cũng theo Đại úy Đinh Vạn Sơn, trên đường cao tốc Ninh Bình - Cầu Giẽ được trang bị hệ thống camera giám sát, bán kính quét của camera là 1 km. Do vậy, mọi hành vi phạm đều được trích xuất camera để xử lý.</p>\r\n<p>Theo Luật Giao thông đường bộ, người điều khiển xe gắn máy và xe mô-tô tuyệt đối không được đi vào đường cao tốc; nếu vi phạm sẽ bị xử phạt rất nặng. </p>\r\n<p>Cụ thể, theo Nghị định 100/2019/NĐ-CP quy định người điều khiển xe mô-tô, xe gắn máy đi vào đường cao tốc (trừ xe phục vụ việc quản lý, bảo trì đường) sẽ bị xử phạt từ 2 - 3 triệu đồng; và bị tước quyền sử dụng Giấy phép lái xe (GPLX) từ 3 - 5 tháng.</p>\r\n<p>Đặc biệt, nếu người điều khiển xe mô-tô, xe gắn máy đi vào đường cao tốc mà gây tai nạn giao thông thì sẽ bị phạt từ 4 - 5 triệu đồng, và bị tước quyền sử dụng GPLX từ 2 - 4 tháng.</p>\r\n<p>Mức xử phạt đối với hành vi điều khiển xe mô-tô, xe gắn máy đi ngược chiều trên đường cấm cũng tương đương mức xử phạt đối với hành vi đi vào đường cao tốc.</p>\r\n<p><strong>Theo Tạp chí GTVT</strong></p>\r\n<p><em>Bạn có góc nhìn nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/tai-xe-co-tinh-chen-ngang-o-tram-thu-phi-bi-xu-ly-nhu-the-nao-814709.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/10/18/loi-co-tinh-chen-ngang-o-tram-thu-phi-co-the-bi-phat-bao-nhieu.gif?w=145&amp;h=101\" alt=\"Tài xế cố tình chen ngang ở trạm thu phí bị xử lý như thế nào?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/tai-xe-co-tinh-chen-ngang-o-tram-thu-phi-bi-xu-ly-nhu-the-nao-814709.html#inner-article\">Tài xế cố tình chen ngang ở trạm thu phí bị xử lý như thế nào?</a></h4>\r\n<p class=\"summary d-table c-000\">Khi tất cả các phương tiện đang xếp hàng lần lượt vào trạm thu phí, bỗng một chiếc xe từ đâu vượt lên rồi tạt đầu chen ngang. Hành vi xấu xí này không chỉ đáng lên án mà còn rất đáng bị phạt nặng.</p>\r\n</div>\n                            </div>"}