{"url": "https://vietnamnet.vn/co-nen-gap-hang-ghe-sau-cho-vo-con-nam-nghi-khi-lai-xe-duong-dai-2015408.html", "title": "Có nên gập hàng ghế sau cho vợ con nằm nghỉ khi lái xe đường dài?", "abstract": "Một số người bạn của tôi bày cách gập 2 hàng ghế sau lại để trải chăn gối lên thành một chiếc giường cho vợ con ngủ trong chuyến đi dài. Tuy vậy, không biết đi như vậy có an toàn và bị phạt không?", "content_html": "<div>\n                                <p>Vừa rồi, tôi có <a href=\"https://vietnamnet.vn/lai-xe-tag15148268214711852883.html\">lái xe</a> đưa vợ con về quê ở Hà Tĩnh để nghỉ lễ 30/4. Tôi chọn di chuyển vào ban đêm, vừa tránh tắc đường và cũng phù hợp với giấc ngủ của con nhỏ khi đi xe. Dù đang sử dụng một chiếc xe 7 chỗ khá rộng rãi nhưng sau chuyến về quê, vợ con tôi vẫn tỏ ra rất mệt khi ngủ trong tư thế ngồi với hành trình gần 8 giờ đồng hồ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/co-nen-gap-hang-ghe-sau-de-ngu-trong-khi-di-chuyen-duong-dai-anh-minh-hoa-9cb306d9bcac40039ca6510579a1daa6.jpeg\">\n<figcaption><em>Có nên gập hàng ghế sau để ngủ trong khi di chuyển đường dài? (Ảnh minh hoạ)</em></figcaption>\n</figure>\n<p>Một số người bạn tôi có bày cách giúp vợ con thoải mái với hành trình dài, đó là gập hết 2 hàng ghế sau và trải chăn gối lên tạo thành một chiếc giường để nằm. Tôi thấy đây là một phương án hay và khả thi khi đồ đạc có thể để hết lên ghế phụ phía trước, còn cả khoang sau trở thành một chiếc giường, 3 mẹ con thoải mái nằm ngủ trong suốt hành trình mà không sợ mệt.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000J6B.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Đoạn video được chia sẻ trên Hội Hyundai SantaFe khiến nhiều người có ý kiến trái chiều.</em></p>\n<p>Vừa qua trên mạng xã hội, tôi cũng thấy một ông bố lái chiếc <a href=\"https://vietnamnet.vn/hyundai-santafe-tag11124273201437375294.html\">Hyundai SantaFe </a>gập hai hàng ghế sau để cậu con trai nhỏ nằm chơi rất ngoan trong khi xe di chuyển. Tuy vậy, trên cộng đồng có nhiều ý kiến trái chiều xung quanh video này.</p>\n<p>Do vậy, tôi vẫn băn khoăn không biết nếu nằm như vậy khi đi đường có an toàn không, và chẳng may gặp CSGT thì có bị phạt? Rất mong nhận được ý kiến <a href=\"https://vietnamnet.vn/tu-van-tag9900319883195202219.html\">tư vấn</a> của những người có kinh nghiệm. Xin cảm ơn!</p>\n<p><strong>Độc giả Nguyễn Tiến Minh</strong> <em>(Hà Đông, Hà Nội)</em></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}