{"url": "https://vietnamnet.vn/ha-tuoi-cap-bang-lai-xe-may-phu-huynh-lo-ve-duong-cho-huou-chay-823204.html", "title": "Hạ tuổi cấp bằng lái xe máy: Phụ huynh lo \"vẽ đường cho hươu chạy\"", "abstract": "", "content_html": "<div>\n                                <p>Đề xuất cho học sinh 16 tuổi được thi lấy bằng lái xe mô tô hạng A1 được ông Ngọ Duy Hiểu, Phó Chủ tịch Liên đoàn Lao động Việt Nam nêu ra tại hội thảo “Luận cứ khoa học và thực tiễn của việc xây dựng dự án Luật Trật tự, an toàn giao thông đường bộ” (diễn ra ngày 14/3). Lý do theo ông Hiểu là để phù hợp với thực tiễn và nhu cầu hiện nay của thế hệ trẻ. </p>\r\n<p>Nếu được thông qua, học sinh THPT từ 16 tuổi sẽ được thi cấp GPLX hạng A1 để điều khiển các loại xe mô tô từ 50-175cc như người lớn.</p>\r\n<p>Ghi nhận sáng nay của PV VietNamNet tại TP. HCM và Hà Nội cho thấy, nhiều phụ huynh có con trong độ tuổi THPT có ý kiến trái chiều nhau.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/15/giam-tuoi-doi-tuong-duoc-cap-bang-lai-xe-may-phu-huynh-lo-nhieu-hon-mung-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhu cầu di chuyển bằng xe máy, xe điện của học sinh THPT là rất lớn</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Anh Nguyễn Duy Khang (trú tại quận 3, TP.HCM) cho biết, học sinh hiện nay phải tự di chuyển rất nhiều nơi để học chính khoá, học thêm,…. Trong khi hầu hết phụ huynh khá bận rộn nên không thể thường xuyên đưa đón, hoặc vì lý do gì đó đến trễ sẽ ảnh hưởng đến việc học của các con. </p>\r\n<p><em>“Học sinh sử dụng xe máy để đi học là nhu cầu có thật. Việc cho phép học sinh dùng mô tô sẽ giúp các con chủ động hơn nhiều. Điều này vừa giúp giảm mật độ phương tiện giao thông trên đường, vừa góp phần giảm tình trạng kẹt xe vào những khung giờ tan học\", anh Khang nói.</em></p>\r\n<p>Còn anh Đinh Văn Trường (trú tại quận Đống Đa, Hà Nội) cũng cho rằng, hiện nay các cháu cấp 3 đã cao to và sức khoẻ không kém gì người trưởng thành. Nếu được học luật và sát hạch đến nơi đến chốn thì hoàn toàn có khả năng điều khiển xe tốt.</p>\r\n<p><em>“Gia đình nào bây giờ đều có xe máy trong nhà, khi cần các cháu lấy sử dụng luôn cũng tốt vì không phải ai cũng sẵn tiền sắm thêm cho các cháu 1 chiếc xe dưới 50cc hoặc xe điện để đi học được”, anh Trường chia sẻ.</em></p>\r\n<p>Có góc nhìn khách quan hơn, chị Phùng Thảo (trú tại thành phố Thủ Đức, TP.HCM) có con đi du học New Zealand cho biết, chị cũng đồng tình với việc giảm độ tuổi lấy bằng lái xe, tuy nhiên, cần phải có biện pháp siết quy định thi lấy bằng để đảm bảo an toàn.</p>\r\n<p><em>“Theo tôi, việc siết quy định thi để nâng cao chất lượng quan trọng hơn là yếu tố độ tuổi như hiện nay. Con tôi đang ở nước ngoài đã phải học và thi bằng lái xe rất nghiêm túc. Nếu 16 tuổi các con đã được thi lấy GPLX mô tô thì cũng cần phải siết chặt khâu sát hạch để cháu nào thực sự đủ điều kiện mới cho chạy xe”,</em> chị Thảo bày tỏ quan điểm với VietNamNet.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/15/giam-tuoi-doi-tuong-duoc-cap-bang-lai-xe-may-phu-huynh-lo-nhieu-hon-mung.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Dù không được phép nhưng tình trạng học sinh cấp 3 sử dụng các mẫu xe trên 50cc diễn ra rất phổ biến. (Ảnh minh hoạ)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tuy vậy, ngoài những ý kiến đồng tình thì không ít phụ huynh tỏ ra quan ngại khi các cháu cấp 3 đã được sử dụng loại mô tô có dung tích đến 175cc.</p>\r\n<p>Dẫn chứng từ rất nhiều vụ việc các “quái xế” tụ tập đua xe, lạng lách, bốc đầu diễn ra gần đây mà hầu hết là những học sinh cấp 2-3, anh Hoàng Minh Thành (quận Hoàn Kiếm, Hà Nội) chia sẻ: <em>“Xe máy từ 100 cc trở lên đã có tốc độ rất khủng khiếp. Hiện nay nhiều cháu chưa được phép cầm lái các phương tiện ấy mà còn dám mang xe đi đua, không mũ bảo hiểm,...như vậy thì nếu “mở toang” ra cho sử dụng, không biết tình hình trật tự an ninh còn xấu tới đâu.\"</em></p>\r\n<p><em>\"Đừng lấy chuyện các con tiện đi học để biện minh vì học sinh hoàn toàn có thể đi xe buýt, xe máy dưới 50cc, xe đạp điện hay thậm chí xe đạp thường càng khoẻ người. Trẻ chưa đủ 18 tuổi mà điều khiển xe có dung tích xy-lanh lớn là rất nguy hiểm, không chỉ cho chính mình mà còn những người đi đường khác”</em>, anh Thành thẳng thắn nêu ý kiến.</p>\r\n<p>Đồng tình với ý kiến trên, chị Lê Thị Hồng Anh (quận Hà Đông, Hà Nội) đặt vấn đề, người không đủ 18 tuổi chưa có đủ quyền và nghĩa vụ nhất định trước pháp luật. Thế nên, nếu cho phép cấp GPLX cho các đối tượng này thì trường hợp xấu xảy ra, ai sẽ là người phải chịu trách nhiệm?</p>\r\n<p><em>\"Ở cấp học phổ thông, học sinh đều được học về Luật Giao thông đường bộ cũng như các tình huống trên đường trong các tiết học ngoại khoá, vậy mà vẫn rất nhiều em trong độ tuổi này ngang nhiên vi phạm. Tôi cho rằng, nên tăng cường giáo dục ý thức và siết chặt xử phạt thay vì vẽ đường cho hươu chạy như vậy\"</em>, chị Hồng Anh bày tỏ.</p>\r\n<p>Theo Luật Giao thông đường bộ hiện hành, người từ đủ 16 tuổi trở lên được đi xe máy dưới 50 cc (không cần GPLX) và từ 18 tuổi trở lên mới được học và thi cấp GPLX hạng A1 để đi xe mô tô từ 50-175 cc.</p>\r\n<p>Tuy nhiên, chiều tối nay, theo Nghị quyết số 37 ngày 16/3 phiên họp chuyên đề về xây dựng pháp luật tháng 3 vừa được Phó Thủ tướng Thường trực Phạm Bình Minh ký ban hành, Chính phủ quyết nghị \"chưa thay đổi cơ quan quản lý đào tạo, sát hạch, cấp giấy phép lái xe; rà soát, đề xuất xử lý các văn bản quy phạm pháp luật có liên quan, bảo đảm tính thống nhất, đồng bộ với hệ thống pháp luật; báo cáo Thủ tướng những vấn đề mới phát sinh\".</p>\r\n<p><strong>Hoàng Hiệp - Minh Khôi</strong></p>\r\n<p><em>Bạn có góc nhìn nào về đề xuất trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/tien-do-xang-tang-vot-dan-di-xe-meo-mat-822218.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/12/14/tien-do-xang-tang-vot-dan-di-xe-meo-mat.jpeg?w=145&amp;h=101\" alt=\"Tiền đổ xăng tăng vọt, dân đi xe “méo mặt”\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/tien-do-xang-tang-vot-dan-di-xe-meo-mat-822218.html#inner-article\">Tiền đổ xăng tăng vọt, dân đi xe “méo mặt”</a></h4>\r\n<p class=\"summary d-table c-000\">Giá xăng dầu tăng cao đã khiến hầu bao của cánh tài xế bị thâm hụt đáng kể sau mỗi lần “lướt” qua cây xăng. Có người ngỡ ngàng khi giá trị của câu \"đầy bình\" đã cao hơn hôm trước đến vài trăm nghìn đồng.</p>\r\n</div>\n                            </div>"}