{"url": "https://vietnamnet.vn/kho-hieu-o-to-bien-trang-lap-den-nhay-hu-coi-xin-uu-tien-825756.html", "title": "Khó hiểu ô tô biển trắng lắp đèn nháy, hú còi xin ưu tiên", "abstract": "", "content_html": "<div>\n                                <p>Đoạn video ngắn mới được chia sẻ trên hội nhóm về ô tô ghi lại cảnh một chiếc <a href=\"https://vietnamnet.vn/ford-everest-tag22731.html\">Ford Everest </a>có BKS màu trắng và lắp \"full\" còi, đèn, cờ giống như <a href=\"https://vietnamnet.vn/xe-uu-tien-tag66180.html\">xe ưu tiên</a> khiến nhiều không khỏi người tò mò.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/243732.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe><em> </em></p>\r\n<p class=\"t-c\"><em>(Video: Bạch Hùng)</em></p>\r\n<p>Chia sẻ với VietNamNet, anh Bạch Hùng (trú tại TP. Phủ Lý, tỉnh Hà Nam) cho biết, đoạn video được anh ghi lại bằng camera hành trình của xe mình vào sáng 26/3. Khi xe của anh đang lưu thông trên cao tốc Pháp Vân - Cầu Giẽ rẽ về phía sân Golf Kim Bảng thì một chiếc xe màu đen từ phía sau đi lên và liên tục nháy đèn, bóp còi (loại còi chuyên dụng của xe ưu tiên) xin vượt. </p>\r\n<p><em>\"Ban đầu tưởng là xe của cảnh sát, tôi đã nhường đường cho xe vượt lên. Tuy nhiên, lúc sau tôi khá ngạc nhiên khi thấy xe này mang BKS màu trắng nhưng lại lắp \"full\" đồ như đèn nháy, còi và có gắn cả cờ ở phía đầu xe. Không rõ đây có phải là xe ưu tiên thật hay chủ xe tự ý gắn những đồ này lên?\"</em>, anh Hùng nói.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/18/tai-xe-ngo-ngang-khi-dung-o-to-bien-trang-lap-den-nhay-coi-hu-nhu-xe-uu-tien.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhìn từ xa, chiếc xe khá giống với xe cảnh sát đi làm nhiệm vụ. (Ảnh cắt từ clip)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đoạn video sau khi đăng tải đã thu hút nhiều lượt bình luận từ các thành viên. Số đông cho rằng, chiếc xe Ford Everest nói trên có BKS màu trắng thì không phải xe công an, quân đội hay cứu thương. Do vậy, có đèn nháy, còi hú và cờ là những thứ được lắp thêm lên xe.</p>\r\n<p><em>\"Xe tư nhân nhưng muốn chơi trội nên chủ xe đã lắp thêm đồ lên cho oách thôi chứ đây không phải là xe ưu tiên được lắp những thứ trên. Hiện nay loại đèn và còi này được bán đầy trên mạng, tự lắp đơn giản\"</em>, tài khoản Đình Nam bình luận.</p>\r\n<p>Ở góc nhìn khác, độc giả Hùng Mạnh cho rằng:<em> \"Không phải tự nhiên người ta lắp loại đèn này lên xe đâu. Trên cao tốc có nhiều trạm <a href=\"https://vietnamnet.vn/canh-sat-giao-thong-tag8895.html\">CSGT,</a> chẳng nhẽ họ đi lại dễ dàng như vậy. Đây có thể là xe hộ đê hoặc xe đang đi làm nhiệm vụ khẩn cấp, vẫn có thể được gắn đèn và còi\".</em></p>\r\n<p>Tuy không rõ chiếc xe trên có đúng là xe ưu tiên và được phép trang bị đèn nháy và còi hú chuyên dụng hay không, nhưng có thể thấy một chiếc xe BKS màu trắng gắn và sử dụng các vật dụng trên khi đi đường như chiếc xe trong clip là khá hiếm gặp.</p>\r\n<p>Điều 22, Luật Giao thông đường bộ 2008 quy định về các loại xe ưu tiên khi tham gia giao thông. Theo đó, những xe sau đây được quyền ưu tiên đi trước xe khác khi qua đường giao nhau từ bất kỳ hướng nào tới và được xếp theo thứ tự ưu tiên như sau:</p>\r\n<p>- Xe chữa cháy đi làm nhiệm vụ;</p>\r\n<p>- Xe quân sự, xe công an đi làm nhiệm vụ khẩn cấp, đoàn xe có xe cảnh sát dẫn đường;</p>\r\n<p>- Xe cứu thương đang thực hiện nhiệm vụ cấp cứu;</p>\r\n<p>- Xe hộ đê, xe đi làm nhiệm vụ khắc phục sự cố thiên tai, dịch bệnh hoặc xe đi làm nhiệm vụ trong tình trạng khẩn cấp theo quy định của pháp luật;</p>\r\n<p>- Đoàn xe tang.</p>\r\n<p>Trong đó, các loại xe ưu tiên nêu trên (trừ xe tang) khi đi làm nhiệm vụ phải đảm bảo có tín hiệu còi, cờ, đèn theo quy định; không bị hạn chế tốc độ; được phép đi vào đường ngược chiều, các đường khác có thể đi được, kể cả khi có tín hiệu đèn đỏ và chỉ phải tuân theo chỉ dẫn của người điều khiển giao thông.</p>\r\n<p><strong>H.H</strong> <em>(Nguồn vieo: Bạch Hùng)</em></p>\r\n<p><em>Bạn có góc nhìn nào về vấn đề trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi câu hỏi tư vấn về sử dụng, mua bán xe xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/dang-den-do-bao-ve-noi-cu-di-di-lai-xe-co-nen-nghe-theo-825193.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/11/bao-ve-truc-chot-noi-vuot-den-do-lai-xe-co-nen-nghe-theo.gif?w=145&amp;h=101\" alt=\"Đang đèn đỏ, bảo vệ nói 'cứ đi đi', lái xe có nên nghe theo?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/dang-den-do-bao-ve-noi-cu-di-di-lai-xe-co-nen-nghe-theo-825193.html#inner-article\">Đang đèn đỏ, bảo vệ nói 'cứ đi đi', lái xe có nên nghe theo?</a></h4>\r\n<p class=\"summary d-table c-000\">Nhiều người là bảo vệ khu đô thị hoặc thuộc đội tự quản của tổ dân phố cũng đứng ngoài đường điều tiết giao thông. Tuy nhiên, nếu nghe theo hiệu lệnh \"cứ đi đi\" khi đang đèn đỏ, lái xe có nên nghe? </p>\r\n</div>\n                            </div>"}