{"url": "https://vietnamnet.vn/co-nen-mua-o-to-honda-city-doi-2017-da-tung-bi-ngap-nuoc-2025915.html", "title": "Có nên mua lại ô tô đã từng bị ngập nước?", "abstract": "Bạn tôi muốn bán chiếc Honda City đời 2017 cho tôi với giá 380 triệu, có điều chiếc xe này trước đây từng ngập nước. Vậy tôi có nên mua lại dùng hay không?", "content_html": "<div>\n                                <p>Vào năm ngoái, một anh bạn thân của tôi để chiếc xe <a href=\"https://vietnamnet.vn/honda-city-tag14696960201483298699.html\" target=\"_blank\">Honda City</a> ở dưới đường nội bộ bên cạnh chung cư, không may gặp mưa to khiến xe bị ngập, nước tràn cả vào bên trong. Dù sau đó đã kiểm tra xe không bị thuỷ kích nhưng một số bộ phận điện và nội thất bị nước ngấm vào, bạn tôi phải mang đi xử lý hết khá nhiều tiền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/xe-ngap-nuoc-1-1229.jpeg\">\n<figcaption><em>Có nên mua xe đã từng bị ngập nước? (Ảnh minh hoạ)</em></figcaption>\n</figure>\n<p>Chiếc xe này tôi cũng chẳng lạ lẫm gì bởi khi có việc tôi vẫn thường hay mượn để đi và thấy khá ổn, dù sử dụng hơn 5 năm nhưng mới đi được 4 vạn km, xe gần như chưa bị va chạm xước xát gì quá lớn.</p>\n<p>Do nhu cầu đổi xe 7 chỗ nên anh bạn tôi có ý định rao bán chiếc xe này với giá hơn 400 triệu, nhưng với riêng tôi thì \"chốt\" luôn giá 380 triệu. Vợ chồng tôi lúc này cũng có nhu cầu sắm một chiếc xe cho tiện đi lại nên phương án mua lại <a href=\"https://vietnamnet.vn/xe-cu-tag6399757864106387708.html\" target=\"_blank\">xe cũ</a> của bạn vừa rẻ lại biết rõ chủ xe là khá hợp lý.</p>\n<p>Có điều, tôi vẫn lăn tăn không biết việc trước đây chiếc xe này đã bị ngâm nước thì có ảnh hưởng gì đến vận hành cũng như các chi tiết nội thất sau này hay không? Và tôi có nên mua lại chiếc xe này và bỏ qua quá khứ?</p>\n<p>Rất mong nhận được ý kiến tư vấn của các chuyên gia và những người có kinh nghiệm trong vấn đề này. Xin cảm ơn!</p>\n<p><strong>Độc giả Nguyễn Văn Trọng </strong><em>(Hà Đông, Hà Nội)</em></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}