{"url": "https://vietnamnet.vn/dau-gia-bien-so-xe-dep-khong-nen-coi-day-la-mot-loai-hang-hoa-2012948.html", "title": "Đấu giá biển số đẹp: Không nên coi đây là một loại hàng hoá", "abstract": "Nếu may mắn đấu giá được biển số đẹp, chủ xe có quyền giữ lại khi bán xe và được phép sử dụng biển số này cho các xe của mình đến suốt đời, tuy nhiên biển số này không được mua bán, cho tặng.", "content_html": "<div>\n                                <p>Mới đây, Bộ Công an đã ban hành dự thảo Nghị quyết của Quốc hội về thí điểm cấp quyền lựa chọn sử dụng biển số ô tô thông qua <a href=\"https://vietnamnet.vn/dau-gia-bien-so-xe-tag15269115809423477582.html\" target=\"_blank\">đấu giá</a> để lấy ý kiến, đã và đang nhận được sự quan tâm đặc biệt của người dân và giới chuyên gia.</p>\n<p><strong>Biển số sau đấu giá sẽ “đi theo người” chứ không \"đi theo xe\"</strong></p>\n<p>Nếu dự thảo trên được thực hiện thí điểm, việc đấu giá biển số đẹp sẽ có nhiều điểm mới mà trước đây chưa được áp dụng. <br>Trong đó, một số biển số đẹp sẽ được đưa ra đấu giá trực tuyến công khai. Khi đã đấu giá thành công, chủ phương tiện được quyền giữ lại biển số ngay cả khi bán xe và dùng để đăng ký cho một xe khác mang tên mình.</p>\n<p>Như vậy, biển số này sẽ \"đi theo người\" chứ không phải \"đi theo xe\" như kiểu quản lý biển kiểm soát hiện tại. Đáng chú ý, ngay cả khi thay đổi địa chỉ nơi thường trú khác tỉnh, thành phố trực thuộc trung ương, người trúng đấu giá cũng không phải nộp lại biển số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bien-so-dep-sau-khi-qua-qua-trinh-dau-gia-se-gan-nhu-dong-dinh-voi-chu-xe-chu-khong-gan-co-dinh-voi-1-chiec-xe-nhu-hien-tai-anh--774ffad534da45c590d10946bc54f5ad.jpg\">\n<figcaption><em>Biển số đẹp sau khi qua quá trình đấu giá sẽ gần như \"đóng đinh\" với chủ xe chứ không gắn cố định với 1 chiếc xe như hiện tại. (Ảnh minh hoạ)</em></figcaption>\n</figure>\n<p>Đại diện Bộ Công an cho biết, biển số đuợc lựa chọn đấu giá là biển số ô tô nền màu trắng, chữ và số màu đen trong kho biển số chưa được đăng ký mà cơ quan đăng ký dự kiến cấp mới theo từng tháng, quý, 6 tháng hoặc một năm. Biển số trúng đấu giá chỉ được cấp cho người đã đăng ký tham gia và trúng đấu giá do Công an cấp tỉnh tổ chức. </p>\n<p>\"Trong thời gian thí điểm đấu giá biển số, cơ quan công an vẫn duy trì đồng thời 2 cách quản lý là là cấp biển số ngẫu nhiên và đấu giá theo nhu cầu nên người dân có nhiều sự lựa chọn hơn\", vị này cho biết thêm.</p>\n<p>Hiện nay, rất nhiều người có nhu cầu sở hữu biển số xe theo sở thích. Những \"biển số đẹp\" này có thể là những số trùng nhau (tam hoa, tứ quý, ngũ quý,…), dãy số tiến liên tục, số \"gánh\", số \"phát lộc\",… Khái niệm “số đẹp” còn theo quan niệm của từng người và mang nhiều sở thích cá nhân như ngày tháng năm sinh, ngày kỷ niệm hay một dãy số bất kỳ nào đó.</p>\n<p>Trên thực tế, dự thảo về việc đấu giá biển số đẹp không phải là vấn đề mới mà đã nhen nhóm ý tưởng thực hiện từ những năm 1993 tới nay. Mới đây nhất, vào năm 2020, Bộ Công an tiếp tục đưa đề xuất trên vào dự thảo Luật Bảo đảm Trật tự an toàn giao thông (tách từ Luật Giao thông đường bộ) để trình Quốc hội xem xét nhưng chưa được thông qua. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.35581201334817%;\"><em><strong>Theo dự thảo Nghị quyết, việc xác định giá khởi điểm được chia thành 2 vùng: </strong></em><br>- <strong>Vùng 1 </strong>(Hà Nội và TP.HCM): Giá khởi điểm = 2 lần mức lệ phí đăng ký cao nhất đang áp dụng tại địa phương. Lệ phí này tại Hà Nội và TP. HCM đang ở mức 20 triệu đồng/biển số.<br>- <strong>Vùng 2 </strong>(các địa phương còn lại): Giá khởi điểm = 10 lần mức lệ phí đăng ký cao nhất đang áp dụng tại địa phương.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Người dân và chuyên gia nói gì?</strong></p>\n<p>Nhu cầu được sở hữu biển số đẹp đã xuất hiện từ rất lâu và ngày càng được nhiều người ưa chuộng. Thời gian qua, không ít những chiếc xe bình dân may mắn có được biển số đẹp bỗng chốc đã tăng giá trị gấp nhiều lần.</p>\n<p>Gần đây nhất, vào ngày 13/4, một chiếc <a href=\"https://vietnamnet.vn/xe-kia-sonet-trung-bien-ngu-quy-9-dan-choi-tra-gia-1-5-ty-dong-2009179.html\" target=\"_blank\">KIA Sonet tại Nghệ An bốc được biển số ngũ quý 9</a> (999.99). Chỉ 1 ngày sau, chiếc xe có giá hơn 600 triệu này đã được người chủ mới ở Hà Nội vào tận nơi lấy lại với giá 2,6 tỷ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chiec-kia-sonet-o-nghe-an-co-gia-hon-600-trieu-nho-boc-duoc-bien-dep-da-duoc-vi-khach-tra-chenh-len-gan-2-ty-chi-sau-1-ngay-dang-91585264938845bfa59e48bd90fac263.jpeg\">\n<figcaption><em>Chiếc KIA Sonet ở Nghệ An có giá hơn 600 triệu, nhờ bốc được biển đẹp đã được vị khách trả chênh lên gần 2 tỷ chỉ sau 1 ngày đăng ký. (Ảnh: HHH)</em></figcaption>\n</figure>\n<p>Nhiều chuyên gia cho rằng, thay vì để trôi nổi như hiện nay thì việc đấu giá biển số xe đẹp là cần thiết mà nếu quản lý, tổ chức thực hiện tốt sẽ vừa giúp người dân dễ tiếp cận hơn với biển số mình yêu thích, lại tăng nguồn thu đáng kể cho ngân sách nhà nước.</p>\n<p>Trao đổi về vấn đề này, ông Bùi Danh Liên - Nguyên Chủ tịch Hiệp hội Vận tải Hà Nội cho biết, việc để người dân tự lựa chọn và đấu giá biển số xe ô tô đã được các nước tiên tiến trên thế giới làm từ lâu với nhiều cách thức và mức độ khác nhau.</p>\n<p>Theo ông Liên, với nhu cầu sở hữu biển số đẹp vốn rất lớn mà việc cấp biển lại thực hiện qua hình thức bấm ngẫu nhiên như hiện nay sẽ không tránh khỏi những trường hợp “ém” biển đẹp để cấp riêng cho \"người quen” hoặc những người chấp nhận chi trả thêm tiền ngoài quy định.</p>\n<p>“Đây chính là nguồn gốc nảy sinh tiêu cực, thậm chí là lợi ích nhóm trong công tác cấp biển số xe hiện nay. Nếu đem biển số ra đấu giá, câu chuyện tiêu cực này sẽ chấm dứt”, Nguyên Chủ tịch Hiệp hội Vận tải Hà Nội nhận định.</p>\n<p>Đồng tình với ý kiến trên, PGS.TS Từ Sỹ Sùa - Giảng viên cao cấp trường ĐH Giao thông Vận tải khẳng định, việc đưa các biển số đẹp ra đấu giá là chủ trương đúng đắn và nên thực hiện ngay. Tuy vậy, trong quá trình triển khai thực hiện rất cần sự công khai, minh bạch và thống nhất giữa các địa phương.</p>\n<p>\"Biển số đẹp phải được coi như là tài nguyên hữu hạn chứ không nên coi đây là một loại hàng hoá có thể mua bán, sẽ kéo theo rất nhiều hệ luỵ như \"găm hàng\", \"thổi giá\", hay nạn \"cò\" biển số. Do đó, tôi thấy biển số đẹp gắn với người mua và không cho phép chuyển nhượng, mua bán là rất hợp lý\", vị chuyên gia này chia sẻ với PV VietNamNet.</p>\n<p>Nhiều người đang sử dụng ô tô cũng cho rằng, việc đấu giá biển số hoàn trực tuyến hoàn toàn phụ thuộc vào các nền tảng công nghệ và đường truyền tín hiệu, do đó cần thực hiện bởi những đơn vị chuyên nghiệp, có năng lực tốt và tổ chức một cách quy củ, minh bạch. Nếu không, việc đấu giá sẽ không đạt được mục đích ban đầu mà Bộ Công an đưa ra và dễ trở thành miếng bánh ngon cho một số người trục lợi.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có góc nhìn nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}