{"url": "https://vietnamnet.vn/top-xe-ban-tai-ban-chay-thang-8-2022-ford-ranger-bi-lat-do-lan-2-2060183.html", "title": "Xe bán tải tháng 8/2022: \"Vua bán tải\" Ford Ranger bị lật đổ lần 2", "abstract": "Trong tháng 8/2022, Ford Ranger bất ngờ tụt giảm doanh số và bị đối thủ Mitsubishi Triton vượt mặt với lượng bán cách biệt.", "content_html": "<div>\n                                <p>Theo báo cáo của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), doanh số bán hàng của phân khúc xe bán tải trong tháng 8 vừa qua là 696 xe, chiếm 2,25% thị phần tổng dung lượng toàn thị trường (bán 30.846 xe). So với tháng 7 trước đó, doanh số xe bán tải tháng 8 đã giảm tới 1.450 xe, và giảm nhẹ 14 xe so với cùng kỳ năm ngoái (bán 710 xe).</p>\n<p>Đáng chú ý, dù bảng xếp hạng xe bán tải tháng 8 đã có sự thay đổi và là lần thứ hai trong năm Ford Ranger bị \"lật đổ ngôi vua\" bởi đối thủ <a href=\"https://vietnamnet.vn/mitsubishi-triton-tag6192633786684433188.html\">Mitsubishi Triton</a>. So với lần trước diễn ra vào tháng 2, sự khác biệt lần này là doanh số bán của Triton đã gấp 2,2 lần so với Ranger. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/screen-shot-2022-09-14-at-201122-1469.jpg\">\n<figcaption><em>Bảng doanh số xe bán tải tháng 8/2022 ghi nhận lần thứ hai Ford Ranger bị \"mất ngôi\".</em></figcaption>\n</figure>\n<p>Dưới đây là doanh số cụ thể của 5 mẫu xe bán tải trong tháng 8/2022:</p>\n<h2><strong>1. Mitsubishi Triton: 402 xe</strong></h2>\n<p>Trong tháng 8, mẫu bán tải của Mitsubishi bán được 402 xe, giảm 354 xe so với tháng 7 trước đó (bán 756 xe). Mặc dù vậy, con số này cũng giúp Triton lần thứ hai vượt lên dẫn đầu toàn thị trường xe bán tải. Cộng dồn 8 tháng, Mitsubishi Triton bán được 3.577 xe, tăng 1.826 xe so với cùng kỳ năm ngoái (bán 1.741 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/mitsubishi-triton-1470.jpeg\">\n<figcaption><em>Mitsubishi Triton</em></figcaption>\n</figure>\n<p>Mitsubishi Triton hiện tại vẫn là phiên bản nối tiếp năm 2021, đang được nhập khẩu nguyên chiếc từ Thái Lan với 2 tuỳ chọn động cơ diesel 2.4L và 2.5L, kết hợp với hộp số MT hoặc AT và cho ra 7 phiên bản, giá bán dao động từ 555 đến 865 triệu đồng.</p>\n<h2><strong>2. Ford Ranger: 176 xe</strong></h2>\n<p>Kết thúc tháng 8, \"nhà vua\" Ford Ranger bán được 176 xe, giảm tới 1.130 xe so với tháng 7 (bán 1.306  xe). Con số bán xe giảm mạnh khiến Ranger bị Mitsubishi Triton soán ngôi vị dẫn đầu.</p>\n<p>Cộng dồn doanh số từ đầu năm, \"vua bán tải\" đạt 7.915 xe, vẫn là mẫu bán tải có lượng bán nhiều nhất thị trường. So với cùng kỳ năm ngoái (bán 8.618 xe ), Ford Ranger bán giảm 703 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/ford-ranger-1-491-xe-1471.jpeg\">\n<figcaption><em>Ford Ranger phiên bản 2021</em></figcaption>\n</figure>\n<p>Cuối tháng 8 vừa qua, Ford Ranger thế hệ mới đã chính thức bán ra ở Việt Nam nhưng phải đến đầu tháng 9, lô xe thế hệ này mới đến tay khách hàng. Vì thế doanh số Ranger tháng 8 vẫn là các phiên bản cũ. Ở phiên bản cũ, Ford Ranger đã được chuyển về lắp ráp tại Việt Nam từ tháng 6/2021 gồm các phiên bản: XL, XLS, LTD và Wildtrak giá 616-925 triệu đồng. Riêng bản XLS (cả MT và AT, giá lần lượt 630 triệu và 650 triệu đồng) vẫn duy trì nhập khẩu từ Thái Lan để bán song song với các phiên bản lắp ráp.</p>\n<h2><strong>3. Mazda BT-50: 90 xe</strong></h2>\n<p>Kết thúc tháng 8 vừa qua, Mazda BT-50 bán được 90 xe, tăng 66 xe so với tháng 7 (bán 24 xe). Cộng dồn từ đầu năm, Mazda BT-50 bán được 511 xe, giảm 292 xe so với cùng kỳ năm ngoái (bán 803 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/mazda-bt-50-2021-1-1472.jpeg\">\n<figcaption><em>All New Mazda BT-50</em></figcaption>\n</figure>\n<p>Cuối tháng 8/2021, thế hệ mới All New Mazda BT-50 đã chính thức ra mắt và tiếp tục có 4 tuỳ chọn phiên bản là 1.9 Premium (4x4); 1.9 Luxury (4x2); 1.9 AT (4x2) và 1.9 MT (4x2), với giá bán từ 659 triệu. </p>\n<h2><strong>4. Isuzu D-Max: 28 xe</strong></h2>\n<p>Kết quả bán hàng tháng 8 của Isuzu D-Max được coi là đi xuống so với các tháng trước đó. Cụ thể D-Max bán ra 28 xe, ót hơn tháng 7 là 32 xe. Lũy kế từ đầu năm, D-Max bán được 607 xe, trong khi cùng kỳ năm ngoái kết quả là con số 0. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/hai-mau-ban-tai-moi-ra-mat-nen-chon-mazda-bt-50-hay-isuzu-d-max-1473.jpeg\">\n<figcaption>Isuzu D-Max</figcaption>\n</figure>\n<p>Isuzu D-Max thế hệ mới được giới thiệu tới người tiêu dùng Việt Nam với 3 phiên bản thay vì 4 bản như trước từ tháng 4/2022. Giá dao động từ 630-850 triệu đồng. So với thế hệ cũ, Isuzu D-Max bị chê bởi giá bán đắt, tăng cả trăm triệu so với trước đây nên sẽ khó cạnh tranh so với các đối thủ mạnh khác.</p>\n<h2><strong>5. Toyota Hilux: 0 xe</strong></h2>\n<p>Doanh số tiếp tục bằng 0 là kết quả của việc <a href=\"https://vietnamnet.vn/toyota-hilux-tag13160458613204954428.html\" target=\"_blank\">Toyota Hilux</a> đã dừng bán ở Việt Nam từ vài tháng nay, do lo ngại chất lượng khí thải không đạt tiêu chuẩn Euro 4. Cộng dồn 8 tháng, Toyota Hilux bán ra thị trường tổng cộng 10 xe, thua xa con số bán 2.462 xe của cùng kỳ năm ngoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/toyota-hilux-1474.jpeg\">\n<figcaption><em>Toyota Hilux</em></figcaption>\n</figure>\n<p>Toyota Việt Nam đã giới thiệu mẫu bán tải Hilux 2020 từ tháng 8/2020 với 4 phiên bản. Đây cũng là phiên bản được duy trì cho đến khi tạm dừng bán. Toyota Hilux đắt nhất ở mức 913-921 triệu và rẻ nhất 628-636 triệu. Mức tăng cao nhất thuộc về bản 2.8 4x4 AT Adventure, thay thế bản 2.8G 4x4 AT, tăng 35-43 triệu. </p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn đánh giá gì về 5 mẫu xe bán tải nói trên? Hãy để lại ý kiến dưới phần bình luận. Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy - Báo VietNamNet theo địa chỉ email: Otoxemay@vietnamnet.vn. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xe-ban-tai-ford-ranger-2023-vua-ra-mat-da-kem-lac-den-70-trieu-dong-2054467.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/301210249-1771601069847397-8281121141424914272-n-511.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xe-ban-tai-ford-ranger-2023-vua-ra-mat-da-kem-lac-den-70-trieu-dong-2054467.html\">Xe bán tải Ford Ranger 2023 vừa ra mắt đã \"kèm lạc\" đến 70 triệu đồng</a><span class=\"summary__content-desc\">Đúng như dự đoán, nhiều đại lý Ford tại Hà Nội đã báo giá chính thức mẫu xe bán tải Ranger với mức chênh \"kèm lạc\" cao nhất lên đến 70 triệu đồng.</span></div>\n</article>\n                            </div>"}