{"url": "https://vietnamnet.vn/tien-ve-hoang-duc-sam-xe-sang-mercedes-benz-glc-300-gia-hon-2-5-ty-dong-2023191.html", "title": "Tiền vệ Hoàng Đức sắm xe sang Mercedes-Benz GLC 300 giá hơn 2,5 tỷ đồng", "abstract": "Chiều ngày 24/5, Nguyễn Hoàng Đức, tiền vệ trẻ của đội tuyển bóng đá U23 và đội tuyển quốc gia Việt Nam cùng với bạn gái của mình đã chính thức nhận bàn giao chiếc xe SUV Mercedes-Benz GLC 300 đời mới nhất.", "content_html": "<div>\n                                <p>Qua một số hình ảnh được chia sẻ, có thể  thấy, chiếc xe Mercedes-Benz GLC 300 của tiền vệ Hoàng Đức có ngoại thất sơn màu xanh Cavansite sang trọng.</p>\n<p>Xe có gói trang bị AMG Line đặc trưng bao gồm lưới tản nhiệt sao rơi, mâm AMG thiết kế 5 chấu kép kích cỡ 19 inch. Ngoài ra, xe cũng được trang bị cụm đèn LED tích hợp công nghệ Multibeam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/281158758-1342026422954404-6051574188009458944-n-8d4d-506.jpg\">\n<figcaption>Tiền vệ Hoàng Đức cùng bạn gái trong buổi nhận bàn giao xe. </figcaption>\n</figure>\n<p>Mercedes-Benz GLC 300 2022 được trang bị động cơ I4, dung tích 2.0 lít, sản sinh ra công suất tối đa là 258 mã lực và mô-men xoắn cực đại đạt 370 Nm. Trang bị hộp số vẫn là loại tự động 9 cấp 9G-Tronic quen thuộc, đi kèm với hệ dẫn động 4 bánh 4Matic. Theo thông số của nhà sản xuất, xe có khả năng tăng tốc từ vị trí xuất phát lên 100 km/h chỉ trong vòng 6,2 giây.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/283683927-1341934649630248-3233269065653892798-n-183f-507.jpg\">\n<figcaption>Mercedes-Benz GLC 300 2022 của Hoàng Đức có ngoại thất sơn màu xanh Cavansite sang trọng</figcaption>\n</figure>\n<p>Hiện chưa rõ tiền vệ của đội tuyển bóng đá quốc gia Việt Nam đã chi ra bao nhiêu tiền để sở hữu xe, chỉ biết rằng, Mercedes-Benz GLC 300 4Matic chính hãng tại Việt Nam hiện có giá từ 2,56 tỷ đồng.</p>\n<p>Trước đó nhiều cầu thủ trẻ khác cũng khiến fan hâm mộ \"phát sốt\" khi liên tục tậu xe hơi sang trọng. Gần đây nhất, cầu thủ Hồ Tấn Tài cũng vừa tậu xế hộp Mercedes-Benz GLC 200 4Matic có giá khoảng 2 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/ho-tan-tai-mua-xe-4-508.jpg\">\n<figcaption>Cầu thủ Hồ Tấn Tài cũng vừa tậu xế hộp Mercedes-Benz GLC 200 4Matic có giá khoảng 2 tỷ đồng.</figcaption>\n</figure>\n<p>Trước đó, hồi tháng 3/2020, tQuang Hải tậu xe Mercedes-Benz GLC300 mới giá 2,4 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/25/quang-hai-tau-xe-mercedes-benz-glc300-moi-ra-mat-gia-2-4-ty-dong-1-509.jpg\">\n<figcaption> Quang Hải tậu xe Mercedes-Benz GLC300 mới giá 2,4 tỷ đồng </figcaption>\n</figure>\n<p>Tiến Linh sắm xe sang Mercedes-Benz C200 gần 1,5 tỷ, trung vệ Duy Mạnh cũng tậu Mercedes-Benz GLC 300, trung vệ Bùi Tiến Dũng mua Mercedes-Benz GLC hơn 2 tỷ tặng vợ....</p>\n<p><strong>Hoàng Anh</strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}