{"url": "https://vietnamnet.vn/4-thanh-thieu-nien-thiet-mang-sau-thu-thach-trom-o-to-tren-tiktok-2074986.html", "title": "4 thanh thiếu niên thiệt mạng sau thử thách trộm ô tô trên tiktok", "abstract": "Bốn trong sáu thanh thiếu niên đã tử vong thương tâm sau khi làm theo thử thách trộm xe Kia trên tiktok.", "content_html": "<div>\n                                <p>Trào lưu độc hại có hashtag “Kia Boyz” trên tiktok lại có thêm nạn nhân nữa, nhưng lần này là vụ việc hết sức nghiêm trọng liên quan tới tính mạng con người.</p>\n<p>Mới đây, 4 thanh thiếu niên đã thiệt mạng trong một vụ tai nạn ô tô vào ngày 24/10 tại New York, Mỹ. Được biết, nhóm này trước đó đã tham gia và thực hiện thành công thử thách <a href=\"https://vietnamnet.vn/trom-o-to-tag16100252701468023149.html\">trộm ô tô</a> vào tối ngày trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-1-1385.jpg\">\n<figcaption><em>Vụ tai nạn thảm khốc tại Mỹ khiến 4 người tử vong (Ảnh: Nypost)</em></figcaption>\n</figure>\n<p>Theo thông tin từ phía cảnh sát Buffalo, New York, nhóm gồm 6 thanh thiếu niên với độ tuổi từ 14 – 19 đã bị cáo buộc trộm cắp chiếc Kia thông qua thử thách “Kia Boyz” – vốn là một từ khoá (hashtag) độc hại lan truyền trên mạng xã hội tiktok, khuyến khích và dạy mở khóa xe ô tô bằng cáp kết nối USB. Sau khi đánh cắp chiếc ô tô này, nhóm thanh thiếu niên kể trên đã lái xe bỏ trốn. Tuy nhiên, do chạy quá tốc độ, ô tô đã mất lái và đâm thẳng vào tường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-2-1386.jpg\">\n<figcaption><em>Thử thách trộm xe Kia đang lan truyền trên tiktok bằng việc hướng dẫn mở khoá bằng tuốc nơ vít và cáp USB (Ảnh: Insider)</em></figcaption>\n</figure>\n<p>Chiếc xe bị đánh cắp đã va chạm mạnh ở tốc độ cao khiến 5 người ngồi trong xe văng ra ngoài. Ba trong số 6 người đã tử vong ngay tại chỗ và 1 người tử vong tại bệnh viện. Hai thành viên còn lại là một bé gái 14 tuổi và tài xế 16 tuổi may mắn thoát chết. Chiếc xe Kia cũng hóa thành đống sắt vụn khi toàn bộ thân xe bị bẹp rúm.</p>\n<p>Bé gái 14 tuổi hiện vẫn đang được điều trị trong khi nam tài xế 16 tuổi đã được xuất viện và đang phải đối mặt với nhiều tội danh khác nhau, trong đó có tội danh sở hữu tài sản trộm cắp, lái xe quá tốc độ. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/anh-3-1387.jpg\">\n<figcaption><em>Chiếc xe Kia hóa đống sắt vụn sau va chạm (Ảnh: Mirror)</em></figcaption>\n</figure>\n<p>Trong những tháng gần đây, số vụ trộm xe Kia, Hyundai đã tăng chóng mặt tại Mỹ do sự bùng nổ của hashtag “Kia Boyz” trên mạng xã hội Tiktok. Chỉ trong nửa đầu tháng 7, số vụ trộm xe Kia và Hyundai đã tăng tới 35% tại Virginia, Mỹ.</p>\n<p>Hãng xe Hàn Quốc cũng đang phải đối mặt với một số vụ kiện từ các liên bang của Mỹ do vấn đề liên quan đến độ an toàn trên các mẫu xe của mình.</p>\n<p><strong>Minh Nhật</strong> (Theo KRQE News)</p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hyundai-va-kia-co-nguy-co-bi-kien-vi-trao-luu-day-trom-xe-tren-tiktok-2072526.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/kia-boyz-902.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hyundai-va-kia-co-nguy-co-bi-kien-vi-trao-luu-day-trom-xe-tren-tiktok-2072526.html\">Hyundai và Kia có nguy cơ bị kiện vì trào lưu dạy trộm xe trên Tiktok</a><span class=\"summary__content-desc\">Hãng xe Hàn Quốc đang phải đối mặt với nhiều rắc rối kiện tụng sau khi hàng loạt vụ trộm cắp xe ô tô xảy ra do một trào lưu độc hại xuất hiện trên Tiktok.</span></div>\n</article>\n                            </div>"}