{"url": "https://vietnamnet.vn/bat-ngo-ve-nhung-nham-lan-ngo-nghe-cua-nguoi-dung-o-to-2029778.html", "title": "Bất ngờ về những nhầm lẫn ngô nghê của người dùng ô tô", "abstract": "Bạn đã bao giờ tự hỏi thương hiệu xe hơi nào bị viết sai chính tả nhiều nhất? Một nghiên cứu tổng hợp về các lỗi sai chính tả phổ biến nhất được đã cho ra kết quả khá bất ngờ.", "content_html": "<div>\n                                <p>Bạn đã bao giờ tự hỏi thương hiệu xe hơi nào bị sai chính tả nhiều nhất? Một nghiên cứu được thực hiện bởi trang web về tài chính Confused.com đã tổng hợp các lỗi sai chính tả phổ biến nhất được tìm kiếm trong suốt một tháng và cho ra kết quả khá bất ngờ.</p>\n<p>Bốn nhà sản xuất ô tô bị viết tên sai lỗi chính tả nhiều nhất là Hyundai với 2.249.400 lỗi chính tả mỗi tháng; tiếp đó là <a href=\"https://vietnamnet.vn/volkswagen-tag7777698444914962595.html\">Volkswagen</a> với 1.156.700 lỗi; Porsche với 1.011.000 lỗi và Toyota với 824.600 lỗi. Lỗi đánh máy sai phổ biến của Hyundai là Hundai hoặc Hyndai; trong khi đó, Volkswagen thường xuyên bị gõ thành Wolksvagen hoặc Volkwagon. Còn thương hiệu Nhật Bản Toyota rất hay bị người dùng viết thành Totota hoặc Toyata.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/sai-chinh-ta-cac-thuong-hieu-xe-1026.jpeg\">\n<figcaption><em>Những thương hiệu xe hơi hay bị viết sai nhất. (Nguồn: Confused.com)</em></figcaption>\n</figure>\n<p></p>\n<p>Nhiều cái tên trong danh sách đến từ thói quen phát âm của một số thương hiệu như “Porshe” (Porsche), “Mersedes” (Mercedes) và “Leksus” (Lexus). Những thương hiệu khác như “Dford” (Ford), “Volvi” (Volvo) và “Totota” (Toyota) lại có thể do nguyên nhân đánh nhầm các chữ cái liền kề trên bàn phím. Ngoài ra còn có một số lỗi khác do hoán đổi các chữ cái, chẳng hạn như “Chevorlet” (Chevrolet), “Telsa” (Tesla), \"Huyndai\" (Hyundai), “BWM” (BMW).</p>\n<p>Một số trường hợp ít bị nhầm lẫn hơn như các thương hiệu Audi, Jeep, Fiat hay Geely chủ yếu đến từ việc người sử dụng internet gõ thừa chữ cái, thành \"Audii\" hoặc \"Auddi\",  \"Jeeep\", \"Fiaat\" hoặc \"Fiatt\" hoặc \"Geeley\".</p>\n<p><strong>Nguyễn Hoàng</strong><em> (theo Carscoops)</em></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}