{"url": "https://vietnamnet.vn/nhung-loi-giao-thong-xu-phat-tai-cho-ma-khong-can-lap-bien-ban-2007912.html", "title": "Những lỗi giao thông xử phạt tại chỗ mà không cần lập biên bản", "abstract": "Xử phạt vi phạm hành chính không lập biên bản được áp dụng trong trường hợp xử phạt cảnh cáo hoặc phạt tiền đến 250.000 đồng đối với cá nhân, 500.000 đồng đối với tổ chức.", "content_html": "<div>\n                                <p><strong>Khi nào được xử phạt hành chính tại chỗ?</strong></p><p>Khoản 1, Điều 56 của Luật xử lý vi phạm hành chính quy định: \"Xử phạt vi phạm hành chính không lập biên bản được áp dụng trong trường hợp xử phạt cảnh cáo hoặc phạt tiền đến 250.000 đồng đối với cá nhân, 500.000 đồng đối với tổ chức và người có thẩm quyền xử phạt phải ra quyết định xử phạt vi phạm hành chính tại chỗ. Trường hợp vi phạm hành chính được phát hiện nhờ sử dụng phương tiện, thiết bị kỹ thuật, nghiệp vụ thì phải lập biên bản.</p><p><img src=\"https://static-images.vnncdn.net/files/publish/nhung-loi-giao-thong-xu-phat-tai-cho-ma-khong-can-lap-bien-ban-9ee2062af5fd4c33a6b2ccf83db0652c.jpg\" alt=\" \"></p><p>Xử phạt vi phạm hành chính không lập biên bản được áp dụng trong trường hợp xử phạt cảnh cáo hoặc phạt tiền đến 250.000 đồng đối với cá nhân. Ảnh: T.Nguyên </p><p><strong>Những lỗi xử phạt tại chỗ mà không cần lập biên bản</strong></p><p>Theo Khoản 1, Điều 6, Nghị định 100/2019/NĐ-CP, những lỗi dưới đây được xử phạt tại chỗ:</p><p><i>Đối với xe máy</i></p><p>- Không chấp hành hiệu lệnh, chỉ dẫn của biển báo hiệu, vạch kẻ đường, trừ một số hành vi vi phạm như:</p><p>+ Điều khiển xe chạy quá tốc độ quy định từ 05 đến dưới 10 km/h;</p><p>+ Dừng xe, đỗ xe ở lòng đường đô thị gây cản trở giao thông; tụ tập từ 03 xe trở lên ở lòng đường, trong hầm đường bộ; đỗ, để xe ở lòng đường đô thị, hè phố trái quy định của pháp luật;</p><p>+ Không nhường đường cho xe xin vượt khi có đủ điều kiện an toàn; không nhường đường cho xe đi trên đường ưu tiên, đường chính từ bất kỳ hướng nào tới tại nơi đường giao nhau;</p><p>- Không có báo hiệu xin vượt trước khi vượt (ví dụ như không còi, xi-nhan khi vượt trước).</p><p>- Không giữ khoảng cách an toàn để xảy ra va chạm với xe chạy liền trước hoặc không giữ khoảng cách theo quy định của biển báo hiệu “Cự ly tối thiểu giữa hai xe”.</p><p>- Chuyển hướng không nhường quyền đi trước cho:</p><p>+ Người đi bộ</p><p>+ Xe lăn của người khuyết tật qua đường tại nơi có vạch kẻ đường dành cho người đi bộ</p><p>+ Xe thô sơ đang đi trên phần đường dành cho xe thô sơ</p><p>- Chuyển hướng không nhường đường cho:</p><p>+ Các xe đi ngược chiều</p><p>+ Người đi bộ</p><p>+ Xe lăn của người khuyết tật đang qua đường tại nơi không có vạch kẻ đường cho người đi bộ</p><p>- Lùi xe mô tô ba bánh không quan sát hoặc không có tín hiệu báo trước.</p><p>- Chở người ngồi trên xe sử dụng ô (dù).</p><p>- Không tuân thủ các quy định về nhường đường tại nơi đường giao nhau, trừ hành vi vi phạm sau:</p><p>+ Không giảm tốc độ và nhường đường khi điều khiển xe chạy từ trong ngõ, đường nhánh ra đường chính;</p><p>+ Không nhường đường cho xe xin vượt khi có đủ điều kiện an toàn; không nhường đường cho xe đi trên đường ưu tiên, đường chính từ bất kỳ hướng nào tới tại nơi đường giao nhau.</p><p>- Chuyển làn đường không đúng nơi được phép hoặc không có tín hiệu báo trước.</p><p>- Điều khiển xe chạy dàn hàng ngang từ 3 xe trở lên.</p><p>- Không sử dụng đèn chiếu sáng trong thời gian từ 19h ngày hôm trước đến 5h ngày hôm sau hoặc khi sương mù, thời tiết xấu hạn chế tầm nhìn.</p><p>- Tránh xe không đúng quy định; sử dụng đèn chiếu xa khi tránh xe đi ngược chiều; không nhường đường cho xe đi ngược chiều theo quy định tại nơi đường hẹp, đường dốc, nơi có chướng ngại vật.</p><p>- Bấm còi trong thời gian từ 22h ngày hôm trước đến 5h ngày hôm sau, sử dụng đèn chiếu xa trong đô thị, khu đông dân cư, trừ các xe ưu tiên đang đi làm nhiệm vụ theo quy định.</p><p>- Xe được quyền ưu tiên lắp đặt, sử dụng thiết bị phát tín hiệu ưu tiên không đúng quy định hoặc sử dụng thiết bị phát tín hiệu ưu tiên mà không có Giấy phép của cơ quan có thẩm quyền cấp hoặc có Giấy phép của cơ quan có thẩm quyền cấp nhưng không còn giá trị sử dụng theo quy định.</p><p>- Quay đầu xe tại nơi không được quay đầu xe, trừ hành vi vượt xe trong hầm đường bộ không đúng nơi quy định; quay đầu xe trong hầm đường bộ.</p><p>- Điều khiển xe chạy dưới tốc độ tối thiểu trên những đoạn đường bộ có quy định tốc độ tối thiểu cho phép.</p><p>Căn cứ theo Khoản 1, Điều 6, Nghị định 100 thì những vi phạm trên sẽ bị xử phạt với số tiền từ 100.000 - 200.000 đồng.</p><p><i>Đối với xe ôtô</i></p><p>Theo Nghị định 123/2021/NĐ-CP, mức phạt thấp nhất đối với người điều khiển <a href=\"https://vietnamnet.vn/oto-xe-may\">xe ôtô</a> và các loại xe tương tự xe ôtô vi phạm quy định giao thông sẽ là 300.000 - 400.000 đồng. Vì vậy, nếu người điều khiển xe ôtô vi phạm Luật giao thông sẽ không được áp dụng phạt hành chính tại chỗ mà phải lập biên bản.</p><p><strong>Theo Lao động</strong></p>\n                            </div>"}