{"url": "https://vietnamnet.vn/toyota-vios-2023-lo-hinh-anh-truoc-ngay-ra-mat-su-dung-ca-dong-co-hybrid-2043452.html", "title": "Toyota Vios 2023 lộ hình ảnh trước ngày ra mắt, sử dụng cả động cơ hybrid", "abstract": "Đoạn video chỉ dài khoảng 15 giây nhưng đã hé lộ rất nhiều về thiết kế của Toyota Vios thế hệ mới, đồng thời cho biết mẫu sedan hạng B này sẽ chính thức ra mắt tại Thái Lan vào ngày 9/8 tới.", "content_html": "<div>\n                                <p class=\"p2\">Qua đoạn video mới được Toyota Thái Lan tung lên mạng có thể thấy, Toyota Vios 2023 với tên mã D92A có thiết kế mới với nhiều đường nét thể thao, cứng cáp và có phần hiện đại hơn với thế hệ hiện tại. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002GRH.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p class=\"p2\">Ở phần đầu xe, <a href=\"https://vietnamnet.vn/toyota-vios-tag4150214624905218857.html\" target=\"_blank\">Vios</a> được trang bị cụm đèn pha LED và dải đèn chiếu sáng ban ngày tạo hình chữ L ôm trọn bên dưới, tạo đường nét vuông vức, cứng cáp. Kiểu thiết kế này gần giống \"đàn anh\" Camry thế hệ trước và \"hao hao\" mẫu xe gầm cao cỡ nhỏ mới ra mắt chưa lâu là Toyota Raize.</p>\n<p class=\"p2\">Trong khi đó, mui xe được vuốt dài về đằng sau tạo kiểu dáng coupe khá thời thượng. Chưa rõ kích thước xe có tăng thêm hay không, nhưng thiết kế này giúp chiếc sedan hạng B trông dài hơn. Nhờ đó, ngoại thất của Vios tỏ ra mới mẻ hơn so với các đối thủ <a href=\"https://vietnamnet.vn/hyundai-accent-tag14149257014571015980.html\" target=\"_blank\">Hyundai Accent</a> hay Honda City thế hệ hiện tại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/screen-shot-2022-07-26-at-22107-pm-848.jpg\">\n<figcaption><em>Đầu xe Toyota Vios 2023 (Ảnh cắt từ clip)</em></figcaption>\n</figure>\n<p class=\"p1\">Ở phía sau đuôi xe, cụm đèn hậu và đèn xi-nhan được thiết kế vuông vức hơn thế hệ hiện tại, xi-nhan dạng đuổi bao trọn bằng hệ thống LED và làm người ta dễ liên tưởng đến những mẫu xe Lexus.</p>\n<figure class=\"image align-center\"><img title=\"Toyota Vios 2023 lộ dáng Camry thu nhỏ - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/toyota-vios-2023-lo-hinh-anh-truoc-ngay-ra-mat-su-dung-ca-dong-co-hybrid-8f07f6844bc34f97a613436566550746.jpg\" alt=\"Toyota Vios 2023 lộ dáng Camry thu nhỏ - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/26/toyota-vios-2023-lo-hinh-anh-truoc-ngay-ra-mat-su-dung-ca-dong-co-hybrid-8f07f6844bc34f97a613436566550746.jpg\" width=\"838\" height=\"473\">\n<figcaption>\n<p><em>Cụm đèn hậu vuông vức chứ không bo tròn như thế hệ Vios hiện tại (Ảnh cắt từ clip).</em></p>\n</figcaption>\n</figure>\n<p class=\"p1\">Phần nội thất không được hé lộ quá nhiều trong video nhưng cũng cho tông màu đỏ chủ đạo. Vô lăng 3 chấu khá lạ mắt so với Vios thế hệ hiện tại, với cụm đồng hồ hiển thị tốc độ phía sau có thể là dạng kỹ thuật số. Trong khi đó, màn hình giải trí trung tâm dạng fly-monitor nhô lên cao cũng lần đầu tiên được trang bị cho mẫu sedan hạng B này.</p>\n<figure class=\"image align-center\"><img title=\"Toyota Vios 2023 lộ dáng Camry thu nhỏ - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/toyota-vios-2023-lo-hinh-anh-truoc-ngay-ra-mat-su-dung-ca-dong-co-hybrid-d2c5b31f0bb84d1194b9c2607bff4f1f.jpg\" alt=\"Toyota Vios 2023 lộ dáng Camry thu nhỏ - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/26/toyota-vios-2023-lo-hinh-anh-truoc-ngay-ra-mat-su-dung-ca-dong-co-hybrid-d2c5b31f0bb84d1194b9c2607bff4f1f.jpg\" width=\"835\" height=\"449\">\n<figcaption>\n<p><em>Nội thất của Toyota Vios 2023. (Ảnh cắt từ clip)</em></p>\n</figcaption>\n</figure>\n<p class=\"p2\">Hiện, Toyota chưa tiết lộ các thông số kỹ thuật cũng như giá bán của mẫu xe này. Nhưng chuyên trang ô tô<em> </em>Autolifethailand của Thái Lan mới đây cho biết, sẽ có hai lựa chọn động cơ tại thị trường này, gồm bản máy xăng 1.2L hút khí tự nhiên và một bản hybrid 1.5L hoàn toàn mới.</p>\n<p class=\"p1\">Thông tin chi tiết về bản hybrid chưa có nhiều, nhưng hệ thống hybrid 1.5L này có thể cùng loại đang dùng cho mẫu Toyota Aqua tại Nhật (còn có tên khác là Prius C). Hệ truyền động này bao gồm khối động cơ Atkinson-cycle 3 xi-lanh 1.5L Dynamic Force mới nhất, tạo ra 91 mã lực, mô-men xoắn 120 Nm, kết hợp với động cơ điện 80 mã lực, mô-men xoắn 141 Nm để tạo ra tổng công suất 116 mã lực. </p>\n<p class=\"p1\">Hệ dẫn động hybrid còn có một phiên bản E-Four sử dụng thêm mô-tơ điện cỡ nhỏ cho công suất 5,2 mã lực và mô-men xoắn 52Nm lắp ở phía trục sau, tạo thành hệ dẫn động 4 bánh AWD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/vios-2023-850.jpg\">\n<figcaption><em>Vios 2023 sẽ được ra mắt chính thức tại Thái Lan vào ngày 9/8 tới. </em></figcaption>\n</figure>\n<p class=\"p1\">Tại Việt Nam, Toyota Vios được lắp ráp trong nước với tổng cộng 6 phiên bản, tăng 1 phiên bản đặc biệt (Vios GR-S) so với trước đây. Vios 2021 được trang bị động cơ 1.5L, hộp số sàn 5 cấp hoặc tự động vô cấp. Giá bán của mẫu xe này đang dao động từ 478 đến 638 triệu đồng.</p>\n<p class=\"p1\">Dù được mệnh danh là \"thùng tôn di động\" nhưng Toyota Vios luôn cái tên siêu hot và luôn có doanh số cao ngất ngưởng. Năm 2021, mẫu xe này được <a href=\"https://vietnamnet.vn/toyota-tag9011090332525102448.html\" target=\"_blank\">Toyota Việt Nam</a> bán ra tổng cộng 19.931 chiếc. Còn trong 6 tháng đầu năm, tổng doanh số của Vios đã đạt tới 11.937 chiếc, dần đầu thị trường ô tô trong nước và bỏ xa các đối thủ khác như Hyundai Accent (10.240 chiếc) hay Honda City (9.439 chiếc).</p>\n<p class=\"p1\"><strong>Theo Paultan</strong></p>\n<p class=\"p1\"><em>Bạn có nhận xét gì về Vios 2023? Hãy chia sẻ ý kiến của mình dưới phần bình luận. Bài viết cộng tác, vui lòng gửi về Ban Ô tô xe máy - báo VietNamNet theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}