{"url": "https://vietnamnet.vn/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-819929.html", "title": "12 mẫu siêu xe kỳ lạ có thể bạn chưa từng nghe đến", "abstract": "", "content_html": "<div>\n                                <p>Thật bất ngờ khi có rất nhiều công ty mọc lên từ các quốc gia không có phả hệ lâu đời trong ngành sản xuất xe hơi, tất cả đều là những phương tiện, <a href=\"https://vietnamnet.vn/sieu-xe-tag50472.html\" target=\"_blank\">siêu xe</a> đầy hứa hẹn. Thế nhưng tỷ lệ thành công lại vô cùng ít.</p>\r\n<p>Hãy cùng nhìn lại một số siêu xe ít người biết đến trên thế giới.</p>\r\n<h3><strong>Sin R1 - Bulgaria</strong></h3>\r\n<p>Sin R1 là một chiếc xe hai chỗ hạng nhẹ sử dụng động cơ Corvette V8, có công suất lên tới 650 mã lực. Ngoài ra còn có một mô hình hybrid 755bhp. Với phiên bản nhanh nhất, xe có khả năng tăng tốc từ 0-100km/h trong 2,5 giây, chiếc R1 hứa hẹn một trải nghiệm lái xe đầy tiềm năng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Sin R1 - Bulgaria</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><br>Mẫu xe Sin R1 này bắt đầu được sản xuất ở Anh vào năm 2012, trước khi chuyển đến Đức và sau đó là Ruse ở Bulgaria, quê hương của người sáng lập Rosen Daskalov.</p>\r\n<h3><strong>Zenvo ST 1</strong></h3>\r\n<p>Trong khi nước láng giềng Thụy Điển đã có tác động đáng kể đến ngành sản xuất xe hơi, với Volvo, Saab và ở đầu thị trường là Koenigsegg, Đan Mạch lại không có nhiều điều để nói về điều đó.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-1.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Zenvo ST 1</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Cố gắng hết sức để thay đổi điều này là Zenvo Automotive có trụ sở tại Præstø, cung cấp nhiều phiên bản khác nhau của siêu xe TS (Twin Supercharged), với sức mạnh thường vượt quá 1.000 mã lực và thẻ giá hơn 1 triệu bảng Anh. Thật không may, ở Anh, Zenvo có nhiều khả năng được nhớ đến với đánh giá ảm đạm về người tiền nhiệm của TS, 1.086bhp ST1, bởi Top Gear của TV vào năm 2014.</p>\r\n<p>Theo lời của người dẫn chương trình lúc bấy giờ là Jeremy Clarkson, “một chiếc quạt làm mát bị trục trặc” và chiếc xe quá nóng và bốc cháy. Hình ảnh chiếc xe Zenvo bốc cháy dữ dội là một trong những hình ảnh mà nhiều tín đồ xăng dầu sẽ khó lòng quên được.</p>\r\n<h3><strong>Beck LM800 -Thụy Sĩ</strong></h3>\r\n<p>Beck LM800 chính thức ra mắt tại Triển lãm Ô tô Geneva vào năm 2007. Xe được phát triển bởi một công ty nhỏ có tên Beck, có trụ sở gần Bern, Thụy Sĩ. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-2.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">12 mẫu siêu xe kỳ lạ có thể bạn chưa từng nghe đến</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>“LM” tham chiếu đến Le Mans, và nguồn cảm hứng dòng xe đua thể hiện rất rõ ràng trong thiết kế. Trên giấy tờ, LM800 rất ấn tượng - kết cấu Kevlar, nhôm và sợi carbon, động cơ V8 4,2 lít 650 mã lực tăng áp kép, tốc độ tối đa 219mph và 0-62mph trong 3 giây. Tuy nhiên, với mức giá khá cao hơn 300.000 bảng Anh là điều khiến nó thực sự biến mất khỏi tầm nhìn của người tiêu dùng. </p>\r\n<h3><strong>Tushek Renovatio T500 - Slovenia</strong></h3>\r\n<p>Nước cộng hòa Nam Tư cũ đã nhắm đến mục tiêu cuối cùng của thị trường xe hơi vào năm 2011, với mẫu xe Shayton, đối thủ của Pagani Zonda trị giá 1,4 triệu USD (1 triệu bảng Anh) đã được công bố rất phô trương nhưng không vượt qua được giai đoạn tài chính. Vì vậy, việc mẫu xe Renovatio được đưa vào sản xuất là một tiến bộ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-3.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">12 mẫu siêu xe kỳ lạ có thể bạn chưa từng nghe đến</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mức giá 300.000 Euro của nó khiến nó có vẻ như là một món hời so với Shayton. Đây là một chiếc xe thể thao làm bằng sợi carbon, với động cơ Audi RS 4 4,2 lít 444bhp, hiệu suất cao cả trên đường phố và đường đua. Công ty được thành lập bởi tay đua người Slovenia Aljosa Tushek, từ đó đổi tên thành Tushek &amp; Spigel Supercars. </p>\r\n<h3><strong>Marussia B1 - Nga</strong></h3>\r\n<p>Cái tên Marussia sẽ gây được tiếng vang lớn với những người hâm mộ môn đua xe thể thao, sau chuyến tham quan Công thức 1 từ năm 2012 đến năm 2014 - một bài tập cuối cùng đã kết thúc trong bi kịch sau cái chết của tay đua Jules Bianchi do chấn thương tại GP Nhật Bản 2014.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-4.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">12 mẫu siêu xe kỳ lạ có thể bạn chưa từng nghe đến</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Về cơ bản, nhóm nghiên cứu này là một công ty con của Marussia Motors có trụ sở tại Moscow, lần đầu tiên nổi tiếng với chiếc B1 vào năm 2008. Chiếc xe hai chỗ đặt động cơ đặt giữa được coi là đối thủ của Lamborghini Gallardo và Ferrari 458 Italia, và đi kèm với ba tùy chọn động cơ từ Cosworth - động cơ 3,5 lít V6 300 mã lực và động cơ tăng áp kép 2.8 V6 với 360 mã lực hoặc 420 mã lực. Mặc dù ra mắt trong sự chú ý của công chúng, đà phát triển bị đình trệ và đến năm 2014, Marussia Motors đã bị giải tán.</p>\r\n<h3><strong>Argyll Turbo GT - Scotland</strong></h3>\r\n<p>Scotland có một lịch sử phong phú về đổi mới công nghệ, nhưng nước này chưa bao giờ là quốc gia đi đầu trong sản xuất xe hơi. Một thương hiệu hoàn toàn mới mang tên Bob Henderson đã cố gắng thay đổi điều này vào cuối những năm 70 với mẫu xe có động cơ 2 + 2 đặt giữa. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-5.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">12 mẫu siêu xe kỳ lạ có thể bạn chưa từng nghe đến</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Henderson đã sản xuất những chiếc xe theo yêu cầu riêng, vì vậy nhiều loại động cơ V6 và V8 đã được cung cấp, mặc dù công suất đầu ra chưa bao giờ được công bố. Siêu xe Argyll Turbo GT nặng khoảng 1.500kg và đắt hơn một chiếc Porsche 911 vào thời điểm đó, do đó doanh số bán hàng thấp. </p>\r\n<h3><strong>Arrinera Hussarya - Ba Lan</strong></h3>\r\n<p>Hussarya có nghĩa là kỵ binh trong tiếng Ba Lan cổ đại, và siêu xe của Arrinera đã xuất hiện khá tốt khi nó được công bố vào năm 2013. Nó có các bằng chứng thành công: kết cấu bằng sợi carbon và Kevlar, động cơ V8 6,2 lít 641 mã lực, 0-62mph trong 3,2 giây và một Tốc độ tối đa 211mph. Nhưng chiếc xe không bao giờ được bán ra thị trường. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-6.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">12 mẫu siêu xe kỳ lạ có thể bạn chưa từng nghe đến</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tuy nhiên, người đồng sáng lập Lukasz Tomkiewicz nói với Auto Express rằng anh ấy đang làm việc trên một EV 2.000bhp sẽ không khởi chạy cho đến khi công nghệ pin cung cấp cho nó phạm vi 500km (310 dặm) chính hãng.</p>\r\n<h3><strong>Hulme Can Am - New Zealand</strong></h3>\r\n<p>Hulme Can Am, một chiếc roadster động cơ đặt giữa bằng sợi carbon được trang bị động cơ Chevrolet V8 600 mã lực, lấy tên từ nhà vô địch thế giới năm 1967, tay đua F1 Denny Hulme (sinh ra ở Motueka trên Đảo Nam của New Zealand).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-7.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Hulme Can Am - New Zealand</p>\r\n<p> </p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Với trọng lượng khoảng 980kg, CanAm Spyder là một chiếc xe nhẹ thực sự, và điều này được chuyển thành một trải nghiệm lái xe đáng nhớ, như Auto Express đã phát hiện ra khi phóng viên đặc biệt John Barker thử nghiệm nó vào năm 2011. “Trọng lượng thấp và công suất lớn là một sự kết hợp tuyệt vời ”anh đánh giá. </p>\r\n<p>Hulme đã công bố kế hoạch xây dựng và bán 20 Can Ams vào năm 2011, nhưng với mức giá chỉ dưới 300 nghìn bảng Anh, không rõ có bao nhiêu chiếc tìm được người mua.</p>\r\n<h3><strong>Lykan HyperSport - Lebanon</strong></h3>\r\n<p>Ra mắt tại Beirut vào năm 2012, nhưng sau đó có trụ sở tại Dubai thuộc Các Tiểu vương quốc Ả Rập Thống nhất, W Motors được đặt tên khá nhỏ đã thu hút sự chú ý của các tín đồ xăng dầu trên toàn thế giới khi Lykan HyperSport phiên bản giới hạn của nó tuyên bố đóng vai chính trong loạt phim Hollywood cao cấp, Fast and the Furious. Nam diễn viên quá cố Paul Walker đã cầm lái một chiếc trong Furious 7 năm 2015, và HyperSport góp mặt trong một số phân cảnh ly kỳ trong phim.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-8.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">12 mẫu siêu xe kỳ lạ có thể bạn chưa từng nghe đến</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mọi thứ về chiếc xe đều quá mức - nó có động cơ 6 tăng áp kép 780 mã lực được phát triển bởi bộ điều chỉnh Porsche RUF, cung cấp 0-62mph trong 2,6 giây và tốc độ tối đa 245mph, ngoài ra nó còn có giá khoảng 2,6 triệu bảng khi còn mới, có thể là do 440 viên kim cương được đính trên đèn pha. Chỉ có bảy chiếc HyperSport được sản xuất.</p>\r\n<h3><strong>Onuk Sazan - Thổ Nhĩ Kỳ</strong></h3>\r\n<p>Một siêu xe khác đã gây xôn xao dư luận và hứa hẹn nhiều điều đó là Onuk Sazan vào năm 2009. Có trụ sở tại Istanbul, Onuk - được biết đến nhiều hơn với tư cách là nhà sản xuất tàu cao tốc - chắc chắn đã có một câu chuyện lý thuyết hấp dẫn về chiếc xe; nó được thiết kế và đặt tên bởi Ekber Onuk của công ty để tưởng nhớ con trai của ông, Kaan “Sazan” Onuk, người đã thiệt mạng trong một vụ tai nạn đường bộ vào năm 1996.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-9.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Onuk Sazan - Thổ Nhĩ Kỳ</p>\r\n<p> </p>\r\n<p> </p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Các mẫu thử nghiệm đã được sản xuất cho thấy chiếc xe có hai tùy chọn động cơ - Nissan V6 tăng áp có công suất 450 mã lực và động cơ V8 có nguồn lực của Chevrolet Corvette được điều chỉnh lên khoảng 520 mã lực. Như với nhiều câu chuyện về siêu xe, con đường này trở nên yên ắng và mặc dù Onuk vẫn có mặt trên mạng, những mọi nỗ lực để liên hệ với công ty đã thất bại. Tên công ty dường như đã bị xóa bỏ. </p>\r\n<h3><strong>Vencer Sarthe - Hà Lan</strong></h3>\r\n<p>Người Hà Lan đã có một vài nỗ lực vào thị trường siêu xe. Spyker đã phải chịu đựng sự tồn tại của tàu lượn siêu tốc, nhưng được cho là một mô hình hấp dẫn hơn là Vencer Sarthe trị giá 250.000 bảng Anh.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-10.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Vencer Sarthe - Hà Lan</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chiếc xe làm bằng sợi carbon 622bhp này được phát triển từ Vriezenveen, được chế tạo bởi thợ sửa ống nước một thời Robert Cobben. Ước mơ của anh ấy là tạo ra một chiếc siêu xe không bị cản trở bởi các công cụ hỗ trợ điện tử, nhưng nó vẫn có thể sử dụng được một cách thường xuyên. Trung tâm của nó là động cơ GM V8 tăng áp được điều chỉnh bởi Hennessey, và chiếc Sarthe đã nhận được những đánh giá tích cực vào năm 2014. Nhưng một lần nữa, người ta đã ít thấy hoặc nghe nói về nó kể từ đó.</p>\r\n<h3><strong>Laraki Epitome - Maroc</strong></h3>\r\n<p>Những nỗ lực siêu xe hàng đầu ở châu Phi là Laraki có trụ sở tại Casablanca, được thành lập vào năm 1999 bởi nhà nhập khẩu xe hơi giàu có Abdesslam Laraki.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/23/12-mau-sieu-xe-ky-la-co-the-ban-chua-tung-nghe-den-11.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">\r\n<p>Laraki Epitome - Maroc</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Sau khi bắt tay vào sản xuất du thuyền và đóng xe, hãng lần đầu tiên thể hiện ý định sản xuất xe hơi với mẫu xe lớn V12 Borac vào năm 2005. Nhưng phải đến năm 2013, Laraki mới thực sự trở nên nổi bật với chiếc Epitome đáng kinh ngạc. . Tự hào với thiết kế đặt riêng đáng kinh ngạc và động cơ Corvette V8 tăng áp kép được điều chỉnh lên 1.200 mã lực, nó không thể không thu hút sự chú ý toàn cầu, đặc biệt là với mức giá 2 triệu đô la (1,46 triệu bảng Anh). Nhưng sau sự phấn khích ban đầu, Laraki im lặng và Epitome không thành hiện thực.</p>\r\n<p><strong>Hoàng Anh </strong><em>(theo Autoexpres)</em></p>\r\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/cac-sieu-xe-trieu-do-duoc-thu-nghiem-va-cham-nhu-the-nao-819827.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/16/cac-sieu-xe-trieu-do-duoc-thu-nghiem-va-cham-nhu-the-nao.jpeg?w=145&amp;h=101\" alt='Các siêu xe \"triệu đô\" được thử nghiệm va chạm như thế nào?' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/cac-sieu-xe-trieu-do-duoc-thu-nghiem-va-cham-nhu-the-nao-819827.html#inner-article\">Các siêu xe \"triệu đô\" được thử nghiệm va chạm như thế nào?</a></h4>\r\n<p class=\"summary d-table c-000\">Hầu như ai cũng biết rằng sau các bài thử nghiệm va chạm, phần lớn các xe đều nát bươm và phải bỏ đi. Vậy bạn đã bao giờ thắc mắc những chiếc siêu xe \"triệu đô\" được thử nghiệm như thế nào không?</p>\r\n</div>\n                            </div>"}