{"url": "https://vietnamnet.vn/dat-bike-chinh-thuc-co-mat-tai-da-nang-2070968.html", "title": "Dat Bike chính thức có mặt tại Đà Nẵng", "abstract": "Ngày 16/10, Dat Bike mở store tại thành phố biển Đà Nẵng, đánh dấu sự hiện diện khắp ba miền Bắc - Trung - Nam, đáp ứng nhu cầu của các khách hàng với các sản phẩm xe máy điện mạnh mẽ và độc đáo.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/dat-bike-1-1401.jpg\">\n<figcaption>Store mới tại Đà Nẵng của Dat Bike</figcaption>\n</figure>\n<p>Store mới của Dat Bike được đặt tại 209 đường Hùng Vương, phường Hải Châu 2, quận Hải Châu, TP. Đà Nẵng. Store có hai tầng, với tổng diện tích gần 400m2, bao gồm khu trưng bày, khu trải nghiệm và tư vấn sản phẩm. Bên cạnh đó, store còn là địa điểm bảo dưỡng và bảo hành xe máy điện Dat Bike trực tiếp cho toàn bộ người dùng khu vực miền Trung. </p>\n<p>Với phương châm “đặt trải nghiệm khách hàng lên hàng đầu, không ai bị bỏ lại phía sau”, việc Dat Bike mở thêm store mới tại Đà Nẵng giúp hãng xe nâng cao chất lượng dịch vụ tới khách hàng trong quá trình sử dụng sản phẩm. Đây cũng là cầu nối giữa thương hiệu với các khách hàng đang có nhu cầu tìm hiểu và chuyển đổi sang sử dụng xe máy điện tại Đà Nẵng nói riêng và toàn bộ khu vực miền Trung nói chung.</p>\n<p>CEO Nguyễn Bá Cảnh Sơn cho biết việc mở store tại Đà Nẵng có ý nghĩa quyết định trong sự phát triển của Dat Bike tại thị trường Việt Nam. Theo ông, điều người dùng thật sự mong muốn là có thể trực tiếp trải nghiệm lái thử xe, đặc biệt khi xe điện của Dat Bike đang được đánh giá cao về hiệu năng so với giá thành, cùng thiết kế độc đáo và khả năng sạc nhanh. Thêm vào đó, Đà Nẵng là thành phố năng động và kết nối thuận tiện với các tỉnh, thành phố miền Trung khác, do đó, việc mở store tại Đà Nẵng sẽ giúp nâng cao trải nghiệm khách hàng, giảm thời gian chờ dịch vụ và tối ưu quy trình vận hành của doanh nghiệp.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/17/dat-bike-2-1402.jpg\">\n<figcaption>CEO Dat Bike Nguyễn Bá Cảnh Sơn</figcaption>\n</figure>\n<p>Theo đại diện Dat Bike, cách đây ba năm, để mở rộng kinh doanh, Dat Bike đã chuyển nhà máy từ Đà Nẵng đến Bình Dương và sau đó là TP.HCM. Sự quay trở lại Đà Nẵng của Dat Bike như một lời khẳng định với khách hàng rằng thương hiệu sẽ không ngừng nỗ lực để có thể ngày một đến gần hơn với tất cả mọi người trên mọi miền đất nước.</p>\n<p>Dat Bike hiện đang cung cấp ra thị trường Weaver và Weaver 200 - dòng xe máy điện đầu tiên được bộ Giao thông Vận tải công nhận xuất xứ Việt Nam. Mới đây, hãng xe còn ra mắt trạm sạc siêu nhanh Dat Charge, có khả năng sạc cho quãng đường 100km chỉ trong vòng 20 phút. Dat Bike đang tập trung nghiên cứu để giải quyết bài toán hiệu suất, là điểm cốt lõi giúp xe điện có thể sánh ngang với xe xăng. Theo đại diện Dat Bike, vì theo đuổi chiến lược này mà hiện nay công ty đang đạt tỷ lệ hiệu suất trên giá thành thấp bậc nhất trong ngành.</p>\n<p>Do thời điểm này Đà Nẵng cùng các tỉnh thành miền Trung đang phải hứng chịu hậu quả nặng nề của trận lụt lịch sử, vì vậy Dat Bike đã quyết định không tổ chức lễ khai trương như dự kiến mà chỉ mở cửa đón khách hàng đến tham quan, mua sắm bắt đầu từ ngày 16/10. Đồng thời, Dat Bike cũng phát động chương trình đồng hành cùng miền Trung. Cụ thể, hãng xe sẽ ủng hộ 50 triệu đồng và trích thêm 100.000 đồng cho mỗi lượt lái thử miễn phí xe máy điện Weaver 200 tại tất cả các store trên toàn quốc từ ngày 16 đến ngày 31/10. Sau đó, Dat Bike sẽ tổng kết khoản quyên góp và gửi tới Ủy ban Mặt trận Tổ quốc Việt Nam TP. Đà Nẵng để chung tay khắc phục hậu quả sau bão, lụt tại miền Trung.</p>\n<p>Nhân dịp khai trương store tại Đà Nẵng, Dat Bike mở chương trình bốc thăm may mắn hoàn tiền 100% giá trị xe. Tất các khách hàng thanh toán mua xe từ ngày 16 - 22/10 sẽ có cơ hội được hoàn tiền 100% giá trị xe trong chương trình bốc thăm may mắn dự kiến diễn ra vào 24/10/2022.</p>\n<p>Thông tin chi tiết, truy cập: www.dat.bike.<br><strong></strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.5115%;\">\n<p style=\"text-align: left;\">Dat Bike là công ty sản xuất xe máy điện của Việt Nam, được sáng lập vào năm 2019 bởi ông Nguyễn Bá Cảnh Sơn - một kỹ sư phần mềm từng làm việc tại Thung lũng Silicon (Mỹ) với tầm nhìn chuyển đổi toàn bộ xe máy xăng sang xe máy điện tại Việt Nam và cả Đông Nam Á. </p>\n<p style=\"text-align: left;\">Kể từ khi thành lập, Dat Bike đã lần lượt cho ra đời 2 phiên bản xe máy điện là Weaver và Weaver 200, xây dựng trạm sạc siêu nhanh Dat Charge. Tháng 4/2022, Dat Bike đã gọi vốn thành công thêm 5,3 triệu USD trong vòng Series A và tổng số tiền huy động được của công ty kể từ khi thành lập lên tới 10 triệu USD. Chỉ sau 3 năm thành lập, Dat Bike đã mở nhiều store tại TP.HCM, Hà Nội và Đà Nẵng, đánh dấu sự phát triển và mở rộng của thương hiệu trên khắp ba miền đất nước.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Doãn Phong</strong></p>\n                            </div>"}