{"url": "https://vietnamnet.vn/hop-so-tu-dong-6-cap-la-giai-phap-toi-uu-de-giam-phat-thai-ra-moi-truong-2074708.html", "title": "Xe động cơ đốt trong tiêu tốn quá nhiều năng lượng vô ích", "abstract": "Động cơ đốt trong dù chạy xăng hay dầu thì phần lớn nhiên liệu chuyển hoá thành năng lượng bị thất thoát theo nhiều cách khác nhau, chỉ có khoảng 13% được sử dụng để di chuyển.", "content_html": "<div>\n                                <p>\"So với các loại hộp số như số sàn, số tự động vô cấp, ly hợp kép hay số tự động nhiều cấp khác thì hộp số tự động 6 cấp được coi là tối ưu nhất khi đảm bảo hài hoà giữa chi phí và lợi ích\". Đó là một trong những công bố đáng chú ý được PGS.TS Đàm Hoàng Phúc – Giám đốc Chương tình Đào tạo kỹ thuật ô tô, ĐH Bách Khoa Hà Nội chia sẻ trong Hội thảo “Giới thiệu giải pháp công nghệ xanh giảm phát thải bảo vệ môi trường”. Hội thảo nằm trong khuôn khổ Triển lãm Ô tô Việt Nam (<a href=\"https://vietnamnet.vn/vietnam-motor-show-tag13285714424058035384.html\">Vietnam Motor Show – VMS 2022</a>) đang diễn ra tại TP. HCM.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/pgs-ts-dam-hoang-phuc-1223.jpg\">\n<figcaption><em>PGS.TS Đàm Hoàng Phúc trình bày tại Hội thảo “Giới thiệu giải pháp công nghệ xanh giảm phát thải bảo vệ môi trường” trong khuôn khổ Triển lãm Ô tô Việt Nam (Vietnam Motor Show – VMS 2022).</em></figcaption>\n</figure>\n<p>Theo PGS.TS Đàm Hoàng Phúc, nghiên cứu trên xe sử dụng động cơ đốt trong (loại có dung tích xy-lanh 3.000cc), nhiên liệu xăng, dầu thông qua hệ thống thuỷ lực giúp xe chuyển động của xe chỉ chiếm 13%. Trong số nhiên liệu được cho là có ích nói trên, 3% tiêu tốn bởi cản gió, 4% bởi cản lăn và 6% bởi phanh. </p>\n<p>Còn lại 87% nhiên liệu của xe bị \"đốt\" bởi những tổn thất không lấy lại được, trong đó tổn thất do hiệu suất động cơ chiếm tới 76%, tổn thất khi dừng xe chiếm 8%, tổn thất qua hệ thống truyền lực là 3%.</p>\n<p>Từ những nghiên cứu trên, vị chuyên gia này cho rằng, muốn tiết kiệm nhiên liệu cho xe ô tô, hướng tới giảm phát thải các khí có hại cho môi trường (như NOx, CO, CO2,...) thì không buộc lòng chúng ta phải tìm ra những nguồn nhiên liệu thay thế, quản lý nguồn năng lượng trên xe,... đồng thời cải tiến hệ thống truyền lực; nghiên cứu vật liệu và kết cấu xe mới; cải tiến công nghệ lốp xe và thiết kế xe khí động học hơn.</p>\n<p>Một nghiên cứu rất đáng quan tâm liên quan đến việc cải thiện chất lượng khí thải của ô tô thông qua sử dụng công nghệ hệ thống truyền lực (<a href=\"https://vietnamnet.vn/hop-so-tag3267219752723706099.html\">hộp số</a>). Theo đó, hộp số tự động (AT) càng nhiều cấp thì lượng phát thải CO2 càng giảm nhưng giá lại cao. Ngược lại, hộp số sàn 5 cấp có giá rẻ nhất, sau đó đến hộp số sàn 6 cấp và hộp số sàn tự động (AMT), nhưng lại không giảm được lượng khí CO2.</p>\n<p>\"Nếu tính toán một cách toàn diện dựa trên chi phí (giá thành, chi phí bỏ ra trong quá trình sử dụng, bảo dưỡng bảo trì, sự sãn sàng của thị trường,...) và lợi ích đem lại về môi trường do giảm lượng phát thải CO2 thì hộp số tự động 6 cấp đang là tối ưu nhất\", PGS.TS Đàm Hoàng Phúc nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/phan-tich-cac-hop-so-1224.jpg\">\n<figcaption><em>Biểu đồ thể hiện tương quan giữa độ cải thiện (giảm) khí CO2 phát thải ra môi trường với giá của các loại hộp số hiện nay. </em></figcaption>\n</figure>\n<p>Cũng trong tham luận tại Hội thảo của mình, PGS.TS Đàm Hoàng Phúc chỉ ra rằng, hầu hết các thành phố lớn của Việt Nam đã và đang đối mặt với ô nhiễm không khí. Theo đó, nồng độ PM2.5 trung bình năm của Việt Nam khoảng 24,7 μg/m3, cao gấp 5 lần so với khuyến cáo của Tổ chức Y tế Thế giới (WHO).</p>\n<p>Theo ông Phúc, giao thông vận tải là một trong những nguyên nhân chính gây ra ô nhiễm không khí. Trong khi đó, số lượng phương tiện cơ giới đường bộ ngày càng tăng nhanh khiến lượng phát thải ngày càng cao. Điện hóa phương tiện là một trong những biện pháp quan trọng nhất để giảm phát thải cho ngành giao thông vận tải.</p>\n<p>“Việc điện hóa phương tiện giao thông đường bộ có thể giảm đến 1/3 khí nhà kính từ lĩnh vực giao thông vận tải vào năm 2030” - vị chuyên gia này nhận định.</p>\n<p>Hiện nay trên thị trường ô tô Việt Nam, các dòng xe có hộp số tự động nhiều cấp chiếm số lượng không nhiều do giá bán thường đắt hơn so với các loại số tự động khác. Điển hình trong số này có thể kể đến như Ford Everest 2022 4x4, hộp số tự động 10 cấp giá lên tới 1,459 tỷ đồng; các bản hộp số tự động 6 cấp giá từ 1,1 đến 1,259 tỷ đồng; Mazda CX-5 hộp số tự động 6 cấp giá từ 900 triệu đến 1,019 tỷ đồng; Isuzu mu-X số tự động 6 cấp giá từ 980 triệu đến 1,19 tỷ đồng...</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vu-xe-x-trail-bi-loi-nissan-hua-den-hop-so-moi-chu-xe-van-lo-hong-tiep-2041619.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/nissan-x-trail-loi-hop-so-3-1086.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vu-xe-x-trail-bi-loi-nissan-hua-den-hop-so-moi-chu-xe-van-lo-hong-tiep-2041619.html\">Vụ lỗi xe X-Trail: Nissan hứa đền hộp số mới, chủ xe vẫn lo hỏng tiếp</a><span class=\"summary__content-desc\">Sau 3 tháng không có xe đi lại vì chiếc Nissan X-Trail 2019 bị lỗi hộp số, anh Tài ở Điện Biên được hãng Nissan Việt Nam hứa sẽ đền bù, thay thế cụm hộp số mới. Đây sẽ là lần thay mới thứ 2 kể từ khi xảy ra lỗi xe.</span></div>\n</article>\n                            </div>"}