{"url": "https://vietnamnet.vn/nguoi-viet-van-mua-nhieu-o-to-ngay-trong-thang-tet-821799.html", "title": "Người Việt vẫn mua nhiều ô tô ngay trong tháng Tết", "abstract": "", "content_html": "<div>\n                                <p>Theo số liệu mới nhất từ <a href=\"https://vietnamnet.vn/vama-tag62913.html\">VAMA</a> (Hiệp hội các nhà sản xuất ô tô Việt Nam), lượng tiêu thụ tháng 2 (cũng là tháng Tết cổ truyền) vừa qua đã đạt 22.802 xe, giảm 26% so với tháng 1/2022 nhưng tăng 68% so với tháng cùng kỳ năm ngoái. Như vậy, đây là tháng Tết bán xe cao nhất trong 3 năm trở lại đây.</p>\r\n<p>Trong số trên, xe du lịch tiêu thụ được 17.541 chiếc (giảm 31%), xe thương mại là 4.782 chiếc (giảm 7,6%) và xe chuyên dụng bán 479 chiếc (tăng 67% so với tháng trước. Doanh số bán của xe lắp ráp trong nước đạt 14.528 xe, giảm 18% so với tháng trước và doanh số xe nhập khẩu nguyên chiếc là 8.274 xe, giảm 36% so với tháng trước. </p>\r\n<p>Nếu cộng dồn báo cáo từ <a href=\"https://vietnamnet.vn/bao-cao-tc-motor-tag274481.html\">TC Motor</a> trong tháng 2 bán được 4.173 xe, thị trường ô tô Việt sẽ có con số bán ra tháng 2 là 26.975 xe, giảm 33% so với tháng 1 vừa qua (bán 40.273 xe).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/16/nguoi-viet-van-mua-nhieu-o-to-ngay-trong-thang-tet.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Biểu đồ tiêu thụ ô tô trong các tháng gần đây. Nguồn: VAMA</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Sức mua của thị trường trong tháng Tết vừa qua tăng so với các kỳ Tết trước đó cũng cho thấy sức hấp dẫn của chính sách giảm 50% lệ phí trước bạ cho xe lắp ráp trong nước (kéo dài đến hết tháng 5/2022). Thậm chí, tình trạng thiếu xe giao khách vẫn tồn đọng ở một số dòng xe \"hot\", điển hình như <a href=\"https://vietnamnet.vn/hyundai-santafe-tag162424.html\">Hyundai Santa Fe</a>, Toyota Land Cruiser, Ford Ranger, Toyota Corolla Cross, Kia Seltos...</p>\r\n<p>Cũng theo báo cáo của VAMA, đa số các thành viên hiệp hội này đang phân phối xe du lịch đều nhận được kết quả tăng trưởng \"+\" so với cùng kỳ năm ngoái. Thương hiệu xe nhận tăng trưởng mạnh nhất là Kia, bán 5.112 xe (tăng 105%) đồng thời dẫn đầu thị trường. Hai thương hiệu khác cũng do Trường Hải phân phối là Peugeot và Mazda cũng nhận tăng trưởng cao, đạt lần lượt 76% và 71%. </p>\r\n<p>Thương hiệu có thị phần cao lâu nay như Toyota mặc dù nhận được tăng trưởng tới 78% nhưng với lượng bán 4.288 xe vẫn đứng sau Kia. Gây thất vọng nhất chỉ có Ford với lượng bán 534 xe, giảm 51% so với cùng kỳ năm ngoái. Kết quả bán hàng kém của Ford cũng phần nào bị ảnh hưởng bởi việc hãng xe Mỹ còn quá ít danh mục sản phẩm kinh doanh. Hiện tại sau khi dừng bán EcoSport, Ford Việt Nam chỉ còn 4 mẫu xe du lịch là Ranger, Everest, Tourneo và Explorer. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/10/16/nguoi-viet-van-mua-nhieu-o-to-ngay-trong-thang-tet-1.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Báo cáo từ VAMA cũng cho thấy sức mua của xe lắp ráp trong nước vẫn ổn định từ cuối năm 2021 đến nay nhờ chính sách ưu đãi 50% lệ phí trước bạ.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Dựa trên kết quả bán hàng từ cuối năm 2021 đến nay cho thấy tốc độ hồi phục của thị trường ô tô Việt là khá nhanh. Dự báo từ nay cho đến hết tháng 5/2022, thị trường sẽ tiếp tục tăng trưởng nóng nhờ chính sách kích cầu cũng như sự góp mặt của nhiều mẫu xe mới như Toyota Corolla Altis, Honda Civic thế hệ mới, Mitsubishi Xpander, Toyota Veloz Cross...</p>\r\n<p><strong>Đình Quý</strong></p>\r\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/danh-gia-xe/tin-hieu-khoi-sac-ngay-dau-nam-2022-den-tu-thi-truong-o-to-viet-815765.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/15/16/tin-hieu-khoi-sac-ngay-dau-nam-2022-den-tu-thi-truong-o-to-viet.jpeg?w=145&amp;h=101\" alt=\"Tín hiệu khởi sắc ngay đầu năm 2022 đến từ thị trường ô tô Việt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/danh-gia-xe/tin-hieu-khoi-sac-ngay-dau-nam-2022-den-tu-thi-truong-o-to-viet-815765.html#inner-article\">Tín hiệu khởi sắc ngay đầu năm 2022 đến từ thị trường ô tô Việt</a></h4>\r\n<p class=\"summary d-table c-000\">Sức tiêu thụ ô tô trong tháng đầu tiên của năm 2022 là tháng cao nhất trong cùng kỳ 3 năm trở lại đây, đánh dấu sự khởi sắc của thị trường nhờ sẵn nhiều ưu đãi.</p>\r\n</div>\n                            </div>"}