{"url": "https://vietnamnet.vn/ban-do-sieu-doc-khung-gam-ban-tai-than-sedan-2051817.html", "title": "Bản độ siêu độc, khung gầm bán tải, thân sedan", "abstract": "Bản độ là sự kết hợp giữa Mitsubishi Triton và Subaru Legacy tạo ra một chiếc xe địa hình khá độc đáo với kiểu dáng thân xe sedan bốn cửa, khung gầm bán tải mạnh mẽ.", "content_html": "<div>\n                                <p>Bản độ hoang dã là sự kết hợp giữa một chiếc bán tải Mitsubishi Triton và sedan Subaru Legacy tạo ra một chiếc xe địa hình khá khác biệt. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/mitsubishi-triton-subaru-legacy-mashup-main-1-166.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Bức ảnh được chia sẻ trên cộng đồng mạng Reddit RedFoxPro mà không có bất kỳ thông tin nào về địa điểm cũng như hoàn cảnh tạo ra bản độ. Tuy nhiên, từ một loạt biển báo trên đường nhiều người đoán rằng chiếc xe độc ​​nhất vô nhị này đang đậu ở đâu đó ở Nga. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/xe-do-1-169.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><br>Từ hình ảnh có thể thấy, phần đầu xe - bao gồm cả đèn pha và cản, khung gầm xe- được xác định là của chiếc Mitsubishi Triton L200  thế hệ thứ tư (2005-2015). Phần còn lại, thùng xe bán tải đã không còn. </p>\n<p>Trong khi đó, phần trên của chiếc xe, bao gồm cabin, cửa trước, cửa sau... được lấy từ một chiếc sedan Subaru Legacy thế hệ thứ tư (2003-2009). </p>\n<p>Từ khoảng sáng gầm cao và lốp xe địa hình đường kính lớn, có vẻ như mẫu xe này vẫn giữ nguyên nền tảng khung của Mitsubishi L200 / Triton, mặc dù có vỏ bọc ngoài là sedan. </p>\n<p>Do đó, nhiều dự đoán cho rằng bên dưới nắp ca-pô là động cơ 2,5 lít turbodiesel sản sinh công suất 180 mã lực (134 kW / 182 PS). Sức mạnh rất có thể được truyền tới cả bốn bánh thông qua hộp số sàn năm cấp hoặc số tự động bốn cấp.</p>\n<p><strong>Theo Carscoops</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}