{"url": "https://vietnamnet.vn/choang-voi-thanh-tich-11-lan-trieu-hoi-xe-chi-trong-3-thang-cua-tesla-816821.html", "title": "Choáng với \"thành tích\" 11 lần triệu hồi xe chỉ trong 3 tháng của Tesla", "abstract": "", "content_html": "<div>\n                                <figure contenteditable=\"false\"><center><img class=\"v-assist-img\" title=\"Choáng với thành tích 11 lần triệu hồi xe chỉ trong 3 tháng của Tesla - 1\" src=\"https://vnn-imgs-a1.vgcloud.vn/icdn.dantri.com.vn/2022/02/17/tesla-1645115928665.jpg\" alt=\"Choáng với thành tích 11 lần triệu hồi xe chỉ trong 3 tháng của Tesla - 1\" data-width=\"\" data-height=\"\" data-original=\"\" data-photo-id=\"\"></center><figcaption>\r\n<p>Ông chủ Tesla thường xuyên có những phát ngôn \"gây sốc\" trên Twitter (Ảnh: Carscoops).</p>\r\n</figcaption></figure>\r\n<p>Tỷ phú Elon Musk đã gọi Cục An toàn Giao thông Đường cao tốc Quốc gia Mỹ (NHTSA) là \"Cảnh sát hài hước\", trong bối cảnh cơ quan này \"tuýt còi\" tính năng Boombox của<a href=\"https://vietnamnet.vn/xe-tesla-tag170590.html\"> xe Tesla</a>. Khi một ý kiến hỏi lý do tại sao hãng triệu hồi xe vì tính năng này, ông chủ Tesla đã trả lời rằng đó là vì \"Cảnh sát hài hước buộc họ phải làm vậy\". Đây là đợt triệu hồi xe thứ 11 của Tesla chỉ trong vòng hơn 3 tháng.</p>\r\n<p>Tính năng Boombox cho phép người dùng xe Tesla phát âm thanh ra loa ngoài của ô tô. Tài xế có thể sử dụng nó để phát nhạc hoặc hiệu ứng âm thanh ra bên ngoài xe.</p>\r\n<p>Tuy nhiên, mối quan tâm của NHTSA liên quan đến hệ thống cảnh báo người đi bộ của xe (gọi tắt là tính năng PWS). Tất cả xe điện (và một số xe hybrid) được trang bị một hệ thống cảnh báo để nhắc nhở người đi bộ rằng có xe đang di chuyển. PWS sử dụng loa ngoài để phát âm thanh cảnh báo người đi bộ. Nó có vai trò thay thế tiếng động cơ của ô tô truyền thống.</p>\r\n<p>Vấn đề với tính năng Boombox của Tesla là nó sử dụng chung loa với PWS. Với việc Boombox có thể phát ra âm thanh sẽ gây nhiễu hoặc trùng lặp với hệ thống cảnh báo, NHTSA bắt đầu điều tra xem xe có đáp ứng được các tiêu chuẩn an toàn hay không. Theo hãng tin Bloomberg, Tesla đã tự nguyện triệu hồi xe theo hình thức trực tuyến - OTA (chỉ cập nhật phần mềm), vô hiệu hóa tính năng Boombox khi xe đang chạy, đang dừng hoặc lùi. </p>\r\n<p>Mặc dù cách gọi của ông chủ Tesla đối với cơ quan an toàn liên bang có thể là một trò đùa, nhưng NHTSA thì nghiêm túc trong việc yêu cầu nhà sản xuất ô tô Mỹ tăng cường việc giám sát các trang bị trên xe. Hồi đầu tháng này, đã có thông tin về việc NHTSA xem xét các khiếu nại của người dùng về \"phanh ảo\", vấn đề bị nghi ngờ có liên quan đến việc Tesla bỏ cảm biến radar.</p>\r\n<p>Các tính năng khác đang bị NHTSA điều tra bao gồm: hệ thống hỗ trợ lái xe bán tự động Autopilot, phần mềm Full Self Driving Beta (gọi tắt là FSD) và hệ thống phanh tự động khẩn cấp của Tesla. NHTSA gần đây đã cắt cử một chuyên gia xuống tận nơi giám sát, và người này đã công khai chỉ trích hoạt động của Tesla. Mặc dù cả nhà sản xuất ô tô và NHTSA đều không nói rằng Autopilot hay FSD làm cho xe Tesla có khả năng tự lái, nhưng các ý kiến chỉ trích phản bác rằng Tesla định biến nó thành hệ thống lái tự động Cấp độ 4 trong khi mới chỉ tuyên bố FSD ở Cấp 2+.</p>\r\n<p><strong>Theo Dân trí</strong></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/tesla-tu-lai-dam-vao-canh-sat-khi-tai-xe-dang-xem-phim-816605.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/18/15/tesla-tu-lai-dam-vao-canh-sat-khi-tai-xe-dang-xem-phim.gif?w=145&amp;h=101\" alt=\"Tesla tự lái đâm vào cảnh sát khi tài xế đang “xem phim”\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/tesla-tu-lai-dam-vao-canh-sat-khi-tai-xe-dang-xem-phim-816605.html#inner-article\">Tesla tự lái đâm vào cảnh sát khi tài xế đang “xem phim”</a></h4>\r\n<p class=\"summary d-table c-000\">Một chiếc Tesla, đang ở chế độ tự lái, bất ngờ đâm vào chính chiếc xe cảnh sát đang đậu bên lề đường cao tốc tại Carolina (Mỹ). Người lái xe khi đó đang bận… xem phim trên điện thoại.  </p>\r\n</div>\n                            </div>"}