{"url": "https://vietnamnet.vn/tranh-cai-viec-chu-nha-dong-hang-coc-sat-de-ngan-o-to-dau-truoc-cua-nha-2054125.html", "title": "Tranh cãi việc chủ nhà đóng hàng cọc sắt để ngăn ô tô đậu trước cửa nhà", "abstract": "Nhiều người đã lên tiếng chỉ trích hành vi gây nguy hiểm của chủ nhà khi đóng hàng cọc sắt nhằm ngăn chặn xe ô tô đỗ chắn trước cửa nhà.", "content_html": "<div>\n                                <p>Mới đây, những hình ảnh về một ngôi nhà “bất khả xâm phạm” tại phố Đỗ Quang, Hà Nội đã được đăng tải trên nhiều hội nhóm ở Facebook và nhận được không ít ý kiến trái chiều. Theo hình ảnh được đăng tải, chủ nhân của ngôi nhà này đã đóng một hàng cọc sắt như bàn chông trên phần vỉa hè trước nhà mình. Có thể dễ dàng nhận ra mục đích của chủ ngôi nhà này là nhằm ngăn chặn ô tô đỗ trước cửa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-1-4-733.jpg\">\n<figcaption> Bức ảnh “châm ngòi” cho cuộc tranh luận về cách hành xử của chủ nhà (Ảnh: Facebook)</figcaption>\n</figure>\n<p>Ngay lập tức, câu chuyện này đã thu hút được lượng tương tác và bình luận của đông đảo cộng đồng mạng. Bên dưới bài đăng này, nhiều người cho rằng hành động của chủ nhà này là vô ý thức và coi thường tính mạng, sự an toàn của những người khác. Một tài khoản Facebook lo lắng hàng cọc sắt này sẽ gây nguy hiểm cho người khác, đặc biệt là trẻ nhỏ khi vui chơi ở khu vực này. Bên cạnh đó, số khác còn cho rằng hàng cọc sắt này không khác gì một chiếc bẫy chết người vào trời tối, khi mà người đi bộ ngang qua không để ý hoặc chẳng may trượt chân ngã xuống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-2-5-732.jpg\">\n<figcaption>Hàng cọc sắt như một chiếc bẫy chết người (Ảnh: Việt Hùng)</figcaption>\n</figure>\n<p>Ngoài việc lo lắng về sự an toàn của những người xung quanh, nhiều ý kiến cũng chỉ ra việc làm của chủ nhà là lấn chiếm lề đường bởi đây là vỉa hè chung. Không ít người tỏ thái độ gay gắt và lên tiếng chỉ trích hành vi “thiếu trách nhiệm” cũng như yêu cầu các cơ quan chức năng phải sớm vào cuộc xử lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-3-5-736.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-4-3-737.jpg\">\n<figcaption>Nhiều người lên án hành vi coi thường sự an toàn của chủ nhà (Ảnh: Việt Hùng)</figcaption>\n</figure>\n<p>Trái lại, cũng có nhiều người tỏ ra thông cảm với chủ nhà và cho rằng phải bất đắc dĩ chủ nhà mới phải làm đến bước này. Một người bày tỏ: “Đỗ xe thiếu ý thức làm vỡ hết gạch nhà người ta nên chủ nhà mới phải làm thế. Toàn những người ở đâu tới đỗ xe chắn hết cái lối đi bé tí, phải làm thế này cho lần sau biết chỗ mà đỗ đúng nơi quy định”. Một số khác lại góp ý rằng thay vì hàng chông sắt nguy hiểm như thế này, chủ nhà nên dựng một biển báo “cấm đỗ xe” hoặc sử dụng các chậu cây, vừa an toàn lại vừa hạn chế được tình trạng đậu, đỗ xe vô ý thức trước cửa nhà.</p>\n<p>Câu chuyện tưởng chừng như rất nhỏ nhặt nhưng lại “đụng trúng” vào vấn đề đang nóng tại nhiều đô thị, chính là “cuộc chiến đậu, đỗ xe”. Tình trạng ô tô đậu, đỗ chắn trước cửa nhà người khác từ lâu vốn đã là vấn đề khiến nhiều người lên án và trở thành “nỗi bực dọc” của nhiều chủ nhà tại các thành phố lớn – nơi các bãi đỗ xe ngày càng khan hiếm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/anh-5-1-738.jpg\">\n<figcaption>Cuộc chiến đậu, đỗ xe đang là vấn đề nhức nhối ở nhiều thành phố lớn (Ảnh: Dân trí)</figcaption>\n</figure>\n<p>Để ngăn chặn tình trạng này, nhiều người đã nghĩ ra đủ các biện pháp từ nhẹ đến nặng như treo biển cấm đỗ xe, đặt các vật cản, tự vẽ vạch kẻ làn đường,…Thậm chí, nhiều chủ nhà còn thẳng tay tạt sơn hay phá hoại những chiếc ô tô cố tình đậu, đỗ sai trước cửa nhà. Dẫu vậy, việc ô tô đậu đỗ sai vị trí, đỗ chắn trước cửa nhà hay các hàng quán vẫn xảy ra như cơm bữa.</p>\n<p>Ngày qua ngày, cuộc chiến dai dẳng giữa một bên là chủ xe tìm “đỏ mắt” cũng không thấy chỗ đỗ nên đỗ bừa xe và một bên là những chủ nhà cần “mặt tiền” để buôn bán hay có lối ra vào nhà vẫn mãi không thể đi đến hồi kết.</p>\n<p>Nhìn vào thực tế, hành vi đặt vật cản, tạo rào chắn hay các hàng chông sắt như chủ nhà trong câu chuyện kể trên có thể được xem là cách hành xử theo “luật rừng” và là hành động “trả đũa” thiếu văn minh và thiếu hiểu biết về pháp luật. Tuy nhiên, ở mặt ngược lại, rõ ràng các chủ xe cũng đã sai khi đậu, đỗ xe không đúng nơi quy định, gây cản trở đời sống sinh hoạt thường ngày của người khác. Và tới đây, có lẽ đã đến lúc cuộc chiến đỗ xe lề đường cần phải được các cơ quan chức năng giải quyết triệt để nhằm thỏa mãn được cả cái lý lẫn cái tình cho cả hai bên.</p>\n<p><strong>Minh Nhật</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhung-man-trung-phat-danh-cho-tai-xe-do-xe-sai-cho-2050667.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-4-13.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhung-man-trung-phat-danh-cho-tai-xe-do-xe-sai-cho-2050667.html\">“Dở khóc dở cười” với những màn trừng phạt dành cho tài xế đỗ xe sai chỗ</a><span class=\"summary__content-desc\">Tình trạng đỗ xe thiếu ý thức của nhiều tài xế khiến nhiều người “nóng mắt”. Để dạy dỗ những tài xế này, nhiều người đã nghĩ ra những “hình phạt” vô cùng độc đáo.</span></div>\n</article>\n                            </div>"}