{"url": "https://vietnamnet.vn/top-10-xe-ban-cham-nhat-thang-7-suzuki-tro-lai-nhom-dau-bang-2048927.html", "title": "Top 10 xe bán chậm nhất tháng 7, Suzuki trở lại nhóm đầu bảng", "abstract": "Có đến 3 mẫu xe của Suzuki đã trở lại Top xe bán chậm tháng 7 sau một thời gian \"thoát ế\", bên cạnh đó là những cái tên quen thuộc như Isuzu mu-X, Honda Accord.", "content_html": "<div>\n                                <p>Thị trường ô tô Việt Nam tháng 7 vẫn giữ được lượng tiêu thụ tốt dù đã sụt giảm nhiều so với 3 tháng đỉnh điểm trước đó là 3,4 và 5. Tuy nhiên, một số mẫu xe vốn đã \"quen mặt\" trong danh sách bán chậm, sau một vài tháng biến mất đã trở lại bảng danh sách...muốn quên này.</p>\n<p>Nguyên nhân sự trở lại của các mẫu xe quen tên có thể đến từ sau khi kết thúc ưu đãi lệ phí trước bạ hồi cuối tháng 5, thị trường đã dần hạ \"sốt\" xe chạy phí, thị trường trở lại bình thường. Bên cạnh đó, tình trạng xe nhập khẩu bổ sung nhỏ giọt cũng có thể khiến lượng xe \"bán chậm\" chưa phản ánh đúng tính chất cung cầu. Điển hình như mẫu Ford Explorer, dù nhu cầu nhiều, khách phải mua lạc nhưng số xe đến tay khách theo tháng không nhiều.</p>\n<p>Dưới đây là danh sách 10 mẫu xe bán chậm nhất trong tháng 7 vừa qua. </p>\n<p><strong>1. Suzuki Ciaz: 4 xe</strong></p>\n<p>Chiếc sedan cỡ B của Suzuki đã có màn nâng cấp thứ hạng khi leo lên ngôi đầu bảng xe bán chậm so với vị trí thứ 3 hồi tháng 6. Kết thúc tháng 7, <a href=\"https://vietnamnet.vn/suzuki-ciaz-tag794660821154996493.html\" target=\"_blank\">Suzuki Ciaz</a> bán được 4 xe, giảm 4 xe so với tháng 6 trước đó. Cộng gộp cả năm, Suzuki Ciaz bán 17 xe, ế ẩm nhất phân khúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/suzuki-ciaz-vne-top-1601261293-7037-1601262026-1342.jpeg\">\n<figcaption><em>Suzuki Ciaz</em></figcaption>\n</figure>\n<p>Suzuki Ciaz thế hệ mới đã bán tại thị trường Việt Nam vào cuối tháng 09/2020, nhưng doanh số không cao. Xe chỉ có 1 phiên bản duy nhất, với giá niêm yết 534,9 triệu đồng. Phiên bản 2022 được đánh giá nâng cấp khá nhiều nhưng hiện chưa chính thức ra mắt Việt Nam.</p>\n<p><strong>2. Toyota Land Cruiser 200 GX 470: 8 xe</strong></p>\n<p>Mẫu SUV cỡ lớn của Toyota trong tháng 7 bán được 8 xe, giảm 19 xe so với tháng 6. Lũy kế cả năm, Land Cruiser bán ra 143 xe. Thực tế đây vẫn là mẫu SUV đang \"cháy hàng\" không chỉ tại Việt Nam mà cả trên thế giới. Nhiều khách hàng đã phải chấp nhận mua \"kênh\" thêm từ vài trăm triệu để cả tỷ đồng mới mong có xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/toyota-land-cruiser-1343.png\">\n<figcaption><em>Toyota Land Cruiser</em></figcaption>\n</figure>\n<p>Toyota Land Cruiser thế hệ mới ra mắt khách hàng Việt vào ngày 8/7/2021 với loạt nâng cấp vượt trội cả về khung gầm lẫn động cơ, công nghệ. Xe bán ở Việt Nam chỉ có một phiên bản duy nhất trang bị động cơ xăng V6 dung tích 3,5 lít tăng áp kép, giá từ 4,06 tỷ đồng và tăng thêm 10 triệu đồng nếu là màu trắng. </p>\n<p><strong>3. Mitsubishi Pajero Sport : 10 xe</strong></p>\n<p>Lần đầu tiên rơi vào nhóm xe bán chậm kể từ đầu năm đến nay, Mitsubishi Pajero Sport có lượng bán là 10 xe trong tháng 7, giảm 47 xe so với tháng 6. Đây là con số hết sức bất ngờ bởi từ đầu năm, doanh số chiếc SUV cỡ D nhà Mitsubishi liên tục tăng do \"hưởng lợi\" từ chính sách tăng giá, bán \"bia kèm lạc\" của các đối thủ như Toyota Fortuner, Ford Everest.</p>\n<p>Cộng dồn 7 tháng của năm 2022, Mitsubishi Pajero Sport bán được 866 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/mitsubishi-pajero-sport-1344.png\">\n<figcaption><em>Mitsubishi Pajero Sport </em></figcaption>\n</figure>\n<p>Mitsubishi Pajero Sport đáng ở thế hệ thứ 3 ra mắt khách Việt hồi tháng 10/2020 với thay đổi mạnh mẽ về hình dáng cũng như trang bị công nghệ. Xe được nhập khẩu nguyên chiếc từ Thái Lan với lựa chọn duy nhất động cơ diesel và 4 phiên bản giá từ 1,11 tỷ đến 1,365 tỷ đồng.</p>\n<p><strong>4. Toyota Alphard: 10 xe</strong></p>\n<p>Chiếc MPV cao cấp nhất của Toyota tại Việt Nam có lượng bán ra trong tháng 7 là 10 xe, tăng 5 xe so với tháng 6. Cộng dồn cả năm, Toyota Alphard bán được 47 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/toyota-alphard-5-xe-1345.jpeg\">\n<figcaption><em>Toyota Alphard</em></figcaption>\n</figure>\n<p><br>Toyota Việt Nam hiện bán Alphard bản 2021 với 2 lựa chọn: màu trắng giá 4,227 tỷ đồng và các màu còn lại giá 4,219 tỷ đồng.</p>\n<p><strong>5. Ford Explorer:  11 xe</strong></p>\n<p>So với tháng 6, lượng bán của Ford Explorer trong tháng 7 đã tăng thêm 5 chiếc. Cộng dồn 7 tháng, chiếc SUV cao cấp cỡ lớn này bán được 470 xe. Dù nằm trong danh sách xe bán chậm nhưng thực tế đây là mẫu xe \"cung không đủ cầu\", dẫn đến nhiều đại lý bán chênh cả trăm triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/explorer-gia-b031-1346.jpeg\">\n<figcaption><em>Ford Explorer</em></figcaption>\n</figure>\n<p>Ford Explorer 2022 đã ra mắt thị trường Việt Nam vào ngày 11/1/2022, thuộc thế hệ mới. Hãng xe Mỹ chỉ bán 1 phiên bản duy nhất và niêm yết giá 2,366 tỷ đồng. </p>\n<p><strong>6. Suzuki Swift: 14 xe</strong></p>\n<p>Tháng 7, Suzuki Swift có doanh số không tốt khi chỉ bán được 14 xe, ít hơn 33 xe so với tháng 6. Lũy kế từ đầu năm đến nay, chiếc hatchback cỡ B này bán được 420 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/suzuki-swift-1340.jpeg\">\n<figcaption><em>Suzuki Swift</em></figcaption>\n</figure>\n<p>Swift hiện được phân phối tại Việt Nam với duy nhất một phiên bản GLX với mức giá 549,9 triệu đồng.</p>\n<p><strong>7. Honda Brio: 14 xe</strong></p>\n<p>Tháng 7 vừa qua, Honda Brio bán được 14 xe, giảm tới 143 xe so với tháng 6. Cộng dồn 7 tháng, Honda Brio bán được 1.948 xe, con số không hề quá kém. Tuy nhiên, Honda Brio mới đây đã nằm trong danh sách ngừng bán của Honda Việt Nam do chưa đáp ứng được tiêu chuẩn khí thải Euro 5.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/honda-brio-bi-khai-tu-tai-thi-truong-viet-nam-2-1658598794-678-width740height506-1348.jpeg\">\n<figcaption><em>Honda Brio</em></figcaption>\n</figure>\n<p>Honda Brio ​​bán tại Việt Nam từ năm 2019, được phân phối theo dạng nhập khẩu nguyên chiếc từ Indonesia với 2 phiên bản G và RS, giá bán lần lượt là 418 và 454 triệu đồng. </p>\n<p><strong>8. Isuzu mu-X: 15 xe</strong></p>\n<p>So với tháng 6 bán được 19 xe, trong tháng 7 Isuzu mu-X bán được 15 xe, giảm 3 xe. Cộng dồng từ đầu năm, mẫu SUV cỡ D này bán được 232 xe, ít hơn rất nhiều so với các đối thủ như <a href=\"https://vietnamnet.vn/toyota-fortuner-tag12273007136888833093.html\" target=\"_blank\">Toyota Fortuner</a>, Ford Everest hay Mitsubishi Pajero Sport.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/isuzu-mu-x-1349.jpeg\">\n<figcaption><em>Isuzu mu-X</em></figcaption>\n</figure>\n<p>Isuzu mu-X ra mắt Việt Nam lần đầu vào tháng 08/2016, nhưng doanh số tậm tịt không đều. Phải đến giữa tháng 7/2022, thế hệ mới của mu-X mới chính thức được giới thiệu đến khách Việt,<span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\"> cùng giá khởi điểm từ 900 triệu đồng.</span></p>\n<p><strong><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">9. Suzuki Ertiga: 17 xe</span></strong></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Mẫu MPV cỡ nhỏ Suzuki Ertiga có doanh số tháng 7 hơi đáng thất vọng khi chỉ bán được 17 xe, giảm tới 49 xe so với tháng 6 trước đó. Cộng dồn 7 tháng, Ertiga bán được 624 xe.</span></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/ertiga-dau-04ae-1350.jpeg\">\n<figcaption><em>Suzuki Ertiga</em></figcaption>\n</figure>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Giá Suzuki Ertiga 2022 hiện nay đang rẻ nhất phân khúc với 2 phiên bản 500 triệu và 560 triệu đồng.</span></p>\n<p><strong>10. Honda Accord: 17 xe</strong></p>\n<p>Kết thúc tháng 7/2022 <a href=\"https://vietnamnet.vn/honda-accord-tag12080467518614561952.html\" target=\"_blank\">Honda Accord</a> được bán ra thị trường tổng cộng 17 xe, giảm 4 xe so với tháng 6. Lũy kế 7 tháng, Honda Accord bán 174 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/honda-accord-8ba9f0d338d6423bae9116c544ea2048-1351.jpg\">\n<figcaption><em>Honda Accord</em></figcaption>\n</figure>\n<p>Chiếc sedan cỡ D này hiện được bán ra với 2 phiên bản có giá niêm yết 1,319- 1,329 tỷ đồng.</p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/top-10-xe-e-nhat-thang-6-toyota-innova-gop-mat-voi-doanh-so-rot-tham-2039538.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/avataa-798.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/top-10-xe-e-nhat-thang-6-toyota-innova-gop-mat-voi-doanh-so-rot-tham-2039538.html\">Top 10 xe ế nhất tháng 6, Toyota Innova “rớt thảm”</a><span class=\"summary__content-desc\">Trong số 10 mẫu xe bán ế nhất thị trường tháng 6/2022 có đến một nửa (5 xe) thuộc thương hiệu ToyotaMẫu xe MPV, Innova góp mặt với doanh số chạm đáy.</span></div>\n</summary>\n                            </div>"}