{"url": "https://vietnamnet.vn/xe-dap-cong-cong-hut-khach-o-tphcm-sap-ra-ha-noi-824317.html", "title": "Xe đạp công cộng hút khách ở TP.HCM, sắp ra Hà Nội", "abstract": "", "content_html": "<div>\n                                <p><strong>Không ngừng hoàn thiện dịch vụ</strong></p>\r\n<p>Sau gần nửa năm triển khai, loại hình xe đạp công cộng tại TP.HCM đang được người dân đón nhận.</p>\r\n<center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/cdn.baogiaothong.vn/upload/images/2022-1/article_img/2022-03-17/img-bgt-2021-xe-dap-cong-cong1-8564-1647526054-width1280height896.jpg\" alt=\"xe đạp công cộng hút khách ở tp.hcm, sắp ra hà nội\" data-original=\"\"></center>\r\n<p>Đến nay, sau thời gian ngắn thí điểm, có hơn 110.000 khách hàng tại TP.HCM đăng ký sử dụng dịch vụ xe đạp công cộng với hơn 730.000km đã đi</p>\r\n<p>Anh Nguyễn Văn Hải, ngụ TP Thủ Đức đã vài lần thuê xe đạp công cộng chia sẻ: “Trước kia chưa có xe đạp công cộng thì khi đi lên thành phố tôi đi xe buýt và đi Grab bike đến những điểm mình cần đến ở trung tâm. Bây giờ có xe đạp, chỉ cần đi xe buýt đến bến Hàm Nghi, đi bộ khoảng 200m rồi thuê xe đạp đi khắp trung tâm với giá rất rẻ”.</p>\r\n<p>Ghi nhận của PV, hiện rất đông người dân, nhiều nhất là giới trẻ thuê xe đạp để dạo phố, khám phá trung tâm TP.HCM vào dịp cuối tuần hoặc để tập thể dục. Cũng có khá nhiều người thuê xe là du khách nước ngoài.</p>\r\n<p>“Tôi hy vọng TP.HCM có thể triển khai rộng rãi mô hình này toàn thành phố để không chỉ phục vụ nhu cầu dạo phố mà sẽ trở thành phương tiện đi làm, di chuyển an toàn”, chị Nguyễn Thị An, ngụ quận 1 chia sẻ.</p>\r\n<p>Ông Đỗ Bá Dân, Giám đốc Công ty CP Tập đoàn Trí Nam (chủ đầu tư) cho biết, mô hình xe đạp công cộng giá rẻ được thí điểm tại 43 điểm với 388 chiếc xe trên địa bàn quận 1 từ ngày 16/12/2021.</p>\r\n<p>“Qua ghi nhận trên hệ thống, rất nhiều người sử dụng dịch vụ cho nhiều chuyến đi. Phản hồi từ người dân sử dụng dịch vụ khá tốt.</p>\r\n<p>Nhiều khách hàng đề nghị sớm nhân rộng mô hình tại nhiều quận chứ không chỉ dừng ở quận 1 như hiện nay”, ông Dân nói và thông tin, đến nay có hơn 110.000 khách hàng đăng ký sử dụng dịch vụ với hơn 730.000km đã đi.</p>\r\n<p>Lúc đầu khai trương người dân thường thuê xe đạp để dạo phố, ngắm cảnh nhưng gần đây, lượng người thuê xe đạp đi làm cũng khá nhiều vì phù hợp với các tuyến đường trung tâm cần di chuyển.</p>\r\n<p>Theo ông Dân, để thu hút người dân sử dụng dịch vụ, doanh nghiệp không ngừng hoàn thiện App theo hướng ngày càng thân thiện, nhiều tiện ích.</p>\r\n<p>Khách hàng chỉ cần tải App, đăng ký thông tin cá nhân và nạp tối thiểu 10.000 đồng là có thể sử dụng dịch vụ mà không cần phải đặt cọc. Giá thuê xe chỉ 5.000 đồng/30 phút và 10.000 đồng/tiếng. Xe sử dụng lốp không săm, có GPS theo dõi nên không lo mất trộm…</p>\r\n<p><strong>Sẽ có cả xe đạp điện để người dân lựa chọn</strong></p>\r\n<p>Đón nhận thông tin Hà Nội cũng sắp triển khai loại hình xe đạp công cộng ở 5 quận trung tâm, nhiều người dân tỏ rất hào hứng.</p>\r\n<p>Chị Vũ Thị Thúy Hằng (Hà Đông, Hà Nội) chia sẻ: “Hiện tôi vẫn đang phải đi xe cá nhân đi làm dù cơ quan cách tuyến tàu điện Cát Linh - Hà Đông 2km. Nếu Hà Nội có dịch vụ xe đạp giống TP.HCM, tôi sẽ bỏ xe cá nhân để đi tàu và thuê xe đạp theo tháng”.</p>\r\n<p>Là hành khách đang sử dụng tàu Cát Linh - Hà Đông để đi làm, anh Ngô Văn Tuấn (Thanh Xuân, Hà Nội) cho biết, anh và vợ đã mua vé tháng để đi tàu, nhưng tới ga Cát Linh lại phải đi thêm từ 1 - 3km nữa mới tới chỗ làm.</p>\r\n<p>“Nhiều lúc có việc đột xuất phải gọi taxi hay xe ôm chi phí khá đắt đỏ. Tôi mong Hà Nội sớm triển khai mô hình xe đạp công cộng, nếu có thêm các dòng xe đạp điện, xe máy điện để người dân lựa chọn nữa thì quá tốt!”, anh Tuấn bày tỏ.</p>\r\n<p>Thông tin về lộ trình triển khai tại Hà Nội, ông Đỗ Bá Dân cho biết, theo chủ trương đã được UBND TP Hà Nội và Sở GTVT chấp thuận, đề án “Xe đạp đô thị” tại Hà Nội sẽ triển khai theo hai giai đoạn.</p>\r\n<p>Giai đoạn đầu trong năm 2022 - 2023 triển khai ở các quận Hoàn Kiếm, Hai Bà Trưng, Tây Hồ, Ba Đình, Đống Đa và Thanh Xuân với 85 điểm trạm và 1.000 xe (trong đó có 500 xe đạp thường và 500 xe đạp điện). Quy mô giai đoạn 2 (từ năm 2023) tùy điều kiện thực tế để có các điểm kết nối thuận tiện và mở rộng ra 3.000 xe.</p>\r\n<p>“Theo tính toán, chi phí đầu tư ban đầu cho giai đoạn 1 khoảng gần 30 tỷ đồng. Giai đoạn đầu không có lợi nhuận nhưng tương lai sẽ trở nên phổ biến. Lúc đó doanh thu tăng và bù đắp đầu tư hiện tại.</p>\r\n<p>Để thuận tiện và thu hút người dân, các trạm, bãi đỗ xe sẽ được bố trí gần các khu vực đông người như: Bệnh viện, trường học, khu vui chơi giải trí, chung cư… Chúng tôi cũng đang đề xuất thành phố hỗ trợ một số địa điểm đặt trạm sạc”, ông Dân nói.</p>\r\n<p>Về thời gian, hiện Trí Nam đã cơ bản hoàn thành công tác chuẩn bị, có thể đưa mô hình này vào hoạt động trong vòng 2 - 3 tháng sau khi được Hà Nội cho phép.</p>\r\n<p>Theo đại diện Sở GTVT Hà Nội, dự án “Xe đạp đô thị” nhằm mục tiêu đa dạng hóa loại hình phương tiện vận tải hành khách thân thiện với môi trường, kết nối giữa nhà ga xe buýt, nhà ga đường sắt đô thị, các khu đô thị, khu dân cư, trung tâm thương mại, khu liên cơ quan và phục vụ đi lại, thúc đẩy phát triển du lịch, tham quan các danh lam thắng cảnh trên địa bàn thành phố.</p>\r\n<p>Việc đề xuất mở loại hình này ra với mong muốn người dân thuận tiện hơn khi tham gia loại hình vận tải hành khách công cộng trên địa bàn TP, dần bỏ xe cá nhân.</p>\r\n<p><strong>Theo Báo Giao thông</strong></p>\r\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/ha-tuoi-cap-bang-lai-xe-may-phu-huynh-lo-ve-duong-cho-huou-chay-823204.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/16/15/giam-tuoi-doi-tuong-duoc-cap-bang-lai-xe-may-phu-huynh-lo-nhieu-hon-mung.jpeg?w=145&amp;h=101\" alt='Hạ tuổi cấp bằng lái xe máy: Phụ huynh lo \"vẽ đường cho hươu chạy\"' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/ha-tuoi-cap-bang-lai-xe-may-phu-huynh-lo-ve-duong-cho-huou-chay-823204.html#inner-article\">Hạ tuổi cấp bằng lái xe máy: Phụ huynh lo \"vẽ đường cho hươu chạy\"</a></h4>\r\n<p class=\"summary d-table c-000\">Trước ý kiến đề xuất cần hạ tuổi được cấp giấy phép lái xe máy hạng A1, nhiều phụ huynh tại Hà Nội và TP. HCM đã bày tỏ những ý kiến rất khác nhau.</p>\r\n</div>\n                            </div>"}