{"url": "https://vietnamnet.vn/nong-tren-duong-oan-gia-voi-kieu-di-xe-may-bat-can-doi-2077662.html", "title": "Nóng trên đường: Oan gia với kiểu đi xe máy 'bất cần đời'", "abstract": "Nhiều tình huống khiến ô tô lâm vào cảnh \"dở khóc dở cười\" trên đường mà nguyên nhân là do sự cẩu thả vô cùng đáng trách của những người đi xe máy.", "content_html": "<div>\n                                <p><em>Dưới đây là một số <a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\">tình huống</a> giao thông liên quan đến những tài xế xe máy khiến người đi đường \"thót tim\" vừa xảy ra trong thời gian gần đây:</em></p>\n<p><strong>Xe máy dừng bên đường khiến 3 ô tô bị \"hạ gục\"</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0055Q4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: OFFB)</em></p>\n<p>Vụ việc xảy ra vào sáng ngày 1/11 vừa qua và mới được Báo Dân trí đăng tải. Không hiểu vì lý do gì, chiếc <a href=\"https://vietnamnet.vn/xe-may-tag4476818869639499048.html\">xe máy</a> đã dừng lại bên đường, khiến ô tô phải giảm tốc độ để lách qua. Ô tô con màu trắng thậm chí phải dừng lại để tránh người đi xe máy, nên vô tình chắn đường của xe có camera hành trình.</p>\n<p>Trong khi đó, xe có camera hành trình chạy khá nhanh nên không kịp xử lý tình huống bất ngờ, lao thẳng vào đầu xe tải chạy ở hướng đối diện. Dường như tài xế xe con đã bị mất tập trung sau cú va chạm của hai xe tải hạng nặng, nên mất lái, lao xe xuống vệ cỏ bên đường.</p>\n<p><strong>Người phụ nữ điều khiển xe máy tạt đầu ô tô như ở sân nhà mình</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0054NW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Thiên Hà Huy)</em></p>\n<p>Tình huống xảy ra vào tối 4/11 ở Bắc Giang. Người phụ nữ đi xe máy không đội mũ bảo hiểm đã có hành động nguy hiểm khi rẽ cắt đầu ô tô đang di chuyển ở ngã 3 lúc đèn xanh bật sáng. Thậm chí người này còn không hề có động tác quay lại quan sát xe cùng chiều mà bẻ lái chuyển hướng rất nhanh.</p>\n<p>Rất may chiếc ô tô có gắn camera hành trình đang di chuyển với tốc độ chậm nên không có va chạm nào xảy ra, nhưng chắc chắn lái xe ô tô đã có một phen thót tim sau pha tạt đầu này của xe máy.</p>\n<p><strong>Tránh xe máy sang đường ẩu, ô tô cuống cuồng lao vào làn ngược chiều</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0055WB.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Báo Dân trí)</em></p>\n<p>Sự việc xảy ra tại một nút giao không có đèn tín hiệu giao thông, được ghi lại bởi camera giám sát của ngôi nhà ven đường. Theo đó, người đàn ông điều khiển xe máy đang đi sát lề đường bên phải thì đột nhiên đè vạch liền, tạt sang trái rất nhanh để quay đầu, lao thẳng vào chiếc SUV.</p>\n<p>Trước tình huống bất ngờ, tài xế ô tô lập tức đánh lái và đạp phanh để tránh, khiến xe lao sang làn đường ngược chiều. May mắn vào thời điểm đó không có chiếc xe ngược chiều nào lao tới. </p>\n<p><strong>Nam thanh niên \"cua nhanh, phanh gấp\", tông thẳng vào đầu ô tô</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004NLC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Nguyễn Văn Huân)</em></p>\n<p>Pha va chạm giữa xe máy và ô tô xảy ra vào sáng ngày 29/10 tại đoạn đường Đập Ba Đa, phường Cam Giá, TP. Thái Nguyên và được camera hành trình trên ô tô ghi lại. Nguyên nhân do nam thanh niên đi xe máy hiệu Honda Dream không đội mũ bảo hiểm đã phóng nhanh, khi vào đoạn cua bất ngờ thấy ô tô đã phanh gấp, dẫn chiếc xe trở nên mất kiểm soát.</p>\n<p>Cả người và xe máy sau đó đã va chạm với chiếc ô tô có gắn camera hành trình khiến chiếc xe này bị móp nhẹ ở cản trước. May mắn là lái xe ô tô đã phanh kịp nên nam thanh niên đi xe máy đã không bị thương nặng trong tình huống trên.</p>\n<p><strong>Nữ tài xế phóng xe máy lạng lách đánh võng, buông 2 tay như 'cua-rơ'</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0055WP.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Mạng XH Giao thông)</em></p>\n<p>Đoạn clip ghi lại hình ảnh một nữ tài xế điều khiển xe máy trên đường và mới được chia sẻ lên Mạng XH Giao thông đã gây được nhiều sự chú ý. Theo đó, nhân vật trong clip được dân mạng gọi là một nữ \"cua- rơ\" điều khiển chiếc xe máy biển số tỉnh Bình Phước chạy băng băng trên đường.</p>\n<p>Người phụ nữ trung tuổi này thể hiện các sắc thái kỹ năng khác người như lạng lách qua dòng người, vượt lên trước đầu xe ô tô tải, xe khách... và lúc cao hứng chị buông cả 2 tay như vận động viên về đích thành công. Tình huống nguy hiểm nói trên xảy ra tại quốc lộ 13 đoạn qua thành phố Thuận An, tỉnh Bình Dương vào ngày 1/11 vừa qua.</p>\n<p><strong>Hoàng Hiệp <em>(tổng hợp)</em></strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nong-tren-duong-nhap-lan-sieu-au-kia-sedona-gay-hoa-cho-xe-hyundai-grand-i10-2075190.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/ava-nong-5-493.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nong-tren-duong-nhap-lan-sieu-au-kia-sedona-gay-hoa-cho-xe-hyundai-grand-i10-2075190.html\">Nóng trên đường: Nhập làn siêu ẩu, KIA Sedona gây hoạ cho xe Hyundai Grand i10</a><span class=\"summary__content-desc\">Việc nhập làn không quan sát, vượt ẩu hay tạt đầu xe khác là hành vi vô cùng nguy hiểm và rất đáng lên án. Không ít tình huống, ngay chính \"thủ phạm\" còn gặp phải cái kết đắng.</span></div>\n</article>\n                            </div>"}