{"url": "https://vietnamnet.vn/4-cong-nghe-dac-biet-cua-xe-may-dien-thoi-trang-vinfast-vento-817770.html", "title": "4 công nghệ đặc biệt của xe máy điện thời trang VinFast Vento", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Công nghệ PAAK (Phone As A Key) và khóa - điều khiển Smart key</strong></p>\r\n<p class=\"t-j\">Đây công nghệ hoàn toàn mới do VinFast tự nghiên cứu và phát triển. PAAK giúp Vento trở thành một trong những mẫu xe máy đầu tiên loại bỏ hoàn toàn ổ khóa truyền thống. PAAK sử dụng 2 cách thức mở khóa bằng chìa khóa thông minh smart key remote hoặc điện thoại cá nhân. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/17/4-cong-nghe-dac-biet-cua-xe-may-dien-thoi-trang-vinfast-vento-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với remote smart key, người sử dụng có thể mở khóa xe dễ dàng trong phạm vi 1m, mở cốp xe đơn giản với một nút bấm tiện lợi cũng như kích hoạt tính năng chống trộm từ xa hoặc khoá cổ điện - một trong những tính năng đặc biệt chỉ có trên Vento.</p>\r\n<p class=\"t-j\">Điểm khác biệt và tiện dụng nhất trên smart key của Vento chính là tính năng mở cốp điện mà hầu hết các xe, kể cả các mẫu xe máy xăng cao cấp, cũng không có tính năng này.</p>\r\n<p class=\"t-j\">Với điện thoại di động thông minh, công nghệ PAAK được sử dụng trên app VinFast  E-Scooter có đầy đủ tính năng như smart key thậm chí được mở rộng tốt hơn. Ví dụ, chủ xe có thể thao tác khóa xe, định vị và tìm xe từ xa mà không cần phải đứng gần xe dưới 1m như remote smart key. Hoặc nếu người dùng bị mất smart key có thể lập tức kích hoạt tính năng chống trộm ngay để vô hiệu hoá chìa khoá đã mất. Đặc biệt khi sử dụng app E-scooter, chủ nhân có thể xem trạng thái xe, rà soát lỗi, kiểm tra và xem lịch sử hành trình trong 30 ngày, quản lý tình trạng xe khi sạc cũng như tìm kiếm điểm sạc.</p>\r\n<p class=\"t-j\">Toàn bộ tính năng này đều được vận hành theo thời gian thực nhờ Vento được trang bị công nghệ Esim, giúp xe có thể “online” mọi lúc mọi nơi. Đồng thời, Vento là mẫu xe có khả năng cập nhật phần mềm theo phương thức OTA như cách cập nhật hệ điều hành trên điện thoại di động mà không cần ra xưởng dịch vụ.</p>\r\n<p class=\"t-j\"><strong>Công nghệ phanh ABS cao cấp</strong></p>\r\n<p class=\"t-j\">VinFast Vento là mẫu xe máy điện tiên phong trên thị trường Việt Nam được trang bị hệ thống phanh ABS cung cấp bởi tập đoàn Continental (Đức) mang đến tính năng an toàn cao cấp.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/17/4-cong-nghe-dac-biet-cua-xe-may-dien-thoi-trang-vinfast-vento-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Điểm khác biệt giữa phanh ABS của Continental với các hãng khác chính là hệ thống cơ sở dữ liệu lớn, các thuật toán phanh trong nhiều tình huống, dễ dàng sử dụng trong mọi điều kiện đường xá và thời tiết.</p>\r\n<p class=\"t-j\">Trên Vento, ABS được hoạt động dựa trên một cảm biến duy nhất gắn tại bánh trước, toàn bộ quá trình phanh được điều khiển bởi phần mềm quản lý tốc độ, nhận diện bề mặt đường như đường trơn ướt, đường cát sỏi và đường có hệ số ma sát cao/thấp khác nhau… để đưa ra phương án phanh phù hợp.</p>\r\n<p class=\"t-j\">Đặc biệt, các kỹ sư của VinFast kết hợp cùng Continental tinh chỉnh kỹ thuật phanh để phù hợp với mọi điều kiện vận hành và thói quen sử dụng của người dùng Việt Nam.</p>\r\n<p class=\"t-j\">Phanh ABS vốn chỉ xuất hiện ở các sản phẩm xe tay ga cao cấp và các dòng xe mô tô phân khối lớn. Do vậy, việc VinFast đưa công nghệ này vào Vento là một bước ngoặt lớn.</p>\r\n<p class=\"t-j\"><strong>Công nghệ động cơ siêu mạnh</strong></p>\r\n<p class=\"t-j\">Vento là một trong những mẫu xe đầu tiên của VinFast trang bị công nghệ động cơ IPM tiên tiến và hiện đại nhất hiện nay, sử dụng loại “siêu nam châm” vĩnh cửu được nhúng trong Rôto. Phương pháp này giúp IPM có khả năng mang lại hiệu suất và tốc độ cao hơn nhiều lần so với động cơ SPM truyền thống.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image\"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/17/4-cong-nghe-dac-biet-cua-xe-may-dien-thoi-trang-vinfast-vento.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Động cơ IPM thích hợp hoạt động ở tốc độ rất cao nhờ khả năng sản sinh mô men xoắn tốt hơn đồng thời cũng giúp cho xe có khả năng tiết kiệm năng lượng ít hơn khoảng 30% so với động cơ điện thông thường. Trọng lượng động cơ IPM cũng nhẹ hơn nhờ sử dụng ít nam châm hơn.</p>\r\n<p class=\"t-j\">Động cơ IPM trên VinFast Vento có công suất tối đa lên tới 4000 W, nhờ được thừa hưởng công nghệ mới, giúp xe có khả năng vận hành mượt mà, ổn định và mát trong mọi dải tốc độ. Đặc biệt quãng đường di chuyển có thể đạt tới 110km chỉ trong một lần sạc đầy (trong điều kiện tiêu chuẩn).</p>\r\n<p class=\"t-j\">Với khả năng tăng tốc nhanh chóng và tốc độ tối đa lên tới 80km/h, VinFast Vento hứa hẹn là một trong những mẫu xe máy điện có dải tốc độ vận hành ổn định, mạnh mẽ và đáp ứng đa dạng nhu cầu sử dụng bậc nhất thị trường.</p>\r\n<p class=\"t-j\"><strong>Công nghệ pin hiệu năng cao, khả năng vận hành mạnh mẽ</strong></p>\r\n<p class=\"t-j\">Để giúp động cơ IPM trên Vento được vận hành hiệu quả và tối ưu, VinFast cung cấp cho mẫu xe điện mới này cụm pin Lithium Ion có hiệu năng cao do Samsung cung cấp và do VinFast tự nghiên cứu lắp ráp, hiệu chỉnh. Đây là hệ thống pin “hàng hiệu”, sở hữu nhiều ưu điểm nhất trên thị trường hiện nay như: dòng xả cao, thời gian sạc nhanh, nhiệt độ vận hành thấp, tính năng chống cháy nổ cao,  tuổi thọ của pin dài hơn…</p>\r\n<p class=\"t-j\">Cụm pin trên Vento sử dụng 02 pin có tiêu chuẩn chống nước IP67, có thể tiếp xúc ngâm nước trong thời gian 30 phút với mức nước 0,5m. Cụm pin này được trang bị dung tích chứa năng lượng lên tới 49,5AH, trọng lượng mỗi pin ở mức 9,8kg. Công nghệ mới giúp khả năng sạc đầy chỉ từ 5 ~ 6h, đồng thời tuổi thọ pin còn 70% sau 2.000 chu kỳ sạc/xả.</p>\r\n<p class=\"t-j\">Đối với những khách hàng cần tới sự an tâm và kinh tế khi vận hành lâu dài, chính sách thuê pin cũng được ví như một “công nghệ khủng” nữa làm tối ưu hiệu năng của pin khi chi phí chỉ 350.000/tháng sử dụng không giới hạn số km. Ngoài ra, VinFast sẽ thay thế hoàn toàn cụm pin này khi tới chu kì, và chịu mọi rủi ro trong quá trình sử dụng pin của khách hàng.</p>\r\n<p class=\"t-j\">Xe máy điện Vento được VinFast mở bán ở mức giá chỉ với 56.350.000 VND và nằm trong phân khúc dòng xe tay ga cận cao cấp. Với những công nghệ đỉnh cao và đẳng cấp được trang bị, mẫu xe máy điện mới của VinFast được đánh giá có khả năng thay thế xe máy xăng nhờ  đáp ứng được nhiều nhu cầu của khách hàng Việt.</p>\r\n<p class=\"t-j\"><strong>Thế Định</strong></p>\n                            </div>"}