{"url": "https://vietnamnet.vn/dang-tri-quen-tra-tien-xang-chu-xe-mercedes-tuc-toc-nho-nguoi-tim-cay-xang-gui-lai-826088.html", "title": "Đãng trí quên trả tiền xăng, chủ xe Mercedes tức tốc nhờ người tìm cây xăng gửi lại", "abstract": "", "content_html": "<div>\n                                <p>Câu chuyện thú vị nhưng cũng khá khá hy hữu liên quan đến việc quên trả tiền <a href=\"https://vietnamnet.vn/do-xang-tag19837.html\" target=\"_blank\">đổ xăng</a> vừa được anh Vũ Quang ở Hà Nội chia sẻ với VietNamNet.</p>\r\n<p>Vào ngày 27/3 vừa qua, anh Quang cùng một số người bạn đi vào thành phố Vinh (Nghệ An) dự đám cưới bằng chiếc Mercedes-Benz GLS của mình. Khi trở lại Hà Nội vào buổi chiều tối, xe có ghé một cây xăng trên Quốc lộ 1 thuộc địa phận huyện Diễn Châu để đổ xăng.</p>\r\n<p>Tuy vậy, sau khi rời cây xăng hơn 40 phút, chủ xe này mới giật mình nhớ ra là mình chưa... trả tiền, số tiền là 1 triệu đồng. Khá áy náy với sự đãng trí của mình nhưng do đã đi khá xa nên không thể quay lại được, anh Quang và nhóm bạn đành tiếp tục di chuyển nhưng trong lòng nặng trĩu.</p>\r\n<p>Quá sốt ruột, anh đã nhờ một người bạn ở TP. Vinh ngay trong sáng sớm hôm nay (28/3) đi dọc theo QL1 đoạn qua huyện Diễn Châu để tìm bằng được cây xăng. Và rất may, người bạn này qua lời mô tả của anh đã tìm được đúng địa chỉ và trả lại tiền nhân viên cây xăng, cùng với đó là lời xin lỗi cho sự đãng trí của chủ xe.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/28/12/dang-tri-do-xang-quen-tra-tien-chu-xe-mec-tuc-toc-nho-nguoi-tim-cay-xang-gui-lai.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Số tiền 1 triệu đồng \"quên trả\" đã được người bạn anh Vũ Quang đưa tận tay cho nhân viên bán xăng. (Ảnh NVCC)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><em>\"Quên trả tiền thì nhân viên cây xăng sẽ là người phải bỏ tiền túi để bù, nghĩ đến vậy thôi đã khiến tôi rất áy náy và muốn tìm bằng được để trả lại tiền cho chị nhân viên. Thật may mắn là người bạn của tôi đã rất nhiệt tình tìm được cây xăng trên và trả lại tiền sớm, tôi như trút được gánh nặng.\"</em> anh Quang nói.</p>\r\n<p>Anh Quang cho biết, cây xăng trên nằm cách TP. Vinh khoảng gần 30km. Khi người bạn của anh đến hỏi thì gặp ngay nhân viên đã bán xăng cho anh hôm qua. Chị này đã rất vui mừng và cũng khá bất ngờ khi nhận lại được số tiền mà vị khách đi xe sang \"quên\" trả vào chiều hôm qua.</p>\r\n<p>Trước đó, sau khi trở lại Hà Nội vào tối 27/3, anh Vũ Quang đã đăng tình huống trớ trêu của mình lên một nhóm về ô tô với mục đích nhờ cộng đồng tìm giúp cây xăng mình vừa trót quên thanh toán nhưng gần như không có thông tin gì cụ thể bởi đoạn đường này có rất nhiều cây xăng với ngoại hình khá giống nhau.</p>\r\n<p>Sau khi \"update\" thông tin đã trả được số tiền 1 triệu đồng cho chị nhân viên bán xăng, chủ xe Mercedes-Benz GLS này đã nhận được rất nhiều lời chúc mừng và khen ngợi từ cộng đồng. Trên thực tế, không ít tình huống lái xe cố tình \"quên\" trả tiền khi đi đổ xăng được ghi nhận gần đây khiến nhiều người bức xúc.</p>\r\n<p><strong>Hoàng Hiệp</strong></p>\r\n<p><em>Câu chuyện, video, bài viết của độc giả xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/kho-hieu-o-to-bien-trang-lap-den-nhay-hu-coi-xin-uu-tien-825756.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/18/tai-xe-ngo-ngang-khi-dung-o-to-bien-trang-lap-den-nhay-coi-hu-nhu-xe-uu-tien.jpg?w=145&amp;h=101\" alt=\"Khó hiểu ô tô biển trắng lắp đèn nháy, hú còi xin ưu tiên\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/kho-hieu-o-to-bien-trang-lap-den-nhay-hu-coi-xin-uu-tien-825756.html#inner-article\">Khó hiểu ô tô biển trắng lắp đèn nháy, hú còi xin ưu tiên</a></h4>\r\n<p class=\"summary d-table c-000\">Chiếc xe Ford Everest mang BKS màu trắng của Hà Nội (30G) liên tục nháy đèn, hú còi xin vượt trên cao tốc. Đáng chú ý, loại đèn nháy, còi hú và cả cờ gắn phía trước giống như loại trên xe ưu tiên.</p>\r\n</div>\n                            </div>"}