{"url": "https://vietnamnet.vn/hop-tac-cung-electrify-america-vinfast-san-sang-ha-tang-vao-my-2009634.html", "title": "Hợp tác cùng Electrify America, VinFast sẵn sàng hạ tầng vào Mỹ", "abstract": "Bắt tay với Electrify America, nhà phát triển trạm sạc công cộng lớn bậc nhất tại Mỹ, VinFast đã giải tỏa những hoài nghi về chiến lược chinh phục thị trường tiềm năng nhưng cũng khó tính bậc nhất thế giới.", "content_html": "<div>\n                                <p><strong>Tăng tốc để về đích</strong></p>\n<p>Theo chuyên gia ô tô Trần Huy Đồng, tuy 80% người Mỹ có thói quen sạc xe điện qua đêm tại nhà nhưng hệ thống trạm sạc công cộng vẫn được coi là “xương sống” của thị trường đầy mới mẻ này. Song, không dễ để một thương hiệu xe từ Việt Nam vừa chân ướt chân ráo gia nhập thị trường thần tốc “phủ sóng” hệ thống trạm sạc như cách hãng đã làm tại “sân nhà”.</p>\n<p>Ông Đồng cũng chỉ ra điểm khác biệt căn bản của thị trường Mỹ so với Việt Nam. Tại Việt Nam, là nhà sản xuất đầu tiên, VinFast phải tự lực cánh sinh thiết lập từng trạm sạc. Trong khi đó, Mỹ đã đi trước cả chục năm. Trừ Tesla sở hữu mạng lưới trạm sạc “nhà làm”, hầu hết các hãng ô tô đều hợp tác với bên thứ ba để cung cấp dịch vụ sạc điện công cộng cho khách hàng. Những cái tên đình đám nhất có thể kể đến như Electrify America, Blink, EVgo, Chargepoint, Volta… </p>\n<p>Theo chuyên gia Trần Huy Đồng, đối tác mà VinFast vừa bắt tay, Electrify America, là mạng lưới sạc nhanh mở lớn nhất ở Mỹ. Đến cuối năm 2021, Electrify America sở hữu khoảng 800 trạm sạc cùng 3.500 cổng sạc riêng lẻ. Con số sẽ tăng lên hơn 1.700 trạm và 9.500 cổng vào cuối năm 2025.</p>\n<p>Đáng chú ý, các trạm sạc của Electrify America thường được bố trí ở các vị trí nổi bật, dễ nhận biết trong các bãi đậu xe của các cửa hàng và trung tâm mua sắm lớn như Walmart, Target, Simon Property Group… Khách hàng có thể dễ dàng tìm thấy các trạm thông qua trang web của Electrify America, các ứng dụng điện thoại hoặc qua các mạng như PlugShare.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hop-tac-cung-electrify-america-vinfast-san-sang-ha-tang-vao-my-9482b76b5d6e4ef99f3449ec32378b99.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Việc thanh toán tiền điện tại trạm sạc của Electrify America cũng rất nhanh, an toàn và tiện lợi thông qua ứng dụng di động hoặc thẻ tín dụng. Không những thế, các trạm sạc theo triết lý “lấy khách hàng làm trung tâm” của Electrify America còn cung cấp nhiều dịch vụ gia tăng như ăn uống, thư giãn, giải trí… mang tới trải nghiệm thú vị hơn hẳn so với đổ xăng.</p>\n<p>Trong kế hoạch mở rộng đầy tham vọng công bố tháng 7/2021, Electrify America cho biết sẽ sớm “phủ sóng” tất cả 50 bang của Hoa Kỳ. Đáng chú ý, Electrify America còn dành khoản đầu tư bổ sung để tăng cường các trạm sạc cực nhanh ở các khu vực mà hãng đã hiện diện, trong đó có California. Đây cũng chính là thị trường tiềm năng mà VinFast đang nhắm tới.</p>\n<p>Chuyên gia Trần Huy Đồng đánh giá, cái bắt tay với nhà phát triển trạm sạc hàng đầu tại Mỹ cho thấy vị thế quốc tế của hãng xe Việt. Đặc biệt, đây có thể xem là lựa chọn một mũi tên trúng hai đích của VinFast, vừa rút ngắn thời gian chuẩn bị hạ tầng, vừa mang tới cho các khách hàng trải nghiệm dịch vụ sạc xe chất lượng, thú vị, mọi lúc, mọi nơi.</p>\n<p>“VinFast đã qua giai đoạn khởi động, giờ đây là lúc hãng tăng tốc để về đích. Cái đích đó chính là cuộc đổ bộ của hàng nghìn chiếc xe điện thương hiệu Việt lên đất Mỹ vào cuối năm nay khi tất cả các điều kiện đã sẵn sàng”, vị chuyên gia phân tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hop-tac-cung-electrify-america-vinfast-san-sang-ha-tang-vao-my-97e0f77841204e72a97fb65117aa2d59.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Sẵn sàng cho màn bùng nổ tại thị trường Mỹ</strong></p>\n<p>Hợp tác với Electrify America là một minh chứng tiếp theo cho bí quyết kết nối trí tuệ toàn cầu của VinFast. Đây cũng được xem là công thức thành công giúp VinFast phá vỡ được các giới hạn của ngành công nghiệp ô tô thế giới, biến những điều không thể thành có thể. </p>\n<p>Thông thường, các hãng phải mất từ 27 đến 54 tháng để phát triển một mẫu xe nhưng VinFast chỉ mất 18 tháng. Riêng về hệ thống trạm sạc, thay vì phải bắt đầu từ con số 0 như tại Việt Nam, VinFast chọn cách đi tắt đón đầu, tận dụng những nền tảng sẵn có tại Mỹ. </p>\n<p>Theo các chuyên gia, giống như hồi mới ra mắt, VinFast đã chịu không ít hoài nghi, dò xét khi tuyên bố gia nhập thị trường Mỹ và sẽ giao những chiếc xe đầu tiên ngay trong năm 2022. Nhưng với tính cách thương hiệu nói ít làm nhiều, VinFast đã chứng minh đó không phải là lời nói suông.</p>\n<p>“Hợp tác với mạng lưới trạm sạc công cộng hàng đầu tại Mỹ là câu trả lời xác đáng cho những ai còn ngờ vực việc VinFast sẽ hoạt động ra sao tại một thị trường mới mẻ và hoàn toàn khác biệt so với Việt Nam”, chuyên gia Trần Huy Đồng bình luận.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hop-tac-cung-electrify-america-vinfast-san-sang-ha-tang-vao-my-f24e686405314d62b91d0fdf2c4f7881.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đến nay, chỉ 5 tháng sau khi ra mắt các mẫu xe concept VF 8 và VF 9 tại Triển lãm Ô tô Los Angeles 2021, tại Triển lãm Ô tô quốc tế New York 2022 đang diễn ra tại Mỹ, VinFast đã trình làng mẫu xe có thể vận hành thực tế để khách hàng trực tiếp trải nghiệm.</p>\n<p>Trước đó, trong sự kiện lái thử xe VF 8 mới đây tại tổ hợp sản xuất VinFast (Hải Phòng), các chuyên gia ô tô quốc tế và các khách hàng VinFirst đến từ Mỹ đều ấn tượng và không khỏi trầm trồ về thiết kế cũng như vận hành của mẫu SUV điện thương hiệu Việt.</p>\n<p>Theo các chuyên gia, những chiếc xe điện “bằng xương bằng thịt” lăn bánh chỉ sau vài tháng ra mắt hay giải pháp trạm sạc mà VinFast vừa công bố càng củng cố thêm niềm tin của khách hàng vào chiến lược nghiêm túc, bài bản và cũng tham vọng của hãng xe Việt tại xứ cờ hoa.</p>\n<p>“Bước đi mới của VinFast tiếp tục cho thấy một tốc độ hiếm có trong ngành công nghiệp ô tô toàn cầu. Một cách âm thầm, VinFast đang chuẩn bị mọi nguồn lực cho màn bùng nổ tại thị trường tiềm năng nhưng cũng khắt khe bậc nhất thế giới”, chuyên gia Trần Huy Đồng nhận định.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}