{"url": "https://vietnamnet.vn/soi-dong-mua-ban-bien-so-dep-gia-dat-nhat-2-trieu-usd-2067869.html", "title": "Sôi động mua bán biển số đẹp, giá đắt nhất 2 triệu USD", "abstract": "Tại Úc (Australia), đăng ký biển số xe rất thuận tiện và được chính quyền các tiểu bang tạo điều kiện tối đa cho người dân.", "content_html": "<div>\n                                <p><em>LTS: Vào tháng 4/2022, Bộ Công an đã công bố dự thảo Nghị quyết về việc thí điểm cấp quyền lựa chọn sử dụng biển số ô tô thông qua đấu giá. Ngày 6/8/2022, Chính phủ thông qua đề nghị xây dựng Nghị quyết của Quốc hội về thí điểm cấp quyền lựa chọn sử dụng biển số ô tô bằng việc đấu giá.</em></p>\n<p><em>Như vậy, sớm nhất Nghị quyết nêu trên sẽ được đưa vào Chương trình xây dựng Luật, pháp lệnh năm 2022 trình Quốc hội tại kỳ họp thứ tư, Quốc hội khóa XV theo quy trình tại một kỳ họp, soạn thảo theo trình tự, thủ tục rút gọn. Nếu được thông qua, người dân Việt Nam sẽ chính thức có thể công khai tham gia đấu giá mua biển số.</em></p>\n<p><em>Việc đấu giá biển số xe đẹp đáp ứng nhu cầu của người dân và ước tính thu số tiền lớn về ngân sách, đã nhận được sự quan tâm rất lớn của người dân trong và ngoài nước. Độc giả Lê Minh Toàn, sống ở Sydney, Australia, đã gửi tới báo VietNamNet bài viết về câu chuyện đăng ký và mua bán biển số ở nơi mình sống, qua đó mong muốn góp thêm góc nhìn trực quan về vấn đề này.</em></p>\n<p>Tại Úc, đăng ký biển xe rất thuận tiện và được chính quyền các tiểu bang tạo điều kiện tối đa cho người dân. Tuy nhiên, nếu như người dân có nhu cầu “thích” <a href=\"https://vietnamnet.vn/bien-so-dep-tag15837865117606955237.html\">biển số đẹp</a> thì cũng được đáp ứng ngay, đúng nguyện vọng.</p>\n<p>Về nguyên tắc, biển số xe tại Úc được phân cấp về từng tiểu bang và do Sở Giao thông của các bang phụ trách. Tiểu bang chỉ quy định về kích cỡ, số lượng chữ và số cần phải có trên mỗi biển, loại xe và màu sắc với loại xe chuyên dụng của các cơ quan chính phủ, quân đội…</p>\n<p>Nếu người dân cần biển đẹp, thì khi chọn xong trên hệ thống, sẽ phải đóng tiền phí làm biển và phí biển đẹp trả theo năm sử dụng thực tế (mức phí dao động từ 200-500 AUD/năm, khoảng 3 triệu đến 7,6 triệu VNĐ). Ngoài ra lựa chọn kích cỡ hay màu sắc cũng có thể phải mất thêm các chi phí phát sinh.</p>\n<p>Biển đẹp sau khi mua có thể được giữ lại khi bán xe và lắp cho xe mới, nhưng khi bán xe mà muốn hay không muốn giữ lại biển đẹp thì phải nêu rõ trong thông tin bán lại xe trên các website để người mua biết. Toàn bộ quá trình này thực hiện online, qua app và hoàn toàn minh bạch, công khai, không có tiêu cực và nguyên tắc “First come, First served” (Ai đăng ký trước được trước). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/bien-so4-22.png\">\n<figcaption><em>Người dân ở Úc được thoải mái lựa chọn để mua tên biển số, màu sắc.</em></figcaption>\n</figure>\n<p>Tại Úc, thế nào là biển số đẹp lại theo quan niệm của từng sắc thái cộng đồng dân cư. Vì Úc là quốc gia đa chủng tộc. Ví dụ, người châu Á thì cứ phải nhiều số 6, 8, 5, 9, 1 hay số lặp, số phong thuỷ thì mới coi là số xe đẹp. Người Úc thì ngược lại, biển số có ít chữ số, hay ít chữ mới là số đẹp.</p>\n<p>Do việc cấp biển số được đưa về cho từng tiểu bang quy định, nên các Sở Giao thông các tiểu bang cũng chỉ quản lý các biển kiểu “độc đáo”, còn lại thì để dân, doanh nghiệp, tổ chức tự do đăng ký, miễn là thích biển đẹp, thì phải trả được phí duy trì hằng năm. Cần lưu ý là nguyên tắc “Ai đăng ký trước được trước” nên dễ thấy có nhiều biển số đẹp, độc được những người nhanh chân đăng ký cho xế yêu của mình.</p>\n<p>Ở Úc thì chỉ xe đẹp, sang (dân giầu thực sự mới mua xe đẹp của các thương hiệu Mỹ, Châu Âu, xe thể thao, xe hiệu suất cao) mới thích biển đẹp hoặc đơn giản là mua biển đẹp về gắn xe thể hiện sự giầu có của mình.</p>\n<p>Bên cạnh đó, giá xe ở Úc rẻ hơn Việt Nam từ 30-70% mà nên dân thích là mua biển số đẹp, miễn là có tiền, chưa kể khi mua xe thường mua trả góp (3, 5, 7 năm) căn cứ vào thu nhập hàng tháng và khả năng chi trả nên càng thuận lợi.</p>\n<p>Hiện tại, biển số đắt giá nhất đang lưu hành tại bang Victoria là biển có số 1 (có thêm chữ VIC nhỏ nằm phía bên trái của biển số thể hiện biển này được đăng ký tại tiểu bang Victoria nên còn gọi là biển VIC 1). Theo truyền thông địa phương, biển số này có giá ít nhất là 2 triệu USD nếu được bán lại. Xét về mặt lịch sử, biển số này được phát hành năm 1932 và cất giữ tại cơ quan đăng ký xe của bang Victoria trong hơn 50 năm sau đó. Năm 1984, biển số VIC 1 được bán đấu giá với số tiền 127.000 USD. Giá trị của nó tiếp tục tăng sau đó do được mua bán, trao đổi. Hiện biển số siêu đắt đó đang gắn cho một chiếc <a href=\"https://vietnamnet.vn/mercedes-amg-tag10604216970956554709.html\">Mercedes E63 AMG</a>.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/bien-so-dep-23.png\">\n<figcaption><em>Biển số đẹp đắt nhất nước Úc hiện nay đang được gắn trên một chiếc Mercedes-Benz E63 AMG đời cũ.</em></figcaption>\n</figure>\n<p>Đầu tháng 2/2016, bang Victoria đã bán đấu giá ở thành phố Melbourne 13 biển số có chữ số bé, trong đó biển số “230” bán được 135.000 AUD (cao hơn 40.000 AUD so với giá khởi điểm), và số tiền bán biển này còn đắt hơn mua xe hạng sang như Mercedes, BMW, Jaguar. Kết quả tổng số biển bán được là 555.000 AUD. Các biển có 4 chữ số cũng bán được giá, ví dụ như biển số “3.309” bán được 35.000 AUD, còn biển “22.228” cũng bán được 15.500 AUD. </p>\n<p>Một điểm khá thú vị là chính quyền các tiểu bang khuyến khích dân gắn biển có thêm khẩu hiệu của bang. Ví dụ như biển số bang Victoria có khẩu hiệu: \"Victoria - The Education State\" (bang đứng đầu về chất lượng giáo dục), biển số bang NSW: NSW - The First State (bang thành lập đầu tiên tại Úc) hay biển số Canberra: Canberra - The National Capital (thủ đô của Úc). Mỗi bang có từ 10-20 slogan để dân thích thì đăng ký nhưng không bị trả thêm tiền, nhằm khuyến khích lòng tự hào với bang mình sinh sống. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/bien-so1-24.png\">\n<figcaption><em>Một số khẩu hiệu đi kèm biển số được chính quyền các tiểu bang khuyến khích người dân gắn thêm.</em></figcaption>\n</figure>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\"><em>Tính đến 31/1/2021, đã có hơn 20,1 triệu xe ô tô được đăng ký lưu hành tại Úc, trong khi dân số của Úc chỉ là 25,59 triệu dân (số liệu điều tra dân số 2020). Như vậy, theo số liệu năm 2021 thì tỷ lệ xe ô tô cá nhân tại Úc là 748 xe/1000 dân, đứng thứ 14 trên thế giới. Tại Úc, biển số xe là đăng ký tự do, tự chọn và Chính phủ chỉ quy định riêng cho xe lĩnh vực Quốc phòng, xe công của Chính phủ, còn lại là cho đăng ký tự do theo từng tiểu bang. Biển số đẹp tại Úc là có ít ký tự (số hoặc chữ) và được tự do chuyển nhượng.</em></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Lê Minh Toàn (Sydney, Australia)</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-gia-bien-so-xe-dep-khong-nen-coi-day-la-mot-loai-hang-hoa-2012948.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/dau-gia-bien-so-dep-khong-nen-coi-day-la-mot-loai-hang-hoa-2c707beb788242a8b332ab1f3f018cd5.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-gia-bien-so-xe-dep-khong-nen-coi-day-la-mot-loai-hang-hoa-2012948.html\">Đấu giá biển số đẹp: Không nên coi đây là một loại hàng hoá</a><span class=\"summary__content-desc\">Nếu may mắn đấu giá được biển số đẹp, chủ xe có quyền giữ lại khi bán xe và được phép sử dụng biển số này cho các xe của mình đến suốt đời, tuy nhiên biển số này không được mua bán, cho tặng.</span></div>\n</article>\n<p><em></em></p>\n                            </div>"}