{"url": "https://vietnamnet.vn/honda-civic-do-thanh-xe-ban-tai-doc-va-di-chua-tung-thay-2070334.html", "title": "Honda Civic độ thành xe bán tải độc và dị chưa từng thấy", "abstract": "Chiếc sedan Honda Civic thế hệ thứ 7 đã được biến thành một xe bán tải đích thực với thùng hàng của Nissan Navara. Điều này khiến chiếc \"xe lai\" này trở nên độc lạ đến mức dị hợm.", "content_html": "<div>\n                                <p>Trang Carscoops vừa đăng tải một số hình ảnh khá thú vị về chiếc <a href=\"https://vietnamnet.vn/honda-civic-tag3985899381954686526.html\">Honda Civic</a> thế hệ thứ 7 (2001-2005) trên đường. Điều đặc biệt, chiếc sedan này được chế toàn bộ phần cốp và đuôi xe trở thành dạng thùng rời giống hệt đuôi của chiếc Nissan Frontier (Navara) đời cũ. Có vẻ như chủ nhân chiếc Civic là một người cực kỳ thích <a href=\"https://vietnamnet.vn/xe-ban-tai-tag13397772824463649329.html\">xe bán tải.</a></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/honda-civic-coupe-converted-to-pickup-3-1-970.jpeg\">\n<figcaption><em>Chiếc xe kiểu đầu sedan - đuôi bán tải (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Hình ảnh trên cho thấy, phần đuôi của chiếc Civic 2 cửa đã được hàn thêm thùng với chiều dài tăng đáng kể so với nguyên bản. Chủ xe cũng cố gắng giữ lại hoàn toàn mái, cột C và kính sau thuôn dài đặc trưng của dòng sedan. Chính điều này khiến tác phẩm trên trở nên độc lạ, có phần dị hợm bởi tỷ lệ không cân đối.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/honda-civic-coupe-converted-to-pickup-2s-971.jpeg\">\n<figcaption><em>Tác phẩm khá độc lạ, có phần dị hợm bởi tỷ lệ không cân đối. (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Những hình ảnh về chiếc xe được tài khoản Facebook Rob Levinson chụp và chia sẻ mới đây đã thu hút được rất nhiều tương tác. Một số người nhanh chóng nhận ra chiếc xe này ở bang Georgia (Mỹ) đã khá nổi tiếng trên mạng xã hội Reddit từ cách đây 5 năm trước với biệt danh \"Dragon Fly\".</p>\n<p><strong>Theo Carscoops</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chiec-xe-suv-phut-lua-qua-ong-xa-do-theo-phong-cach-halloween-2069333.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/12/ava-ong-xa-halloween-1428.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chiec-xe-suv-phut-lua-qua-ong-xa-do-theo-phong-cach-halloween-2069333.html\">Chiếc xe SUV phụt lửa \"ma quái\" qua ống xả độ theo phong cách Halloween</a><span class=\"summary__content-desc\">Mỗi khi nhấn ga, lửa được phụt ra từ ống xả độ theo hình quả bí ngô trông khá lạ mắt và thú vị. Có lẽ chủ chiếc Volkswagen này muốn chơi Halloween sớm.</span></div>\n</article>\n                            </div>"}