{"url": "https://vietnamnet.vn/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-2015371.html", "title": "Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc", "abstract": "Mới đây, tạp chí Autoguide đã tổng hợp các mẫu xe SUV tiết kiệm nhiên liệu nhất theo từng phân khúc xe hybrid, xăng và hybrid plug-in cho bốn kích cỡ xe khác nhau.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-cb8ad31be5604d308579da9232779afd.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-cb8ad31be5604d308579da9232779afd.jpg\"></figure>\n<p>SUV Subcompact chạy xăng tiết kiệm nhiên liệu nhất – Nissan Kicks (7,59 L/100 km trong thành phố/ 6,53 L/100 km trên cao tốc): Có lẽ chúng ta cần chia phân khúc subcompact thành hai lớp. Không thực sự công bằng khi so sánh mức sử dụng nhiên liệu của Subaru Crosstrek và Volkswagen Taos so với Hyundai Venue hoặc Nissan Kicks.</p>\n<p>Nhưng khi nhìn vào xếp hạng mức tiêu thụ nhiên liệu cho loại xe nhỏ nhất trong số những chiếc SUV, không có gì đánh bại được chiếc Nissan Kicks dẫn động cầu trước. Đáng ngạc nhiên, chiếc SUV cỡ nhỏ hiệu quả nhất tiếp theo là Lexus UX 200 FWD với 8,11 L/100 km, không thể sánh với chiếc Kicks trong thành phố nhưng Lexus đã đánh bại Nissan trên đường cao tốc với mức 6,36 L/100 km.</p>\n<p>Đứng ở vị trí thứ ba là chiếc Hyundai Kona FWD với mức tiêu thụ 7,84 L/100 km trong thành phố và 6,72 L/ 100 km trên đường cao tốc.</p>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 2\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-c3262b56d8ca4ce3b602e6975a44890a.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-c3262b56d8ca4ce3b602e6975a44890a.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SUV Subcompact Hybrid tiết kiệm nhiên liệu nhất – Lexus UX 250h (5,47 L/100 km trong thành phố/ 5,74 L/100 km trên cao tốc): Trong phân khúc SUV hybrid cỡ nhỏ chỉ có một cái tên duy nhất Lexus UX 250h.</p>\n<p>Được trang bị động cơ 2.0 L kết hợp với một động cơ điện sản sinh công suất tổng cộng là 181 mã lực. Về mặt kỹ thuật, nó cũng là một chiếc xe dẫn động tất cả các bánh nhờ một động cơ điện độc lập vận hành các bánh sau.</p>\n<p>Tuy nhiên, nó chỉ có thể hoạt động ở tốc độ 69,23 km/h, tại thời điểm đó hệ thống sẽ ngắt và chiếc UX 250h sẽ trở thành một chiếc xe dẫn động cầu trước.</p>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 3\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-ebe73e0134cc41f2ada634b47a76a89c.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-ebe73e0134cc41f2ada634b47a76a89c.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SUV Subcompact Plug-in tiết kiệm nhiên liệu nhất – Volvo C40 Recharge (tương đương 2,7 L/100 km): Đáng ngạc nhiên là có nhiều chiếc SUV subcompact plug-in hybrid hơn là hybrid thông thường.</p>\n<p>Trong khi Lexus UX 250h thuộc hàng top đầu thì có ba chiếc SUV cỡ nhỏ khác ở phía sau. Tiết kiệm nhất trong số đó là chiếc crossover Volvo C40 Recharge có thiết kế giống một chiếc coupe, tiết kiệm hơn so với người “anh em” của nó Volvo XC40 Recharge. Cuối cùng là chiếc MINI Cooper SE Countryman với mức tiêu thụ tương đương 3,22 L/100 km.</p>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 4\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-66122ef74ba3476cb18bc28bf6f47ea6.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-66122ef74ba3476cb18bc28bf6f47ea6.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SUV Compact chạy xăng tiết kiệm nhiên liệu nhất – Nissan Rogue (7,84 L/100 km trong thành phố/ 6,36 L/100 km trên cao tốc): Chiếc Rogue đã được trang bị một động cơ mới cho năm 2022 và đó là động cơ ba xi-lanh tăng áp 1.5 L kết hợp với khả năng nén biến thiên cho phép nó không chỉ tạo ra công suất cực đại 201 mã lực mà còn đạt được mức tiêu hao nhiên liệu rất tối ưu - 7,84 L/100 km trong thành phố và 6,36 L/100 km trên cao tốc với một mẫu xe dẫn động cầu trước.</p>\n<p>Các mẫu SUV chạy xăng nhỏ gọn khác có thể kể đến là chiếc Ford Escape và Honda CR-V. Khi được trang bị hệ dẫn động cầu trước, cả hai xe đều được đánh giá ở mức 8,4 L/100 km trong thành phố và 6,92 L/100 km trên đường cao tốc.</p>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 5\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-61e89f343fbd42f3bcf4639e2a5aa831.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-61e89f343fbd42f3bcf4639e2a5aa831.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SUV Compact Hybrid tiết kiệm nhiên liệu nhất – Kia Niro (4,44 L/100 km trong thành phố/ 4,9 L/100 km trên cao tốc): Chiếc Niro dẫn đầu phân khúc này với thông số trên, chiếc xe tiết kiệm tiếp theo là chiếc Ford Escape dẫn động cầu trước với mức 5,35 L/100 km trong thành phố và 6,36 L/100 km trên cao tốc.</p>\n<p>Đứng ngay sau đó là chiếc Toyota RAV4 với mức 5,74 L/100 km trong thành phố và 6,19 L/100 km trên cao tốc.</p>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 6\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-6aba5ef06d4c4925a36fbe3ecf844263.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-6aba5ef06d4c4925a36fbe3ecf844263.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SUV Compact Plug-in tiết kiệm nhiên liệu nhất – Ford Escape PHEV/ Kia Niro Plug-in (tương đương 2,24 L/100 km): Sau khi là chiếc xe tiết kiệm thứ hai trong hai hạng mục trước, Ford Escape cuối cùng đã đứng đầu khi nói đến những chiếc SUV plug-in hybrid nhỏ gọn.</p>\n<p>Mặc dù cần phải chia sẻ danh hiệu với Kia Niro Plug-in, cả hai xe dẫn động cầu trước đều đạt được mức tiêu thụ nhiên liệu tương đương 2,24 L/100 km như nhau. Mẫu xe tiết kiệm tiếp theo là chiếc Toyota RAV4 Prime được trang bị hệ dẫn động 4 bánh, mạnh mẽ được đánh giá ở mức tương đương 2,5 L/100 km, tiếp theo là người anh em cùng công ty, Lexus NX 450h Plus AWD được đánh giá ở mức 2,8 L/100 km.</p>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 7\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-c18bd42b73244881b26de54a5aa7b81a.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-c18bd42b73244881b26de54a5aa7b81a.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SUV cỡ trung chạy xăng tiết kiệm nhiên liệu nhất – Subaru Outback (9,05 L/100 km trong thành phố/ 7,13 L/100 km trên cao tốc): Mặc dù các mẫu SUV của Subaru thường khá tiết kiệm vì chúng đạt tiêu chuẩn với hệ dẫn động tất cả các bánh nên thường không thể cạnh tranh với các mẫu xe dẫn động cầu trước vốn đã tiết kiệm hơn từ các nhà sản xuất khác.</p>\n<p>Nhưng điều đó không xảy ở đây vì chiếc AWD Outback vượt trội so với các mẫu xe tiếp theo, cụ thể chiếc Hyundai Santa Fe dẫn động cầu trước có mức tiêu thụ nhiên liệu 9,41 L/100 km trong thành phố và 8,4 L/100 km trên đường cao tốc. Gần như tương đồng với chiếc Santa Fe là Kia Sorento dẫn động cầu trước với mức tiêu thụ nhiên liệu 9,8 L/100 km và 8,11 L/100 km.</p>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 8\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-73a086ae1c6e46a49dbdeddf9dbb9bfe.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-73a086ae1c6e46a49dbdeddf9dbb9bfe.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SUV cỡ trung Hybrid tiết kiệm nhiên liệu nhất – Toyota Venza (5,88 L/100 km trong thành phố/ 6,36 L/100 km trên cao tốc): Toyota sau tất cả là một nhà tiên phong trong công nghệ hybrid. Chiếc Venza cỡ trung đã đem lại chiến thắng cho Toyota, vượt qua xếp hạng của Kia Sorento Hybrid là 6,03 L/100 km trong thành phố và 6,72 L/100 km trên đường cao tốc. Đứng ở vị trí thứ ba là người anh em của Venza - Toyota Highlander hybrid có mức tiêu thụ trong thành phố và cao tốc lần lượt là 6,53 L/100 km và 6,72 L/100 km.</p>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 9\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-7f651bbc962f422782c7b712c4345813.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-7f651bbc962f422782c7b712c4345813.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SUV cỡ trung Plug-in tiết kiệm nhiên liệu nhất – Kia Sorento Plug-in (tương đương 2,9 L/100 km): Bạn có thể nhận thấy rằng Kia rất mạnh ở dòng Hybrid khi mà đây là chiến thắng thứ 3 của Kia trước các nhà sản xuất khác trong danh sách. Chiếc Sorento Plug-in này có mức tiêu thụ nhiên liệu tốt hơn so với người “anh em” của mình là chiếc Hyundai Santa Fe Plug-in với 3,6 L/100 km. Đứng ở vị trí thứ 3 là chiếc Volvo XC60 Recharge mạnh mẽ và sang trọng với mức tiêu thụ 3,73 L/100 km.</p>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 10\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-aad504240359491baec222fd471ca55a.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-aad504240359491baec222fd471ca55a.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SUV full-size tiết kiệm nhiên liệu nhất – Chevrolet Tahoe Diesel (11,2 L/100 km trong thành phố/ 8,4 L/100 km trên cao tốc): Đây cũng là một điều ngạc nhiên khác, bộ ba SUV cỡ lớn của General Motor là những chiếc xe cỡ lớn tiết kiệm nhất trên thị trường hiện nay. Lý do có thể được tóm gọn trong một từ - dầu diesel.</p>\n<p>Trong khi tất cả các nhà sản xuất khác đã từ bỏ động cơ diesel trong phân khúc SUV cỡ lớn, General Motors đã trang bị cho Chevrolet Tahoe / Suburban, GMC Yukon và Cadillac Escalade mới nhất động cơ diesel sáu xi-lanh tăng áp 3.0 L.</p>\n<p>Động cơ sản sinh công suất 277 mã lực và mô-men xoắn 623 Nm và truyền sức mạnh qua hộp số tự động 10 cấp. Khi được trang bị cho các phương tiện dẫn động cầu sau, nó được đánh giá là mang lại khả năng tiết kiệm ấn tượng là 11,2 L/100 km trong thành phố và 8,4 L/100 km trên đường cao tốc.</p>\n<p>Chiếc SUV cỡ lớn tiết kiệm tiếp theo là Audi Q8 cấp cơ sở tiêu thụ 11,76 L/100 km trong thành phố và 9,41 L/100 km trên đường cao tốc - những con số ấn tượng khi Q8 được trang bị hệ dẫn động 4 bánh toàn thời gian.</p>\n<figure><img alt=\"Những mẫu SUV tiết kiệm nhiên liệu nhất trong từng phân khúc - 11\" data-src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-32d8053bfcfd49bc880113b39b4d61c0.jpg\" src=\"https://static-images.vnncdn.net/files/publish/nhung-mau-suv-tiet-kiem-nhien-lieu-nhat-trong-tung-phan-khuc-32d8053bfcfd49bc880113b39b4d61c0.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>SUV full-size Plug-in tiết kiệm nhất – Volvo XC90 T8 Recharge (tương đương 3,56 L/100 km): Mỗi năm, ngày càng có nhiều mẫu SUV cỡ lớn được trang bị hệ dẫn động plug-in hybrid. Nó rất có ý nghĩa vì những phương tiện lớn, nặng này không quá tiết kiệm.</p>\n<p>Ngoài ra, với kích thước lớn, có rất nhiều không gian để chứa các bộ pin PHEV lớn. Dẫn đầu về tiết kiệm tiếp tục là Volvo XC90 T8 Recharge được đánh giá ở mức tương đương 3,56 L/100 km. Tiếp theo là chiếc Jeep Grand Cherokee 4xe được giới thiệu gần đây với mức tiêu thụ tương đương 4,2 L/100 km, tiếp theo là Range Rover PHEV cỡ lớn được đánh giá ở mức tương đương 5,6 L/100 km.</p>\n<p><strong>Theo VOV</strong></p>\n</div>\n</div>\n                            </div>"}