{"url": "https://vietnamnet.vn/3-thieu-nien-moi-lon-trom-gan-50-sieu-xe-2010252.html", "title": "3 thiếu niên mới lớn trộm gần 50 siêu xe", "abstract": "Từ năm 2018 đến nay, nhóm gồm 3 thanh niên mới lớn đã thực hiện đến 46 vụ trộm xe ô tô sang.", "content_html": "<div>\n                                <p>Trong vài năm qua, Quận Palm Beach, Florida, Mỹ là khu vực được xếp hạng cao về các loại tội phạm trộm cắp. Vì vậy, không có gì ngạc nhiên khi nhiều xe ô tô đắt tiền bị trộm ở Florida hàng năm. Có một điều mà bạn dường như không thể ngờ đến chính là gần 50 chiếc <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\">siêu xe đắt tiền</a> đã bị một nhóm thanh thiếu niên ở Palm Beach đánh cắp vào năm 2018.</p>\n<p>Theo WPTV News, nhóm thanh niên mới lớn này gồm:  Gregory Yearty Jr, 17 tuổi, Arthur Morgan 17 tuổi và Daron Thurston 16 tuổi đều không dùng đến kĩ xảo nối “dây nóng” vì hầu hết các xe bị trộm, chủ xe đều để lại chìa khóa khi động cơ xe vẫn đang vận hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/3-thieu-nien-moi-lon-trom-gan-50-sieu-xe-62a2c877cb324f7e9190c37e36b13e4c.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một điểm chung của các vụ trộm là xảy ra chủ yếu ở những khu dân cư giàu có. Một trong những chiếc xe đầu tiên bị những thiếu niên này đánh cắp là chiếc Chrysler 300 trị giá khoảng 35 nghìn USD (khoảng 801,5 triệu đồng). </p>\n<p>Chiếc xe này sau đó trở thành phương tiện để nhóm trộm này đi khắp nơi thực hiện hành vi phạm pháp của mình. Nó đã được nhìn thấy nhiều lần trong các vụ trộm xe, thường có 4 -5 người bên trong. Một trường hợp như vậy xảy ra khi một nạn nhân gần kề ở khu vực Broken Sound của Boca Raton theo dõi một nam thanh niên thoát ra khỏi chiếc Chrysler và cố lấy chiếc Jaguar của người hàng xóm của anh ta. Khi nhận thấy rằng hành động trộm cắp mình đang bị theo dõi, nam thanh niên này đã nhảy trở lại chiếc Chrysler và phóng đi. Tuy nhiên, điều này vẫn chưa đặt dấu chấm hết cho âm mưu trộm xe này.</p>\n<p>Vài giờ sau khi một người hàng xóm tinh ý ngăn cản vụ trộm Jaguar ở Boca Raton, Mỹ, Chrysler và những tên trộm xe tuổi teen đã được nhìn thấy trên video giám sát tại Royal Palm Yacht và Country Club ngay vào thời điểm hai chiếc xe bị đánh cắp. Vào ngày 4 tháng 3/2022, hai nghi phạm đã đâm một chiếc Mercedes khác mà chúng đang cố lấy trộm ở Boca Raton. </p>\n<p>Ba ngày sau, một chiếc Cadillac Escalade bị trộm từ một gara tư nhân ở Boca burbs. Lần này, chiếc xe được theo dõi đến Quận Miami-Dade với chiếc Chrysler 300 ở gần đó. Cuối cùng, chiếc Caddy bị đánh cắp đã được tìm thấy khi Gregory Yearty, 17 tuổi đang lái xe trên đường.</p>\n<p>Vào ngày 10 tháng 3/2022, cảnh sát được thông báo rằng chiếc Chrysler 300 đã được phát hiện trên đường giữa Hạt Broward và Bãi biển Palm. Lần này, một chiếc trực thăng của cảnh sát đã tham gia và theo dõi từ trên cao khi các thiếu niên lái xe vào phân khu Saturnia, nơi mà các tên trộm tuổi teen này đang dàn dựng âm mưu để lấy trộm một chiếc BMW, một chiếc Jaguar và Porsche Cayenne. Tuy nhiên, những cánh cửa được khóa kĩ và thiết bị đánh lửa trống rỗng đã cản trở hành động của chúng.</p>\n<p>Âm mưu bất thành khiến cho những tên trộm có ý định rời khỏi tiểu khu. Khi các đặc vụ di chuyển đến thì những tên trộm đã dùng xe bỏ chạy buộc cảnh sát phải dùng trực thăng để truy truy đuổi.  Trong vòng vài phút, cảnh sát đã đuổi kịp và bắt chúng ngay tại chỗ.</p>\n<p><strong>Lam Ngọc</strong> (theo MotorBiscuit)</p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}