{"url": "https://vietnamnet.vn/khan-hang-sot-gia-xe-toyota-veloz-con-bi-che-than-vo-op-ep-dong-co-on-2031176.html", "title": "Khan hàng, sốt giá Toyota Veloz còn bị chê thân vỏ \"ọp ẹp\" động cơ ồn", "abstract": "Sau gần 3 tháng ra mắt thị trường, tân binh nhà Toyota, mẫu xe MPV Veloz liên tục tạo ra cơn sốt khan hàng, chênh giá. Gần đây, nhiều ý kiến của người tiêu dùng còn chê mẫu xe này vỏ mỏng, tiếng ồn động cơ lớn gây khó chịu.", "content_html": "<div>\n                                <p>Toyota Veloz Cross là mẫu xe 7 chỗ đang \"làm mưa làm gió\" trên thị trường Việt Nam từ lúc ra mắt gần cuối tháng 3 đến nay.</p>\n<p>Ngay khi mới trình làng, Toyota Veloz Cross gây chú ý vì sở hữu kiểu dáng bắt mắt, nhiều tiện ích hiện đại. Đặc biệt, với giá bán dưới 700 triệu đồng (648 triệu đồng), Veloz Cross trở thành đối thủ cạnh tranh trực tiếp với những mẫu xe MPV phổ thông như Mitsubishi Xpander hay Suzuki XL7, đây đều là những mẫu xe hot trên thị trường.</p>\n<p>Xe được đánh giá có các ưu điểm như nhiều tiện ích,trang bị an toàn và đặc biệt là khả năng chở 7 người với chi phí đầu tư thấp. Tuy nhiên, kể từ khi mở bán, mẫu xe này liên tục bị các đại lý báo khan hàng, <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> theo đó cũng chênh cao gần 100 triệu đồng so với đề xuất hãng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/toyota-veloz-ve-kho-dai-ly-co-chi-tiet-luot-bo-nhung-khong-ai-quan-tam-10-2343.jpg\">\n<figcaption>Khan hàng, sốt giá Toyota Veloz còn bị chê thân vỏ mỏng, động cơ ồn</figcaption>\n</figure>\n<p>Bên cạnh đó, trong quá trình sử dụng, xe lộ rõ nhiều hạn chế không làm hài lòng người tiêu dùng. Trên các diễn đàn, khách sử dụng xe truyền tai nhau về khả năng vận hành của xe không mấy ấn tượng, cách âm chỉ ở mức trung bình...</p>\n<p>Anh Lê Văn Hoàng ở Hà Nội, vừa mua chiếc Toyota Veloz cách đây một tháng rưỡi nhận xét: “Thân vỏ xe khá mỏng, có lẽ vì thế nên lúc chạy tiếng ồn vọng vào cabin không hề dễ chịu”.</p>\n<p>Theo anh Hoàng, khi di chuyển ở tốc độ 40 - 60 km/h trong đô thị đông đúc, Veloz với kích thước gọn gàng thì rất phù hợp. Tuy nhiên, khi tiến ra những con đường cần phải tăng tốc độ như quốc lộ hay cao tốc, chiếc xe bắt đầu bộc lộ những hạn chế. Vòng tua động cơ nhanh chóng chạm tới mốc gần 4.000 vòng/phút và \"gào\" to dù vận tốc chỉ vừa quá 100 km/h.</p>\n<p>Cũng mua chiếc Toyota Veloz từ cuối tháng 3, anh Nguyễn Minh ở Hà Nội than thở: \"Thích mỗi công nghệ miên man, xe nhìn đẹp nhưng \"chất xe\" thì phập phồng lắm. Tôn vỏ mỏng, cảm giác ấn cái lõm được luôn, đấm vào khéo thủng lỗ. Đóng cửa thì toàn bộ thân vỏ xe xung quanh xe rung lên trông thấy\".</p>\n<p>\"Xe 7 chỗ mà nặng chỉ 1,160 tấn, chỉ bằng một chiếc <a href=\"https://vietnamnet.vn/vinfast-fadil-tag12105788758043835252.html\" target=\"_blank\">Vinfast Fadil</a> thì vỏ sao dày, chắc chắn được. Chưa kể đi xe, trời mưa đóng cửa vẫn nghe được tiếng mưa rơi rả rít bên ngoài\", anh Trần Trung Đình ở Đông Anh, Hà Nội nói.</p>\n<p>Toyota Veloz Cross hiện đang gặp tình trạng khan hàng, khách mua xe phải chờ từ 2 đến 6 tháng. Toyota Veloz Cross phân phối tại Việt Nam được nhập khẩu từ Indonesia, xe được trang bị động cơ xăng tên mã 2NR-VE 4 xy lanh thẳng hàng DOHC, dual VVT-i, có dung tích 1.5 lít, sản sinh ra công suất 105 mã lực tại 6.000 vòng/phút và mô men xoắn cực đại 138 Nm tại 4.200 vòng/phút. Hộp số tự động vô cấp CVT, dẫn động cầu trước.</p>\n<p>Doanh số của mẫu xe này hiện cũng khá cao so với các đối thủ trong cùng phân khúc. Tháng 4, Toyota Veloz được nhà sản xuất công bố doanh số lần lượt là 967 xe. Tuy nhiên, tháng 5, doanh số mẫu xe này được gộp chung Avanza, đạt 1.833 xe. Con số này tăng 537 xe so với tháng trước. </p>\n<p>Việc tồn tại nhiều hạn chế nhưng giá bán lại không hề rẻ, đại lý “bán bia kèm lạc” là điều khiến nhiều người tiêu dùng đã và đang có ý định mua xe không khỏi bức xúc.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}