{"url": "https://vietnamnet.vn/hang-loat-xe-may-tang-gia-dau-thang-4-2006978.html", "title": "Xe máy tăng giá chóng mặt, Honda SH 150 \"đội\" thêm 24 triệu đồng", "abstract": "Không riêng gì ô tô, thị trường xe máy đầu tháng 4 cũng ghi nhận “cơn bão” tăng giá bán được áp dụng cho hàng chục mẫu xe.", "content_html": "<div>\n                                <p style=\"text-align:justify;\">Lấy lý do biến động kinh tế toàn cầu tiếp tục ảnh hưởng tới thị trường nguyên vật liệu, dẫn đến sự thay đổi giá bán các nguyên liệu đầu vào, ngay từ đầu tháng 4, hãng xe máy Honda thông báo tăng giá nhiều dòng xe ga, môtô. </p><p style=\"text-align:justify;\">Ghi nhận thị trường có khoảng 20 mẫu thuộc dòng xe ga và mô tô tăng giá từ khoảng 500.000 đồng tới 3,7 triệu đồng.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/khoang-20-mau-xe-duoc-hang-honda-dieu-chinh-tang-gia-dau-thang-4-0ff8fd89630949aca25aeecf97f365a7.jpg\"><figcaption>Khoảng 20 mẫu xe được hãng Honda điều chỉnh tăng giá đầu tháng 4.  </figcaption></figure><p style=\"text-align:justify;\">Tăng ít nhất là xe Lead, chỉ từ 500-600 nghìn đồng. Mức cao nhất thuộc về dòng SH 150 và SH 300i khi tăng 2-3,7 triệu đồng so với giá niêm yết cũ. Bên cạnh đó là mẫu SH Mode dành cho nữ giới, tăng 1,4-2,5 triệu đồng. Các dòng môtô giá đắt đỏ từ hàng trăm triệu tới cả tỷ tăng nhẹ vài trăm nghìn tới một triệu đồng như Rebel, CB500, CBR500, CBR1000RR.</p><p style=\"text-align:justify;\">Ngoài mức tăng giá niêm yết từ chính hãng, giá bán ra tại các đại lý ủy nhiệm cũng bị đội lên đáng kể. Trong đó, cao nhất là SH 150 đội giá cao hơn giá hãng tới 24 triệu đồng. Honda SH 125 ABS đạt mức giá cao lên đến 115 triệu đồng, tăng 2 triệu so với tháng trước và chênh 19 triệu đồng. </p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/honda-sh-hien-la-mau-xe-may-co-gia-chenh-kha-cao-tren-thi-truong-2d3590b467be4f8dbb34d02c8c08fa9f.jpg\"><figcaption>Honda Sh hiện là mẫu xe máy có giá chênh khá cao trên thị trường. </figcaption></figure><p style=\"text-align:justify;\">Honda Vision bản tiêu chuẩn đang có giá 34,5 triệu đồng, chênh gần 5 triệu so với giá niêm yết, bản cao cấp giá 36 triệu đồng và bản đặc biệt 38 triệu đồng, chênh 4-5 triệu đồng so với giá đề xuất của hãng.</p><p style=\"text-align:justify;\">Honda Wave Alpha cũng được các đại lý chào bán với mức giá cao ngất ngưởng lên đến hơn 20 triệu đồng, cao hơn đáng kể so với giá niêm yết gần 18 triệu đồng. </p><p style=\"text-align:justify;\"> Trong khi đó, giá xe máy Yamaha tại các đại lý phân phối hiện vẫn giữ mức giá ổn định, ít bị làm giá như đối thủ của mình là Honda.</p><p style=\"text-align:justify;\">Thậm chí nhiều mẫu xe ga được đại lý bán thấp hơn giá niêm yết của hãng từ 500.000 đến 2 triệu đồng. Ưu đãi dành cho khách hàng mua xe Yamaha Grande và Yamaha Janus đều ở mức 2 triệu đồng…</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/uu-dai-danh-cho-khach-hang-mua-xe-yamaha-grande-va-yamaha-janus-deu-o-muc-2-trieu-dong-880a7b65a6b6414d97bab5bc7ade342c.jpg\"><figcaption> Ưu đãi dành cho khách hàng mua xe Yamaha Grande và Yamaha Janus đều ở mức 2 triệu đồng…</figcaption></figure><p style=\"text-align:justify;\">Giá xe máy Suzuki ở đại lý về cơ bản không thay đổi so với giá đề xuất của hãng. Tại các đại lý, cửa hàng giá xe máy Suzuki hiện thấp hơn so với giá đề xuất hãng. Đơn cử như mẫu Raider R150 và Satria F150 nhập khẩu giá thị trường thấp hơn từ 1 triệu - 2 triệu, giá mẫu sportbike GSX-S150 cũng thấp hơn từ 1 triệu - 3 triệu đồng.</p><p style=\"text-align:justify;\">Theo số liệu công bố mới nhất, có hơn 700.000 xe máy đã được bán trong quý I-2022, tăng trưởng hơn 7% so với cùng kỳ năm ngoái, cho thấy nhu cầu người dùng trở lại sau thời gian ảnh hưởng bởi COVID-19.</p><p style=\"text-align:justify;\">So với quý IV-2021, lượng xe máy bán ra ở mức tương đương, do đó nhiều chuyên gia nhận định đây chỉ là sự phục hồi sau ảnh hưởng của COVID-19 trong năm ngoái.</p><p style=\"text-align:justify;\"><strong>Y Nhụy</strong></p><p style=\"text-align:justify;\"><i>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</i></p>\n                            </div>"}