{"url": "https://vietnamnet.vn/soi-chiec-harley-davidson-tien-ty-ma-khanh-thi-tang-phan-hien-2020309.html", "title": "\"Soi\" chiếc Harley-Davidson tiển tỷ mà Khánh Thi tặng Phan Hiển", "abstract": "Sau thành tích 3 HCV SEA Games 31, VĐV dance sport Phan Hiển bất ngờ được bà xã Khánh Thi tặng một chiếc Harley-Davidson Breakout 114 với màu đặc biệt Mineral Green Metallic có giá xấp xỉ 1 tỷ đồng.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Những hình ảnh \"nữ hoàng dance sport\" <a href=\"https://vietnamnet.vn/khanh-thi-tag3998327141968230694.html\" target=\"_blank\">Khánh Thi</a> tặng chồng Phan Hiển chiếc xe mô tô phân khối lớn sau khi xuất sắc giành 3 HCV SEA Games vào ngày 16/5 được hé lộ, dân chơi xe đã nhanh chóng \"soi\" được đây chính là mẫu xe Harley-Davidson Breakout đời 2022 với màu xanh rêu Mineral Green Metallic.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/moto-khanhthi-phanhien-773.jpeg\">\n<figcaption><em>Chiếc Harley-Davidson Breakout 114 của Khánh Thi tặng chồng có màu xanh rêu Mineral Green Metallic khá độc đáo. (Ảnh: Thành Đạt)</em></figcaption>\n</figure>\n<p>Mẫu cruise Harley-Davidson Breakout 114 sở hữu phong cách cơ bắp pha lẫn các đường nét hiện đại, sử dụng động cơ mới Milwaukee-Eight 114 V-Twin có dung tích xy-lanh 1.868 cc với tỷ số nén 10.5:1, cho công suất 94 mã lực và mô-men xoắn cực đại 155Nm. Xe có chiều dài 2,37 m, chiều cao yên xe 650 mm và khoảng sáng gầm 115 mm. Trọng lượng không tải của chiếc xe này là gần 305 kg.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/phanhien-khanhthi-774.jpeg\">\n<figcaption><em>Harley-Davidson Breakout 114 sở hữu phong cách cơ bắp pha lẫn các đường nét hiện đại với hệ thống đèn fullLed. Xe có màn hình LCD đa chức năng 2,14 inch hiển thị những thông tin cơ bản như tốc độ, quãng đường di chuyển, mức xăng, vòng tua máy,... (Ảnh: Thành Đạt)</em></figcaption>\n</figure>\n<p>Tại một showroom bán hàng chính hãng của Harley-Davidson ở Hà Nội, mẫu xe phân khối lớn này đang có giá niêm yết 839 triệu. Màu Mineral Green Metallic như chiếc của Phan Hiển cộng thêm 10 triệu nữa. Như vậy, giá trị sau khi đăng ký và lăn bánh chiếc xe này sẽ vào khoảng trên dưới 1 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/2022-breakout-114-motorcycle-g2-775.jpg\">\n<figcaption><em>Harley-Davidson Breakout 114 2022 đang có giá niêm yết 839 triệu chưa kể đồ chơi lắp thêm và tuỳ chọn màu sắc. (Ảnh: Harley-Davidson)</em></figcaption>\n</figure>\n<p>Trước đó, hôm 15/5, <a href=\"https://vietnamnet.vn/phan-hien-tag9615837530930058106.html\" target=\"_blank\">Phan Hiển</a> đã lập cú hat-trick ở bộ môn dance sport với 3 tấm HCV tại SEA Games 31 cùng bạn nhảy Thu Hương. Đây là lần đầu tiên có một cặp vận động viên dance sport của Việt Nam giành được thành tích lớn kể từ khi dance sport được đưa vào thi đấu chính thức trong SEA Games. </p>\n<p><i>Ngay sau kỳ tích trên, Khánh Thi (đồng thời là huấn luận viên của cặp VĐV Việt Nam) đã bất ngờ rủ Phan Hiển đến một showroom xe tại Hà Nội và tặng chồng mình chiếc xe mơ ước khiến anh vô cùng bất ngờ và hạnh phúc. Khánh Thi tiết lộ, cô đã bí mật đặt chiếc xe này cho chồng từ nhiều tháng trước nhưng muốn giữ bí mật đến phút chót.</i></p>\n<p><i>Được biết, xe chính là niềm đam mê lớn của Phan Hiển chỉ sau dance sport. Do vậy, món quá \"khủng\" của vợ chính là niềm động viên to lớn để vận động viên này tiếp tục gặt hái nhiều hơn nữa thành công trong tương lai.</i></p>\n<p><em>Dưới đây là một số hình ảnh vợ chồng Khánh Thi - Phan Hiển bên chiếc xế mới:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/khanh-thi-phan-hien-motor-776.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p><img alt=\"Nội dung chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/soi-chiec-harley-davidson-tien-ty-ma-khanh-thi-tang-phan-hien-1ff155d231e345f5bb558264b0425633.jpg\"></p>\n<p><img alt=\"Nội dung chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/soi-chiec-harley-davidson-tien-ty-ma-khanh-thi-tang-phan-hien-ef4b0d19b5d841b6bb4ca40065cdbeda.jpg\"></p>\n<p><img alt=\"Nội dung chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/soi-chiec-harley-davidson-tien-ty-ma-khanh-thi-tang-phan-hien-ffd6dbfb538f41b2b91259352887248b.jpg\"></p>\n<p><img alt=\"Nội dung chú thích ảnh\" src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/soi-chiec-harley-davidson-tien-ty-ma-khanh-thi-tang-phan-hien-23c9abc1350a482cb7c8b5d1a4589666.jpg\"></p>\n<p><strong>H.H</strong></p>\n</div>\n                            </div>"}