{"url": "https://vietnamnet.vn/nguoi-ban-o-to-cu-to-chieu-tro-ban-dim-gia-cua-dan-buon-xe-2033920.html", "title": "Rao bán xe thật thà, người phụ nữ bị dân buôn giở \"chiêu trò bẩn\"", "abstract": "Đăng bán chiếc Kia Morning đời 2010 với giá 209 triệu đồng, nữ chủ xe bỗng bị \"bóc phốt\" trên mạng xã hội là xe tai nạn nặng rồi sau đó, nhận được cuộc gọi lạ doạ sẽ không bán được xe nếu không giảm giá.", "content_html": "<div>\n                                <p><strong>Bất ngờ vì bị tố bán xe tai nạn</strong></p>\n<p>Chị Phạm Thị Thanh Thủy (Vĩnh Tuy, Q.Hai Bà Trưng, Hà Nội) mới đây đã vào một nhóm người dùng <a href=\"https://vietnamnet.vn/kia-morning-tag18195114654000372224.html\" target=\"_blank\">Kia Morning</a> trên mạng xã hội để đăng tin bán chiếc Kia Morning cũ đời 2010. Chị Thủy cho biết gia đình hiện ít sử dụng, lại tốn chi phí gửi xe hàng tháng nên quyết định bán đi với giá 209 triệu đồng.</p>\n<p>Trong tin rao bán, chị Thủy cũng không ngần ngại chia sẻ hình ảnh, thông tin đầy đủ về lịch sử chiếc xe thậm chí kể cả việc từng bị va chạm nhẹ làm cong nắp ca-pô với suy nghĩ bán xe minh bạch, chân thành với người có nhu cầu. Biển số xe 29A 638.31 cũng được chị chụp rõ nét chứ không che như nhiều người thường làm.</p>\n<p>Bất ngờ vài ngày sau, nữ chủ xe nhận được cuộc gọi từ một người lạ hỏi thăm mua xe nhưng lại nói rằng, xe chị vốn bị tai nạn nặng, muốn bán được thì phải giảm giá nhiều hơn. </p>\n<p>Tìm hiểu kỹ hơn, chị phát hiện xe của mình bị một tài khoản facebook ảo có tên “Dung Bui” đăng “bóc phốt” cũng trong nhóm mạng xã hội trên.</p>\n<p>Bài đăng của người này tố cáo xe Kia Morning của chị Thủy đang rao bán từng bị đâm vỡ nát đầu, kèm theo chùm hình ảnh xe mang biển số đúng với biển số xe chị là 29A 638.31 ở hiện trường vụ tai nạn.</p>\n<p>Không dừng lại ở đó, tài khoản này còn gửi bình luận và chùm ảnh trên vào hầu hết các status của những người khác đăng tin muốn tìm mua xe Kia Morning cũ với nội dung cảnh báo \"<em>Cẩn thận con này nhé cụ. Đâm nát đầu\"</em>. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/289323598-2356568727844014-1616307856583513016-n-35.jpeg\" width=\"576\" height=\"438\">\n<figcaption><em>Tài khoản ảo spam vào các status muốn tìm mua xe Kia Morning ở nhóm người dùng Kia Morning trên Facebook. Các ảnh hiện trường tai nạn năm 2016 ở góc khuất không rõ biển số được ghép chung với ảnh xe của chị Thuỷ đang rao bán mang BKS 29A 638.31  (Ảnh chụp màn hình)</em></figcaption>\n</figure>\n<p>Giật mình vì bị bôi xấu, chị Thuỷ cất công tra cứu kỹ thông tin. Kết quả, nữ chủ xe phát hiện ra, hình ảnh xe Kia Morning mà tài khoản ảo trên đăng chính là chiếc xe trong vụ tai nạn giao thông nghiêm trọng xảy ra ngày 27/2/2016 trên phố Lê Đại Hành, quận Hai Bà Trưng, Hà Nội và được nhiều báo lớn đưa tin như Tiền Phong, Lao Động, Pháp luật Việt Nam...</p>\n<p>Trong đó, chiếc Kia Morning gặp tai nạn có màu sắc giống hệt chiếc xe của chị nhưng là mang biển số 29A 462.57.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/z3532117060931-37685172771994f45d4f2bd567465057-1-36.jpg\">\n<figcaption><em>Hình ảnh chiếc xe tai nạn đăng trên báo Tiền Phong ngày 27/2/2016 (Ảnh chụp màn hình)</em></figcaption>\n</figure>\n<p>\"Xe tôi là bản nhập khẩu hàng lướt đăng ký lần đầu năm 2012 mang biển số 29A 638.31. Tôi mua lại vào tháng 8/2016 và vẫn giữ nguyên biển số cũ đến nay. Tôi khẳng định chiếc xe của mình chưa bao giờ bị tai nạn nặng như đối tượng trên mạng rêu rao\", chị Thủy nói. </p>\n<p>Qua tìm hiểu của PV VietNamNet từ cơ quan đăng kiểm, chiếc Kia Morning của chị Thủy không hề thay đổi biển số 29A 638.31 kể từ khi đăng ký lần đầu vào ngày 30/11/2012. Chiếc xe vẫn được ghi nhận lưu hành đăng kiểm.</p>\n<p>Trong khi đó, chiếc xe Kia Morning biển số 29A 462.57 bị tai nạn được đăng ký lần đầu ngày 19/12/2011 và đến nay, đã được đổi chủ, đăng ký lại vào ngày 6/8/2020. </p>\n<p>Như vậy, đây là 2 chiếc xe hoàn toàn khác nhau. Do cả 2 xe cùng là phiên bản sản xuất 2010 nên có ngoại thất giống nhau. Từ lịch sử đăng ký xe trên, cũng loại trừ nghi ngờ chị Thuỷ mua xe Kia Morning vào tháng 8/2016 là xe gặp tai nạn tháng 2/2016 rồi đổi biển số xe. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/z3532135160607-16ec6bea60980e954ae091364eae9363-1-37.jpg\">\n<figcaption><em>Bên phải là hình ảnh chiếc Kia Morning tại hiện trường vụ tai nạn ngày 27/2/2016 được báo Tiền Phong đăng mang biển số 29A 462.57.  Bên trái vẫn là bức ảnh này nhưng đối tượng photoshop thành biển số 29A 638.31, là biển số xe của chị Thuỷ rao bán để sau đó, rêu rao trên mạng. </em></figcaption>\n</figure>\n<p>“Tôi bán xe đã đăng thật thà không che đậy biển số, không ngờ có người lại cố tình làm trò này để dìm hàng, để không có người mua rồi trả giá rẻ”, chị Thủy bức xúc nói.</p>\n<p>Chiếc xe hiện nay vẫn đang được chị Thuỷ rao bán nhưng chưa có khách hỏi mua. Tài khoản ảo Dung Bui sau khi \"lu loa\" sai sự thật đã gỡ status và chùm ảnh \"cắt ghép\".</p>\n<p><strong>Giải mã \"chiêu bẩn\" dìm giá của giới buôn xe</strong></p>\n<p>Hiện nay, giới buôn <a href=\"https://vietnamnet.vn/o-to-cu-tag13669190709599503662.html\" target=\"_blank\">xe cũ</a> phần nào đã thuận lợi hơn trong việc tìm kiếm nguồn hàng khi mạng xã hội phát triển, nhiều người dân có nhu cầu bán xe đã lên mạng để rao bán. Khi tiếp cận được, dân buôn xe cũ sẽ bớt được chi phí “hoa hồng” cho người chỉ điểm, môi giới.</p>\n<p>Thế nhưng trường hợp gặp phải như chị Thủy không phải là hiếm và đây cũng là một trong những chiêu trò mà cánh “thợ buôn” thiếu đạo đức nghề bất chấp áp dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/z3522990589161-8fcf6b92e1a380f63457c558ed0a6108-1-38.jpg\">\n<figcaption><em>Chiếc Kia Morning biển số 29A 638.31 đang được chị Thủy rao bán với giá 209 triệu đồng (ảnh: NVCC)</em></figcaption>\n</figure>\n<p>Anh Nguyễn Tuấn, người có 20 năm kinh nghiệm trong nghề bán xe, hiện là chủ một cửa hàng ô tô cũ trên đường Phạm Hùng (Hà Nội) cho biết: “Dân buôn xe cũ thường căn cứ vào mức giá chung của các đời xe đang bán trên thị trường, sau đó tùy vào mức độ xuống cấp, hư hỏng để khấu trừ và đàm phán giá. Nếu giá mua được thấp hơn mặt bằng chung 10 - 20 triệu đồng thì bán sang tay mới có lãi. Gặp phải chủ xe thật thà để lộ nhiều thông tin hoặc thiếu kiến thức về xe, dân buôn sẽ tìm cách dìm hàng, thậm chí vẽ lên vài lỗi mà đối phương không nắm được rồi trả giá rẻ”.</p>\n<p>Còn anh Đào Quốc Dương, chủ một gara sửa xe kiêm mua bán ô tô trên phố Nguyễn Phúc Lai (Hà Nội) thì cho rằng sự tiện lợi trên không gian mạng gần đây càng dễ xuất hiện hình thức dìm hàng giả mạo thông tin, đơn giản nhất là tạo các tài khoản ảo chê bai chất lượng rồi vào trả giá rẻ mạt.</p>\n<p>“Cao tay hơn thì giả mạo biển số, gán ghép, bịa đặt các thông tin bất lợi về chiếc xe để chủ xe khó bán. Sau đó, dân buôn sẽ dùng chiến thuật \"cá rỉa\" để ép hạ giá chiếc xe: sử dụng các tài khoản ảo trả giá rẻ, gọi điện mặc cả, thậm chí cử người đến xem nhưng trả giá thấp. Liên tục đeo bám như vậy để cho chủ xe ngấm đòn, cảm thấy nản mà chấp nhận bán xe giá không còn cao như trước”, anh Dương chia sẻ.</p>\n<p>Theo kinh nghiệm của những người lâu năm trong nghề, các chủ sở hữu xe muốn bán xe được giá thì ngoài việc tham khảo thị trường xung quanh, cũng cần hiểu giá trị thực của chiếc xe mình đang bán.</p>\n<p>Đơn giản nhất là người dân nên đưa xe đến một trung tâm sửa xe uy tín hoặc đại lý chính hãng để khám tổng quát, bảo dưỡng tổng thể và có giấy xác nhận tình trạng xe. Việc rao bán sẽ thuận lợi và cũng giúp đảm bảo chất lượng chiếc xe ở mức tốt nhất, tương xứng với giá khi bàn giao cho người chủ mới. Bên cạnh đó, khi muốn bán xe, chủ xe không nên để lộ công khai ngay biển số xe trên mạng xã hội. Vẻ ngoài của xe nên được tút tát lại để người mua c<em>ó</em> cảm tình, đàm phán giá sẽ dễ hơn.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2018%;\">\n<p><em>Căn cứ Điều a Khoản 1 Điều 101 Nghị định 15/2020/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử:</em></p>\n<p><em>Phạt tiền từ 10 triệu đồng đến 20 triệu đồng đối với hành vi lợi dụng mạng xã hội để thực hiện một trong các hành vi sau:</em></p>\n<p><em>a) Cung cấp, chia sẻ thông tin giả mạo, thông tin sai sự thật, xuyên tạc, vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự, nhân phẩm của cá nhân</em></p>\n<p><em>Như vậy, việc bịa đặt thông tin trên mạng xã hội sẽ bị xử phạt hành chính từ 10 triệu đồng đến 20 triệu đồng. </em></p>\n<p><em>Ngoài ra, với mức độ hành vi, tính chất nghiêm trọng, hành vi bịa đặt thông tin trên mạng xã hội có thể bị truy cứu trách nhiệm hình sự.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}