{"url": "https://vietnamnet.vn/nong-tren-duong-muon-kieu-lai-xe-bon-chen-khon-loi-ngay-dau-xuan-nam-moi-814694.html", "title": "Nóng trên đường: Muôn kiểu lái xe 'bon chen, khôn lỏi' ngày đầu xuân năm mới", "abstract": "", "content_html": "<div>\n                                <p><strong>Xe con vượt nối đuôi xe khách và cái kết</strong></p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/240690.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe><em> </em></p>\r\n<p class=\"t-c\"><em> (Nguồn: OFFB)</em></p>\r\n<p><a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag74798.html\">Tình huống</a> vượt xe rất nguy hiểm xảy ra vào chiều 4/2 trên Quốc lộ 1A, đoạn đường tránh TP. Vĩnh Long, tỉnh Vĩnh Long. Theo hình ảnh trích xuất từ camera hành trình gắn trên ô tô con, thời điểm nói trên, tài xế ô tô này cố nhấn ga để bám theo một chiếc xe khách màu vàng đang phóng nhanh và vượt ẩu bên làn đường bên phải.</p>\r\n<p>Phía trước lúc này xuất hiện một ô tô con khác đang dừng đỗ trên đường không rõ lý do. Do đường hẹp chỉ đủ 2 làn xe, tài xế xe khách đã nhanh tay đánh lái lách sang làn bên trái và kịp thời tránh được ô tô con đang đậu bên đường.</p>\r\n<p>Tuy nhiên, tài xế ô tô gắn <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag8405.html\">camera hành trình</a> do khuất tầm nhìn nên khi phát hiện tình huống đã không kịp xử lý khiến xe này đâm trúng ô tô đang dừng đỗ. Mặc dù không gây thương vong về người, ô tô gắn camera hành trình cũng bị hỏng nặng.</p>\r\n<p><strong>Tranh cãi xung quanh tình huống va chạm giữa ô tô và xe máy</strong></p>\r\n<p class=\"t-c\"> <em><iframe src=\"https://embed.vietnamnettv.vn/v/240778.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></p>\r\n<p class=\"t-c\"><em>(Nguồn video: Otofun)</em></p>\r\n<p>Vụ va chạm giữa một xe ô tô con và xe máy diễn ra ngay trước cổng tụ sở Sở Nội vụ tỉnh Điện Biên vào ngày 8/2 vừa qua đã thu hút được sự quan tâm và tranh luận của đông đảo độc giả.</p>\r\n<p>Theo đó, chiếc xe con có gắn camera hành trình rẽ trái khá gấp vào trụ sở cơ quan, trong khi đó một nữ \"ninja\" đi <a href=\"https://vietnamnet.vn/xe-may-tag66022.html\">xe máy</a> theo hướng ngược lại lao tới đã không phanh kịp và tông vào đầu xe. Chưa biết ai đúng ai sai nhưng đáng tranh luận nhất có lẽ là lời lẽ của những người trên ô tô sau khi tông vào xe máy.</p>\r\n<p><strong>Dòng xe dài xếp hàng, bỗng chiếc Vios bon chen tại trạm thu phí </strong></p>\r\n<p class=\"t-c\"> <em><iframe src=\"https://embed.vietnamnettv.vn/v/240808.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></p>\r\n<p class=\"t-c\"><em>(Nguồn video: Camera giao thông)</em></p>\r\n<p>Tình huống giao thông được camera hành trình ghi lại tại trạm thu phí Liêm Tuyền, thuộc tuyến cao tốc Cầu Giẽ - Ninh Bình, đoạn qua tỉnh Hà Nam, cho thấy khoảnh khắc các xe đang phải xếp hàng và di chuyển chậm qua trạm thu phí do tình trạng ùn tắc cục bộ.</p>\r\n<p>Tuy nhiên, một chiếc Toyota Vios màu bạc đã bất ngờ vượt lên rồi chen ngang, thay vì đứng xếp hàng để chờ đến lượt. Tình huống chen ngang này đã khiến cho đoạn đường dẫn vào trạm thu phí càng trở nên ùn tắc hơn.</p>\r\n<p><strong>Toyota Altis đè đầu xe con khi vào đường dẫn</strong></p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/240900.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe><em> </em></p>\r\n<p class=\"t-c\"><em>(Nguồn video: Nguyễn Chi)</em></p>\r\n<p>Một tình huống khá hay gặp tại những đoạn dẫn lên đường trên cao hoặc cầu vượt, đó là các xe phải chen nhau vào những đoạn \"cổ chai\", nhất là các xe nhập làn từ bên phải.</p>\r\n<p>Đoạn video được ghi lại vào ngày 10/2 tại đường dẫn lên vành đai 3 trên cao (Hà Nội) cho thấy, chiếc xe con hiệu <a href=\"https://vietnamnet.vn/corolla-altis-tag102972.html\">Toyota Corolla Altis</a> màu đen đã \"đè đầu\" xe có gắn camera hành trình khiến chiếc xe này bị xước phía bên phụ. </p>\r\n<p><strong>Xe VinFast vượt siêu ẩu, gây tai nạn rồi bỏ chạy</strong></p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/240864.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe><em> </em></p>\r\n<p class=\"t-c\"><em>(Nguồn: Mạng XH Giao thông)</em></p>\r\n<p>Vụ việc được camera an ninh nhà dân ghi lại cảnh một chiếc xe ô tô hiệu <a href=\"https://vietnamnet.vn/vinfast-tag167812.html\">VinFast</a> Lux A2.0 mang biển kiểm soát 30G-736.13 <a href=\"https://vietnamnet.vn/vuot-au-tag102228.html\">vượt ẩu</a>, sau đó va chạm khiến 2 người ngồi trên xe máy bị ngã xuống đường. Đáng nói, ngay sau khi gây tại nạn, tài xế đã không xuống hỗ trợ hỏi han nạn nhân mà đã nhanh chóng rời khỏi hiện trường.</p>\r\n<p>Vụ việc xảy ra tại khu vực cầu Khé, huyện Khoái Châu, tỉnh Hưng Yên vào ngày 10/2 vừa qua. Ngay sau khi đoạn video ghi lại sự việc được đưa lên mạng xã hội đã thu hút rất nhiều lượt quan tâm và phẫn nộ với hành vi của tài xế chiếc xế hộp.</p>\r\n<p><strong>Tài xế bán tải lấn làn đòi vượt còn hung hăng chửi bới, đòi đánh nhau</strong></p>\r\n<p class=\"t-c\"> <em><iframe src=\"https://embed.vietnamnettv.vn/v/240516.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></p>\r\n<p class=\"t-c\"><em>(Nguồn video: HLX)</em></p>\r\n<p>Sự việc xảy ra vào chiều ngày 4/2 trên một tuyến đường ở Vĩnh Phúc. Thời điểm này, xe bán tải và ô tô con đang lưu thông ngược chiều nhau. Phía trước một ô tô khác đang dừng đỗ phía bên trái theo chiều ô tô con.</p>\r\n<p>Khi hai xe chuẩn bị giao nhau thì tài xế bán tải nhấn ga, lấn làn đòi vượt trước. Sau một hồi đứng giữa đường, áp sát xe đối diện \"thi gan\" đòi được nhường bất thành, xe bán tải mới chịu lùi xe.</p>\r\n<p>Thế nhưng vừa di chuyển, tài xế bán tải vừa ngồi trên ghế lái chửi bới. Chưa hết, người này còn xuống xe thách thức đánh nhau và đòi đập phá ô tô của đối phương. Toàn bộ hành động xấu xí của tài xế bán tải đã được camera hành trình ghi lại.</p>\r\n<p><strong>Hoàng Hiệp</strong> <em>(tổng hợp)</em></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-hai-co-gai-tre-voi-tinh-huong-di-choi-tet-nho-doi-813688.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/06/11/nong-tren-duong-hai-co-gai-tre-voi-buoi-di-choi-tet-nho-doi.gif?w=145&amp;h=101\" alt=\"Nóng trên đường: Hai cô gái trẻ với tình huống đi chơi Tết nhớ đời\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-hai-co-gai-tre-voi-tinh-huong-di-choi-tet-nho-doi-813688.html#inner-article\">Nóng trên đường: Hai cô gái trẻ với tình huống đi chơi Tết nhớ đời</a></h4>\r\n<p class=\"summary d-table c-000\">Nhiều vụ va chạm giao thông cùng các tình huống \"dở khóc dở cười\" trong những ngày Tết vừa qua đã được camera ghi lại.</p>\r\n</div>\n                            </div>"}