{"url": "https://vietnamnet.vn/chuyen-di-thu-vi-cua-nguoi-phu-nu-co-anh-huong-nhat-lich-su-o-to-the-gioi-821263.html", "title": "Chuyến đi thú vị của người phụ nữ có ảnh hưởng nhất lịch sử ô tô thế giới", "abstract": "", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/vn/oto-xe-may/\" target=\"_blank\">Ô tô</a> là phương tiện đường bộ phổ biến nhất hiện nay, chúng có thể đưa con người đi vòng quanh thế giới một cách dễ dàng. Thế nhưng, tại thời điểm cuối Thế kỷ 19 khi con người mới phát minh ra ô tô, việc di chuyển dù vài chục km đã là điều \"quá sức\". Muốn đi xa, người ta chủ yếu vẫn phải dùng xe ngựa.</p>\r\n<p>Tuy vậy, một nhân vật bằng chuyến đi của mình đã khiến cả thế giới phải thay đổi suy nghĩ và đặt lòng tin vào loại phương tiện mới mẻ này. Đó chính là bà Bertha Benz, vợ của nhà sáng lập hãng Mercedes-Benz Karl Benz.</p>\r\n<p><strong>Người phụ nữ luôn đặt lòng tin tuyệt đối vào chồng</strong></p>\r\n<p>Ngành công nghiệp ô tô đã trải qua một chặng đường dài hơn 130 năm kể từ khi Karl Benz, người sáng lập <a href=\"https://vietnamnet.vn/mercedes-benz-tag191328.html\" target=\"_blank\">Mercedes-Benz</a> tạo ra những chiếc xe chạy bằng động cơ xăng đầu tiên. Cùng với chồng, Karl Benz, bà Bertha Benz là một trong những nhân vật quan trọng nhất trong lịch sử xe hơi.</p>\r\n<p>Họ đã cùng nhau đứng tên trong bằng sáng chế tạo ra chiếc ô tô đầu tiên trên thế giới chạy bằng động cơ xăng vào năm 1886. Sau đó, họ đã tiếp tục chế tạo được hai chiếc ô tô với động cơ xăng có công suất dao động từ 1,5 đến 3 BHP (mã lực phanh).</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/24/13/giau-chong-di-thu-xe-ba-bertha-benz-da-lam-thay-doi-lich-su-o-to-the-gioi-1.jpeg\" alt=\"Giấu chồng đi thử xe, người phụ nữ đã làm thay đổi lịch sử ô tô thế giới\"></center></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc t-c\"><em>Bà Bertha Benz sinh năm 1849, không chỉ được biết đến là vợ của Karl Benz mà sức ảnh hưởng của bà còn vượt ra ngoài một hãng xe. (Ảnh: Wikipedia)</em></td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Karl Benz là một kỹ sư tuyệt vời, nhưng ông đã phải vật lộn giữa chất lượng chiếc xe với “cơm áo gạo tiền” để tạo nên thành công cho mình. Thật may mắn, bà Bertha vợ ông luôn đứng phía sau và ủng hộ cả về vật chất lẫn tinh thần. Bà luôn động viên Karl rằng, ông đang đi trên con đường đúng đắn và những sản phẩm của ông là tuyệt vời.</p>\r\n<p>Bertha hiểu những phát minh và cải tiến của chồng mình có ý nghĩa như thế nào đối với thế giới. Thế nhưng, để vượt ra khỏi hạn chế và định kiến với xe hơi, đồng thời thương mại hoá được sản phẩm và chứng minh nó có thể thay thế xe ngựa, khách hàng cần phải được kiểm chứng.</p>\r\n<p>Và Bertha đã không ngại ngần tự đứng ra thực hiện một chuyến đi dài chưa từng có để chứng minh chiếc ô tô chạy xăng hoàn toàn có thể làm tốt hơn những cỗ xe ngựa vào thời điểm đó.</p>\r\n<p><strong>Giấu chồng tự lái xe và chuyến đi có một không hai</strong></p>\r\n<p>Vào tháng 8 năm 1888, Bertha nổi tiếng cả nước Đức khi bà cùng hai con trai có chuyến đi xa bằng chính một trong những phương tiện gia đình của họ, chiếc Benz Patent Motorwagen Model III. Bertha bắt đầu chuyến đi từ Mannheim đến quê nhà Pforzheim dài gần 200 km, nhưng lại giấu chồng.</p>\r\n<p>Bà chỉ để lại cho chồng một mảnh giấy nhắn rằng 3 mẹ con đã đi về quê ngoại. Tuy nhiên, Bertha lại không thông báo cho Karl biết rằng bà đang lấy một trong những chiếc xe của ông để di chuyển. Karl chỉ nhận ra Bertha đã lấy một chiếc ô tô để đi khi phát hiện một chiếc bị biến mất trong nhà máy của mình.</p>\r\n<p class=\"t-c\"> <iframe src=\"https://embed.vietnamnettv.vn/v/242460.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p class=\"t-c\"><em>Đoạn phim về chuyến đi đặc biệt của bà Bertha Benz cùng các con mình vào năm 1888. (Nguồn: Youtube)</em></p>\r\n<p>Đó thực sự là một hành trình khó khăn đối với 3 mẹ con bà Bertha, không chỉ là bà quên đường đến Pforzheim mà còn là việc bà gặp khó khăn để khởi động và vận hành chiếc xe. Bà đã phải vừa đi vừa sửa xe như một người thợ máy. Làm sạch bộ chế hòa khí với cây trâm cài tóc, sử dụng nịt bít tất để làm dây cách nhiệt,...</p>\r\n<p>Ngoài ra, Bertha cũng gặp vấn đề trong việc giữ mát cho động cơ. Mỗi khi có cơ hội, ba mẹ con lại tìm nước để dội vào động cơ để làm mát. Là người có kinh nghiệm, bà biết rằng nếu không được làm mát, chiếc xe có thể sẽ “nằm đường”.</p>\r\n<p>Khi đang ở giữa đường, bà thấy bình xăng đã gần như cạn kiệt. Vì vậy, 3 mẹ con phải dừng lại ở một tiệm bán hoá chất bên đường để nạp thêm nhiên liệu. Tiệm hoá chất này vẫn tồn tại cho đến ngày nay và được coi là trạm xăng đầu tiên trên thế giới.</p>\r\n<p>Chiếc xe này có động cơ khá yếu. Nó yếu đến nỗi, mỗi lần lên dốc, các con trai của Bertha xuống để đẩy. Việc xuống dốc cũng không dễ dàng khi phanh đã bị mòn đáng kể. Trên hành trình trở về, Bertha dừng lại để nhờ một người thợ giày da lót thêm một lớp đệm lót bằng da cho phanh xe. Người này cũng được coi là người đầu tiên chế tạo ra má phanh.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td class=\"t-c\"><center><em><img class=\"v-assist-img\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/05/24/13/giau-chong-di-thu-xe-ba-bertha-benz-da-lam-thay-doi-lich-su-o-to-the-gioi.jpeg\" alt=\"Giấu chồng đi thử xe, người phụ nữ đã làm thay đổi lịch sử ô tô thế giới\"></em></center></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc t-c\"><em>Một trong những chiếc xe đầu tiên được vợ chồng Benz sáng chế. (Ảnh: Mercedes-Benz)</em></td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Chỉ vài ngày sau, Bertha và hai con trở về nhà một cách an toàn, điều này khiến Karl Benz vô cùng thích thú. Và đây được coi là chuyến đi đường dài đầu tiên của một chiếc ô tô.</p>\r\n<p>Tuy nhiên, thành công của nó đối với thế giới còn lớn hơn nhiều. Bertha đã chứng minh cho các nhà phê bình và cả thế giới rằng, ô tô hoàn toàn có thể thay thế xe ngựa và đây là phương tiện chính để di chuyển cho những chuyến đi dài trong tương lai.</p>\r\n<p>Chính chuyến đi này cũng đưa tên tuổi của Bertha Benz cũng như hãng xe của chồng mình nổi như cồn và bà được coi là người phụ nữ có ảnh hưởng nhất đến lịch sử ngành công nghiệp ô tô thế giới.</p>\r\n<p><strong>Hoàng Hiệp</strong> <em>(Theo History of Yesterday)</em></p>\r\n<p><em>Bạn có góc nhìn nào về câu chuyện trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/nhung-phu-kien-oto-danh-tang-phu-nu-dip-8-3-820929.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/10/nhung-phu-kien-oto-danh-tang-phu-nu-dip-8-3.jpg?w=145&amp;h=101\" alt=\"Những phụ kiện ôtô dành tặng phụ nữ dịp 8/3\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/nhung-phu-kien-oto-danh-tang-phu-nu-dip-8-3-820929.html#inner-article\">Những phụ kiện ôtô dành tặng phụ nữ dịp 8/3</a></h4>\r\n<p class=\"summary d-table c-000\">Hầu hết chủ xe đều trang bị thêm cho \"xế cưng\" những món phụ kiện để tăng thêm tiện ích cũng như trang trí. Đây là những lựa chọn đáng cân nhắc để lắp trên xe của phụ nữ.</p>\r\n</div>\n                            </div>"}