{"url": "https://vietnamnet.vn/co-nen-bo-dau-so-viet-thang-ten-dia-phuong-tren-bien-so-xe-2068105.html", "title": "Có nên bỏ đầu số, viết thẳng tên địa phương trên biển số xe?", "abstract": "Khi đưa biển số đẹp vào đấu giá, liệu chúng ta có nên tiếp tục duy trì kiểu cấp biển theo đầu số của cấp hành chính các tỉnh thành như hiện nay hay học tập cách ghi thành tên chữ và số ở một số nước khác?", "content_html": "<div>\n                                <p><em><strong>LTS: </strong>Độc giả Lê Minh Toàn, hiện đang sinh sống ở Sydney, Australia nêu ý kiến đóng góp về đấu giá biển số đẹp theo hướng minh bạch, thuận lợi cho người dân và hài hòa lợi ích cho nhà nước.</em></p>\n<p>Ở Việt Nam, chuyện một ai đó may mắn “bốc” được một biển số “đẹp” có thể ví như như chơi xổ số, ngay lập tức nâng giá trị chiếc ô tô lên gấp nhiều lần. Thậm chí chủ xe còn được khen sở hữu \"bàn tay vàng\" trong làng bốc biển.</p>\n<p>Với người Việt, chiếc ô tô không chỉ là tài sản mà còn là cách để thể hiện đẳng cấp trong cuộc sống hàng ngày hay công việc, nên nếu chẳng may “bốc” phải biển số xấu thì bị coi là rất xúi quẩy, làm ăn kém may mắn. Từ đó, trong thâm tâm, mong muốn được mua biển số theo sở thích là nhu cầu có thực của người dân.</p>\n<p>Tôi thấy rằng, nhu cầu trên là thiết thực và chính phủ nên đẩy nhanh việc cấp, đấu giá, thậm chí mua đi bán lại biển số như ở nước Úc (Australia) và nhiều nước đã làm. Không chỉ nhà nước thu được thuế, mà còn được lòng người dân, doanh nghiệp.</p>\n<p>Nếu quyết tâm làm đấu giá biển số xe, tôi xin đóng góp 3 vấn đề đặt ra với Ban soạn thảo và cơ quan chịu trách nhiệm quản lý như sau:</p>\n<p><strong>Thứ nhất</strong>, liệu chúng ta có nên tiếp tục duy trì kiểu cấp biển theo đầu số của cấp hành chính các tỉnh thành như hiện nay hay không? Ví dụ, hiện biển số xe của Hà Nội là đầu số 29-30-31-32-40 hay Tp Hồ Chí Minh là 50,51,52..., Đà Nẵng là 43, Hải Phòng là 15-16.</p>\n<p>Nếu hỏi ai đó là những người dân bình thường, không quan tâm lắm tới đầu số biển xe của tỉnh, thành phố thì những con số như trên sẽ khó nhận biết là được đăng ký ở đâu.</p>\n<p>Lấy kinh nghiệm của nước Úc, nên chăng bỏ luôn những con số đại diện địa phương mà thay bằng việc ghi thành tên với cỡ chữ nhỏ hơn, phía bên trái, đặt dọc theo chiều biển, ví dụ: HÀ NỘI, TP HCM, HẢI PHÒNG, HÀ NAM, NINH BÌNH, HUẾ, … Như vậy, bất cứ ai nhìn vào cũng biết là chiếc xe đó đăng ký biển ở đâu, quản lý cũng tiện lợi, nhất là khi chạy trên các tuyến đường thu phí, thu phí tự động không dừng.</p>\n<p><strong>Thứ hai</strong>, cơ quan chức năng nên chăng chỉ nên quy định số lượng chữ, số hoặc cả chữ và số tối đa trên biển, còn lại để người dân tự quyết và chọn biển số cho mình, miễn là thoả mãn nguyên tắc “Ai đăng ký trước được trước”.</p>\n<p>Việc ứng dụng Công nghệ thông tin (CNTT) hay chuyển hẳn cho khu vực tư nhân làm là vấn đề cũng nên được cân nhắc và xem xét. Đương nhiên là phải là các doanh nghiệp uy tín, có điều kiện và năng lực để thực hiện việc quản lý, đăng ký và cấp biển số. Nhà nước chỉ lo hậu kiểm và thu thuế nộp thẳng tài khoản ngân sách nhà nước. Tiện đôi đường mà lại ngăn ngừa tiêu cực.</p>\n<p>Riêng các biển số đẹp thì nhà nước cần nắm giữ và tổ chức đấu giá công khai, ai trả cao thì được cấp, giữ, thậm chí mua đi bán lại, nhà nước chỉ thu thuế khi phát sinh thu nhập từ việc mua bán đó, bên cạnh khoản thuế thu hằng năm duy trì biển của chủ sở hữu xe.</p>\n<p><strong>Thứ ba</strong>,<strong> </strong>học tập kinh nghiệm Úc và nhiều nước khác, chúng ta cũng nên khuyến khích người dân chọn các biển số có thiết kế thể hiện một khẩu hiệu có dòng chữ nhỏ mà địa phương nơi cấp biển thấy tâm đắc, mong muốn, kiểu như “Hà Nội - thành phố vì hòa bình\", \"Đà Nẵng - thành phố đáng sống\", \"Hải Phòng - thành phố cảng\"... Chắc chắn người dân sẽ rất tự hào khi có những biển số xe thể hiện tình yêu với quê hương của mình, thay vì chỉ đơn thuần là các con số, dòng chữ khô khan. </p>\n<p>Được biết dự thảo về cấp và đấu giá biển sổ đẹp tại Việt Nam đang được cơ quan chức năng đưa ra lấy ý kiến. Tuy nhiên, việc “thế nào là biển đẹp”, quy định nội dung, hình thức ra sao, giá thế nào, thu phí ra sao, giao ai quản lý sẽ là những điểm khó tránh khỏi tranh cãi, thảo luận.</p>\n<p>Hy vọng các kinh nghiệm từ nước Úc trên đây sẽ là những gợi ý cho cơ quan chức năng tham khảo. Về phía cơ quan nhà nước, ngoài việc phải công khai hoá và minh bạch mọi hồ sơ, thủ tục để người dân thuận lợi khi đến làm thủ tục, cần thiết phải đẩy mạnh việc ứng dụng CNTT trong các khâu, các công đoạn của quá trình đăng ký, thực hiện liên thông thủ tục hành chính hoặc tập trung một đầu mối quản lý thống nhất (về lâu dài).</p>\n<p>Bên cạnh đó, nhà nước cần đẩy mạnh việc thực hiện thanh toán không dùng tiền mặt đối với việc đăng ký, đăng kiểm, đấu giá, bán, mua biển số đẹp.</p>\n<p>Việc dự thảo có đưa ra mức giá cho mua biển là 20-40 triệu đồng/biển số (tuỳ địa phương) nhưng lại không cho chuyển nhượng thì vô hình chung làm giảm hiệu quả của chính sách đấu giá biển số xe đẹp. Chưa kể việc đánh đồng giá biển số xe như vậy là chuyển thành mua bán tài sản, tạo thêm gánh nặng thuế, phí lên người mua xe trong khi thuế, phí khiến giá xe ô tô ở Việt Nam thuộc loại đắt đỏ hàng hàng đầu thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/screen-shot-2022-10-08-at-001231-1160.png\">\n<figcaption><em>Tại Úc, biển số duy nhất chữ số 1 có tuổi đời 90 năm, đến nay giá trị đã lên tới 2 triệu USD.</em></figcaption>\n</figure>\n<p>Cơ quan soạn thảo cần học tập kinh nghiệm các nước về việc cho phép tự do đăng ký biển số như phân tích ở trên, chỉ giữ lại một số biển đẹp để đấu giá tăng thu ngân sách cho Trung ương hoặc địa phương.</p>\n<p>Tôi cho rằng đấu giá biển số đẹp sẽ chỉ là nửa vời nếu người sở hữu không được mua bán, trao đổi hay thậm chí giữ lại để đầu tư như một loại tài sản có thể phát sinh giá trị. Bởi lẽ không ai đi một chiếc xe cả đời cả, chưa kể phần nhiều người dân đều có tâm lý muốn sở hữu biển số yêu thích, được giữ lại khi thay xe mới.</p>\n<p><strong>Lê Minh Toàn</strong> (Sydney, Australia)</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/soi-dong-mua-ban-bien-so-dep-gia-dat-nhat-2-trieu-usd-2067869.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/screen-shot-2022-10-08-at-001231-20.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/soi-dong-mua-ban-bien-so-dep-gia-dat-nhat-2-trieu-usd-2067869.html\">Sôi động mua bán biển số đẹp, giá đắt nhất 2 triệu USD</a><span class=\"summary__content-desc\">Tại Úc (Australia), đăng ký biển số xe rất thuận tiện và được chính quyền các tiểu bang tạo điều kiện tối đa cho người dân.</span></div>\n</article>\n                            </div>"}