{"url": "https://vietnamnet.vn/top-10-xe-ban-cham-nhat-thang-5-ford-explorer-gop-mat-2030067.html", "title": "Top 10 xe bán chậm nhất tháng 5: Ford Explorer góp mặt", "abstract": "Những mẫu ô tô bán chậm nhất thị trường tháng 5, ngoài lý do kén khách, còn có nguyên nhân thiếu linh kiện phụ tùng.", "content_html": "<div>\n                                <p>Trong khi sức mua từ thị trường ô tô tháng 5 tăng trưởng, lập đỉnh kể từ đầu năm đến nay, nhiều <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> hot đạt doanh số ấn tượng thì ở chiều ngược lại, một số xe vốn đã ế nay còn \"rớt thảm\". </p>\n<p>Dựa vào số liệu mới nhất từ VAMA (Hiệp hội các nhà sản xuất ô tô Việt Nam), top 10 mẫu xe ế nhất thị trường tháng qua vẫn là những cái tên quen thuộc như Toyota Granvia, Toyota Hilux, Toyota Land Cruiser, Mazda BT-50, Toyota Wigo, Honda Accord,... Riêng Suzuki Ertiga, Hyundai Kona may mắn rời top, \"nhường chỗ cho Suzuki Ciaz, Ford Explorer... </p>\n<p><em>Sau đây là doanh số cụ thể của các mẫu xe trong tháng vừa qua. </em></p>\n<p><strong>Toyota Granvia: 0 xe</strong></p>\n<p>Tháng thứ 2 liên tiếp, mẫu xe MPV hạng sang Toyota Granvia có doanh số 0 chiếc bán ra. Granvia cũng là cái tên thường xuyên góp mặt trong danh sách 10 mẫu xe ế ẩm nhất thị trường hàng tháng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xe-e-1-1194.jpg\">\n<figcaption>Toyota Granvia</figcaption>\n</figure>\n<p>Tổng doanh số của mẫu xe này từ đầu năm đến nay chỉ đạt 5 xe được bán ra thị trường.</p>\n<p>Toyota Granvia gia nhập phân khúc xe đa dụng MPV hạng sang tại Việt Nam từ tháng 6/2020. Xe được nhập khẩu nguyên chiếc từ Nhật Bản đi kèm giá bán 3,072 tỷ đồng. Được xem là chiếc MPV “tiết kiệm” hơn so với \"người anh em” Alphard tuy nhiên mẫu xe này không lọt vào “mắt xanh” của người tiêu dùng Việt.</p>\n<p><strong>Toyota Hilux: 0 xe    </strong></p>\n<p>Trong khi Toyota Hilux bản nâng cấp sắp được ra mắt thị trường Việt thì ở phiên bản hiện tại, mẫu xe này lại rất ế ẩm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xe-e-2-1195.jpg\">\n<figcaption>Toyota Hilux</figcaption>\n</figure>\n<p>Đến 3 tháng liên doanh số xe bán ra đều bằng 0. Từ đầu năm đến nay ch<span style=\"text-decoration: underline;\">ỉ</span> có 10 chiếc Toyota Hilux được bán đến tay khách hàng.</p>\n<p>Nguyên nhân dẫn đến doanh số bết bát nói trên được hãng giải thích là do việc thiếu nguồn cung linh kiện khiến Toyota Thái Lan không sản xuất đủ xe cung cấp cho các thị trường, trong đó có Việt Nam.</p>\n<p>Giá xe Toyota Hilux nằm trong khoảng 628 - 913 triệu đồng cho 4 phiên bản. Xe vẫn nhập khẩu nguyên chiếc Thái Lan.</p>\n<p><strong>Toyota Alphard: 4 xe</strong></p>\n<p>Toyota Alphard là cái tên đã quá quen thuộc trong top xe bán ế nhất thị trường hàng tháng. Kết thúc tháng 5 chỉ có 4 chiếc Toyota Alphard được bán ra thị trường. Con số này tăng tuyệt đối so với tháng trước đó doanh số 0 chiếc.  5 tháng đầu năm, mẫu xe này có tổng doanh số là 32 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xe-e-3-1196.jpg\">\n<figcaption>Toyota Alphard</figcaption>\n</figure>\n<p> Hiện tại, giá xe Toyota Alphard 2022 được niêm yết ở mức 4,240 tỷ đồng, phiên bản màu ngọc trai đắt hơn 11 triệu đồng (4,251 tỷ đồng). Giá Alphard 2022 cũng cao hơn hầu hết các mẫu xe MPV tại thị trường Việt Nam. Từ 01/05/2022, Toyota Việt Nam điều chỉnh mức giá mới, tăng 40 triệu đồng cho xe Toyota Alphard.</p>\n<p><strong>Suzuki Ciaz: 5 xe    </strong></p>\n<p>Mẫu sedan cỡ B Suzuki Ciaz vừa quay trở lại thị trường Việt Nam vào hồi cuối tháng 4 sau gần nửa năm dừng bán, với một vài thay đổi nhỏ cùng giá bán tăng nhẹ nhưng doanh số xe bán ra vẫn rất èo uột.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xe-e-4-1197.jpg\">\n<figcaption>Suzuki Ciaz</figcaption>\n</figure>\n<p>Một tháng sau khi mở bán lại, cũng chỉ có 5 xe Ciaz xuất xưởng, giao đến tay khách hàng. Mẫu xe này tiếp tục lọt vào danh sách xe bán ế nhất thị trường.  </p>\n<p>Xe vẫn được nhập khẩu nguyên chiếc từ Thái Lan. Hiện tại, giá bán Suzuki Ciaz 2022 mới nhất là 534,9 triệu đồng.</p>\n<p><strong>Toyota Wigo: 9 xe</strong></p>\n<p>Tiếp đà sụt giảm, bước sang tháng 5, Toyota Wigo chỉ có 9 chiếc được bán ra thị trường, giảm  24 chiếc so với doanh số tháng 4. Cộng dồn 5 tháng, mẫu xe cỡ A này bán được 488 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xe-e-5-1198.jpg\">\n<figcaption>Toyota Wigo</figcaption>\n</figure>\n<p>Tại thị trường Việt Nam, Toyota Wigo hiện bán ra với với giá bán từ 352 triệu đồng.Isuzu Dmax: 15 xe     387</p>\n<p><strong>Mazda BT-50: 17 xe</strong></p>\n<p>Mẫu xe bán ế tiếp theo là Mazda BT-50 với doanh số chỉ 17 xe, giảm 39% so với tháng trước đạt 28 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xe-e-6-1199.jpg\">\n<figcaption>Mazda BT-50</figcaption>\n</figure>\n<p>Tổng doanh số 5 tháng qua của mẫu xe này là  317 xe.</p>\n<p>Mazda BT-50 hiện có 4 tuỳ chọn phiên bản là 1.9 Premium (4x4); 1.9 Luxury (4x2); 1.9 AT (4x2) và 1.9 MT (4x2), với giá bán từ 659 triệu.</p>\n<p><strong>Honda Accord: 27 xe    </strong></p>\n<p>Xếp vị trí tiếp theo là <a href=\"https://vietnamnet.vn/honda-accord-tag12080467518614561952.html\" target=\"_blank\">Honda Accord</a> với 27 xe bán ra trong tháng 5, giảm 44,8% so với tháng trước đạt 49 xe. Lũy kế từ đầu năm, Honda Accord được bán ra 139 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xe-e-7-1200.png\">\n<figcaption>Honda Accord</figcaption>\n</figure>\n<p>Honda Accord phiên bản mới hiện có giá niêm yết từ 1,319 tỷ đồng cho 1 phiên bản duy nhất. Xe tiếp tục nhập khẩu nguyên chiếc từ Thái Lan.</p>\n<p><strong>Toyota Land Cruiser: 20 xe </strong></p>\n<p>Tháng 5, chỉ có 20 xe SUV cỡ lớn Toyota Land Cruiser bán ra thị trường, tăng 8 xe so với tháng trước đạt 12 xe. Cộng dồn 5 tháng năm 2022, Land Cruiser bán được 108 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xe-e-8-1201.jpg\">\n<figcaption>Toyota Landcruise</figcaption>\n</figure>\n<p>Toyota Land Cruiser hiện có giá từ 4,06 tỷ đồng. Tuy nhiên, hiện tại giá xe đã bị bán “chênh” đến hơn 1,2 tỷ đồng so với giá niêm yết.</p>\n<p><strong>Toyota Land Prado: 32 xe</strong></p>\n<p>Có 32 xe Toyota Land Prado được giao đến tay khách hàng trong tháng 5 và 240 chiếc trong 5 tháng đầu năm 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xe-e-9-1202.jpg\">\n<figcaption>Toyota Land Prado</figcaption>\n</figure>\n<p>Toyota Land Cruiser Prado 2022 nhập khẩu trực tiếp từ Nhật Bản với giá 2,548 tỷ.</p>\n<p><strong>Ford Explorer: 35 xe    </strong></p>\n<p>SUV hạng sang cỡ lớn Ford Explorer bán tại Việt Nam có nguồn gốc nhập khẩu từ Mỹ hiện đang gặp khó về nguồn cung khiến doanh số của mẫu xe này trong cả tháng 5/2022 chỉ 35 chiếc. Có 451 xe Ford Explorer được bán ra trong 5 tháng vừa qua. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xe-e-10-1203.jpg\">\n<figcaption>Ford Explorer</figcaption>\n</figure>\n<p>Mẫu xe Ford Explorer hiện tại được Ford bán với giá 2,366 tỷ đồng.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}