{"url": "https://vietnamnet.vn/nu-tai-xe-cho-xe-ra-khoi-cho-hep-khien-dan-mang-phat-sot-2021372.html", "title": "Nữ tài xế cho xe ra khỏi chỗ hẹp khiến dân mạng phát sốt", "abstract": "Với gần 10 \"đỏ\", nữ tài xế trẻ tuổi đã đưa được chiếc Toyota Vios của mình ra khỏi chỗ hẹp để xuống đường. Xem tình huống trên, người thì khen ngợi nức nở, người thì nói nữ tài xế xử lý quá \"cồng kềnh\".", "content_html": "<div>\n                                <p>Mới đây, <a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\">tình huống</a> đưa xe ô tô từ chỗ đỗ khá hẹp xuống đường mà tác giả là một <a href=\"https://vietnamnet.vn/nu-tai-xe-tag2345586799642187951.html\">nữ tài xế </a>trẻ tuổi được chia sẻ lên mạng xã hội khiến nhiều người xem không khỏi trầm trồ.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0015P3.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Lê Ngọc Bảo/Otofun)</em></p>\n<p style=\"text-align: left;\">Theo đoạn video được tài khoản Lê Ngọc Bảo đăng tải, chiếc <a href=\"https://vietnamnet.vn/toyota-vios-tag4150214624905218857.html\">Toyota Vios </a>màu đen mang BKS tỉnh Hải Dương đang đỗ chéo ở vìa hè, phía trước có cột điện và tấm chắn cứng ngăn cách giữa hai nhà, còn phía sau đã bị \"chặn hậu\" bởi một chiếc xe khác.</p>\n<p style=\"text-align: left;\">Nữ tài xế trẻ tuổi bước lên xe của mình và quyết định đánh lái để tiến ra ngoài. Tuy nhiên, với khoảng không còn lại khá chật hẹp chỉ vài chục cm, chiếc xe lại đang đỗ chéo nên phải mất gần 10 \"đỏ\", nữ lái xe mới đưa được xe của ra khỏi chỗ đỗ.</p>\n<p style=\"text-align: left;\">Pha xử lý trên đã nhận được \"bão like\" từ cộng đồng mạng, đa số bày tỏ khen ngợi nữ tài xế đã có những động tác tiến-lùi và đánh lái rất chuẩn mà ít chị em làm được.</p>\n<p style=\"text-align: left;\">Độc giả Đinh Mạnh Cường bình luận: <em>\"Căn đường, đánh lái nhoay nhoáy còn hơn khối bác đàn ông, gái Hải Dương quá đỉnh</em>\".</p>\n<p style=\"text-align: left;\"><em>\"Ninja mà lái xe uy tín thật. Chắc chắn là học thật, thi thật chứ không phải mua bằng\"</em>, tài khoản Bảo Lê hài hước bình luận.</p>\n<p style=\"text-align: left;\">Tuy nhiên, nữ chủ xe trên cũng nhận được nhiều ý kiến khác cho rằng, thay vì việc phải mất nhiều \"đỏ\" để tiến ra thì trong tình huống này nên lùi sẽ tiết kiệm thời gian hơn.</p>\n<p style=\"text-align: left;\"><em>\"Cẩn thận như thế này là tốt, nhưng xử lý vẫn cồng kềnh quá. Pha này chỉ cần đánh lái sang trái với 2 đỏ là lùi ra được\"</em>, độc giả Nguyễn Khánh nêu ý kiến.</p>\n<p style=\"text-align: left;\">Ngoài ra, nhiều ý kiến khác cũng cho rằng, việc nữ tài xế đỗ xe chiếm gần như toàn bộ vỉa hè và đỗ chéo ngược với chiều xe chạy như vậy vừa vi phạm quy định của pháp luật, lại vừa gây nguy hiểm cho các phương tiện khác.</p>\n<p style=\"text-align: left;\"><strong>Hoàng Hiệp </strong><em>(Video: Lê Bảo Ngọc)</em></p>\n<p style=\"text-align: left;\"><em>Bạn có góc nhìn gì về pha xử lý của nữ lái xe trên? Hãy để lại ý kiến dưới phần bình luận. Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn!</em></p>\n                            </div>"}