{"url": "https://vietnamnet.vn/xe-con-chuyen-lan-dot-ngot-tren-cao-toc-hai-xe-sau-lanh-du-hau-qua-2034222.html", "title": "Xe con chuyển làn đột ngột trên cao tốc, hai xe sau lãnh đủ hậu quả", "abstract": "Camera hành trình ghi lại khoảnh khắc chiếc Honda City đột ngột chuyển làn phải trên cao tốc khiến 2 xe ô tô phía sau xảy ra va chạm mạnh.", "content_html": "<div>\n                                <p>Vụ việc xảy ra trên đường cao tốc PLUS đoạn KM312.6 gần thị trấn Tapah, huyện Batang Padang, Malaysia. Lúc này, chiếc <a href=\"https://vietnamnet.vn/honda-city-tag14696960201483298699.html\" target=\"_blank\">Honda City</a> trắng đang đi theo sau 2 xe đầu kéo cỡ lớn bên phía làn trái - làn dành cho phương tiện di chuyển chậm. </p>\n<p><strong>Xem video từ cam trước:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002MJO.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Xem video từ cam sau:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002MJD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Ngay sau đó, chiếc Honda bỗng đột ngột bật xin-nhan và chuyển làn phải mà không hề để ý đến khoảng cách với xe đang di chuyển bên cạnh, khiến tài xế phải phanh gấp. Nhờ vậy, 2 xe tránh va chạm trong gang tấc.</p>\n<p>Tuy nhiên, tình huống bất ngờ này lại gây ra va chạm mạnh cho tài xế xe làn phải và chiếc <a href=\"https://vietnamnet.vn/suzuki-swift-tag9966718808869564206.html\" target=\"_blank\">Suzuki Swift</a> màu xanh phía sau. Dù đã giữ đúng khoảng cách di chuyển giữa 2 xe, nhưng tài xế Swift vẫn không kịp tránh do xe phía trước phanh quá gấp. May mắn là không có ai bị thương nhưng có thể thấy, một vài bộ phận của 2 xe đã bị vỡ và tung ra khắp nơi.</p>\n<p>Điều đáng trách là chiếc Honda City không hề dừng lại để xử lý vụ việc mà tiếp tục vượt phải lên phía trước và lao đi như gió. </p>\n<p><strong>Phương Linh</strong> <em>(Theo Paultan)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}