{"url": "https://vietnamnet.vn/vinfast-se-tro-thanh-doi-tac-cao-cap-nhat-cua-ironman-bac-my-2066939.html", "title": "VinFast sẽ trở thành đối tác cao cấp nhất của Ironman Bắc Mỹ", "abstract": "Trong khuôn khổ Giải Vô địch Thế giới VinFast Ironman 2022, diễn ra ngày 6/10 và 8/10 tại Hawaii, Mỹ, VinFast công bố chính thức trở thành Đối tác Tên (Naming Rights Partner) - đối tác cao cấp nhất của chuỗi sự kiện VinFast Ironman Bắc Mỹ từ 2023.", "content_html": "<div>\n                                <p>VinFast đã công bố trở thành Đối tác Tên đầu tiên của chuỗi sự kiện Ironman Mỹ từ 2022. Việc nâng cấp từ Đối tác Tên của chuỗi giải Ironman Mỹ lên Bắc Mỹ, bao gồm Canada từ năm 2023, đã khẳng định quyết tâm đồng hành cùng Ironman của VinFast trong hành trình hướng tới lối sống xanh và bền vững. VinFast cũng tiếp tục đồng hành ở cương vị nhà tài trợ cao cấp nhất. </p>\n<p>Tại Giải Vô địch Thế giới VinFast Ironman 2022 diễn ra tại Hawaii, VinFast, trong vai trò là nhà tài trợ Danh hiệu (Title Partner) và Đối tác Xe điện độc quyền, sẽ đồng hành cùng các vận động viên ở vai trò hỗ trợ cho quá trình thi đấu. Cụ thể, trong các ngày 6/10 và 8/10, những chiếc SUV điện VF 8 của VinFast sẽ dẫn đoàn cho các cuộc đua của các vận động viên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/vinfast-1-636.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài ra, VinFast cũng sẽ mang tới các mẫu xe điện VF 8 và xe máy điện để trưng bày và phục vụ các hoạt động của giải. Hàng nghìn khán giả yêu thích sự kiện thể thao 3 môn phối hợp và các vận động viên sẽ có cơ hội được trải nghiệm trực tiếp thiết kế đẳng cấp và các tính năng thông minh của xe điện VinFast.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/vinfast-2-637.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chia sẻ tại sự kiện, bà Nguyễn Thị Vân Anh - Tổng Giám đốc Sản xuất VinFast Mỹ cho biết: “Khi các vận động viên mở đầu chuỗi đua Ironman, những chiếc xe VinFast được trưng bày tại đây cũng khởi đầu cho cuộc đua đưa xe điện cao cấp đến với tất cả mọi người của chúng tôi. Đây chính là thời điểm hoàn hảo để VinFast mở rộng quan hệ hợp tác với Ironman, vì năm 2023 là năm VinFast sẽ mở rộng dấu ấn của mình trên khắp Bắc Mỹ”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/5/vinfast-3-638.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Andrew Messick, Chủ tịch kiêm Giám đốc điều hành của Tập đoàn Ironman cũng chia sẻ: “VinFast tiếp tục là đối tác tuyệt vời cho các chuỗi sự kiện Ironman. Quyết tâm của VinFast trong việc đem đến các phương tiện thân thiện với môi trường cũng giống như sự kiên trì của các vận động viên của chúng tôi. Chúng tôi rất nóng lòng được chứng kiến những chiếc SUV đẹp mắt của VinFast dẫn đầu nhóm vận động viên ba môn phối hợp tại Giải vô địch thế giới VinFast Ironman 2022 tại Hawaii”.</p>\n<p>Được biết đến là một trong những cuộc thi thể thao thử thách nhất thế giới, Ironman là một cuộc đua đường dài với ba môn phối hợp: bơi 3,86 km (2,4 dặm), đạp xe 180 km (112 dặm) và chạy bộ 42,2 km (26,22 dặm). Giải Vô địch Thế giới Ironman 2022 bao gồm nhiều hoạt động trải nghiệm và giải trí cho công chúng, trong đó các giải đua sẽ diễn ra trong hai ngày 6 và 8/10/2022. </p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}