{"url": "https://vietnamnet.vn/quyen-cam-2053901.html", "title": "Quyền cấm đường", "abstract": "Đã bao giờ bạn cảm thấy bối rối khi dừng xe bên đường mà bị đuổi bởi một người không có vẻ gì là có thẩm quyền, cảm thấy mình phạm lỗi mà không biết vì sao?", "content_html": "<div>\n                                <p>Nếu bạn sống ở các đô thị như Hà Nội, TP.HCM và bạn lái xe trên đường, tôi tin là một lúc nào đó bạn gặp phải tình huống, trên một con đường nào đó không bị cấm đỗ xe, nhưng khi bạn vừa dừng xe lại, thì có người ra đuổi bạn đi, với lý do rất đơn giản và nghe có vẻ hợp lý đó là: “đây là vị trí trước cửa nhà”.</p>\n<p>Tôi nghĩ có nhiều người hiểu rằng, lý do mà chủ nhà, người thuê nhà hoặc người chủ cửa hàng nào đó đưa ra đương nhiên là không hợp lý, nhưng vì chúng ta ngại va chạm, nên thường chấp nhận và di chuyển xe mình đi một chỗ khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/do-xe-truoc-cua-nha-nguoi-khac-1-362.jpg\">\n<figcaption>Ảnh minh họa. </figcaption>\n</figure>\n<p>Nhưng điều này lại khiến cho người ta nghĩ, lý do họ đưa ra là hợp lý, hợp pháp.</p>\n<p>Một câu chuyện khác, mới đây, khi tôi đưa người nhà đến một cơ quan ở Hà Nội để làm việc. Tôi dừng xe lại trên một con đường được dừng xe, nhưng không được phép đỗ xe.</p>\n<p>Bạn bảo vệ ra đuổi tôi: “Anh không được dừng xe ở đây!”. Rồi anh ta chỉ vào một tờ giấy có ghi dòng chữ viết tay: “Ở đây không được dừng đỗ xe”. Tờ giấy như vậy không nằm trong bất kỳ một quy chuẩn nào cả.</p>\n<p>Cậu bảo vệ tiếp tục nói với tôi bằng một thái độ không được lịch thiệp lắm: “Anh có biết đọc cái biển đó không?”. Và tôi trả lời: “Vậy bạn có biết ai được phép cấm đỗ xe ngoài đường không?</p>\n<p>Câu chuyện như vậy không phải là không phổ biến, nếu như cơ quan nào đó hay có một chỗ nào đó là mục tiêu bảo vệ hay có tính chất đặc biệt, thì đương nhiên sẽ cần phải làm đủ thủ tục để khu vực đó các phương tiện không được dừng, đỗ xe.</p>\n<p>Và không phải ai cũng có thẩm quyền cấm, hay là bắt buộc những người khác không được dừng xe, không được đỗ xe, không được sử dụng chỗ đỗ, vỉa hè trái với những quyền pháp luật quy định.</p>\n<p>Trên thực tế, luật pháp Việt Nam có tương đối đủ và rõ ràng về các quyền của các cơ quan khác nhau cũng như các quy định, biển báo để giúp mọi người nhận ra và tuân thủ các quy định.</p>\n<p>Chủ những cửa hàng, chủ nhà ngoài phố rõ ràng đã lẫn lộn giữa sở hữu tư nhân và sở hữu công cộng. Cửa nhà của họ, quyền ra vào của họ, đúng là thuộc sở hữu tư nhân. Nhưng chỗ đỗ xe ngoài đường là sở hữu công cộng, họ không có quyền cho phép hay không cho phép một ai đó đỗ xe hay là được dừng lại.</p>\n<p>Đối với cơ quan nhà nước, trong trường hợp như tôi vừa nói, đã có sự lẫn lộn về chức năng. Cụ thể, chức năng cấm, cho phép, hay không cho phép phương tiện dừng, đỗ, hoặc không được dừng lại trên đường giao thông là chức năng của cơ quan về giao thông.</p>\n<p>Và chức năng đó được thực hiện thông qua các biển báo rất cụ thể. Hệ thống biển báo giao thông của chúng ta cũng đã có đủ.</p>\n<p>Chúng ta là một đất nước ủng hộ việc tuân thủ pháp luật, thực hiện các hoạt động chức năng, tổ chức xã hội theo nguyên tắc của quy định của pháp luật, thì đòi hỏi các cơ quan nhà nước, cũng như cá nhân trong xã hội phải tuân thủ và phải tôn trọng giới hạn về chức năng, cũng như luật sở hữu công, sở hữu tư của mình là cần thiết.</p>\n<p>Và trong những trường hợp như tôi vừa nêu, chúng ta thấy rõ ràng những người, những đơn vị liên quan đã không hiểu đầy đủ và không tôn trọng đầy đủ các phân định rõ ràng về công-tư về chức năng của từng cơ quan. </p>\n<p>Đương nhiên, điều này có thể dẫn đến những tranh cãi không cần thiết, xô xát không cần thiết và việc đó cần-và-nên được để tâm, nên được chấm dứt./</p>\n<p><b>Theo  tác giả Phạm Quang Vinh/Vov Giao thông</b></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}