{"url": "https://vietnamnet.vn/quen-keo-phanh-tay-khi-dung-o-to-thanh-nien-nhan-ket-dang-822066.html", "title": "Quên kéo phanh tay khi dừng ô tô, thanh niên nhận kết đắng", "abstract": "", "content_html": "<div>\n                                <p>Đoạn video gây sốt trên mạng xã hội Reddit ghi lại cảnh một thanh niên đang đứng mở cổng nhà thì bất ngờ bị chiếc ô tô trắng từ phía sau lao đến không kiểm soát. </p>\r\n<p><strong>Xem video</strong></p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/242682.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe> </p>\r\n<p>Trên thực tế, chủ nhân chiếc xe chính là nam thanh niên này, anh ta trước khi xuống xe đã quên <a href=\"https://vietnamnet.vn/keo-phanh-tay-tag314854.html\">kéo phanh tay</a>. Chiếc xe không được phanh tay đã trôi một cách tự nhiên. Sau khi phát hiện, chàng trai đã cố dùng sức chặn đầu xe lại như bất lực. Anh cũng cố luồn sang một bên để đưa tay vào khoang lái kéo phanh lên nhưng không được. </p>\r\n<p>Đáng chú ý, thay vì có thể chạy ra xa, thì chàng trai lại cố ngăn chiếc xe của mình không tông trúng xe khác. Và kết quả chính anh bị đầu xe dí chặt chân mới chịu dừng lại. </p>\r\n<p>Thông tin từ tài khoản đăng tải video, vị chủ xe này đã bị thương nặng ở chân và phải đến bệnh viện ngay sau đó.</p>\r\n<p>Sự việc này cũng là lời cảnh tỉnh cho nhiều chủ xe bất cẩn. Vì trên thực thế là có rất nhiệu vụ tai nạn thương tâm xảy ra do lỗi nói trên. </p>\r\n<p><strong>Hoàng Anh </strong><em>(theo Reddit)</em></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/man-lai-xe-an-trom-chay-tron-dam-xuyen-tuong-gay-sot-821562.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/09/16/ezgif-com-gif-maker-6.gif?w=145&amp;h=101\" alt=\"Màn lái xe ăn trộm chạy trốn đâm xuyên tường gây sốt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/man-lai-xe-an-trom-chay-tron-dam-xuyen-tuong-gay-sot-821562.html#inner-article\">Màn lái xe ăn trộm chạy trốn đâm xuyên tường gây sốt</a></h4>\r\n<p class=\"summary d-table c-000\">Đoạn video camera an ninh ấn tượng đã xuất hiện trên mạng cho thấy khoảnh khắc một chiếc sedan được cho là bị đánh cắp đã đâm thọt lỏm vào hông tường của một cửa hàng Dollar General.</p>\r\n</div>\n                            </div>"}