{"url": "https://vietnamnet.vn/ha-noi-xe-may-di-au-tat-dau-o-to-suyt-gay-tai-nan-2017356.html", "title": "Hà Nội, xe máy đi ẩu, tạt đầu ô tô suýt gây tai nạn", "abstract": "Thanh niên đi xe máy, qua đường ẩu ở ngã tư, vô tư đạt đầu ô tô suýt gây tai nạn.", "content_html": "<div>\n                                <p>Vụ việc nói trên xảy ra vào tối ngày 1/5 vừa qua tại ngã tư Hai Bà Trưng - Phan Châu Trinh, Hà Nội.</p>\n<p>Gửi tới báo VietNamNet, anh Lưu Tiến Hội, chủ đoạn video đăng tải cho biết, anh và vợ một phen “thót tim” khi phát hiện xe máy do nam thanh niên điều khiển, tạt đầu ngay trước mũi ô tô của mình.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000XS9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đáng nói, khi vừa vượt qua ô tô, nam thanh niên chở theo một người phía sau lập tức bẻ lái tạt ngang đầu ô tô với mục đích sang đường. </p>\n<p>Tình huống xử lý đột ngột khiến tài xế ô tô giật mình bóp còi, đồng thời phải đạp phanh gấp mới tránh được va chạm. Hai người ngồi trên xe máy sau đó vẫn vô tư qua đường trong sự ngỡ ngàng của tài xế ô tô.</p>\n<p>\"Lúc đó trời khá tối, tôi lái ô tô qua ngã tư, vì chiếc xe máy theo đuôi một ô tô khác rồi bất ngờ lao thẳng vào mũi xe ô tô của tôi khiến tôi và vợ đều hốt hoảng. Rất may tôi phản ứng nhanh và phanh kịp, không thì đã xảy ra tai nạn\", anh Hội chia sẻ. </p>\n<p>Đoạn video cũng được anh chia sẻ trên trang cá nhân thu hút sự quan tâm của cộng đồng mạng. Đa phần mọi người xem qua tình huống đều tỏ ra hết sức phẫn nộ trước cách lái xe tham gia giao thông bất chấp nguy hiểm và xem thường luật lệ của người đi xe máy.</p>\n<p><strong>Y Nhụy </strong><em>(video: Lưu Tiến Hội)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></em></p>\n                            </div>"}