{"url": "https://vietnamnet.vn/gia-xe-may-dien-trung-bien-ngu-quy-6-sang-tay-luon-80-trieu-dong-2005833.html", "title": "Xe máy điện trúng biển ngũ quý 6, chủ sang tay giá 80 triệu đồng", "abstract": "Một chủ xe máy điện Vinfast Klara A2 ở Thái Bình đã may mắn trúng được biển số \"ngũ quý 6\" và ngay lập tức có nhiều người hỏi mua.", "content_html": "<div>\n                                <p>Mới đây tại Thái Bình, chị Nguyễn Thị T.P. (Bách Thuận, Vũ Thư) đã may mắn bốc được biển số ngũ quý 6 siêu khủng 17B2-666.66 khi đăng ký mới chiếc xe máy điện <a href=\"https://vietnamnet.vn/xe-may-dien-klara-tag189220.html\">Vinfast Klara</a> A2.</p><p>Ngay sau khi chị P có được biển số siêu đẹp trên, đã có nhiều người liên hệ đặt vấn đề mua lại xe với giá chênh cao hơn. Cuối cùng chị P đã đồng ý sang tay cho một người mua ở Hà Nội với giá 80 triệu đồng. Người mua sau khi chốt giá đã chuyển khoản đặt cọc 20 triệu đồng.</p><figure class=\"table\" style=\"width:auto;\"><table style=\"background-color:rgb(255, 255, 255);border:1px dotted !important;\"><tbody><tr><td style=\"border-color:!important;border-width:0px;padding:10px;text-align:center;\"><img src=\"https://static-images.vnncdn.net/files/publish/xe-may-dien-trung-bien-ngu-quy-6-chu-sang-tay-gia-80-trieu-dong-fbb39224e19740e99fa3fca731c69bc1.jpg\" alt=\"{keywords}\"></td></tr><tr><td style=\"border-color:!important;border-width:0px;padding:8px;text-align:center;\"><i>Chiếc Vinfast Klara A2 trúng biển ngũ quý 6 ở Thái Bình. (Ảnh: NVCC)</i></td></tr></tbody></table></figure><figure class=\"table\" style=\"width:auto;\"><table style=\"background-color:rgb(255, 255, 255);border:1px dotted !important;\"><tbody><tr><td style=\"border-color:!important;border-width:0px;padding:10px;text-align:center;\"><img src=\"https://static-images.vnncdn.net/files/publish/xe-may-dien-trung-bien-ngu-quy-6-chu-sang-tay-gia-80-trieu-dong-5078bea9fef5451e9aab959e09b64193.jpg\" alt=\"{keywords}\"></td></tr><tr><td style=\"border-color:!important;border-width:0px;padding:8px;text-align:center;\"><i>Chủ xe cầm giấy hẹn chưa \"nóng tay\" đã có nhiều người hỏi mua lại và đã quyết định sang tay luôn giá 80 triệu đồng. (Ảnh: NVCC)</i></td></tr></tbody></table></figure><p>Chị P cho biết số tiền mua xe và đăng ký hết khoảng 28 triệu đồng. Ban đầu chị P cảm thấy vui vì \"lộc\" trên trời rơi xuống và chỉ coi chiếc xe là phương tiện đi lại, nhưng sau khi thông tin lan tỏa, quá nhiều người liên hệ mua xe khiến chị cảm thấy mệt mỏi nên mới bán.</p><p>Sở dĩ biển số \"ngũ quý 6\" được săn mua và được giới chơi xe biển số đánh giá cao vì không chỉ dễ nhớ mà còn rất \"lộc\". Về ý nghĩa phong thủy, số 6 rất được chuộng vì nó có nghĩa là \"lộc\", và người sở hữu biển số ngũ quý 6 này được cho là có nhiều tại lộc hơn, mọi công việc sẽ đều \"hanh thông\" và thuận buồm xuôi gió.</p><p>Với giao dịch thành công ở trên, đây có thể coi là chiếc xe máy điện mang biển số đẹp đầu tiên ở Việt Nam được săn đón giá cao. Trước đó, giá trị của các biển số ngũ quý thường được giao dịch nhiều với xe máy xăng và ô tô. Điển hình như chiếc Yamaha Jupiter MX King biển số 70F1-666.66 bán với giá 190 triệu vào tháng 5/2019. Cùng năm đó, chiếc xe <a href=\"https://vietnamnet.vn/vn/oto-xe-may/kham-pha/mazda-cx-5-bien-ngu-quy-6-rao-gia-hon-3-ty-518352.html\">Mazda CX-5</a> màu trắng trúng biển 30F-666.66 của thủ đô Hà Nội được định giá lên đến hơn 3 tỷ đồng, cao gấp 3 lần giá trị chiếc xe. Hay mới nhất, xe <a href=\"https://vietnamnet.vn/ford-ranger-raptor-tag248041.html\">Ford Ranger Raptor</a> của chủ xe ở Thanh Hóa đã được chuyển nhượng lại với giá hơn 3,6 tỷ đồng, lãi gấp 3 so với giá gốc.</p><p><strong>Đình Quý</strong></p><p><i>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</i></p>\n                            </div>"}