{"url": "https://vietnamnet.vn/man-dua-nghet-tho-cua-vf-e34-tai-giai-dua-gymkhana-bang-xe-dien-dau-tien-2038679.html", "title": "Màn đua nghẹt thở của VF e34 tại giải đua Gymkhana bằng xe điện đầu tiên", "abstract": "“Phê nhất là cảm giác đề pa dính lưng vào ghế, chiếc xe vọt đi quá nhanh. Một chiếc xe hoàn toàn có thể dành cho giải đua Gymkhana”, tay đua Nguyễn Văn Việt hào hứng chia sẻ khi hoàn thành phần đua của mình tại Vòng chung kết Gymkhana 2022.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/vingroup-1-287.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Nằm trong chuỗi hoạt động của sự kiện “Xếp xe kỷ lục hình bản đồ Việt Nam” (diễn ra tại Đồ Sơn, Hải Phòng ngày 9-10/7), giải đua Gymkhana được rất nhiều người đón đợi, đặc biệt là Vòng Chung kết với phương tiện thi đấu duy nhất dành cho những tay đua xuất sắc nhất là chiếc ô tô điện VF e34. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/vingroup-2-288.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Gymkhana là giải đua xe thể thao nơi các tay đua điều khiển trên sa hình được bố trí sẵn trong thời gian ngắn nhất. Không phải mẫu xe nào cũng đủ tiêu chuẩn để tham gia đường đua đòi hỏi tiêu chuẩn cao này. Thông thường, rất nhiều tay đua phải lựa chọn loại xe đặc biệt hoặc “độ” chiếc xe quen của mình để đảm bảo xe có động cơ khỏe, khả năng bám đường tốt, tốc độ vượt trội. </p>\n<p>Việc sử dụng ô tô điện VF e34 để thi đấu Gymkhana bởi thế khiến không chỉ khán giả mà ngay cả những tay đua trực tiếp cầm lái cũng tỏ ra đặc biệt thích thú. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/vingroup-3-289.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khoảnh khắc đáng nhớ khi lần đầu tiên một chiếc xe điện tham gia vào giải đua Gymkhana. Đường đua của Gymkhana 2022 năm nay đòi hỏi những “nghệ nhân sa hình” phải bẻ lái qua ít nhất 3 khúc quay 360 độ cùng nhiều khúc cua hình số 7, 180 độ… </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/vingroup-4-290.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Là người xuất phát đầu tiên trong Vòng Chung kết, vận động viên chuyên nghiệp Trương Nam Thành mất hơn 46 giây cho phần thi của mình. Anh Thành tỏ ra bất ngờ vì một xe tưởng như chỉ dành “đi phố” thực tế đã thể hiện xuất sắc trên đường đua Gymkhana. Thông thường, tại những giải đua so kè về tốc độ như Gymkhana, các tay đua sẽ chọn một chiếc sedan có trọng tâm thấp để có lợi thế. Tuy nhiên, riêng với VF e34 - mẫu xe CUV hạng C, theo lời anh Thành, chiếc xe vẫn cho thấy khả năng giành giật từng giây với động cơ “rất bốc”, cảm giác lái nhạy. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/vingroup-5-291.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một pha bẻ ngoặt gần như 360 độ đòi hỏi khả năng bám đường cũng như sự cân bằng cực tốt của xe đua. Âm thanh lốp xe vào cua cùng tiếng phanh khiến người xem phải nín thở vì hồi hộp. Tay đua vô địch Phạm Hoàng Đức chia sẻ về cảm giác “đánh lái không sợ chao hay lật” với VF e34. Điểm mạnh này theo anh một phần nhờ kết cấu pin tấm pin lớn đặt ở trung tâm tạo độ ổn định cho xe. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/vingroup-6-292.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>VF e34 cho thấy khả năng giữ thăng bằng rất tốt trong các pha tăng tốc vượt chướng ngại. Vận động viên từ TP.HCM Phạm Hoàng Đức tỏ ra ngạc nhiên về “độ lì” của những chiểc xe điện VF e34. “Xe xăng càng chạy về cuối càng đuối, thậm chí có thể có tình trạng sang số chậm trong khi xe điện không hề đuối sức, hiệu năng không thay đổi”, tay đua Phạm Hoàng Đức nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/vingroup-7-293.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài sự ổn định, rất nhiều tay đua đều chia sẻ cảm giác “sướng” nhất khi cầm lái chiếc VF e34 là khả năng gia tốc cực nhanh với một chiếc xe có mô men xoắn lớn. “Phê nhất là cảm giác đề pa dính lưng, chiếc xe vọt đi quá nhanh”, tay đua Nguyễn Văn Việt hào hứng nói sau màn trình diễn của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/vingroup-8-294.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với môn thể thao tranh nhau từng phần trăm giây, gia tốc đặc biệt quan trọng. Tay đua Dương Đức Huy thừa nhận, nếu đi chính chiếc xe quen thuộc của mình, chưa chắc anh có thể đạt được thành tích tốt như chiếc xe điện VF e34 có động cơ khỏe và khả năng gia tốc tốt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/11/vingroup-9-295.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Một trong những khung hình đáng nhớ khi các tay đua dùng VF e34 để “vẽ” nên những vòng tròn đặc biệt. Rất nhiều tay đua cho rằng, với thế mạnh sẵn có của xe điện nói chung và VF e34 nói riêng, những chiếc ô tô điện hoàn toàn đáp ứng được yêu cầu của dân đua Gymkhana chuyên nghiệp. “Chúng ta hoàn toàn có thể tổ chức riêng một giải đua ô tô điện”, tay đua Phạm Hoàng Đức nói.</p>\n<p>Trước đó, trong ngày 9/7, không ít mẫu xe điện VF e34 cũng đã góp mặt trong tấm bản đồ Việt Nam kỷ lục được tạo nên bởi 1.680 ô tô. Tại đây, cộng đồng VinFast đã đóng góp đáng kể khi có hơn 1.100 xe VinFast tham gia. Cũng tại chuỗi chương trình, khách tham dự đã được tự tay lái thử VF e34, chứng kiến màn lội qua đường nước sâu 50cm của VF e34, theo dõi màn thử thách vận hành sau khi ngâm nước sâu của xe máy điện VinFast, trải nghiệm mẫu ô tô điện VF 8 trưng bày tại sự kiện... </p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}