{"url": "https://vietnamnet.vn/nguoi-phu-nu-lai-xe-audi-con-3-banh-chay-nhu-bay-tren-duong-2068005.html", "title": "Người phụ nữ lái xe Audi còn 3 bánh chạy như bay trên đường", "abstract": "Nhiều người đã phải tá hỏa khi chứng kiến cảnh một phụ nữ lái chiếc Audi chỉ còn 3 bánh lao như bay trên đường.", "content_html": "<div>\n                                <p>Mới đây, đoạn clip về người phụ nữ lái chiếc <a href=\"https://vietnamnet.vn/audi-tag7976486173596029501.html\">Audi</a> chỉ còn 3 bánh trên đường đã thu hút được sự chú ý của nhiều người. Được biết, sự việc này diễn ra vào cuối tuần trước trên xa lộ 405 thuộc quận Cam, California, Mỹ và được một tài xế đi cùng chiều ghi lại bằng điện thoại.</p>\n<p><strong>Xem Video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004YLQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn: Carscoops)</em></p>\n<p>Dựa trên đoạn video trên, có thể thấy một bánh xe và lốp ở phía trước bên phụ của chiếc Audi đã “mất tích” và chiếc xe này đang di chuyển cả quãng đường dài với chỉ 3 bánh còn lại. Không những thế, cốp sau của xe cũng không được đóng.</p>\n<p>Phần còn lại của bánh xe phía trước là cụm đĩa phanh đã mài xuống đường tóe lửa và phát ra những âm thanh ghê sợ khiến người đi đường tá hỏa.</p>\n<p>Bất chấp những nguy hiểm có thể xảy ra, người phụ nữ điều khiển chiếc Audi vẫn chạy xe với tốc độ lên tới 129 km/h. Người quay phim đã cố gắng ra hiệu cho chiếc xe Audi dừng lại nhưng bị chủ nhân của nó phớt lờ. Chiếc Audi tiếp tục di chuyển như không có chuyện gì cho đến khi đâm vào một chiếc ô tô khác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/anh-2-564.jpg\">\n<figcaption><em>Phần còn lại của cụm bánh xe phía trước bên phụ mài xuống đường, tạo ra những tia lửa (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>May mắn là không có ai bị thương trong vụ va chạm. Chủ xe Audi sau đó thừa nhận rằng mình có phát hiện ra lúc chiếc xe bị rơi bánh trước nhưng vẫn tiếp tục chạy thay vì dừng lại. Lý giải về hành động này, cô cho biết gần đây mình đã được chẩn đoán là mắc bệnh ung thu giai đoạn cuối. Chính vì thế cô không có tâm trạng để ý đến mọi thứ xung quanh và suy nghĩ không được thấu đáo khi lái xe.</p>\n<p>Được biết hiện người phụ nữ này vẫn chưa bị bắt giữ bởi cảnh sát đang xem xét đến tình trạng y tế của cô. Vụ việc hiện vẫn đang nhận được nhiều sự quan tâm của cộng đồng mạng với nhiều ý kiến trái chiều.</p>\n<p><strong>Minh Nhật</strong> (Theo Carscoops)</p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trinh-dien-drift-dien-cuong-giua-pho-xe-chevrolet-roi-mat-banh-sau-807552.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/8/nguoi-phu-nu-lai-xe-audi-con-3-banh-chay-nhu-bay-tren-duong-dea742061da849cd8f14b86158935272.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trinh-dien-drift-dien-cuong-giua-pho-xe-chevrolet-roi-mat-banh-sau-807552.html\">Trình diễn drift điên cuồng giữa phố, xe Chevrolet rơi mất bánh sau</a>\n<p>Chiếc Chevrolet Monte Carlo đang “đốt lốp” giữa bụi khói mù trời thì bất ngờ bị rơi mất một bánh xe phía sau.</p>\n<p> </p>\n</div>\n</article>\n                            </div>"}