{"url": "https://vietnamnet.vn/diem-mat-5-co-xe-boc-thep-khung-cua-quan-doi-nga-818558.html", "title": "Điểm mặt 5 cỗ xe bọc thép 'khủng' của quân đội Nga", "abstract": "", "content_html": "<div>\n                                <p>Dưới đây là một số mẫu <a href=\"https://vietnamnet.vn/xe-boc-thep-tag65833.html\" target=\"_blank\">xe bọc thép</a> chủ lực của Nga được trang Russia Beyond giới thiệu. Nhiều trong số đó đang được Nga sử dụng để tấn công vào các mục tiêu quân sự tại <a href=\"https://vietnamnet.vn/ukraina-tag62510.html\">Ukraina</a>.</p>\r\n<h3><strong>Xe tuần tra Tiger</strong></h3>\r\n<p>Phương tiện này được chế tạo để phục vụ tuần tra và trinh sát, cũng như yểm trợ hỏa lực cho lính bộ binh. Xe Tiger có thể chở tối đa 10 lính được trang bị đầy đủ vũ khí cùng một lúc, cũng như chở hàng hóa trên địa hình mà ô tô thông thường không thể đi lại.</p>\r\n<figure data-holdclass=\"\"><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/image.vtc.vn/resize/th/upload/2021/09/24/xebocthepnga1-08575880.jpg\" alt=\"Điểm danh 5 xe thiết giáp hàng đầu của quân đội Nga - 1\" data-width=\"\" data-height=\"\" data-id=\"\" data-detail=\"\" data-src=\"\" data-index=\"\"></center><figcaption>\r\n<p class=\"t-c\" data-holdclass=\"\"><em>Xe Tiger có thể đạt tới tốc độ 140 km/h.</em></p>\r\n</figcaption></figure>\r\n<p>Có tới 20 biến thể xe Tiger để phục vụ các mục đích khác nhau. Loại <a href=\"https://vietnamnet.vn/xe-quan-su-tag66091.html\">xe quân sự</a> này có thể “bơi” qua các hào nước sâu 1 mét, đạt tốc độ lên đến 140 km/h với 700kg thiết giáp trên xe. Thậm chí có cả những biến thể Tiger có khả năng chịu được một vụ nổ mìn.</p>\r\n<p>Dù được chế tạo đặc biệt cho mục đích quân sự, nhưng cũng có một phiên bản Tiger được lược bỏ vũ khí để phục vụ cho giới nhà giàu muốn sưu tầm và sở hữu một chiếc xe mạnh mẽ.</p>\r\n<h3><strong>Xe tải Vityaz-2</strong></h3>\r\n<p>Vityaz-2 là một chiếc xe tải có module bọc thép ở phía sau, ẩn bên dưới lớp bạt. Lính Nga gọi đây là chiếc xe tải \"ẩn chứa bí mật\".</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/17/vityaz-2.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Xe tải Vityaz-2</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nhìn từ bên ngoài, Vityaz-2 trông giống như một chiếc xe tải thông thường, nhưng bên trong thùng lại có một khoang bọc thép có khả năng chở tới 16 binh sĩ. Khoang này có thể chịu được hầu hết các loại đạn của súng trường tấn công thông thường cỡ nòng 5,45x39 mm và 7,62x39 mm ngay ở khoảng cách gần.</p>\r\n<p>Cabin của lái xe thậm chí còn được bảo vệ tốt hơn nhiều, có khả năng bảo vệ người lái trước hỏa lực của súng trường bắn tỉa cỡ nòng 7,62x54 mm. Cả cabin và thùng xe đều có những lỗ nhỏ có thể mở được từ bên trong để binh sĩ bắn ra ngoài khi cần thiết.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/17/vityaz-2-2.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khoang bọc thép có khả năng chở tới 16 binh sĩ.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ngoài ra, Vityaz-2 có thể chịu được một vụ nổ mìn hoặc một thiết bị nổ cải tiến với khoảng 2 kg TNT. Phương tiện này được phát triển dựa trên dòng Ural. Động cơ của xe bọc thép Vityaz-2 có công suất 285 mã lực và hộp số 9 cấp, giúp xe có tốc độ tối đa lên tới 90 km/h. Xe có thể hoạt động tới 1.000 km với 1 thùng xăng.</p>\r\n<h3><strong>“Quái vật” Typhoon</strong></h3>\r\n<p>Loại xe này được chế tạo chủ yếu để vận chuyển binh lính (tối đa 10 người) qua mọi loại địa hình trong mọi điều kiện thời tiết, từ -50 đến +40 độ C. Bên cạnh đó, Typhoon có thể được sử dụng để chở pháo phòng không tự hành, bệ phóng thiết bị bay không người lái và các thiết bị khác.</p>\r\n<figure data-holdclass=\"\"><center><em><img class=\"v-assist-img t-c\" src=\"https://vnn-imgs-a1.vgcloud.vn/image.vtc.vn/resize/th/upload/2021/09/24/xebocthepnga3-08575997.jpg\" alt=\"Điểm danh 5 xe thiết giáp hàng đầu của quân đội Nga - 3\" data-width=\"\" data-height=\"\" data-id=\"\" data-detail=\"\" data-src=\"\" data-index=\"\"></em></center><figcaption>\r\n<p class=\"t-c\" data-holdclass=\"\"><em>Xe Typhoon được mệnh danh là \"quái vật\", có khối lượng nặng tới 15 tấn.</em></p>\r\n</figcaption></figure>\r\n<p>Typhoon có các phiên bản 2, 3 hoặc 4 trục cho các đơn vị lính dù, cũng như cho các đơn vị bộ binh. Tất cả các xe lớp Typhoon đều dựa trên khung gầm Kamaz. Nhờ đó, “quái vật” 15 tấn Typhoon có thể di chuyển trên tuyết và cồn cát, cũng như băng qua các chướng ngại vật trên mặt nước.</p>\r\n<p>Xe Typhoon sở hữu lớp giáp tiên tiến nhất hiện nay, chịu được đạn xuyên giáp 14,5 mm. Do những đặc điểm này, Typhoon có thể trở thành một tiền đồn di động, vận chuyển và bảo vệ các đơn vị hành quân.</p>\r\n<p>Điểm đặc biệt, Typhoon có rất nhiều camera đặt xung quanh xe, binh lính ngồi bên trong có thể quan sát mọi thứ xung quanh mà không cần ra ngoài.</p>\r\n<h3><strong>Xe chỉ huy Vystrel</strong></h3>\r\n<p>Đây cũng là một phương tiện dựa trên khung gầm Kamaz, chủ yếu được chế tạo cho các sĩ quan chỉ huy, và nhân viên y tế hoạt động ngoài mặt trận. Vystrel có lớp giáp giống như xe Typhoon, có thể chịu được đạn xuyên giáp 14,5 mm và có khả năng chống mìn.</p>\r\n<figure data-holdclass=\"\"><center><em><img class=\"v-assist-img t-c\" src=\"https://vnn-imgs-a1.vgcloud.vn/image.vtc.vn/resize/th/upload/2021/09/24/xebocthepnga5-08580077.jpg\" alt=\"Điểm danh 5 xe thiết giáp hàng đầu của quân đội Nga - 5\" data-width=\"\" data-height=\"\" data-id=\"\" data-detail=\"\" data-src=\"\" data-index=\"\"></em></center><figcaption>\r\n<p class=\"t-c\" data-holdclass=\"\"><em>Xe Vystrel chủ yếu phục vụ cho sĩ quan chỉ huy.</em></p>\r\n</figcaption></figure>\r\n<p>Vystrel có thể vượt chướng ngại vật như xe tăng T-80. Loại xe này đã được thử nghiệm ở các vùng núi, cũng như trên các cao nguyên cao tới 4,5 km. Chúng hoạt động rất tốt trong điều kiện nhiệt độ từ -45 đến 50 độ C. Xe cũng chịu được độ ẩm cao lên đến 98% và tốc độ gió lên đến 30m/giây.</p>\r\n<p>Tuy nhiên, không có quá nhiều loại xe này trong quân đội Nga. Hiện tại, có khoảng 100 xe lớp Vystrel thuộc biên chế của Bộ Quốc phòng.</p>\r\n<h3><strong>Xe Vodnik (GAZ 3937)</strong></h3>\r\n<p>Trong tiếng Nga, ''Vodnik\" có nghĩa là “có khả năng bơi trong nước” và có thể vượt qua các chướng ngại vật dưới nước nhờ khung thân được thiết kế đặc biệt.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/17/vodnick.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Chiếc Vodnik có một tháp pháo trên nóc, là xe bọc thép lai với xe tăng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Vodnik về cơ bản là những cỗ máy đa mục đích, kết hợp giữa phương tiện chạy mọi địa hình và phương tiện cơ động. Mẫu xe này là sự cải tiến đặc biệt của xe bọc thép BTR-80 vốn nổi tiếng trong quân đội Nga.</p>\r\n<p>Điểm mạnh của Vodnik là có thể di chuyển ở nhiều địa hình khác nhau. Với 1 thùng nhiên liệu, chiếc xe này có khả năng hành quân tới 1.000km. Chính vì vậy, Vodnik được sử dụng nhiều nhất để vận chuyển binh lính, hàng hóa và thiết bị trong những cuộc tiến công đường dài.</p>\r\n<p><strong>Hoàng Hiệp </strong><em>(theo Russia Beyond)</em></p>\r\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/5-mau-xe-tang-manh-nhat-cua-nga-818581.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/14/top-5-xe-tang-manh-me-nhat-cua-nga.jpeg?w=145&amp;h=101\" alt=\"5 mẫu xe tăng mạnh nhất của Nga\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/5-mau-xe-tang-manh-nhat-cua-nga-818581.html#inner-article\">5 mẫu xe tăng mạnh nhất của Nga</a></h4>\r\n<p class=\"summary d-table c-000\">Nga thừa hưởng kho xe tăng đa dạng và phong phú sau khi Liên Xô tan rã. Dưới đây là những chiếc xe tăng nguy hiểm nhất mà Nga từng sản xuất, một số trong đó ngày nay vẫn đang được sử dụng trên khắp thế giới. </p>\r\n</div>\n                            </div>"}