{"url": "https://vietnamnet.vn/hyundai-va-kia-trieu-hoi-tam-ngung-ban-8-mau-xe-vi-loi-hop-so-2070355.html", "title": "Hyundai và Kia triệu hồi, tạm ngừng bán 8 mẫu xe vì lỗi hộp số", "abstract": "Hyundai và Kia vừa thông báo triệu hồi 8 mẫu xe của mình vì lỗi hộp số trong đó có cả những mẫu đang bán ở Việt Nam như Hyunai SantaFe, Elantra N và Kia Sorento, K5.", "content_html": "<div>\n                                <p>Tổng cộng, <a href=\"https://vietnamnet.vn/o-to-hyundai-tag16655075159641416561.html\">Hyundai</a> phải triệu hồi 53.142 xe ở Mỹ và 8.719 xe ở Canada. Trong khi đó, với Kia là 69.038 xe. Tất cả những chiếc xe trong diện triệu hồi đều được lắp ráp tại các nhà máy ở Mỹ và Hàn Quốc trong giai đoạn từ năm 2020 - 2022.</p>\n<p>Những mẫu xe của hai thương hiệu Hàn Quốc bị triệu hồi lần này bao gồm 6 mẫu xe Hyundai:  Santa Fe đời 2021 - 2022, Hyundai Sonata 2021 - 2022, Hyundai Veloster N 2021 - 2022, Hyundai Santa Cruz 2022, Hyundai Elantra N 2022, Hyundai Kona N 2022. Và 2 mẫu xe Kia: Kia Sorento 2021 - 2022 và Kia K5 2021 - 2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/2021-hyundai-santa-fe-24-1027.jpg\">\n<figcaption><em>Hyundai Santa Fe đời 2021 - 2022 dính án triệu hồi vì lỗi hộp số. </em></figcaption>\n</figure>\n<p>Nguyên nhân chính dẫn đến quyết định triệu hồi là do lỗi hộp số tự động ly hợp kép 8 cấp. Cụ thể hơn là do bơm dầu chỉnh điện áp suất cao trong hộp số bị lỗi bởi sai lệch chất lượng của nhà cung cấp. Một bộ phận trong bảng mạch của bơm có thể bị hàn không chắc và có nguy cơ bung ra.</p>\n<p>Điều này khiến xe phát ra âm thanh cảnh báo và hiện thông báo yêu cầu người điều khiển \"ngừng lái xe ngay lập tức để đảm bảo an toàn\" trên bảng đồng hồ. Người điều khiển sẽ có khoảng 20 - 30 giây lái xe như bình thường trước khi hộp số rơi vào chế độ đảm bảo an toàn và ngắt truyền động. Hậu quả là xe sẽ ngừng chạy và có thể dẫn đến nguy cơ tai nạn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/2022-kia-sorento-1030.jpg\">\n<figcaption><em>Kia Sorento, Kia K5... cũng bị lỗi hộp số. </em></figcaption>\n</figure>\n<p>Hiện hãng Hyundai và Kia đã gửi thông báo đến các đại lý để yêu cầu ngừng bán 8 mẫu xe thuộc diện triệu hồi. Tuy nhiên, hai hãng xe Hàn Quốc tin rằng trong số hơn 122.000 chiếc xe bị triệu hồi, chỉ có khoảng 1% xe bị lỗi hộp số.</p>\n<p>Bắt đầu từ ngày 9/12/2022, hãng Hyundai và Kia sẽ bắt đầu gửi thư điện tử, đề nghị khách hàng mang xe đến đại lý để kiểm tra cũng như thay hộp số mới nếu cần. </p>\n<p>Đáng chú ý 3 mẫu xe Hyundai Santa Fe, Kia Sorento và Kia K5 hiện đang được phân phối tại thị trường Việt Nam cũng dùng hộp số tự động ly hợp kép 8 cấp như trên. Chính vì thế, người tiêu dùng không khỏi lo ngại liệu những mẫu xe này tại Việt Nam có bị lỗi tương tự hay không?.<br><br>Đây không phải là vụ triệu hồi xe với số lượng lớn của Hyundai tại Mỹ trong năm 2022. Tính đến ngày 26/9/2022, Hyundai đã nhận được thông báo về 229 vụ việc liên quan đến lỗi hộp số. Rất may là trong những vụ việc này, không có tai nạn hay thương vong nào xảy ra.</p>\n<p>Trước đó, Cơ quan An toàn Giao thông Đường Bộ Mỹ (NHTSA) cũng đã vào cuộc điều tra và yêu cầu hãng Hyundai triệu hồi 239.000 chiếc xe gồm 61.000 chiếc Hyundai Accent và chiếc 166.000 Hyundai Elantra vì logo trên vô lăng có thể văng ra khi túi khí nổ khiến người dùng bị thương. </p>\n<p><strong>Theo Carscoops</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/da-duoc-trieu-hoi-de-sua-loi-xe-hyundai-kona-ev-van-chay-khi-dang-sac-709596.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/hyundai-va-kia-trieu-hoi-tam-ngung-ban-8-mau-xe-vi-loi-hop-so-6f55749e11a340adab8141c00f649ddf.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/da-duoc-trieu-hoi-de-sua-loi-xe-hyundai-kona-ev-van-chay-khi-dang-sac-709596.html\">Đã được triệu hồi để sửa lỗi, xe Hyundai Kona EV vẫn cháy khi đang sạc</a>\n<p> Cuối năm ngoái, nhà sản xuất ô tô Hàn Quốc đã phải mở đợt triệu hồi toàn cầu đối với mẫu Hyundai Kona do nguy cơ đoản mạch. Tuy nhiên, mới đây, một chiếc xe đã được sửa lỗi vẫn bốc cháy khi đang sạc.</p>\n</div>\n</article>\n                            </div>"}