{"url": "https://vietnamnet.vn/xe-may-lieu-linh-di-nguoc-chieu-dua-voi-tu-than-tren-cao-toc-2017427.html", "title": "Xe máy liều lĩnh đi ngược chiều, “đùa với tử thần” trên cao tốc", "abstract": "Dù bị nghiêm cấm nhưng nhiều xe máy vẫn bất chấp nguy hiểm đi ngược chiều trên tuyến cao tốc Cầu Giẽ - Ninh Bình.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/xe-may-lieu-linh-di-nguoc-chieu-dua-voi-tu-than-tren-cao-toc-35dd9dbb6898430f946c3fb1eabfae15.jpg\" alt=\"Đoàn xe máy rồng rắn đi ngược chiều trên cao tốc Cầu Giẽ - Ninh Bình đoạn qua Km250 hướng đi Hà Nội.\">\n<figcaption>\n<p><em>Đoàn xe máy rồng rắn đi ngược chiều trên cao tốc Cầu Giẽ - Ninh Bình đoạn qua Km250 hướng đi Hà Nội.</em><em></em></p>\n</figcaption>\n</figure>\n<p>Tuyến đường Cầu Giẽ - Ninh Bình được khánh thành đi vào khai thác từ cuối tháng 6/2012, là đường tiêu chuẩn cao tốc, không cho phép xe mô-tô, xe gắn máy được phép lưu thông, nhưng thực tế tình trạng này vẫn thường xuyên diễn ra, thậm chí nhiều xe máy còn chạy ngược chiều. </p>\n<p>Sáng 8/5, phóng viên Tạp chí GTVT ghi nhận, tại Km250, tuyến cao tốc Cầu Giẽ - Ninh Bình hướng đi trung tâm Hà Nội có ít nhất 4 xe máy đã bất chấp nguy hiểm, nối đuôi nhau đi ngược chiều trên đường cao tốc khiến hàng loạt xe container, xe trọng tải lớn phải giảm tốc độ đột ngột để né tránh.</p>\n<p>Được biết, đây là các công nhân vệ sinh môi trường của đơn vị quản lý tuyến cao tốc. Đáng chú ý, ngoài hành vi đi ngược chiều, nhiều người này còn không đội mũ bảo hiểm, xe không có gương chiếu hậu theo quy định.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/xe-may-lieu-linh-di-nguoc-chieu-dua-voi-tu-than-tren-cao-toc-d6025a0e498e434e8a4b9654c1624c03.jpg\" alt=\"Có thời điểm cả 3 xe máy chạy ngược chiều trong làn khẩn cấp trong tình trạng không đội mũ bảo hiểm, không đảm bảo ATGT.\">\n<figcaption>\n<p><em>Có thời điểm cả 3 xe máy chạy ngược chiều trong làn khẩn cấp trong tình trạng không đội mũ bảo hiểm, không đảm bảo ATGT.</em></p>\n</figcaption>\n</figure>\n<p>Nhiều tài xế thường qua lại tuyến đường này khẳng định tình trạng trên khá quen thuộc.</p>\n<p>Một tài xế xe khách tuyến Nam Định - Hà Nội cho biết, tuyến cao tốc Cầu Giẽ - Ninh Bình là làn đường một chiều, cho phép phương tiện chạy với vận tốc cao 100 - 120km/h. Việc các xe máy nối đuôi nhau ngược chiều trên cao tốc nếu xảy ra va chạm, TNGT sẽ dẫn đến hậu quả khó lường.</p>\n<p>Trước đó, từ thông tin phản ánh của Tạp chí GTVT, Cục CSGT (Bộ Công an) đã triệu tập 2 nhân viên bảo trì đường cao tốc Cầu Giẽ - Ninh Bình để xử lý hành vi đi ngược chiều trên đường cao tốc.</p>\n<p>Đại diện Cục CSGT cũng cho biết, thông qua công tác TTKS, lực lượng chức năng đã tăng cường kiểm tra, xử lý nghiêm đối với các trường hợp xe máy đi vi phạm trên đường cao tốc. Đây là hành vi vô cùng nguy hiểm gây mất ATGT.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/xe-may-lieu-linh-di-nguoc-chieu-dua-voi-tu-than-tren-cao-toc-bb801326fe4e43239bcde968bb2294e5.jpg\" alt=\"Empty\"></figure>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/10/xe-may-lieu-linh-di-nguoc-chieu-dua-voi-tu-than-tren-cao-toc-d478956811a34c6897e6d093746b221a.jpg\" alt=\"Ngoài các xe máy vi phạm, tình trạng người đi xe đạp trên tuyến cao tốc này cũng diễn ra phổ biến.\">\n<figcaption>\n<p><em>Ngoài các xe máy vi phạm, tình trạng người đi xe đạp trên tuyến cao tốc này cũng diễn ra phổ biến.</em></p>\n</figcaption>\n</figure>\n<p>Theo Luật Giao thông đường bộ 2008, người điều khiển xe gắn máy và xe mô tô tuyệt đối không được đi vào đường cao tốc; nếu vi phạm sẽ bị xử phạt rất nặng. </p>\n<p>Cụ thể, theo Nghị định 100/2019/NĐ-CP quy định người điều khiển xe mô-tô, xe gắn máy đi vào đường cao tốc (trừ xe phục vụ việc quản lý, bảo trì đường) sẽ bị xử phạt từ 2 - 3 triệu đồng; và bị tước quyền sử dụng Giấy phép lái xe (GPLX) từ 3 - 5 tháng.</p>\n<p>Đặc biệt, nếu người điều khiển xe mô-tô, xe gắn máy đi vào đường cao tốc mà gây tai nạn giao thông thì sẽ bị phạt từ 4 - 5 triệu đồng, và bị tước quyền sử dụng GPLX từ 2 - 4 tháng.</p>\n<p>Mức xử phạt đối với hành vi điều khiển xe mô-tô, xe gắn máy đi ngược chiều trên đường cấm cũng tương đương mức xử phạt đối với hành vi đi vào đường cao tốc.</p>\n<p>Trong một số trường hợp, nếu gây hậu quả nghiêm trọng thì người điều khiển xe mô-tô, xe gắn máy đi vào đường cao tốc còn có thể bị xử lý hình sự.</p>\n<p><em>Theo Tạp chí giao thông vận tải</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</div>\n</div>\n                            </div>"}