{"url": "https://vietnamnet.vn/nguoi-viet-it-quan-tam-den-su-an-toan-cua-tre-khi-di-o-to-2013419.html", "title": "Người Việt ít quan tâm đến sự an toàn của trẻ khi đi ô tô", "abstract": "Theo nghiên cứu tại Việt Nam, có 22,8% trẻ em dưới 10 tuổi ngồi 1 mình ở ghế trước khi đi ô tô; 19,2% trẻ ngồi ghế trước chung với người lớn. Rất ít cha mẹ để con nhỏ của mình ngồi trong ghế chuyên dụng.", "content_html": "<div>\n                                <p>Đó là một trong rất nhiều con số liên quan đến việc bảo đảm an toàn cho trẻ em khi ngồi trên ô tô được công bố tại Hội thảo khoa học về Thiết bị an toàn trên xe ô tô cho trẻ em Việt Nam do Uỷ ban An toàn giao thông (ATGT) Quốc gia phối hợp với Tổ chức Y tế thế giới và trường ĐH Y tế Công cộng tổ chức vào ngày 26/4.</p>\n<p><strong>Nguy cơ tử vong cao hơn khi trẻ tự ngồi 1 mình trên ghế phụ</strong></p>\n<p>Tại Hội thảo, PGS. TS. Phạm Việt Cường - Giám đốc Trung tâm Nghiên cứu chính sách và phòng chống chấn thương (ĐH Y tế Công cộng) đã công bố một nghiên cứu liên quan đến vị trí an toàn của trẻ em trên ô tô khiến nhiều người không khỏi bất ngờ.</p>\n<p>Dựa trên khảo sát 14.924 xe con cá nhân tại Hà Nội, Đà Nẵng và TP.HCM từ tháng 1-2/2022, nhóm nghiên cứu đã thống kê được 7,4% số xe này có chở theo trẻ em dưới 10 tuổi.</p>\n<p>Các vị trí ngồi của trẻ trên xe cũng rất khác nhau, trong đó 0,7% số xe có trẻ em để trẻ ngồi ghế trước cùng ghế với người lái xe; 19,2% ngồi ghế phụ trước cùng người lớn; 22,8% ngồi ghế phụ trước 1 mình; 37,0% ngồi ghế sau cùng người lớn; 19,0% ngồi ghế sau 1 mình và chỉ 1,3% trẻ em ngồi trong <a href=\"https://vietnamnet.vn/ghe-ngoi-tre-em-tag15412997854177742222.html\">ghế ngồi</a> chuyên dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cha-me-de-con-em-minh-ngoi-o-hang-ghe-truoc-khi-tham-gia-giao-thong-la-dieu-kha-pho-bien-tai-viet-nam-anh-hoang-hiep-e3fd5f3f360042cda23737fb678fb9ec.jpeg\">\n<figcaption><em>Cha mẹ để con em mình ngồi ở hàng ghế trước khi tham gia giao thông là điều khá phổ biến tại Việt Nam. (Ảnh: Hoàng Hiệp)</em></figcaption>\n</figure>\n<p></p>\n<p>“Trong gần 15.000 xe đã khảo sát, chúng tôi chỉ ghi nhận được 19 trường hợp trẻ em ngồi trong thiết bị an toàn chuyên dụng, số xe này đều ở Hà Nội và TP.HCM. Qua phỏng vấn, chúng tôi nhận thấy rằng số chủ xe này chủ yếu là những người từng công tác, học tập và làm việc tại nước ngoài – nơi có những quy định bắt buộc trẻ em nhỏ phải ngồi trong những thiết bị an toàn dành riêng”, PGS.TS Phạm Việt Cường thông tin.</p>\n<p>Bình luận về con số trên, TS. Evelyn Murphy đến từ Tổ chức Y tế Thế giới cho rằng, tỷ lệ hơn 42% trẻ em Việt Nam khi đi ô tô ngồi ở hàng ghế trước là con số rất cao, bởi theo nghiên cứu thì hàng ghế sau mới là nơi an toàn nhất cho trẻ em.</p>\n<p><em>“Ở hàng ghế sau, nguy cơ thương tích của trẻ giảm tới 26% so với ngồi ở hàng ghế trước khi gặp tai nạn dù chưa sử dụng các thiết bị an toàn như ghế chuyên dụng cho trẻ em.”,</em> bà Evelyn Murphy khẳng định.</p>\n<p>Vị chuyên gia này cũng cho biết thêm, trẻ em dưới 12 tuổi có cấu tạo cơ thể khác xa người lớn vì chiều cao, cân nặng nhỏ hơn nhiều. Trong khi đó, dây an toàn của ô tô lại chỉ thiết kế cho người trưởng thành, do vậy trẻ em cần có những thiết bị an toàn như ghế chuyên dụng, được thiết kế để giữ cố định trẻ ở tư thế ngồi hay nằm quay mặt lên trên.</p>\n<p><em>“Trẻ em có phần đầu chiếm tỷ trọng lớn nên dễ bị chấn thương nặng khi gặp va chạm hoặc thậm chí phanh gấp. Sử dụng thiết bị an toàn phù hợp và lắp đặt đúng cách có thể giảm ít nhất 60% số trường hợp tử vong ở trẻ em”,</em> chuyên gia của Tổ chức Y tế Thế giới chia sẻ.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.35581201334817%;\">\n<p><em>Theo Tổ chức Y tế Thế giới (WHO), tỷ lệ tử vong do tai nạn giao thông đường bộ ở Việt Nam là cao nhất khu vực Tây Thái Bình Dương. Năm 2019, tỷ lệ này là 30,6 ca tử vong trên 100.000 dân, trong khi bình quân ở khu vực Tây Thái Bình Dương là 16,4 ca/100.000 dân, còn của thế giới là 16,6 ca/100.000 dân.</em></p>\n<p><em>Tai nạn giao thông đường bộ là nguyên hàng đầu gây ra tử vong ở nhóm trẻ từ 5-9 tuổi tại Việt Nam. Trong đó, số lượng trẻ tử vong do tai nạn ô tô ngày càng tăng qua các năm.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Việt Nam cần có quy định nhằm bảo vệ trẻ em ngồi trên ô tô</strong></p>\n<p>Vào cuối năm 2021, Bộ Công an đã xây dựng dự thảo Luật đảm bảo trật tự, an toàn giao thông (tách từ Luật Giao thông đường bộ hiện hành). Trong đó, tại khoản 3, Điều 8 có đề xuất: <em>“Trẻ em dưới 12 tuổi hoặc chiều cao dưới 1,35m được chở trên xe ô tô chở người không được ngồi cùng hàng ghế của lái xe khi tham gia giao thông đường bộ. Trẻ em dưới 4 tuổi được chở bằng ghế thiết kế riêng dành cho trẻ em”</em>. Tuy vậy, dự thảo Luật này chưa được Quốc hội thông qua.</p>\n<p>Dù còn nhiều ý kiến khác nhau về đề xuất trên, song các chuyên gia đều cho rằng, cần phải có những quy định rất rõ ràng liên quan đến việc trẻ em ngồi trên ô tô vì đây là đối tượng rất dễ tổn thương, cần được bảo vệ an toàn tuyệt đối khi tham gia giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nhieu-quoc-gia-bat-buoc-tre-em-duoi-4-tuoi-phai-ngoi-trong-thiet-bi-an-toan-ghe-ngoi-chuyen-dung-tren-o-to-anh-minh-hoa-db73442fee1a4881b1865fb70f2b6386.gif\">\n<figcaption><em>Nhiều quốc gia bắt buộc trẻ em dưới 4 tuổi phải ngồi trong thiết bị an toàn (ghế ngồi chuyên dụng) trên ô tô. (Ảnh minh hoạ)</em></figcaption>\n</figure>\n<p></p>\n<p>Trao đổi với PV VietNamNet, TS. Trần Hữu Minh - Chánh VP Uỷ ban ATGT Quốc gia cho rằng, việc cấm trẻ em ngồi ở hàng ghế trên và bắt buộc trẻ nhỏ (dưới 4 tuổi) phải có thiết bị an toàn như đề xuất của Bộ Công an là có cơ sở và đã được áp dụng tại nhiều quốc gia trên thế giới.</p>\n<p><em>\"Lượng ô tô tại Việt Nam tăng trưởng trên 7%/năm, đường cao tốc ngày càng nhiều, tốc độ tối đa nâng cao và đây là xu hướng tất yếu. Chính vì vậy, chúng ta nên sớm hoàn thiện các quy định của pháp luật liên quan đến việc áp dụng các thiết bị an toàn cho trẻ nhỏ trên xe ô tô\",</em> TS. Trần Hữu Minh nói.</p>\n<p>Chánh văn phòng Uỷ ban ATGT Quốc gia cũng cho hay, qua nghiên cứu, dây an toàn trên xe ô tô được thiết kế cho người trưởng thành và có tác dụng rất nhỏ đối với trẻ em. Do vậy cần thiết phải có thiết bị an toàn dành riêng cho đối tượng đặc biệt này và phải được luật hoá sớm tại Việt Nam. Từ đó các cơ quan chức năng có cơ sở để tổ chức thực thi cũng như có những bộ tiêu chuẩn, quy định cụ thể về thiết bị này.</p>\n<p><em>\"Một quốc gia bảo vệ được sự an toàn của trẻ em là một quốc gia có tương lai\"</em>, TS. Trần Hữu Minh chia sẻ.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có góc nhìn nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}