{"url": "https://vietnamnet.vn/hai-o-to-duoi-nhau-o-bac-giang-bi-xu-phat-16-trieu-dong-2057609.html", "title": "Hai ô tô đuổi nhau ở Bắc Giang bị xử phạt 16 triệu đồng", "abstract": "Công an huyện Tân Yên đã ra quyết định xử phạt tổng cộng 16 triệu đồng và tước giấy phép lái xe có thời hạn đối với hai tài xế ô tô đã có hành động \"ăn miếng trả miếng\" trên đường tỉnh lộ.", "content_html": "<div>\n                                <p>Ngày 7/9/2022, Công an huyện Tân Yên (Bắc Giang) cho biết đã triệu tập 2 tài xế lái xe bán tải Ford Ranger và Hyundai Accent lên làm việc vì có hành vi lái xe rượt đuổi nhau trên đường vào ngày 6/9 và bị camera hành trình trên ô tô khác ghi lại.</p>\n<p>Đồng thời, Công an huyện Tân Yên đã tiến hành lập biên bản, ra quyết định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ đối với hai tài xế trên theo quy định tại Nghị định số 100/2019/NĐ-CP ngày 30/12/2019; sửa đổi, bổ sung theo Nghị định số 123/2021/NĐ-CP ngày 28/12/2021 của Chính phủ.</p>\n<p>Cụ thể, tài xế xe bán tải Ford Ranger là anh G.V.T (sinh năm 1994, quận Bắc Từ Liêm, thành phố Hà Nội) bị phạt tiền 11.000.000 đồng, tước quyền sử dụng giấy phép lái 3 tháng, về hành vi “Điều khiển xe ô tô lạng lách, đánh võng”. Tài xế xe Hyundai Accent màu trắng là chị Đ.T.T (sinh năm 1984, xã Việt Lập, huyện Tân Yên, tỉnh Bắc Giang) bị phạt tiền 5.000.000 đồng; tước quyền sử dụng giấy phép lái xe 2 tháng về hành vi “Điều khiển xe không đi về phía bên phải theo chiều đi của mình”.</p>\n<p>Tại Công an huyện Tân Yên, hai lái xe đều nhận thức được hành vi vi phạm của mình, tự giác chấp hành quyết định xử phạt và cam kết không tái phạm, chấp hành nghiêm các quy định của Luật Giao thông đường bộ khi tham gia giao thông. </p>\n<p>Trước đó, vào khoảng 7 giờ 30 phút sáng ngày 6/9 trên đường Hoàng Hoa Thám (đường tỉnh 284), Kim Tràng, Tân Yên, hướng đi thành phố Bắc Giang đã xảy ra tình huống hai chiếc ô tô rượt đuổi nhau ngay trên đường, gây nguy hiểm cho các phương tiện khác. Quá trình sự việc diễn ra trên đoạn tuyến dài khoảng 200 mét, sau đó cả hai phương tiện tiếp tục lưu thông theo các hướng khác nhau.</p>\n<p>Toàn bộ tình huống đã được camera hành trình trên xe của tài xế Nguyễn Tuân đi ngay sau chiếc Hyundai Accent ghi lại.</p>\n<p><strong>Xem video</strong>:</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003FD1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ban-tai-va-xe-con-ruot-duoi-nhau-tren-duong-chi-vi-khong-ai-nhuong-ai-2057016.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/dod33cms-961.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ban-tai-va-xe-con-ruot-duoi-nhau-tren-duong-chi-vi-khong-ai-nhuong-ai-2057016.html\">Bán tải và xe con rượt đuổi nhau trên đường chỉ vì không ai nhường ai</a><span class=\"summary__content-desc\">Chiếc bán tải Ford Ranger đang sang đường đúng lúc chiếc Hyundai Accent đi đến, cả hai đều cố rướn thêm một đoạn không ai nhường nhau dẫn đến màn rượt đuổi trả đũa sau đó.</span></div>\n</article>\n<p></p>\n                            </div>"}