{"url": "https://vietnamnet.vn/tinh-huong-giao-thong-dang-so-do-nhieu-loi-thuong-gap-o-nguoi-di-xe-may-2069588.html", "title": "Tình huống giao thông đáng sợ do nhiều lỗi thường gặp ở người đi xe máy", "abstract": "Đi ngược chiều, không đội mũ bảo hiểm, không giữ khoảng cách an toàn... là những lỗi thường gặp ở người đi xe máy, dẫn tới tình huống giao thông đáng sợ trong clip, nhất là khi trên xe có trẻ nhỏ.", "content_html": "<div>\n                                <p>Clip do camera hành trình của <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> ghi lại đã cho thấy một tình huống giao thông \"thót tim\" khi người đi xe máy chở theo trẻ nhỏ bất ngờ ngã ra đường, ngay sát bánh một xe tải và trước mũi một chiếc ô tô khác.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004PLN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo hình ảnh trong clip, người đàn ông chở trẻ nhỏ trên xe máy không hề đội mũ bảo hiểm, chạy sát đuôi ô tô phía trước, nên đã không kịp tránh, trượt ngã khi ô tô phanh gấp để tránh một người đi xe máy khác đi ngược chiều sang đường. </p>\n<p>Tuy vậy, trong rủi vẫn có may, người đi xe máy chở theo trẻ nhỏ đã không bị ngã vào bánh xe tải chạy ngay bên cạnh, và ô tô có camera hành trình đã kịp phanh lại, không đâm vào người đi xe máy vừa ngã trước mũi xe.</p>\n<p>Clip dài chỉ khoảng nửa phút nhưng cho thấy có ít nhất 3 lỗi vi phạm của người đi xe máy: đi ngược chiều, không giữ khoảng cách an toàn và không đội mũ bảo hiểm.</p>\n<p>Ngoài ra, người điều khiển chiếc SUV màu trắng phanh gấp để tránh người đi ngược chiều lẽ ra cần dừng lại sau đó, vì có liên quan đến tai nạn giao thông.</p>\n<p><strong>Theo Dân trí</strong><strong></strong></p>\n<div class=\"content-box align-center\" style=\"border: 1px solid rgba(153, 153, 153, 1); background: rgba(230, 230, 250, 1); width: 90%;\">\n<p><em>Nghị định 100/2019/NĐ-CP được sửa đổi bởi Nghị định 123/2021/NĐ-CP quy định mức xử phạt đối với một số vi phạm của người đi xe máy như sau:</em></p>\n<p><strong><em>Đi ngược chiều:</em></strong></p>\n<p>- Phạt tiền từ 1.000.000 đồng đến 2.000.000 đồng đối với hành vi điều khiển xe mô-tô, xe gắn máy đi ngược chiều của đường một chiều, đi ngược chiều trên đường có biển \"Cấm đi ngược chiều\", trừ một số trường hợp đặc biệt, như xe ưu tiên đang đi làm nhiệm vụ khẩn cấp theo quy định. Hình thức xử phạt bổ sung là tước quyền sử dụng Giấy phép lái xe từ 1 tháng đến 3 tháng.</p>\n<p>- Nếu thực hiện hành vi vi phạm trên mà gây tai nạn, người điều khiển xe mô-tô, xe gắn máy sẽ bị phạt tiền từ 4.000.000 đồng đến 5.000.000 đồng, kèm hình thức xử phạt bổ sung là bị tước quyền sử dụng Giấy phép xe lái từ 2 tháng đến 4 tháng.</p>\n<p><em><strong>Không đội mũ bảo hiểm:</strong></em></p>\n<p>Từ ngày 1/1/2022 (theo Nghị định 123/2021/NĐ-CP), người điều khiển mô-tô, xe gắn máy không đội mũ bảo hiểm khi tham gia giao thông sẽ bị phạt tiền từ 400.000 đến 600.000 đồng, tăng gấp đôi so với trước đó.</p>\n<p>Cụ thể, mức phạt này áp dụng với hành vi không đội mũ bảo hiểm cho người đi mô-tô, xe máy, hoặc đội mũ bảo hiểm cho người đi mô-tô, xe máy không cài quai đúng quy cách khi điều khiển xe tham gia giao thông trên đường bộ.</p>\n<p><em><strong>Không giữ khoảng cách an toàn:</strong></em></p>\n<p>- Nếu người điều khiển xe máy để xảy ra va chạm với xe chạy liền trước do không giữ khoảng cách an toàn thì sẽ bị phạt tiền từ 100.000 đồng đến 200.000 đồng.</p>\n<p>- Nếu không giữ khoảng cách an toàn mà gây tai nạn giao thông thì bị phạt tiền từ 4.000.000 đồng đến 5.000.000 đồng; và tước quyền sử dụng Giấy phép lái xe từ 2 tháng đến 4 tháng.</p>\n</div>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/di-xe-may-kieu-mat-de-tren-troi-dam-thang-vao-duoi-o-to-2066730.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/aqsmv2en-1176.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/di-xe-may-kieu-mat-de-tren-troi-dam-thang-vao-duoi-o-to-2066730.html\">Đi xe máy kiểu \"mắt để trên trời\" đâm thẳng vào đuôi ô tô</a><span class=\"summary__content-desc\">Nam thanh niên chạy xe Honda Cub phóng nhanh ở làn đường có nhiều ô tô di chuyển nhưng ngoảnh nhìn đi chỗ khác, đến khi phát hiện ra chiếc ô tô Mitsubishi Xpander trước mặt thì đã quá muộn.</span></div>\n</article>\n                            </div>"}