{"url": "https://vietnamnet.vn/khai-truong-mercedes-benz-an-du-quang-ninh-tieu-chuan-mar2020-2041636.html", "title": "Khai trương Mercedes-Benz An Du Quảng Ninh tiêu chuẩn MAR2020", "abstract": "Ngày 17/7/2022 Mercedes-Benz Việt Nam (MBV) và An Du khai trương Trung tâm Bán hàng và Dịch vụ hậu mãi Mercedes-Benz An Du Quảng Ninh, áp dụng tiêu chuẩn MAR2020.", "content_html": "<div>\n                                <p>An Du Quảng Ninh sở hữu vị trí chiến lược trên trục đường chính Trần Phú, Vịnh Hạ Long. Từ mô hình Trung tâm dịch vụ hậu mãi của Mercedes-Benz Việt Nam, An Du Quảng Ninh đã nâng cấp trở thành Trung tâm Bán hàng &amp; Dịch vụ hậu mãi với đầy đủ các chức năng để phục vụ tất cả các nhu cầu sở hữu xe Mercedes-Benz của thượng khách trên tổng diện tích lên tới 4.359m2.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/mercedes1-717.jpg\">\n<figcaption><em>Mercedes-Benz An Du Quảng Ninh có tổng diện tích 4.359m2 với đủ chức năng Trung tâm bán hàng và Xưởng dịch vụ</em></figcaption>\n</figure>\n<p><strong>Không gian nghệ thuật dành cho những “Ngôi sao ba cánh\"</strong></p>\n<p>Khách hàng khi đặt chân tới Mercedes-Benz An Du Quảng Ninh có thể chiêm ngưỡng và cảm nhận sự sang trọng chuẩn mực bên trong khu vực trưng bày xe mới. Thiết kế hệ thống chiếu sáng tinh tế không chỉ làm nổi bật các khía cạnh thẩm mỹ, kỹ thuật của chiếc xe mà còn mang đến bầu không khí hào hứng, sang trọng và trang nhã. Nghệ thuật ánh sáng được bố trí hài hoà, lan tỏa sự ấm áp ở những khu vực mà khách hàng dành nhiều thời gian lui tới.</p>\n<p>Mercedes-Benz An Du Quảng Ninh trưng bày đa dạng danh mục sản phẩm từ C-Class, E-Class, S-Class, và những mẫu SUV đầu bảng như GLC, GLB, GLE, GLS. Trong tương lai gần, Mercedes-Benz An Du Quảng Ninh cũng sẽ mang về những mẫu xe điện Mercedes-EQ tân tiến để khách hàng trực tiếp thưởng lãm, trải nghiệm toàn bộ thế giới Mercedes-Benz. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/mercedes2-718.jpg\">\n<figcaption><em>Chiếc Mercedes-Benz GLC được giao cho khách hàng ngay trong buổi khai trương Mercedes-Benz An Du Quảng Ninh</em></figcaption>\n</figure>\n<p>Toàn bộ không gian bên trong khơi gợi sự thư giãn, ấm cúng và thoải mái như một căn phòng tiếp đón hạng thương gia. Ngoài ra với diện tích khu trưng bày xe mới lên tới 1.280m2, khách hàng có thể thoải mái khám phá các mẫu xe từ việc mở cửa, chụp hình cho tới việc sử dụng các tính năng trên xe, từ đó tận hưởng và cảm nhận mẫu xe tương lai của mình ngay tại showroom.</p>\n<p><strong>MAR2020, khơi mở khám phá số</strong></p>\n<p>Tiêu chuẩn MAR2020 tại Mercedes-Benz An Du Quảng Ninh hướng đến việc kết nối thế giới thực và thế giới kỹ thuật số tiến gần nhau hơn. Yếu tố tạo nên sự khác biệt chính là việc áp dụng các công nghệ số tối tân vào quy trình phục vụ, tạo nên trải nghiệm hoàn hảo nhất dành cho khách hàng. </p>\n<p>Thượng khách có thể ngay lập tức chạm tới trải nghiệm sở hữu những mẫu xe của “Ngôi sao ba cánh”, bằng cách sử dụng các màn hình cảm ứng kỹ thuật số để tham khảo cấu hình sản phẩm mong muốn. </p>\n<p>Bên cạnh đó, Mercedes-Benz An Du Quảng Ninh cũng tích hợp các hình thức truyền thông kỹ thuật số như màn hình kích thước lớn 198” với âm thanh và hình ảnh sống động, giúp truyền tải thông tin một cách chu đáo, hấp dẫn và trực quan. An Du Quảng Ninh không chỉ là nơi phục vụ nhu cầu sở hữu xe Mercedes-Benz của khách hàng mà thực sự trở thành một điểm trải nghiệm tinh thần thương hiệu ấn tượng và sang trọng.</p>\n<p><strong>Tiêu chuẩn Đức cho người Việt</strong></p>\n<p>Xưởng dịch vụ rộng 1.385m2, được trang bị 17 khoang dịch vụ để chăm sóc chiếc xe từ khâu tiếp nhận cho tới các hạng mục chẩn đoán, sửa chữa chung, căn chỉnh hệ thống lái, bệ thử hệ thống phanh, sửa chữa thân xe, đánh bóng, sơn, và kiểm tra chất lượng cuối cùng trước khi bàn giao cho khách hàng. </p>\n<p>Với những nâng cấp mới, xưởng dịch vụ An Du Quảng Ninh có khả năng tiếp nhận được khoảng 20 - 25 xe/ngày vào kiểm tra, bảo dưỡng, sửa chữa và làm bảo hiểm. Năng lực phục vụ được mở rộng hơn bao giờ hết, cùng với địa điểm lý tưởng khiến Mercedes-Benz An Du Quảng Ninh trở thành địa điểm thuận tiện dành cho khách hàng sử dụng các mẫu xe mang thương hiệu “Ngôi sao ba cánh”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/mercedes3-719.jpg\">\n<figcaption><em>An Du Quảng Ninh có 2 năm liên tiếp (2020 và 2021) dành giải thưởng Xưởng Dịch vụ của Năm - giải thưởng danh giá nhất dành cho Trung tâm Dịch vụ Hậu mãi chính hãng của Mercedes-Benz Việt Nam</em></figcaption>\n</figure>\n<p>Nhân dịp khai trương, Mercedes-Benz An Du Quảng Ninh triển khai chương trình ưu đãi dành cho khách hàng đến hết ngày 31/7/2022. Khách hàng mua xe sẽ được tặng đồng hồ từ thương hiệu Mercedes-Benz, kèm Gói chăm sóc xe toàn diện: Phủ ceramic, dán phim, sơn gầm. Khách hàng đến xưởng dịch vụ với hoá đơn trên 30 triệu sẽ nhận được ngay Voucher “Mua 1 tặng 1” lốp xe chính hãng (cỡ lốp dưới 20 inch) có giá trị sử dụng đến hết 31/12/2022. </p>\n<p>Quảng Ninh thuộc top 5 tỉnh thành có tỷ lệ sở hữu ô tô của các hộ gia đình cao nhất cả nước, có tốc độ phát triển kinh tế đứng thứ 2 Việt Nam. Thấu hiểu được nhu cầu sở hữu và sử dụng các mẫu xe cao cấp ngày càng lớn, việc Mercedes-Benz An Du Quảng Ninh được đầu tư và nâng cấp lên Trung tâm Bán hàng &amp; Dịch vụ hậu mãi đáp ứng tiêu chuẩn MAR2020 chính là cam kết của MBV và An Du trong việc phục vụ khách hàng tại Quảng Ninh và các tỉnh thành lân cận. </p>\n<p>An Du Quảng Ninh đã có hành trình đầy tự hào với giải thưởng Xưởng Dịch vụ của Năm - giải thưởng danh giá nhất dành cho Trung tâm Dịch vụ Hậu mãi chính hãng của Mercedes-Benz Việt Nam - trong hai năm liên tiếp 2020 và 2021.</p>\n<p>Với 27 năm kinh nghiệm phân phối xe Mercedes-Benz chính hãng tại Việt Nam, An Du sẽ tiếp tục nỗ lực chinh phục sứ mệnh \"Mang tiêu chuẩn Đức tới cho người Việt\" và tầm nhìn hướng đến 2025 đứng số 1 về chất lượng dịch vụ.</p>\n<p><strong>Mạc Ngọc</strong></p>\n                            </div>"}