{"url": "https://vietnamnet.vn/giai-thi-dau-am-thanh-xe-hoi-dau-tien-o-ha-noi-duoc-phat-loa-tro-lai-2079770.html", "title": "Giải thi đấu âm thanh xe hơi ở Hà Nội được cho phép phát loa trở lại", "abstract": "Sau một ngày tạm hoãn việc bật loa phát nhạc trong sự kiện thi đấu âm thanh xe hơi EMMA tại trung tâm khu đô thị Vincom Royal City, Hà Nội, đơn vị tổ chức đã được cấp phép trở lại.", "content_html": "<div>\n                                <p>Ngày 11/11, ông Đỗ Đình Hồng - Giám đốc Sở Văn hóa và Thể thao thành phố Hà Nội đã ký công văn số 4201/SVH&amp;TT-VP đồng ý cho phép sự kiện thi đấu <a href=\"https://vietnamnet.vn/am-thanh-xe-hoi-tag12784733432294431445.html\">âm thanh ô tô</a> EMMA Asia &amp; EMMA Miền Bắc 2022 tiếp tục diễn ra như kế hoạch (từ 11 đến 13/11) tại quảng trường trung tâm khu đô thị Vincom Royal City.</p>\n<p>Cụ thể, công văn nêu rõ Sở Văn hóa và Thể thao thành phố Hà Nội đồng ý chủ trương để Công ty Cổ phần Ô tô Xuyên Việt tổ chức sự kiện, nhưng yêu cầu: \"Các hoạt động trong khuôn khổ Chương trình giao lưu văn hoá những người yêu xe 'Xế yêu-Âm thanh tuyệt hảo' phải đảm bảo đúng mục đích, nội dung hoạt động của Chương trình; đảm bảo giữ gìn trật tự, an ninh, an toàn, âm thanh sử dụng phù hợp; không ảnh hưởng đến cảnh quan môi trường, gây tiếng ồn và không gian sinh hoạt công cộng và xung quanh Trung tâm thương mại Royal City\".</p>\n<p>Như vậy, các hoạt động trình diễn âm thanh, chấm thi của gần 100 ô tô về tham dự sự kiện thi đấu âm thanh ô tô EMMA Asia &amp; EMMA Miền Bắc 2022 (tên gọi khác của Chương trình được cấp phép) sẽ tiếp tục diễn ra trong ngày 12/11 và sau đó là lễ trao giải vào chiều ngày 13/11.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/z3873986637683-bed787916e375c274a0b0b66d7ff0cf2-1-48.jpg\">\n<figcaption><em>Một dàn loa độ ở cốp sau ô tô trong ngày 11/11 chỉ có thể trình diễn ánh sáng mà không thể bật nhạc do sự kiện bị \"tuýt còi\".</em></figcaption>\n</figure>\n<p>Trước đó, vào ngày 10/11, gần 100 ô tô của các xưởng độ xe, các tay chơi âm thanh từ khắp cả nước đã đổ về quảng trường trung tâm khu đô thị Vincom Royal City để chuẩn bị cho sự kiện thi đấu âm thanh chuyên nghiệp lần đầu tổ chức ở Hà Nội. Khi các xe thi đấu và sân khấu thử âm thanh đã khiến cư dân sống ở những toà nhà quanh quảng trường phàn nàn với ban quản lý khu đô thị về tiếng ồn quá lớn, dẫn đến buổi lễ khai mạc cuộc thi vào sáng 11/11 bị \"tuýt còi\", không thể bật loa phát nhạc như 5 lần tổ chức trước đây (sự kiện tổ chức lần đầu từ năm 2008 đến nay).</p>\n<p>Tại sự kiện, ngoài hai mẫu siêu xe <a href=\"https://vietnamnet.vn/aston-martin-tag11352695385679177994-page1.html\">Aston Martin</a> DBX và <a href=\"https://vietnamnet.vn/jeep-wrangler-tag2900076687184454288.html\">Jeep Wrangler Rubicon</a> ở tâm điểm khu trưng bày, số đông xe còn lại thuộc các dòng phổ thông của Hyundai, Toyota, Vinfast, Mazda.. cũng được độ những gói trang bị âm thanh vô cùng đắt tiền và thậm chí, còn đắt hơn cả giá trị gốc của xe. Ước tính, tổng giá trị các loại xe chưa tính gói độ âm thanh đã lên tới 120 tỷ đồng. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.035%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.9331%;\">\n<p><em>Giải đấu âm thanh EMMA Asia &amp; EMMA Miền Bắc 2022 có 5 hạng mục thi đấu, trong đó chia ra 17 phân khúc để các xe tham dự tranh tài.</em></p>\n<p><em>Dựa theo tiêu chí phân loại xe tham gia như giá trị bộ âm thanh, số lượng Sub lắp thêm, xe độ,…các trọng tài sẽ chấm điểm theo từng bài test riêng. Tổng cộng sẽ có 17 phân khúc tách riêng và trao giải, mỗi phân khúc chọn ra 3 xe có số điểm cao nhất để xếp hạng Nhất, Nhì và Ba.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gan-100-xe-thi-do-am-thanh-o-royal-city-bi-cam-bat-loa-do-cu-dan-phan-doi-2079606.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/name-17-1-1101.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gan-100-xe-thi-do-am-thanh-o-royal-city-bi-cam-bat-loa-do-cu-dan-phan-doi-2079606.html\">Gần 100 xe thi độ âm thanh ở Royal City bị cấm bật loa do cư dân phản đối</a><span class=\"summary__content-desc\">Thay cho màn trình diễn náo nhiệt, sôi động, gần 100 chiếc xe độ tham gia thi đấu âm thanh xe hơi chuyên nghiệp EMMA tại trung tâm khu đô thị Vincom Royal City, Hà Nội sáng nay hội ngộ trong im lặng. Nguyên nhân do cư dân tại đây phản đối.</span></div>\n</article>\n                            </div>"}