{"url": "https://vietnamnet.vn/dan-mat-vao-dien-thoai-nam-shipper-tong-thang-vao-duoi-xe-hop-2012522.html", "title": "Dán mắt vào điện thoại, nam shipper tông thẳng vào đuôi xế hộp", "abstract": "Nam shipper đi xe phân khối lớn vì vội giao các đơn hàng cho khách đã liên tục nhìn vào điện thoại. Khi ngước mắt lên, mọi thứ đã quá muộn.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\">Tình huống</a> được ghi lại bằng camera hành trình phía sau của một chiếc xe con, xảy ra vào ngày 17/4 tại Bangkok (Thái Lan) và mới được trang Newsflare đăng tải:</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000OHQ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đoạn video trên, khi đang di chuyển trên đường thì chiếc ô tô có gắn camera hành trình buộc phải giảm tốc độ vì có chướng ngại vật phía trước. Tuy nhiên, người giao hàng <a href=\"https://vietnamnet.vn/shipper-tag5772622455356216498.html\">(shipper)</a> điều khiển mô tô phân khối lớn đi phía sau đã không giữ khoảng cách và tông rất mạnh vào đuôi ô tô. Nam thanh niên này sau cú va chạm đã bị nứt cằm và gãy xương cổ tay, phải nhập viện để điều trị.</p>\n<p>Chị Aunchalee Jansuvan - người lái xe ô tô cho biết, nam shipper đã liên tục sử dụng điện thoại khi lái xe. Điều này khiến anh ta không thể quan sát đường và bất ngờ khi xe phía trước giảm tốc độ. Nữ lái xe này cũng không báo cảnh sát hay bắt nam shipper đền bù thiệt hại gì cho tình huống trên.</p>\n<p>\"Cậu thanh niên mới 18 tuổi và lên Bangkok làm nghề giao hàng chưa lâu. Tôi rất tiếc cho cậu ấy nhưng có lẽ đây là bài học cho những người sử dụng điện thoại khi điều khiển phương tiện đi đường\", chị Aunchalee Jansuvan nói.</p>\n<p><strong>Nguyễn Hoàng </strong><em>(theo Newsflare)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}