{"url": "https://vietnamnet.vn/chat-vat-tim-noi-do-nhien-lieu-moi-cho-xe-dat-chuan-khi-thai-816813.html", "title": "Chật vật tìm nơi đổ nhiên liệu mới cho xe đạt chuẩn khí thải", "abstract": "", "content_html": "<div>\n                                <p>Đến nay, nhiều mẫu <a href=\"https://vietnamnet.vn/tieu-chuan-khi-thai-tag105027.html\">xe đạt tiêu chuẩn khí thải</a> mức 5 (Euro 5) đã được bán ra thị trường nhưng nhiều chủ xe cho biết, xe đạt Euro 5 nhưng vẫn sử dụng loại xăng đạt tiêu chuẩn thấp hơn do khó tìm cây xăng có nhiên liệu phù hợp.</p>\r\n<center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/cdn.baogiaothong.vn/upload/images/2022-1/article_img/2022-02-18/img-bgt-2021-nhieu-1645180997-width1280height720.jpg\" alt=\"chật vật tìm nơi đổ nhiên liệu mới cho xe đạt chuẩn khí thải\" data-original=\"\"></center>\r\n<p>Nhiều khách hàng dùng xe đạt tiêu chuẩn khí thải mức 5 song vẫn thờ ơ với loại nhiên liệu phù hợp cho xe</p>\r\n<p><strong>Đã có 123 kiểu loại xe đạt chuẩn Euro 5 bán ra thị trường</strong></p>\r\n<p>Theo Quyết định 49/2011 của Thủ tướng Chính phủ, các loại xe ô tô sản xuất, lắp ráp và nhập khẩu mới phải áp dụng tiêu chuẩn khí thải mức 5 (tương đương Euro 5) từ ngày 1/1/2022.</p>\r\n<p>Ông Nguyễn Đông Phong, Giám đốc Trung tâm Thử nghiệm khí thải phương tiện giao thông cơ giới đường bộ - NETC (Cục Đăng kiểm VN) cho biết, từ khi bắt đầu thử nghiệm và cấp giấy chứng nhận đạt tiêu chuẩn khí thải mức 5 đến hết tháng 1/2022, đã có 123 kiểu loại được thử nghiệm và đạt tiêu chuẩn khí thải mức 5.</p>\r\n<p>Trong đó, có 14 kiểu loại là xe sản xuất, lắp ráp trong nước và 109 kiểu loại xe nhập khẩu nguyên chiếc của 15 doanh nghiệp. Chiếm số lượng nhiều nhất là Toyota Việt Nam và Honda Việt Nam.</p>\r\n<p>Các kiểu loại này bao gồm cả kiểu loại hoàn toàn mới lẫn các phiên bản nâng cấp của xe đã có trong nước nhưng được nâng cấp để đạt tiêu chuẩn khí thải mới.</p>\r\n<p>Ông Nguyễn Trung Hiếu, Trưởng tiểu ban Kỹ thuật, VAMA cho biết:  “VAMA đã có các kế hoạch truyền thông cho khách hàng về việc xe phải đổ nhiên liệu đạt tiêu chuẩn phù hợp từ cuối năm ngoái. Bởi, xe Euro 5 nhưng đổ nhiên liệu thấp hơn còn tùy thuộc vào thời gian mới báo lỗi chứ không báo lỗi ngay nên khách hàng có thể chủ quan.</p>\r\n<p>VAMA vẫn đang theo dõi tình hình và cũng đã làm việc với Petrolimex về việc phân bổ nhiên liệu. Petrolimex cũng cho biết sẽ có kế hoạch phân bổ số cây xăng có RON95-V phù hợp dần, đầu tiên sẽ phủ sóng nhiều ở TP.HCM.</p>\r\n<p>Ông Phong cũng cho biết thêm, do xe sản xuất lắp ráp được dùng nốt thời hạn Giấy chứng nhận ATKT &amp; BVMT đã được cấp trước ngày 1/1/2022 (tiêu chuẩn khí thải mức 4) nên số lượng xe sản xuất lắp ráp thử nghiệm và đạt tiêu chuẩn khí thải mức 5 hiện vẫn chưa nhiều.</p>\r\n<p>Về quy trình thử nghiệm tiêu chuẩn khí thải mức 5 mới cũng có một số nội dung khó khăn hơn trước, nhưng Cục Đăng kiểm VN và NETC đã có sự chuẩn bị từ trước.</p>\r\n<p>“Trung tâm đã cho mọi người, kể cả doanh nghiệp làm quen, làm trước nên việc thử nghiệm theo tiêu chuẩn khí thải mới diễn ra khá suôn sẻ”, ông Phong nói thêm.</p>\r\n<p>Ông Nguyễn Trung Hiếu, Trưởng tiểu ban Kỹ thuật, Hiệp hội Các nhà sản xuất ô tô Việt Nam (VAMA) cho biết, vừa có cuộc họp giữa các thành viên VAMA và chưa thấy doanh nghiệp nào ý kiến về khó khăn trong việc thử nghiệm xe tiêu chuẩn khí thải mức 5.</p>\r\n<p>Ông Hiếu nhận định, việc thử nghiệm theo tiêu chuẩn khí thải mới đang diễn ra thuận lợi bởi từ trước thời điểm ngày 1/1/2022, các doanh nghiệp đều đã sẵn sàng.</p>\r\n<p>Khách hàng loay hoay tìm nhiên liệu mới</p>\r\n<center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/cdn.baogiaothong.vn/upload/images/2022-1/article_img/2022-02-18/img-bgt-2021-cua-hang-1645181095-width1280height960.jpg\" alt=\"\" data-image-id=\"\"></center>\r\n<p>Cửa hàng Petrolimex số 41 ở đường Nguyễn Quý Đức (Hà Nội) có cây xăng RON95-V và dầu DO 0,001S-V nằm ngay sát mặt đường. Ảnh. Thanh Tùng</p>\r\n<p>Tìm hiểu của PV Báo Giao thông, loại nhiên liệu đáp ứng tiêu chuẩn khí thải mức 5 hiện chỉ có xăng RON95-V và dầu diesel DO 0,001S-V.</p>\r\n<p>Trong đó, dầu DO 0,001S-V đã bán ra thị trường từ năm 2018 nên hiện nay đã phổ biến. Vì vậy, các xe động cơ dầu đạt tiêu chuẩn khí thải mức 5 không cần quá lo lắng trong việc tìm nhiên liệu phù hợp.</p>\r\n<p>Thậm chí, nhiều xe đạt tiêu chuẩn khí thải mức 4 đã sử dụng loại nhiên liệu này từ lâu và thường xuyên. Tuy nhiên, xăng đáp ứng cho xe đạt tiêu chuẩn khí thải mức 5 đến nay vẫn rất hạn chế.</p>\r\n<p>Petrolimex từng công bố kế hoạch, xăng RON95-V sẽ được phân phối từ ngày 1/1/2021 tại Hà Nội, Đà Nẵng và TP.HCM cùng các khu vực lân cận ở miền Bắc, Trung và Nam, với số lượng cây xăng lần lượt là 17, 11 và 120 cửa hàng. Petrolimex cho biết, để tìm kiếm loại nhiên liệu mong muốn, khách hàng có thể tra cứu trên 2 ứng dụng Logigo hoặc Petrolimex (tải từ App Store hoặc Google Play).</p>\r\n<p>Tuy nhiên ngày 16/2, PV đứng tại Ngã Tư Sở (Hà Nội) đã thử vào ứng dụng của Petrolimex và tìm kiếm cây xăng có RON95-V nhưng kết quả hiển thị không có cây xăng nào. PV liên hệ với tổng đài của Petrolimex thì được thông tin, tại Hà Nội hiện chỉ có 3 cây xăng có loại nhiên liệu này là ở cửa hàng Petrolimex số 41 (đường Nguyễn Quý Đức, Thanh Xuân, Hà Nội), số 60 (171 Xuân Thủy, Cầu Giấy, Hà Nội) và số 80 (Thôn 4, xã Đông Dư, Gia Lâm, Hà Nội).</p>\r\n<p>Có mặt tại cửa hàng số 41 (Nguyễn Quý Đức) đầu giờ chiều ngày 16/2, khi PV hỏi về việc bán xăng RON95-V, nhân viên cây xăng cho biết, cũng có xe đổ nhưng không nhiều.</p>\r\n<p>Trên các hội nhóm về ô tô, như: Hội Toyota Raize Việt Nam, dù Raize là xe đạt tiêu chuẩn khí thải mức 5 song nhiều người khi được hỏi về xăng đạt tiêu chuẩn Euro 5 thì hầu hết cho biết chưa tìm được cây xăng có loại nhiên liệu RON95-V.</p>\r\n<p>Nhiều người vẫn cho rằng, đổ xăng RON95 là được, không quan tâm xăng tiêu chuẩn nào.</p>\r\n<p>Tuy nhiên, Hiệp hội Xăng dầu Việt Nam (VINPA) khuyến cáo, không nên sử dụng chung nhiên liệu mức 4 (mức thấp hơn tiêu chuẩn) cho phương tiện đạt tiêu chuẩn mức 5.</p>\r\n<p>Lấy dẫn chứng cho việc sử dụng xăng không phù hợp, anh Nguyễn Thành Chung (Hà Đông, Hà Nội) đang sử dụng một mẫu xe của Đức sử dụng công nghệ khí thải mức 5 cho biết, đã từng rất đau đầu khi sử dụng nhiên liệu không phù hợp cho xe.</p>\r\n<p>Anh Chung cho hay trước đây, xe của anh đổ xăng RON95-IV đi bình thường, không sao nhưng từ ngày bỏ loại nhiên liệu này, anh phải đổ RON95-III.</p>\r\n<p>Tuy nhiên, đổ được một lần thì xe báo lỗi động cơ và khi mang xe đến garage thì được báo do nhiên liệu không phù hợp.</p>\r\n<p>May mắn, trong lúc anh Chung không biết đổ nhiên liệu phù hợp ở đâu thì Petrolimex bán xăng RON95-V. Từ đó, anh chỉ đổ RON95-V tại cây xăng ở Xuân Thủy và xe không còn nổi đèn báo lỗi động cơ.</p>\r\n<p>Nhưng anh Chung cũng cho biết, dường như mọi người vẫn chưa quan tâm đến loại nhiên liệu này nhiều khi lần nào đi đổ xăng cũng chỉ có mình anh đổ loại xăng RON95-V.</p>\r\n<p>Theo đại diện VAMA, việc xe trang bị động cơ đạt tiêu chuẩn Euro 5 nhưng sử dụng nhiên liệu không đáp ứng được tiêu chuẩn tương ứng có thể xảy ra trường hợp báo lỗi trên hệ thống cảnh báo của xe hoặc hư hỏng một số chi tiết như: Kim phun nhiên liệu, hệ thống DPF (bộ lọc hạt của động cơ diesel), cảm biến A/F (cảm biến oxy dải rộng), cảm biến oxy… làm giảm tuổi thọ động cơ do hàm lượng lưu huỳnh cao trong nhiên liệu; hình thành axit H2SO4 gây ăn mòn các chi tiết truyền động trong động cơ…</p>\r\n<p>Khi hệ thống cảnh báo của xe báo lỗi, công suất động cơ sẽ bị giới hạn, gây ra tình trạng yếu máy và tăng hao nhiên liệu.</p>\r\n<p> </p>\r\n<p><strong>Theo Báo Giao thông</strong></p>\r\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/nhung-cong-nghe-giup-tiet-kiem-nhien-lieu-tren-oto-816598.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/18/14/nhung-cong-nghe-giup-tiet-kiem-nhien-lieu-tren-oto.jpg?w=145&amp;h=101\" alt=\"Những công nghệ giúp tiết kiệm nhiên liệu trên ôtô\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/nhung-cong-nghe-giup-tiet-kiem-nhien-lieu-tren-oto-816598.html#inner-article\">Những công nghệ giúp tiết kiệm nhiên liệu trên ôtô</a></h4>\r\n<p class=\"summary d-table c-000\">Các hãng sản xuất ôtô luôn tìm cách tạo ra một sản phẩm có hiệu suất tốt nhưng vẫn đảm bảo yếu tố tiết kiệm để di chuyển hàng ngày.</p>\r\n</div>\n                            </div>"}