{"url": "https://vietnamnet.vn/cap-doi-bang-lai-xe-khong-chi-nguoi-cao-tuoi-moi-can-giay-kham-suc-khoe-2026345.html", "title": "Cấp đổi bằng lái xe: Không chỉ người cao tuổi mới cần giấy khám sức khỏe", "abstract": "Video ghi lại cảnh ông cụ 83 tuổi ở Nghệ An vẫn lái ô tô bon bon trên đường khiến nhiều người băn khoăn về quy định độ tuổi và thủ tục cấp đổi giấy phép lái xe.", "content_html": "<div>\n                                <figure class=\"image align-center\"><img title=\"Cấp đổi bằng lái xe: Không chỉ người cao tuổi mới cần giấy khám sức khỏe - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/cap-doi-bang-lai-xe-khong-chi-nguoi-cao-tuoi-moi-can-giay-kham-suc-khoe-5fa3d1374e7f4c1fbb80d730614c7d9f.jpeg\" alt=\"Cấp đổi bằng lái xe: Không chỉ người cao tuổi mới cần giấy khám sức khỏe - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/3/cap-doi-bang-lai-xe-khong-chi-nguoi-cao-tuoi-moi-can-giay-kham-suc-khoe-5fa3d1374e7f4c1fbb80d730614c7d9f.jpeg\">\n<figcaption>\n<p>Hình ảnh cụ ông 83 tuổi vẫn lái xe bon bon trên đường gây sốt cộng đồng mạng những ngày qua (Ảnh cắt từ clip).</p>\n</figcaption>\n</figure>\n<p>Luật Giao thông đường bộ hiện hành của Việt Nam không có quy định giới hạn cụ thể độ tuổi cao nhất đối với lái xe ô tô chở người từ 30 chỗ trở xuống. Do đó, người cao tuổi, người đã nghỉ hưu vẫn được phép lái xe ô tô nếu đảm bảo điều kiện về sức khỏe và có giấy phép lái xe còn hạn.</p>\n<p>Thời hạn của giấy phép lái xe (GPLX) quy định cụ thể như sau cho từng hạng: </p>\n<p>- Đối với GPLX hạng B1: Thời hạn đối với nữ đến 55 tuổi và nam đến 60 tuổi. Đối với trường hợp lái xe nữ trên 45 tuổi và nam trên 55 tuổi thì giấy phép lái xe có thời hạn 10 năm kể từ ngày được cấp.</p>\n<p>- Thời hạn đối với GPLX hạng A4, B2 là 10 năm kể từ ngày được cấp.</p>\n<p>- Thời hạn đối với GPLX hạng C, D, E, FB2, FC, FD, FE là 5 năm kể từ ngày được cấp.</p>\n<p>Như vậy, người cao tuổi khi có nhu cầu tiếp tục lái xe cần làm thủ tục cấp đổi GPLX theo quy định pháp luật.</p>\n<p>Theo Khoản 3 Điều 36 Thông tư 12/2017/TT-BGTVT, người có GPLX quá thời hạn sử dụng từ 3 tháng đến dưới 1 năm phải sát hạch lại lý thuyết; quá hạn từ 1 năm trở lên phải sát hạch lại cả lý thuyết và thực hành.</p>\n<p>Do đó, khi GPLX chuẩn bị hết hạn, người lái xe nên tiến hành làm các thủ tục đổi GPLX nếu không muốn phải sát hạch lại.</p>\n<p>Theo Điều 38 của Thông tư trên, hồ sơ cấp đổi GPLX sắp hết hạn gồm có: Đơn đề nghị đổi GPLX; Giấy khám sức khỏe của người lái xe do cơ sở y tế có thẩm quyền cấp theo quy định (trừ người có giấy phép lái xe hạng A1, A2, A3 và người có nhu cầu tách GPLX có thời hạn và không thời hạn); Bản sao giấy phép lái xe, giấy CMND hoặc thẻ căn cước công dân (CCCD) hoặc hộ chiếu còn thời hạn có ghi số giấy CMND hoặc thẻ CCCD (đối với người Việt Nam) hoặc hộ chiếu còn thời hạn sử dụng (đối với người nước ngoài, người Việt Nam định cư ở nước ngoài).</p>\n<p>Người đổi GPLX có thể nộp hồ sơ tại một trong những địa điểm sau:</p>\n<p>- Bộ phận tiếp nhận hồ sơ của Sở Giao thông vận tải nơi đã cấp GPLX;</p>\n<p>- Bộ phận tiếp nhận hồ sơ của Sở GTVT nơi sinh sống, làm việc;</p>\n<p>- Trung tâm phục vụ hành chính công của tỉnh, thành phố trực thuộc Trung ương;</p>\n<p>- Tổng cục Đường bộ Việt Nam.</p>\n<p>Ngoài hình thức nộp hồ sơ trực tiếp, có thể làm thủ tục đổi GPLX qua mạng tại cổng dịch vụ công quốc gia tại địa chỉ: https://dichvucong.gov.vn/p/home/dvc-trang-chu.html, chọn Dịch vụ công trực tuyến, gõ tìm dịch vụ \"đổi giấy phép lái xe\" rồi làm theo hướng dẫn.</p>\n<p>Ngoài trường hợp GPLX hết hạn, việc cấp đổi GPLX còn được áp dụng cho trường hợp mất GPLX; đang dùng GPLX bằng bìa muốn đổi sang GPLX bằng vật liệu PET; hoặc trường hợp năm sinh, họ, tên, tên đệm ghi trên GPLX có sai lệch so với năm sinh, họ, tên, tên đệm trên giấy chứng minh nhân dân, thẻ CCCD. Tất cả các trường hợp này đều phải có Giấy khám sức khỏe của người lái xe do cơ sở y tế có thẩm quyền cấp theo quy định trong hồ sơ cấp đổi GPLX.</p>\n<p><strong><em>Theo Dân trí</em></strong></p>\n<p><em>Tin bài cộng tác gửi về Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemay@vietnamnet.vn\">otoxemay@vietnamnet.vn</a>. Xin cảm ơn!</em></p>\n                            </div>"}