{"url": "https://vietnamnet.vn/bat-gap-mclaren-sieu-hiem-cua-quoc-vuong-brunei-ca-the-gioi-chi-con-3-chiec-827418.html", "title": "Bắt gặp McLaren siêu hiếm của Quốc vương Brunei, cả thế giới chỉ còn 3 chiếc", "abstract": "", "content_html": "<div>\n                                <p>Mới đây, một loạt hình ảnh được đăng tải trên mạng xã hội cho thấy chiếc<a href=\"https://vietnamnet.vn/sieu-xe-mclaren-tag259906.html\"> siêu xe McLaren</a> F1 GT màu đen từ bộ sưu tập của Sultan (tước hiệu dành cho vua của các nước Hồi giáo – PV) đang được đưa lên máy bay đến Sân bay Heathrow (London – Anh). Đây là một trong những hình ảnh đầu tiên được chụp lại về chiếc xe này.</p>\r\n<p>Hoàng gia Brunei sở hữu bộ sưu tập McLaren F1s đáng chú ý nhất thế giới. Có thời điểm họ sở hữu đến 10 chiếc McLaren, bao gồm ba trong số 5 mô hình F1 LM từng được sản xuất, một chiếc xe đua F1 GTR và chiếc F1 GT này – đây là một trong ba chiếc còn tồn tại trên thế giới.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/09/anh-huong-boi-khi-hau-sieu-xe-mclaren-hang-hiem-cua-quoc-vuong-brunei-phai-di-bao-duong-2.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ảnh hưởng bởi khí hậu, siêu xe McLaren hàng hiếm của Quốc vương Brunei phải đi bảo dưỡng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trong nhiều năm qua, đã có một vài chiếc F1 thuộc sở hữu của hoàng gia đã được bán đi, nhưng dù vậy, họ vẫn được cho là còn ít nhất bảy chiếc khác.</p>\r\n<p>Đã có những bài báo thông tin về việc bộ sưu tập xe hơi khét tiếng của Quốc vương Brunei bị ảnh hưởng nặng nề trong điều kiện khí hậu ẩm ướt của quốc gia này. Nhưng những hình ảnh này của F1 GT cho thấy nó không ở trong tình trạng hư hỏng như nhiều người yêu xe từng lo lắng.</p>\r\n<p>Dù hầu hết các bức ảnh có độ phân giải khá thấp, nhưng cũng không thấy bất kỳ thiệt hại đáng chú ý nào trên thân xe. Sau thời gian dài bảo quản, lớp sơn đen vẫn có độ bóng đẹp, còn phần cabin của chiếc xe thì không cho thấy rõ tình trạng thông qua những tấm hình này.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/09/anh-huong-boi-khi-hau-sieu-xe-mclaren-hang-hiem-cua-quoc-vuong-brunei-phai-di-bao-duong-1.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đây không phải là lần đầu tiên hoàng gia Brunei gửi một trong những chiếc McLaren F1 của họ đến Vương quốc Anh để tân trang lại.</p>\r\n<p>Vào giữa tháng 2, một trong những chiếc F1 của hoàng gia, được gọi là khung xe #008 với màu sơn xanh lam, cũng đã được phát hiện rời sân bay Heathrow trên một chiếc máy bay đến Brunei. Peloton25, được nhiều người coi là chuyên gia hàng đầu về McLaren F1 trên internet, tuyên bố rằng nó đã được làm mới bởi McLaren Special Operations.</p>\r\n<p>Những bức ảnh về hai chiếc McLaren F1 này đã chứng minh rằng gia đình hoàng gia hiểu rõ chúng có giá trị và coi trọng việc bảo quản chúng như thế nào. Đồng thời, nó cũng làm dấy lên hy vọng trong lòng người yêu xe rằng một số chiếc F1 khác của hoàng gia Brunei, bao gồm cả hai chiếc F1 LM màu đen đặc biệt nổi tiếng, cũng có thể sẽ xuất hiện sau hơn hai thập kỷ bị che giấu khỏi công chúng.</p>\r\n<p><strong>Quân Hiếu</strong> (theo Carscoops)</p>\r\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/ong-trinh-van-quyet-so-huu-xe-sieu-sang-31-ty-ma-tong-thong-nga-putin-ua-chuong-826599.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/30/10/mercedes-maybach-s600-pullman-cua-chu-tich-trinh-van-quyet-co-gi-dac-biet.jpg?w=145&amp;h=101\" alt=\"Ông Trịnh Văn Quyết sở hữu xe siêu sang 31 tỷ mà Tổng thống Nga Putin ưa chuộng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/ong-trinh-van-quyet-so-huu-xe-sieu-sang-31-ty-ma-tong-thong-nga-putin-ua-chuong-826599.html#inner-article\">Ông Trịnh Văn Quyết sở hữu xe siêu sang 31 tỷ mà Tổng thống Nga Putin ưa chuộng</a></h4>\r\n<p class=\"summary d-table c-000\">Chỉ có 2 chiếc siêu sang Mercedes-Maybach S600 Pullman tại Việt Nam và một chiếc trong số đó thuộc về Chủ tịch FLC Trịnh Văn Quyết. Đây cũng là dòng xe được Tổng thống Nga Putin, Chủ tịch Triều Tiên Kim Jong-un, Tổng thống Ấn Độ... ưa chuộng.</p>\r\n</div>\n                            </div>"}