{"url": "https://vietnamnet.vn/xe-dien-at-xe-xang-bai-hoc-an-tuong-bac-au-815187.html", "title": "Xe điện át xe xăng, bài học ấn tượng Bắc Âu", "abstract": "", "content_html": "<div>\n                                <p><strong>Xe điện lên ngôi</strong></p>\r\n<p>Theo bà Christina Boo, Tổng Thư ký Hiệp hội xe điện Na Uy, xe điện chiếm khoảng 20% doanh số bán xe mới trong năm 2015, nhưng đến năm nay, doanh số bán xe điện đã trở nên áp đảo ở quốc gia Bắc Âu này.</p>\r\n<p>Trong khi nhiều nước mới có kế hoạch cấm ô tô chạy nhiên liệu đốt trong vào năm 2030, 2035 và thậm chí xa hơn, Na Uy đã đặt mục tiêu toàn bộ ô tô trong nước sẽ chạy điện vào năm 2025.</p>\r\n<p>Trong năm 2021, 64,5% số xe ô tô mới bán ra ở Na Uy là xe điện, so với tỉ lệ 54,3% của năm trước đó. Tổng số xe ô tô đăng ký mới tại Na Uy cũng tăng cao kỷ lục với hơn 113 nghìn trong số 176 nghìn xe mới là xe điện.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/13/11/hinh-1-tesla-model-3-la-mau-xe-dien-ban-chay-nhat-o-na-uy-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tesla Model 3 là mẫu xe điện bán chạy nhất ở Na Uy</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Mọi chuyện bắt đầu từ vấn đề môi trường. Giao thông vận tải gần như là nguồn phát thải nhà kính lớn nhất nên các nhà khoa học khí hậu khuyến cáo cần giảm tiêu thụ động cơ đốt trong để tránh hiện tượng nóng lên toàn cầu.</p>\r\n<p>Trong đó, xe điện được cho là giải pháp tối ưu cho công cuộc xanh hóa ngành công nghiệp lâu đời. Dù vậy, Na Uy cũng bắt đầu với sự hoài nghi về xe điện giống như người Mỹ nhưng đã vượt lên trước nhờ những thay đổi về chính sách.</p>\r\n<p><strong>Tầm nhìn</strong></p>\r\n<p>Tổng Thư ký Hiệp hội xe điện Na Uy cho biết chính phủ chỉ tập trung vào một mục tiêu duy nhất: hướng người muốn mua xe mới chuyển sang mua xe điện.</p>\r\n<p>Người mua mới xe điện ở Na Uy không phải trả mức thuế mua xe rất cao như xe chạy nhiên liệu truyền thống. Do đó, xe điện có mức giá phải chăng hơn và nhiều người dễ dàng mua xe hơn, đồng thời chủ sở hữu xe xăng hay diesel cũng không bị ảnh hưởng.</p>\r\n<p>Không phải quốc gia nào cũng có chính sách thuế ưu đãi cho xe điện. Về vấn đề này, bà Christina Boo cho biết chính phủ các nước có thể cân nhắc đánh thuế cao đối với những mẫu xe xả thải nhiều và dùng số tiền đó để trợ cấp cho người mua xe điện.</p>\r\n<p>Các hãng xe cũng tiến hành nhiều chiến dịch tiếp thị cho xe điện, tung ra nhiều mẫu xe mới với mức giá rẻ và tính năng khác nhau, giúp người tiêu dùng có nhiều lựa chọn hơn.<br>Ở thủ đô Oslo, xe điện có thể đi vào làn xe buýt để tránh kẹt xe. Chủ xe điện ở thành phố này cũng được miễn phí đỗ xe và phí tắc đường.</p>\r\n<p>Theo thời gian, hầu hết người Na Uy đều tin rằng ô tô điện là lựa chọn hợp lý.</p>\r\n<p>“Điều khiến tôi ngạc nhiên nhất là sự thay đổi trong suy nghĩ của người tiêu dùng”, bà Christina Boo nói.</p>\r\n<p>Bà Boo cho biết thêm rằng cha bà là một trong những người từng nói rằng sẽ không bao giờ mua ô tô điện nhưng giờ cũng đã sở hữu một chiếc.</p>\r\n<p><strong>Minh Khôi</strong><em> (theo New York Times, Electrek)</em></p>\r\n<p><em>Bạn đã từng trải nghiệm lái ô tô điện? Hãy chia sẻ bài viết trải nghiệm xe của bạn về Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemay@vietnamnet.vn\">otoxemay@vietnamnet.vn</a>. Xin cảm ơn!</em></p>\n                            </div>"}