{"url": "https://vietnamnet.vn/suv-dien-vf-8-va-vf-9-cua-vinfast-ra-mat-nguoi-dung-chau-au-2027898.html", "title": "SUV điện VF 8 và VF 9 của VinFast ra mắt người dùng châu Âu", "abstract": "Tại Hội nghị và Triển lãm Xe điện Quốc Tế (EVS35) tại Oslo, Na Uy vào ngày 11-15/6, VinFast sẽ ra mắt VF 8 và VF 9 tới người tiêu dùng châu Âu và công bố kế hoạch mở các trung tâm bán hàng và dịch vụ hậu mãi (VinFast Store) tại Đức, Pháp và Hà Lan.", "content_html": "<div>\n                                <p>Hội nghị và Triển lãm Xe điện Quốc Tế là sự kiện nổi tiếng và là một phần quan trọng trong mạng lưới ngành công nghiệp xe điện và nhà cung ứng tại châu Âu. Đây là nơi các nhà hoạch định chính sách, đại diện các ngành công nghiệp - công nghệ, cộng đồng nghiên cứu về giải pháp bền vững và các tổ chức phi chính phủ trên toàn cầu bàn thảo và thống nhất các quyết sách về xe điện.</p>\n<p>Tại EVS35 năm 2022, VinFast sẽ tham dự và có bài phát biểu về vai trò của di chuyển điện hóa trong nỗ lực giảm thiểu phát thải giao thông tại châu Âu, cũng như những cam kết kiến tạo của hãng vì tương lai xanh cho mọi người. </p>\n<p>Đồng thời, VinFast cũng sẽ công bố kế hoạch phát triển hệ thống VinFast Store tại các thị trường Pháp, Đức và Hà Lan. Mạng lưới trung tâm bán hàng kết hợp các công nghệ trực tuyến ưu việt sẽ đảm bảo trải nghiệm xuyên suốt và tiện lợi cho khách hàng châu Âu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/vinfast-1-265.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Việc tham dự EVS35 là bước đi tiếp theo của VinFast trong chiến lược phát triển thị trường, góp phần thúc đẩy mạnh mẽ cuộc cách mạng xe điện tại châu Âu. </p>\n<p>Đặc biệt, thông qua triển lãm, VinFast sẽ lần đầu tiên ra mắt người tiêu dùng châu Âu 2 mẫu SUV điện cao cấp VF 8 và VF 9. Tại đây, khách hàng có thể trực tiếp chiêm ngưỡng nội, ngoại thất và tìm hiểu các tính năng thông minh được tích hợp trên xe.</p>\n<p>Hai mẫu SUV điện VF 8 và VF 9 của VinFast mang dấu ấn rõ nét của ngành công nghiệp ô tô châu Âu. Thiết kế ấn tượng và cá tính của VF 8 và VF 9 được thực hiện bởi nhà thiết kế trứ danh Pininfarina của Ý. Tính năng tự lái cấp độ 2+, và 3-4 cho các mẫu xe trong tương lai, được phát triển bởi ZF – công ty số 1 của Đức về hệ thống và công nghệ ô tô. Dây chuyền sản xuất tự động hóa đến 90% của VinFast có sự đóng góp của các đối tác hàng đầu châu Âu về công nghệ sản xuất như Bosch, ABB, Durr…. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/8/vinfast-2-266.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>VinFast đang tiếp tục nỗ lực tìm kiếm và xây dựng các quan hệ đối tác khác tại thị trường này, không chỉ trong sản xuất và công nghệ, mà còn trong việc phát triển các giải pháp tài chính, giải pháp trạm sạc cũng như các giải pháp chăm sóc khách hàng, phát triển thị trường. </p>\n<p>Chương trình đặt chỗ sớm các mẫu xe VF 8 và VF 9 đã được thực hiện tại các thị trường Đức, Pháp và Hà Lan từ tháng 1/2022. Cả hai mẫu xe cũng vừa hoàn thành chương trình thử nghiệm lái trong các điều kiện thời tiết khác nhau, lái tốc độ cao… tại Thụy Điển và Tây Ban Nha. Những chiếc xe đầu tiên cho cả hai phiên bản Eco và Plus dự kiến sẽ được giao tới khách hàng vào cuối năm 2022.</p>\n<p>“Chúng tôi rất vui mừng được chính thức giới thiệu VF 8 và VF 9 tới thị trường châu Âu. Những chiếc xe có sự đóng góp rất lớn từ các đối tác châu Âu của VinFast, qua các đột phá công nghệ, thiết kế sáng tạo và quy trình sản xuất tối ưu. Những yếu tố này sẽ giúp xe điện VinFast trở thành lựa chọn mới nhưng quen thuộc cho thị trường. Chúng tôi cũng sẽ mang đến những chính sách bán hàng sáng tạo, các lựa chọn tài chính linh hoạt và các dịch vụ khách hàng xuất sắc, tạo nên trải nghiệm sở hữu vượt trội cho khách hàng”, bà Lê Thị Thu Thủy, Phó chủ tịch Vingroup kiêm Tổng Giám đốc toàn cầu VinFast cho biết.</p>\n<p>Hai mẫu xe của VinFast sẽ được trưng bày tại gian hàng VinFast thuộc Sảnh D, Trung tâm hội nghị NOVA Spektrum trong suốt thời gian diễn ra sự kiện EVS35 từ 11/6 – 15/6/2022 tại Oslo, Na Uy. Khách hàng có thể tìm hiểu thông tin sản phẩm và đồng hành cùng thương hiệu tại: http://vinfastauto.eu </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>VinFast - công ty thành viên của Tập đoàn Vingroup - với tầm nhìn trở thành thương hiệu xe điện thông minh thúc đẩy mạnh mẽ cuộc cách mạng xe điện toàn cầu. Được thành lập vào năm 2017, VinFast sở hữu tổ hợp nhà máy sản xuất ô tô hiện đại, có quy mô hàng đầu khu vực đặt tại Hải Phòng, Việt Nam với mức độ tự động hóa lên đến 90%. Cam kết mạnh mẽ với sứ mệnh vì một tương lai xanh cho mọi người, VinFast không ngừng sáng tạo mang đến sản phẩm chất lượng đẳng cấp, nền tảng dịch vụ thông minh, trải nghiệm khách hàng, cùng chiến lược giá dành cho tất cả để truyền cảm hứng đến khách hàng toàn cầu cùng chung tay cho một tương lai di chuyển thông minh và một hành tinh phát triển bền vững. Tìm hiểu thêm tại: https://vinfastauto.com </p>\n<p>Thành lập năm 1993, Vingroup là một trong những Tập đoàn kinh tế tư nhân đa ngành hàng đầu khu vực với tổng giá trị vốn hóa của 3 công ty niêm yết đạt 35 tỷ USD (ngày 4/11/2021). Vingroup hoạt động trong 3 lĩnh vực cốt lõi, bao gồm: Công nghệ, Công nghiệp - Thương mại Dịch vụ - Thiện nguyện Xã hội. Tìm hiểu thêm tại: https://www.vingroup.net/en</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định </strong></p>\n                            </div>"}