{"url": "https://vietnamnet.vn/ha-noi-sap-co-them-60-xe-dien-phuc-vu-o-8-khu-du-lich-2075943.html", "title": "Hà Nội sắp có thêm 60 xe điện phục vụ ở 8 khu du lịch", "abstract": "TP. Hà Nội vừa phê duyệt tăng thêm 60 chiếc xe điện tại 8 điểm du lịch để vận chuyển hành khách. Trước đó, loại phương tiện này chỉ được sử dụng ở hồ Hoàn Kiếm, hồ Tây và sân bay Nội Bài.", "content_html": "<div>\n                                <p>Theo Đề án “Quy định số lượng xe chở người 4 bánh sử dụng động cơ điện phục vụ kinh doanh hoạt động theo khu vực trên địa bàn thành phố phù hợp với kết cấu hạ tầng và an toàn giao thông” mới được phê duyệt, UBND TP. Hà Nội đã cho phép thí điểm hoạt động xe chở người 4 bánh sử dụng động cơ điện <a href=\"https://vietnamnet.vn/xe-dien-tag9254687627005265738.html\">(xe điện)</a> đối với 8 khu vực nữa trong giai đoạn từ nay đến 2030.</p>\n<p>Cụ thể, 8 địa điểm mới được phép sử dụng xe điện bao gồm: Làng cổ Đường Lâm (5 chiếc), Khu phố đi bộ Thành cổ Sơn Tây (5 chiếc), Khu du lịch Chùa Hương (5 chiếc), Khu du lịch làng nghề gốm sứ Bát Tràng (10 chiếc), Khu du lịch sinh thái xã Hồng Vân – huyện Thường Tín (10 chiếc), Khu du lịch Thiên Sơn – Suối Ngà (10 chiếc), Công viên Yên Sở (5 chiếc), Khu du lịch Thác Bạc – Suối Sao (10 chiếc).</p>\n<p>Theo đó, số xe điện trên sẽ phục vụ trung chuyển hành khách từ bãi gửi xe vào các khu du lịch, khu di tích có hạ tầng đáp ứng yêu cầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/xe-dien-moi-1-597.jpeg\">\n<figcaption><em>Xe điện phục vụ khách du lịch ở Hà Nội là loại 4 bánh, vận tốc tiết kế dưới 30 km/h và chở không quá 15 người. (Ảnh minh hoạ)</em></figcaption>\n</figure>\n<p>Xe điện là một trong những phương tiện giao thông được sử dụng phổ biến ở các thành phố phát triển du lịch bởi những lợi thế như: Hạn chế tối đa lượng khí thải ra môi trường; tiết kiệm nhiên liệu; hạn chế ô nhiễm tiếng ồn; ít xảy ra ùn tắc và tai nạn giao thông…</p>\n<p>Loại hình xe điện phục vụ khách du lịch được UBND TP. Hà Nội cho phép thí điểm hoạt động từ tháng 6/2010 với 20 chiếc hoạt động trong khu vực phố cổ. Đến nay, toàn thành phố đã có 88 phương tiện thuộc 5 doanh nghiệp khai thác vận hành tại 3 địa điểm là Hồ Hoàn Kiếm, Hồ Tây và Cảng hàng không Quốc tế Nội Bài.</p>\n<p>Qua thời gian thí điểm, xe điện được đánh giá có hiệu quả cao, mức giá hợp lý, đáp ứng khá tốt nhu cầu đi lại của du khách. Kết quả khảo sát của Sở GTVT Hà Nội cho thấy, có tới hơn 67% người được phỏng vấn có nhu cầu sử dụng xe điện làm phương tiện tham quan tại Hà Nội.</p>\n<p><strong>Hoàng Hiệp</strong><em></em></p>\n                            </div>"}