{"url": "https://vietnamnet.vn/khung-hoang-thieu-linh-kien-khach-viet-mon-moi-cho-giao-xe-824266.html", "title": "Khủng hoảng thiếu linh kiện, khách Việt mòn mỏi chờ giao xe", "abstract": "", "content_html": "<div>\n                                <p><strong>Khắc khoải chờ xe, hàng \"hot\" giá tăng phi mã</strong></p>\r\n<p>Những ngày này, anh Dương Minh Hòa (Trương Định, Hà Nội) liên tục vào hội nhóm xe <a href=\"https://vietnamnet.vn/hyundai-santafe-tag162424.html\">Hyundai Santa Fe</a> trên mạng xã hội để nghe ngóng thông tin đặt xe. Anh cho biết hồi đầu tháng 1 đã đặt một xe Santa Fe dầu cao cấp giá niêm yết 1,36 tỷ đồng nhưng không thể lấy xe trước Tết, nhân viên hẹn sau Tết sẽ có. \"Hết kỳ nghỉ Tết, tầm giữa tháng 2 tôi gọi điện hỏi xe nhưng nhân viên vẫn nói xe chưa về. Đến đầu tháng 3, họ gọi tôi đến trao đổi trả lại cọc. Cậu nhân viên tư vấn còn rỉ tai nếu anh chấp nhận chênh 60 triệu sẽ có người nhường suất\", anh Hòa kể.</p>\r\n<p>Không chấp nhận sự mập mờ của đại lý, anh Hòa rút cọc và tìm chỗ mua khác. Thế nhưng cả chục lời rao trên mạng \"sẵn xe giao ngay\", \"cam kết không kèm lạc\", liên hệ anh Hòa đều nhận được giá xe cao hơn từ 40 đến 60 triệu đồng. Một sale (nhân viên bán hàng) còn thẳng thừng nói với anh Hòa rằng chỗ nào giá cũng chênh như nhau, còn muốn đúng giá, khách phải chờ 3 tháng. \"Nếu chờ 3 tháng thì qua mất thời điểm được ưu đãi lệ phí trước bạ\", anh Hòa nhẩm tính và đang có ý định chuyển sang mua xe hãng khác.</p>\r\n<p>Cũng vất vả ngược xuôi như anh Hòa để kiếm một chiếc Hyundai Santa Fe chạy trước \"Tết\" nhưng không được vì chỗ nào cũng \"bán bia kèm lạc\", anh Nguyễn Đức Tuấn (Nguyễn Xiển, Hà Nội) đã quyết định \"quay xe\", chuyển sang mua <a href=\"https://vietnamnet.vn/mitsubishi-pajero-sport-2020-tag242955.html\">Mitsubishi Pajero Sport</a> giá 1,345 tỷ đồng. Anh Tuấn nói: \"Mua chiếc xe khác tôi kịp có xe chạy Tết mà chả phải bực mình chuyện tiền chênh, còn nhận được thêm khuyến mại tặng đồ. Chỉ hơi buồn vì xe nhập nên không được giảm lệ phí trước bạ.\"</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/03/tac-nguon-cung-linh-kien-lap-o-to-khach-viet-mon-moi-cho-xe-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tình trạng bán xe \"kèm lạc\" đang diễn ra ở những mẫu xe \"hot\", nhưng cũng có dòng xe giảm giá vì \"ế\". Ảnh minh họa (Đình Quý)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Hiện nay, tình trạng có xe giao ngay nhưng phải cộng thêm giá \"lạc\" xuất hiện trên một số mẫu xe mới ra mắt, nhu cầu cao. Điển hình như <a href=\"https://vietnamnet.vn/hyundai-tucson-tag108649.html\">Hyundai Tucson</a> 2022 (giá 799 đến 940 triệu đồng) thêm từ 50 đến 80 triệu đồng, <a href=\"https://vietnamnet.vn/ford-explorer-tag119687.html\">Ford Explorer </a>2022 (giá 2,366 tỷ đồng) chênh 200 triệu đồng, Toyota Raize (giá 527 triệu đồng) chênh 20-30 triệu đồng. Cá biệt mẫu Toyota Land Cruiser đang \"cháy hàng\" toàn cầu, về Việt Nam hiện bị cộng thêm giá từ 800 triệu đến 1 tỷ đồng, nhưng cũng không dễ có xe ngay mà phải đợi tới cuối năm.</p>\r\n<p>Ở một số thương hiệu xe khác như Kia, Lexus, Peugeot, Mercedes-Benz, Porsche...dù không tăng giá xe nhưng khách hàng buộc phải chờ lâu, từ 3-6 tháng, có mẫu xe lên tới cả năm.</p>\r\n<p><strong>Sale ngán cảnh ký chờ, hãng lo thiếu xe bán</strong></p>\r\n<p>Từ đầu năm đến nay dù thị trường ô tô \"nóng, sốt\" với những câu chuyện hết xe, muốn mua ngay phải \"kèm lạc\" nhưng đối với những nhân viên bán hàng, đây là thực tế họ cũng không hề thích. </p>\r\n<p>Nguyễn Ngọc Lan, sale bán xe tại một đại lý Hyundai phía đông Hà Nội buồn bã chia sẻ với phóng viên VietNamNet kết quả bán hàng tháng 2 vừa qua \"bết bát\" hơn so với năm ngoái: \"Em có kinh nghiệm bán xe trên 2 năm thì chỉ tiêu một tháng hoàn thành 6-8 xe nhưng tháng vừa qua chỉ được 2 xe. Khách vẫn thừa chỉ tiêu nhưng hầu hết đều ký chờ, xong rất dễ bỏ cọc\". </p>\r\n<p>Theo Lan cho biết, hiện những dòng mới như Tucson, Santafe, Creta thì xe về không nhiều và đại lý sẽ bán với giá giao ngay, tức là sẽ tính mức chênh. \"Xe hot như Santa Fe hiện bên em không nhận ký chờ theo giá niêm yết. Nếu khách muốn mua đúng giá, may ra phải chờ đến tháng Ngâu\", Lan nói.</p>\r\n<p>Còn với Nguyễn Thu Phương, sale tại đại lý Kia ở Hà Nội cũng đồng tâm trạng như đồng nghiệp Lan. Phương kể tháng vừa qua mình bán được 8 xe cho khách nhưng số khách ký chờ lên tới 15 người. \"Phần lớn khách của em mua Kia Carnival dù vẫn phải đợi 1 tháng mới nhận xe, số ký chờ đông lại rơi vào Sonet, Seltos có thể phải tới 5 tháng\", Phương kể.</p>\r\n<p>Cả Phương và Lan đều cho biết sau Tết đã giảm chạy quảng cáo các mẫu xe \"hot\" bởi nếu có khách cũng chẳng thể bán vì thời gian chờ quá lâu, nguy cơ khách bỏ cọc cao. Họ đều chung nỗi buồn thị trường sôi động nhưng thu nhập tính ra không hơn gì năm ngoái. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/03/tac-nguon-cung-linh-kien-lap-o-to-khach-viet-mon-moi-cho-xe.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nguồn xe về các đại lý ít trong khi cung cao nên dẫn đến tình trạng nhiều khách bị trả lại cọc do chờ quá lâu. Ảnh minh họa (Trâm An)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tình trạng thiếu xe để bán thấy rõ nhất ở dòng xe nhập khẩu. Từ giữa năm 2021, khi lần đầu các hãng lớn toàn cầu như Ford, Volkswagen và Daimler thừa nhận đang gặp khủng hoảng khan hiếm chip bán dẫn để sản xuất, thì xe nhập bán trong nước đã bắt đầu bị ảnh hưởng.</p>\r\n<p>Ông Nguyễn Đức Dư Khương, Giám đốc Porsche Hà Nội cho biết gần như đại lý không có xe tồn, tất cả xe về đến Việt Nam đều là của khách đặt trước. Hiện có một số mẫu xe đã phải chờ đến cả năm hoặc lâu hơn nữa.</p>\r\n<p>Mitsubishi là một thương hiệu đang có thị phần xe con tăng khá nhanh tại Việt Nam trong 2 năm trở lại đây nhờ hai mẫu xe Xpander và Triton. Mẫu Xpander sau khi ra mắt giữa năm 2018 đã nhanh chóng bán tới trên 20.000 xe trong năm 2019, tạo động lực để hãng xe Nhật bổ sung bản lắp ráp từ tháng 7/2020 để tăng tối đa xe bán đến tay người Việt. Tuy nhiên, từ tháng 12/2021 đến nay, Xpander lắp ráp liên tục không xuất hiện trong báo cáo bán hàng của VAMA, trong khi đây là thời điểm xe lắp ráp bắt đầu nhận ưu đãi giảm 50% lệ phí trước bạ. Dù không nói rõ tình trạng linh kiện lắp ráp xe có gặp khó khăn hay không, nhưng đại diện Mitsubishi Việt Nam cũng thừa nhận nếu tình hình thiếu linh kiện tiếp diễn như hiện nay, doanh số sẽ bị ảnh hưởng, và doanh nghiệp vẫn đang chờ giải pháp của hãng mẹ. </p>\r\n<p>Việc thiếu xe không chỉ ảnh hưởng đến doanh số mà còn ảnh hưởng tới cả giá bán tới tay người tiêu dùng. Trưởng phòng bán hàng một đại lý Toyota ở Hà Nội cho phóng viên biết đã có kế hoạch tăng giá các dòng xe nhập khẩu từ 10 đến 25 triệu, dự kiến trong tháng 4 hoặc tháng 5.</p>\r\n<p>Theo các chuyên gia, tình trạng thiếu cả xe nhập khẩu lẫn linh kiện cho lắp ráp ở Việt Nam đang được thấy rõ nhất bởi thị trường đã vào cao điểm sau chính sách kích cầu giảm lệ phí trước bạ của Chính phủ kéo dài đến hết tháng 5/2022. Điều này sẽ dẫn đến tình trạng bán xe chênh giá như đã thấy, rơi vào các mẫu xe cầu nhiều hơn cung. Nhưng cũng ngược lại, người dân có thể mua xe giảm giá từ những thương hiệu lâu nay vốn ế ẩm như Subaru, Suzuki, Volkswagen.</p>\r\n<p><strong>Đình Quý</strong></p>\r\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/huong-uu-dai-50-phi-truoc-ba-nhieu-o-to-tang-gia-ban-bia-kem-lac-801481.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/12/15/16/1a.JPG?w=145&amp;h=101\" alt='Hưởng ưu đãi 50% phí trước bạ, nhiều ô tô tăng giá, \"bán bia kèm lạc\"' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/huong-uu-dai-50-phi-truoc-ba-nhieu-o-to-tang-gia-ban-bia-kem-lac-801481.html#inner-article\">Hưởng ưu đãi 50% phí trước bạ, nhiều ô tô tăng giá, \"bán bia kèm lạc\"</a></h4>\r\n<p class=\"summary d-table c-000\">Thời điểm thị trường đang bước vào mùa mua sắm cuối năm, lấy lý do hiếm hàng, khó khăn về nguồn cung linh kiện, các đại lý tăng giá, \"bán bia kèm lạc\" một số mẫu ô tô hot.  </p>\r\n</div>\r\n<p> </p>\n                            </div>"}