{"url": "https://vietnamnet.vn/de-o-to-o-ham-cung-bi-tru-tien-etc-chu-xe-ta-hoa-khi-phat-hien-su-that-2079227.html", "title": "Để ô tô ở hầm cũng bị trừ tiền ETC, chủ xe tá hỏa khi phát hiện sự thật", "abstract": "Chỉ 2 ngày sau khi chia sẻ băn khoăn về việc ô tô của mình để ở hầm cũng bị trừ tiền ETC, chủ xe đã được cộng đồng mạng nhiệt tình hỗ trợ truy tìm tung tích chiếc xe \"song sinh\" giả mạo.", "content_html": "<div>\n                                <p>Chuyện bắt đầu từ việc chủ một chiếc <a href=\"https://vietnamnet.vn/hyundai-accent-tag14149257014571015980.html\" target=\"_blank\">Hyundai Accent</a> phát hiện xe của mình đang để ở hầm nhưng tài khoản thu phí không dừng ETC lại bị tiền. Khi liên hệ với nhà cung cấp dịch vụ là VETC, chủ xe nhận được thông tin và hình ảnh một chiếc xe cùng chủng loại, mang cùng biển số đi qua trạm thu phí.</p>\n<figure class=\"image align-center\"><img title=\"Để ô ở hầm cũng bị trừ tiền ETC, chủ xe tá hỏa khi phát hiện sự thật - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/de-o-to-o-ham-cung-bi-tru-tien-etc-chu-xe-ta-hoa-khi-phat-hien-su-that-d485ccd73e3140fe944edfc047613981.jpeg\" alt=\"Để ô ở hầm cũng bị trừ tiền ETC, chủ xe tá hỏa khi phát hiện sự thật - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/10/de-o-to-o-ham-cung-bi-tru-tien-etc-chu-xe-ta-hoa-khi-phat-hien-su-that-d485ccd73e3140fe944edfc047613981.jpeg\">\n<figcaption>\n<p>Hình ảnh do VETC cung cấp cho thấy có xe cùng chủng loại và biển số đi qua trạm thu phí trong khi xe biển thật vẫn để ở hầm (Ảnh chụp màn hình).</p>\n</figcaption>\n</figure>\n<p>Sự việc khiến nhiều người băn khoăn về quy trình cấp và dán thẻ ETC, vì về nguyên tắc, mỗi biển số xe chỉ đi kèm với duy nhất một mã thẻ. Thậm chí, một số ý kiến nghi ngờ thiết bị của đơn vị thu phí chỉ đọc biển số chứ không đọc mã thẻ thì mới dẫn tới việc xe biển giả đi qua trạm mà tài khoản của chủ xe biển thật lại bị trừ tiền.</p>\n<p>Tuy nhiên, thực tế là ngay cả khi thiết bị của đơn vị thu phí đọc mã thẻ ETC nhưng nếu quy trình cấp và dán thẻ không chặt chẽ thì vẫn có thể xảy ra hiện tượng trên. Ví dụ, khi chủ xe gian đến khai báo giả mạo mà mất thẻ dán và yêu cầu cấp lại, nếu đơn vị thu phí không tiến hành hủy mã thẻ cũ thì dẫn đến tình trạng một tài khoản có 2 mã thẻ khác nhau, dán được trên 2 xe khác nhau.</p>\n<p>Ngoài ra, nếu chủ xe gian cố tình dán thẻ ETC hỏng hoặc lỗi, thì khi xe đi qua trạm thu phí, nhân viên trực tại trạm chỉ cần nhập thông tin biển kiểm soát là tài khoản chính chủ sẽ bị trừ tiền.</p>\n<p>Trường hợp của chủ xe Hyundai Accent nói trên thậm chí không chỉ dừng ở biển số giả. Sau khi được sự hỗ trợ nhiệt tình của cộng đồng mạng, chủ xe đã tá hỏa khi phát hiện sự thật là chủ xe gian thậm chí có cả giấy đăng kiểm giả, với thông tin trùng khớp đến từng con số.</p>\n<figure class=\"image align-center\"><img title=\"Để ô ở hầm cũng bị trừ tiền ETC, chủ xe tá hỏa khi phát hiện sự thật - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/de-o-to-o-ham-cung-bi-tru-tien-etc-chu-xe-ta-hoa-khi-phat-hien-su-that-73c6ee43541d4b46ad0c96b74704167a.jpeg\" alt=\"Để ô ở hầm cũng bị trừ tiền ETC, chủ xe tá hỏa khi phát hiện sự thật - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/10/de-o-to-o-ham-cung-bi-tru-tien-etc-chu-xe-ta-hoa-khi-phat-hien-su-that-73c6ee43541d4b46ad0c96b74704167a.jpeg\">\n<figcaption>\n<p>Câu chuyện của chủ xe bị trừ tiền ETC oan đã thu hút sự quan tâm của cộng đồng mạng (Ảnh chụp màn hình).</p>\n</figcaption>\n</figure>\n<p>Chia sẻ trên diễn đàn OFFB, chủ xe khẳng định rằng không hề cho mượn xe hay đưa giấy tờ xe cho ai, nên thấy việc này rất khó hiểu. Anh cũng cho biết đã báo sự việc với cơ quan chức năng và đang chờ kết quả điều tra, xử lý.</p>\n<p>Nhiều ý kiến cho rằng để ngăn chặn việc này, cần có biện pháp xử lý thật mạnh tay đối với các trường hợp giả mạo biển số và giấy tờ do cơ quan nhà nước cấp. Không chỉ bị trừ tiền ETC, chủ xe biển thật còn có nguy cơ gặp rắc rối nếu chủ xe biển giả vi phạm pháp luật.</p>\n<p>Mới đây, một chủ xe Kia K3 ở Hà Nội cũng đã gặp tình huống tương tự, nên lên mạng xã hội nhờ cộng đồng truy tìm chiếc xe cùng chủng loại và màu sắc nhưng mang biển kiểm soát giả mạo, thậm chí kèm theo cả giấy đăng ký giả để bòn rút tiền trong tài khoản VETC của chủ xe \"xịn\".</p>\n<p><em>Theo Dân Trí</em></p>\n<p><em>Bạn có bình luận thế nào về câu chuyện trên? Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-nhai-ca-bien-so-va-giay-dang-ky-chu-xe-nho-cong-dong-mang-tim-xe-gian-2078808.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/bi-nhai-ca-bien-so-va-giay-dang-ky-chu-xe-nho-cong-dong-mang-tim-xe-gian-55d451c0559a4337939ff8078de44d1a.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-nhai-ca-bien-so-va-giay-dang-ky-chu-xe-nho-cong-dong-mang-tim-xe-gian-2078808.html\">Bị nhái cả biển số và giấy đăng ký, chủ xe nhờ cộng đồng mạng tìm xe gian</a><span class=\"summary__content-desc\">Một chiếc xe cùng chủng loại nhưng mang biển số và giấy đăng ký giả có thể khiến chủ xe \"xịn\" mất tiền, thậm chí có nguy cơ bị truy cứu trách nhiệm pháp lý đầy oan uổng.</span></div>\n</article>\n                            </div>"}