{"url": "https://vietnamnet.vn/bo-doi-xe-ga-honda-spacy-moi-nhat-viet-nam-gia-hon-1-5-ty-dong-2055974.html", "title": "Bộ đôi xe ga Honda Spacy mới nhất Việt Nam giá hơn 1,5 tỷ đồng", "abstract": "Hai chiếc xe tay ga Honda Spacy của anh Tú đều lăn bánh chưa đầy 1000km và hiện có giá lên đến hơn 1,5 tỷ đồng.", "content_html": "<div>\n                                <p>“Ông trùm” xe máy cổ nổi tiếng nhất nhì ở Hà Nội, anh <a href=\"https://vietnamnet.vn/do-quang-tu-tag9008115432402244714.html\" title=\"https://vietnamnet.vn/do-quang-tu-tag9008115432402244714.html\">Đỗ Quang Tú</a> (ở 87 Phùng Hưng, Hà Nội) từng gây sốt khi sở hữu bộ sưu tập hơn 10 chiếc xe ga Honda Spacy trị giá hơn 2 tỷ đồng quy tụ toàn hàng hiếm, độc, nguyên bản, số km lăn bánh ít ỏi. Và đến nay con số đó đã lên đến 20 chiếc. </p>\n<p>Mới đây, anh tiếp tục chia sẻ với VietNamNet về bộ đôi Spacy đời cuối anh tâm đắc nhất. Trong đó một chiếc đời 2008 mới chỉ lăn bánh 483km và một chiếc lăn bánh cũng chỉ đến 865km.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-honda-spacy-2-209.jpg\">\n<figcaption>Hai chiếc Honda Spacy mới nhất Việt Nam anh Tú vừa sưu tầm được. </figcaption>\n</figure>\n<p>“Có thể khẳng định đây là hai chiếc Spacy mới nhất Việt Nam hiện nay.Vì lâu nay tôi sưu tầm dòng xe này, săn lùng khắp nơi, có những chiếc thuộc dạng hiếm, mới zin lướt ít nhất cũng vài nghìn km. Riêng dòng xe này đến nay nói lăn bánh vài trăm km thì nhiều người sẽ khó tin. Chính tôi khi tìm mua được từ chính chủ nhân của hai chiếc xe cũng phải bất ngờ, không hiểu sao họ có thể giữ gìn chúng đến tận bây giờ”, anh Tú chia sẻ.</p>\n<p>Anh kể, chiếc Spacy 483km được chủ cũ ở Hà Nội mua mới và đăng ký từ năm 2008. Từng đó thời gian xe chưa một lần rửa qua nước, chưa một lần thay dầu, dầu láp, ốc bánh trước bánh sau chưa hề mở. Xe chủ yếu dựng trong phòng điều hòa, rất ít khi sử dụng đến. Nhờ bảo quản rất kỹ nên không một chi tiết nào bị oxi hóa.</p>\n<p>Riêng chiếc Spacy lăn bánh hơn 800km cũng được anh mua ở Hà Nội. Chiếc này chủ cũ dán nylon từ lúc mua mới đến giờ vẫn chưa bóc, nhìn qua thấy nó ngả màu nylon.</p>\n<p>“Chủ xe ở tận bên Mỹ, gọi điện về cho con ở nhà bán nên tôi mới mua được”, anh Tú kể.</p>\n<p>Theo anh Tú, hai chiếc xe hầu như rất mới, zin tuyệt đối từ đôi lốp xe, chốt nhựa, màu sơn xe và không hề có bất kỳ một vết trầy xước nào… Lốp xe “date” 2008 còn cả chỉ cao su... Cụm phanh đĩa trước Nissin sáng bóng, vành kim loại đúc chưa tỳ vết, thậm chí hai chìa khóa cơ chưa có dấu hiệu xỉn và mòn theo thời gian.</p>\n<p>Mẫu xe Honda Spacy khi ra mắt được thiết kế dựa trên cảm hứng kiểu phi thuyền. Phía trước xe tạo ấn tượng mạnh với đèn pha lớn, kiểu dáng đẹp, sáng rõ. Cùng với đó, Honda Spacy 125 được tích hợp nhiều tiện ích.</p>\n<p>Anh cho biết, hiện tại giá 2 chiếc xe là 1,5 tỷ đồng. Riêng chiếc lăn bánh hơn 400km đã có khách hàng ở miền Nam ngỏ ý mua lại.</p>\n<p><em><strong>Một số hình ảnh chi tiết của hai chiếc xe:</strong></em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-honda-spacy-8-210.jpg\">\n<figcaption>Ngoại hình xe vẫn mới cứng. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-honda-spacy-3-211.jpg\">\n<figcaption>Honda Spacy thiết kế dựa trên cảm hứng kiểu phi thuyền vẫn được ưa chuộng cho đến ngày nay. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-honda-spacy-12-212.jpg\">\n<figcaption>Một chiếc mới lăn bánh chỉ 483km. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-honda-spacy-6-213.jpg\">\n<figcaption>Chiếc khác lăn bánh 865km. </figcaption>\n</figure>\n<p>K</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-honda-spacy-5-214.jpg\">\n<figcaption>Không một chi tiết nào bị gỉ sắt, oxi hóa. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-honda-spacy-11-215.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-honda-spacy-10-216.jpg\">\n<figcaption>Các đầu nối, dây điện bên trong xe. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-honda-spacy-9-217.jpg\">\n<figcaption>Lốp xe nguyên bản, mới vẫn còn gai cao su. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-honda-spacy-13-218.jpg\">\n<figcaption>Chủ xe vẫn giữ nguyên sách hướng dẫn sử dụng xe. </figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}