{"url": "https://vietnamnet.vn/hai-phu-nu-di-xe-may-bat-ngo-tat-dau-nhau-nga-song-soai-ngay-truoc-mui-o-to-818792.html", "title": "Hai phụ nữ đi xe máy bất ngờ tạt đầu nhau, ngã sõng soài ngay trước mũi ô tô", "abstract": "", "content_html": "<div>\n                                <p>Tình huống giao thông khá nguy hiểm liên quan đến 2 <a href=\"https://vietnamnet.vn/phu-nu-lai-xe-tag46472.html\">phụ nữ </a>lái xe máy vừa xảy ra vào lúc 16h03 ngày 25/2 được camera hành trình trên xe của độc giả Hoàng Anh Tuấn ghi lại và gửi về VietNamNet.</p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/241794.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Chia sẻ với VietNamNet, anh Tuấn cho biết, chiều 25/2, khi đang lưu thông trên QL7A, đoạn qua thị trấn Mường Xén (huyện Kỳ Sơn, Nghệ An) thì có 2 chiếc <a href=\"https://vietnamnet.vn/xe-may-tag66022.html\">xe máy</a> do 2 người phụ nữ trẻ tuổi điều khiển đi song song rồi vượt lên.</p>\r\n<p>Sau khi vượt qua một chiếc xe bán tải đang dừng ở rìa đường, bất chợt một trong 2 người phụ nữ này lạng tay lái sang phải một cách khó hiểu rồi tạt đầu chính người bạn của mình đang đi bên cạnh. Cú tạt bất ngờ, cộng với việc phanh gấp khiến người phụ nữ đi xe tay ga ngã ra đường, ngay trước đầu xe của anh Tuấn.</p>\r\n<p><em>\"Lúc này tôi đi khá chậm nên kịp đánh lái tránh được. Người phụ nữ trên cũng chỉ bị đau nhẹ nên có thể đứng dậy và di chuyển ngay sau đó. Qua tình huống này, tôi muốn nhắn nhủ lái xe khi sang đường, chuyển làn cần quan sát kỹ, đồng thời có tín hiệu báo trước để tránh tạt đầu và gây nguy hiểm cho chính mình và phương tiện khác\",</em> anh Hoàng Anh Tuấn chia sẻ.</p>\r\n<p><strong>Hoàng Hiệp</strong> <em>(Video: Độc giả Hoàng Anh Tuấn - Viện KSND huyện Kỳ Sơn, Nghệ An)</em></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<p> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-noi-da-ga-voi-nhung-chuong-ngai-vat-xuat-hien-bat-ngo-816326.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/20/11/nong-tren-duong-noi-da-ga-voi-nhung-chuong-ngai-vat-xuat-hien-bat-ngo.gif?w=145&amp;h=101\" alt=\"Nóng trên đường: Nổi da gà với những 'chướng ngại vật' xuất hiện bất ngờ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-noi-da-ga-voi-nhung-chuong-ngai-vat-xuat-hien-bat-ngo-816326.html#inner-article\">Nóng trên đường: Nổi da gà với những 'chướng ngại vật' xuất hiện bất ngờ</a></h4>\r\n<p class=\"summary d-table c-000\">Những tình huống đứng tim của các tài xế khi những \"chướng ngại vật\" bất ngờ xuất hiện ngay trước mũi xe. Nếu không có kinh nghiệm và may mắn, tai nạn nguy hiểm đã có thể xảy ra.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}