{"url": "https://vietnamnet.vn/khong-con-khe-cho-o-to-dong-co-dot-trong-o-viet-nam-2047967.html", "title": "Không còn \"khe\" cho ô tô động cơ đốt trong ở Việt Nam", "abstract": "Hiện nay, để sản xuất ô tô theo hướng dùng động cơ đốt trong, dù cho ô tô kiểu này còn tồn tại và phát triển hàng trăm năm nữa thì Việt Nam không thể có cơ hội.", "content_html": "<div>\n                                <p><strong>LTS: </strong><em>Sau thông tin <a href=\"https://vietnamnet.vn/chinh-phu-chinh-thuc-dat-lo-trinh-khai-tu-xe-dong-co-dot-trong-o-viet-nam-2042433.html\" target=\"_blank\">Chính phủ chính thức đặt lộ trình 'khai tử' xe động cơ đốt trong ở Việt Nam</a> vào năm 2050 (theo <a href=\"https://vietnamnet.vn/quyet-dinh-876-cua-thu-tuong-phe-duyet-lo-trinh-khai-tu-xe-dong-co-dot-trong-2047371.html\" target=\"_blank\">Quyết định số 876/QĐ-TTg</a> của Thủ tướng Chính phủ) được đăng tải, rất nhiều độc giả quan tâm về vấn đề này. </em></p>\n<p><em>Để có cái nhìn đa chiều, toàn diện, VietNamNet mở diễn đàn: \"<strong><a href=\"https://vietnamnet.vn/khai-tu-xe-dong-co-dot-trong-tram-moi-lo-cua-nguoi-dung-2045051.html\" target=\"_blank\">Khai tử xe động cơ đốt trong: Thách thức và cơ hội</a></strong>\"<strong>.</strong> Trân trọng mời quý độc giả, người dùng xe, các doanh nghiệp và các nhà nghiên cứu tham gia gửi bài viết tới email: <strong>otoxemay@vietnamnet.vn.</strong> Các bài viết sẽ được đăng tải và bình chọn bởi độc giả. Bài viết tốt nhất sẽ nhận được phần quà hấp dẫn từ ban Ô tô - xe máy.</em></p>\n<p><em>Hưởng ứng Diễn đàn, tác giả Trịnh Thái Nguyên đã gửi bài viết phân tích sâu về chủ đề này. Xin trân trọng giới thiệu tới độc giả theo 2 phần. Dưới đây là phần 1 của bài viết:</em></p>\n<p><strong>Không còn \"khe\" cho ngành ô tô động cơ đốt trong ở Việt Nam</strong></p>\n<p>Muốn hình thành ngành ô tô phải có “khe lách”. Hiện nay không còn “khe” như vậy cho <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ngành ô tô</a> dùng động cơ đốt trong ở những nước chưa có công nghiệp ô tô như Việt Nam chen vào.</p>\n<p>Các Mác – ông tổ của triết học Duy vật lịch sử đã chỉ ra bất cứ cuộc cách mạng nào cũng phải có thời cơ, cách mạng không thể nổ ra bất cứ lúc nào, nó chỉ có thể hình thành ở thì khủng hoảng chu kỳ cũ, bắt đầu chu kỳ mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/shutterstock-733812256-1134.jpg\">\n<figcaption><em>Muốn hình thành ngành ô tô phải có “khe lách”</em></figcaption>\n</figure>\n<p>Tương tự như vậy, bất kỳ một ngành nào nếu muốn bắt đầu đều phải có thời cơ. Sự dịch chuyển, thay đổi của ngành công nghiệp ô tô thế giới chuyển từ ô tô sử dụng động cơ đốt trong sang ô tô sử dụng động cơ điện là một cơ hội cho ngành ô tô Việt Nam. Ô tô động cơ đốt trong đã có lịch sử hơn trăm năm, ô tô điện tuy ra đời cùng thời nhưng chưa phát triển. Cho mãi tận đầu thế kỷ 21, ô tô điện mới có cơ hội phát triển.</p>\n<p>Mặc dù ô tô điện được thừa hưởng rất nhiều thành tựu của ô tô động cơ đốt trong, nhưng  về cơ bản là bắt đầu lại từ ban đầu.</p>\n<p>Những bộ phận quan trọng nhất của ô tô điện hiện nay đều chưa được chuyên biệt hóa cho ô tô điện như:  Khung gầm xe vẫn dùng khung gầm của của ô tô động cơ đốt trong giống như ô tô thời kỳ đầu chỉ là chiếc xe ngựa gắn động cơ. Động cơ điện cũng chỉ là loại động cơ lắp vào máy nào cũng được, chưa có phanh tái sinh, chưa có mô men khởi động lớn với dòng điện nhỏ. Đặc biệt là bộ tích trữ năng lượng càng chưa được chuyên biệt hóa cho ô tô, như sạc điện nhanh, dung lượng lớn. Điều này làm cho tất cả các hãng ô tô dù lâu đời hay mới bắt đầu đều có cơ hội như nhau về nghiên cứu, phát triển và chế tạo ô tô điện.</p>\n<p>Lý do thời cơ cũng giải thích tại sao chỉ có Hàn Quốc là thành công trong phát triển ngành ô tô. Malaysia tuy phá triển cùng Hàn Quốc nhưng không thành công. Thái Lan chọn ngay con đường sản xuất phụ trợ và gắn mình vào chỗi sản xuất của ngành ô tô thế giới. Ở trong nước thì Vinaxuki bị chết yểu, Hoamai thì mãi mãi không lớn, Trường Hải chỉ chọn lắp ráp ô tô và Hoà Phát thì tránh xa lĩnh vực ô tô.  </p>\n<p>Chỉ có <a href=\"https://vietnamnet.vn/vinfast-tag10725100490799103870-page1.html\" target=\"_blank\">Vinfast</a> mạnh dạn đến mức liều lĩnh nhảy vào sản xuất ô tô, nhưng ngay lập tức va phải bức tường thép. Rất may mắn với sự năng động của doanh nghiệp trẻ, Vinfast đã chuyển ngay hướng sang ô tô điện và chọn phát triển ở Mỹ là một trong những cái nôi của ngành ô tô.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/images5428650-luxsa-1135.jpg\">\n<figcaption><em>Chỉ có VINFAST mạnh dạn đến mức liều lĩnh nhảy vào sản xuất ô tô</em></figcaption>\n</figure>\n<p>Đặc thù của ngành ô tô là cần rất nhiều ngành phụ trợ khác, chính vì đặc thù này, ngành sản xuất ô tô lại trở thành ngành kinh tế xương sống của một đất nước. Một đất nước muốn phát triển không thể thiếu ngành công nghiệp ô tô.</p>\n<p><strong>Muốn phát triển ô tô điện thì nghiên cứu về điện là đầu tiên </strong></p>\n<p>Thứ nhất là ngành điện. <a href=\"https://vietnamnet.vn/xe-dien-tag9254687627005265738.html\" target=\"_blank\">Ô tô điện</a> thì tất nhiên là dùng điện. Một trong những cản trở lớn nhất của ô tô động cơ đốt trong là sau hàng chục năm phát triển, chỉ khi đi đến bế tắc thì mới phát hiện ra là không nghiên cứu về xăng dầu. Khi ấy tất cả các loại động cơ chỉ dùng dầu hỏa. Sau đó, ngành hóa dầu ra đời và phát triển gắn liền với ngành ô tô và vận tải. Ngày nay muốn phát triển ô tô điện thì nghiên cứu về điện là đầu tiên và cấp thiết.</p>\n<p>Ngoài việc ngành điện và ngành ô tô cùng với nhau để thống nhất những tiêu chuẩn chung cho cấp điện thì vấn đề nguồn điện mới là quan trọng nhất. Các cam kết của Việt Nam chuyển sang năng lượng tái tạo không phải xuất phát từ sức ép quốc tế, không chỉ vì đóng góp chung chống biến dổi khí hậu mà nguyên nhân chính là từ thực tế.</p>\n<p>Việt Nam đã cạn kiệt các nguồn phát điện. Thủy điện còn 30% tiềm năng công suất, nhưng là thủy điện động năng, không ai dám đánh đổi môi trường, nhất là an toàn để phát điện cả. Ta chỉ tưởng tượng do biến đổi dòng chảy làm vỡ đê sông Hồng thì không có lợi ích nào đánh đổi được.</p>\n<p>Về điện than và điện khí, tiềm năng nước ta cũng rất hạn chế, có thể nói vài chục năm nữa, nước ta hết than phát điện và phải nhập khẩu. Chỉ còn năng lượng nắng và gió. Thật là trời phú, năng lượng nắng thì dồi dào vì ta là nước nhiệt đới. Gió cũng rất dồi dào vì bờ biển nước ta dài. Tiềm năng điện gió gấp 12 lần nhu cầu điện hiện nay của nước ta. Tuy gió nhiều, nhưng nước ta khác các nước khác là gió yếu, nên công nghệ điện gió cho gió yếu hầu như chưa có.</p>\n<p>Tuy nhiên nếu dùng năng lượng tái tạo dù là điện gió hay điện mặt trời thì phải có điện tích năng để ổn định cấp điện khi không có nắng hay gió. Nhưng điện tích năng vẫn là một trở ngại lớn nhất do đầu tư quá đắt đỏ. Vừa hay, ô tô điện vừa dùng điện nhưng lại hỗ trợ điện tích năng vô cùng hiệu quả.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/vfe34-10-1136.jpg\">\n<figcaption><em>Điện tích năng vẫn là một trở ngại lớn nhất do đầu tư quá đắt đỏ</em></figcaption>\n</figure>\n<p>Hãy tượng tượng nước ta mỗi hộ gia đình có một ô tô điện như vậy là có 20 triệu bộ ắc quy điện công suất 45kW trên xe và ít nhất cũng gấp đôi số lượng ắc quy nằm trong các trạm sạc điện trên khắp nước. Đây là nhà máy điện tích năng khổng lồ đủ dùng cho nhu cầu điện sinh hoạt và còn thừa một phần cho sản xuất. Nếu phát triển ô tô điện cũng là tạo tiền đề cho năng lượng tái tạo.</p>\n<p><strong>Nên để ngành điện quản lý trạm sạc điện cho ô tô</strong></p>\n<p>Cũng như ô tô dùng xăng dầu, việc quản lý xăng dầu do ngành xăng dầu, các trạm sạc nên để ngành điện quản lý. Như vậy, với cơ sở hạ tầng có sẵn, mỗi trạm biến áp khu vực có thể làm luôn trạm sạc pin, ắc quy. Việc nạp hay cấp điện hoàn toàn chủ động cho ngành điện, người tiêu dùng chỉ việc đến trạm sạc đổi ắc quy như đổ xăng hay thay bình gas đun nấu trong gia đình. Các nhà sản xuất ô tô không cần phải quan tâm, đầu tư thêm một lĩnh vực nữa.</p>\n<p><strong>Xây dựng nguồn thép cho ô tô</strong></p>\n<p>Thứ hai là ngành thép. Mỗi chiếc ô tô cần 500 kg đến 1 tấn thép, nếu xây dựng nhà máy thép ngay bây giờ và ta có chính sách phù hợp cho ngành ô tô thì 10 năm nữa sản lượng thép nước ta mới có thể đáp ứng cho ngành ô tô. Hiện nay nước ta chưa sản xuất được một ki lô gam thép nào cho ngành chế tạo nói chung và ô tô nói riêng. Nếu nói đến ngành ô tô mà không nói đến ngành thép thì chỉ có hãng Morgan của Anh là còn sống sót vì sản xuất xe gỗ, nhưng sản lượng có vài trăm chiếc một năm.</p>\n<p>Ông chủ hãng xe Ford của Mỹ là người đầu tiên nhìn  ra vấn đề này. Ông cho xây dựng nhà máy luyện thép từ vỏ tàu cũ, nhằm hạ giá thành xe ô tô, bởi vấn đề sản xuất thép chế tạo không hề dễ dàng. Các doanh nghiệp thép nước ta hiện nay có tổng sản lượng lên tới 20 triệu tấn, nhưng hoàn toàn là thép các bon thấp cho xây dựng. Trong đó nhu cầu thép chế tạo ở nước ta mỗi năm hơn hai triệu tấn và nhu cầu ngày càng tăng, có thể lên cả chục triệu tấn.</p>\n<p>Tuy nhiên xây dựng một nhà máy sản xuất thép chế tạo không phải là một việc muốn là có. Đến như nước Mỹ, muốn nhanh cũng phải luyện lại thép cũ. Ở nước ta hiện nay chỉ có Gang thép Thái Nguyên là có khả năng nhất cho việc xây dựng một nhà máy sản xuất thép chế tạo.</p>\n<p>Ngoài việc cơ sở hạ tầng sẵn có đầy đủ thì đội ngũ công nhân lành nghề là một thế mạnh so với doanh nghiệp khác. Tuy nhiên việc tích luỹ kinh nghiệm hàng chục năm của Gang thép Thái Nguyên mới chính là thế mạnh mà ngay cả các nước trong khu vực cũng không có. Đây là thế mạnh tuyệt đối của Gang thép Thái Nguyên (thế mạnh tích lũy kinh nghiệm giải thích tại sao Ukraine dù khoa học và kinh tế không bằng Trung Quốc, Hàn Quốc lại chế tạo được động cơ máy bay, còn các nước kia thì không, hơn nữa Ukraine còn là nước duy nhất trên thế giới có thể chế tạo được động cơ cho trực thăng bay cao hơn 9km).</p>\n<p>Tuy nhiên, những ai quan tâm và theo dõi tình hình Gang thép Thái Nguyên đều biết rõ hiện nay Dự án giai đoạn 2 của Gang thép Thái Nguyên đang rơi vào bế tắc. Ngày 31 tháng 7 vừa qua, Thủ tướng Chính phủ đã đến tận nơi xem xét và có chỉ đạo khôi phục Dự án giai đoạn 2, Nhưng bằng cách nào thì các Bộ ban ngành phải đưa ra phương án sớm nhất. Tuy nhiên, Thủ tướng cũng đưa ra một gợi ý là chuyển sang sản xuất thép chế tạo. Có lẽ đây là con đường duy nhất để khôi phục Dự án giai đoạn 2 Gang thép Thái Nguyênvừa đúng về pháp lý lại vừa đạt hiệu quả kinh tế lại có ý nghĩa hậu cần cho ngành cơ khí chế tạo máy móc của nước ta.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/9/quy-trinh-san-xuat-thep-1137.jpg\">\n<figcaption><em>Nhu cầu thép chế tạo ở nước ta mỗi năm hơn hai triệu tấn và nhu cầu ngày càng tăng</em></figcaption>\n</figure>\n<p>Cuối cùng, đó là muốn phát triển ô tô điện thì các ngành phụ trợ vô cùng quan trọng, nó bao gồm hàng trăm ngành khác nhau từ thủy tinh, cao su, da, giấy gỗ đến các chíp bán dẫn, phần mềm, công nghệ AI, viễn thông 5G, 6G… đặc biệt là động cơ điện, bộ lưu trữ điện năng.  </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0602%;\">\n<p><strong>Tóm lược vấn đề:</strong></p>\n<p><em>Ngày 22/7/2022, Thủ tướng Chính phủ ban hành Quyết định số 876/QĐ-TTg phê duyệt Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải (Chương trình hành động chuyển đổi năng lượng xanh).</em></p>\n<p><em>Lộ trình có mục tiêu như sau:</em></p>\n<p><em>Đến năm 2040, sẽ từng bước hạn chế và tiến tới dừng sản xuất, lắp ráp và nhập khẩu xe ô tô, xe gắn máy sử dụng nhiên liệu hóa thạch để sử dụng trong nước. </em></p>\n<p><em>Đến năm 2050, 100% phương tiện giao thông cơ giới đường bộ chuyển sang sử dụng điện, năng lượng xanh. Đồng thời, hoàn thiện hạ tầng sạc điện để cung cấp năng lượng xanh trên toàn quốc.</em></p>\n<p><em>Để thực hiện lộ trình trên, Thủ tướng giao:</em></p>\n<p><em>- Bộ Kế hoạch và Đầu tư xây dựng cơ chế chính sách khuyến khích đầu tư, hỗ trợ liên quan...</em></p>\n<p><em>- Bộ Tài chính xây dựng, rà soát, hoàn thiện chính sách ưu đãi hỗ trợ sản xuất, lắp ráp và nhập khẩu phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh...</em></p>\n<p><em>- Bộ Công thương chủ trì phát triển ngành công nghiệp sản xuất phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh; sản xuất, cung ứng điện, năng lượng xanh thay thế nhiên liệu hóa thạch đáp ứng nhu cầu trong nước; mở rộng phối trộn, cung ứng nhiên liệu sinh học; phát triển hệ thống sạc điện, năng lượng xanh cho phương tiện giao thông; Bộ Giao thông vận tải đầu tư phát triển hệ thống kết cấu hạ tầng giao thông theo quy hoạch...</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>(Đón xem phần 2 bài viết của tác giả: Để có ngành ô tô Việt Nam, các hãng xe phải hợp sức lại)</em></p>\n<p><strong>Trịnh Thái Nguyên </strong><em>(Bài viết thể hiện quan điểm riêng của tác giả)</em></p>\n<p><em>Bài viết tham gia diễn đàn gửi về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khai-tu-xe-dong-co-dot-trong-tram-moi-lo-cua-nguoi-dung-2045051.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/hang-dai-o-to-323.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khai-tu-xe-dong-co-dot-trong-tram-moi-lo-cua-nguoi-dung-2045051.html\">Khai tử xe động cơ đốt trong: Trăm mối lo lớn</a><span class=\"summary__content-desc\">Đến năm 2050, 100% các loại ô tô, xe máy ở Việt Nam phải chuyển sang sử dụng điện, năng lượng xanh. Lộ trình khai tử xe động cơ đốt trong sẽ được đón nhận và thực hiện như thế nào? VietNamNet mở diễn đàn bàn về vấn đề này.</span></div>\n</summary>\n                            </div>"}