{"url": "https://vietnamnet.vn/muon-khai-tu-xe-dong-co-dot-trong-xe-dien-phai-hon-dut-ve-moi-mat-2048940.html", "title": "Muốn khai tử xe động cơ đốt trong, xe điện phải 'hơn đứt' về mọi mặt", "abstract": "Ưu điểm của ô tô điện so với động cơ đốt trong về mặt môi trường là khá rõ ràng. Nhưng xe điện ưu việt đến đâu và có “đánh bật” được xe xăng dầu từ nay đến năm 2050 như lộ trình của Chính phủ hay không lại cần nhiều thời gian kiểm chứng.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/chinh-phu-chinh-thuc-dat-lo-trinh-khai-tu-xe-dong-co-dot-trong-o-viet-nam-2042433.html\" target=\"_blank\">Khai tử phương tiện sử dụng động cơ đốt trong</a> được xem là một giải pháp toàn cầu nhằm giải quyết các vấn đề về ô nhiễm không khí và biến đổi khí hậu. Trong đó, việc sử dụng các phương tiện sạch như xe điện thay thế dần xe động cơ đốt trong trở thành xu hướng tất yếu mà Việt Nam chắc chắn không thể đứng ngoài.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/ev-in-city-790.png\" width=\"805\" height=\"536\">\n<figcaption><em>Xe điện trở thành xu hướng tất yếu trên thế giới mà Việt Nam chắc chắn không thể đứng ngoài.</em></figcaption>\n</figure>\n<p>Thế nhưng, với chiều dài lịch sử phát triển hơn 100 năm, cùng với thói quen bám sâu của đông đảo khách hàng, ô tô sử dụng động cơ đốt trong vẫn có chỗ đứng vững chắc và tỏ ra không dễ bị thay thế.</p>\n<p>Theo các chuyên gia, ngoài các chính sách từ Chính phủ thì cách duy nhất để người dân dần từ bỏ xe động cơ đốt trong đó là <a href=\"https://vietnamnet.vn/xe-dien-tag9254687627005265738.html\">xe điện</a> phải thực sự \"hơn đứt\" về mọi mặt như sạch hơn, tiện lợi hơn, đi được xa hơn và giá thành rẻ hơn.</p>\n<p><em>Cùng VietNamNet đưa lên \"bàn cân\" hai loại xe để phân tích và có cái nhìn toàn diện hơn về ưu nhược điểm cũng như khả năng thay thế nhau trong thời gian sắp tới:</em></p>\n<p><strong>Xe điện có thân thiện với môi trường hơn?</strong></p>\n<p>Thân thiện với môi trường có lẽ là ưu điểm lớn của các phương tiện sử dụng động cơ điện bởi quá trình hoạt động không phát thải ra các loại khí gây hại như CO2, NOx hay bụi mịn PM. Tuy nhiên, xe điện có thực sự sạch \"tuyệt đối\" như mọi người tưởng tượng không?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/bieu-do-o-nhiem-xe-dien-793.jpeg\">\n<figcaption><em>So sánh lượng phát thải của ô tô động cơ đốt trong (gasoline) với ô tô điện sử dụng nguồn nhiệt điện và ô tô điện sử dụng các nguồn điện sạch. (Nguồn: MPCA)</em></figcaption>\n</figure>\n<p>Các chuyên gia cho rằng, bản thân xe điện nếu được sản xuất quy mô lớn cũng sẽ phát sinh nhiều vấn đề cho môi trường như quá trình làm pin và thải pin; điện sạc từ nguồn năng lượng hóa thạch (nhiệt điện) hay năng lượng mới, năng lượng tái sinh (điện mặt trời, điện gió),…</p>\n<p>Xe điện phát triển sẽ làm nhu cầu tiêu thụ năng lượng điện tăng lên mức rất cao. Ở các nước có tỷ lệ nguồn năng lượng tái tạo lớn như thủy điện, điện gió, điện mặt trời thì việc sử dụng nhiều xe điện sẽ làm giảm thiểu đáng kể ô nhiễm không khí. Khi đó, xe sạch được chạy bằng chính năng lượng sạch.</p>\n<p>Còn ở các nước có tỷ lệ lớn nhiệt điện (nhiệt điện than, khí, dầu) trong cơ cấu nguồn điện như Việt Nam, việc sử dụng xe điện chỉ giúp giảm thiểu ô nhiễm không khí đô thị do thay xe xăng. Tác dụng tổng thể bảo vệ môi trường sẽ không triệt để. Hay nói cách khác, những chiếc xe điện cũng sẽ tạo áp lực tăng công suất nhiệt điện- một nguồn gây ô nhiễm đáng ngại hiện nay.</p>\n<p>Một vấn đề môi trường quan trọng và lâu dài hơn mà các nước trên thế giới vẫn đang phải đau đầu xử lý, đó là sản xuất pin và xử lý pin thải của xe điện khi hết hạn sử dụng.</p>\n<p>Pin Lithium-ion chứa một số kim loại như Li, Al, Ni, Co, Mn, Fe và một số dung môi hữu cơ như Dimethyl Carbonate (DMC), Propylene Carbonate (PC), Ethylene Carbonate (EC) và Hexafluorophosphate (PF6)–, do vậy, nếu pin Lithium không được xử lý triệt để sẽ gây ô nhiễm môi trường bởi các kim loại và các chất điện ly, độ nguy hại còn cao hơn nhiều so với ô nhiễm không khí.</p>\n<p>Nghiên cứu lâu năm về vấn đề này, PGS.TS Đàm Hoàng Phúc - Viện Cơ khí động lực, ĐH Bách Khoa Hà Nội nhìn nhận: “Xe điện không phải là không gây ô nhiễm môi trường nhưng là kiểu gây ô nhiễm tập trung và chúng ta hoàn toàn có thể quản lý được dựa vào các hành lang pháp lý và khoa học công nghệ hiện đại”.</p>\n<p>Cũng liên quan đến môi trường nhưng là tiếng ồn, về mặt này thì xe điện ưu việt hơn hẳn \"người tiền nhiệm\".  Động cơ điện với cơ chế hoạt động của mình gần như không gây ra tiếng ồn, điều này giúp ô tô, xe máy điện vận hành êm ái, không gây ô nhiễm tiếng ồn như các phương tiện chạy xăng dầu. </p>\n<p><strong>Về phạm vi hoạt động và tính đa dụng</strong></p>\n<p>Tầm hoạt động và các vấn đề liên quan đến pin, hạ tầng sạc pin vẫn luôn là dấu hỏi lớn đối với xe điện. </p>\n<p>Hiện, phạm vi hoạt động của ô tô điện trên thế giới trung bình ở mức 300-400km cho mỗi lần sạc đầy. Điều này khiến chủ xe bị hạn chế về phạm vi di chuyển, luôn phải tính toán lộ trình trình sao cho đủ để \"đi đến nơi về đến chốn\". Ngoài ra, thời gian sạc pin cũng là vấn đề lớn của những người sử dụng xe điện.</p>\n<p>Ví dụ như mẫu xe điện VinFast VF e34, với mỗi lần sạc đầy theo chế độ sạc thường dao động khoảng 8-10 giờ, công suất sạc ở mức 3,3kW và xe có thể di chuyển quãng đường khoảng 285 km. Còn khi sử dụng cổng sạc nhanh, xe có thể di chuyển khoảng 180 km sau khoảng 20 phút sạc.</p>\n<p>Hay như tốc độ siêu sạc của Tesla như sau: Khoảng 20 phút thì được 50% dung lượng, 40 phút thì được 80% dung lượng và khoảng 75 phút thì đầy 100%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/tram-sac-vinfast-794.jpeg\">\n<figcaption><em>Hệ thống trạm sạc là điều hết sức quan trọng để xe điện phủ rộng hơn (Ảnh: VinFast)</em></figcaption>\n</figure>\n<p>Trong khi với xe sử dụng năng lượng hoá thạch, hệ thống trạm xăng đã hiện hữu khắp nơi và chỉ mất khoảng 5 phút cho mỗi lần đổ đầy bình và còn có thể dự trữ thêm bên ngoài để đi được những quãng đường dài hơn nếu cần thiết.</p>\n<p>Chắc chắn trong tương lai gần, các nhà sản xuất xe điện sẽ phải liên tục cải thiện dung lượng pin cũng như tạo nên hệ thống các trạm sạc hoàn chỉnh để giúp người dân tiếp cận gần hơn đến loại xe này.</p>\n<p>Còn nếu xét về tính đa dụng, xe điện lại tỏ ra khá vượt trội so với xe sử dụng động cơ đốt trong cùng hạng khi sở hữu thiết kế rộng rãi hơn, đi kèm với nhiều tính năng an toàn, hỗ trợ người lái.</p>\n<p>Ô tô xăng mất khá nhiều thể tích để bố trí cho khối động cơ (thường đặt phía trước). Trong khi đó, xe điện sử dụng mô tơ gọn nhẹ và đơn giản hơn nhiều, còn hệ thống pin thường được đặt thấp dưới sàn xe. Điều này cho phép ô tô điện có thể thiết kế trục cơ sở dài hơn và bố trí được không gian khoang lái rộng rãi hơn so với ô tô chạy xăng.</p>\n<p><strong>Giá xe điện vẫn cao, nhưng chi phí sử dụng lại rẻ hơn</strong></p>\n<p>Giá bán của xe có lẽ là vấn đề được nhiều người dùng quan tâm và đem \"cân đo đong đếm\" nhất. Hiện nay, xe điện được cho là có giá cao hơn các mẫu xe sử dụng động cơ đốt trong cùng phân khúc.</p>\n<p>Theo các số liệu nghiên cứu, pin ô tô điện chiếm tới khoảng 20-25% giá thành sản phẩm, điều này khiến giá bán xe điện vẫn đang cao hơn xe chạy xăng/dầu. Các nhà sản xuất ô tô điện đang cố gắng cải tiến công nghệ để giảm chi phí sản xuất pin xuống, qua đó giảm giá thành ô tô bán ra.</p>\n<p>Theo dự báo của BloombergNEF, giá thành xe điện đang ngày càng rẻ hơn và tiệm cận bằng giá xe chạy xăng cùng loại vào năm 2027. Sau đó, xe điện còn có thẻ rẻ hơn xe xăng.<br> <br>Ngoài so sánh về khi so sánh xe ô tô điện và xe chạy xăng dầu thì các nhà nghiên cứu không chỉ dùng cách đọ giá sản phẩm mà còn dựa vào chi phí mà khách hàng bỏ ra cho toàn bộ quá trình sử dụng của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/14/ss-tco-2-xe-795.png\">\n<figcaption><em>So sánh chi phí sử dụng sau 5 năm của 2 mẫu xe chạy điện và xăng (Ảnh: CleanTechnical)</em></figcaption>\n</figure>\n<p>Để so sánh đắt hay rẻ giữa xe xăng và xe điện người ta sử dụng chỉ số TCO (Total cost of owership – tổng chi phí sở hữu). Có thể hiểu, chỉ số này là tổng chi phí để mua, sử dụng, sửa chữa, thuế,… cho xe trong một khoảng thời gian (thường được tính trong 5-10 năm).</p>\n<p>Theo đó, tuy xe điện có giá trị khi mua lớn hơn nhưng chi phí vận hành thấp hơn. Đồng thời do hệ thống động cơ đơn giản hơn nên chi phí sửa chữa cũng ít hơn so với xe xăng. Và trong khoảng 5 năm hoặc 10 năm sử dụng, tổng chi phí bỏ ra cho xe điện vẫn nhỏ hơn xe xăng.</p>\n<p>Nhìn chung, nếu đưa lên “bàn cân”, xe điện vẫn tỏ ra có nhiều ưu điểm nổi trội hơn so với xe chạy xăng dầu truyền thống, nhất là các vấn đề liên quan đến môi trường. Đồng thời, xe điện liên tục được cải thiện về phạm vi sử dụng, hệ thống trạm sạc và giá thành sản xuất.</p>\n<p>Tại Việt Nam, xe điện ngày càng nhận được sự đón nhận của nhiều khách hàng, nhất là những khách hàng trẻ. Tuy vậy, số mẫu xe ô tô điện tại thị trường trong nước đang quá ít và vẫn tồn tại một số điểm yếu cố hữu khiến việc xe điện có thể thay thế xe động cơ đốt trong vẫn còn là câu chuyện ở thì tương lai.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.36309523809523%;\">\n<p><strong>LTS:  </strong><em>Để có cái nhìn đa chiều, toàn diện, VietNamNet mở diễn đàn: <strong>\"Khai tử xe động cơ đốt trong: Thách thức và cơ hội\".</strong> Trân trọng mời quý độc giả, người dùng xe, các doanh nghiệp và các nhà nghiên cứu tham gia gửi bài viết tới <strong>email: otoxemay@vietnamnet.vn.</strong> Các bài viết sẽ được đăng tải và bình chọn bởi độc giả. Bài viết tốt nhất sẽ nhận được phần quà hấp dẫn từ ban Ô tô - xe máy.</em></p>\n<p><em>Ngày 22/7/2022, Thủ tướng Chính phủ ban hành <a href=\"https://vietnamnet.vn/quyet-dinh-876-cua-thu-tuong-phe-duyet-lo-trinh-khai-tu-xe-dong-co-dot-trong-2047371.html\" target=\"_blank\">Quyết định số 876/QĐ-TTg</a> phê duyệt Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải (Chương trình hành động chuyển đổi năng lượng xanh).</em></p>\n<p><em>Chương trình có mục tiêu như sau:</em></p>\n<p><em>- Đến năm 2040, sẽ từng bước hạn chế và tiến tới dừng sản xuất, lắp ráp và nhập khẩu xe ô tô, xe gắn máy sử dụng nhiên liệu hóa thạch để sử dụng trong nước. </em></p>\n<p><em>- Đến năm 2050, 100% phương tiện giao thông cơ giới đường bộ chuyển sang sử dụng điện, năng lượng xanh. Đồng thời, hoàn thiện hạ tầng sạc điện để cung cấp năng lượng xanh trên toàn quốc.</em></p>\n<p><em>Để thực hiện lộ trình trên, Thủ tướng giao:</em></p>\n<p><em>- Bộ Kế hoạch và Đầu tư xây dựng cơ chế chính sách khuyến khích đầu tư, hỗ trợ liên quan...</em></p>\n<p><em>- Bộ Tài chính xây dựng, rà soát, hoàn thiện chính sách ưu đãi hỗ trợ sản xuất, lắp ráp và nhập khẩu phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh...</em></p>\n<p><em>- Bộ Công Thương chủ trì phát triển ngành công nghiệp sản xuất phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh; sản xuất, cung ứng điện, năng lượng xanh thay thế nhiên liệu hóa thạch đáp ứng nhu cầu trong nước; mở rộng phối trộn, cung ứng nhiên liệu sinh học; phát triển hệ thống sạc điện, năng lượng xanh cho phương tiện giao thông; Bộ Giao thông vận tải đầu tư phát triển hệ thống kết cấu hạ tầng giao thông theo quy hoạch...</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-con-khe-cho-o-to-dong-co-dot-trong-o-viet-nam-2047967.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/lap-rap-o-to-231.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-con-khe-cho-o-to-dong-co-dot-trong-o-viet-nam-2047967.html\">Không còn \"khe\" cho ô tô động cơ đốt trong ở Việt Nam</a><span class=\"summary__content-desc\">Hiện nay, để sản xuất ô tô theo hướng dùng động cơ đốt trong, dù cho ô tô kiểu này còn tồn tại và phát triển hàng trăm năm nữa thì Việt Nam không thể có cơ hội.</span></div>\n</summary>\n                            </div>"}