{"url": "https://vietnamnet.vn/nhung-chiec-xe-gay-lu-vi-bat-tien-du-duong-xau-tu-trong-ra-ngoai-2035379.html", "title": "Những chiếc xe \"gây lú\" vì bất tiện đủ đường, xấu từ trong ra ngoài", "abstract": "Nhồi nhét quá nhiều thứ, bất tiện đủ đường, hình dáng kỳ dị, khó hiểu trong khi động cơ lại yếu..., đó là những nhận định về 8 mẫu xe của người Mỹ đã bị thất bại thảm hại ngay từ khi mới ra mắt phiên bản đầu.", "content_html": "<div>\n                                <p>Sự sáng tạo là điều kiện cần để khiến bất kì thứ gì nổi bật. Trong khi một số mẫu xe thật sự thu hút ánh nhìn nhờ vào thiết kế độc đáo và tính năng nổi bật thì một số khác lại không được may mắn như vậy. </p>\n<p>Dưới đây là 8 chiếc xe kì quặc nhất đến từ các nhà sản xuất ô tô Mỹ, đến mức người ta phải tự hỏi tại sao chúng lại có thể được tạo ra.</p>\n<p><strong>Vanguard-Sebring CitiCar</strong></p>\n<p>Năm 1974 chứng kiến sự ra đời của một trong những chiếc xe kì dị nhất trên đường phố nước Mỹ. Mặc dù là chiếc xe duy nhất chạy bằng pin ở thời điểm đó, Vanguard-Sebring CitiCar lại chỉ gây được chú ý nhờ vẻ ngoài giống hình thang 3 chiều của mình.</p>\n<p>Ngạc nhiên là, dù chỉ có phạm vi hoạt động trong khoảng 80 km với tốc độ tối đa 60 km/h, Sebring CitiCar đã bán được hơn 4.000 mẫu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-1-53.png\">\n<figcaption>Vanguard-Sebring CitiCar với vẻ ngoài kì dị (Ảnh: Hot cars)</figcaption>\n</figure>\n<p><strong>Stout Scarab</strong></p>\n<p>Dòng xe minivan là một trong những loại phương tiện phổ biến nhất trên các con đường của Mỹ hiện nay. Ý tưởng về minivan đã được nhen nhóm từ những năm 1930, với sự ra đời của chiếc Stout Scarab.</p>\n<p>Chiếc xe được trang bị hệ thống truyền động cầu sau và động cơ đặt sau, cung cấp chỗ ngồi cho 6 hành khách. Đáng buồn thay, chỉ có 9 chiếc Stout Scarab từng được sản xuất và chưa bao giờ được chú ý, thiết kế kì lạ của nó có lẽ là nguyên nhân chính. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-2-54.png\">\n<figcaption>Mẫu xe minivan Stout Scarab đời đầu không được đón nhận (Ảnh: Hot cars)</figcaption>\n</figure>\n<p><strong>Cadillac Cyclone</strong></p>\n<p>Nhắc đến thương hiệu Cadillac nổi tiếng với những mẫu ô tô sang trọng tiện nghi, ít ai biết về mẫu xe concept Cadillac Cyclone khiến hãng xe này muốn quên đi. Lấy cảm hứng thiết kế từ một con tàu tên lửa, Cyclone có mái che giống bong bóng. </p>\n<p>Được chế tạo với mục đích giúp người lái quan sát được 360 độ xung quanh, nhưng nó cũng bất cập ở chỗ không che chắn được ánh nắng và sức nóng từ mặt trời. Mẫu xe này chưa bao giờ được sản xuất thương mại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-3-55.png\">\n<figcaption>Cadillac Cyclone với thiết kế lấy cảm hứng từ vũ trụ (Ảnh: Hot cars)</figcaption>\n</figure>\n<p><strong>AMC Pacer</strong></p>\n<p>Mẫu xe này ra mắt vào năm 1975 và chỉ được bán trong vòng 5 năm trước khi bị khai tử năm 1980. Thiết kế với khoảng 40% chỉ là kính biến AMC Pacer thành một chiếc xe có vẻ ngoài kì lạ. </p>\n<p>Lý do khiến mẫu xe này thất bại không chỉ nằm ở ngoại hình mà còn vì trọng lượng quá nặng của Pacer so với kích thước của nó. Chiếc xe chỉ có 4 chỗ ngồi, khả năng tiết kiệm xăng kém vì trang bị động cơ 6 xi lanh thẳng hàng, yếu thế hơn so với các mẫu xe cùng kích thước với động cơ 4 xi lanh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-4-56.png\">\n<figcaption>AMC Pacer có vẻ ngoài gần phân nửa là kính (Ảnh: Hot cars)</figcaption>\n</figure>\n<p><strong>Chevrolet SSR</strong></p>\n<p>Tại sao dòng xe tải Chevrolet SSR (hay Chevy SSR) lại được sản xuất? Rốt cuộc dòng xe thật sự mà SSR thuộc về là gì? Đây là những thắc mắc cho đến nay vẫn chưa có lời đáp. </p>\n<p>Nhồi nhét quá nhiều thứ trong một chiếc xe, Chevy SSR cuối cùng đã trở thành một thất bại thảm hại trong việc xác định vị trí của mình trên thị trường. Vẻ ngoài đậm chất hoạt họa của SSR không giúp nó được chú ý mà còn phản tác dụng. Với một chiếc xe bán tải không nổi trội về sức mạnh, không có ngoại hình ấn tượng, thì thất bại là điều chắc chắn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-5-57.png\">\n<figcaption>Chevy SSR là mẫu xe bán tải tồi tệ nhất từng được sản xuất (Ảnh: Hot cars)</figcaption>\n</figure>\n<p><strong>Plymouth Prowler</strong></p>\n<p>Prowler là nỗ lực của hãng Plymouth trong việc tạo ra một chiếc xe hot rod (dòng xe Mỹ với động cơ cỡ lớn được độ lại), lấy cảm hứng từ mẫu Ford đầu những năm 1930. Thiết kế chắn bùn bao phủ bánh trước của Prowler khiến hệ thống treo của xe lộ ra ngoài.</p>\n<p>Động cơ V6 mạnh mẽ của chiếc xe cũng không thể bù đắp cho vẻ ngoài kì quặc đến khó hiểu của Prowler. Bởi vậy, trong suốt quảng đời của mình, chiếc xe mui trần 2 chỗ ngồi chưa bao giờ tìm được chỗ đứng trên thị trường và chỉ tồn tại được 5 năm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-6-58.png\">\n<figcaption>Plymouth Prowler chưa bao giờ được đón nhận (Ảnh: Hot cars)</figcaption>\n</figure>\n<p><strong>Pontiac Aztek</strong></p>\n<p>Pontiac Aztek có lẽ sẽ là cái tên được nhắc đến nhiều nhất khi nói đến chiếc xe xấu xí nhất từng được chế tạo tại Mỹ. Dù vậy, thật đáng ngạc nhiên là mẫu xe này có thể tồn tại được 5 năm từ 2001 đến 2005.</p>\n<p>Thiết kế hình hộp mập mạp của Aztek vừa không bắt mắt vừa thiếu thực tế. Kì lạ hơn nữa, nhà sản xuất còn cung cấp cho chiếc SUV tùy chọn một chiếc lều gắn phía sau xe. Có rất nhiều sự bất tiện trong chiếc xe này, điển hình là thiết kế ắc quy nằm dưới một thanh chắn khiến việc thay ắc quy mất đến vài phút, trong khi lẽ ra chỉ tốn 30 giây. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-7-59.png\">\n<figcaption>Pontiac Aztek “vinh dự” là chiếc xe xấu xí nhất của Mỹ (Ảnh: Hot cars)</figcaption>\n</figure>\n<p><strong>General Motors Firebird 1 XP-21</strong></p>\n<p>Là một sản phẩm đến từ “ông lớn” General Motors thế nhưng Firebird 1 XP-21 cũng không nhận được sự yêu thích của những người đam mê ô tô.</p>\n<p>Thiết kế lấy cảm hứng từ một chiếc máy bay chiến đấu phản lực, Firebird 1 XP-21 có ngoại hình “lai” khá kì quặc, khiến người ta không biết nên gọi nó là ô tô hay máy bay. Mặc dù ý tưởng của hãng GM thì khá thú vị, nhưng trên thực tế quá kì quặc và tốn kém để sản xuất một chiếc xe như Firebird 1 XP-21.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-8-60.png\">\n<figcaption>General Motors Firebird 1 XP-21 “gây lú” bởi vẻ ngoại lai kì quặc (Ảnh: Hot cars)</figcaption>\n</figure>\n<p><strong>Thanh Lam</strong> <em>(theo Hot cars)</em></p>\n<p><em>Bạn có trải nghiệm gì về những chiếc ô tô của mình? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}