{"url": "https://vietnamnet.vn/tai-gia-neu-quy-tac-khi-doi-lai-tren-duong-it-nguoi-biet-2026601.html", "title": "\"Tài già\" nêu quy tắc khi đổi lái trên đường ít người biết", "abstract": "\"Tôi thấy trên đường bây giờ, lái và phụ xe khi đổi lái cho nhau thường đi rất lung tung, vô tội vạ. Thời chúng tôi học lái xe, việc đổi lái và di chuyển như thế nào đều phải có quy tắc riêng\", anh Vũ Thành Trung chia sẻ.", "content_html": "<div>\n                                <p>Khi di chuyển trên đường, nhất là các chuyến đi dài, việc các <a href=\"https://vietnamnet.vn/lai-xe-tag15148268214711852883.html\" target=\"_blank\">tài xế</a> đổi vị trí lái cho nhau là khá phổ biến. Nhiều người khi được hỏi phải di chuyển thế khi rời ghế lái (về phía trước hay phía sau xe) lại tỏ ra khá lúng túng và cho rằng đi thế nào cũng được. Tuy vậy, một số tài xế có <a href=\"https://vietnamnet.vn/kinh-nghiem-lai-xe-tag10453193096759901779.html\" target=\"_blank\">kinh nghiệm</a> lại cho rằng, dù là việc nhỏ nhưng vẫn có quy tắc riêng.</p>\n<p><em>Dưới đây là chia sẻ của lái xe Vũ Thành Trung (51 tuổi, trú tại quận Thanh Xuân, Hà Nội) gửi đến VietNamNet về vấn đề này. Anh Trung đã có 30 năm kinh nghiệm cầm lái, từng là lái xe con cho một số cơ quan, đơn vị của nhà nước trước khi chuyển sang lái xe khách:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/quy-tac-doi-lai-tren-duong-1-550.jpg\">\n<figcaption><em>Nhiều người cho rằng, khi đổi vị trí giữa lái và phụ xe trên đường thì di chuyển theo hướng nào cũng được. (Ảnh minh hoạ)</em></figcaption>\n</figure>\n<p>Tôi thấy một vấn đề hiện nay là việc cấp giấy phép lái xe con khá dễ dàng, nhiều người dù có bằng nhưng còn không biết những nguyên tắc cơ bản của kỹ thuật <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> hay quy tắc xử lý các tình huống thường ngày tưởng như ai cũng biết. Tôi lấy ví dụ như trong trường hợp rất đơn giản là lái xe và người ngồi bên cạnh muốn đổi lái cho nhau ở giữa đường, dám chắc đến 70% là không biết đi thế nào cho đúng.</p>\n<p>Thời chúng tôi khi học lái xe, các thầy dạy rất kỹ từ những thứ đơn giản nhất. Trong đó, khi lái và phụ xe khi đổi chỗ cho nhau, ngoài việc tuân thủ theo quy định về dừng đỗ xe trên đường thì bắt buộc phải tuân theo quy tắc \"vòng xoáy âm dương\" khi di chuyển. Quy tắc này có nghĩa là người đang ở vị trí lái phải đi vòng về phía đằng sau xe để sang bên phụ, còn người đang ở ghế phụ sẽ đi qua đầu xe chứ không được đi ngược lại.</p>\n<p>Tại sao lại có quy tắc này?</p>\n<p>Thứ nhất là để tạo nên đường một chiều giúp hai người không bị \"va\" vào nhau trong quá trình đổi lái, nhất là ở những vị trí đỗ xe chật hẹp chỉ đủ cho 1 người đi qua.</p>\n<p>Thứ hai, quan trọng hơn, đó là hướng di chuyển này giúp cả hai đều có góc nhìn hướng về phía sau bên lái của xe. Đây chính là hướng tiềm ẩn nhiều nguy hiểm nhất khi có thể có phương tiện cùng chiều lao tới khi dừng đỗ xe ở lề đường. Nếu đi theo hướng ngược lại, lái xe sẽ hoàn toàn bị đông và có thể bị đâm từ sau lưng mà không thể có phản ứng gì.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/5/mocua-2-1-551.jpg\">\n<figcaption><em>Trong mọi trường hợp, cần phải quan sát phía sau bên lái để tránh trường hợp có xe cùng chiều lao tới. (Ảnh: Hoàng Hiệp)</em></figcaption>\n</figure>\n<p>Đó là lý do tại sao ở thế hệ chúng tôi, khi những người ngồi trên xe con muốn đổi lái cho nhau đều có thói quen đi đúng theo quy tắc nói trên, còn hiện nay gần như ít người dạy.</p>\n<p>Mở rộng ra không chỉ khi đổi lái, trường hợp hay gặp là lái xe xuống mở cửa cho sếp ngồi phía bên phụ cũng phải tuân theo nguyên tắc này, tức là người lái xe khi rời ghế lái sẽ đi vòng về phía sau để mở cửa và sau khi xong việc thì đi qua phía đầu xe để trở lại ghế lái.</p>\n<p>Thế nên, chỉ cần quan sát vào hướng di chuyển khi rời ghế lái là tôi có thể biết những lái xe đó có được dạy dỗ \"đến nơi đến chốn\" hay không. Và nếu ai chưa biết đến quy tắc này thì cũng nên làm theo vì chính sự an toàn và \"chuyên nghiệp\" của mình.</p>\n<p>Hy vọng chia sẻ của tôi sẽ giúp ích được ít nhiều cho độc giả của VietNamNet.</p>\n<p><strong>Độc giả Vũ Thành Trung </strong><em>(Thanh Xuân, Hà Nội)</em></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><em></em></p>\n                            </div>"}