{"url": "https://vietnamnet.vn/diem-mat-nhung-mau-xe-gan-800-trieu-tai-viet-nam-818995.html", "title": "Điểm mặt những mẫu xe gần 800 triệu tại Việt Nam", "abstract": "", "content_html": "<div>\n                                <p><em>Dưới đây là các phiên bản của một số mẫu xe sedan và <a href=\"https://vietnamnet.vn/xe-crossover-tag95107.html\">Crossover</a> phổ thông đang bán tại Việt Nam với giá xấp xỉ 800 triệu:</em></p>\r\n<h3><strong>1. Mazda 3 2.0L Signature Luxury: 799 triệu</strong></h3>\r\n<p>Với mức giá dưới 800 triệu, sự lựa chọn của nhiều người sẽ là một chiếc xe sedan hạng C. Trong số 5 phiên bản của Mazda 3 đang phân phối tại thị trường Việt Nam, Mazda 3 2.0L Signature Luxury là phiên bản cao cấp thứ 2, chỉ sau 2.0L Signature Premium.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/23/diem-mat-nhung-phien-ban-xe-co-gia-xap-xi-800-trieu-tai-viet-nam.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Mazda 3 2.0L Signature Luxury có giá 799 triệu đồng, thấp hơn bản cao cấp nhất 2.0L Signature Premium 50 triệu.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Do là phiên bản cao cấp, Mazda 3 2.0L Signature Luxury được trang bị khá đầy đủ options, bao gồm: Hệ thống cảnh báo phương tiện chạy cắt ngang từ phía trước (FCTA), hệ thống giám sát người lái (DMS), hệ thống hỗ trợ kẹt xe (CTSS), hệ thống 7 túi khí, hệ thống chống bó cứng phanh ABS, cảnh báo và hỗ trợ giữ làn đường, cảnh báo điểm mù, camera 360,...</p>\r\n<p>Mazda 3 2.0L Signature Luxury sử dụng khối động cơ 2.0 L, sản sinh công suất 153 mã lực, mô-men xoắn 200 Nm kết hợp với hộp số tự động 6 cấp giống như ở phiên bản cao cấp nhất 2.0L Signature Premium nhưng lại có giá thấp hơn đến 50 triệu đồng.</p>\r\n<h3><strong>2. Honda HR-V G: 786 triệu</strong></h3>\r\n<p>Mẫu Crossover HR-V được Honda nhập khẩu nguyên chiếc từ Thái Lan về Việt Nam với 2 phiên bản là G và L, trong đó bản thấp HR-V G có giá 786 triệu, rẻ hơn phiên bản còn lại tới 80-85 triệu tuỳ màu xe. Chính vì vậy, phiên bản HR-V G được nhiều khách hàng tại Việt Nam lựa chọn hơn.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/23/diem-mat-nhung-phien-ban-xe-co-gia-xap-xi-800-trieu-tai-viet-nam-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Honda HR-V G có giá 786 triệu, thấp hơn bản phiên bản L 80-85 triệu.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>So với bản cao cấp, HR-V G có một số điểm khác nhỏ về ngoại hình như hoạ tiết la-zăng, quây cản trước và sau sơn màu đen, đèn sương mù là dạng halogen, ghế bọc nỉ, không có cửa sổ panorama và chỉ có 2 túi khí, ít hơn bản L 4 túi khí. Còn lại, các trang bị vận hành và an toàn cơ bản là giống nhau.</p>\r\n<p>Các phiên bản của Honda HR-V tại Việt Nam đều là loại động cơ 1.8L i-VTEC, 4 xy-lanh thẳng hàng, sản sinh công suất 141 mã lực và mô-men xoắn 172 Nm, đi cùng hộp số vô cấp CVT.</p>\r\n<h3><strong>3. Honda Civic G: 770 triệu</strong></h3>\r\n<p>Ngày 16/2 vừa qua, Honda Civic 2022 thế hệ thứ 11 được tung ra thị trường Việt Nam với 3 phiên bản E, G và RS, mức giá lần lượt là 730, 770 và 870 triệu đồng. Trong đó, Honda Civic G nằm giữa có giá bán 770 triệu đồng hứa hẹn sẽ hướng đến đông đảo khách hàng nhất. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/23/diem-mat-nhung-phien-ban-xe-co-gia-xap-xi-800-trieu-tai-viet-nam-2.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">So với đời cũ, phiên bản G của Honda Civic 2022 có giá bán thấp hơn 19 triệu đồng nhưng lại có màu sơn Morning Mist Blue Metallic độc quyền.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>So với phiên bản cao cấp là RS, ngoại thất Civic G 2022 sở hữu nhiều thiết kế trung tính hơn. Xe được trang bị bộ mâm 17 inch, nhỏ hơn so với mâm 18 inch trên phiên bản RS. Phía đuôi xe không có cánh hướng gió thể thao như phiên bản RS.</p>\r\n<p>Rẻ hơn so với bản RS đến 100 triệu, Honda Civic 2022 phiên bản G bị cắt giảm nhiều chi tiết và trang bị như sử dụng ghế nỉ, ghế lái chỉnh cơ, vô lăng không được bọc da. Màn hình cảm ứng trung tâm kích thước 7 inch (trên phiên bản RS là 9 inch), không có hệ thống hỗ trợ Honda Connect và bản đồ định vị tích hợp như phiên bản RS.</p>\r\n<p>Tuy vậy, bản G được xem là phiên bản chủ lực của Honda Civic 2022 khi cân bằng nhiều yếu tố về giá và trang bị. Honda Civic 2022 được trang khối động cơ 1.5L DOHC VTEC TURBO, 4 xi-lanh thẳng hàng, cho công suất 176 mã lực, mô-men xoắn 240 Nm, kết hợp với hộp số tự động vô cấp CVT cho tất cả các phiên bản.</p>\r\n<h3><strong>4. KIA Seltos 1.4 Turbo Premium: 749 triệu</strong></h3>\r\n<p>Mẫu Crossover hạng B <a href=\"https://vietnamnet.vn/kia-seltos-tag229452.html\" target=\"_blank\">KIA Seltos</a> được THACO lắp ráp trong nước với 4 phiên bản và 2 tùy chọn động cơ, trong đó bản 1.4 Turbo Premium chính là phiên bản cao cấp nhất với giá được công bố mới nhất là 749 triệu. Các phiên bản còn lại có giá từ 639-724 triệu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/00/diem-mat-nhung-phien-ban-xe-co-gia-xap-xi-800-trieu-tai-viet-nam.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">KIA Seltos 1.4 Turbo Premium là phiên bản cao cấp nhất của mẫu xe Hàn Quốc.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>KIA Seltos có thiết kế được đánh giá là khá hiện đại, trẻ trung. Bản cao cấp nhất Seltos 1.4 Turbo Premium có một số trang bị rất đáng tiền mà các phiên bản khác không có như hệ thống đèn FullLed, điều hoà tự động, chìa khoá thông minh, camera lùi, ghế lái chỉnh điện, cửa sổ trời,... và 6 túi khí (bản Deluxe và Luxury chỉ có 2 túi). </p>\r\n<p>Phiên bản KIA Seltos 1.4Turbo Premium được trang bị tùy chọn động cơ Kappa 1.4 T-GDi Turbo sản sinh công suất 138 Nm và momen xoắn cực đại 242 Nm, đi kèm với hộp số tự động 6 cấp. </p>\r\n<h3><strong>5. Hyundai Elantra Sport 2021: 744 triệu </strong></h3>\r\n<p>Trong phân khúc sedan hạng C, Hyundai Elantra là dòng xe duy nhất sở hữu phiên bản Sport với vẻ ngoài riêng biệt. Phiên bản cao cấp nhất Hyundai Elantra Sport đang có giá bán 744 triệu, trong khi 3 phiên bản còn lại có giá dao động từ 559-675 triệu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/11/diem-mat-nhung-phien-ban-xe-co-gia-xap-xi-800-trieu-tai-viet-nam.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hyundai Elantra 2021 là bản nâng cấp giữa vòng đời, đang được TCMotor lắp ráp trong nước với 4 phiên bản. Trong đó, bản Elantra Sport có giá 744 triệu đồng.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Với giá bán cao hơn đáng kể so với các phiên bản còn lại, Elantra Sport đương nhiên sẽ được hãng xe Hàn Quốc \"chiều chuộng\" và đưa lên vô số trang bị. Elantra Sport có thiết kế giàu tính thể thao với bộ mâm 5 chấu kép cỡ 17 inch, vô lăng 3 chấu đáy phẳng dạng \"D-cut\" đi kèm lẫy chuyển số sau vô-lăng cùng nhiều tính năng an toàn và hỗ trợ người lái khác.</p>\r\n<p>Khác biệt lớn nhất chính là từ khối động cơ xăng 1.6L Turbo, sản sinh công suất 204 mã lực, mô-men xoắn 265 Nm, đi kèm số tự động ly hợp kép 7 cấp. Nếu so với các đối thủ cùng phân khúc thì đây là khối động cơ mạnh mẽ nhất.</p>\r\n<h3><strong>6. Toyota Corolla Cross G: 730 triệu</strong></h3>\r\n<p>Toyota Corolla Cross 2021 được nhập khẩu từ Thái Lan và ra mắt thị trường Việt Nam vào đầu tháng 8/2020. Từ đó đến nay, mẫu Crossover hạng giữa B và C này thường xuyên đứng trong top những xe bán chạy. Corolla Cross có 3 phiên bản là G, V và phiên bản Hybrid HV, trong đó phiên bản G có giá thấp nhất 730 triệu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/11/diem-mat-nhung-phien-ban-xe-co-gia-xap-xi-800-trieu-tai-viet-nam-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Toyota Corolla Cross G có giá rẻ hơn khá nhiều so với bản V (830 triệu) và bản Hybrid HV (920 triệu)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>So với bản L, Toyota Corolla Cross G có giá thấp hơn đến 100 triệu. Do vậy, không khó hiểu khi phiên bản này bị cắt giảm khá nhiều trang bị. Có thể liệt kê ra là trên bản G chỉ có hệ thống đèn pha và đèn sương mù halogen, lazang 17 inh (bản L là 18 inch), điều hoà tự động 1 vùng, màn hình cảm ứng 7 inch,...</p>\r\n<p>Phiên bản này cũng không có hệ thống cảnh báo điểm mù BSM, hệ thống cảnh báo phương tiện cắt ngang phía sau RCTA, camera 360 độ… và đáng kể nhất là không có gói an toàn toàn cầu Toyota Safety Sence như 2 phiên bản cao cấp.</p>\r\n<p>Phiên bản G và L của Toyota Corolla Cross được trang bị động cơ thuần xăng 1.8L 4 xy-lanh cho công suất 140 mã lực và mô-men xoắn 172 Nm. Đi kèm là hệ dẫn động cầu trước và hộp số vô cấp CVT.</p>\r\n<p>Ngoài ra, người \"anh em\" của Corolla Cross là mẫu sedan hạng C Corolla Altis 2021 cũng đang được giới thiệu với giá 733-771 triệu cho 2 phiên bản E và G. Theo nhiều nguồn tin, mẫu Corolla Altis 2022 thế hệ mới đã được Toyota nhập khẩu về Việt Nam và sẽ ra mắt trong tháng 3 này, với mức giá dự kiến từ 750 triệu đồng.</p>\r\n<p><strong>Hoàng Hiệp</strong></p>\r\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/ba-mau-xe-hot-van-ban-bia-kem-lac-dan-tinh-buc-xuc-817951.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/11/dich-da-kho-khan-xe-hot-van-ban-bia-kem-lac-dan-tinh-buc-xuc.jpg?w=145&amp;h=101\" alt='Ba mẫu xe hot vẫn bán \"bia kèm lạc\", dân tình bức xúc' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/ba-mau-xe-hot-van-ban-bia-kem-lac-dan-tinh-buc-xuc-817951.html#inner-article\">Ba mẫu xe hot vẫn bán \"bia kèm lạc\", dân tình bức xúc</a></h4>\r\n<p class=\"summary d-table c-000\">Tình trạng nhiều đại lý tung chiêu \"cắt cổ\" khách bằng cách bán bia kèm lạc lên đến vài trăm triệu đồng đối với một số mẫu ô tô mới như Hyundai SantaFe, Hyundai Tucsson, Ford Explorer 2022 khiến người tiêu dùng không khỏi bức xúc. </p>\r\n</div>\n                            </div>"}