{"url": "https://vietnamnet.vn/xe-sang-jaguar-i-pace-chay-rui-khi-dang-dau-trong-garage-2046525.html", "title": "Xe sang Jaguar I-Pace cháy rụi khi đang đậu trong garage", "abstract": "Theo báo cáo, đây là vụ hỏa hoạn thứ tư như vậy và nguyên nhân vẫn chưa được xác định chính xác.", "content_html": "<div>\n                                <p>Mới đây một vụ hỏa hoạn đã thiêu rụi chiếc xe sang Jaguar I-Pace 2019 ở Florida trong khi chiếc xe này đang đỗ trong nhà để <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">xe</a>.</p>\n<p>Chủ sở hữu của chiếc xe là Gonzalo Salazar đã nói với Electrek rằng: \"Tôi cắm điện cho xe trước khi đi ngủ. Sáng hôm sau, tôi thức dậy và rút phích cắm điện trên xe. Cuối buổi sáng hôm đó, tôi bắt đầu làm một số việc lặt vặt.</p>\n<p>Khi tôi đang làm mọi việc ở nhà, tôi nghe thấy âm thanh lạ phát ra từ nhà để xe. Tôi quyết định đi xem thì phát hiện một bức tường khói dày đặc. Suy nghĩ của tôi ngay lập tức là \"Khi có khói là có lửa\" và tôi cần phải đưa xe ra khỏi nhà để xe\". </p>\n<p>Chủ sở hữu lái chiếc xe ra khỏi nhà để xe trong khi nó đang cháy, nhờ đó đã tránh được một vụ hỏa hoạn lớn cho ngôi nhà của anh ấy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/anh-xe-chay-303.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Sau khi đưa xe ra ngoài, anh còn nghe thấy nhiều tiếng nổ hơn và lửa lan nhanh chóng nhấn chìm, thiêu rụi hoàn toàn chiếc xe - bạn có thể thấy trong các bức ảnh hậu quả chỉ còn lại phần trước của chiếc xe không bị ảnh hưởng bởi ngọn lửa.</p>\n<p> Chủ sở hữu cho biết, công ty bảo hiểm đã đến để điều tra sự việc và tuyên bố chiếc xe bị hư hỏng hoàn toàn, sau đó đại diện hãng Jaguar đã mang nó đi để tự mình tiến hành kiểm tra đống đổ nát, nhưng dường như cho đến nay vẫn chưa đưa ra bất kỳ kết luận nào.</p>\n<p>Theo Gonzalo Salazar, Jaguar đã không thực sự giúp đỡ anh trong vấn đề này và hãng vẫn chưa chịu bất kỳ trách nhiệm nào về vụ việc. </p>\n<p>Đây là vụ cháy Jaguar I-Pace thứ tư được ghi nhận xảy ra trong các điều kiện tương tự. Trên thực tế,<strong> </strong>xe điện Jaguar I-Pace sử dụng bộ pin của LG Chem. Đây chính là công ty cung cấp pin cho hai mẫu xe điện Chevrolet Bolt EV và Hyundai Kona EV; trong đó, mẫu Bolt EV từng bị dừng sản xuất nhiều tháng để nhà sản xuất khắc phục lỗi xuất phát từ bộ pin. </p>\n<p><strong>Theo  Electrek.co</strong><strong></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trieu-hoi-3-dong-suv-cua-mercedes-tai-viet-nam-vi-nguy-co-chay-xe-2030590.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/gls-trieu-hoi-243.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trieu-hoi-3-dong-suv-cua-mercedes-tai-viet-nam-vi-nguy-co-chay-xe-2030590.html\">Triệu hồi 3 dòng SUV của Mercedes tại Việt Nam vì nguy cơ cháy xe</a><span class=\"summary__content-desc\">Tổng cộng 144 chiếc Mercedes-Benz thuộc các dòng GLE 450, AMG GLE 53 Coupe và GLS 450 phải triệu hồi tại Việt Nam do lỗi liên quan tới bu lông bắt dây điện 48V vào thân xe có thể gây cháy xe.</span></div>\n</summary>\n                            </div>"}