{"url": "https://vietnamnet.vn/dan-choi-viet-chi-hon-120-trieu-mua-honda-little-cub-50-chua-tung-do-xang-2080230.html", "title": "Dân chơi Việt chi hơn 120 triệu mua Honda Little Cub 50 chưa từng đổ xăng", "abstract": "Chiếc Honda Little Cub 50 phiên bản giới hạn dành riêng cho thị trường Nhật Bản được dân chơi Việt mua lại với giá 5.000 USD (khoảng 123 triệu đồng) mà không cần mặc cả.", "content_html": "<div>\n                                <p>Mới đây, anh Bình An (Hà Nội), người chuyên sưu tầm <a href=\"https://vietnamnet.vn/honda-cub-tag17743100475295162682.html\" target=\"_blank\">Honda Cub</a> cổ cho biết, anh vừa tiếp tục mua lại được một chiếc Honda Little Cub 50cc đời 2013 cực mới từ một người bạn trong giới sưu tầm.</p>\n<p>“Chiếc xe được đấu giá trực tiếp từ bên Nhật Bản về. Tôi hỏi mua lại với giá 5.000 USD chưa tính chi phí vận chuyển. Đây là chiếc xe thuộc bản giới hạn kỷ niệm 55 năm ra mắt Honda Cub, sản xuất năm 2013 nhưng đến nay chưa câu bình, đổ xăng. Nguyên bản 100%. Phụ kiện chính hãng theo xe đầy đủ”, anh An cho biết.</p>\n<p>Theo anh An, tại Việt Nam để kiếm được một chiếc Cub bản kỷ niệm chưa từng đổ xăng như thế này là rất khó, và gần như không có. Chính vì thế, khi biết được có người trúng đấu giá, anh liền ngỏ ý mua lại ngay mà không cần biết mức giá đắt hay rẻ. </p>\n<p>Honda Super Cub là một trong những dòng xe máy được sản xuất trong khoảng thời gian dài nhất thế giới. Đã có hơn 85 triệu chiếc Honda Super Cub được sản xuất kể từ năm 1958, tức là có khoảng 1,55 triệu chiếc Cub xuất xưởng mỗi năm.</p>\n<p>Năm 2013, Honda Nhật Bản cho ra mắt Honda Little Cub 50cc phiên bản đặc biệt nhằm kỷ niệm 55 năm dòng xe Super Cub C100 ra đời, có số lượng hạn chế chỉ 1.500 chiếc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-cub-ban-hiem-5-1259.jpg\">\n<figcaption>Chiếc xe được đấu giá trực tiếp từ bên Nhật Bản, sau đó vận chuyển về Việt Nam bằng đường tàu Thủy. </figcaption>\n</figure>\n<p>Nếu như Honda Little Cub 50cc Fi, phiên bản đặc biệt kỷ niệm sinh nhật 50 tuổi dòng xe Cub được bán rộng rãi, và nhập về Việt Nam khá nhiều, thì bản kỷ niệm 55 năm lại chỉ dành riêng cho thị trường nội địa Nhật Bản với giá bán 249.900 Yên tương đương 2.519 USD.</p>\n<p>Mẫu xe này được sản xuất chỉ có 2 màu đỏ và đen, cả 2 phiên bản điều có chung một đặc điểm là mâm xe màu đỏ với các nam hoa màu đen, yên xe màu đen. Chính vì hiếm có khó tìm như vậy nên để kiếm được một chiếc trong số 1.500 xe, lại chưa từng đổ xăng đối với anh An chính là một báu vật cần phải săn đón. Do đó khi người sở hữu xe phát giá, anh An đã mua ngay mà không cần mặc cả.</p>\n<p>Honda Little Cub 50 có thiết kế cổ điển, phong cách thanh lịch và sang trọng. Đèn pha tròn và xi nhan ở đầu xe đều được thiết kế dạng hình tròn cổ điển. Đây cũng chính là đặc trưng của dòng xe Little Cub 50cc Nhật.</p>\n<p>Đồng hồ xe Little Cub 50 được thiết kế khá đơn giản, không chỉ hiển thị những thông số cần thiết về tốc độ của xe khi di chuyển mà còn hiển thị đèn báo xăng và xi nhan. Điều này giúp cho người sử dụng dễ dàng quan sát hơn khi di chuyển và có thể nhận biết được tình trạng xe Cub Little 50cc.</p>\n<p>Xe được trang bị động cơ bốn thì, 49cc, làm mát bằng nước cho công suất tối đa 3.4 mã lực tại vòng tua máy 7000 vòng/phút và mô-men xoắn cực đại 3.8 Nm tại 5000 vòng/phút. Đi kèm công nghệ phun xăng điện tử, Little Cub 50cc có mức tiêu thụ nhiên liệu khá thấp.</p>\n<p><em><strong>Một số hình ảnh chi tiết của xe:</strong></em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-cub-ban-hiem-7-1260.jpg\">\n<figcaption>Xe sản xuất năm 2013 được giữ gìn cẩn thận, tất cả các hạng mục phụ tùng gần như mới cứng, nước sơn nguyên bản sắc nét.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-cub-ban-hiem-1-1261.jpg\">\n<figcaption>Dòng xe này kỷ niệm này được sản xuất chỉ có 2 màu đỏ và đen...</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-cub-ban-hiem10-1262.jpg\">\n<figcaption>Cả 2 phiên bản điều có chung một đặc điểm là mâm xe màu đỏ với hai trục giữa, yên xe đều màu đen.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-cub-ban-hiem8-1263.jpg\">\n<figcaption>Đèn pha và xi nhan ở đầu xe đều được thiết kế dạng hình tròn cổ điển. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-cub-ban-hiem-3-1264.jpg\">\n<figcaption>Đồng hồ phong cách hoài cổ với công-tơ-met kiểu kim số, hiển thị mức xăng bằng đèn báo.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-cub-ban-hiem-2-1265.jpg\">\n<figcaption>Bình xăng truyền thống giống Honda Cub 81 với kiểu đo bằng vạch phao xăng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-cub-ban-hiem-4-1266.jpg\">\n<figcaption>Bên trong bình xăng còn mới nguyên chưa có một giọt xăng.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-cub-ban-hiem9-1267.jpg\">\n<figcaption>Động cơ nguyên bản không tỳ vết bụi thời gian.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/xe-cub-ban-hiem-1268.jpg\">\n<figcaption>Chiếc xe hiện được nhiều người hỏi mua lại nhưng anh An quyết không bán mà để ngắm chơi.</figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn có bình luận thế nào về chiếc xe máy Honda Cub đặc biệt trên? Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-viet-trung-dau-gia-chiec-honda-cub-82-doi-2001-con-zin-gia-250-trieu-2075816.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/xe-cub-82-1325.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-viet-trung-dau-gia-chiec-honda-cub-82-doi-2001-con-zin-gia-250-trieu-2075816.html\">Người Việt trúng đấu giá, bỏ 250 triệu mua Honda Cub 82 đời 2001 “còn zin”</a><span class=\"summary__content-desc\">Chiếc Honda Custom 90cc (Cub 82) đời 2001, đến nay đã 21 năm tuổi nhưng chỉ lăn bánh đúng 10km đã được anh An săn đón và đấu giá thành công khi \"lên sàn\" ở Nhật Bản.</span></div>\n</article>\n                            </div>"}