{"url": "https://vietnamnet.vn/xe-mg5-cong-suat-duoi-nhat-phan-khuc-sedan-hang-c-820057.html", "title": "Xe MG5: Công suất đuối nhất phân khúc sedan hạng C", "abstract": "", "content_html": "<div>\n                                <p>Sau gần 1 tháng được các đại lý “úp mở”, ngày 3/3, MG Việt Nam đã chính thức ra mắt mẫu xe sedan hạng C MG5. Trái với nhiều đồn đoán rằng MG5 được nhập khẩu về nước với nhiều phiên bản như tại Thái Lan, MG5 chỉ được phân phối duy nhất 1 phiên bản với giá 579 triệu đồng.</p>\r\n<p>Như vậy, phân khúc sedan hạng C tại thị trường Việt Nam đã có thêm một cái tên mới, cùng chia sẻ miếng bánh vốn chỉ dành cho các xe thương hiệu Nhật-Hàn như KIA Cerato/K3, Mazda 3, Toyota Corolla Altis, <a href=\"https://vietnamnet.vn/honda-civic-tag28549.html\" target=\"_blank\">Honda Civic</a> và Hyundai Elantra.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/13/ra-mat-mg5-xe-tau-quyet-dau-xe-nhat-han-o-phan-khuc-sedan-hang-c.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">MG5 đã chính thức được bày bán tại một đại lý ở Hà Nội vào sáng 3/3.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>MG5 có thiết kế trẻ trung với phong cách coupe thuôn dài. Đầu xe có lưới tản nhiệt kỹ thuật số theo hình ngọn lửa với logo đặc trưng, mâm xe hợp kim 17-inch với hai tông màu kết hợp, thiết kế mô phỏng kiểu dáng lưỡi rìu Tomahawk; phía sau có ống xả kép giả lập khá thể thao.</p>\r\n<p>Mẫu xe có kích thước dài x rộng x cao lần lượt là 4.675mm x 1.842 x 1.480 mm và chiều dài cơ sở 2.680 mm, là mức lớn nhất trong phân khúc sedan hạng C hiện nay, tương đương với Honda Civic.</p>\r\n<p>Với kích cỡ đó, không gian nội thất của MG5 khá rộng rãi với nhiều trang bị như: cửa sổ trời 0,32 m2 với 4 chế độ, vô lăng đa chức năng tích hợp điều chỉnh 3 chế độ lái, ghế thể thao chỉnh điện 6 hướng, chìa khoá thông minh, nút khởi động START/STOP,…</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/13/ra-mat-mg5.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Khoang lái của MG5.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Hệ thống giải trí và khu vực trung tâm điều khiển tương tự như các đối thủ với màn hình giải trí có kích thước 10’’ Full-HD, kết nối với Apple CarPlay và Android Auto, màn hình ảo Virtual Cockpit 7\" hiển thị thông tin vận hành và các hệ thống hỗ trợ điện tử. Điều hoà nhiệt độ với 8 cửa gió, điều chỉnh bằng cảm ứng, có cửa gió điều hoà cho hàng ghế sau, kết hợp với hệ thống lọc bụi mịn PM2.5.</p>\r\n<p>MG5 trang bị khối động cơ 1.5L sản sinh ra công suất 112 mã lực với mô-men xoắn cực đại 150Nm, hộp số tự động CVT giả lập 8 cấp, vận tốc tối đa 180km/h.</p>\r\n<p>Đánh giá sơ bộ, có thể thấy, MG5 ghi điểm chủ yếu về ngoại hình và trang bị phong phú, giá thấp theo đúng cách mà các phiên bản chính hãng MG HS và ZS đã được chào sân Việt Nam trước đó. Tuy nhiên, các vấn đề khiến người tiêu dùng Việt băn khoăn là công suất động cơ, sự đơn điệu của dải sản phẩm, chất lượng vận hành và đặc biệt là xuất xứ thương hiệu thuộc Trung Quốc.</p>\r\n<p>Nhìn vào thông số kỹ thuật, có thể thấy khối động cơ 1.5L này của MG5 thuộc hạng \"đuối\" nhất trong phân khúc sedan hạng C khi động cơ của các đối thủ hầu hết đều cho công suất lớn hơn.</p>\r\n<p>Đơn cử như động cơ 1.6L trên KIA K3 và <a href=\"https://vietnamnet.vn/hyundai-elantra-tag29294.html\" target=\"_blank\">Hyundai Elantra</a> đều cho công suất cực đại 126 mã lực, mô men xoắn tối đa 155 Nm; hay động cơ 1.5L Turbo của Honda Civic 2022 cho công suất tới 176 mã lực và mô-men xoắn 240 Nm.</p>\r\n<p>MG5 chỉ mạnh hơn đúng 2 mã lực so với động cơ 1.5L trên mẫu Mazda 3 (với công suất là 110 mã lực và mô-men xoắn 144 Nm)</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/13/ra-mat-mg5-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">MG5 có giá 579 triệu, là một trong các mẫu xe rẻ nhất phân khúc sedan hạng C.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Nhược điểm của MG5 có thể thấy ngay đó chính là mẫu xe này có quá ít phiên bản khiến khách hàng không có nhiều sự lựa chọn. Trong khi đó, các đối thủ đều có nhiều hơn 2 phiên bản.</p>\r\n<p>Về mức giá, với mức 579 triệu, MG5 có giá cao hơn các phiên bản KIA K3 Deluxe (554 triệu) và Hyundai Elantra 1.6 MT (559 triệu).</p>\r\n<p>Ngoài ra, một điểm yếu không thể không nhắc tới đó chính là từ xuất xứ thương hiệu. Trên thực tế, MG được biết đến là một thương hiệu xe hơi lâu đời của Anh Quốc nhưng đang thuộc sở hữu bởi tập đoàn SAIC Motor của Trung Quốc.</p>\r\n<p>Trong khi đó, nhiều người tiêu dùng Việt vẫn ít nhiều định kiến với mác “xe Tàu” nói chung theo nghĩa \"rẻ, đẹp\" nhưng không bền. Đây là điểm bất lợi của MG ngay khi vào Việt Nam.</p>\r\n<p>Trước đó, vào tháng 7/2020, MG đã giới thiệu hai mẫu Crossover là HS và ZS. Tuy vậy, doanh số của hai mẫu xe này trong gần 2 năm qua không được nhà phân phối là TC Services Vietnam công bố như VAMA (Hiệp hội các nhà sản xuất xe Việt Nam) và các thương hiệu ngoài VAMA như Vinfast, TC Motor phát đi hàng tháng.</p>\r\n<p>Bản thân các dòng xe HS và ZS trong năm 2021 đã gặp không ít \"lùm xùm\" xung quanh một số lỗi cảm biến trên sản phẩm mà cả hãng khắc phục nhiều lần không hết khiến nhiều khách hàng mệt mỏi.</p>\r\n<p>Do đó, những mẫu xe như MG5, ngoài chính sách tốt về giá bán thì cũng rất cần khẳng định chất lượng sản phẩm cũng như dịch vụ sau bán hàng của mình để đứng vững và cạnh tranh sòng phẳng với các thương hiệu khác ở thị trường Việt Nam.</p>\r\n<p><strong>Hoàng Hiệp</strong></p>\r\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/xe-moi/mitsubishi-outlander-2022-lieu-co-thoat-khoi-phan-e-am-819262.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/14/mitsubishi-outlander-moi-nang-cap-lieu-co-cua-canh-tranh-voi-tucson-cx-5.jpeg?w=145&amp;h=101\" alt=\"Mitsubishi Outlander 2022 liệu có thoát khỏi phận ế ẩm?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/xe-moi/mitsubishi-outlander-2022-lieu-co-thoat-khoi-phan-e-am-819262.html#inner-article\">Mitsubishi Outlander 2022 liệu có thoát khỏi phận ế ẩm?</a></h4>\r\n<p class=\"summary d-table c-000\">Mitsubishi Outlander 2022 mới ra mắt được nâng cấp đáng kể về trang bị với giá giữ nguyên. Tuy vậy, để mẫu Crossover hạng C này cải thiện doanh số so với các đối thủ như Hyundai Tucson, Mazda CX-5 hay Honda CR-V lại cần rất nhiều thời gian.</p>\r\n</div>\n                            </div>"}