{"url": "https://vietnamnet.vn/dip-20-10-diem-qua-loat-chiec-xe-hop-tien-ti-mau-nu-tinh-cua-sao-viet-2072142.html", "title": "Dịp 20.10, điểm qua loạt chiếc xế hộp tiền tỉ, màu nữ tính của sao Việt", "abstract": "Thay vì chọn những màu quen thuộc như đỏ, đen, trắng, nhiều sao nữ như Phạm Hương, Kiều Linh, Ngọc Thanh Tâm, Hòa Minzy... lại chuộng những xế hộp tông màu nữ tính như tím, hồng...", "content_html": "<div>\n                                <p>Có không ít sao Việt \"chịu chơi\" khi chi hàng trăm triệu để \"khoác áo mới\" cho các xế hộp của mình. Trong đó, nhiều sao nữ chọn những màu hồng, tím để phù hợp với sở thích. Dịp 20.10, điểm qua các xế hộp nữ tính của giới sao nữ Việt Nam.</p>\n<h2><strong>Diễn viên Kiều Linh</strong></h2>\n<p>Cô sở hữu xế hộp Mercedes có giá khoảng 3 tỉ đồng. Tuy nhiên, sau đó, Kiều Linh chi thêm 500 triệu đồng thuê người độ lại xe theo màu hồng cô yêu thích và làm lại toàn bộ nội thất.</p>\n<p>Theo Kiều Linh chia sẻ, ban đầu xế hộp của cô có màu nguyên bản là xanh. Nội thất sang trọng, rộng rãi. Các ghế bọc da cao cấp, có chức năng mát-xa, ngả hẳn sẽ thành giường nằm. Trong xe còn có cả bàn ăn tích hợp chức năng bàn làm việc. Trần xe được nâng cấp thành trần sao có khả năng điều chỉnh ánh sáng và sàn xe làm bằng kính cường lực chống trầy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/kieu-linh-1-2071-164-880.jpeg\">\n<figcaption><em>Xế hộp của Kiều Linh. Ảnh: NSCC.</em></figcaption>\n</figure>\n<p></p>\n<h2><strong>Phạm Hương</strong></h2>\n<p>Sống tại Mỹ, Phạm Hương sở hữu chiếc Fisker Karma màu hồng - mẫu xe thể thao hạng sang chạy điện và xăng có giá khoảng 105.000 USD (gần 2,45 tỉ đồng). Được biết, cô tậu chiếc xe này khi đang định cư tại nước Mỹ.</p>\n<p>Hệ thống quản lý sức mạnh EVer của Karma sử dụng hệ thống pin Li-ion kết hợp với động cơ phun xăng trực tiếp 2.0 công suất 260 mã lực với 4 xi-lanh. Thời gian tăng tốc từ 0 lên 100 km/h sau 6,3 giây trước khi đạt tốc độ tối đa 200 km/h.</p>\n<h2><strong>Thanh Thảo</strong></h2>\n<p>Trước khi về Việt Nam, Thanh Thảo từng sở hữu chiếc xế hộp nữ tính với tông hồng chủ đạo. Được biết, chiếc xe thuộc dòng Porsche 718 Cayman. Đây là một dòng xe đậm chất thể thao. Xe được thiết kế 2 cửa với hai chỗ ngồi rất mới.</p>\n<p>718 Cayman không quá “cứng” giống như những mẫu xe thể thao khác. Giá trên thị trường dòng xe này có giá dao động từ: 3 -7 tỉ đồng. Xe trang bị động cơ xăng Boxer V6, dung tích 4.0 lít mới với công suất tối đa 414 mã lực cùng mô-men xoắn cực đại 420 Nm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/thanh-thao-xe-hop-ho-881.jpeg\">\n<figcaption><em>Xế hộp của Thanh Thảo. Ảnh: NSCC.</em></figcaption>\n</figure>\n<p></p>\n<h2><strong>Ngọc Trinh</strong></h2>\n<p>Ngọc Trinh đã tậu chiếc siêu xe Rolls-Royce Ghost Series I có giá hơn chục tỉ đồng. Ngoài ra, cô còn chơi trội khi chi khoảng 2 tỉ đồng để \"khoác áo mới\" theo phong cách Blackpink cho xế hộp của mình. Xế hộp có màu hồng chủ đạo, pha trộn với màu đen huyền bí, sang trọng.</p>\n<p>Rolls-Royce Ghost Series I sử dụng khối động cơ V12, dung tích 6,6 lít tăng áp kép sản sinh công suất 570 mã lực tại 5.250 vòng/phút và mô-men xoắn cực đại 780 Nm, kết hợp với hộp số tự động 8 cấp giúp xe tăng tốc 0-100 km/h chỉ mất 4,8 giây, trước khi đạt tới vận tốc tối đa 249 km/h.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/ngoc-trinh-1-882.jpeg\">\n<figcaption><em>Ngọc Trinh chi 2 tỉ đồng độ xế hộp màu hồng và đen. Ảnh: NSCC.</em></figcaption>\n</figure>\n<p></p>\n<h2><strong>Hòa Minzy</strong></h2>\n<p>Nữ ca sĩ Hòa Minzy sở hữu chiếc Mercedes-Benz S 450 L Luxury sang chảnh giá 5 tỉ đồng. Đặc biệt, khác so với các sao Việt khác, cô lại phủ xe của mình một lớp màu tím nữ tính.</p>\n<p>Mercedes-Benz S 450 L Luxury sử dụng khối động cơ xăng V6, dung tích 3.0L có sức mạnh vượt trội, có công suất cực đại 367 mã lực tại 5.500 – 6.000 vòng/phút, mô-men xoắn cực đại 500 Nm tại 1.800 - 4.500 vòng/phút. Sức mạnh của động cơ này được truyền qua hộp số tự động 9 cấp 9G-TRONIC, hệ dẫn động cầu sau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/hoa-minzy-3-883.jpeg\">\n<figcaption><em> Xế hộp màu tím của Hòa Minzy. Ảnh: NSCC.</em></figcaption>\n</figure>\n<p></p>\n<h2><strong>Ngọc Thanh Tâm</strong></h2>\n<p>Chiếc xế hộp của diễn viên Ngọc Thanh Tâm có màu hồng chủ đạo, thuộc dạng xe hiếm ở Việt Nam. Chiếc xe yêu thích của cô là Volkswagen Beetle mui trần, <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> nhập về Việt Nam rơi vào khoảng 2 tỉ đồng.</p>\n<p>Volkswagen Beetle hay còn gọi là xe \"con bọ\", là một trong những cái tên thành công nhất trong ngành công nghiệp xe hơi toàn cầu về doanh số bán ra.</p>\n<p>Xe của Ngọc Thanh Tâm có màu nguyên bản là nâu cánh gián khi được nhập về Việt Nam, sau đó được nữ diễn viên dán decal lại màu hồng theo sở thích của mình.</p>\n<p><em>Theo Lao Động</em><em></em></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sao-nu-dua-nhau-sam-xe-sang-tien-ty-dau-thang-7-656429.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/20/dip-2010-diem-qua-loat-chiec-xe-hop-tien-ti-mau-nu-tinh-cua-sao-viet-f735e2e24e4c4e709ee7d98062fc088c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sao-nu-dua-nhau-sam-xe-sang-tien-ty-dau-thang-7-656429.html\">Sao nữ đua nhau sắm xe sang tiền tỷ đầu tháng 7</a>\n<p>Từ cuối tháng 6 đến nay, nhiều nữ sao Việt tuổi 9x liên tục tậu xe sang tiền tỷ khiến fan hâm mộ không khỏi trầm trồ ngưỡng mộ.</p>\n<p> </p>\n</div>\n</article>\n                            </div>"}