{"url": "https://vietnamnet.vn/den-luot-hyundai-genesis-canh-bao-cac-dai-ly-khi-doi-gia-ban-cao-hon-gia-niem-yet-818553.html", "title": "Đến lượt Hyundai, Genesis cảnh báo các đại lý khi đội giá bán cao hơn giá niêm yết", "abstract": "", "content_html": "<div>\n                                <p>Một lá thư từ chính hãng Hyundai ở Mỹ đã được gửi cho các đại lý cảnh báo những nhà bán lẻ vi phạm quy định và sẽ bị phạt thích đáng khi họ tự ý tăng <a href=\"https://vietnamnet.vn/vn/oto-xe-may/gia-xe/\" target=\"_blank\">giá xe</a> một cách vô lý.</p>\r\n<p>Đáng buồn thay, việc điều chỉnh thị trường quá mức là điều phổ biến hiện nay. Giám đốc điều hành của Ford, Jim Farley , trước đây đã cảnh báo các đại lý tham lam rằng việc phân bổ sản phẩm của họ sẽ bị ảnh hưởng trực tiếp trong tương lai, với hy vọng sẽ hạn chế hoạt động này. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/25/12/den-luot-hyundai-genesis-canh-bao-cac-dai-ly-khii-doi-gia-ban-cao-hon-gia-niem-yet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đến lượt Hyundai, Genesis cảnh báo các đại lý khii đội giá bán cao hơn giá niêm yết</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Theo Automotive News, Hyundai và Genesis đang có hành động chống lại các đại lý Mỹ và chiến lược định giá bất lợi. Trong một bức thư gửi đến các nhà bán lẻ, Hyundai và Genesis đang cảnh báo chống lại cái gọi là điều chỉnh thị trường, lưu ý rằng chúng đang làm hỏng hình ảnh thương hiệu.</p>\r\n<p>Trong khi cả hai đều thừa nhận các đại lý có toàn quyền kiểm soát giá cuối cùng, nhưng họ lại khẳng định họ có quyền các quảng cáo và giảm phân bổ xe về đại lý trong tương lai.</p>\r\n<p>Các lá thư có chữ ký của Giám đốc điều hành Genesis Bắc Mỹ Claudia Marquez và Phó chủ tịch cấp cao phụ trách bán hàng quốc gia của Hyundai Bắc Mỹ, Randy Parker, nêu rõ: \"Chúng tôi viết ngay bây giờ vì với mức độ thường xuyên, khách hàng của chúng tôi trên khắp đất nước đang bày tỏ sự không hài lòng với một số phương thức định giá nhất định, nếu không được kiểm soát, sẽ có tác động tiêu cực đến thương hiệu của chúng tôi\".</p>\r\n<p><strong>Hoàng Anh (theo Autoevolution)</strong></p>\r\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/ba-mau-xe-hot-van-ban-bia-kem-lac-dan-tinh-buc-xuc-817951.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/23/11/dich-da-kho-khan-xe-hot-van-ban-bia-kem-lac-dan-tinh-buc-xuc.jpg?w=145&amp;h=101\" alt='Ba mẫu xe hot vẫn bán \"bia kèm lạc\", dân tình bức xúc' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/ba-mau-xe-hot-van-ban-bia-kem-lac-dan-tinh-buc-xuc-817951.html#inner-article\">Ba mẫu xe hot vẫn bán \"bia kèm lạc\", dân tình bức xúc</a></h4>\r\n<p class=\"summary d-table c-000\">Tình trạng nhiều đại lý tung chiêu \"cắt cổ\" khách bằng cách bán bia kèm lạc lên đến vài trăm triệu đồng đối với một số mẫu ô tô mới như Hyundai SantaFe, Hyundai Tucsson, Ford Explorer 2022 khiến người tiêu dùng không khỏi bức xúc.  </p>\r\n</div>\n                            </div>"}