{"url": "https://vietnamnet.vn/hyundai-tucson-moi-mua-da-loi-dong-co-khach-doi-doi-moi-2053506.html", "title": "Xe vừa đi 7 tháng đã lỗi động cơ, khách đòi đổi mới", "abstract": "Mới đi được 7 tháng, chiếc Hyundai Tucson 2022 bất ngờ đổ bệnh giữa đường, động cơ kêu lạch cạch. Sau 1 tháng xử lý, kỹ sư của hãng vẫn bó tay chưa tìm nguyên nhân khiến chủ xe đứng ngồi không yên.", "content_html": "<div>\n                                <p>Khổ chủ trong tình huống này là anh Công Thế Long, một người kinh doanh rượu vang có tiếng tại Hà Nội. Phản ánh tới VietNamNet, anh Long cho biết, vợ chồng anh mới mua xe <em><a href=\"https://vietnamnet.vn/hyundai-tucson-tag15054075055263029882.html\">Hyundai Tucson</a></em> 2022 được hơn nửa năm, hợp đồng ký ngày 27/12/2021. Xe đã đi được 25.003 km và trải qua 5 đợt bảo dưỡng định kỳ.</p>\n<p>Ngày 26/7, trên đường từ Hà Nội đi TP Vinh, Nghệ An, xe của anh phát sinh hiện tượng hụt chân ga, trễ máy, sau đó đi tiếp khoảng vài kilomet, anh bỗng nghe thấy tiếng kêu cạch cạch từ khoang máy vọng vào bên trong.</p>\n<p>Lo lắng về hiện tượng kể trên, anh Long dừng kế hoạch công tác và đưa xe đến đại lý gần nhất là Hyundai Vinh để kiểm tra. Tại đây, phía đại lý cho biết nguyên nhân động cơ có tiếng kêu là do lỗi con đội trục cam.</p>\n<p>Ngày 28/7, anh Long thuê  cứu hộ chuyển xe ra đại lý Hyundai Đông Đô, Hà Nội, nơi anh mua xe để sửa chữa. Kỹ thuật viên (KTV) tại đây lại thông báo nguyên nhân ngoài do lỗi con đội thì còn có cả vấn đề liên quan đến đai cam.</p>\n<p>Tuy nhiên, đại lý Hyundai Đông Đô cho biết, những phụ tùng này hiện không có sẵn, sẽ  phải đặt hàng từ nước ngoài, thời gian mất khoảng 15-20 ngày. Để không mất thời gian lưu xe tại đại lý, anh Long đã chủ động tự đặt đai cam từ Hyundai Ấn Độ về thay thế.</p>\n<p>Đến ngày 16/8, dù đã được sự hỗ trợ từ KTV nhà máy Hyundai Thành Công kiểm tra con đội và đai cam, sau đó, thay thế cả đai cam nhưng hiện tượng động cơ kêu lạch cạch của chiếc xe vẫn không được khắc phục.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/11a24d671ebfdbe182ae-1205.jpg\">\n<figcaption><em>Phía đại lý đã kiểm tra và thay thế các linh kiện theo chẩn đoán của kỹ thuật viên nhưng không khắc phục triệt để</em></figcaption>\n</figure>\n<p>Qua kiểm tra các chi tiết khác của động cơ, kỹ sư của hãng cũng xác nhận dầu bôi đủ, động cơ không bị bó kẹt.</p>\n<p>Bó tay vì không sửa được, đại lý này đề nghị với chủ xe Công Thế Long cho tháo rã động cơ nhằm xác định hư hỏng, từ đó sẽ đưa ra phương án khắc phục. Theo đại lý, đây cũng là phương án được Huyundai Thành Công hướng dẫn.</p>\n<p>Biên bản làm việc giữa hai bên nêu rõ, sau khi tìm được nguyên nhân, hãng sẽ \"thay thế các chi tiết hư hỏng trong động cơ kèm theo một gói khuyến mại\".</p>\n<p>Anh Long bày tỏ: “Xe tôi mua mới và đi được hơn 7 tháng, tuân thủ đầy đủ lịch bảo dưỡng chính hãng mà bỗng dưng hỏng động cơ khiến tôi rất thất vọng. Lỗi rõ ràng đã được xác nhận mà nay hãng lại đòi bổ máy, điều này khiến tôi không yên tâm.”</p>\n<table class=\"ck-photo-collage vnn-template-noneditable\">\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/z3670233752293-86352726d4bee1c5dfaa2a7865dcad63-1206.jpg\"></td>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/z3670233938339-7990d5a72cd786824f6c329a17ca588c-1207.jpg\"></td>\n</tr>\n</tbody>\n</table>\n<p>“Xe mất zin thì ai sẽ đền bù thiệt hại cho tôi khi xe bị mất giá trị. Động cơ là thứ quan trọng nhất của xe mà giờ phải tháo rã, có lẽ vào tình huống này chẳng có chủ xe nào lại đồng ý như vậy”, anh tiếp tục chia sẻ.</p>\n<p>Anh còn bức xúc: “Động cơ bị lỗi không phải do người dùng. Nên theo nguyên tắc, hãng Hyundai sẽ phải bảo hành bằng cách thay cụm động cơ mới cho chiếc Tucson của tôi, như vậy mới hợp tình hợp lý”.</p>\n<p>Anh Long nhấn mạnh hoàn toàn không đồng ý với đề nghị từ phía đại lý đưa ra và sẽ đấu tranh đến cùng để đòi quyền lợi cho mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/25/177395b6c66e03305a7f-1208.jpg\">\n<figcaption><em>Xe Hyundai Tucson 2022 của anh Long hiện vẫn đang nằm ở đại lý để chờ giải quyết.</em></figcaption>\n</figure>\n<p>Hyundai Tucson 2022 là mẫu xe thế hệ mới, lắp ráp trong nước, được Hyundai Thành Công tung ra thị trường Việt Nam vào cuối tháng 12/2021. Mẫu xe cạnh tranh với các đối thủ nằm ở phân khúc C-SUV như Mazda CX-5, Mitsubishi Outlander hay Honda CR-V.</p>\n<p>Xe có 4 phiên bản cùng 3 tùy chọn động cơ xăng gồm 2.0L, 1.6 Turbo và động cơ dầu 2.0L với <em><a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a></em> được bán dao động từ 825 triệu đồng cho đến 1,030 tỷ đồng.</p>\n<p>So với thế hệ cũ, mẫu <em>xe mới</em> Hyundai Tucson 2022 lột xác hoàn toàn từ ngoại nội thất cho tới trang bị tiện nghi, an toàn, trong khi giá bán không tăng nhiều. Điều này khiến cho Hyundai Tucson 2022 trở nên hút khách và luôn trong tình trạng khách hàng phải mua xe kèm “lạc”.</p>\n<p>Dẫu vậy, hiện tượng lỗi động cơ xảy ra trên Hyundai Tucson 2022 là trường hợp khá hiếm gặp và chiếc xe của anh Long dường như là trường hợp đầu tiên của mẫu xe này gặp \"số đen\" như vậy.</p>\n<p>Như VietNamNet đã đưa tin, trước đây, trường hợp lỗi động cơ không rõ nguyên nhân cũng đã xảy ra trên một số mẫu xe khác.</p>\n<p>Mới đây nhất là chiếc <em><a href=\"https://vietnamnet.vn/mecedes-glc-300-dang-di-bong-chet-may-giua-duong-hang-doi-bo-may-2052690.html\" target=\"_blank\">Mercedes-Benz GLC 300 bị chết máy giữa đường </a></em>của công ty CP ASEAN resort. Xe mới đi được 2 năm, mới lăn bánh 27.688 km, vẫn còn bảo hành. Hiện, đại lý Mercedes  Haxaco Hà Nội cũng đang \"pó tay\" không tìm được nguyên nhân và đòi bổ máy. Tuy nhiên, chủ xe không đồng ý và cũng yêu cầu đổi động cơ mới.</p>\n<p><strong>Gia Khánh</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1123%;\">\n<p style=\"text-align: center;\"><span style=\"color: #3598db;\"><strong>PHẢN ÁNH NÓNG VỀ XE CỘ</strong></span></p>\n<p style=\"text-align: left;\"><strong><span style=\"color: #3598db;\">Người dùng xe đang gặp phải các vướng mắc, sự cố liên quan đến xe, hãy chia sẻ về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Nội dung phản ánh gửi tới cần đề rõ Họ và tên, địa chỉ và số điện thoại, các hình ảnh, video đi kèm.  Xin cảm ơn!</span></strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}