{"url": "https://vietnamnet.vn/chu-xe-sieu-xe-ferrari-bi-tai-nan-o-ha-noi-yeu-cau-boi-thuong-bang-xe-moi-2047623.html", "title": "Chủ siêu xe Ferrari bị tai nạn yêu cầu bồi thường bằng xe mới", "abstract": "Chủ nhân của siêu xe Ferrari 488 GTB bị tai nạn ở Hà Nội tuyên bố không đi xe tai nạn và yêu cầu các bên chịu trách nhiệm phải bồi thường một chiếc siêu xe có giá trị tương đương.", "content_html": "<div>\n                                <p>Chia sẻ với PV VietNamNet, chủ xe H cho biết, anh đã có buổi nói chuyện qua điện thoại với ông L., Trưởng bộ phận Hậu mãi tại Ferrari Far East (đơn vị phụ trách quản lý thị trường khu vực Châu Á -Thái Bình Dương của Ferrari toàn cầu) về việc giải quyết hậu vụ tai nạn chiếc <a href=\"https://vietnamnet.vn/ferrari-488-gtb-tag7730351227586415356.html\" target=\"_blank\">Ferrari 488 GTB. </a></p>\n<p>Cuộc trao đổi này diễn ra sau khi chủ xe H. gửi email tới Ferrari Headquarter phản ánh về vụ việc. </p>\n<p>Trao đổi với ông L, chủ xe H. cho biết, anh đã tường thuật lại toàn bộ vụ tai nạn hôm 21/7 với sự liên quan trách nhiệm của các bên gồm Ferrari Việt Nam, Volvo Hà Nội và hai kỹ sư Volvo Hà Nội (ông Đoàn Xuân Trường, Giám đốc Xưởng dịch vụ Volvo Hà Nội trực tiếp sửa và chỉ đạo kỹ thuật viên Phạm Văn Doanh lái xe dẫn tới xảy ra vụ tai nạn).</p>\n<p>Anh H. khẳng định không chấp nhận sử dụng lại chiếc siêu xe tai nạn, dù chiếc xe có được sửa chữa khắc phục. Đồng thời, anh H. nêu yêu cầu về trách nhiệm của Ferrari Việt Nam và các bên liên quan phải bồi thường cho anh bằng một chiếc siêu xe có giá trị tương đương chiếc Ferrari 488 GTB của anh.</p>\n<p>Chủ nhân chiếc Ferrari 488 GTB cũng bày tỏ với vị đại diện Ferrari Far East rằng, bản thân là một người rất yêu mến thương hiệu Ferrari và trong tương lai, vẫn có dự định mua thêm <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe</a> của hãng này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/ferrari-488-gtb-15-347.jpg\">\n<figcaption><em>Chiếc Ferrari 488 GTB với phần đầu xe nát bét và nhiều chi tiết hư hại phía gầm, đuôi khiến anh H. khó chấp nhận sử dụng lại dù được sửa chữa.</em></figcaption>\n</figure>\n<p>Từ các thông tin được người đại diện Ferrari Far East trao đổi, anh H cho hay, thông thường hãng sẽ có hai phương án giải quyết, xử lý đối với các vụ việc tương tự.</p>\n<p>Phương án thứ nhất là sửa chữa lại chiếc siêu xe và tiếp tục sử dụng. Để đảm bảo tiêu chuẩn toàn cầu của Ferrari, chiếc xe tai nạn sẽ được đưa đến một xưởng chính hãng do Ferrari chỉ định để sửa chữa. Xưởng này đủ năng lực để phục hồi các siêu xe Ferrari cổ hay các xe bị tai nạn như xe của anh H. Do đó, nếu sửa chữa ở xưởng này, Ferrari 488 GTB của anh H. được đảm bảo phục hồi tương đương như xe nguyên bản với chất lượng kỹ thuật do Ferrari đảm bảo. (Tại Việt Nam, Trung tâm Dịch vụ bảo dưỡng chỉ có khả năng làm bảo dưỡng và có thể không đủ khả năng phục hồi xe tai nạn – PV).</p>\n<p>Phương án thứ hai là “bán xe tai nạn để đổi sang xe mới”. Có thể, hãng sẽ mua lại chiếc xe, hoặc rao bán lại chiếc xe bị tai nạn, cộng với phần được bồi thường thêm, anh H. có thể mua một chiếc xe mới. </p>\n<p>Anh H cho biết, sau cuộc trao đổi này, Ferrari Far East sẽ làm việc cụ thể lại với Ferrari Việt Nam.</p>\n<p>\"Hãng Ferrari sẽ xác định mức độ hư hỏng, khả năng hồi phục và chi phí sửa chữa, sau đó, mới có thể phản hồi chính thức về các phương án giải quyết trong phạm vi trách nhiệm của hãng\", anh H cho hay.</p>\n<p>Chia sẻ với VietNamNet, anh H. đánh giá động thái của Ferrari Far East là chuyên nghiệp và cởi mở, khác hẳn sự trốn tránh trách nhiệm của Ferrari Việt Nam vừa qua. </p>\n<p>Như VietNamNet đưa tin, hôm 5/8, kỹ sư trưởng của Ferrari Việt Nam đã ra Hà Nội <a href=\"https://vietnamnet.vn/ky-su-truong-cua-ferrari-viet-nam-ra-hn-kiem-tra-sieu-xe-488-gtb-bi-tai-nan-2046695.html\" target=\"_blank\">kiểm tra tình trạng chiếc xe tai nạn</a>. </p>\n<p>Tuy nhiên, đại diện này không đưa ra kết luận nào về thiệt hại của xe. Toàn bộ hình ảnh hiện trạng chiếc siêu xe Ferrari 488 GTB được ông thu thập, ghi nhận và gửi về Ferrari để đánh giá cụ thể mức độ thiệt hại sau tai nạn. </p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p><em>Năm 2017, siêu xe Ferrari 488 GTB đã được anh H. trực tiếp đặt mua chính hãng khi đang sống ở Mỹ. Xe được bảo hành 3 năm và bảo dưỡng miễn phí 7 năm trên toàn cầu. Chi phí mua xe là 23 tỷ đồng do cá nhân hoá. Năm 2019, khi Ferrari vào Việt Nam, xe của anh H. đã nằm trong danh sách các khách hàng chính hãng được chăm sóc bằng dịch vụ bảo hành bảo dưỡng. </em></p>\n<p><em>Ngày 9/7/2022, siêu xe Ferrari 488 GTB của anh H. gặp sự cố đứt dây cu-roa và được giám đốc bán hàng của Ferrari Việt Nam hướng dẫn đưa xe về xưởng Volvo Hà Nội để anh Đoàn Xuân Trường, Giám đốc xưởng dịch vụ tại đây sửa chữa.</em></p>\n<p><em>Ngày 21/7, kỹ thuật viên Phạm Văn Doanh (Volvo Hà Nội) lái thử theo đề nghị của kỹ sư Trường. Xe mất lái đâm vào gốc cây khiến xe hư hỏng nặng.</em></p>\n<p><em>Đến nay, vụ việc đang có sự tranh cãi căng thẳng giữa chủ xe và 2 công ty Volvo Hà Nội và Ferrari Việt Nam. Cả hai công ty đều đưa ra thông tin \"không nhận giao dịch sửa xe của anh H\". Phía Ferrari Việt Nam cho biết, công ty chỉ bán phụ tùng dây cu-roa. Phía Volvo Hà Nội khẳng định, việc sửa xe là giao kết cá nhân giữa kỹ sư Đoàn Xuân Trường với Ferrari Việt Nam và chủ xe. </em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn có góc nhìn nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-xe-ferrari-bi-tai-nan-o-ha-noi-thuoc-dien-trieu-hoi-sua-loi-phanh-2047548.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/name-4-989.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-xe-ferrari-bi-tai-nan-o-ha-noi-thuoc-dien-trieu-hoi-sua-loi-phanh-2047548.html\">Siêu xe Ferrari 488 GTB gặp tai nạn ở Hà Nội thuộc diện triệu hồi sửa lỗi phanh</a><span class=\"summary__content-desc\">Chiếc siêu xe Ferrari 488 GTB bị tai nạn ở Hà Nội hôm 21/7 nằm trong danh sách 23.555 chiếc Ferrari trên toàn cầu được triệu hồi để sửa lỗi phanh.</span></div>\n</summary>\n                            </div>"}