{"url": "https://vietnamnet.vn/ten-trom-cuom-chiec-hyundai-creta-chi-trong-vai-phut-2041531.html", "title": "Chiếc Hyundai Creta bị trộm \"cuỗm\" trong 1 phút", "abstract": "Bằng cách nào đó, tên trộm đã dễ dàng mở được cửa chiếc xe Hyundai Creta đỗ bên đường, lẻn vào trong rồi khởi động xe lái đi chỉ trong chưa đầy 1 phút.", "content_html": "<div>\n                                <p><em>Xem video:</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/002PR8.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><a href=\"https://vietnamnet.vn/trom-xe-tag4362638049770705178.html\">Trộm cắp phương tiện</a> đã và đang là một vấn đề nổi cộm ở nhiều thành phố của Ấn Độ. Trong những năm qua, sở cảnh sát nước này đã đưa cố gắng kiểm soát tình trạng này. Tuy nhiên, những tên trộm ngày càng trang bị cho mình những ý tưởng và thủ thuật mới để đảm bảo rằng chúng không dễ bị bắt.</p>\n<p>Theo báo cáo mới nhất, mỗi ngày có khoảng 95 xe ô tô bị đánh cắp ở Delhi. Mới đây, một đoạn video cho thấy những kẻ trộm đã dễ dàng đánh cắp chiếc SUV Hyundai Creta đậu bên ngoài một ngôi nhà tại khu vực Nizamuddin, Delhi. </p>\n<p>Chúng di chuyển bằng chiếc Hyundai Creta màu trắng rồi dừng lại bên cạnh chiếc Creta khác đang đỗ. Những tên trộm ngồi bên trong xe nhìn xung quanh để để quan sát tình hình và cũng cố gắng xác định vị trí của camera giám sát trong khu vực.</p>\n<p>Chúng dường như phát hiện camera được đặt trên ngôi nhà đối diện với con đường nơi chiếc xe đang đậu. Sau đó, một trong những tên trộm mở cửa sau và ra khỏi xe. Để đảm bảo rằng khuôn mặt của mình không bị camera quay trúng, tên trộm này đã nhanh trí cúi người bước ra khỏi chiếc xe của mình rồi bò đến cửa phụ của chiếc Creta đang đậu.</p>\n<p>Hiện vẫn chưa rõ tên trộm mở khóa được chiếc xe bằng cách nào. Nhưng chỉ trong vòng 1 phút, tên này đã mở cửa, vào khoang lái và khởi động xe sau đó cả 2 chiếc Creta rời khỏi hiện trường.</p>\n<p>Clip khiến người xem không khỏi lo sợ vì thủ đoạn của những tên trộm ngày càng tinh vi hơn. Chúng dường như sử dụng công nghệ mới để mở khóa ô tô và thậm chí khởi động xe trong chớp mắt.</p>\n<p><strong>Theo Cartoq</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}