{"url": "https://vietnamnet.vn/doanh-so-xe-sedan-gia-1-ty-xe-hot-ban-kem-lac-van-ban-chay-2039844.html", "title": "Thị trường sedan giá 1 tỷ: Xe hot bán “kèm lạc” vẫn đắt khách", "abstract": "Top 5 mẫu xe sedan tầm giá 1 tỷ trong tháng 6 duy chỉ có Toyota Camry tăng trưởng dù mẫu xe này tháng qua vẫn được đại lý bán bia kèm lạc gần cả trăm triệu đồng.", "content_html": "<div>\n                                <p>Đúng như dự đoán, tháng 6 vừa qua, thị trường ô tô bất ngờ sụt giảm sâu đến 42% sau khi chính sách giảm 50% phí trước bạ hết hạn cùng với đó là tình trạng khan hiếm hàng vẫn chưa được giải quyết.</p>\n<p>Trong bối cảnh thị trường như vậy, phân khúc <a href=\"https://vietnamnet.vn/xe-sedan-tag18101576796718670702.html\" target=\"_blank\">xe sedan</a> tầm trung giá trên dưới 1 tỷ đồng cũng không mấy khả quan khi hầu hết các mẫu xe đều tụt doanh số.</p>\n<p>Đáng chú ý, Toyota Camry đang bị các đại lý bán bia kèm lạc từ 80-100 triệu đồng nhưng đây lại là mẫu xe tăng trưởng duy nhất trong phân khúc, và vẫn giữ được vị trí dẫn đầu bảng xếp hạng của mình.</p>\n<h2><strong>1. Toyota Camry: 497 xe</strong></h2>\n<p>Trong tháng 6/2022, Toyota Camry có 497 xe được bán ra, tăng nhẹ gần 10% so với tháng trước đó đạt 453 xe. Nhưng vì các đối thủ khác đều sụt giảm nên từng đó vẫn đủ giúp Camry vẫn vững vàng ở vị trí top 1 phân khúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/sedan-co-d-683.jpg\">\n<figcaption> Toyota Camry</figcaption>\n</figure>\n<p>Lúy kế từ đầu năm đến nay, mẫu xe này đạt 2.764 xe được giao đến tay khách hàng, tăng 20,5% so với cùng kỳ năm ngoái đạt 2.294 xe.</p>\n<p>Toyota Camry hiện vẫn gặp khó khăn vì nguồn hàng nhập khẩu hạn chế. Mẫu xe này hiện đang bị chênh giá khoảng trên dưới 100 triệu tại đại lý.</p>\n<p>Toyota Camry được phân phối trên thị trường với 4 phiên bản gồm 2.0G, 2.0Q, 2.5Q và 2.5HV. Giá bán của Toyota Camry 2022 dao động từ 1,05 - 1,441 tỷ đồng.</p>\n<h2><strong>2. VinFast Lux A2.0: 359 xe</strong></h2>\n<p>Dù được hãng xe Việt chơi lớn khuyến mãi 100% phí trước bạ trong tháng 6 nhưng mẫu xe <a href=\"https://vietnamnet.vn/vinfast-lux-a20-tag1958814097232810833.html\" target=\"_blank\">Vinfast LuxA2.0</a> vẫn không tăng trưởng, thậm chí còn bị thất thế trước đối thủ khi bị giảm doanh số.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/sedan-co-d1-684.jpeg\">\n<figcaption>VinFast Lux A2.0</figcaption>\n</figure>\n<p>Cụ thể, kết thúc tháng 6, chỉ có 359 xe LuxA2.0 được giao đến tay khách hàng, giảm 15,5% so với tháng trước đạt 425 xe. Với kết quả này, mẫu xe Việt tiếp tục đứng vị trí thứ 2 trong bảng xếp hạng phân khúc.</p>\n<p>Tổng doanh số 6 tháng của LuxA2.0 đạt 1.749 xe.  </p>\n<p>Tại Việt Nam, VinFast LUX A2.0 có 3 phiên bản là Tiêu chuẩn, Nâng cao và Cao cấp. Giá bán tương ứng của 3 phiên bản này là 1,115, 1,206 và 1,358 tỷ đồng.</p>\n<h2><strong>3. KIA K5: 105 xe</strong></h2>\n<p>KIA K5 cũng ghi nhận sự sụt giảm doanh số trong tháng 6 dù vậy vị trí xếp hạng vân xkhoong xê dịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/sedan-co-d2-685.jpeg\">\n<figcaption>KIA K5</figcaption>\n</figure>\n<p>Theo đó,  KIA K5 chỉ bán ra 105 xe, giảm 31,4% so với tháng trước đạt 153 xe.</p>\n<p>Từ đầu năm đến nay, mẫu xe này đạt 1.057 xe được giao đến tay khách hàng. KIA K5 2022 có ba phiên bản bao gồm Luxury, Premium và GT-Line với giá bán từ 869 triệu đến 1,029 tỷ đồng.</p>\n<h2><strong>4. Mazda6: 79 xe</strong></h2>\n<p>Tương tự VinFast Lux A2.0, Kia K5, Mazda6 cũng có một tháng kinh doanh khá \"ế ẩm\" khi doanh số bán ra tahngs 6 chỉ đạt 79 xe, giảm đáng kể so với tháng trước đạt 153 xe. Mẫu xe này tiếp tục xếp thứ 3 trong phân khúc sedan hạng D.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/sedan-co-d-3-686.jpg\">\n<figcaption>  Mazda6</figcaption>\n</figure>\n<p>Mazda6 có tổng cộng 5 phiên bản là New 2.0L Luxury, New 2.0L Premium, New 2.5L Signature Premium, 2.0L Luxury và 2.5L Premium. Giá bán của Mazda6 dao động từ 829 triệu đồng đến 1,049 tỷ đồng.</p>\n<h2><strong>5. Honda Accord: 21 xe</strong></h2>\n<p>Mẫu sedan hạng D <a href=\"https://vietnamnet.vn/honda-accord-tag12080467518614561952.html\" target=\"_blank\">Honda Accord</a> đến từ Nhật Bản cho thấy mình đã hoàn toàn hụt hơi trong cuộc chạy đua doanh số khi nhiều tháng đứng cuối bảng xếp hạng. Tháng 6/2022 cũng không ngoại lệ khi Honda Accord chỉ bán ra 21 xe, giảm 6 xe so với tháng trước đạt 27 xe. Mẫu xe này lọt vào top 10 xe bán ế nhất thị trường tháng qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/14/sedan-co-d4-687.jpg\">\n<figcaption>Honda Accord</figcaption>\n</figure>\n<p>Hiện nay, giá bán của Honda Accord vẫn ở mức cao, cụ thể là 1,319 tỷ đồng cho bản màu đen, ghi, bạc và 1,329 tỷ đồng với bản màu trắng.</p>\n<p><em><strong>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</strong></em><br><br> </p>\n                            </div>"}