{"url": "https://vietnamnet.vn/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-2033526.html", "title": "Những mẫu siêu xe được trang bị thêm động cơ điện tại Việt Nam", "abstract": "Khi xe điện đang dần trở thành xu thế, nhiều hãng siêu xe đã phát triển những mẫu xe thuần điện và hybrid. Nhiều mẫu xe trong số đó đã xuất hiện tại Việt Nam.", "content_html": "<div>\n                                <p>Xe điện đang là xu thế của ngành công nghiệp ôtô toàn cầu. Nhiều hãng xe phổ thông hay hạng sang đã ra mắt những mẫu xe thuần điện cũng như có kế hoạch chuyển đổi thành hãng xe thuần điện trong tương lai.</p>\n<p>Ưu điểm của động cơ điện nằm ở việc mang đến gia tốc nhanh, tốc độ cao, không gây tiếng ồn và không gây ô nhiễm môi trường. Tuy nhiên việc không gây tiếng ồn lại là lý do chính người chơi siêu xe lại không quá hào hứng với xe điện, những người thích tiếng động cơ phát ra từ hệ thống ống xả.</p>\n<p>Nhưng với xu thế của thế giới, nhiều hãng siêu xe cũng phải chuyển mình, tuy nhiên họ chọn cách làm chậm lại quá trình chuyển đổi sang hãng xe thuần điện, phát triển những mẫu xe hybrid để đáp ứng các tiêu chí của bộ luật khí thải khắt khe ở nhiều nước. Một trong số những mẫu xe đó đã xuất hiện tại Việt Nam.</p>\n<h3>Koenigsegg Regera</h3>\n<p>Được nhập về Việt Nam vào tháng 1/2022, Koenigsegg Regera là mẫu megacar chỉ được sản xuất giới hạn đúng 80 chiếc trên toàn cầu và đa phần đều đã có chủ nhân. Thời điểm mới ra mắt, xe có giá bán khởi điểm vào khoảng <abbr class=\"rate-usd\">1,9 triệu USD</abbr>.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-8acc33510cbc466794b073e680ad1f42.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-8acc33510cbc466794b073e680ad1f42.jpg\" title=\"siêu xe ảnh 1\" alt=\"sieu xe anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p style=\"text-align: center;\"><em>Koenigsegg Regera được sản xuất giới hạn 80 chiếc trên toàn thế giới.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Xe được mua lại từ một showroom tại Mỹ với số tiền được chủ nhân chiếc xe tiết lộ vào khoảng <abbr class=\"rate-usd\">5,5 triệu USD</abbr>, tương đương <abbr class=\"rate-vnd\">115 tỷ đồng</abbr>. Theo chia sẻ của chủ xe, con số để có thể lăn bánh chiếc xe này tại Việt Nam là <abbr class=\"rate-vnd\">200 tỷ đồng</abbr>.</p>\n<p>Con số trên giúp Koenigsegg Regera trở thành chiếc siêu xe đắt đỏ nhất đang có mặt tại Việt Nam, soán ngôi chiếc Pagani Huayra của ông Phạm Trần Nhật Minh (tức Minh \"Nhựa\"). Nhiều khả năng khó có chiếc xe thứ hai làm được điều tương tự trong tương lai.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-7bcafb57d7c04a5390efbccceb8db77d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-7bcafb57d7c04a5390efbccceb8db77d.jpg\" title=\"siêu xe ảnh 2\" alt=\"sieu xe anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p style=\"text-align: center;\"><em>Hiện nay Koenigsegg Regera là chiếc xe có giá đắt nhất tại Việt Nam.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Koenigsegg Regera được trang bị khối động cơ V8, dung tích 5.0L tăng áp kép, sản sinh công suất 1.100 mã lực. Kết hợp với đó là 3 mô-tơ điện, giúp tổng công suất tăng lên đến 1.500 mã lực. Nhờ đó, xe có thể tăng tốc lên 100 km/h trong 2,8 giây và tốc độ tối đa lên đến 400 km/h. Ở chế độ thuần điện (không sử dụng động cơ đốt trong), xe có thể di chuyển với quãng đường tối đa 35 km.</p>\n<h3>Porsche 918 Spyder</h3>\n<p>Tại Việt Nam hiện ghi nhận sự xuất hiện của 2 chiếc Porsche 918 Spyder, bao gồm chiếc màu trắng thuộc sở hữu của ông Đặng Lê Nguyên Vũ và chiếc màu xám thuộc sở hữu của doanh nhân ngành thực phẩm tại TP.HCM.</p>\n<p>Trên thị trường xe cũ nước ngoài, Porsche 918 Spyder có giá bán vào khoảng <abbr class=\"rate-usd\">1 triệu USD</abbr>. Nếu đóng đầy đủ các loại thuế phí để lăn bánh hợp pháp trên đường phố Việt Nam, giá trị của xe có thể lên đến <abbr class=\"rate-vnd\">60 tỷ đồng</abbr>.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-1e26d122db254106a6acfadc233d8eb5.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-1e26d122db254106a6acfadc233d8eb5.jpg\" title=\"siêu xe ảnh 3\" alt=\"sieu xe anh 3\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p style=\"text-align: center;\"><em>Porsche 918 Spyder chưa được bán chính hãng tại thị trường Việt Nam.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Porsche 918 Spyder có kích thước dài x rộng x cao lần lượt là 4.640 x 1.950 x 1.160 (mm), trục cơ sở dài 2.730 mm. Xe nặng 1.640 kg và nếu đi kèm gói Weissach khối lượng xe đạt 1.685 kg. Dễ dàng nhận ra kiểu dáng của 918 Spyder ảnh hưởng từ huyền thoại Carrera GT nhưng các chi tiết được làm mới, hiện đại hơn.</p>\n<p>Thân xe của 918 Spyder không sử dụng quá nhiều vật liệu carbon. Tuy nhiên, hãng xe Đức vẫn có thể giảm cân nặng cho xe nhờ sử dụng chất liệu sợi carbon gia cường CFRP. Bên cạnh đó, hệ thống truyền động của xe cũng được “giảm cân” ở mức tối đa để có tỷ lệ phân bổ khối lượng tốt nhất. Là mẫu xe hybrid, 918 Spyder được trang bị thêm hệ thống tái tạo năng lượng từ phanh.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-28eed1e4f5324c379fbff5309c7bdfe0.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-28eed1e4f5324c379fbff5309c7bdfe0.jpg\" title=\"siêu xe ảnh 4\" alt=\"sieu xe anh 4\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p style=\"text-align: center;\"><em>Porsche 918 Spyder có tổng công suất 886 mã lực.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Porsche 918 Spyder sử dụng động cơ xăng hút khí tự nhiên V8, dung tích 4.6L cho công suất 608 mã lực, kết hợp cùng 2 mô-tơ điện có công suất 286 mã lực. Hai loại động cơ cho ra tổng công suất 886 mã lực và mô-men xoắn 1.245 Nm.</p>\n<p>Kết hợp hệ dẫn động 4 bánh và hộp số bán tự động 7 cấp PDK, Porsche 918 Spyder có thể tăng tốc 0-100 km/h trong 2,8 giây và đạt tốc độ tối đa 340 km/h. Ở chế độ thuần điện, 918 Spyder có phạm vi hoạt động khoảng 30 km với tốc độ tối đa 150 km/h.</p>\n<h3>Ferrari SF90 Stradale</h3>\n<p>Ra mắt vào năm 2019, SF90 Stradale đang là mẫu siêu xe thương mại mạnh nhất của hãng xe Italy. Trước đó hãng cũng đã ra mắt mẫu hypercar Ferrari LaFerrari cũng sử dụng động cơ hybrid nhưng công suất chỉ 962 mã lực.</p>\n<p>Đã có 5 chiếc SF90 Stradale được nhập về nước, trong đó hai chiếc được nhập khẩu chính hãng nhưng thuộc diện tạm nhập tái xuất, mang về phục vụ mục đích trưng bày. Theo nhiều nguồn tin, những chiếc SF90 Stradale chính hãng đầu tiên được khách hàng đặt hàng trước sẽ về nước trong năm nay.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-366ac88cc60b45ed90542a3069992b6d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-366ac88cc60b45ed90542a3069992b6d.jpg\" title=\"siêu xe ảnh 5\" alt=\"sieu xe anh 5\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p style=\"text-align: center;\"><em>SF90 Stradale là mẫu xe thương mại mạnh nhất của Ferrari.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Thiết kế của Ferrari SF90 Stradale mang nhiều đặc điểm chung của cả LaFerrari và F8 Tributo. Phần thân xe của SF90 khá tương đồng với F8 Tributo với các hốc gió kích thước lớn được bố trí ở hai bên thân, hướng vào phía động cơ, kết hợp với phần mui xe làm từ sợi carbon như trên LaFerrari.</p>\n<p>Ferrari SF90 Stradale vẫn sử dụng động cơ F154 V8, dung tích 4.0L tăng áp kép, sản sinh công suất 780 mã lực và 800 Nm mô-men xoắn. Ngoài ra, xe còn được trang bị thêm 3 mô-tơ điện sử dụng pin lithium-ion, trong đó một mô-tơ được đặt ở cầu trước và 2 mô-tơ ở cầu sau. Ba mô-tơ điện này bổ sung 220 mã lực, giúp tổng công suất của SF90 Stradale lên mức 1.000 mã lực.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-99fd97c1e49846ffa04f93bed51e23ec.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/25/nhung-mau-sieu-xe-duoc-trang-bi-them-dong-co-dien-tai-viet-nam-99fd97c1e49846ffa04f93bed51e23ec.jpg\" title=\"siêu xe ảnh 6\" alt=\"sieu xe anh 6\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption default-caption\">\n<p style=\"text-align: center;\"><em>SF90 Stradale có tổng công suất vào khoảng 1.000 mã lực.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Hộp số là loại ly hợp kép 8 cấp và hệ dẫn động 4 bánh. Nhờ đó, xe có khả năng tăng tốc 0-100 km/h chỉ trong 2,5 giây và đạt vận tốc tối đa 340 km/h. Ở chế độ thuần điện, SF90 Stradale có phạm vi hoạt động khoảng 25 km.</p>\n<p><strong><em>Theo Zing</em></strong></p>\n                            </div>"}