{"url": "https://vietnamnet.vn/dung-do-xe-de-nghi-ngoi-chup-anh-o-duong-cuu-nan-bi-phat-bao-nhieu-2019786.html", "title": "Dừng đỗ xe để nghỉ ngơi, chụp ảnh ở đường cứu nạn bị phạt bao nhiêu?", "abstract": "Không ít ô tô cố tình dừng đỗ xe để nghỉ ngơi, chụp ảnh ngay tại đường cứu nạn trên đèo khiến những người chứng kiến không khỏi giật mình hoảng hốt.", "content_html": "<div>\n                                <p>Thời gian gần đây, không hiếm những hình ảnh <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">xe ô tô</a> con, thậm chí cả xe khách ngang nhiên dừng đỗ, nghỉ ngơi tại đường cứu nạn được chia sẻ trên mạng xã hội khiến nhiều người phải giật mình, hoảng hốt. Bởi lẽ, đoạn đường tưởng chừng rộng rãi này không phải là chỗ có thể đỗ xe một cách tuỳ tiện, lại càng không được phép xuống nghỉ ngơi, chụp ảnh,...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/do-tren-duong-cuu-nan-652.jpg\">\n<figcaption><em>Chiếc ô tô chở khách du lịch dừng đỗ tại một đoạn đường cứu nạn trên QL6 (Ảnh: Minh Tâm/Oto+)</em></figcaption>\n</figure>\n<p>Theo quy định, đường cứu nạn (hay còn gọi là hốc cứu nạn, đường cứu hộ,...) là đoạn đường được thiết kế và thi công trên đường đèo dốc nhằm làm giảm tốc độ và đảm bảo cho những xe mất kiểm soát như hỏng phanh, hỏng hộp số, máy quá nóng,... </p>\n<p>Nguyên tắc thiết kế của những đoạn đường cứu nạn này là có độ dốc ngược so với chiều xe chạy, đồng thời mặt đường được làm từ các vật liệu có ma sát lớn như cát, sỏi; hộ lan thường có bộ phận giảm chấn bằng lốp xe,... Mục đích để khi xe xe gặp sự cố có thể giảm tốc độ và dừng lại trong một thời gian ngắn, hạn chế tối đa thiệt hại.</p>\n<p>Như vậy, việc tự ý dừng đỗ ở lối vào hoặc dừng đỗ ở đường lánh nạn là cực kỳ nguy hiểm bởi cho chính mình và các phương tiện khác khi không may gặp sự cố như mất phanh khi xuống dốc.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0011K1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Đoạn video ghi lại cảnh một chiếc container bị mất phanh đã \"hạ cánh\" an toàn trên đường cứu nạn tại bang Califonia, Mỹ. (Video: Youtube)</em></p>\n<p>Tuy vậy, hành vi nguy hiểm này hầu như vẫn chưa có chế tài xử phạt nào đủ nghiêm. Theo quy định tại Nghị định 100/2019/NĐ-CP quy định xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ, đường sắt và Nghị định 123/2021/NĐ-CP sửa đổi, bổ sung đều không có quy định cụ thể nào để xử phạt riêng về hành vi dừng, đỗ xe tại đường cứu nạn.</p>\n<p>Trường hợp <a href=\"https://vietnamnet.vn/dung-do-xe-tag177662725516169790.html\" target=\"_blank\">dừng đỗ xe</a> trên đường lánh nạn mà trước đó có biển \"Cấm dừng xe và đỗ xe\", lái xe sẽ bị xử phạt ở mức 800 nghìn đến 1 triệu đồng theo khoản 3 điều 5 Nghị định 100/2019/NĐ-CP.</p>\n<p>Nhiều ý kiến cho rằng, mức phạt vi phạm hành chính như trên là quá thấp, chưa đủ sức răn đe đối với hành vi phản cảm, gây nguy hiểm nói trên. Do vậy, trong thời gian tới, cần bổ sung đường lánh nạn là một trong những nơi cấm tự ý dừng đỗ xe </p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có góc nhìn nào về hành vi nguy hiểm trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}