{"url": "https://vietnamnet.vn/goc-khuat-dang-sau-su-troi-day-cua-hang-xe-chery-2062278.html", "title": "Góc khuất của \"ông lớn\" Trung Quốc muốn xây nhà máy ô tô ở Việt Nam", "abstract": "Hãng xuất khẩu ô tô lớn nhất Trung Quốc- Chery từng ngỏ ý muốn xây nhà máy ở Việt Nam. Với tốc độ phát triển đủ để “đe dọa” nhiều ông lớn trong nền công nghiệp ô tô, liệu Chery có thể mở rộng thêm thị trường trong thời gian tới hay không?", "content_html": "<div>\n                                <p>Bên cạnh những “ông lớn” như Mỹ hay Đức, Trung Quốc hiện đang là cái tên mới nổi nhưng có nhiều tiềm năng phát triển trong ngành công nghiệp <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> toàn cầu. Với tốc độ phát triển chóng mặt, nhiều hãng xe Trung Quốc đang dần được biết đến trên phạm vi toàn cầu, đơn cử như hãng GWM Haval hay Hongqi đều đang là những “tân binh” đáng gờm với doanh số bán xe tăng mỗi ngày.</p>\n<p>Trong những năm gần đây, một thương hiệu khác đến từ Trung Quốc – Chery cũng thu hút được nhiều sự chú ý của người dùng. Cùng điểm lại con đường từ những ngày đầu tiên của Chery cũng như thất bại và thành công mà hãng xe này đã phải đối mặt trong thời gian qua!</p>\n<p><strong>Những ngày đầu của Chery</strong></p>\n<p><a href=\"https://vietnamnet.vn/chery-tag11622332532016219744.html\" target=\"_blank\">Hãng Chery</a> được thành lập vào giữa năm 1990 với tư cách là một doanh nghiệp nhà nước với trụ sở đặt tại thành phố Vu Hồ, tỉnh An Huy. Đây là vùng đất thuộc miền đông Trung Quốc và khi đó An Huy vẫn là một trong những tỉnh nghèo nhất của nước này. Ở thời điểm ban đầu, Chery được thành lập với sứ mệnh giúp xóa đói giảm nghèo bằng cách cung cấp việc làm và tăng thu nhập cho các lao động địa phương, từ đó thúc đẩy tăng trưởng kinh tế tại khu vực này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/anh-1-1493.jpg\">\n<figcaption><em>Chery đã dần trở thành cái tên đáng gờm trong nền công nghiệp ô tô (Ảnh: Alamy)</em></figcaption>\n</figure>\n<p>Trước khi bắt đầu sản xuất ô tô, Zhou Biren - một cái tên nằm trong ban lãnh đạo của Chery đã bay đến Anh vào năm 1996 để mua các thiết bị sản xuất động cơ của Ford. Bên cạnh đó, hãng Chery cũng mua phụ tùng từ Seat – công ty con của tập đoàn Volkswagen tại Tây Ban Nha. Việc xây dựng nhà máy Chery chính thức bắt đầu vào đầu năm 1997 và những chiếc xe mang thương hiệu Chery đầu tiên đã được xuất xưởng vào cuối năm 1999. Chery dần dần mở rộng các dòng sản phẩm của mình, từ những mẫu xe giá rẻ cho đến loạt xe cao cấp.</p>\n<p><strong>Những thành công đáng ghi nhận của Chery</strong></p>\n<p>Đến năm 2007, Chery chuyển mình thành một tập đoàn ô tô khổng lồ tại Trung Quốc với khoảng 25.000 nhân viên cùng tổng doanh số hơn 400.000 xe, trong đó bao gồm cả việc xuất khẩu sang các thị trường mới nổi như Nga, Trung Đông hay Mỹ La-tinh.</p>\n<p>Trong năm 2021, Chery đã bán được hơn 960.000 xe, bao gồm 270.000 xe được xuất khẩu sang các thị trường chủ lực như Brazil, Nga, Qatar và Malaysia. Chery cũng thành lập các trung tâm R&amp;D trên phạm vi toàn cầu, trong đó có cả ở Đức, Mỹ và Brazil. Đáng chú ý, Chery còn thiết lập quan hệ đối tác với những thương hiệu lớn như Huawei hay Alibaba và đặc biệt hơn cả là liên doanh Chery Jaguar Land Rover.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/anh-2-1494.jpg\">\n<figcaption><em>Sự phát triển đáng kinh ngạc của Chery (Ảnh: Chery International)</em></figcaption>\n</figure>\n<p>Trong quý I/2022, bất chấp những ảnh hưởng từ đại dịch Covid-19, Chery vẫn ghi nhận doanh số ấn tượng với tổng cộng 229.277 xe được bán ra thị trường toàn cầu, tăng 11,5 % so với cùng kì năm ngoái. Vào tháng 3 năm nay, Chery đã xuất khẩu hơn 20.000 xe sang các thị trường nước ngoài. Theo Hiệp hội ô tô Brazil, Chery đứng thứ 9 trong số các thương hiệu bán lẻ với thị phần 3,52% vào tháng 3/2022 và là hãng xe Trung Quốc đầu tiên xây dựng nhà máy ở quốc gia này.</p>\n<p>Trong khi đó, tại Chile, Chery đứng thứ hai trên thị trường ô tô tại đây khi chiếm tới 8,5% thị phần trong tháng 3/2022 và đánh bại loạt đối thủ đáng gờm. Tương tự, Chery cũng đạt tốc độ tăng trưởng đáng kinh ngạc tại thị trường Peru hay Saudi Arabia. Thành công mà Chery có được hầu như đến từ những sản phẩm chủ lực như Tiggo 7 Pro, Tiggo 8 Pro, Arrizo 6 Pro, Tiggo 7, Tiggo 8, Tiggo 3X hay Tiggo 5X.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/anh-3-1491.jpg\">\n<figcaption><em>Những sản phẩm chủ lực của hãng xe Trung Quốc (Ảnh: Car Expert)</em></figcaption>\n</figure>\n<p><strong>Những thất bại không thể tránh khỏi</strong></p>\n<p>Tuy thành công là thế nhưng Chery cũng không tránh khỏi những thất bại khi gia nhập nhiều thị trường quốc tế khác, trong đó phải kể đến thị trường Úc. Với sự cạnh tranh khốc liệu cùng sự đa dạng trong các kênh bán hàng, Úc được xem là “bàn đạp” để nhiều hãng ô tô mở rộng thị trường sang phương Tây, đặc biệt là châu Âu và Mỹ.</p>\n<p>Chery quyết định gia nhập thị trường Úc vào năm 2011 với tham vọng sẽ chứng minh được thương hiệu và gặt hái thành công tại đây. Thay vì đánh vào chất lượng, Chery lại đi theo hướng cạnh tranh về giá khi cho ra mắt những mẫu ô tô rẻ nhất Úc thời bấy giờ như J3 và J11. Tuy nhiên, đây lại là hướng đi sai lầm của Chery khi các mẫu xe của hãng bị đánh giá thấp về chất lượng. Thậm chí, mẫu J1 của Chery còn bị ngừng sản xuất do không đáp ứng được các quy định về an toàn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/anh-4-1496.jpg\">\n<figcaption><em>Chery phải đối mặt với nhiều cáo buộc về sao chép thiết kế (Ảnh: Car Expert)</em></figcaption>\n</figure>\n<p>Không chỉ vậy, Chery còn phải đối mặt với nhiều cáo buộc về sao chép thiết kế của các hãng xe khác vào cuối những năm 2000 và đầu những năm 2010. General Motors đã từng đệ đơn lên tòa án Trung Quốc nhằm tố cáo mẫu QQ thế hệ đầu đã sao chép thiết kế của Daewoo. Ngoài ra, chiếc sedan cỡ trung Eastar của Chery cũng được xem là một bản sao của Daewoo Magnus. Đến năm 2015, Chery đành ngậm ngùi rời khỏi thị trường khó tính này. Tuy nhiên, Chery cũng đang rục rịch quay trở lại chinh phục thị trường này với dòng xe Chery Omoda 5 hoàn toàn mới.</p>\n<p>Không chỉ tại Úc, Chery cũng đã từng nhiều lần nhận thất bại khi đặt chân đến thị trường Việt. Mặc dù có lợi thế về giá bán nhưng hãng xe Trung Quốc lại “chết yểu” khi gia nhập thị trường Việt từ những năm 2009. Ở thời điểm này, Chery đã đưa mẫu Chery QQ3 về Việt Nam với mức giá khoảng 195 triệu đồng và là mẫu ô tô rẻ nhất thời bấy giờ. Tuy nhiên, Chery QQ3 lại là cái tên thảm họa khi chỉ bán được 146 xe trong cả năm 2012 và chỉ duy nhất 1 xe trong 8 tháng đầu năm 2013. Chery QQ3 sau đó đã biến mất không dấu vết tại nước ta.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/anh-5-1497.jpg\">\n<figcaption><em>Chery QQ3 từng được bán tại Việt Nam</em></figcaption>\n</figure>\n<p>Cái tên sau đó của Chery là Riich M1 cũng chịu chung số phận khi không thể cạnh tranh với Kia Morning tại thị trường Việt. Gia nhập thị trường vào tháng 6/2010 nhưng sau hơn 4 năm, doanh số của Riich M1 tại thị trường Việt chỉ là hơn 50 xe và đến tháng 7/2014, chỉ có vỏn vẹn 2 chiếc Riich M1 được bán ra, đánh dấu sự thất bại thê thảm của hãng xe Trung Quốc.</p>\n<p><strong>Liệu Chery có thể trở lại thành công?</strong></p>\n<p>Được biết hãng Chery đang lên kế hoạch trở lại thị trường Úc và cả Việt Nam trong thời gian tới. Tuy nhiên, nhiều người e ngại rằng hãng xe Trung Quốc sẽ khó “phá dớp” tại hai thị trường này. Trái lại cũng có nhiều ý kiến cho rằng với chiến lược mới cùng loạt sản phẩm chủ lực, Chery vẫn có thể “nên cơm nên cháo” trong lần trở lại này. Chery cho hay hiện tất cả các mẫu xe mới nhất của hãng đều được tung ra thị trường theo chiến lược hoàn toàn mới và cam kết đạt được những tiêu chí như Intelligent Driving – lái xe thông minh, Intelligent Cloud – hệ thống đám mây thông minh, Intelligent Production – Sản xuất thông minh, Intelligent Digital Marketing – chiến lược marketing thông minh và Intelligent Travel – Di chuyển thông minh. Và rõ ràng, liệu Chery có thành công khi quay trở lại chinh phục người tiêu dùng tại Úc và Việt Nam là câu hỏi khó có thể có đáp án ngay lập tức.</p>\n<p><strong>Minh Nhật</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về hãng xe Chery trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/suv-hang-c-trung-quoc-chery-omoda-5-dang-ky-ban-quyen-tai-viet-nam-sap-ban-chinh-hang-trong-thoi-gian-toi-820944.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/21/goc-khuat-dang-sau-su-troi-day-cua-hang-xe-chery-7fa4d472eaf34145bf2234684bec98eb.png\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/suv-hang-c-trung-quoc-chery-omoda-5-dang-ky-ban-quyen-tai-viet-nam-sap-ban-chinh-hang-trong-thoi-gian-toi-820944.html\">SUV hạng C Trung Quốc Chery Omoda 5 đăng ký bản quyền tại Việt Nam, sắp bán chính hãng trong thời gian tới</a>\n<p>Khi ra mắt thị trường Việt, Chery Omoda 5 hứa hẹn sẽ đưa tới thêm cho khách hàng một lựa chọn SUV hạng C đẹp mắt, nhiều trang bị và giá hợp lý.</p>\n</div>\n</article>\n                            </div>"}