{"url": "https://vietnamnet.vn/xe-gia-600-trieu-trung-bien-sanh-tien-tra-1-7-ty-dong-2020913.html", "title": "Xe giá 600 triệu trúng biển “sảnh tiến”, được trả tới 1,7 tỷ đồng", "abstract": "Chiếc xe Kia Sonet ở Hà Tĩnh được mua giá 600 triệu, chủ nhân may mắn bấm trúng biển số 38A-45678, có người trả giá tới 1,7 tỷ đồng nhưng không muốn bán.", "content_html": "<div>\n                                <p>Người \"trúng số đỏ\" trên là bà Dương Thị Lý (SN 1964, trú tại xã Xuân Giang, huyện Nghi Xuân, Hà Tĩnh). </p>\n<p>Ngày 18/5, tại Phòng CSGT Công an tỉnh Hà Tĩnh, bà đến bấm biển số cho chiếc Kia Sonet vừa mua với giá 600 triệu đồng. Tuy nhiên, sau khi nhấn nút bấm biển số, bà Lý bất ngờ khi bấm trúng biển “sảnh tiến” 38A-45678.</p>\n<p>“Thấy ra dãy biển số quá đẹp, tôi hét lên vì sung sướng và cảm thấy may mắn. Tôi rất bất ngờ khi bấm được biển số đẹp như vậy, mọi người ai cũng khen và cho rằng tôi là người may mắn”, bà Lý nói.</p>\n<p>Sau khi bấm được biển số đẹp, nhiều người chứng kiến thấy và đăng tải hình ảnh lên mạng xã hội.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/bien-so-xe-21.jpg\">\n<figcaption>Gia đình bà Lý may mắn bốc được biển số \"sảnh tiến\" (ảnh NVCC)</figcaption>\n</figure>\n<p>Theo bà Lý, nhiều người đã gọi điện đặt vấn đề mua lại chiếc xe của bà với giá cao nhưng bà chưa muốn bán.</p>\n<p>“Chiếc xe này sau khi hoàn thiện với có giá gần 700 triệu đồng. Sau khi tôi bấm được biển số đẹp, có người đã liên hệ cho tôi, ngỏ ý mua với giá 1,7 tỷ đồng nhưng tôi chưa muốn bán”, bà Lý nói.</p>\n<p>Được biết, bà Dương Thị Lý, trước đây công tác tại Trạm y tế thị trấn Nghi Xuân, nay bà đã về hưu. </p>\n<p>Theo nhiều người quan niệm, đây là con số cực đẹp, đặc biệt là những người làm kinh doanh, có ý nghĩa tiến lên, luôn luôn hướng về phía trước.</p>\n<p><strong>Thiện Lương</strong></p>\n<p><em>Bạn cũng may mắn sở hữu chiếc xe trúng biển số đẹp? Hãy chia sẻ thông tin, hình ảnh giới thiệu xe và trải nghiệm của bạn về Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemay@vietnamnet\">otoxemay@vietnamnet</a>. Nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}