{"url": "https://vietnamnet.vn/thu-nghiem-thay-banh-xe-dia-hinh-bang-banh-co-gai-kim-loai-gay-sot-818275.html", "title": "Thử nghiệm thay bánh xe địa hình bằng bánh có gai kim loại gây sốt", "abstract": "", "content_html": "<div>\n                                <p>Một Youtuber người Ấn Độ đã thực hiện thử nghiệm thay thế các bánh xe thông thường của chiếc <a href=\"https://vietnamnet.vn/xe-dia-hinh-tag79698.html\" target=\"_blank\">xe địa hình</a> ATV bằng các bánh xe đầy gai kim loại được hàn gắn vào vành cũng bằng kim loại.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/13/thu-nghiem-thay-banh-xe-dia-hinh-bang-banh-co-gai-kim-loai-gay-sot.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thử nghiệm thay bánh xe địa hình bằng bánh có gai kim loại gây sốt</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Đoạn video không cho thấy cụ thể Youtuber đã hàn các đinh kim loại vào vành thép như thế nào, chỉ biết anh ta cho biết đã mất hai ngày để hàn hoàn tất chiếc bánh xe đặc biệt này.</p>\r\n<p>Youtuber và bạn của anh ta đã lái chiếc ATV đến một con đường mà xung quanh được bao bọc bởi đất nông nghiệp vô cùng trống trải để kiểm tra xem thử nghiệm của họ có thành công hay không.</p>\r\n<p>Vì đây là công việc được thực hiện thủ công bởi Youtuber và bạn bè của anh ấy – những người không có chuyên môn, nên không phải tất cả các gai kim loại đều đảm bảo dài và được đặt đồng đều, cân xứng nhau.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p> <iframe src=\"https://embed.vietnamnettv.vn/v/241663.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Sau khi các bánh xe mới được lắp đặt, bảng để chân bằng kim loại trên ATV cũng được thay thế vì nó cản trở các bánh xe có gai di chuyển. Sửa đổi này tạo ra rủi ro khá lớn bởi chỉ một va quệt nhỏ của người lái với bánh xe cũng đủ gây ra những sát thương nghiêm trọng.</p>\r\n<p>Ban đầu, chiếc ATV được chạy thử nghiệm trên đường. Nó gần như hoạt động bình thường, trừ việc các bánh gai kim loại để lại những dấu vết suốt dọc đường mà nó đi qua. Nếu không cẩn thận, những chiếc gai này đủ sắc để làm hỏng bề mặt đường.</p>\r\n<p>Sau đó, Youtuber tiếp tục thử nghiệm khi lái xe vào một trang trại. Mặc dù ATV vẫn hoạt động tốt nhưng người lái chia sẻ rằng chiếc xe có cảm giác nặng hơn, có lẽ động cơ đã phải nỗ lực hơn rất nhiều để làm cho chiếc xe di chuyển.</p>\r\n<p>Anh ta cũng nói rằng việc điều khiển tay lái cũng bị ảnh hưởng nặng nề, chiếc ATV không thực sự hướng theo hướng mà anh ấy muốn nó đi. Họ đã thử bẻ gãy một trong những chiếc đinh kim loại ở bánh trước nhưng điều đó dường như không gây ảnh hưởng, chiếc ATV vẫn hoạt động mà không gặp vấn đề gì.</p>\r\n<p>Quân Hiếu (theo Cartoq</p>\n                            </div>"}