{"url": "https://vietnamnet.vn/nhung-mau-xe-may-dien-sang-chanh-danh-cho-nha-giau-o-viet-nam-825631.html", "title": "Những mẫu xe máy điện sang chảnh dành cho nhà giàu ở Việt Nam", "abstract": "", "content_html": "<div>\n                                <p>Trong 3 năm trở lại đây, thị trường xe máy điện tại Việt Nam bắt đầu sôi động khi xuất hiện những cái tên được đánh giá cao như <a href=\"https://vietnamnet.vn/yadea-tag284758.html\">Yadea</a>, Mbigo, Pega, <a href=\"https://vietnamnet.vn/vinfast-tag167812.html\">Vinfast</a>. Những hãng xe này đem đến dòng xe máy điện kiểu mới mang thiết kế chắc chắn kèm định dạng pin hiện đại hơn hẳn so với cách đây chục năm khi thị trường chỉ là sân chơi của xe điện Trung Quốc, kiểu dáng ọp ẹp, nhái đủ các thương hiệu, chỉ được ưu thế giá rẻ.</p>\r\n<p>Nếu như trước đây việc bỏ ra vài chục triệu để mua xe máy điện sẽ bị cho là \"có vấn đề đầu óc\", điển hình như chiếc xe Terra A4000i giá gần 100 triệu ra mắt năm 2014 đã sớm phải \"chết yểu\", thì nay thị trường xe máy điện cao cấp đã hồi sinh với những chiếc xe có giá tương đương dòng xe tay ga chạy xăng cao cấp.</p>\r\n<p>Điểm chung của những chiếc xe máy điện mới này đi kèm giá đắt là công nghệ chế tạo khung, bộ gắp, hệ thống pin và nhất là tính năng kết nối rất hiện đại. Chúng phần nào đã đáp ứng được nhu của nhóm khách hàng trẻ, nhất là trong thời buổi giá xăng dầu liên tục tăng cao.</p>\r\n<p>Dưới đây là 4 mẫu xe máy điện đắt tiền, sang chảnh điển hình nhất hiện nay được người Việt để mắt, có thể thay thế những dòng xe tay ga máy xăng tầm trung. </p>\r\n<p><strong>Yamaha NEO’S: giá từ 3.000 Bảng Anh</strong></p>\r\n<p>NEO’S là mẫu xe máy điện đầu tiên của Yamaha được sản xuất tại Việt Nam, đã xuất sang Châu Âu từ tháng 3 và sắp được bán trong nước trong thời gian tới.</p>\r\n<p>Đây cũng có thể coi là mẫu xe máy điện thực sự của Yamaha thay vì trước đây bị giả nhãn mác bởi các loại xe điện nhập từ Trung Quốc. NEO'S là dòng xe tay ga điện cỡ nhỏ với công suất tương đương với mẫu xe chạy xăng công suất 50 phân khối, xếp vào hạng L1 của châu Âu với tốc độ thiết kế tối đa không quá 45 km/h.</p>\r\n<p>Chính vì mang dáng vẻ của một chiếc xe tay ga nên NEO’S khá nhỏ nhắn nhưng mang thiết kế hiện đại, gồm cặp đèn LED vuông cách điệu phía trước, bánh sau dùng gắp đơn gắn động cơ, phanh sau, hệ thống điều khiển MCU. Hệ thống động cơ này được gắn vào vành xe bằng bu lông nên rất dễ dàng khi tháo bánh xe để vá hay thay thế lốp xe.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/04/thay-cua-ra-tu-gia-xang-xe-may-dien-dat-tien-dua-nhau-ra-mat-khach-viet-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Yamaha NEO’S</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Yamaha thiết kế NEO’S dùng pin có thể tháo rời và mang đi sạc. Cụm pin đôi nặng khoảng 8 kg/cục, mỗi pin 1 kW/h giúp chiếc xe đạt được phạm vi hoạt động xấp xỉ 37 km với thời gian sạc 8 giờ đối bằng điện dân dụng. Người dùng có thể tải ứng dụng Yamaha MyRide trên điện thoại, qua đó hiển thị tuổi thọ pin, trạng thái sạc, vị trí và các thông tin khác.</p>\r\n<p>Tại Anh, Yamaha NEO’S có giá từ 3.005 (khoảng hơn 90 triệu đồng). </p>\r\n<p><strong>VinFast Vento: giá 56,35 triệu đồng</strong></p>\r\n<p>Mẫu xe máy điện mới của Vinfast là Vento đã chính thức ra mắt từ cuối tháng 2 vừa qua với giá 56.350.000 đồng và nằm trong phân khúc dòng xe tay ga cận cao cấp. Đi kèm là chính sách thuê pin giá 350.000 đồng/tháng không giới hạn số km.</p>\r\n<p>So với 3 mẫu xe máy điện đã ra mắt trước, Vento nằm giữa Klara và Theon tính theo giá bán. Bên cạnh thiết kế thuần chất xe tay ga, nhấn nhá thêm một số chi tiết tăng tính thẩm mỹ thì Vento sở hữu nhiều công nghệ khá mới mẻ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/04/thay-cua-ra-tu-gia-xang-xe-may-dien-dat-tien-dua-nhau-ra-mat-khach-viet.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Thấy cửa ra từ giá xăng, xe máy điện đắt tiền đua nhau ra mắt khách Việt</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Vinfast Vento đã loại bỏ kiểu khóa vặn cơ để thay thế bằng chìa khóa thông minh smart key remote, đồng thời có thể kết nối điện thoại để thay cho khóa điều khiển tắt/mở. Đồng thời khóa thông minh có thể giúp mở cốp điện bằng nút bấm, cũng như kích hoạt tính năng chống trộm.</p>\r\n<p>Đáng chú ý, với Vento, người dùng sẽ lần đầu tiên được sử dụng App VinFast E-Scooter để kiểm tra, điều khiển chiếc xe hoàn toàn bằng điện thoại thông minh như xem trạng thái xe, rà soát lỗi, kiểm tra và xem lịch sử hành trình trong 30 ngày, quản lý tình trạng xe khi sạc cũng như tìm kiếm điểm sạc. Toàn bộ tính năng này đều được vận hành theo thời gian thực nhờ Vento được trang bị công nghệ Esim, giúp xe có thể “online” mọi lúc mọi nơi.</p>\r\n<p>Động cơ IPM trên VinFast Vento có công suất tối đa lên tới 4000 W, có thể tăng tốc lên 80km/h và đi được quãng đường tới 110km chỉ trong một lần sạc đầy nhờ bộ pin 49,5Ahh.</p>\r\n<p><strong>Yadea G5: giá 40 triệu đồng </strong></p>\r\n<p>Yadea G5 hiện là mẫu xe điện chính hãng hiếm hoi của Trung Quốc có giá bán cao, lên tới 40 triệu đồng. Từ đầu năm đến nay, hãng này liên tục chạy chiến dịch khuyến mãi giảm giá tới 10 triệu đồng tại 2 thành phố Hà Nội, Tp Hồ Chí Minh như một động tác cố gắng tăng thị phần sau khi Vinfast có chính sách bán hàng giá linh hoạt hơn. </p>\r\n<p>Về ngoại hình, chiếc Yadea G5 đi theo hướng scooter đô thị với yên thấp, bánh béo, sàn để chân rộng. Xe dài 1.810 mm, rộng 700 mm, cao 1.160 mm, chiều dài cơ sở là 1.270 mm. Trọng lượng cả pin là 96 kg (xe 86 kg, pin 10 kg).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/04/yadea-g5.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Yadea G5</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Yadea G5 dùng đèn chiếu sáng LED hoàn toàn ở trước và sau. Bảng đồng hồ là màn hình LCD cỡ lớn kích thước 7 inch, hiển thị đa thông tin, tự động điều chỉnh độ sáng.</p>\r\n<p>Xe có tính năng thông minh như định vị GPS, hỗ trợ kết nối điện thoại thông minh bằng bluetooth, quản lý xe bằng app điện thoại. Mở khóa với 3 cách như chìa cơ, cảm ứng một chạm hay qua ứng dụng kết nối điện thoại. Xe có cổng sạc USB.</p>\r\n<p>Sức mạnh của Yadea G5 đến từ động điện tích hợp bánh sau, công suất 1.200 W (khoảng 1,6 mã lực), cùng 2 chế độ vận hành là Eco với tốc độ tối đa 38 km/h và Sport là 52 km/h. Xe có thể di chuyển 65 km với một lần sạc ở chế độ Eco và Sport khoảng 55 km. Thời gian sạc đầy pin từ 6-8 tiếng.</p>\r\n<p><strong>Pega S giá gần 30 triệu đồng</strong></p>\r\n<p>Ra mắt thị trường từ tháng 1/2020 với giá 30 triệu đồng, mẫu xe điện Pega S có thiết kế kiểu bánh lớn, đuôi vuốt cao giống Honda SH. Thực tế mẫu xe này cũng có kích thước cũng tương đồng Honda SH, dài 2.230 mm, rộng 750 mm, cao 1.150 mm. Độ cao yên 780 mm, trọng lượng 155 kg. Cặp vành đúc 16 inch thiết kế đa chấu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/26/04/pega-s.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Pega S</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Xe sử dụng động cơ điện công suất 4.000W (khoảng 5,4 mã lực), mô-men xoắn 140 Nm được đặt ở giữa và truyền động tới bánh sau bằng dây cua-roa.</p>\r\n<p>Pega S có 2 chế độ chạy Eco và Sport với độ tối đa có thể đạt 65 km/h và di chuyển 120 km chỉ với một lần sạc. Xe dùng ắc quy dung lượng 32 Ah, thời gian sạc đầy 8 tiếng. Trang bị an toàn trên Pega S là phanh đĩa đơn cả hai bánh, đi kèm hệ thống phanh CBS.</p>\r\n<p>Về mặt công nghệ, Pega S trang bị hệ thống đèn LED từ đèn pha, đèn định vị, đèn xi-nhan cho đến cụm đèn hậu. Bảng đồng hồ LCD toàn phần. Xe lắp hệ thống khóa thông minh có thể tìm xe trong bãi, chống trộm.</p>\r\n<p><strong>Đình Quý</strong></p>\r\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/gia-xang-tang-cao-xe-dien-duoc-san-don-823978.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-a1.vgcloud.vn/nld.mediacdn.vn/zoom/600_315/291774122806476800/2022/3/18/z32715372299236d5069288fdd1f0c44e453ebc94a0781-1647619911772684347649.jpg?w=145&amp;h=101\" alt=\"Giá xăng tăng cao, xe điện được săn đón\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/gia-xe/gia-xang-tang-cao-xe-dien-duoc-san-don-823978.html#inner-article\">Giá xăng tăng cao, xe điện được săn đón</a></h4>\r\n<p class=\"summary d-table c-000\">Giá xăng sắp chạm mốc 30.000 đồng/ lít, chi phí đi lại tăng cao khiến nhiều người tính đến chuyện chuyển sang sử dụng xe máy điện. Thị trường xe điện, nhất là xe máy điện, đang nóng dần</p>\r\n</div>\n                            </div>"}