{"url": "https://vietnamnet.vn/canh-sat-giao-thong-dung-o-to-vi-pham-nhung-boi-roi-vi-trong-xe-khong-co-nguoi-nao-2008312.html", "title": "Cảnh sát giao thông dừng ô tô vi phạm nhưng bối rối vì trong xe không có người nào", "abstract": "Chiếc ô tô con chạy trên đường buổi tối mà không bật đèn đã được cảnh sát đuổi theo nhắc nhở. Thế nhưng, cảnh sát cũng phải bất ngờ khi bên trong chiếc xe này không có một ai.", "content_html": "<div>\n                                <p>Tình huống cảnh sát dừng một chiếc xe do vi phạm giao thông nhưng lại không thấy ai ở bên trong vừa xảy ra tại thành phố San Francisco (Mỹ) cách đây chưa lâu và được một người dân đi bộ ghi lại. Có lẽ đây là trường hợp đầu tiên được ghi nhận ở thời điểm hiện tại nhưng có thể sẽ khá hay gặp sau này, khi công nghệ <a href=\"https://vietnamnet.vn/xe-tu-hanh-tag13695037820883454825-page1.html\">xe tự hành</a> phổ biến hơn.</p><p><strong>Xem video:</strong></p><figure class=\"media\"><div data-oembed-url=\"https://embed.vietnamnet.vn/v/0009AZ.html\"><div style=\"position: relative; padding-bottom: 100%; height: 0; padding-bottom: 56.2493%;\">\n                            <iframe src=\"https://embed.vietnamnet.vn/v/0009AZ.html\" style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe>\n                            </div></div></figure><p>Đoạn video cho thấy chiếc xe tự hành là một chiếc Cruise của GM. Khi chiếc xe này đang dừng chờ đèn đỏ, một cảnh sát bước ra khỏi xe của mình và tiến đến chiếc Cruise này vì nó đã không bật đèn khi trời tối. Sau đó, viên cảnh sát ngó vào trong xe và bất ngờ khi không có ai ở bên trong.</p><p>Sau đó, chiếc Cruise này tiếp tục di chuyển qua ngã tư rồi mới dừng hẳn ở ven đường cùng với tín hiệu đèn cảnh báo nguy hiểm bật sáng. Hai cảnh sát tiếp tục tiếp cận chiếc xe nhưng có vẻ rất bối rối vì chưa bao giờ gặp tình huống như vậy. Họ dành vài phút ngó quanh chiếc Cruise và quyết định gọi cho nhân viên của GM để phản ánh.</p><p><span style=\"background-color:rgb(255,255,255);color:rgb(33,33,33);\">Sau nhiều năm thử nghiệm xe tự lái lưu thông trên đường phố, bang California (Mỹ) đã cấp phép cho Cruise có thể di chuyển trên đường mà không cần người lái trong thành phố San Francisco từ cuối năm 2020. Tuy vậy, đây là trường hợp hiếm hoi một chiếc xe không có bất cứ ai ở trong xe mà vẫn di chuyển trên đường.</span></p><p><strong>Nguyễn Hoàng </strong><i>(theo The Autopian)</i></p>\n                            </div>"}