{"url": "https://vietnamnet.vn/hanh-vi-ban-o-to-kieu-bia-kem-lac-bi-nghiem-cam-2073926.html", "title": "Hành vi bán ô tô kiểu \"bia kèm lạc\" bị nghiêm cấm", "abstract": "Dự thảo Luật Bảo vệ người tiêu dùng (sửa đổi) vừa được trình ra Quốc hội chiều qua, 25/10, đã có nội dung quan trọng cho thấy hành vi bán ô tô kiểu \"bia kèm lạc\" sẽ bị nghiêm cấm.", "content_html": "<div>\n                                <p>Cụ thể, tại Điều 17 của Dự thảo Luật Bảo vệ người tiêu dùng (sửa đổi), điểm o, khoản 1 quy định cấm các tổ chức, cá nhân kinh doanh: Yêu cầu người tiêu dùng phải mua sản phẩm, hàng hóa, dịch vụ khác như là điều kiện tiên quyết để giao kết hợp đồng với người tiêu dùng.</p>\n<p>Như vậy với điều khoản trên thì hành vi bán ô tô kiểu \"bia kèm lạc\" thời gian vừa qua bị nghiêm cấm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/capture-1290-470.jpeg\">\n<figcaption><em>Thời gian qua tình trạng \"bán bia kèm lạc\" phổ biến ở thị trường ô tô gây bức xúc dư luận. Thậm chí có mẫu xe bị bán \"kênh\" thêm tới cả tỷ đồng như Toyota Land Cruiser.</em></figcaption>\n</figure>\n<p>Người tiêu dùng Việt đã rất bức xúc trước tình trạng \"bán bia kèm lạc\" đối với những mẫu xe \"hot\" khi ra mắt thời gian qua. Nhiều đại lý đã trắng trợn công khai thông qua các sale (nhân viên bán hàng) yêu cầu khách phải mua thêm gói phụ kiện trị giá hàng chục đến cả trăm triệu đồng mới được nhận xe sớm, nếu không sẽ phải chờ lâu. Ngoài \"lạc\", có nơi còn ép khách phải chi thêm khoản tiền \"kênh giá\" vài chục triệu đồng, đến hàng trăm, thậm chí cả tỷ đồng. </p>\n<p>Đặc biệt trong 2 năm nay khi dịch Covid-19 hoành hành và <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">cuộc xung đột giữa Nga và Ukraine</a> bùng nổ, chuỗi cung ứng toàn cầu bị gián đoạn, ngành ô tô bị ảnh hưởng nặng. Hoạt động sản xuất ô tô bị thiếu chip, thiếu linh kiện phụ tùng cục bộ dẫn tới khan xe hoặc xe bàn giao chậm. Nhiều đại lý đã vin vào lý do này để giở chiêu trò ép khách mua xe bia kèm lạc.</p>\n<p>Nhiều khách hàng phải nộp cọc và chờ đợi từ 6 tháng đến cả năm mà chưa rõ mình có được nhận xe đúng thời gian hay không. Những thương hiệu bị tố \"bán bia kèm lạc\" đều có thị phần khá lớn tại Việt Nam như Toyota, Hyundai, Ford, Honda. Trong đó có mẫu <a href=\"https://vietnamnet.vn/toyota-land-cruiser-tag6050449486895156753.html\" target=\"_blank\">Toyota Land Cruiser</a> bị ép bán chênh lên tới cả tỷ đồng, Hyundai Santa Fe chênh chênh từ 100 đến 200 triệu đồng, Ford Everest chênh cả trăm triệu đồng,... Một số mẫu xe bình dân như <a href=\"https://vietnamnet.vn/toyota-raize-tag12623964183453271013.html\" target=\"_blank\">Toyota Raize</a>, Veloz,...bị người bán hàng chênh vài chục triệu đồng cũng không hiếm.</p>\n<p>Báo cáo thẩm tra dự thảo Luật Bảo vệ quyền lợi người tiêu dùng (sửa đổi), Chủ nhiệm Ủy ban Khoa học, Công nghệ và Môi trường của Quốc hội Lê Quang Huy cho biết, đa số ý kiến Ủy ban nhất trí với phạm vi điều chỉnh, đối tượng áp dụng theo Tờ trình của Chính phủ, đồng thời nhất trí với bố cục của dự thảo Luật.</p>\n<p>Theo chương trình làm việc của Quốc hội, dự thảo Luật Bảo vệ quyền lợi người tiêu dùng (sửa đổi) được thảo luận tại kỳ họp thứ 4 và dự kiến sẽ thông qua tại kỳ họp thứ 5 vào năm sau. Nếu được thông qua, dự luật sẽ góp phần làm lành mạnh thị trường ô tô đã bị méo mó suốt hơn 10 năm nay. </p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/kho-nhu-khach-viet-chap-nhan-mua-xe-bia-kem-lac-van-bi-hanh-2010724.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/kho-nhu-khach-viet-chap-nhan-mua-xe-bia-kem-lac-van-bi-hanh-12f18f23945a4f3e846913afc037aaaa.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/kho-nhu-khach-viet-chap-nhan-mua-xe-bia-kem-lac-van-bi-hanh-2010724.html\">Khổ như khách Việt, chấp nhận mua xe \"bia kèm lạc\" vẫn bị “hành”</a><span class=\"summary__content-desc\">Ở thời điểm hiện tại, một số mẫu ô tô bán kênh giá tới hơn trăm triệu đồng nhưng không đủ hàng, nhiều khách bức xúc vì cách \"làm giá\" của cả đại lý và nhân viên sale.</span></div>\n</article>\n                            </div>"}