{"url": "https://vietnamnet.vn/tho-viet-lam-mo-hinh-xe-dau-keo-my-tu-go-len-bao-nuoc-ngoai-2015216.html", "title": "Thợ Việt làm mô hình xe đầu kéo Mỹ từ gỗ lên báo nước ngoài", "abstract": "Chiếc xe đầu kéo International LoneStar nổi tiếng của Mỹ được nghệ nhân ở Bắc Ninh tạo tác thành mô hình bằng gỗ hết sức độc đáo.", "content_html": "<div>\n                                <p>Mới đây trang Motor1 của Mỹ đã đưa thông tin về chiếc xe mô hình bằng gỗ hết sức độc đáo do người thợ Việt Nam làm ra. Trang web này đã đăng lại video và hình ảnh của chiếc xe đầu kéo International LoneStar được tạo tác hoàn toàn bằng gỗ, thực hiện bởi nhóm youtube <a href=\"https://vietnamnet.vn/woodworking-art-tag6339346453263935955.html\">Woodworking Art</a>, kênh chia sẻ sản phẩm của người thợ tại Bắc Ninh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/trang-motor1-dang-tai-thong-tin-ve-mo-hinh-xe-dau-keo-my-duoc-tao-tac-boi-tho-nguoi-viet-afe15b56942d47609b2f3b363eb55749.jpg\">\n<figcaption><em>Trang Motor1 đăng tải thông tin về mô hình xe đầu kéo Mỹ được tạo tác bởi thợ người Việt.</em></figcaption>\n</figure>\n<p>International LoneStar ra mắt lần đầu vào năm 2009, và là dòng xe đầu kéo Mỹ được yêu thích của các công ty vận tải container. Chiếc xe này có đặc điểm nhận biết ở đầu xe với mặt tản nhiệt đục 36 lỗ. Vì vậy, khi tạo tác mô hình từ gỗ, những người thợ Việt Nam đã rất chú trọng chi tiết này.</p>\n<p>Không chỉ là tạo tác những khe hở trên lưới tản nhiệt trở nên đặc biệt, mô hình gỗ này ghi lại những góc độ và những đường cong đến mức hoàn hảo như trên xe thật. Đoạn video dưới đây chỉ dành vài phút cho thấy những khoảnh khắc cắt, đục và chà nhám quá trình tạo tác các chi tiết đòi hỏi sự tỉ mỉ như cụm chắn bùn, đèn pha, mặt sàn..., nhưng người thợ cho biết đã mất \"rất nhiều thời gian và quá trình tỉ mỉ để đục từng chi tiết\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chiec-xe-dau-keo-international-lonestar-duoc-tao-hinh-het-suc-ti-mi-902e3e32da444b3d91a2ae65fe476935.jpg\">\n<figcaption><em>Chiếc xe đầu kéo International LoneStar được tạo hình hết sức tỉ mỉ </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cac-chi-tiet-deu-co-gang-mo-phong-theo-dung-hinh-dang-that-ben-ngoai-cua-xe-cb4f9190703e46b3ac32576b215baa4d.jpg\">\n<figcaption><em>Các chi tiết đều cố gắng mô phỏng theo đúng hình dạng thật bên ngoài của xe.</em></figcaption>\n</figure>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000HQF.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo chủ trang youtube Woodworking Art, đây là lần đầu họ lấn sân sang mô hình xe đầu kéo. Trước đó, các sản phẩm mô hình bằng gỗ như xe cổ Volkswagen, siêu sang Rolls-Royce Boat Tail , SUV Toyota Land Cruiser thế hệ mới hay siêu xe Bugatti Veyron của Woodworking Art rất được đón nhận, thu hút lên tới hàng triệu lượt xem. </p>\n<p><strong>Đình Quý</strong> (theo Motor1)</p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}