{"url": "https://vietnamnet.vn/pho-nha-giau-cung-khoc-vi-bentley-lexus-audi-ngap-trong-nuoc-lut-2057165.html", "title": "Phố nhà giàu cũng khóc vì Bentley, Lexus, Audi ngập trong nước lụt", "abstract": "Con phố nhà giàu với những ô tô đắt tiền đỗ trước cửa biệt thự như Lexus NX, Bentley Bentayga, Audi Q5, Land Rover Range Rover bị nước lụt bủa vây không đường thoát khiến nhiều người cảm thấy xót của.", "content_html": "<div>\n                                <p>Thung lũng silicon của Ấn Độ - thành phố Bangalore đang chịu cảnh bị ngập lụt sau những trận mưa lớn, khiến nhiều khu dân cư bị tê liệt, trong đó những khu phố nhà giàu cũng không nằm ngoại lệ.</p>\n<p>Một đoạn video mới đây đăng tải trên mạng xã hội ở Ấn Độ khiến những người yêu xe cảm thấy xót xa trước tình cảnh của dàn xe đắt tiền đang phải \"bơi lội\" trong khu phố nhà giàu.</p>\n<p>Người quay video lúc này đang di chuyển trên chiếc xe máy kéo, trên đường đã ghi hình lại một số dòng xe đắt tiền đang \"đứng im\" chịu trận trước cửa các ngôi biệt thự. Có thể điểm danh tên của các phương tiện xa xỉ bị nước lũ bủa vây như Lexus NX, Lexus ES, <a href=\"https://vietnamnet.vn/bentley-bentayga-tag9741254827378855923.html\" target=\"_blank\">Bentley Bentayga</a>, Audi Q5 và cả Land Rover Range Rover.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003FJW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo các chuyên gia ô tô, các dòng xe dân dụng thường có ngưỡng nhất định để lội nước, nhưng để ngâm trong nước lâu dài thì nên tránh tuyệt đối. Nếu nước xâm nhập được vào mạch kín bên trong có thể gây hỏng ECU, việc thay thế sẽ tốn chi phí lớn. Chưa kể nội thất của các dòng xe sang khi ngập nước lâu ngày cũng sẽ bị hư hỏng và khắc phục tốn kém.</p>\n<p><strong>Đình Quý</strong> (theo Cartoq)</p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-nen-mua-o-to-honda-city-doi-2017-da-tung-bi-ngap-nuoc-2025915.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/2/xe-ngap-nuoc-1-1227.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-nen-mua-o-to-honda-city-doi-2017-da-tung-bi-ngap-nuoc-2025915.html\">Có nên mua lại ô tô đã từng bị ngập nước?</a><span class=\"summary__content-desc\">Bạn tôi muốn bán chiếc Honda City đời 2017 cho tôi với giá 380 triệu, có điều chiếc xe này trước đây từng ngập nước. Vậy tôi có nên mua lại dùng hay không?</span></div>\n</article>\n                            </div>"}