{"url": "https://vietnamnet.vn/cach-khac-phuc-o-to-may-dau-de-dai-kho-no-khi-gap-troi-lanh-817209.html", "title": "Cách khắc phục ô tô máy dầu đề dai, khó nổ khi gặp trời lạnh", "abstract": "", "content_html": "<div>\n                                <p><strong>Ô tô máy dầu khó khởi động vào mùa lạnh hơn xe xăng</strong></p>\r\n<p>Thời tiết xuống thấp dưới 10 độ C như tại miền Bắc mấy ngày hôm nay khiến một số ô tô gặp phải tình trạng khó khởi động<a href=\"https://vietnamnet.vn/khoi-dong-xe-tag84850.html\">,</a> đặc biệt là với ô tô sử dụng máy dầu diesel. Các chuyên gia cho rằng, xe máy dầu khi gặp trời lạnh sẽ khó khởi động hơn xe máy xăng là do nguyên lý vận hành của hai loại <a href=\"https://vietnamnet.vn/dong-co-o-to-tag123986.html\" target=\"_blank\">động cơ</a> này khác nhau.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/21/cach-khac-phuc-o-to-may-dau-de-dai-kho-no-khi-gap-troi-lanh-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Xe ô tô máy dầu thường khó khởi động khi gặp nhiệt độ thấp.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Xe máy dầu diesel không dùng bugi đánh lửa để đốt hỗn hợp xăng và không khí như động cơ xăng mà sử dụng nhiệt lượng từ khí nén để đốt dầu khi dầu được bơm vào buồng đốt. Điều này đồng nghĩa với việc nhiệt độ không khí càng cao thì động cơ càng dễ khởi động và ngược lại.</p>\r\n<p>Không khí lạnh sẽ khiến dầu dễ bị đông đặc hơn. Điểm đông đặc của diesel theo tiêu chuẩn TCVN nhỏ hơn hoặc bằng 6 độ C nhưng thực tế ở Việt Nam, ngay ở khoảng 8-9 độ C, lớp dầu đọng trên bề mặt bầu lọc dầu đã bắt đầu đóng màng.</p>\r\n<p>Lớp dầu diesel kết tủa trên bề mặt bầu lọc dầu, đóng màng, che kín hết bề mặt lọc, làm giảm lượng nhiên liệu cấp cho buồng đốt là nguyên nhân dẫn đến việc xe khó khởi động, hoặc có nổ máy được cũng sẽ lịm ngay.</p>\r\n<p>Ngoài ra, nhiệt độ thấp còn làm dầu bôi trơn trở nên đặc hơn, khả năng bôi trơn giảm xuống, tăng lực cản làm mất nhiều công khởi động. Nhiều trường hợp xe đề dai do động cơ chưa đạt được tốc độ quay cần thiết thì ắc-quy đã hết điện, dẫn đến chiếc xe phải \"nằm im\" chờ cứu hộ.</p>\r\n<p><strong>Khắc phục như thế nào?</strong></p>\r\n<p>Theo các chuyên gia về kỹ thuật ô tô, việc xe <a href=\"https://vietnamnet.vn/o-to-chay-dau-tag227853.html\" target=\"_blank\">ô tô máy dầu</a> khó khởi động khi trời lạnh là hiện tượng bình thường, bạn không nên quá lo lắng mà cần thực hiện theo các cách sau đây:</p>\r\n<p><em>- Bật tắt chìa khoá 4-5 lần:</em></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/18/cach-khac-phuc-o-to-may-dau-de-dai-kho-no-khi-gap-troi-lanh.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bật/tắt khoá điện giúp sấy không khí và làm nóng nhiên liệu.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Thao tác đầu tiên khi sử dụng xe máy dầu đó là bật/tắt khóa điện nhiều lần để sấy nóng không khí và các đường dẫn dầu. Bạn cắm chìa khóa vào ổ, bật chìa khóa để ở vị trí ON, đợi đèn báo sấy (hình lò xo màu vàng) tắt rồi lại xoay khóa điện về OFF.</p>\r\n<p>Với xe khởi động bằng nút bấm Start/Stop, bật khoá điện để sấy nóng bằng cách ấn nút Start/Stop Engine và không đạp phanh. Lúc này, hệ thống điện trên xe sẽ chuyển tuần tự theo OFF-ACC-ON-OFF.</p>\r\n<p>Làm tương tự như vậy khoảng 4 đến 5 lần tùy thuộc vào trời lạnh ít hay nhiều, sau đó đề ngay, động cơ sẽ dễ nổ hơn. Lúc động cơ đã nổ, bạn đừng đạp ga ngay mà để xe chạy không tải một lúc, sau đó đệm ga lên từ từ rồi mới khởi hành.</p>\r\n<p><em>- Ấn bơm tay giúp lưu thông dầu tốt hơn</em></p>\r\n<p>Trên các xe máy dầu thường có một núm tròn bằng cao su trên lọc nhiên liệu (bơm tay). Khi ấn nhiều lần vào bơm này sẽ giúp dầu lưu thông tốt hơn và điền đầy dầu vào bơm cao áp, điều này giúp xe máy dầu dễ khởi động hơn trong trường hợp thời tiết quá lạnh.</p>\r\n<p><em>- Dùng nước sôi làm nóng nhiên liệu</em></p>\r\n<p>Ngoài các cách trên, nhiều tài già còn sử dụng nước sôi dội từ từ vào khu vực bơm cao áp và bầu lọc nhiên liệu để \"hâm nóng\" nhiệt độ của dầu diesel, giúp cho việc lưu thông và bay hơi của nhiên liệu dễ dàng hơn. </p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/22/21/cach-khac-phuc-o-to-may-dau-de-dai-kho-no-khi-gap-troi-lanh.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Tài xế dội nước sôi vào khu vực bơm cao áp và bầu lọc nhiên liệu.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Thậm chí, nhiều tài xế xe tải còn đốt lửa ở khu vực bình chứa và đường ống dẫn dầu để làm nóng nhiên liệu. Tuy vậy, các chuyên gia không khuyến khích cách làm này.</p>\r\n<p>- Sử dụng dầu nhớt cho mùa đông</p>\r\n<p>Khi thường xuyên di chuyển trong vùng lạnh, các chuyên gia đưa ra lời khuyên bạn nên dùng dầu nhớt có độ nhớt thấp, chuyên sử dụng cho các điều kiện lạnh, ví dụ như dầu nhớt 0W40, 5W40… giúp loại bỏ hiện tượng vón dầu khi mới khởi động. Tuy vậy, bạn cần tham khảo ý kiến các chuyên gia trước khi thay dầu để đạt hiệu quả tốt nhất.</p>\r\n<p><strong>Với xe máy xăng khó khởi động, cần kiểm tra chi tiết nào?</strong></p>\r\n<p>Với các ô tô sử dụng động cơ xăng thường không ảnh hưởng quá nhiều vào mùa lạnh. Tuy vậy, trường hợp chiếc xe của bạn có hiện tượng đề dai, khó nổ thì cần chú ý đến một số nguyên nhân chính sau:</p>\r\n<p><em>- Ắc quy yếu:</em></p>\r\n<p>Ắc quy ô tô bị yếu là một trong những nguyên nhân thường gặp khiến xe ô tô khó nổ. Có nhiều lý do khiến ắc quy trên xe bạn bị yếu điện, hết điện như quên tắt đèn và phụ tải; bị rò điện hoặc ắc quy đã quá cũ, đầu cực mòn,... Ngoài ra, vào mùa lạnh thì ắc quy cũng hoạt động kém hơn mùa nóng.</p>\r\n<p>Để xử lý trường hợp ắc quy bị yếu điện, chúng ta có thể sử dụng bộ kích điện ô tô hoặc nhờ một xe khác hỗ trợ câu điện khi khởi động.  Các chuyên gia cũng khuyên rằng, nên thay thế ắc quy định kỳ sau khoảng 2-3 năm sử dụng.</p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/01/23/xe-de-dai-kho-no-mua-lanh-nguyen-nhan-va-cach-khac-phuc-1.jpeg\" alt=\"Cách khắc phục xe đề dai, khó nổ mùa lạnh\"></center></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc t-c\"><em>Ắc quy yếu là nguyên nhân hàng đầu dẫn đến việc đề dai, khó nổ máy của ô tô.</em></td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><em>- Củ đề bị hỏng</em></p>\r\n<p>Máy khởi động ô tô hay còn gọi là củ đề hoặc chuột đề là một trong những bộ phận nhỏ nhưng rất quan trọng trên ô tô. Thông thường, khi xe ô tô đề nổ dai, đi kèm với tiếng lách cách hay tạch tạch thì khả năng cao là củ đề xe ô tô đã bị lỗi. Hiện tượng này thường xuyên gặp vào lúc xe nguội máy, buổi sáng,…</p>\r\n<p>Khi đó, có thể vì chổi than bên trong củ đề bị mòn, rơ le đề bị hỏng hoặc các mối nối bên trong bị hoen gỉ, tiếp xúc kém… Để xử lý nên đưa đến gara ô tô kiểm tra và thay mới để đảm bảo chiếc xe của bạn tiếp tục hoạt động bình thường. </p>\r\n<p><em>- Bô bin/ Bugi bị trục trặc</em></p>\r\n<p>Các chuyên gia cho rằng, quá trình đốt nhiên liệu diễn ra trong xy-lanh động cơ cần có 3 yếu tố: không khí, nhiên liệu và lửa. Trong đó, bô bin cung cấp dòng điện áp đến với bugi, giúp bugi thực hiện vai trò đánh lửa của mình.</p>\r\n<p>Nếu bô bin hoặc bugi bị trục trặc thì buồng đốt sẽ không có tia lửa điện hoặc tia lửa điện yếu khiến hỗn hợp khí và nhiên liệu không được đốt cháy hoặc đốt cháy chậm. Để khắc phục, cần đưa xe đến các gara để kiểm tra kỹ hệ thống đánh lửa và thay thế, điều chỉnh cho phù hợp.</p>\r\n<p><em>- Kim phun nhiên liệu bị tắc</em></p>\r\n<p>Khi nhiên nhiên liệu không thể vào buồng đốt hoặc vào với lưu lượng không đủ thì động cơ ô tô sẽ khó hoạt động. Hệ quả là việc xe ô tô đề dai, nhất là với xe lâu không sử dụng. Lúc này, kim phun nhiên liệu có thể bị bẩn gây tắc.</p>\r\n<p>Do vậy, việc vệ sinh kim phun định kỳ, nhất là đối với các dòng ô tô cũ cần phải được chủ xe quan tâm thường xuyên. Vệ sinh kim phun không chỉ giúp xe vận hành mạnh mẽ, êm ái mà còn giúp xe tiết kiệm nhiên liệu hơn.</p>\r\n<p><em>- Lỗi bơm xăng</em></p>\r\n<table class=\"assist-content-img\">\r\n<tbody>\r\n<tr>\r\n<td><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/11/01/23/xe-de-dai-kho-no-mua-lanh-nguyen-nhan-va-cach-khac-phuc-2.jpeg\" alt=\"Cách khắc phục xe đề dai, khó nổ mùa lạnh\"></center></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc t-c\"><em>Bơm xăng bị lỗi, hỏng có thể khiến ô tô phải \"nằm đường\" bất cứ lúc nào.</em></td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Khi xe ô tô khởi động, ECU sẽ kích hoạt rơ le để cung cấp điện cho bơm xăng. Bơm hút xăng từ bình xăng đi qua van một chiều, lọc xăng rồi đến kim phun. Van một chiều giúp duy trì áp suất dư ở trong hệ thống khi bơm không làm việc.</p>\r\n<p>Nếu bơm xăng bị lỗi, thiếu áp suất sẽ dẫn tới nhiên liệu không được phun hoặc phun với lưu lượng không đủ để quá trình cháy diễn ra. Điều này dẫn đến tình trạng đề xe ô tô khó nổ.</p>\r\n<p>Thông thường, bơm xăng khá bền, nhưng nếu bị hỏng có thể khiến xe của bạn bị “nằm đường” bất cứ lúc nào. Do vậy, khi có hiện tượng bắt đầu lỗi, hỏng, đừng tiếc tiền thay một chiếc bơm xăng mới.</p>\r\n<p>Ngoài ra, có một số nguyên nhân khác do lỗi chủ quan của lái xe nhưng cũng không loại trừ đó là xe bị hết cạn xăng, để cần số chưa phù hợp (Với xe số tự động cần số phải để ở vị trí P, hoặc xe số sàn phải cài số “mo” và không đạp côn); chân chưa đạp phanh; chìa khoá thông minh hết pin hoặc hệ thống chống trộm bị lỗi.</p>\r\n<p><strong>Hoàng Hiệp</strong></p>\r\n<p><em>Bạn có góc nhìn nào về câu chuyện trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi câu hỏi tư vấn về sử dụng, mua bán xe xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/nhung-benh-dac-san-cua-o-to-may-dau-va-cach-khac-phuc-815043.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/16/16/nhung-benh-dac-san-chi-xe-may-dau-moi-co.jpeg?w=145&amp;h=101\" alt='Những bệnh \"đặc sản\" của ô tô máy dầu và cách khắc phục' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/nhung-benh-dac-san-cua-o-to-may-dau-va-cach-khac-phuc-815043.html#inner-article\">Những bệnh \"đặc sản\" của ô tô máy dầu và cách khắc phục</a></h4>\r\n<p class=\"summary d-table c-000\">Ô tô sử dụng động cơ máy dầu diesel luôn đem đến sự mạnh mẽ và bền bỉ. Tuy nhiên, xe máy dầu cũng có nhiều hư hỏng rất riêng mà chủ xe cần nắm được.</p>\r\n</div>\n                            </div>"}