{"url": "https://vietnamnet.vn/nong-tren-duong-nhung-pha-be-lai-than-sau-cua-lai-xe-827132.html", "title": "Nóng trên đường: Những pha bẻ lái 'thần sầu' của lái xe", "abstract": "", "content_html": "<div>\n                                <p><strong>Container bẻ lái tránh xe ngược chiều, chấp nhận chịu thiệt</strong></p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/244087.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe><em> </em></p>\r\n<p class=\"t-c\"><em> (Nguồn video: OFFB)</em></p>\r\n<p><a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag74798.html\">Tình huống</a> rất nguy hiểm liên quan đến 3 xe vừa xảy ra vào sáng 31/3 vừa qua. Nguyên nhân bắt nguồn từ việc một chiếc xe con nhập làn từ đường nhánh ra đường chính khá nhanh, điều này khiến chiếc xe tải đang di chuyển có phần bất ngờ và phải phanh gấp.</p>\r\n<p>Do đường trơn, chiếc xe tải bị xoay ngang và lao sang làn đường đối diện, khi đó có <a href=\"https://vietnamnet.vn/xe-container-tag65878.html\">xe container</a> đang đi tới. Tài xế chiếc container này phải đánh lái gấp sang phải để tránh va chạm trực diện, chấp nhận tông vào hàng loạt chướng ngại vật bên đường.</p>\r\n<p><strong>Bẻ lái tránh xe máy sang đường ẩu, xe tải bị lật nghiêng</strong></p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/244075.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe><em> </em></p>\r\n<p class=\"t-c\"><em> (Nguồn video: )</em></p>\r\n<p>Vụ việc xảy ra vào sáng ngày 31/3, trên đoạn đường thuộc địa phận thị xã Bến Cát, tỉnh Bình Dương, được camera an ninh nhà dân ghi lại. Vào thời điểm đó, một cặp đôi đèo nhau trên xe máy đi ngược chiều rồi sang đường không dứt khoát, khiến chiếc xe tải chở vật liệu xây dựng đi tới đã đánh lái, phanh gấp để tránh.</p>\r\n<p>Chiếc xe tải sau đó bị<a href=\"https://vietnamnet.vn/lat-xe-tag33140.html\"> lật nghiêng </a>rồi đổ hết vật liệu xây dựng ra đường, lái xe tải bị thương. Sau vụ việc trên, 2 người chạy xe máy đang bị chỉ trích gay gắt vì kiểu sang đường nửa vời như vậy. Nếu lái xe tải không kịp đánh lái, có thể hậu quả còn nặng nề hơn nhiều. </p>\r\n<p><strong>Xe đầu kéo bẻ lái \"vẹo suờn\" tránh cú tạt đầu của xe máy </strong></p>\r\n<p class=\"t-c\"> <em><iframe src=\"https://embed.vietnamnettv.vn/v/244203.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></p>\r\n<p class=\"t-c\"><em>(Nguồn video: Mạng XH Giao thông)</em></p>\r\n<p>Cũng liên quan đến pha sang đường của xe máy. Vừa qua, tình huống thót tim được camera hành trình trên một xe ô tô ghi lại, cho thấy khoảnh khắc một người đàn ông điều khiển xe máy băng ra đường chính từ hẻm nhỏ, sau đó tiếp tục lao thẳng sang phía bên kia đường mà không hề dừng lại để quan sát.</p>\r\n<p>Cùng thời điểm, một chiếc xe container lao đến từ phía sau. Khi nhìn thấy người đàn ông bất ngờ băng qua đường, tài xế chiếc xe container đã kịp thời đánh lái để tránh, giúp cứu mạng người đàn ông đi ẩu.</p>\r\n<p><strong>Container tránh pha dừng đột ngột của xe con</strong></p>\r\n<p class=\"t-c\"> <em><iframe src=\"https://embed.vietnamnettv.vn/v/244088.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></p>\r\n<p class=\"t-c\"><em> (Nguồn video: Tiktok/KhanhHoang)</em></p>\r\n<p><a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag74798.html\">Tình huống giao thông</a> rất nguy hiểm xảy ra vào ngày 28/3 trên địa phận TP. Tam Điệp (Ninh Bình) khi xe con đang chạy ở làn đường cho phép đi thẳng hoặc rẽ trái, xe container bám ngay phía sau gần ngã ba Tam Điệp. Bất ngờ, đèn rẽ trái trên cột cần vươn chuyển vàng. Xe con bất ngờ phanh gấp, dừng lại hẳn khiến tài xế xe container phải đánh lái gấp sang phải để tránh, khiến đầu xe quệt vào hông xe tải đi bên cạnh.</p>\r\n<p>Trong tình huống này, nguyên nhân chính lại đến từ vị trí bố trí của đèn giao thông kiểu \"lỡ cỡ\", cách khá xa ngã ba. Thông thường, cột đèn được bố trí ở nơi giao nhau, bên này hoặc bên kia đường, nhưng đều trong phạm vi đường giao nhau. Bên cạnh đó, trên mặt đường phải có vạch kẻ giới hạn dành cho xe dừng.</p>\r\n<p><strong>Tài xế xe khách bẻ lái nhanh tránh được xe máy sang đường không quan sát</strong></p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/243503.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe><em> </em></p>\r\n<p class=\"t-c\"><em>(Nguồn video: Vĩnh Khang Trần)</em></p>\r\n<p>Sự việc nói trên xảy ra vào khoảng 14h chiều ngày 20/3 vừa qua trên đoạn đường quốc lộ thuộc địa phận tỉnh Nghệ An. Toàn bộ sự việc đã được camera hành trình của một xe đi phía sau ghi lại cho thấy, chiếc xe khách đang đi trên đường với tốc độ khá nhanh thì bất ngờ gặp một xe máy lao mà thiếu quan sát.</p>\r\n<p>Tình huống bất ngờ khiến lái xe khách phải đánh lái gấp để tránh, thậm chí, hai bánh bên phải của xe khách nhấc hẳn lên rất nguy hiểm. Bên cạnh những lời chỉ trích cô gái sang đường ẩu, không chú ý gây nguy hiểm thì tài xế xe khách trong tình huống này cũng bị cộng đồng mạng lên án kịch liệt bởi chạy với tốc độ quá nhanh.</p>\r\n<p><strong>Hoàng Hiệp</strong> <em>(tổng hợp)</em></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-hai-hung-voi-kieu-quyet-tu-bang-qua-duong-cua-lai-xe-825597.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/24/11/clip-co-bang-qua-duong-sat-khi-tau-dang-den-thanh-nien-bi-tong-tu-vong.gif?w=145&amp;h=101\" alt=\"Nóng trên đường: Hãi hùng với kiểu 'quyết tử'băng qua đường của lái xe\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-hai-hung-voi-kieu-quyet-tu-bang-qua-duong-cua-lai-xe-825597.html#inner-article\">Nóng trên đường: Hãi hùng với kiểu 'quyết tử'băng qua đường của lái xe</a></h4>\r\n<p class=\"summary d-table c-000\">Nhiều lái xe ô tô, xe máy khi đi qua ngã ba, ngã tư vẫn không chịu giảm tốc độ, thậm chí còn không \"thèm\" nhìn phương tiện khác. Và đến khi có va chạm xảy ra thì mọi chuyện có thể đã quá muộn.</p>\r\n</div>\n                            </div>"}