{"url": "https://vietnamnet.vn/dau-gia-bien-so-dep-nguoi-ngheo-mat-di-co-hoi-doi-doi-2074229.html", "title": "Đấu giá biển số đẹp, \"người nghèo\" mất đi cơ hội đổi đời", "abstract": "Khi đưa đấu giá biển số đẹp vào đời sống, nhà nước có thêm ngân sách là điều đáng mừng nhưng người dân nghèo cũng mất đi cơ hội \"đổi đời\" từ con số...trên trời rơi xuống.", "content_html": "<div>\n                                <p>Mấy ngày nay, tôi đọc khá nhiều bài báo, các phát biểu của chuyên gia, người trong cuộc, giới chơi xe. Nhìn chung là một bầu không khí hồ hởi, chờ đợi ngày được \"mở cửa\", người có tiền tự tin trả giá một cách công khai cho chiếc biển số xe yêu thích, còn ngân sách nhà nước cũng từ đó có thêm một nguồn tài chính không nhỏ. Điểm lợi nhìn thấy rất nhiều, trong đó lợi nhất sẽ giải quyết được sự hồ nghi lâu nay của người dân về những chiếc xe sang, <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe</a> đeo biển siêu đẹp. Sự mập mờ, lén lút và tiêu cực cũng không còn.</p>\n<p>Tuy nhiên, ở góc độ bản thân, tôi lại có một suy nghĩ đồng cảm với phát biểu \"ngược dòng\" của đại biểu Quốc hội Trương Trọng Nghĩa khi ông nói: “Người nghèo không đi được chiếc xe như người giàu, nhưng nay người nghèo lại không có cơ hội sở hữu biển số đẹp như người giàu nữa thì càng bất bình đẳng. Những người không có tiền tham gia đấu giá sẽ không bao giờ có cơ hội <a href=\"https://vietnamnet.vn/bien-so-dep-tag15837865117606955237.html\">biển số đẹp</a>”.</p>\n<p>Tôi đã chứng kiến sự may mắn, hay nói đúng hơn là \"đổi đời\" của một gia đình nghèo, là người cùng làng ở quê nội tôi Thái Bình. Hai vợ chồng làm nông, có 3 đứa con thì đứa lớn đã bỏ học để đi phụ hồ năm 16 tuổi để phụ bố mẹ nuôi hai em. Khi đứa thứ hai đỗ đại học và lên Hà Nội ở trọ, họ đã dồn tiền tiết kiệm để mua một chiếc xe máy Honda với mục đích để con lên thành phố chạy thêm nghề xe ôm công nghệ, duy trì giấc mơ học hành. Chiếc xe chỉ khoảng hơn 15 triệu đồng nhưng cũng là sự cố gắng với tiền vay mượn thêm vài nơi.</p>\n<p>Run rủi thế nào mà ngày \"bốc\" biển số, chiếc xe được ngay cái biển \"sảnh tiến\" với 4 số cuối 6789. Dù chưa hẳn là đẹp khi biển 5 số không được thành dãy liền tù tì nhưng ngay lập tức có vài người đánh tiếng mua lại cả xe, cả biển. Với người nghèo như gia đình họ, chuyện bán lại được giá như một món quà \"trời cho\". Giao dịch diễn ra rất nhanh, sau chữ ký tươi là số tiền đủ mua 3 chiếc xe máy Honda. Ngoài việc vừa có xe, trả được nợ, lại dôi ra một khoản để bố mẹ ở quê nhà có vốn mua thêm lợn gà, không khác gì như...trúng số. Tết ấy họ đã vui và hạnh phúc hơn hẳn với những ấp ủ tương lai thoát nghèo từ cơ hội học hành cho đứa con thứ hai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/z3831913959947-aa9e2dc27b549dd18d58aae3f8715553-1-1366.jpg\">\n<figcaption><em>Những chiếc xe bình dân nhưng nếu may mắn sở hữu biển số đẹp, V.I.P sẽ nâng giá trị lên nhiều lần và người chủ bán sẽ lời khoản tiền không nhỏ. Ảnh minh họa.</em></figcaption>\n</figure>\n<p>Qua câu chuyện trên tôi muốn nói đến cơ hội, hay nói xa hơn là một sự công bằng nào đó ngẫu nhiên từ trên trời rơi xuống, ban tặng cho người nghèo. Từ một biển số vô tri với người nghèo nhưng có ý nghĩa với người thích biển đẹp, nên dù biển số này gắn với chiếc xe bình dân cũng đủ để tăng giá trị gấp nhiều lần. Nguồn cầu luôn có, nên người nghèo may mắn trúng biển đẹp dễ dàng bán xe để có thêm một khoản tiền không nhỏ trang trải cuộc sống. Nếu nói trúng biển đẹp như trúng số cũng không sai.</p>\n<p>Vậy điều gì xảy ra khi tất cả biển số đẹp trong tương lai đều dồn về một kho chờ bán? Tất nhiên những con số còn lại sẽ chẳng ai còn để tâm và chắc chắn những cú bấm ngẫu nhiên chỉ còn số xấu, số không ý nghĩa. Sẽ không còn một cú \"trúng số\" nào nữa xảy ra dành cho người nghèo may mắn nữa.</p>\n<p>Cũng có người cho rằng nếu đấu giá biển số đẹp chỉ áp dụng với <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a>, thì đâu có ảnh hưởng gì tới người nghèo. Nhưng liệu bạn có biết, nhiều gia đình chạy cơm từng bữa sống bằng nghề lái xe dịch vụ, xe tải, mua bằng tiền vay mượn, trả góp. Nếu trúng biển số đẹp, họ cũng có thêm nhiều lựa chọn như gia đình ở Thái Bình mà tôi kể trên.</p>\n<p>Xét cho cùng, biển số đẹp cũng có thể là hàng hoá mua bán như nhiều nước trên thế giới đã làm. Điều đó tốt cho cả đất nước và người dân. Nhưng tôi nghĩ rằng cũng nên suy tính để làm sao người nghèo không mất đi \"may mắn\" khi đi bốc biển. Song song giữa những kho số \"độc\", \"siêu đẹp\" thì cũng nên để lại kho số đẹp giá trị thấp hơn cho người dân thường được bốc ngẫu nhiên. Lúc đó, chắc chắn luật đấu giá biển số đi vào đời sống sẽ không còn tranh cãi hoặc phản đối, tất cả đồng tâm như một.</p>\n<p><em>Bạn có bình luận thế nào về góc nhìn trên? Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-gia-bien-so-xe-dep-khong-nen-coi-day-la-mot-loai-hang-hoa-2012948.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/dau-gia-bien-so-dep-khong-nen-coi-day-la-mot-loai-hang-hoa-2c707beb788242a8b332ab1f3f018cd5.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-gia-bien-so-xe-dep-khong-nen-coi-day-la-mot-loai-hang-hoa-2012948.html\">Đấu giá biển số đẹp: Không nên coi đây là một loại hàng hoá</a><span class=\"summary__content-desc\">Nếu may mắn đấu giá được biển số đẹp, chủ xe có quyền giữ lại khi bán xe và được phép sử dụng biển số này cho các xe của mình đến suốt đời, tuy nhiên biển số này không được mua bán, cho tặng.</span></div>\n</article>\n                            </div>"}