{"url": "https://vietnamnet.vn/chot-ngay-dau-gia-rolls-royce-lua-thieng-cua-ong-trinh-van-quyet-2074502.html", "title": "Chốt ngày đấu giá Rolls-Royce Lửa Thiêng của ông Trịnh Văn Quyết", "abstract": "Chiếc Rolls-Royce thứ hai của ông Trịnh Văn Quyết là siêu phẩm \"Lửa Thiêng\" sẽ được đưa ra bán đấu giá vào ngày 15/11 tới đây tại Hà Nội.", "content_html": "<div>\n                                <p>Việc bán đấu giá đối với chiếc xe siêu sang Rolls-Royce Phantom BKS 30E-133.88, đăng ký lần đầu cuối năm 2015, sẽ bắt đầu vào 10 giờ ngày 15/11/2022 tại chi nhánh công ty Đấu giá Hợp danh Đông Nam, số 15 Trần Khát Chân, Hà Nội.</p>\n<p>Tổ chức, cá nhân quan tâm và có ý định mua chiếc xe trên sẽ cần phải mua hồ sơ tham gia đấu giá và nộp từ ngày 31/10 đến trước 11 giờ ngày 12/11. Ngoài số tiền hồ sơ 500.000 đồng, người mua sẽ phải nộp tiền đặt trước (20%) là 5.605.000.000 đồng. Thời gian nộp tiền đặt trước sẽ vào các ngày 10, 11 và 14/11 (trong giờ hành chính).</p>\n<p>Theo Đấu giá Hợp danh Đông Nam, chiếc xe Rolls-Royce Phantom BKS 30E-133.88 có giá khởi điểm 28,025 tỷ đồng, người mua đủ điều kiện tham gia sẽ trả giá trực tiếp bằng miệng tại buổi đấu giá, với bước giá tối thiểu 40 triệu đồng mỗi lần.</p>\n<p>Hiện tại, chiếc xe đang được lưu giữ ở cửa hàng bán xe Sơn Tùng Auto (Hà Nội). Người tham gia đấu giá có nhu cầu có thể xem xe tại đây từ ngày 1/11 đến 4/11 (trong giờ hành chính), trước khi buổi đấu giá chính thức vào sáng ngày 15/11 tại Hà Nội.</p>\n<p>Theo tìm hiểu của VietNamNet, chiếc Rolls-Royce Phantom này là tài sản đảm bảo cho khoản vay của Công ty FLC Land (thuộc <a href=\"https://vietnamnet.vn/tap-doan-flc-tag4803353303123406902.html\" target=\"_blank\">Tập đoàn FLC</a>) tại OCB.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/rolls-royce-ma-vang-8-1-180.jpeg\">\n<figcaption><em>Chiếc Rolls-Royce Phantom Lửa Thiêng khi còn lăn bánh ở Hà Nội.</em></figcaption>\n</figure>\n<p>Rolls-Royce Phantom BKS 30E-133.88 cũng chính là chiếc Rolls-Royce Phantom Lửa Thiêng độc nhất Việt Nam gắn liền với tên tuổi <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\" target=\"_blank\">ông Trịnh Văn Quyết</a>, cựu chủ tịch tập đoàn FLC. </p>\n<p>Chiếc xe về Việt Nam hồi tháng 10/2015. Giá trị của xe vào thời điểm 2015 được cho là lên tới 50 tỷ đồng. Vì thế, mức độ xa xỉ, đắt đỏ của xe Phantom hàng thửa này đã thu hút được sự chú ý của truyền thông quốc tế.</p>\n<p>Rolls-Royce Phantom Lửa Thiêng là chiếc xe đầu tiên trong 6 thiết kế được tạo riêng cho giới đại gia Việt gồm Lửa Thiêng, Thủy Triều, Thần Núi , Ngân Vũ, Phù Sa và Mẹ Âu Cơ. Cho đến nay đây vẫn là chiếc xe siêu sang duy nhất được Rolls-Royce sản xuất trên toàn thế giới, chưa xuất xưởng chiếc thứ 2 trong bộ sưu tập. Xe được chế tác thủ công tại Anh trong gần 10 tháng với điểm nhấn sở hữu tông vàng hồng, đỏ cùng với biểu tượng Spirit of Ecstasy mạ vàng sáng bóng. </p>\n<p>Giới chơi xe trong nước nhận định chiếc Phantom Lửa Thiêng còn mang ý nghĩa phong thủy, đại diện cho Hỏa trong ngũ hành, thể hiện sự phát triển, tấn tới, phù hợp theo quan niệm của những doanh nhân thành đạt. Do đó, chiếc xe sẽ mất đi giá trị nếu không thuộc về đúng chủ nhân đã đặt hàng chế tạo. Sẽ khó có ai sử dụng hoặc mua lại Phantom Lửa Thiêng bởi nó sinh ra chỉ dành cho một chủ.</p>\n<p>Trước đó, chiếc xe siêu sang Rolls-Royce Ghost mạ vàng của ông Trịnh Văn Quyết (đứng tên Công ty CP Đầu tư Du thuyền và sân golf FLC Biscom) đã đấu giá thất bại vào ngày 24/10/2022 do không có người đến mua hồ sơ. </p>\n<p>Ngay sau khi đấu giá thất bại, theo ủy thác từ phía ngân hàng BIDV - chi nhanh Quy Nhơn, công ty đấu giá hợp danh Minh Pháp sẽ tiếp tục tiến hành tổ chức buổi đấu giá lần thứ 2. Ở buổi đấu giá lần thứ 2 này, giá khởi điểm của mẫu xe siêu sang Rolls-Royce Ghost mạ vàng đã giảm 3% so với mức giá khởi điểm của lần đầu tiên, còn 9,7 tỷ đồng. Buổi đấu giá lần thứ 2 sẽ được diễn ra vào 9 giờ 30 phút ngày 09/11/2022 tại trụ sở công ty Minh Pháp.</p>\n<p>Ông Trịnh Văn Quyết nguyên là chủ tịch HĐQT công ty cổ phần tập đoàn FLC. Ngày 29/3/2022, ông Quyết bị Cơ quan cảnh sát điều tra Bộ Công an ra quyết định khởi tố và bắt tạm giam để điều tra về hành vi thao túng <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">thị trường chứng khoán</a>.</p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-gia-sieu-xe-rolls-royce-ghost-ma-vang-cua-ong-trinh-van-quyet-bat-thanh-2073198.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/rolls-royce-ma-vang-437-580.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-gia-sieu-xe-rolls-royce-ghost-ma-vang-cua-ong-trinh-van-quyet-bat-thanh-2073198.html\">Không ai cọc tiền, đấu giá xe Rolls- Royce mạ vàng của ông Trịnh Văn Quyết thất bại</a><span class=\"summary__content-desc\">Buổi lễ đấu giá chiếc Rolls-Royce Ghost mạ vàng của ông Trịnh Văn Quyết đã không thể diễn ra theo đúng dự kiến do không có ai đặt cọc tiền mua hồ sơ thầu.</span></div>\n</article>\n                            </div>"}