{"url": "https://vietnamnet.vn/co-be-10-tuoi-co-cong-ty-rieng-tau-xe-sang-mercedes-gia-270-nghin-usd-2041694.html", "title": "Cô bé 10 tuổi có công ty riêng, tậu xe sang Mercedes giá 270 nghìn USD", "abstract": "Mặc dù mới chỉ 10 tuổi nhưng Pixie Curtis lại đang sở hữu khối tài sản lên tới hàng trăm tỷ đồng. Cô bé vừa tậu chiếc xe Mercedes giá 270 nghìn USD (gần 7 tỷ đồng) và mong ước sớm có thêm 1 chiếc Lamborghini nữa.", "content_html": "<div>\n                                <p>Pixie Curtis không còn là cái tên xa lạ với nhiều người trên mạng xã hội. Mặc dù chỉ mới 10 tuổi nhưng cô bé lại khiến nhiều người ngạc nhiên khi đang sở hữu 2 thương hiệu kinh doanh riêng với khối tài sản lên tới hàng trăm tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/anh-1-1232.jpg\">\n<figcaption><em>Chân dung “nữ doanh nhân nhí” với khối tài sản khổng lồ (Ảnh: The Sun)</em></figcaption>\n</figure>\n<p>Pixie Curtis bắt đầu mở một thương hiệu riêng chuyên cung cấp đồ chơi cho trẻ em với tên gọi Pixie’s Fidgest vào đầu năm 2021. Nhờ sự hỗ trợ của mẹ là một doanh nhân có tiếng, thương hiệu đồ chơi của Pixie Curtis nhanh chóng thu hút sự quan tâm của nhiều khách hàng.</p>\n<p>Các sản phẩm của Pixie’s Fidgest cháy hàng chỉ trong 2 ngày đầu ra mắt. Và trong tháng đầu tiên kinh doanh, thương hiệu đồ chơi riêng của “vị doanh nhân nhí” này đã thu về 200.000 USD (tương đương 4,6 tỷ đồng). Thậm chí, Pixie’s Fidgets còn trở thành một trong những thương hiệu đồ chơi bán chạy hàng đầu thế giới.</p>\n<p>Hiện tại, cô bé đã mạnh tay xây một ngôi nhà đồ sộ chỉ để dành cho việc tập gym. Ngôi nhà này có không gian rộng rãi và đầy đủ các tiện nghi như ghế tập tạ, máy chạy bộ hay máy tập pilates.</p>\n<p>Bên cạnh đó, Pixie Curtis còn tậu cho riêng mình một chiếc Mercedes-Benz với giá trị 270.000 USD (tương đương 6,3 tỷ đồng). Tuy nhiên, do chưa đủ tuổi lái xe nên chiếc xe sang này đang được mẹ của Pixie Curtis sử dụng để đưa đón 2 chị em.</p>\n<p>\"Tỷ phú nhí\" này còn có ước mơ sẽ mua cho mình một chiếc siêu xe Lamborghini thế hệ mới. Với khối tài sản khổng lồ của mình, chắc chắn ước mơ của Pixie Curtis sẽ sớm trở thành hiện thực trong tương lai.</p>\n<p>Trước đó, Pixie Curtis cũng được nhiều người biết đến với hoạt động kinh doanh phụ kiện làm tóc trẻ em thông qua mạng xã hội Instagram. Các sản phẩm của Pixie Curtis được nhiều trẻ em yêu thích và ngay cả con gái của tỷ phú Kanye West và Kim Kardashian hay con gái tài tử Tom Cruise cũng là khách quen của cô bé.</p>\n<p>Với tài năng kinh doanh không đợi tuổi, Pixie Curtis đang sở hữu khối tài sản đáng mơ ước và có phần khó tin đối với một cô bé 10 tuổi. Theo The Sun, một chuyên gia ngành bán lẻ đã dự đoán Pixie Curtis sẽ sở hữu khối tài sản lên tới 21 triệu USD (khoảng 488 tỷ đồng) vào năm 18 tuổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/anh-3-1233.jpg\">\n<figcaption><em>Pixie Curtis tậu cho mình chiếc Mercedes-Benz giá trị khoảng 6,3 tỷ đồng (Ảnh: The Sun)</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/20/anh-4-1234.jpg\">\n<figcaption><em>Cô bé mơ ước sẽ sớm mua thêm chiếc Lamborghini (Ảnh: The Sun)</em></figcaption>\n</figure>\n<p><strong>Theo The Sun</strong></p>\n<p><em>Tin bài cộng tác gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}