{"url": "https://vietnamnet.vn/tai-nan-dang-so-vi-bat-can-khi-di-xe-ga-cung-tre-nho-2021416.html", "title": "Tai nạn đáng sợ vì bất cẩn khi đi xe ga cùng trẻ nhỏ", "abstract": "Em nhỏ ngồi phía trước đã hiếu động vặn tay ga khiến chiếc xe máy phóng vọt lên hết sức nguy hiểm.", "content_html": "<div>\n                                <p>Khác xe số và xe côn tay, chỉ cần nổ máy và vặn ga là xe tay ga có thể di chuyển; do vậy, có không ít trường hợp người lớn cho trẻ nhỏ đứng trước xe tay ga và đứa trẻ, vì vô tình hoặc tò mò, vặn tay ga khiến cả người và xe lao đi, dẫn đến tai nạn.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0015SD.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Hình ảnh trong clip cho thấy có vẻ như người phụ nữ đã nổ máy xe nhưng chợt nhớ ra chưa đội mũ cho em nhỏ ngồi phía trước nên chưa đi ngay. Trong lúc người này loay hoay lấy mũ thì em nhỏ đã hiếu động vặn tay ga, khiến chiếc xe lao vọt ra đường.</p>\n<p>Rất may là chiếc xe đã đổ xuống trước khi lao ra giữa đường. Cả ba người trên xe có vẻ chỉ bị xước xát, không nguy hiểm đến tính mạng. Người trong nhà đã lập tức lao ra đỡ người và xe dậy.</p>\n<p>Clip được chia sẻ lên mạng xã hội nhằm mục đích nhắc nhở những người khi đi xe máy cùng trẻ nhỏ hãy cẩn thận, để tránh gặp tình huống tương tự.</p>\n<p>\"Mỗi lần xem clip kiểu này trên mạng là tôi thấy thót tim và tự nhủ phải luôn cẩn thận khi đi cùng con, tập thói quen chuẩn bị mọi thứ sẵn sàng rồi mới nổ máy. Lúc con xuống xe cũng cần chú ý tắt máy, vì trẻ nhỏ hay tì vào tay ga để xuống\", chị Tú Linh (Hà Nội) chia sẻ.</p>\n<p>Để có thể giảm thiểu rủi ro cho trẻ nhỏ đi cùng, người điều khiển xe máy nói chung là xe ga nói riêng cần luôn nhớ phải kiểm soát 100% chiếc xe, không để trẻ nhỏ có cơ hội nghịch dại.</p>\n<p>Khi dừng xe, nếu rời tay khỏi tay lái, tốt nhất nên tắt máy đối với xe ga và về mo (số N) đối với xe số. Hãy tạo cho cả bản thân và trẻ nhỏ thói quen xuống xe ở bên trái (vì tay ga ở bên phải của xe).</p>\n<p>Ngoài ra, đối với trẻ còn quá nhỏ, nên cho ngồi trên ghế được thiết kế dành cho trẻ, lắp chắc chắn vào xe máy. Đối với trẻ lớn hơn, nên cho ngồi sau để đảm bảo an toàn.</p>\n<p><strong>Theo Dân Trí</strong></p>\n<p><strong></strong></p>\n                            </div>"}