{"url": "https://vietnamnet.vn/mercedes-amg-g63-them-ban-gam-cao-voi-kha-nang-loi-nuoc-an-tuong-2030623.html", "title": "SUV siêu hot Mercedes-AMG G63 thêm bản gầm cao với khả năng lội nước ấn tượng", "abstract": "Phiên bản mới của dòng SUV hạng sang Mercedes-AMG G63 4x4² có chiều cao gầm 350 mm và khả năng lội nước lên tới 910 mm.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Mercedes-AMG đã tiết lộ những bức ảnh chính thức đầu tiên về chiếc G63 4×4² 2023 mới của mình. Đây là phiên bản thay thế xứng đáng cho dòng xe địa hình hạng sang Mercedes-Benz G500 4×4² và được Mercedes gọi là \"trùm cuối\" của các mẫu xe chạy xăng với khoảng sáng gầm lớn cùng hiệu suất động cơ ấn tượng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/g63-gam-cao-1001.jpeg\">\n<figcaption><em>G63 4×4² là phiên bản được Mercedes gọi là \"trùm cuối\" của dòng xe gầm cao chạy xăng. (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Theo thông tin trên trang web Mercedes G-Class Private Lounge, G63 4×4² 2023 là sự bổ sung mới nhất cho dòng G-Wagen gầm cao đặc biệt sau những cái tên đình đám như G63 AMG 6×6 2013, G500 4×4² 2015 và Mercedes-Maybach G650 Landaulet 2017.</p>\n<p>Trước đó, mẫu xe SUV hạng sang chuyên off-road Mercedes-Benz G500 4×4² 2015 đã bị ngừng sản xuất vào năm 2018. Đến nay, sau 4 năm, mẫu xe địa hình thay thế xứng đáng đã quay trở lại và được giới thiệu ra thị trường dưới cái tên Mercedes-AMG G63 4x4² 2023.</p>\n<p>Tuy vậy, khác với Mercedes-Benz G500 4×4² trước đó, mẫu xe địa hình mới này được phát triển dựa trên SUV hạng sang hiệu suất cao <a href=\"https://vietnamnet.vn/mercedes-benz-amg-g63-tag6307189796556933241.html\" target=\"_blank\">Mercedes-AMG G63</a>. \"Trái tim\" của Mercedes-AMG G63 4x4² 2023 là khối động cơ xăng V8, tăng áp kép, dung tích 4.0L quen thuộc, tạo ra công suất tối đa 577 mã lực và momen xoắn 850 Nm, kết hợp với hệ dẫn động 4 bánh toàn thời gian 4x4² mới.</p>\n<div>\n<div>\n<figure><span><img alt=\"Mercedes-AMG G63 4x4² dùng động cơ xăng V8 tăng áp kép mạnh mẽ\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/suv-sieu-hot-mercedes-amg-g63-them-ban-gam-cao-voi-kha-nang-loi-nuoc-an-tuong-ced7b415aafa4f96ba71d8a1533b06e6.jpg\" title=\"Mercedes-AMG G63 4x4² dùng động cơ xăng V8 tăng áp kép mạnh mẽ\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/suv-sieu-hot-mercedes-amg-g63-them-ban-gam-cao-voi-kha-nang-loi-nuoc-an-tuong-ced7b415aafa4f96ba71d8a1533b06e6.jpg\"></span></figure>\n<p style=\"text-align: center;\"><em>Mercedes-AMG G63 4x4² 2023 sử dụng động cơ xăng V8 tăng áp kép (Ảnh: Carscoops)</em></p>\n</div>\n<p>Mercedes-AMG G63 4x4² còn được nâng cấp cả hệ thống treo và bổ sung hệ thống cầu trục gián tiếp (portal axle) nhằm mục đích nâng cao gầm và cải thiện khả năng lội nước. Trong khi đó, hệ thống treo độc lập phía trước của dòng Mercedes-Benz G-Class thế hệ hiện tại vẫn được G63 4x4² 2023 thừa hưởng lại.</p>\n<p>Theo hãng Mercedes-Benz, Mercedes-AMG G63 4x4² có chiều cao gầm 350mm, có khả năng leo dốc 45 độ. So với G63 tiêu chuẩn, G63 4x4² có chiều cao gầm tăng 109mm nhưng vẫn giảm 91 mm so với Mercedes-Benz G500 4×4².</p>\n<p>Trong khi đó, khả năng lội nước của mẫu xe mới là 910 mm, tăng 293 mm so với Mercedes-AMG G63 tiêu chuẩn và giảm 91 mm so với Mercedes-Benz G500 4×4². Như vậy, G63 4x4² có sự pha trộn hài hoà giữa dòng SUV G63 vốn rất hot với sự thực dụng, linh hoạt với dòng xe tiền nhiệm chuyên địa hình G500.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/g63-gam-cao-2-1002.jpeg\">\n<figcaption>Mercedes-AMG G63 4x4² được cải thiện cả chiều cao gầm lẫn khả năng lội nước. (Ảnh: Carscoops)</figcaption>\n</figure>\n<div>\n<p style=\"text-align: left;\">Là phiên bản đặc biệt chuyên off-road, Mercedes-AMG G63 4x4² được bổ sung nhiều trang bị hơn so với bản thường. Theo đó, xe được bổ sung ốp cua lốp mở rộng và được làm bằng sợi carbon bền, nhẹ. Bộ la-zăng có đường kính lớn 22 inch đi kèm với bộ lốp hầm hố. Mercedes-AMG G63 4x4² còn có một số chi tiết ngoại thất làm bằng sợi carbon khác như dàn đèn off-road trên nóc, cản kim loại và giá treo lốp dự phòng phía sau.</p>\n</div>\n<p>Hãng xe Đức cũng khá chiều chuộng khách hàng khi có ít nhất 40 màu sơn ngoại thất cho khách hàng chọn khi mua Mercedes-AMG G63 4x4². Trong đó, sơn xe trong các hình ảnh được đăng tải màu xanh Green Hell Magno tương tự siêu xe AMG GTR.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/16/g63-gam-cao-noi-that-1003.jpeg\">\n<figcaption><em>Khoang nội thất của Mercedes-AMG G63 4x4². (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<div>\n<p>Khoang nội thất của Mercedes-AMG G63 4x4² có sự khác biệt và sang trọng hơn hẳn phiên bản tiêu chuẩn với hệ thống đèn viền bổ sung, chất liệu da Nappa cao cấp và gương chiếu hậu kỹ thuật số. Ngoài ra, khách hàng nếu muốn còn có thể chọn màu chỉ khâu và các chất liệu cao cấp khác, thậm chí ốp gỗ cho chiếc xe của mình.</p>\n<p>Hiện, giá và chi tiết trang bị của Mercedes-AMG G63 4x4² 2023 chưa được hãng xe Đức tiết lộ. Chỉ biết rằng, mẫu xe \"trùm cuối\" này sẽ được sản xuất với số lượng giới hạn. Do vậy, giới chơi xe nhận định đây sẽ là mẫu xe siêu hot và có thể được tầng lớp nhiều tiền săn lùng trong thời gian tới.</p>\n<p>Tại Việt Nam, Mercedes AMG G63 là mẫu SUV hạng sang được rất nhiều đại gia sở hữu dù giá không hề rẻ. Một chiếc G63 2022 (thế hệ mới) chính hãng được Mercedes-Benz Việt Nam niêm yết giá là 10,95 tỷ đồng chưa bao gồm một số tuỳ chọn. Còn G63 do tư nhân nhập về giá dao động khoảng 13-14 tỷ, <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá lăn bánh</a> khoảng 15-16 tỷ tuỳ gói độ.</p>\n</div>\n<div>\n<p><strong>Hoàng Hiệp </strong><em>(theo Carscoops)</em></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</div>\n</div>\n</div>\n                            </div>"}