{"url": "https://vietnamnet.vn/xuat-hien-xe-tay-ga-vespa-nhap-my-gia-2-ty-dong-tai-ha-noi-2060661.html", "title": "Xuất hiện xe tay ga Vespa nhập Mỹ giá 2 tỷ đồng tại Hà Nội", "abstract": "Cả thế giới chỉ có 60 chiếc Vespa 946 Christian Dior 155cc được sản xuất để dành riêng cho thị trường Mỹ. Một trong số đó đã xuất hiện tại Hà Nội và có giá lên đến 2 tỷ đồng.", "content_html": "<div>\n                                <p>Mẫu xe ga cao cấp nhất của dòng Vespa 946, Vespa 946 Christian Dior xuất xứ Italy xuất hiện tại thị trường Việt Nam thời điểm đầu tháng 3 năm nay. Mẫu xe này gây chú ý bởi thiết kế đẹp cũng như mức giá công khai siêu đắt đỏ từ 700 triệu đồng đến hơn 1 tỷ đồng.</p>\n<p>Những chiếc Vespa 946 Christian Dior được Piaggio giới thiệu tại Việt Nam cũng như nhiều thị trường khác đều là bản 125cc. Riêng bản động cơ 155cc vốn chỉ được sản xuất 60 chiếc và là hàng dành riêng cho thị trường Mỹ.</p>\n<p>Tuy nhiên, mới đây, một chiếc Vespa 946 Christian Dior 155cc lại xuất hiện tại Việt Nam gây thu hút giới mê xe. Xe hiện được anh Đỗ Quang Tú (Phùng Hưng, Hoàn Kiếm, Hà Nội) rao bán với giá lên đến 2 tỷ đồng. Mức giá này cao gấp đôi so với bản 125cc từng gây sốt thị trường trước đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/306264042-1172068523399645-963633810498177218-n-1173.jpg\">\n<figcaption>Hàng hiếm Vespa 946 Christian Dior 155 bản nhập Mỹ giá 2 tỷ đồng tại Hà Nội. </figcaption>\n</figure>\n<p>Trao đổi với VietNamNet, anh Tú cho biết: “Đây có thể là chiếc Vespa 946 Christian Dior 155 đầu tiên tại Việt Nam, là cực hiếm vì chỉ có 60 chiếc xuất xưởng trên thế giới. Model đời 2022 nhập nguyên thùng nên xe hiện vẫn \"nguyên đai nguyên kiện\" chưa đổ xăng”.</p>\n<p> Theo anh Tú, Vespa 946 Christian Dior là sản phẩm hợp tác giữa thương hiệu Vespa và hãng thời trang nổi tiếng Christian Dior. Mẫu xe này hướng đến tệp khách hàng là giới siêu giàu, thường chơi siêu xe và đồng hồ hàng hiệu đắt đỏ.</p>\n<p>So với các phiên bản 125cc từng về Việt Nam trước đây, Vespa 946 Christian Dior 155cc có nhiều khác biệt. Cụ thể, phía trước, đầu xe có cụm đèn xi-nhan tách rời, trang bị không có trên phiên bản bán ra tại Việt Nam. Đèn chiếu sáng Vespa 946 Christian Dior sử dụng công nghệ LED. Phần yếm trước nổi bật với dòng chữ Vespa 946 màu vàng đồng.</p>\n<p>Đèn xi nhan đuôi xe cũng là loại gắn rời, tương tự thiết kế ở phần đầu. Cùng với bộ tem phản quang bên hông và chắn bùn trước, đây là các chi tiết bắt buộc phải có trên mọi mẫu xe máy khi lăn bánh tại Mỹ.</p>\n<p>Khung xe bằng thép dập liền khối với các chi tiết bằng nhôm như vành, tay lái, ốp hông, chắn bùn trước, giá đỡ gương, móc treo…</p>\n<p>Động cơ trên chiếc Vespa 946 Christian Dior nhập Mỹ là loại 3 valve, dung tích 155 phân khối, cho công suất 12,9 mã lực và mô-men xoắn 12,8 Nm. Hệ phun xăng điện tử kết hợp làm mát bằng không khí.</p>\n<p>Trong khi đó, phiên bản chính hãng tại Việt Nam dùng động cơ 125, công suất 11,4 mã lực và sức kéo 10,3 Nm.</p>\n<p><em><strong>Một số hình ảnh chi tiết của xe:</strong></em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/307039402-1172068046733026-6734584940073226032-n-1174.jpg\">\n<figcaption>Xe được nhập khẩu nguyên thùng về Việt Nam. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/306563109-1172068553399642-4386507253690130527-n-1175.jpg\">\n<figcaption> Đèn xi nhan báo rẽ được thiết kế rời thay vì ẩn vào \"dàn áo\" như bản 125cc. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/306143101-1172067953399702-5133666528378248905-n-1171.jpg\">\n<figcaption>Đèn xi nhan ở đuôi xe cũng thiết kế tách riêng khác biệt dành riêng cho thị trường Mỹ. </figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/305480247-1172067923399705-5638037063236811370-n-1177.jpg\">\n<figcaption>Yên xe được thiết kế vuốt cao, phần dưới yên dùng chất liệu vải với họa tiết Christian Dior.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/306477954-1172068610066303-8880321542210271185-n-1178.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/306793536-1172068516732979-4281164122975949006-n-1179.jpg\">\n<figcaption>Hai bên hông và chắn bùn trước được nhà sản xuất Italy lắp thêm miếng dán phản quang. Đây là quy định của xe máy bán ra tại Mỹ.</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/16/306659199-1172068560066308-9087339450572486001-n-1180.jpg\">\n<figcaption>Xe chưa đổ xăng, chưa lăn bánh</figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn đang sở hữu xe độc lạ? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xe-vespa-sprint-justin-bieber-cao-hon-gia-goc-gan-tram-trieu-2048133.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/10/294573128-6025367647479537-4786934226219373804-n-987.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xe-vespa-sprint-justin-bieber-cao-hon-gia-goc-gan-tram-trieu-2048133.html\">Dân buôn “hét giá” xe Vespa Sprint Justin Bieber cao hơn giá gốc gần 100 triệu</a><span class=\"summary__content-desc\">Trong khi các đại lý chính hãng Vespa thông báo hết hàng thì nhiều dân buôn rao bán xe ga Sprint Justin Bieber cao hơn giá gốc đến cả trăm triệu đồng.</span></div>\n</article>\n                            </div>"}