{"url": "https://vietnamnet.vn/mua-xe-dien-khong-pin-khach-hang-cua-vinfast-loi-don-loi-kep-2026607.html", "title": "Mua xe điện không pin, khách hàng của VinFast ‘lợi đơn lợi kép’", "abstract": "“Đứng ngoài mối lo xăng tăng giá phi mã chỉ là một trong nhiều lợi ích khi dùng ô tô điện. Có sử dụng thực tế mới thấy chính sách cho thuê pin mà VinFast đang áp dụng lợi cho người dùng thế nào”, anh Tuấn Hùng, chủ chiếc VF e34 chia sẻ.", "content_html": "<div>\n                                <p><strong>Tiết kiệm hàng trăm triệu đồng khi mua xe</strong></p>\n<p>Khi giá xăng lập đỉnh lịch sử 31.573 đồng/lít, anh Tuấn Hùng (Hà Nội) càng thấy quyết định chuyển sang xe điện của mình là đúng đắn.</p>\n<p>Từ khi chạy VF e34, mỗi tháng anh Hùng chỉ phải chi khoảng 2,3 triệu đồng cho toàn bộ nhu cầu đi lại, trong đó đã bao gồm 1,805 triệu đồng phí thuê bao pin gói Cố định. Theo tính toán của anh Hùng, chi phí này thấp hơn hẳn so với thời anh còn sử dụng mẫu sedan động cơ xăng. Khoảng cách chi phí sẽ còn xa hơn nếu tính theo giá xăng thời điểm hiện tại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/vf-e34-1-494.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>“Trước khi nhận xe, tôi khá băn khoăn bởi việc trả tiền thuê bao pin hàng tháng là rất mới, không biết việc thanh toán có dễ dàng, thuận tiện như việc mua đứt pin hay không. Tuy nhiên, sau một thời gian sử dụng thì rõ ràng chính sách thuê bao pin ưu việt và có lợi cho người dùng hơn hẳn. Giá xăng tăng, ai cũng lo sốt vó còn tôi thì chẳng phải bận tâm”, anh Tuấn Hùng chia sẻ.</p>\n<p>Chi phí vận hành tiết kiệm hơn trước đây nhưng xe điện vẫn gặp khó trong việc tiếp cận khách hàng do giá bán cao hơn so với xe xăng cùng phân khúc. Để xóa bỏ rào cản này, ngay từ khi ra mắt mẫu xe điện đầu tiên VF e34, VinFast đã chọn cách làm chưa từng có tiền lệ - bán xe không kèm pin. Theo đó, thay vì phải trả một số tiền lớn để sở hữu pin, khách hàng chỉ cần trả một khoản chi phí hàng tháng để thuê bao pack pin đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/vf-e34-2-495.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trên thế giới, mô hình “kinh tế thuê bao” từ lâu đã phổ biến ở các lĩnh vực viễn thông, phần mềm, giải trí, âm nhạc, phim ảnh... Với ưu thế vượt trội, hình thức này gần đây tiếp tục mở rộng ra các lĩnh vực như thực phẩm, di chuyển.</p>\n<p>Khách hàng Việt cũng đang dần bắt kịp với xu hướng tiêu dùng thịnh hành này khi sẵn sàng đón nhận những nhãn hàng cung cấp dịch vụ và sản phẩm theo hình thức thuê bao như Spotify, Netflix. Mới đây nhất là gói thuê bao pin xe điện từ VinFast.</p>\n<p>Lợi ích đầu tiên của hình thức thuê bao so với mua đứt là khách hàng không phải “đau ví” mà vẫn dễ dàng sở hữu những sản phẩm ưu việt như ô tô điện. Để dễ hình dung, VF e34 không bán kèm pin có giá 690 triệu đồng. Nếu pin được bán kèm theo xe, khách hàng sẽ phải chi thêm khoảng 200 triệu đồng nữa.</p>\n<p>“Thuê bao pin giúp giá xe điện trở nên hợp lý hơn. Như mẫu VF e34 dù được định vị ở phân khúc C nhưng giá cũng chỉ ngang với các dòng SUV hay crossover hạng B trên thị trường”, anh Tuấn Hùng so sánh. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/vf-e34-3-496.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Hiện tại, toàn bộ các mẫu xe điện của VinFast đều được bán ra theo hình thức cho thuê pin. Mức giá thuê bao pin Linh hoạt (đã bao gồm VAT) cho 3 mẫu VF e34, VF 8 và VF 9 lần lượt là 657.000 đồng, 990.000 đồng và 1,1 triệu đồng cho quãng đường tối đa 500 km/tháng. Nếu vượt quá, khách hàng chỉ phải trả thêm 1.315 đồng, 1.980 đồng và 2.200 đồng cho mỗi km phụ trội, tùy mẫu xe.</p>\n<p>Hãng xe Việt cũng tính đến trường hợp khách hàng có nhu cầu sử dụng xe nhiều để bổ sung gói thuê bao pin Cố định, chi phí lần lượt là 1,805 triệu đồng; 2,189 triệu đồng và 3,091 triệu đồng, tương ứng với VF e34, VF 8 và VF 9.</p>\n<p><strong>Được giải phóng khỏi những rủi ro liên quan đến pin</strong></p>\n<p>Không chỉ có cơ hội sở hữu xe điện với mức giá hợp lý, khách hàng của VinFast còn có thể “quẳng gánh lo” khi pin sẽ được thay thế, sửa chữa, bảo dưỡng miễn phí nếu bị hỏng, lỗi do nhà sản xuất hoặc dung lượng sạc giảm xuống dưới 70%. </p>\n<p>Đây là đặc quyền mà khách hàng sẽ không thể có được nếu mua đứt pack pin. Đồng thời, khách hàng luôn luôn được sử dụng pin có chất lượng tốt, kéo dài tuổi thọ xe, đảm bảo an toàn và hiệu suất vận hành.</p>\n<p>“Nhiều người nhầm tưởng chi phí thuê bao hàng tháng là hình thức trả góp để mua bộ pin, nhưng thực chất, đó là chi phí khấu hao. Nếu mua đứt bộ pin, khách hàng cũng sẽ phải chịu chi phí bảo dưỡng và thay thế khi bộ pin xuống cấp sau thời gian dài sử dụng”, anh Tuấn Hùng phân tích.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/vf-e34-4-497.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Theo thống kê của Recurrent Auto, chi phí thay mới pack pin trên Chevrolet Bolt dao động từ 16.000 - 16.250 USD, trên Tesla Model 3 là khoảng 15.800 USD và Tesla Model S là 12.000 - 22.000 USD. Đây đều là những dòng xe mà nhà sản xuất bán đứt pin cho khách hàng. Sau thời gian dài sử dụng, pin bị lão hoá, chi phí thay thế khách hàng sẽ phải tự chịu.  </p>\n<p>Đặc biệt, nhờ hình thức cho thuê pin đột phá, nhà sản xuất như VinFast có thể dễ dàng kiểm soát số lượng pin đang lưu hành để đưa ra giải pháp tái chế, tiêu hủy an toàn, không gây ảnh hưởng tới môi trường.</p>\n<p>Giới chuyên gia đánh giá, VinFast đi sau nhưng lại có những bước tiến thần tốc, thiết lập xu hướng tiêu dùng mới trên thị trường. Một trong số đó là hình thức kinh doanh pin dạng thuê bao chưa từng có trên thị trường ô tô Việt Nam cũng như thế giới. </p>\n<p>Ngoài VinFast, thị trường ô tô trong nước hiện chưa có nhà sản xuất nào đầu tư bài bản theo định hướng xe điện. Một vài hãng mới dừng lại ở mức thăm dò nhu cầu của người tiêu dùng. Do đó, “cuộc chơi lớn” cùng cách làm khác biệt cho thấy chiến lược của VinFast nhằm dẫn đầu thị trường ô tô điện, góp phần thúc đẩy cuộc cách mạng trong di chuyển tại Việt Nam.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}