{"url": "https://vietnamnet.vn/nu-ninja-lai-xe-toyota-altis-nay-tung-tung-nhu-xe-dia-hinh-2078220.html", "title": "\"Nữ ninja\" lái xe Toyota Altis nẩy tưng tưng như xe địa hình", "abstract": "Có vẻ người phụ nữ muốn điều khiển chiếc sedan Toyota Corolla Altis tấp vào lề đường nhưng không phán đoán được rãnh sâu có chướng ngại vật nên khiến xe nẩy tưng tưng như một chiếc SUV đang thi off-road.", "content_html": "<div>\n                                <p>Tình huống xảy ra ở địa phận tỉnh Hải Dương do camera an ninh nhà dân ghi được. Theo đó, có vẻ nữ tài xế lái ô tô con nhãn hiệu <a href=\"https://vietnamnet.vn/toyota-corolla-altis-tag10250491470685739710.html\">Toyota Corolla Altis</a> đã không phán đoán được phần lề đường có nhiều chướng ngại vật ẩn nên đã tấp vào lề quá sát khiến xe nẩy tưng tưng liên hồi.</p>\n<p>Xem video:</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0056X2.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sau khi dừng xe, nữ tài xế trong trang phục kín mít như \"ninja\" đã xuống xe và quay lại kiểm tra lại hiện trường mình vừa đi qua.</p>\n<p>Chưa rõ tình trạng của chiếc xe sau đó nhưng theo các chuyên gia ô tô, với dòng xe gầm thấp như sedan, việc phi xe qua hố sâu hoặc chướng ngại vật lổn nhổn có thể làm hư hại hệ thống treo của xe cũng như nguy cơ vật cứng đâm thủng bình xăng hoặc dễ hư hại các chi tiết dưới gầm như thước lái, bầu lọc khí xả...</p>\n<p>Để hạn chế nguy cơ phán đoán sai khoảng cách an toàn như video trên, người lái mới có thể gắn thêm camera quan sát dưới gương bên phụ (camera cập lề) hoặc sử dụng tính năng camera 360 độ trên một số dòng xe có trang bị để dễ dàng tính toán, nhìn rõ chướng ngại vật ở địa hình hẹp.</p>\n<p><strong><em>Nguồn video: Trần Tiến Thanh</em></strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nong-tren-duong-nu-ninja-di-sieu-au-tat-dau-o-to-roi-nga-chong-kenh-2063273.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/ava-nong-4-1166.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nong-tren-duong-nu-ninja-di-sieu-au-tat-dau-o-to-roi-nga-chong-kenh-2063273.html\">Nóng trên đường: Nữ \"ninja\" đi siêu ẩu, tạt đầu ô tô rồi ngã chổng kềnh</a><span class=\"summary__content-desc\">Không chỉ ô tô mà các phương tiện như xe máy, thậm chí là xe đạp thường xuyên nhập làn một cách rất vô tội vạ. Chính việc đi ẩu này trong nhiều tình huống đã gây hoạ cho các phương tiện khác.</span></div>\n</article>\n                            </div>"}