{"url": "https://vietnamnet.vn/trinh-lang-xe-gia-re-hang-a-moi-chi-hon-100-trieu-2051583.html", "title": "Trình làng xe hạng A mới giá rẻ hơn Hyundai Grand i10", "abstract": "Được định vị trong phân khúc xe hatchback hạng A ở thị trường Ấn Độ nhưng Suzuki Alto K10 2023 có kích thước nhỏ và giá rẻ hơn nhiều so với Hyundai Grand i10.", "content_html": "<div>\n                                <p>Liên doanh Maruti Suzuki mới đây đã chính thức cho ra mắt thế hệ mới của dòng xe đô thị giá rẻ Alto K10 ở thị trường Ấn Độ. Tuy có cùng tên gọi nhưng Suzuki Alto K10 2022 ở thị trường Ấn Độ trên thực tế lại hoàn toàn khác so với xe đang bán ở Nhật Bản. Xe được định vị trong phân khúc hatchback hạng A. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anh-xe-gia-re-2-262.jpg\">\n<figcaption>Trình làng xe hạng A mới giá rẻ hơn Hyundai Grand i10</figcaption>\n</figure>\n<p>Được phát triển dựa trên cơ sở gầm bệ Heartect mới, mẫu xe này có chiều dài chỉ 3.530 mm, chiều rộng 1.490 mm, chiều cao 1.520 mm và chiều dài cơ sở 2.380 mm. So với thế hệ cũ, Suzuki Alto K10 2022 lại dài hơn 85 mm, cao hơn 45 mm và chiều dài cơ sở tăng 20 mm. Dù vậy, kích thước này nhỏ hơn đáng kể so với Hyundai Grand i10. </p>\n<p>Thiết kế xe khá tròn trịa và thẳng đứng tương tự người anh em Celerio thế hệ mới. Trên đầu xe, mẫu xe hạng A giá rẻ này được trang bị cụm đèn pha Halogen vuốt về phía sau và lưới tản nhiệt hình lục giác cỡ lớn với mắt lưới hình tổ ong. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anh-xe-gia-re-1-260.jpg\">\n<figcaption>Thiết kế xe. </figcaption>\n</figure>\n<p>Tiếp đến là cản trước với hốc gió trung tâm khá hẹp và đường cắt góc cạnh ở hai bên. Là xe giá rẻ nên Suzuki Alto K10 2022 không có đèn sương mù trước hay dải đèn LED định vị ban ngày.</p>\n<p>Ở bên sườn, Suzuki Alto K10 2022 được trang bị đường vai xe nổi bật và nhiều đường dập gân hơn thế hệ cũ. Trong khi đó, kính cửa sổ của xe không thay đổi thiết kế và đèn báo rẽ tiếp tục được đặt trên chắn bùn trước. </p>\n<p>Tại thị trường Ấn Độ, Suzuki Alto K10 2022 có những trang bị đáng chú ý như điều hòa chỉnh tay, màn hình thông tin giải trí hỗ trợ Apple CarPlay/Android Auto, vô lăng tích hợp phím chức năng, bảng đồng hồ kỹ thuật số, hệ thống âm thanh 4 loa, ổ điện 12V 120W, cổng USB, cổng AUX và tấm chắn cốp.</p>\n<p>Bên cạnh đó là những trang bị an toàn cơ bản như 2 túi khí trước, hệ thống chống bó cứng phanh ABS và bộ căng đai khẩn cấp dành cho hàng ghế trước.</p>\n<p>Tại thị trường Ấn Độ, mẫu xe này được trang bị động cơ xăng 3 xi-lanh, dung tích 1.0L mới, sản sinh công suất tối đa 67 mã lực và mô-men xoắn cực đại 89 Nm. Đây là động cơ cũng được dùng cho Suzuki Celerio và S-Presso 2022. Động cơ kết hợp với hộp số sàn 5 cấp hoặc hộp số tự động 5 cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/anh-xe-gia-re-3-264.jpg\">\n<figcaption>Động cơ  3 xi-lanh, dung tích 1.0L mới. </figcaption>\n</figure>\n<p><br>Nhờ công nghệ Dual Jet và hệ thống ngắt động cơ tạm thời, Suzuki Alto K10 2022 tiết kiệm xăng hơn cả thế hệ cũ. Lượng xăng tiêu thụ trung bình của xe là 24,39 km/lít (4,1 lít/100 km) với bản số sàn và 24,9 km/lít (4,01 lít/100 km) với bản số tự động.</p>\n<p>Đáng chú ý, Suzuki Alto K10 2022 được chia thành 4 bản trang bị và giá bán siêu rẻ dao động từ 399.000 - 584.000 Rupee (khoảng 117 - 172 triệu đồng). Đối thủ cạnh tranh trực tiếp của mẫu xe này chỉ có Renault Kwid.</p>\n<p>Với doanh số hơn 4,32 triệu chiếc trong vòng 22 năm qua, Suzuki Alto là một trong những mẫu ô tô có tầm ảnh hưởng lớn nhất tại thị trường Ấn Độ. Do đó, màn ra mắt Alto K10 thế hệ mới là sự kiện quan trọng đối với liên doanh Maruti Suzuki.</p>\n<p><strong>Theo Cartoq</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}