{"url": "https://vietnamnet.vn/tai-xe-xe-audi-nhan-ket-dang-khi-co-tat-dau-xe-container-2067452.html", "title": "Tài xế xe Audi nhận kết đắng khi cố “tạt đầu” xe container", "abstract": "Tài xế xe Audi đã nhận được một bài học thích đáng sau khi cố gắng “tạt đầu” xe container trên đường quốc lộ.", "content_html": "<div>\n                                <p>Một tài xế xe Audi tại Floria, Mỹ mới đây đã nhận được bài học đắt giá chỉ vì cố gắng vượt bên phải xe tải khi đang di chuyển trên cao tốc. Đoạn clip do <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag248464694119606533.html\">camera hành trình</a> ghi lại toàn cảnh vụ va chạm giữa xe Audi và xe tải hiện đang nhận được sự quan tâm của nhiều người trên mạng xã hội.</p>\n<p>Cụ thể, vụ va chạm trên xảy ra vào ngày 4/10 trên cao tốc phía nam Tampa, Floria, Mỹ.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004TPX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em> (Nguồn: Motor1)</em></p>\n<p>Theo đoạn clip ghi lại, chiếc xe Audi màu đen đã cố vượt bên phải, lên trên trước chiếc xe tải đang đi cùng chiều gần dải phân cách cứng với tốc độ khá nhanh.</p>\n<p>Tuy nhiên, do vạch kẻ làn đường bên phải bị thu hẹp dần, dẫn đến chiếc Audi sau đó đã bị xe tải ép sát vào dải phân cách, tạo nên tình huống kẹp giữa khiến sườn hai bên xe bị hư hại đáng kể. May mắn là không có ai bị thương trong tình huống này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/anh-1-1312.jpg\">\n<figcaption><em>May mắn là chủ xe Audi không bị thương sau va chạm. (Ảnh: Motor1)</em></figcaption>\n</figure>\n<p>Bên dưới đoạn clip, nhiều người cho rằng chủ xe Audi đã cố gắng lái xe vượt quá ẩu mà không có kinh nghiệm đi đường. Tuy nhiên, một số ý kiến cho rằng trong vụ va chạm này, chủ xe tải cũng có một phần lỗi vì đã khép góc quá nhanh không quan sát để tránh xe con.</p>\n<p><strong>Minh Nhật</strong> (Theo Motor1)</p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vuot-phai-sieu-au-xe-sang-audi-a4-nga-chong-vo-tren-duong-2020620.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/18/audi-a4-814.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vuot-phai-sieu-au-xe-sang-audi-a4-nga-chong-vo-tren-duong-2020620.html\">Vượt phải siêu ẩu, xế sang Audi A4 'ngã chổng vó' trên đường</a><span class=\"summary__content-desc\">Chiếc Audi A4 màu đen vượt phải, tự tông vào đuôi một xe bán tải cùng chiều rồi \"ngã chổng vó\" trên đường khiến nhiều người chứng kiến không khỏi bất ngờ.</span></div>\n</article>\n                            </div>"}