{"url": "https://vietnamnet.vn/va-cham-phia-truoc-nguoi-dan-ong-luong-cuong-de-o-to-troi-vao-xe-phia-sau-2037883.html", "title": "Va chạm phía trước, người đàn ông luống cuống để ô tô trôi vào xe phía sau", "abstract": "Dường như va chạm với chiếc Volvo phía trước khiến tài xế xe Hyundai i10 lúng túng và ngay sau đó đã để xe trôi xuống đầu một chiếc Kia Sorento đang dừng ở phía sau.", "content_html": "<div>\n                                <p>Vụ việc xảy ra vào khoảng 15 giờ 22 phút ngày 7/7 trên đường Lê Duẩn hướng đi Giải Phóng (Hà Nội). Thời điểm này, một chiếc <a href=\"https://vietnamnet.vn/hyundai-i10-tag14699470895225901351.html\">Hyundai i10</a> màu đỏ đã va chạm với xe <a href=\"https://vietnamnet.vn/volvo-xc90-tag11917285363474909788.html\">Volvo XC90</a> chạy phía trước. Nam tài xế xe Hyundai vừa bước xuống xe để giải quyết va chạm thì bất ngờ để chiếc xe trôi thẳng về xe <a href=\"https://vietnamnet.vn/kia-sorento-tag5878793294447870634.html\">Kia Sorento</a> đang đợi phía sau.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0029YE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Tài xế Nguyễn Việt Anh (Thành Công, Hà Nội) lái xe Kia Sorento, cho biết sau khi để chiếc ô tô trôi vào đầu xe phía sau, người lái xe Hyundai sau đó vẫn mải ra phân bua với tài xế xe Volvo mà không hề để tâm nói lời xin lỗi tới nạn nhân thứ hai. </p>\n<p>\"Tôi cảm thấy khó chịu trước cách ứng xử, xuống hỏi chuyện thì cậu lái xe lắp bắp giải thích con sốt nên đi vội, và cũng nói lời xin lỗi. Tôi thấy xe mình bị xước nhẹ nên đã bỏ qua và tiếp tục lái xe đi\", tài xế Việt Anh kể lại.</p>\n<p>Để ô tô trôi vào phía sau là một tình huống không hiếm thấy trong thời gian qua. Theo các chuyên gia đào tạo lái xe, tài xế nên tạo cho mình thói quen đã xuống xe thì phải về P (đối với số tự động) và về N (xe số sàn), đồng thời kéo phanh tay để chống xe trôi, gây nguy hiểm cho phương tiện khác. Bên cạnh đó, với trường hợp va chạm xe giữa đường, gây cản trở giao thông cần phải bật đèn khẩn cấp, đồng thời để vật cảnh báo trước hiện trường ở khoảng cách an toàn theo cả hai chiều.</p>\n<p><strong>Video: Nguyễn Việt Anh</strong></p>\n<p> <em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}