{"url": "https://vietnamnet.vn/ong-thu-khi-gap-phai-nhung-tai-xe-vo-duyen-2033388.html", "title": "“Ong thủ” khi gặp phải những tài xế taxi vô duyên", "abstract": "Với những người thường xuyên đi taxi, không khó gặp những tài xế luôn mồm hỏi chuyện “trên trời dưới biển” hoặc vô tư buôn điện thoại hàng chục phút, thậm chí chửi thề trên xe. Khách hàng dù khó chịu nhưng vẫn ngại lên tiếng.", "content_html": "<div>\n                                <p><strong>\"Ép\" tiếp chuyện, bị hỏi những câu thiếu tế nhị</strong></p>\n<p>Sau một chuyến bay bị delay nhiều giờ, khi về đến Hà Nội, anh Đặng Thành Long (35 tuổi, trú tại Thanh Xuân, Hà Nội) đã đặt một chiếc xe <a href=\"https://vietnamnet.vn/taxi-cong-nghe-tag6852171346629649941.html\" target=\"_blank\">taxi công nghệ</a> đón ở sân bay với mong muốn sớm về nhà sau chuyến đi dài. Những tưởng có được khoảng thời gian yên tĩnh, thảnh thơi, thế nhưng vừa lên đến xe, vị tài xế lớn tuổi đã liên tục “chuyện như pháo rang”.</p>\n<p>Lúc đầu, vì phép lịch sự nên anh Long đáp lại vui vẻ, tuy vậy nam tài xế lại tiếp tục ‘buôn’ với anh những câu chuyện không đầu không cuối khiến khách hàng này không khỏi khó chịu.</p>\n<p><em>“Dù rất mệt và muốn được yên tĩnh, thế nhưng tôi vẫn phải cố tiếp chuyện bác tài. Lúc sau thì chỉ ‘à, ừ’ cho xong nhưng vẫn bị lái xe này bắt nghe những chuyện ‘trên trời dưới đất’, từ thời sự quốc tế đến văn hoá giải trí và cả chuyện đánh ghen, nhảy cầu,... Có thể do tính cách cởi mở, họ làm vậy là muốn gây thiện cảm để khách hàng chấm 5 sao nhưng tôi vẫn thấy rất phiền\",</em> anh Đặng Thành Long chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/lai-xe-taxi-645.jpg\">\n<figcaption><em>Nhiều tài xế taxi nói chuyện không ngớt trên đường, dù có thể không thích nhưng rất ít khách hàng dám đề nghị tài xế im lặng trong chuyến đi. (Ảnh minh hoạ: Hoàng Hiệp)</em></figcaption>\n</figure>\n<p>Tương tự anh Long, chị Nguyễn Quỳnh Nga (25 tuổi) sau bữa tiệc sinh nhật bạn thân về khá muộn cũng đã bắt một chuyến taxi để về nhà. Thế nhưng, quãng đường hơn 20 km từ Hà Đông về nhà chị ở Long Biên (Hà Nội) đã không mấy dễ chịu.</p>\n<p><em>“Nam tài xế thấy mình đi về một mình thì hỏi những câu rất kém duyên như: Em đang làm nghề gì? Đang ở nhà với bố mẹ hay thuê trọ? Sao lại đi chơi có 1 mình? Bạn trai đâu mà không đưa về?... Không trả lời thì bất lịch sự mà nếu cứ tiếp chuyện thì sẽ bị hỏi mãi. Sau đó, mình phải giả vờ gọi điện thoại để cắt mạch ‘điều tra’ của anh taxi”</em>, chị Nga kể.</p>\n<p>Trường hợp của anh Long, chị Nga chỉ là hai trong số hàng ngàn trường hợp khách hàng đi taxi (cả taxi truyền thống và xe công nghệ) cảm thấy khó chịu với sự cởi mở đến mức vô duyên của các tài xế. Nhiều lái xe còn nói chuyện điện thoại hàng chục phút, bật nhạc quá to hoặc thậm chí sẵn sàng văng tục, chửi bậy khi bất chợt bị một xe nào đó tạt đầu, lấn làn.</p>\n<p><strong>Khi sự riêng tư cần được tôn trọng</strong></p>\n<p>Theo nhiều chuyên gia tâm lý học, con người nói chung và những khách hàng sử dụng dịch vụ công cộng như taxi, xe buýt, xe ôm,... nói riêng khi buộc phải tiếp chuyện trong tình thế bị động sẽ dẫn tới trải nghiệm không mấy vui vẻ, thậm chí khó chịu và gây ra sự ám ảnh mức độ nhẹ.</p>\n<p>Đặc biệt là nhóm người introvert (người hướng nội), việc phải trò chuyện với một ai đó thật là điều không dễ dàng. Trong những trường hợp này, dù muốn hay không thì hành khách vẫn phải nghe những câu chuyện \"chẳng đâu vào đâu\" của lái xe mà hầu như rất ít người dám đề nghị tài xế im lặng vì sợ bị đánh giá là bất lịch sự hoặc sợ</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/26/tai-xe-taxi-cong-nghe-ict-646.jpeg\">\n<figcaption><em>Hành khách đi Grab tới đây sẽ được lựa chọn tính năng \"chuyến xe yên lặng\" trên ứng dụng để có thể yêu cầu tài xế không nói chuyện, bật nhạc và nghe điện thoại trên xe. (Ảnh minh hoạ: ICTNews)</em></figcaption>\n</figure>\n<p>Mới đây, Grab thông báo chuẩn bị tung ra tính năng \"chuyến xe yên lặng\" áp dụng từ ngày 27/6 nhằm tăng trải nghiệm cho khách hàng yêu thích sự yên tĩnh. Tính năng này được lựa chọn khi khách hàng mong muốn hạn chế trao đổi và tiếp xúc với tài xế khi đang sử dụng các dịch vụ di chuyển của Grab.</p>\n<p>Với những chuyến xe như vậy, tài xế sẽ cần giữ im lặng trong suốt hành trình. Tuy nhiên, các bác tài vẫn có thể trao đổi với khách một số thông tin cần thiết để phục vụ chuyến đi như chào hỏi, xác nhận thông tin chuyến xe, lời nhắc an toàn (thắt dây an toàn, đội nón bảo hiểm hoặc mở/đóng cửa xuống xe bên phải), xác nhận điểm đến là lộ trình...</p>\n<p>Đây được coi là một giải pháp kỹ thuật hữu hiệu để nâng cao chất lượng, giúp những khách hàng cần sự riêng tư có được sự thoải mái nhất khi sử dụng dịch vụ.</p>\n<p>Dù chưa đến ngày chính thức được Grab áp dụng tại Việt Nam, tuy nhiên đa phần khách hàng đều háo hức và đánh giá cao tính năng này. Còn cánh tài xế Grab đều vui vẻ đồng tình và cho rằng nếu hành khách yêu cầu \"yên lặng\" thì cũng sẽ sẵn sàng đáp ứng và tập trung vào việc lái xe. </p>\n<p>Anh Đỗ Văn Thành (43 tuổi, trú tại quận Tây Hồ, Hà Nội) một tài xế Grab chia sẻ, tính năng này rất phù hợp với những người hướng nội, ít nói như anh bởi thực tế đôi khi chính cánh tài xế taxi cũng buộc phải tiếp xúc với những hành khách \"hay chuyện\".</p>\n<p><em>\"Khi có khách đặt xe thì thường tôi cũng sẽ hỏi những câu hỏi giao tiếp cơ bản và cũng cố gắng nói chuyện để được khách hàng đánh giá cao. Với tính năng mới này, tài xế có thể biết được khách hàng có nhu cầu nói chuyện hay không, nếu không thì tôi chỉ tập trung lái xe thôi, càng nhàn \",</em> anh Thành chia sẻ.</p>\n<p>Tuy vậy, cũng có những tài xế dù rất ủng hộ tính năng mới này nhưng cũng cảm thấy hơi buồn vì việc giao tiếp trong chuyến đi sẽ trở nên thoải mái, vui vẻ hơn, nhất là những chuyến đi đường dài.</p>\n<p>Anh Phạm Thành Luân (28 tuổi, trú tại quận Hà Đông, Hà Nội) chia sẻ: <em>\"Chúng tôi hàng ngày phơi mặt ngoài đường, vốn đã khá đơn điệu. Với quãng đường chở khách đi xa mà không được nói chuyện, nghe nhạc thì thực sự rất buồn tẻ. Thế nhưng mình vẫn phải tập thói quen để tôn trọng khách hàng thôi\".</em></p>\n<p>Có thể thấy, giao tiếp là nhu cầu cần thiết và không thể thay thế của người với người. Đôi khi từ vài mẩu tâm sự, trải lòng sẽ dẫn tới sự đồng cảm, sẻ chia quý giá của những con người xa lạ với nhau.</p>\n<p>Thế nhưng mọi sự giao tiếp, trao đổi thông tin cần phải dựa trên lẽ tự nhiên cũng như nhu cầu từ hai phía, nhất trong một không gian nhỏ hẹp như trong <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">xe ô tô</a>. Và quan trọng nhất là cả \"chủ\" và \"khách\" luôn tôn trọng sự riêng tư của nhau.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}