{"url": "https://vietnamnet.vn/nong-tren-duong-nhung-pha-tat-canh-danh-dau-kho-hieu-cua-xe-may-818819.html", "title": "Nóng trên đường: Những pha \"tạt cánh đánh đầu\" khó hiểu của xe máy", "abstract": "", "content_html": "<div>\n                                <p><em>Dưới đây là một số tình huống <a href=\"https://vietnamnet.vn/nong-tren-duong-tag300573.html\">\"nóng trên đường\"</a> mà nguyên nhân đến từ sự vụng về, cẩu thả và chủ quan của chính những người cầm lái xe máy:</em></p>\r\n<p><strong>Đang nói chuyện, một nữ lái xe tạt đầu \"đồng đội\" ngã sõng soài</strong></p>\r\n<p class=\"t-c\"><em><iframe src=\"https://embed.vietnamnettv.vn/v/241794.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></p>\r\n<p class=\"t-c\"><em>(Nguồn: Hoàng Anh Tuấn)</em></p>\r\n<p><a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag74798.html\">Tình huống giao thông</a> khá nguy hiểm liên quan đến 2 phụ nữ lái xe máy vừa xảy ra vào lúc 16h03 ngày 25/2 trên QL7A, đoạn qua thị trấn Mường Xén (huyện Kỳ Sơn, Nghệ An) và được <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag8405.html\">camera hành trình</a> trên xe ô tô phía sau ghi lại.</p>\r\n<p>Theo đó, 2 chiếc xe máy do 2 người phụ nữ trẻ tuổi điều khiển đi song song trên đường, vượt qua xe có gắn camera hành trình rồi vượt qua một chiếc xe bán tải đang dừng ở rìa đường. Bất chợt, một trong 2 người phụ nữ này lạng tay lái sang phải một cách khó hiểu rồi tạt đầu chính người bạn của mình đang đi bên cạnh.</p>\r\n<p>Cú tạt bất ngờ, cộng với việc phanh gấp khiến người phụ nữ đi xe tay ga ngã ra đường, ngay trước đầu xe ô tô. Rất may, ô tô có gắn camera hành trình đang đi chậm nên tránh được người phụ nữ trên. Người này cũng chỉ bị thương nhẹ và có thể đứng dậy di chuyển sau đó.</p>\r\n<p><strong>Nam sinh lạng lách, gây tai nạn rồi bỏ chạy</strong></p>\r\n<p class=\"t-c\"> <em><iframe src=\"https://embed.vietnamnettv.vn/v/241778.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></p>\r\n<p class=\"t-c\"><em> (Nguồn video: Đỗ Mạnh Quý)</em></p>\r\n<p>Vụ tai nạn xảy ra vào khoảng 14 giờ 45 phút ngày 24/2 trên tuyến đường quốc lộ thuộc tỉnh Phú Thọ, giữa 2 chiếc <a href=\"https://vietnamnet.vn/xe-may-tag66022.html\">xe máy</a> nhưng liên đới tới một ô tô đi ngược chiều. Chiếc xe máy do một nam sinh khá trẻ điều khiển đã có hành động lạng lách, đánh võng bất chấp trên đường lúc này khá chật chội khi có tới 4 chiếc ô tô và 1 máy xúc cùng xuất hiện.</p>\r\n<p>Sau khi vượt qua giữa 2 xe ô tô, chiếc xe máy đã mất kiểm soát, đâm va vào một phụ nữ đang điều khiển xe máy điện đi phía trước. Hậu quả của cú va quệt khiến người phụ nữ lạc tay lái, đâm xe máy điện vào chiếc ô tô ngược chiều, ngã đập đầu khá mạnh xuống nền đường. \"Thủ phạm\" sau đó đá bỏ chạy khỏi hiện trường.</p>\r\n<p><strong>Nữ lái xe mất lái, lao thẳng vào nhà dân</strong></p>\r\n<p class=\"t-c\"> <em><iframe src=\"https://embed.vietnamnettv.vn/v/241817.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></p>\r\n<p class=\"t-c\"><em>(Nguồn video: Facebook)</em></p>\r\n<p>Hình ảnh khá hài hước vừa xảy ra vào chiều 24/2 và được camera của gia đình ghi lại. Khi một người phụ nữ điều khiển xe máy đang lưu thông trên đường thì bất ngờ không làm chủ được tay lái. Chiếc xe sau đó lao lên vỉa hè, phi thẳng vào nhà dân.</p>\r\n<p>Cú lao bất ngờ suýt tông trúng người phụ nữ đang ngồi trong phòng khách. Sau cú lao xe, người phụ nữ mặc áo vàng cùng chiếc xe máy ngã nhào xuống nền nhà. Tại hiện trường, một chú chó bị xích trước cửa cũng suýt trở thành nạn nhân của vụ tai nạn. </p>\r\n<p><strong>Thanh niên đầu trần tông thẳng vào ô tô</strong></p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/241368.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe><em> </em></p>\r\n<p class=\"t-c\"><em>(Nguồn: OFFB)</em></p>\r\n<p>Tình huống giao thông được camera hành trình trên chính chiếc xe ô tô xảy ra va chạm ghi lại vào chiều 13/2. Khi chiếc xe này chủ động giảm tốc độ để tránh một xe ô tô khác đang vượt ở phía đối diện, thì bất ngờ ngay sau đó xuất hiện một nam thanh niên điều khiển xe máy, đầu không đội mũ bảo hiểm, lao đến với tốc độ nhanh.</p>\r\n<p>Do di chuyển nhanh và bị khuất tầm nhìn, nam thanh niên điều khiển xe máy đã không kịp thời xử lý nên đâm mạnh vào chiếc xe có gắn camera hành trình. May mắn chiếc xe ô tô có gắn camera hành trình đã chủ động giảm tốc độ từ trước nên tình huống va chạm không gây thiệt hại về người.</p>\r\n<p><strong>\"Kẹp 3\" với 2 cô gái phía sau, xe máy suýt bị cuốn vào gầm container</strong></p>\r\n<p class=\"t-c\"><em><iframe src=\"https://embed.vietnamnettv.vn/v/241834.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></p>\r\n<p class=\"t-c\"><em>(Nguồn video: Camera giao thông)</em></p>\r\n<p>Tình huống thót tim được camera giám sát ghi lại cho thấy, một nam thanh niên chở theo 2 cô gái trên xe máy, cả 3 đều không đội mũ bảo hiểm, lao nhanh qua một ngã tư.</p>\r\n<p>Cùng thời điểm, một chiếc xe container cũng băng qua ngã tư này, cắt ngang trước mặt nhóm thanh niên đi xe máy. May mắn là nam thanh niên điều khiển xe máy đã kịp thời phát hiện ra xe container nên phanh gấp, ngay trước khi bị chiếc xe này cuốn vào gầm.</p>\r\n<p><strong>Xe máy lạng lách trên đường và cái kết</strong></p>\r\n<p class=\"t-c\"> <em><iframe src=\"https://embed.vietnamnettv.vn/v/240517.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></em></p>\r\n<p class=\"t-c\"><em>(Nguồn: Mạng XH Giao thông)</em></p>\r\n<p>Camera hành trình của ô tô đã ghi lại cảnh một chiếc xe máy chở theo 2 thanh niên lưu thông trên đường đi Đà Lạt vào ngày 3/2. Xe máy đã lấn làn và nhiều lần muốn <a href=\"https://vietnamnet.vn/tat-dau-tag53241.html\">tạt đầu </a>các xe khác rồi bất ngờ va phải chiếc xe máy lưu thông theo chiều ngược lại. Các nạn nhân sau đó đã được đưa đi cấp cứu.</p>\r\n<p><strong>Hoàng Hiệp</strong> <em>(tổng hợp)</em></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-noi-da-ga-voi-nhung-chuong-ngai-vat-xuat-hien-bat-ngo-816326.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/20/11/nong-tren-duong-noi-da-ga-voi-nhung-chuong-ngai-vat-xuat-hien-bat-ngo.gif?w=145&amp;h=101\" alt=\"Nóng trên đường: Nổi da gà với những 'chướng ngại vật' xuất hiện bất ngờ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-noi-da-ga-voi-nhung-chuong-ngai-vat-xuat-hien-bat-ngo-816326.html#inner-article\">Nóng trên đường: Nổi da gà với những 'chướng ngại vật' xuất hiện bất ngờ</a></h4>\r\n<p class=\"summary d-table c-000\">Những tình huống đứng tim của các tài xế khi những \"chướng ngại vật\" bất ngờ xuất hiện ngay trước mũi xe. Nếu không có kinh nghiệm và may mắn, tai nạn nguy hiểm đã có thể xảy ra.</p>\r\n</div>\n                            </div>"}