{"url": "https://vietnamnet.vn/cuong-do-la-lam-truong-tang-vo-sieu-xe-sang-tien-ty-2017498.html", "title": "Cường Đô la, Lam Trường tặng vợ siêu xe sang tiền tỷ", "abstract": "Đại gia Cường Đô la chơi trội, tặng vợ hẳn chiếc siêu xe chỉ sau một tin nhắn. Nam ca sĩ Lam Trường cũng khiến fan hâm mộ khi tặng vợ xe sang nhân Ngày của mẹ.", "content_html": "<div>\n                                <p>Trên Facebook cá nhân, doanh nhân Nguyễn Quốc Cường chia sẻ việc sẽ tặng Đàm Thu Trang chiếc Porsche 911 GT3 mới tậu. Theo đó, sau khi cầm lái chiếc 911 ra đường, Đàm Thu Trang đã chụp lại và gửi cho chồng cùng lời nhắn: \"Đi khá thích đấy. Xe xịn ghê\". Doanh nhân từ phố núi cũng nhanh chóng đáp: \"Hợp với Thu Trang đấy. Tặng Thu Trang luôn\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/cuong-do-la-chia-se-cau-chuyen-giua-minh-va-vo-b1b1fc73cc4f4b10a531b18b83cf208c.jpg\">\n<figcaption>Cường Đô la chia sẻ câu chuyện giữa mình và vợ. </figcaption>\n</figure>\n<p>Chiếc Porsche 911 GT3 về tay doanh nhân Nguyễn Quốc Cường từ cuối tháng 3/2022. Xe được đưa về Việt Nam thông qua một đại lý nhập khẩu tư nhân ở TP. HCM và ra biển hồi tháng 4, với giá bán đồn đoán hơn 17 tỷ đồng. Trong khi đó, chính hãng Porsche Việt Nam hiện đang phân phối 911 GT3 với giá tiêu chuẩn 12,65 tỷ đồng, chưa bao gồm các tùy chọn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/porsche-911-gt3-cua-doanh-nhan-nguyen-quoc-cuong-590f51a4064045e39c7a9ed958cfbd69.jpg\">\n<figcaption>Porsche 911 GT3 của doanh nhân Nguyễn Quốc Cường. </figcaption>\n</figure>\n<p>Porsche 911 GT3 thế hệ thứ 7 của doanh nhân phố núi sở hữu màu sơn xanh dương Shark Blue. Trong danh sách tùy chọn của mẫu GT3 tại nước ngoài, màu sơn này có giá lên tới 4.220 USD (tương đương gần 100 triệu đồng).</p>\n<p>Cũng trong ngày hôm nay, Yến Phương, vợ nam ca sĩ Lam Trường cũng khiến fan hâm mộ không khỏi ghen tỵ khi chia sẻ thông tin cô được chồng tặng xe sang hiệu Mercedes.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vo-lam-truong-khoe-duoc-chong-tang-xe-sang-nhan-ngay-le-cua-me-827bcbab54bf4a6782182b1641cc8e4f.jpg\">\n<figcaption>Vợ Lam Trường khoe được chồng tặng xe sang nhân ngày lễ của mẹ. </figcaption>\n</figure>\n<p>Theo hình ảnh chia sẻ, chiếc xe LamTrường tặng vợ là Mercedes GLE 450 4MATIC 2022. Mẫu xe này hiện có giá niêm yết hơn 4,4 tỷ đồng trên thị trường Việt.</p>\n<p><strong>Hoàng Anh</strong> (Ảnh: FBNV)</p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></em></p>\n                            </div>"}