{"url": "https://vietnamnet.vn/luong-xe-nhap-khau-tu-indonesia-ve-viet-nam-dang-ap-dao-thai-lan-trung-quoc-2059225.html", "title": "Lượng xe nhập khẩu từ Indonesia về Việt Nam đang áp đảo Thái Lan, Trung Quốc", "abstract": "Nhờ loạt xe hot cỡ nhỏ giá rẻ mới được ra mắt, số lượng ô tô nhập khẩu về Việt Nam có nguồn gốc từ Indonesia trong tháng 8/2022 đã vượt xa xe Thái Lan và Trung Quốc.", "content_html": "<div>\n                                <div class=\"page\">Thống kê sơ bộ của Tổng cục Hải quan vừa được công bố cho thấy, tổng số lượng <a href=\"https://vietnamnet.vn/xe-nhap-khau-tag8864171402565586862.html\">ô tô nhập khẩu</a> nguyên chiếc (CBU) về Việt Nam trong tháng 8/2022 đạt 18.071 chiếc với giá trị kim ngạch hơn 356 triệu USD.</div>\n<div class=\"page\"></div>\n<div class=\"page\">Trong đó, riêng số lượng xe nhập khẩu từ Indonesia đạt tới 10.360 chiếc, tương ứng với giá trị kim ngạch 154 triệu USD. Như vậy, xe có nguồn gốc Indonesia chiếm tới 57,0% về số lượng và 43,3% về giá trị trong tổng số xe nhập khẩu tháng vừa qua vào Việt Nam.</div>\n<div class=\"page\">\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/xuat-xu-xe-nhap-t8-1-868.jpg\">\n<figcaption><em>Xe có nguồn gốc từ Indonesia chiếm tới 57% lượng xe nhập vào Việt Nam trong tháng 8/2022.</em></figcaption>\n</figure>\n<p>Mặt hàng ô tô CBU có xuất xứ từ Thái Lan đứng ở vị trí thứ hai với 5.950 chiếc, chiếm 33,0% về số lượng và đạt giá trị kim ngạch gần 115 triệu USD. Đứng thứ 3 là xe nhập khẩu từ Trung Quốc với 1.145 chiếc trong tháng 8, đạt giá trị hơn 50 triệu USD. Tiếp theo lần lượt là Nhật Bản (323 chiếc); Mỹ (214 chiếc); Đức (39 chiếc); Anh (23 chiếc),...</p>\n<p>Cũng theo báo cáo của Tổng cục Hải quan, cộng dồn đến hết tháng 8, Việt Nam đã nhập khẩu 94.354 xe ô tô nguyên chiếc, đạt giá trị kim ngạch 2,137 tỷ USD. Trong đó, xe có xuất xứ từ Indonesia vẫn chiếm số lượng lớn nhất (38.469 chiếc), nhỉnh hơn một chút so với các loại xe có xuất xứ từ Thái Lan (37.748 chiếc) và vượt xa Trung Quốc (13.198 chiếc).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/bo-doi-veloz-avanza-871.jpeg\" width=\"738\" height=\"492\">\n<figcaption><em>Nhiều mẫu xe nhập khẩu từ Indonesia đang có doanh số rất ấn tượng tại Việt Nam. </em></figcaption>\n</figure>\n<p>Tuy vậy, xét về giá trị thì các loại xe nhập khẩu từ Trung Quốc vẫn đang ở vị trí đầu bảng (trị giá 749 triệu USD), vượt qua Indonesia (556 triệu USD) và Thái Lan (535 triệu USD). Đây là điều dễ hiểu bởi <a href=\"https://vietnamnet.vn/xe-trung-quoc-tag12106181250448319211.html\">ô tô Trung Quốc</a> chủ yếu là xe chuyên dụng cỡ lớn với giá trị đơn chiếc cao.</p>\n<p>Số lượng thống kê nói trên cho thấy xu hướng nhập khẩu xe từ Indonesia về Việt Nam. Trong một vài tháng trở lại đây, một loạt cái tên mới ra mắt khách Việt có xuất xứ từ đất nước vạn đảo như bộ đôi Toyota Veloz Cross, Avanza; Mitsubishi Xpander hay bộ đôi của Suzuki là XL7 và Ertiga,... đều đạt doanh số khá ấn tượng.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<figure type=\"Photo\">\n<p></p>\n<figcaption></figcaption>\n</figure>\n</div>\n                            </div>"}