{"url": "https://vietnamnet.vn/xich-mich-voi-dai-ly-chu-xe-tu-dot-chiec-kia-seltos-cua-minh-2077010.html", "title": "Xích mích với đại lý, chủ xe tự đốt chiếc Kia Seltos của mình", "abstract": "Sau khi xích mích và không tìm được tiếng nói chung, chủ xe chiếc Kia Seltos đã tức giận đến mức tự tay thiêu đốt chiếc xe của mình.", "content_html": "<div>\n                                <p><em>Xem video:</em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0053P4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Video: Shantonil Nag</em></p>\n<p>Chủ nhân của chiếc Kia Seltos SUV đến từ thành phố Jodhpur, tiểu bang Rajasthan, Ấn Độ đã đổ xăng lên xe của mình và châm lửa đốt ngay bên trong trung tâm dịch vụ Kia. </p>\n<p>Sự việc xảy ra vào ban ngày sau khi chủ sở hữu không hài lòng với trung tâm dịch vụ vì họ không thể khắc phục sự cố lỗi động cơ của chiếc Seltos.</p>\n<p>Chủ xe cho biết anh đã phải đối mặt với vấn đề về lỗi động cơ này lặp đi lặp lại trong suốt hai năm qua.</p>\n<p>Sau khi phát hiện chiếc Seltos của mình lại gặp phải vấn đề cũ, chủ xe đã đến trung tâm bảo dưỡng của Kia và yêu cầu gặp quản lý. Thật không may, một cuộc tranh cãi đã nổ ra giữa chủ xe và phía đại lý.</p>\n<p>Sau khi trao đổi gay gắt và không tìm được tiếng nói chung, chủ xe đã quyết định lấy một ít xăng trong chai, đổ lên chiếc xe của mình đang đậu bên trong trung tâm bảo hành và châm lửa đốt. </p>\n<p>Chỉ sau vài giây, chiếc xe bốc cháy nhanh chóng. Các nhân viên trung tâm dịch vụ đã phải cố gắng dùng bình chữa cháy để khống chế không cho ngọn lửa lan rộng.</p>\n<p>Hai nhân viên của đại lý bị thương và đều được sơ cứu kịp thời. May mắn rằng không có ai thiệt mạng trong vụ việc trên. </p>\n<p>Ngay sau khi sự việc xảy ra và phía trung tâm dịch vụ Kia gửi đơn khiếu nại đi, cảnh sát Jodhpur đã bắt giữ chủ xe và bạn của người này. </p>\n<p>Tuy nhiên, họ đã được tại ngoại. Sau đó không lâu, hai người lại bị bắt với tội danh âm mưu giết người.</p>\n<p>Mặt khác, sau sự cố Kia Seltos bốc cháy, nhiều khách hàng mới của Kia Motors cũng bày tỏ sự khó chịu với cách làm việc của trung tâm dịch vụ Kia. Nhiều người gặp vấn đề chỉ ngay sau khi nhận xe mới. </p>\n<p>Theo đó, một chủ xe khác đã phàn nàn về việc một chiếc Seltos mới tinh bị hỏng đến ba lần vào đúng ngày giao hàng. Chiếc xe hoàn toàn không thể khởi động dù là hàng mới. </p>\n<p>Ngay sau đó, cả nhân viên kinh doanh và giám đốc chi nhánh đều ngay lập tức có mặt. Họ đưa ra lý do cho sự cố là vì xe chưa được bơm xăng, nhưng ngay cả khi chiếc xe được đổ đầy bình thì vẫn không có dấu hiệu khởi động được.</p>\n<p>Các kỹ thuật viên đã tiếp nhận chiếc xe và đẩy về xưởng. Dù đã được kiểm tra kỹ càng các đường cung cấp nhiên liệu, thiết bị đo mức nhiên liệu trong bình, và thậm chí được thay pin mới nhưng chiếc Seltos mới tinh vẫn không thể khởi động.</p>\n<p>Hiện nay, tại Ấn Độ, không có luật nào bảo vệ người tiêu dùng khỏi các sản phẩm xấu. Mặc dù khách hàng có thể khiếu nại lên tòa án tiêu dùng, nhưng không có luật nào quy định nhà sản xuất phải đổi chiếc xe hỏng bằng một chiếc xe mới. </p>\n<p>Luật này hiện đang phổ biến ở các nước phát triển. Theo đó, bất kỳ thiết bị, ô tô, xe tải hoặc mô tô nào được phát hiện có lỗi phải được thay thế ngay lập tức hoặc khách hàng phải được bồi thường thích đáng.</p>\n<p><strong>Phương Linh</strong> <em>(Theo Cartoq)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}