{"url": "https://vietnamnet.vn/xang-tang-gia-ky-luc-xe-hybird-dat-khach-824417.html", "title": "Xăng tăng giá kỷ lục, xe hybird ‘đắt khách’", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Lựa chọn hợp lý</strong></p>\r\n<p class=\"t-j\">Mặc dù xe điện đang phát triển nhanh, nhưng Chủ tịch tập đoàn Prime Group, Lương Nam Hưng, nhân vật hàng đầu trong giới ô tô Singapore vẫn nhận định rằng: trong 5-10 năm tới, phương tiện hybrid là sự lựa chọn mang tính giai đoạn tốt nhất.</p>\r\n<p class=\"t-j\">Singapore là quốc gia phát triển, có thu nhập bình quân đầu người cao, nhưng doanh số tiêu thụ xe điện nhiều năm qua mới chỉ chiếm có 0,5%. Giá xe cao và hạ tầng chưa phát triển là những hạn chế, khiến khả năng tiếp cận của người dân với loại phương tiện này thấp.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/14/xang-tang-gia-ky-luc-xe-hybird-dat-khach.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Việt Nam còn đi sau nhiều nước trong khu vực. Các chuyên gia trong ngành ô tô nhận định, xe điện tại Việt Nam chỉ có thể phổ biến từ năm 2045 trở đi. Để dòng xe thuần điện trở nên phổ biến, phải đầu tư lớn vào cơ sở hạ tầng, hệ thống trạm sạc. Đây là rào cản không nhỏ với các quốc gia đang phát triển như Việt Nam.</p>\r\n<p class=\"t-j\">Một số khách hàng đang sử dụng ô tô thuần điện tại Việt Nam cho biết, do hệ thống trạm sạc công cộng còn ít, nên thuận tiện nhất vẫn là sạc tại nhà. Như vậy, chỉ những người có nhà riêng ở mặt đất như biệt thự, liền kề, ô tô đỗ trước cửa hoặc trong gara, mới có điều kiện thuận tiện để sạc pin xe điện. Bất tiện nhất chính là những người ở chung cư cao tầng, ở trong ngõ sâu, phải gửi xe ở tầng hầm hoặc xa nhà, mà lại không có trạm sạc công cộng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/14/xang-tang-gia-ky-luc-xe-hybird-dat-khach-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Giá xăng dầu ngày càng đắt đỏ, khiến nhiều người muốn thay đổi bằng cách từ bỏ xe động cơ đốt trong, chuyên sang xe thuần điện, nhưng trong hoàn cảnh hiện nay là chưa thể. Xe hybrid là sự lựa chọn phù hợp với Việt Nam ở thời điểm hiện tại, chuyên gia ô tô Nguyễn Minh Đồng nhận định.</p>\r\n<p class=\"t-j\">Xe Hybrid là xe lai giữa xăng và điện, sử dụng linh hoạt hai nguồn năng lượng này tùy thuộc vào điều kiện vận hành. Việc này có thể giúp xe vừa tối ưu mức tiêu hao nhiên liệu, vừa giảm khí thải ra môi trường. Khác với xe xăng thông thường, xe Hybrid được trang bị pin để tích trữ điện. Khi ô tô chạy trên đường, cứ mỗi lần đạp phanh là năng lượng của xe bị thất thoát. Xe chạy càng nhanh, nhất là lao từ trên dốc cao xuống, thì động năng của nó càng lớn và năng lượng này sẽ bị triệt tiêu khi người lái đạp phanh. Nhờ công nghệ Hybrid, mỗi khi lái xe đạp phanh, động cơ điện sẽ hấp thụ lực quán tính để chuyển đổi thành dòng điện nạp vào pin. Nguồn điện năng này sẽ dùng để chạy động cơ điện khi xe cần để tăng tốc, tăng lực kéo. Những chiếc xe chạy xăng hay dầu đơn thuần đều không tận dụng được nguồn năng lượng này.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/14/xang-tang-gia-ky-luc-xe-hybird-dat-khach-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Lợi thế Hybrid</strong></p>\r\n<p class=\"t-j\">Kể từ khi mẫu xe Hybrid đầu tiên của Toyota là Prius ra mắt vào năm 1997, đến nay, nay đã bán ra hơn 16 triệu chiếc. Mức tiết kiệm nhiên liệu toàn cầu đã đạt trên 52 tỉ lít và lượng khí thải CO2 giảm hơn 139 triệu tấn, so với các loại động cơ đốt trong. Toyota ước tính, lượng phát thải của xe động cơ xăng 2.0 truyền thống khoảng 170g CO2/km, trong khi với xe Hybrid, con số này là 98g.</p>\r\n<p class=\"t-j\">Tháng 8/2020, Toyota Việt Nam ra mắt mẫu Corolla Cross trong đó có một phiên bản sử dụng công nghệ Hybrid. Đây là lần đầu tiên công nghệ này được trang bị cho phân khúc xe phổ thông. Chạy thử Corolla Cross Hybrid (1.8HV) công suất 170 mã lực và Corolla Cross sử dụng động cơ xăng thông thường (1.8V) 138 mã lực, trên quãng đường 146 km từ Hà Nội đi Pù Luông (Thanh Hóa), có đủ cả cao tốc, đèo đốc, công nghệ Hybrid tiết kiệm đến 35,7% lượng nhiên liệu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/14/xang-tang-gia-ky-luc-xe-hybird-dat-khach-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cụ thể bản 1.8HV chỉ tiêu hao gần 4,2 lít xăng/100km, trong khi bản 1.8V tiêu hao 6,5 lít/100km. Một số thử nghiệm khác cho thấy, chạy trong đô thị bản 1.8HV còn tiết kiệm nhiên liệu hơn 50% so với bản 1.8V, do xe phanh nhiều nên hệ thống tái tạo năng lượng sạc được đáng kể cho pin, 2/3 quãng đường chỉ có động cơ điện hoạt động, còn động cơ xăng ngừng hoạt động.</p>\r\n<p class=\"t-j\">Toyota Corolla Cross Hybrid từ khi xuất hiện đã được người dùng Việt Nam đón nhận tích cực. Doanh số tăng liên tục và ngày càng có nhiều xe lưu thông trên đường. Từ đó đã mở đường cho Toyota tiếp tục mang Camry Hybrid về Việt Nam phân phối vào quý III/2021. Mẫu xe này cũng ngay lập tức được nhiều người tiêu dùng lựa chọn, khi mua dòng sedan hạng D.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/14/xang-tang-gia-ky-luc-xe-hybird-dat-khach-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Tiếp nối sự thành công, mới đây Toyota tiếp tục đưa về mẫu xe Altis Hybrid về Việt Nam. Công nghệ Hybrid trên Toyota Altis cũng chính là công nghệ trang bị trên Toyota Corola Cross. Toyota Altis phiên bản Hybrid có giá bán 860 triệu đồng. Đây là chiếc xe sử dụng công nghệ Hybrid có giá thấp nhất trên thị trường ô tô Việt Nam hiện nay.</p>\r\n<p class=\"t-j\">Tiện lợi nhất với xe Hybrid đó là không cần sạc ngoài, nhưng vẫn tiết kiệm nhiên liệu và vận hành mạnh mẽ êm ái. Không những thế, với nhiều công nghệ hiện đại được trang bị, cùng sự trẻ hóa về thiết kế và chính sách bán hàng hợp lý, Toyota Việt Nam đang khai phá tiềm năng thị trường phân khúc Hybird đầy tiềm năng, đồng thời thúc đẩy sự chuyển đổi trong thói quen, quan niệm sử dụng ô tô, góp phần vào việc giữ xanh và sạch môi trường.</p>\r\n<p class=\"t-j\"><strong>Minh Ngọc</strong></p>\n                            </div>"}