{"url": "https://vietnamnet.vn/cuu-nguoi-tai-nan-giao-thong-la-lam-phuc-nhieu-hon-trach-nhiem-2070352.html", "title": "Cứu người tai nạn giao thông là làm phúc nhiều hơn trách nhiệm", "abstract": "Tôi cho rằng đa số chúng ta đã và sẽ chở người bị tai nạn giao thông đi cấp cứu. Bởi vì cứu người là làm phúc nhiều hơn là trách nhiệm.", "content_html": "<div>\n                                <p>Chúng ta chưa quên ngày 2/10 vừa qua trên đường Nguyễn Xiển, quận Thanh Xuân, Hà Nội có người bị tai nạn giao thông (TNGT), được một đồng chí Thiếu tá Công an vô tình đi qua, đã dừng xe ô tô cá nhân lại và chở người bị nạn đi cấp cứu. Lúc ấy anh Thiếu tá Công an mặc thường phục, nên anh lấy điện thoại để nhờ người xung quanh quay video clip làm chứng cứ anh chỉ là người đi đường, chở nạn nhân đi cấp cứu chứ không phải người gây TNGT.</p>\n<p>Mặc dù vừa là trách nhiệm, vừa là nhiệm vụ Công an, nhưng Thiếu tá Công an nêu trên, đã làm 1 việc tốt. Khiến tôi nhớ lại cách đây gần 30 năm, vào một đêm ở Hà Nội, tôi đang cầm lái chiếc xe ô tô đặc chủng của Công an, loại <a href=\"https://vietnamnet.vn/uaz-tag1455372506969646461.html\">UAZ</a>, chở mấy đồng đội đến đoạn đường quảng trường Lăng Bác, chuẩn bị rẽ trái sang đường phía Bộ Ngoại Giao, thì thấy 1 nam thanh niên bị TNGT, nằm ngất xỉu bên chiếc xe máy. Chúng tôi đã nhanh chóng đưa thanh niên này lên xe, rồi tôi tiếp tục cầm lái chở đến bệnh viện Việt Đức cấp cứu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/cuu-nguoi-tngt-914.jpeg\">\n<figcaption><em>Người dân giúp đỡ lực lượng y tế cấp cứu người bị tai nạn. Ảnh: Đình Hiếu</em></figcaption>\n</figure>\n<p>Lại nói đến trách nhiệm chở người bị TNGT đường bộ đi cấp cứu, không chỉ là Công an; mà tất cả mọi người điều khiển phương tiện giao thông (đường bộ), khi đi qua nơi xảy ra TNGT đều có trách nhiệm như vậy (đã được quy định cụ thể rõ ràng trong khoản 3, điều 38, Luật Giao thông đường bộ).</p>\n<p>Tuy nhiên, trên thực tế đối với mọi người người điều khiển phương tiện khi vô tình đi qua nơi xảy ra vụ TNGT, muốn thực hiện trách nhiệm chở người bị nạn đi cấp cứu cũng rất nhạy cảm, vì họ không thể loại trừ \"làm ơn mắc oán\", bị “đánh lận con đen” thành người gây ra TNGT,... Mà TNGT thì “muôn hình vạn trạng” về vị trí, địa điểm, thời gian, số người bị nạn,… Thế nên không phải trường hợp nào cũng quay được video clip làm chứng cứ chở người cấp cứu TNGT, như Thiếu tá Công an ở đầu bài viết.</p>\n<p>Kể cả việc gọi điện thoại báo tin TNGT cho cơ quan Công an, Y tế, hoặc UBND nơi gần nhất (quy định trong mục c, khoản 2, điều 38, Luật Giao thông đường bộ), cũng không phải đơn giản. Thí dụ báo tin TNGT cho Công an, hoặc UBND nơi gần nhất là theo số điện thoại nào? Đã thế (nếu biết được số điện thoại), không phải cứ gọi điện đến là họ có người nhấc máy nghe luôn... Đó là 1 thực tế hiện nay.</p>\n<p>Song tôi cho rằng đa số chúng ta, nếu ngẫu nhiên khi điều khiển xe đi qua nơi xảy ra TNGT, không nên sợ gì nhạy cảm, hãy cứ chở người bị nạn đi cấp cứu. Bởi vì cứu người TNGT là làm phúc như câu nói “cứu một người phúc đẳng hà sa”, nhiều hơn là trách nhiệm. Ngoài ra, đã là làm phúc thì đâu có sợ phải tội oan...</p>\n<p>Sang một khía cạnh khác, tôi muốn kiến nghị lãnh đạo Bộ Công An cần quan tâm chỉ đạo thực hiện 1 số máy điện thoại để gọi báo TNGT. Thí dụ Công an có số máy 113, cứu hỏa có số máy 114 thì báo TNGT cần có số máy 11X, để góp phần cấp cứu kịp thời người bị nạn trên đường giao thông…</p>\n<p><strong><em>Độc giả Nguyễn Thành Lập</em></strong></p>\n<p><em>Bạn có góc nhìn hay trải nghiệm về việc đưa người tai nạn giao thông đi cấp cứu? Hãy chia sẻ bình luận ở dưới hoặc gửi bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xuc-dong-canh-sat-giao-thong-cuu-nguoi-ngat-trong-mua-bao-322241.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/cuu-nguoi-tai-nan-giao-thong-la-lam-phuc-nhieu-hon-trach-nhiem-9895de562aee489ebc47fdab5ea1a753.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xuc-dong-canh-sat-giao-thong-cuu-nguoi-ngat-trong-mua-bao-322241.html\">Xúc động: Cảnh sát giao thông cứu người ngất trong mưa bão</a><span class=\"summary__content-desc\">Nhưng những hành động, nghĩa cử cao đẹp nồng ấm tình người trong mưa bão liên tục được chia sẻ và lan truyền trong cộng đồng.</span></div>\n</article>\n                            </div>"}