{"url": "https://vietnamnet.vn/vinfast-klara-s-2022-di-gan-200km-lan-sac-xung-tam-doi-thu-xe-may-xang-2017518.html", "title": "VinFast Klara S 2022 đi gần 200km/lần sạc, xứng tầm ‘đối thủ’ xe máy xăng", "abstract": "VinFast Klara S 2022 phù hợp là mẫu xe máy điện sử dụng hàng ngày với khả năng vận hành lên tới gần 200km mỗi lần sạc, tốc độ tối đa tới khoảng 80km/h, đặc biệt có giá thấp hơn phiên bản trước 3 triệu đồng.", "content_html": "<div>\n                                <p><strong>Tầm cao mới của xe máy điện Việt Nam</strong></p>\n<p>Gần 4 năm có mặt trên thị trường, VinFast Klara nhận được rất nhiều đánh giá tích cực về kiểu dáng, độ bền và khả năng vận hành từ phía người tiêu dùng. Năm nay, hãng xe Việt tiếp tục nâng cấp mẫu xe này với phiên bản Klara S 2022, lần đầu tiên sử dụng pin LFP (Lithium Ferrous Phosphate) và động cơ công suất tối đa 3.000W. Công nghệ mới giúp xe tăng gần gấp đôi quãng đường di chuyển sau mỗi lần sạc, từ 120km lên tới 194km, đồng thời tốc độ tối đa cũng tăng từ 48km/h lên tới 78km/h.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-klara-s-2022-di-gan-200kmlan-sac-xung-tam-doi-thu-xe-may-xang-09f153e2289c4275a6544f3262787beb.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Pin LFP đang dần phổ biến trong ngành công nghiệp xe điện, được sử dụng bởi nhiều tên tuổi nổi tiếng. VinFast là nhà sản xuất đầu tiên đưa công nghệ pin này lên dải sản phẩm xe máy điện bán tại Việt Nam. Ngoài ưu điểm nâng cao khả năng vận hành, pin LFP hạn chế tối đa nguy cơ cháy nổ nhờ vỏ pin được làm bằng vật liệu nhựa chống cháy, các cell pin được tách biệt với nhau. Đại diện VinFast cho biết: “Một cell pin gặp vấn đề không ảnh hưởng đến cell pin khác, và sự cố nếu xảy ra sẽ chỉ ở mức xì khói, không gây cháy nổ nghiêm trọng”.</p>\n<p>Bên cạnh đó, pin LFP còn được biết đến nhờ tuổi thọ cao, ổn định nhiệt, chi phí bảo trì thấp, khả năng sạc và xả tốc độ cao, chi phí cạnh tranh. Điều này thấy rõ trên VinFast Klara S khi giá bán của xe chỉ là 36,9 triệu đồng, thấp hơn 3 triệu đồng so với bản cũ dù sở hữu nhiều ưu điểm vượt trội hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-klara-s-2022-di-gan-200kmlan-sac-xung-tam-doi-thu-xe-may-xang-8267c8705f6d47739506b77e51270927.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Khả năng vận hành của VinFast Klara S còn ấn tượng hơn nhờ thay đổi vị trí đặt pin từ cốp xuống gầm. Bộ pin nặng 28kg khiến trọng tâm được hạ thấp, nhờ đó xe sẽ vận hành đầm chắc, ổn định và bám đường hơn. Cốp xe không còn nhiệm vụ chứa pin nên dung tích tăng từ 17,5l lên 23l, giúp tối ưu việc chứa đồ đạc và vật dụng cá nhân.</p>\n<p>Ngoài những nâng cấp kể trên, VinFast Klara S 2022 còn được trang bị thêm công tắc BMS (Battery Management System - Hệ thống quản lý pin), giúp người dùng giảm tiêu hao pin không cần thiết khi không sử dụng xe, lượng pin tiêu hao chỉ khoảng 5%/tháng, theo tính toán của nhà sản xuất.</p>\n<p>Thiết kế sang trọng, đậm chất Ý tiếp tục được thể hiện qua đèn pha hình kim cương quen thuộc và đèn xi-nhan trước khéo léo tạo thành hình chữ V đã trở thành thương hiệu của dòng xe Klara. Xe có màn hình điện tử, tính năng tìm xe bằng chìa khoá và chống trộm. Người dùng có thể kết nối xe với ứng dụng trên điện thoại để định vị vị trí xe đỗ, thống kê lịch sử hành trình, thống kê quãng đường, theo dõi quá trình sạc...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-klara-s-2022-di-gan-200kmlan-sac-xung-tam-doi-thu-xe-may-xang-0de89c0a364e4d3ea607e171f66183cd.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Khả năng vận hành vượt trội </strong></p>\n<p>Bản nâng cấp của VinFast Klara S mới ra mắt đã nhận được nhiều đánh giá tích cực từ phía người dùng. Anh Văn Minh - một người đang sử dụng VinFast Klara tại TP.HCM chia sẻ: “Tôi mua xe Klara từ 2 năm trước, trải nghiệm rất tốt, nhưng thông tin về Klara S mới còn khiến tôi… choáng hơn. Khả năng vận hành gần 200km mỗi lần sạc của xe sẽ giúp người dùng có thể đi xe cả tuần mà không cần bận tâm chuyện sạc pin. Tốc độ tối đa lên tới gần 80km/h cũng đủ đáp ứng nhu cầu sử dụng cả trong phố lẫn đi đường dài. Với các thông số này thì Klara S đã hoàn toàn có thể thay thế xe xăng”.</p>\n<p>Trong khi đó, chị Phạm Thuỷ (sống tại TP.HCM) từng băn khoăn về xe điện cũng đã bị thuyết phục bởi Klara S. Chị đã quyết định đặt mua xe tại một đại lý gần nhà để thay thế cho chiếc xe máy xăng 11 “năm tuổi” của mình.</p>\n<p>“Đi xe điện tiết kiệm chi phí thì ai cũng muốn, nhưng nó phải dễ dùng, thuận tiện và không gây phiền phức. Với tầm vận hành 200km mỗi lần sạc, tôi nghĩ là đủ để đi làm, đi chơi trong nhiều ngày. Hơn nữa, trạm sạc của VinFast cũng đã đi vào hoạt động nên tôi nghĩ đây là thời điểm thích hợp để chuyển sang xe máy điện”, chị Thuỷ cho hay.</p>\n<p>Các thông tin về chính sách mua, thuê bao pin của VinFast Klara S cũng được nhiều người quan tâm. Cụ thể, từ ngày 26/4 - 31/5, người đặt mua VinFast Klara S sẽ được miễn phí 1 năm thuê bao pin cố định, tương đương số tiền 4,2 triệu đồng. Sau thời gian trên, hãng xe Việt đưa ra 2 lựa chọn gói thuê bao pin. Gói linh hoạt có giá 199 nghìn đồng/tháng cho quãng đường di chuyển 500km, chi phí cho mỗi kilomet phụ trội chỉ 429 đồng. Gói cố định có giá 350 nghìn đồng/tháng, không hạn chế số km. Trường hợp không muốn thuê pin, người mua cũng có thể lựa chọn mua pin với giá 19,9 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-klara-s-2022-di-gan-200kmlan-sac-xung-tam-doi-thu-xe-may-xang-d30fba252beb4474a1a9972ff4e26a09.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đặc biệt, người đặt cọc online thành công cho mẫu VinFast Klara S 2022 còn có cơ hội tham gia chương trình quay số trúng thưởng \"Bứt phá công nghệ - Rinh quà may mắn\". Tổng giá trị giải thưởng lên tới 820 triệu đồng, bao gồm: 20 thẻ VIP Pearl dành cho 6 đêm nghỉ và vui chơi không giới hạn tại VinWonders trị giá 30 triệu đồng/thẻ; 60 thẻ quà tặng CGV trị giá 2 triệu đồng/thẻ; 200 voucher Shopee trị giá 500.000 đồng/voucher. Đợt quay số trúng thưởng sẽ diễn ra vào 2 ngày 18/5/2022 và 3/6/2022. Thông tin chi tiết thể lệ chương trình xem tại: https://vinfastauto.com/vn_vi/the-le-chuong-trinh-vong-quay-may-man-but-pha-cong-nghe-rinh-qua-may-man</p>\n<p><strong> Thế Định</strong></p>\n                            </div>"}