{"url": "https://vietnamnet.vn/xe-sang-porsche-718-cayman-cua-thu-mon-bui-tien-dung-mat-guong-2021403.html", "title": "Thủ môn Bùi Tiến Dũng “khóc ròng” vì Porsche 718 Cayman mất gương", "abstract": "Bùi Tiến Dũng gặp phải sự cố với chiếc Porsche 718 Cayman trên đường khiến thủ thành người Thanh Hóa phải xót xa vì chiếc xe mới sử dụng chưa được lâu.", "content_html": "<div>\n                                <p>Mới đây trên trang cá nhân, thủ môn Bùi Tiến Dũng đã đăng tải bức ảnh một bên chiếc xe màu xanh lá với mặt gương biến mất, để lộ dây điện và cụm chi tiết bên trong. Bức ảnh được chèn thêm dòng trạng thái “của đi thay người” kèm icon mặt khóc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/8yk7ercypmitktsai8iromngtkxpfsxs7pv7lb59pnovvnzmei-1652949503410-16529495035461116541068-349.jpeg\">\n<figcaption><em>Hình ảnh chiếc xe bị mất mặt gương được Bùi Tiến Dũng chia sẻ trên trang cá nhân.</em></figcaption>\n</figure>\n<p>Dù không nói thêm để giải thích cho bức ảnh, nhưng nhiều người hâm mộ đã vào chia sẻ với thủ thành người Thanh Hóa. Bên cạnh một số ý kiến cho rằng Bùi Tiến Dũng đã gặp va chạm trên đường khiến gương xe bị vỡ thì nhiều người nhận định có thể chiếc xe bị trộm vặt mất gương, thông qua hình ảnh cụm gương chỉ còn phần lõi với dây điện lòng thòng.</p>\n<p>Chiếc xe màu xanh trên là <a href=\"https://vietnamnet.vn/porsche-cayman-718-tag16270590466816225202.html\" target=\"_blank\">Porsche 718 Cayman</a> được Bùi Tiến Dũng sử dụng thường xuyên từ giữa năm 2021 đến nay. Xe mới được đổi từ màu xám tro sang xanh lá từ đầu năm nay.</p>\n<p>Dòng Porsche 718 Cayman hiện đang được bán với 3 phiên bản là tiêu chuẩn, S và T, với giá khởi điểm 3,6 tỷ đồng cho đến hơn 4,4 tỷ đồng. Đây là dòng xe thể thao 2 cửa sở hữu động cơ khỏe và hệ dẫn động linh hoạt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/3nj3lnfc-350.png\">\n<figcaption><em>Chiếc xe trước đó có màu xám tro.</em></figcaption>\n</figure>\n<p>\"Trái tim\" của Porsche 718 Cayman cơ sở là khối động cơ Boxer tăng áp 2.0L 4 xi-lanh sản sinh công suất tối đa 300 mã lực và mô-men xoắn cực đại 380 Nm, trong khi đó bản S mạnh mẽ hơn với động cơ tăng áp 2.5L cho công suất 350 mã lực và mô-men xoắn cực đại 419 Nm. Thời gian tăng tốc từ 0-97 km/h của 718 Cayman là 4,5 giây còn 718 Cayman S là 4 giây. Tốc độ tối đa của hai bản lần lượt là 274 km/h và 285 km/h.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/718-cayman-07042022-3-result-351.jpeg\">\n<figcaption><em>Hồi đầu năm nay, Porsche 718 Cayman của Bùi Tiến Dũng đã đổi sang màu xanh lá. Ảnh Xehay</em></figcaption>\n</figure>\n<p>Thủ môn Bùi Tiến Dũng bên cạnh công việc chính là bóng đá, cũng được biết đến là người có mối quan hệ rộng trong giới showbiz. Người hâm mộ hay thấy thủ môn Dũng khoe hình ảnh bên những <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe đắt tiền</a> như BMW i8 giá hơn 3 tỷ đồng, Ferrari 488 GTB giá 15 tỷ đồng, Ferrari F8 Tributo, Lamborghini Aventador SVJ, McLaren 765LT, McLaren 570S...hay những dòng xe sang như Mercedes-AMG G63, Mercedes GLC 250.</p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}