{"url": "https://vietnamnet.vn/mercedes-amg-gt-san-xuat-xe-noi-sieu-sang-cho-tre-so-sinh-2028630.html", "title": "Mercedes AMG GT sản xuất xe nôi siêu sang cho trẻ sơ sinh", "abstract": "Lấy cảm hứng từ mẫu siêu xe Mercedes AMG GT, Mercedes tiếp tục “bắt tay” với thương hiệu xe đẩy Hartan để cho ra đời \"siêu xe\" dành cho em bé Mercedes AMG GT phiên bản giới hạn, chỉ có 299 chiếc trên toàn thế giới.", "content_html": "<div>\n                                <p>Hartan cho biết, xe nôi AMG GT được phát triển dưới sự cố vấn và tham gia chặt chẽ của bộ phận thiết kế Mercedes-Benz. So với những mẫu xe đẩy trước đây trong bộ sưu tập AMG, phiên bản giới hạn đặc biệt này sở hữu phần mui in họa tiết AMG trên nền đen và “tông xuyệt tông” với túi gấp cao cấp đi kèm. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/anh-1-68.jpg\">\n<figcaption><em>Ảnh 1: Bộ đôi siêu xe đẩy em bé và siêu xe Mercedes AMG GT (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Tương tự như siêu xe AMG GT, mẫu xe nôi này sẽ được trang bị bộ vành 5 chấu kép AMG và bọc Dinamica cho ghế ngồi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/anh-2-69.jpg\">\n<figcaption><em> Trang bị bộ vành 5 chấu kép AMG trên cả hai loại (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Logo thương hiệu AMG xuất hiện ở nhiều vị trí trên chiếc xe nôi như ở cả hai bên của khung nhôm, đai ôm phía trước vành xe hay trên túi gấp đi kèm. Đặc biệt hơn, logo AMG nguyên bản được dùng trên mẫu siêu xe cũng xuất hiện trên chiếc xe nôi này. Bên cạnh đó, tay cầm của chiếc xe cũng được chế tạo tỉ mỉ, là sự kết hợp giữa lớp da đen sang trọng và đường viền đỏ tương phản nổi bật. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/anh-3-70.jpg\">\n<figcaption><em> Logo AMG xuất hiện trên nhiều vị trí của chiếc xe đẩy (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Giống các mẫu xe nôi khác được Hartan sản xuất, chiếc xe nôi AMG GT cũng được trang bị bánh xe xoay có thể khóa, hệ thống treo, phanh tay, mái che có thể gập lại, ghế ngồi dễ điều chỉnh và túi đựng các vật dụng cá nhân như điện thoại, chìa khóa hay ví tiền. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/anh-4-71.jpg\">\n<figcaption><em>Siêu xe đẩy AMG GT sở hữu mọi tiện ích đặc trưng của Hartan (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Mẫu xe nôi phiên bản giới hạn này sẽ bắt đầu bán trên thị trường từ đầu tháng 7 tới đây. Hiện giá bán của nó vẫn chưa được tiết lộ.</p>\n<p><strong>Nhật Minh </strong><em>(theo Carscoops)</em><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}