{"url": "https://vietnamnet.vn/trieu-hoi-730-o-to-dien-vinfast-e34-co-nguy-co-khong-no-tui-khi-2070267.html", "title": "Triệu hồi 730 ô tô điện Vinfast e34 có nguy cơ không nổ túi khí", "abstract": "730 chiếc ô tô điện Vinfast VF e34 bị lỗi túi khí, khi xảy ra va chạm dễ có rủi ro túi khí rèm không nổ hoặc nổ chậm, mất an toàn cho người dùng.", "content_html": "<div>\n                                <p>Hãng xe Việt Nam là <a href=\"https://vietnamnet.vn/vinfast-tag10725100490799103870-page1.html\">Vinfast</a> vừa mới công bố thông tin về đợt triệu hồi đầu tiên để sửa lỗi đối với ô tô điện VF e34. Số lượng xe bị ảnh hưởng là 730 chiếc. Trong số này, có 709 xe đã bàn giao cho khách hàng, 21 xe đang ở nhà máy và đại lý VinFast.</p>\n<p>Theo VinFast, cảm biến va chạm bên của hệ thống túi khí trang bị cho mẫu xe <a href=\"https://vietnamnet.vn/vinfast-vf-e34-tag6325285518805364076.html\">VF e34</a> có khả năng gặp lỗi không tương thích với bộ điều khiển túi khí. Theo đó, khi xảy ra va chạm, cảm biến va chạm bên có thể gửi tín hiệu không chính xác đến bộ điều khiển túi khí, dẫn đến rủi ro túi khí rèm không nổ hoặc nổ chậm, có nguy cơ không đảm bảo an toàn cho người dùng.</p>\n<p>Đồng thời Vinfast cũng cho biết, lỗi trên được nhà cung cấp hệ thống túi khí chủ động phát hiện trong quá trình thử nghiệm và phân tích sản phẩm định kỳ.</p>\n<p>Đến thời điểm hiện tại, VinFast và các nhà sản xuất xe khác sử dụng chung hệ thống túi khí từ nhà cung cấp chưa ghi nhận bất kỳ sự cố và phản ánh nào từ khách hàng về lỗi cảm biến va chạm bên. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/vinfast-e34-473.jpeg\">\n<figcaption><em> VF e34 là mẫu xe điện bán ra thị trường đầu tiên của Vinfast.</em></figcaption>\n</figure>\n<p>Chương trình triệu hồi đã được Cục Đăng kiểm Việt Nam phê duyệt, sẽ chính thức được triển khai từ ngày 17/10/2022 đến ngày 17/10/2023. Khách hàng có thể đưa xe đến các đại lý, xưởng dịch vụ Vinfast trên toàn quốc để kiểm tra và thay thế miễn phí. Dự kiến, thời gian kiểm tra và thay thế linh kiện là khoảng 3,2 giờ.</p>\n<p>VF e34 là chiếc ô tô điện đầu tiên của Vinfast ra mắt thị trường từ giữa năm 2021. Thời điểm đó, khách hàng đặt xe trước 30/6 nhận được ưu đãi giá 590 triệu đồng, kèm một năm miễn phí thuê bao pin, so với mức niêm yết 690 triệu đồng.</p>\n<p>VinFast VF e34 thuộc phân khúc crossover hạng C, trang bị động cơ điện, công suất 110 kW (150 mã lực), mô-men xoắn 242 Nm. Khi sạc đầy bình, tầm di chuyển của e34 là 300 km, với chế độ sạc nhanh 15 phút, có thể đi quãng đường 180 km. Xe bảo hành 10 năm.</p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn có trải nghiệm gì về những chiếc ô tô của mình? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! </em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lexus-nx350-trieu-hoi-o-viet-nam-vi-nguy-co-tut-doc-do-phanh-do-hong-2067465.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/nx-f-sport-5-9309-1396.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lexus-nx350-trieu-hoi-o-viet-nam-vi-nguy-co-tut-doc-do-phanh-do-hong-2067465.html\">Lexus NX350 triệu hồi ở Việt Nam vì nguy cơ tụt dốc do phanh đỗ hỏng</a><span class=\"summary__content-desc\">Bộ điều điều khiển phanh bị lỗi khiến Lexus NX350 khi đỗ ở trên dốc mà không về số P, xe có thể tự di chuyển, tụt dốc, tăng nguy cơ va chạm.</span></div>\n</article>\n                            </div>"}