{"url": "https://vietnamnet.vn/tung-chenh-50-trieu-gia-xe-hon-da-sh-350i-bat-ngo-giam-manh-2046731.html", "title": "Từng chênh 50 triệu, giá xe Honda SH 350i bất ngờ giảm mạnh", "abstract": "Từng có giá bán chênh lên đến gần 50 triệu đồng, mẫu xe tay ga cao cấp Honda SH 350i bất ngờ hạ nhiệt. Giá xe lần đầu tiên bán dưới giá đề xuất.", "content_html": "<div>\n                                <p>Ra mắt vào tháng 8/2021, mẫu xe tay ga phân khối lớn Honda SH 350i vẫn luôn trong tình trạng khan hiếm hàng và giá bán theo đó cũng cao hơn mức giá đề xuất từ 20-42 triệu đồng khiến nhiều người ngần ngại khi quyết định xuống tiền mua xe.</p>\n<p>Tuy nhiên, khá bất ngờ khi bước vào tháng 8/2022 (trùng với tháng 7 Ngâu), giá mẫu xe này được các đại lý hạ sâu chưa từng có.</p>\n<p>Tại các đại lý, <a href=\"https://vietnamnet.vn/xe-honda-sh-tag5703295858876282583.html\" target=\"_blank\">Honda SH</a> 350i hiện đang được chào bán với giá 145,92 triệu đồng đối với bản cao cấp, 149,44 triệu đồng đối với bản đặc biệt và 156,4 triệu đồng đối với bản thể thao.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/6/honda-sh-350i-chua-mo-ban-dai-ly-da-nhan-coc-chenh-hon-40-trieu-dong-427.jpg\">\n<figcaption>Giá xe Honda SH 350i hạ nhiệt, lần đầu bán dưới giá đề xuất</figcaption>\n</figure>\n<p>So với tháng trước, mức giá này giảm sâu đến 4-6 triệu đồng. Đồng thời, bản cao cấp của Honda SH 350i hiện đang thấp hơn mức đề xuất 3 triệu đồng, bản đặc biệt thấp hơn 500.000 đồng. Riêng bản thể cao vẫn cao hơn 6 triệu đồng so với giá niêm yết hãng.</p>\n<p>Như vậy ,nếu so với thời điểm mới ra mắt, <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> có lúc đạt đến 160-180 triệu đồng thì hiện nay Honda SH 350i đang mất giá đến 15-25 triệu đồng.</p>\n<p>Honda SH 350i so với mẫu tiền nhiệm SH 300i có điểm nâng cấp đáng chú ý là khối động cơ đã được tăng thêm 51cc, từ 279cc lên mức 330cc. Mặc dù vậy, trọng lượng động cơ vẫn được giữ nguyên so với trước đây. Công suất cực đại đạt 29 mã lực tại vòng tua 7.500 vòng/phút và mô-men xoắn cực đại 32 Nm tại 5.250 vòng/phút.</p>\n<p>Tuy nhiên, nhiều đánh giá cho rằng so với Honda SH150i thế hệ mới tại Việt Nam thì phiên bản Honda SH350i 2021 không có sự khác biệt trong ngoại hình và các trang bị cơ bản trên xe.</p>\n<p>Phần đầu xe được trang bị cụm đèn pha \"full\" LED được đặt thấp, nối liền với hai đèn báo rẽ được đặt ở vị trí trên cao của phần mặt nạ trước bằng một dải chrome sáng bóng. Trọng lượng tổng thể của xe là 174kg và chiều cao yên đạt mức 805 mm.</p>\n<p>Một số tính năng an toàn của SH 350i bao gồm hệ thống phanh đĩa cho cả trước và sau, tích hợp ABS 2 kênh; hệ thống kiểm soát lực kéo (HTSC) giúp giảm thiểu tình trạng trượt bánh, hệ thống khóa thông minh chống trộm, hệ thống đèn cảnh báo tự động khi phanh gấp.</p>\n<p>Honda SH 350i 2021 lắp ráp trong nước đang thế mạnh giá rẻ. Dù vậy, ngay từ khi ra mắt, SH 350i luôn gặp tình trạng đội giá so với mức đề xuất của hãng, tương tự nhiều sản phẩm khác của Honda sau khi ra mắt bản mới.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trom-cuom-honda-sh-ngu-quy-9-gia-1-ty-roi-vut-lai-ben-duong-2046993.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/7/anh-xe-sh-bi-trom-2-401.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trom-cuom-honda-sh-ngu-quy-9-gia-1-ty-roi-vut-lai-ben-duong-2046993.html\">Trộm cuỗm Honda SH ngũ quý 9 giá 1 tỷ rồi... vứt lại bên đường</a><span class=\"summary__content-desc\">Tranh thủ trời mưa to, vắng người, hai tên trộm bẻ khóa “nhảy” chiếc Honda SH biển ngũ quý 9 nhưng di chuyển một đoạn đường khá dài, chúng bị trượt ngã rồi vứt lại bên đường. Chiếc xe được định giá 1 tỷ đồng.</span></div>\n</summary>\n                            </div>"}