{"url": "https://vietnamnet.vn/man-lang-lach-gianh-duong-nhau-nhu-phim-hanh-dong-cua-2-xe-ben-2018954.html", "title": "Màn lạng lách, giành đường nhau như phim hành động của 2 xe ben", "abstract": "Hai chiếc xe ben di chuyển với tốc độ cao, liên tục lạng lách để giành đường lẫn nhau giống như hình ảnh trong một bộ phim hành động, khiến nhiều người thấy rùng mình.", "content_html": "<div>\n                                <p>Tình huống giao thông đáng sợ này được một nhân chứng ghi lại trên đường Nguyễn Tất Thành, thuộc hệ thống đường cao tốc Nội Bài - Lào Cai, đoạn qua tỉnh Vĩnh Phúc, cho thấy khoảnh khắc 2 chiếc xe ben di chuyển với tốc độ cao và liên tục lạng lách để giành đường.</p>\n<p>Trong đó, chiếc xe ben đi trước dường như không muốn cho xe phía sau vượt lên, nên đã liên tục đánh lái để chặn đầu. Trong khi đó, tài xế chiếc xe phía sau cũng không chịu thua, liên tục đảo hướng để tìm cách vượt lên. </p>\n<p>Hai xe đã liên tục di chuyển lạng lách với tốc độ cao suốt một đoạn đường dài, khiến nhiều người đi đường phải rùng mình và các phương tiện phía sau không dám vượt lên.</p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000N8S.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Màn lạng lách, giành đường nhau như trong phim hành động của 2 xe ben (Video: Camera giao thông).</em></p>\n<p>Đoạn clip về tình huống giao thông đáng sợ này đã \"gây sốt\" sau khi được đăng tải lên mạng xã hội và khiến nhiều cư dân mạng bức xúc, phẫn nộ. Không ít người cho rằng hình ảnh trong đoạn clip không khác gì những cảnh phim hành động và không biết chuyện gì sẽ xảy ra nếu một trong hai tài xế xe ben bị mất lái rồi lao sang làn đường ngược chiều.</p>\n<p>\"Xem video được ghi lại ngoài đời thực mà cứ tưởng như cảnh phim hành động. Chạy nhanh có, lạng lách có, tạt đầu có, không khác gì trong phim luôn. Thật quá đáng sợ và xem thường pháp luật\", tài khoản Facebook Q.Bảo bình luận sau khi xem đoạn clip.</p>\n<p>\"Có mấy tình huống 2 tài xế xe ben này đánh lái sát vào những xe đang đậu bên đường, nhìn mà thót tim, cũng may là chưa gây ra tình huống va chạm hoặc chưa tông phải ai trên đường. Thử tưởng tượng chiếc xe trọng tải lớn như vậy mà bị mất lái, lao nhanh sang làn đường đối diện thì không biết hậu quả sẽ kinh khủng đến mức nào, thật không thể chấp nhận được\", người dùng Facebook có tên Q.Hưng bày tỏ sự bức xúc.</p>\n<p>\"Hành vi của 2 tài xế xe ben trong tình huống này xứng đáng được xếp vào loại hành vi giết người, bởi lẽ hành động này có thể gây nên hậu quả nặng nề và rất nghiêm trọng. Không rõ giữa 2 tài xế này có xích mích hay nguyên do gì, nhưng rượt đuổi nhau khi đang cầm lái những chiếc xe với trọng tải lớn như vậy là không thể chấp nhận được\", tài khoản Facebook V.Dũng bức xúc.</p>\n<p>\"Những chiếc xe trọng tải lớn này khi di chuyển bình thường, gặp sự cố bất ngờ còn khó lòng mà xử lý kịp thời, huống hồ chạy nhanh rồi lạng lách như vậy, xui rủi mất trọng tâm bị lật nghiêng hoặc gây ra tai nạn gì, lúc đó có hối hận cũng chẳng kịp nữa. Thế mới nói, cầm lái cần một cái đầu lạnh, đủ tỉnh táo để xử lý mọi vấn đề, nhất là khi cầm lái những chiếc xe trọng tải lớn như thế này\", một người dùng Facebook bình luận và nhận được nhiều sự đồng tình.</p>\n<article class=\"article-related\"></article>\n<p><strong>Theo Dân trí</strong></p>\n                            </div>"}