{"url": "https://vietnamnet.vn/ngam-honda-cub-1996-bien-ngu-quy-4-hang-hiem-cua-9x-ha-noi-2070876.html", "title": "9X Hà Nội sưu tầm Honda Cub 1996 biển ngũ quý 4 hàng hiếm", "abstract": "Chiếc Honda Cub 81 đời 1996 của anh Tú (Hà Nội) dọn về nguyên bản mới cứng và được định giá cao vì sở hữu biển số ngũ quý 4 cực hiếm.", "content_html": "<div>\n                                <p>Sau khoảng hơn 40 năm xuất hiện tại Việt Nam, đến nay <a href=\"https://vietnamnet.vn/honda-cub-tag17743100475295162682.html\" target=\"_blank\">Honda Cub</a> với những cái tên như Cub C100, Cub 50, Cub 78, 81 vẫn để lại ấn tượng tốt đẹp, thu hút nhiều người đam mê xe dòng xe này. Không hiếm dân chơi sẵn sàng bỏ số tiền lớn cả trăm triệu đồng để săn mua, sưu tầm lại một chiếc xe Cub nguyên bản hoặc được dọn \"về zin\" mới cứng.</p>\n<p>Mới đây, anh Đỗ Văn Tú, sinh năm 1994 ở Mê Linh, Hà Nội chia sẻ với VietNamNet về chiếc Honda Cub 81 rất được anh yêu thích vì độ độc hiếm của nó.</p>\n<p>Theo anh Tú, đây là chiếc Honda Cub đời năm 1996 đã trải qua 26 năm sử dụng, lăn bánh hơn 70.000km, một số chi tiết phụ tùng xe có phần xuống cấp nên đã được chủ cũ dọn về “zin” theo đúng đời xe, thêm một số phụ kiện chính hãng độc đáo, hữu dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-xe-cub-5-260.jpg\">\n<figcaption><em>Chiếc Cub 81 đời 1996 với màu sơn ghi xám nguyên bản còn rất mới. </em></figcaption>\n</figure>\n<p>Đặc biệt, màu sơn ghi xám nguyên bản của chiếc xe vẫn còn giữ được độ bóng và sâu màu như xe mới, các tem dán thông số và logo Super Cub mạ bóng loáng, không bị ô xi hóa.</p>\n<p>So với các thế hệ trước, Super Cub 81/90cc vẫn giữ nguyên kết cấu động cơ SOHC 1 xi-lanh làm mát bằng gió truyền thống, nhưng có dung tích nâng lên thành 90cc. Động cơ này đem tới cho chiếc xe công suất tối đa 7 mã lực.</p>\n<p>Chiếc xe được anh Tú rao bán lại với giá 75 triệu đồng, mức giá này thậm chí bằng giá niêm yết một chiếc <a href=\"https://vietnamnet.vn/honda-cub-c125-tag914940802631766636.html\" target=\"_blank\">Honda Cub C125</a> đời mới 2022 hiện nay. Một trong những lý do khiến xe được anh Tú định giá cao như vậy là vì xe sở hữu biển số ngũ quý 4 cực đẹp.</p>\n<p>“Chiếc xe này hiếm bởi Honda Cub đời những năm 90 tồn tại đến hiện nay ít khi được chủ xe đi đăng kí biển mới mà đa số vẫn giữ biển 4 số xưa. Do đó, khi xe mang biển đẹp ngũ quý 4 nữa thì càng hiếm gặp.\"</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-xe-cub-1-261.jpg\">\n<figcaption><em>Biển 88-K1-44444 rất độc. </em></figcaption>\n</figure>\n<p>Số 4 nhiều người có thể không thích vì họ quan niệm số 4 là số \"tử\" nhưng ở một khía cạnh khác số 4 lại  thể hiện sự cân đối trong cuộc sống từ tâm linh đến đời thường. “Sinh dữ- tử lành\", nên không ít người lựa chọn số 4 để mong muốn cuộc sống an lành.</p>\n<p>\"Trong giới mê xe biển đẹp, nhiều dân chơi vẫn rất chuộng bộ biển này, họ sẵn sàng chi tiền mua lại để được sở hữu nó”, anh Tú chia sẻ. </p>\n<p><em><strong>Một số ảnh chi tiết của xe:</strong></em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-xe-cub-2-258.jpg\">\n<figcaption><em>Chiếc xe được dọn lại theo phom dáng CUB 81 đời 1996. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-xe-cub-9-263.jpg\">\n<figcaption><em>Xe đã lăn bánh hơn 76 nghìn km. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-xe-cub-3-264.jpg\">\n<figcaption><em>Mẫu xe này được nhận dạng với đèn trước là đèn tròn, hộp số 3 cấp. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-xe-cub-7-265.jpg\">\n<figcaption><em>Xe vẫn giữ được bộ tem Super Cub 90</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/anh-xe-cub-6-266.jpg\">\n<figcaption><em>Các bộ phận của xe như giảm sốc, vành, nan hoa, má phanh... đã được thay mới bằng phụ tùng chính hãng. </em></figcaption>\n</figure>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn có suy nghĩ và bình luận gì về chiếc Honda Super Cub biển ngũ quý trên. Mời bạn đọc gửi bình luận hoặc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xe-honda-cub-81-25-nam-tuoi-chua-do-xang-hon-nua-ty-2053072.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/xe-cub-dep-8-1290.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xe-honda-cub-81-25-nam-tuoi-chua-do-xang-hon-nua-ty-2053072.html\">Hàng hiếm Honda Cub 81 25 năm tuổi chưa đổ xăng giá hơn nửa tỷ</a><span class=\"summary__content-desc\">Chiếc xe Honda Cub 81 90cc đời từ năm 1997 nhưng đến nay vẫn chưa câu bình, đổ xăng. Người chủ sưu tầm tin rằng trên thị trường Việt hiện nay, có lẽ khó có được chiếc thứ 2 như thế.</span></div>\n</article>\n                            </div>"}