{"url": "https://vietnamnet.vn/mot-bai-hoc-dat-gia-ve-diem-mu-xe-tai-822541.html", "title": "Một bài học đắt giá về điểm mù xe tải", "abstract": "", "content_html": "<div>\n                                <p>Tình huống giao thông được camera hành trình trên chính chiếc xe gặp nạn ghi lại, cho thấy khoảnh khắc chiếc xe này di chuyển vào trạm xăng và đứng xếp hàng chờ để tới lượt, bất ngờ một chiếc xe tải đậu phía trước sau khi đổ xăng xong thì bắt đầu đi lùi mà không hề có lơ xe để dẫn đường.</p>\r\n<p>Bất chấp việc tài xế của chiếc xe có gắn camera hành trình liên tục bấm còi để cảnh báo, tài xế chiếc xe tải vẫn không nghe thấy nên tiếp tục di chuyển, để rồi va chạm mạnh với chiếc xe đang dừng ở ngay phía sau.</p>\r\n<p>Tình huống va chạm may mắn không gây thiệt hại về người, nhưng khiến cho chiếc xe có gắn camera hành trình bị hư hại khá nghiêm trọng.</p>\r\n<figure contenteditable=\"false\"><center><video class=\"v-assist-video\" controls=\"controls\" width=\"100%\" height=\"100%\"> <source src=\"https://vcdn.dantri.com.vn/mp4/2022/03/13/otosaigon-tren-duong-thien-ly-bai-hoc-bac-trieu-1647149578195.mp4\" type=\"video/mp4\"></source> This video</video></center><figcaption>\r\n<p>Một bài học đắt giá về điểm mù xe tải (Video: Camera giao thông).</p>\r\n</figcaption></figure>\r\n<p>Đoạn clip sau khi được đăng tải lên mạng xã hội đã nhanh chóng \"gây sốt\". Nhiều cư dân mạng cho rằng lỗi trong tình huống này không chỉ thuộc về tài xế chiếc xe tải, mà còn có một phần lỗi thuộc về tài xế chiếc xe gắn camera hành trình và đây sẽ là bài học đắt giá cho cả hai.</p>\r\n<p>\"Không hiểu sao cây xăng rộng như vậy mà tài xế chiếc xe con lại chui vào phía sau đuôi xe tải để dừng, lại đứng ngay vị trí điểm mù của xe tải thì thật là quá thiếu kinh nghiệm. Còn ông tài xế xe tải cũng liều, không có camera lùi, không có phụ xe xuống xi nhan để dẫn đường mà vẫn dám lùi như vậy thì quá nguy hiểm, nếu phía sau không phải là ô tô mà là xe máy hoặc người đi bộ thì hậu quả còn nghiêm trọng hơn rất nhiều\", tài khoản Facebook T.Hiếu bình luận và nhận được sự đồng tình của nhiều người.</p>\r\n<p>\"Tài xế chiếc xe gắn camera hành trình quá thiếu kinh nghiệm về điểm mù xe tải rồi. Ngay khi thấy chiếc xe tải này di chuyển thì phải lập tức di chuyển theo hoặc đánh lái về phía trái để tài xế còn nhìn thấy, chứ đứng yên ở điểm mù như vậy thì tài xế khó mà quan sát thấy được, va chạm là không thể tránh khỏi. Tuy nhiên, dù gì thì lỗi trong tình huống này vẫn thuộc về tài xế xe tải\", một người dùng mạng xã hội khác bình luận.</p>\r\n<p>Trong khi đó, nhiều cư dân mạng sau khi xem clip cũng đã lên tiếng chỉ trích nhân viên cây xăng, khi quan sát thấy tài xế chiếc xe tải đi lùi và chuẩn bị đâm vào chiếc xe con ở phía sau nhưng vẫn thản nhiên đứng nhìn, mà không hề có động thái cảnh báo nào cho tài xế xe tải để dừng lại.</p>\r\n<figure contenteditable=\"false\"><center><img class=\"v-assist-img\" title=\"Những vị trí về điểm mù xe tải người tham gia giao thông cần ghi nhớ để tránh xa (Ảnh: Getty).\" src=\"https://vnn-imgs-a1.vgcloud.vn/icdn.dantri.com.vn/2022/03/13/diem-mu-xe-tai-1-1647149543439.jpg\" alt=\"Những vị trí về điểm mù xe tải người tham gia giao thông cần ghi nhớ để tránh xa (Ảnh: Getty).\" data-width=\"\" data-height=\"\" data-original=\"\" data-photo-id=\"\" data-custom-alt=\"\" data-track-content=\"\" data-content-name=\"\" data-content-piece=\"\" data-content-target=\"\"></center><figcaption>\r\n<p>Những vị trí về điểm mù xe tải người tham gia giao thông cần ghi nhớ để tránh xa (Ảnh: Getty).</p>\r\n</figcaption></figure>\r\n<p>Đoạn clip cũng được xem là bài học cho người tham gia giao thông về sự nguy hiểm khi di chuyển hoặc đứng vào vị trí điểm mù của tài xế xe tải. Nói một cách dễ hiểu, điểm mù là những vị trí xung quanh xe mà tài xế không thể quan sát, kể cả khi đã có sự hỗ trợ của gương chiếu hậu.</p>\r\n<p>Với những chiếc xe có kích thước càng lớn như xe tải, container, xe bồn… thì càng có nhiều điểm mù xung quanh xe. Khi người hoặc phương tiện tham gia giao thông khác như xe máy, xe đạp, thậm chí ôtô con rơi vào điểm mù sẽ dẫn đến nguy cơ xảy ra tai nạn cực kỳ cao.</p>\r\n<p><strong>Theo Dân trí</strong></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-lai-xe-tu-ruoc-hoa-vao-than-boi-phut-sai-lam-ngo-ngan-821092.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/12/20/nong-tren-duong-lai-xe-tu-ruoc-hoa-vao-than-boi-phut-sai-lam-ngo-ngan.gif?w=145&amp;h=101\" alt=\"Nóng trên đường: Lái xe tự rước hoạ vào thân bởi phút sai lầm ngớ ngẩn\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nong-tren-duong-lai-xe-tu-ruoc-hoa-vao-than-boi-phut-sai-lam-ngo-ngan-821092.html#inner-article\">Nóng trên đường: Lái xe tự rước hoạ vào thân bởi phút sai lầm ngớ ngẩn</a></h4>\r\n<p class=\"summary d-table c-000\">SUV hạng sang Audi Q7 đang đi thì nhao sang phải, húc bay mấy chục mét dải phân cách trên cầu Thanh Trì; hay chiếc Toyota Corolla Cross thay vì tiến đã lùi khó hiểu ngang đường là những tình huống nổi bật vừa xảy ra gần đây.</p>\r\n</div>\n                            </div>"}