{"url": "https://vietnamnet.vn/nu-lai-ban-tai-ford-ranger-tat-dau-sieu-xe-lamborghini-roi-bo-chay-825087.html", "title": "Nữ lái bán tải Ford Ranger tạt đầu siêu xe Lamborghini rồi bỏ chạy", "abstract": "", "content_html": "<div>\n                                <p>Vụ việc xảy ra trên đường cao tốc gần Kulai, bang Johor, Malaysia vào khoảng 18h10 chiều thứ Sáu tuần trước (18/3) và được camera hành trình ghi lại.</p>\r\n<p>Đoạn video cho thấy chiếc bán tải <a href=\"https://vietnamnet.vn/ford-ranger-tag22735.html\" target=\"_blank\">Ford Ranger</a> di chuyển trên cao tốc và lọt thỏm giữa những chiếc siêu xe Lamborghini Aventador, Nissan GT-R, dường như đang tham gia một buổi offline của hội chơi xe.</p>\r\n<p>Tuy nhiên thay vì di chuyển một cách bình thường, tài xế chiếc Ranger có vẻ như tỏ thái độ bằng cách đánh võng và tìm cách vượt qua một chiếc Lamborghini Aventador màu xanh đang chạy phía trước.</p>\r\n<p>Người lái chiếc siêu xe có vẻ đã nhận thấy sự nguy hiểm từ chiếc Ford Ranger nên chủ động tạt hẳn sang trái để tránh. Nhưng bất ngờ là khi vừa tránh chưa đến 2 giây, xe bán tải đã chồm lên và thực hiện một cú vẩy tay lái khiến hai chiếc xe va chạm. Ngay sau pha tấn công, xe Ford Ranger tăng ga bỏ chạy.</p>\r\n<p>Vụ việc sau đó kết thúc khá bất ngờ và được ghi hình lại bởi một tài xế đi chiều ngược lại cao tốc, cho thấy đám đông lên tới hơn chục chiếc <a href=\"https://vietnamnet.vn/sieu-xe-tag50472.html\" target=\"_blank\">siêu xe</a> đang quây kín chiếc bán tải. Dường như hội chơi siêu xe đã đuổi kịp và muốn dạy cho kẻ dám cà khịa một bài học.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p class=\"t-c\"> <iframe src=\"https://embed.vietnamnettv.vn/v/243547.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Bất ngờ chưa dừng lại tại đó, theo lời cảnh sát trưởng quận Kulai, tài xế xe Ford Ranger đã đến trụ sở cảnh sát đầu thú vào 1 giờ sáng ngày 21/3, sau khi cơ quan chức năng vào cuộc điều tra hành vi gây rối trên đường cao tốc. Đó không phải là một tài xế nam mà là người phụ nữ 28 tuổi.</p>\r\n<p>Theo luật pháp Malaysia, người phụ nữ trên sẽ bị điều tra theo Mục 147 của Bộ luật Hình sự về tội bạo loạn và Điều 42, mục 1 của Luật Giao thông Đường bộ năm 1987 với hành vi lái xe ẩu. Nếu bị kết tội lần đầu, người này có thể phải đối mặt với án tù 2 năm kèm phạt tiền.</p>\r\n<p><strong>Đình Quý</strong> (theo Says)</p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/hai-phu-nu-di-xe-may-bat-ngo-tat-dau-nhau-nga-song-soai-ngay-truoc-mui-o-to-818792.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/11/vua-di-xe-may-vua-noi-chuyen-hai-phu-nu-bat-ngo-tat-dau-nhau-nga-song-soai.gif?w=145&amp;h=101\" alt=\"Hai phụ nữ đi xe máy bất ngờ tạt đầu nhau, ngã sõng soài ngay trước mũi ô tô\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/hai-phu-nu-di-xe-may-bat-ngo-tat-dau-nhau-nga-song-soai-ngay-truoc-mui-o-to-818792.html#inner-article\">Hai phụ nữ đi xe máy bất ngờ tạt đầu nhau, ngã sõng soài ngay trước mũi ô tô</a></h4>\r\n<p class=\"summary d-table c-000\">Đang đi đường nói chuyện vui vẻ, một trong 2 người phụ nữ điều khiển xe máy vọt lên rồi rồi bất ngờ tạt đầu người bạn của mình khiến chị này bị ngã sõng soài ra đường, ngay trước đầu ô tô.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}