{"url": "https://vietnamnet.vn/xe-nam-xuong-bi-ngap-nuoc-do-mua-lon-bao-hiem-co-phai-boi-thuong-2081912.html", "title": "Xe nằm xưởng bị ngập nước do mưa lớn, bảo hiểm có phải bồi thường?", "abstract": "Chiếc xe nằm xưởng Kia Liên Chiểu (Đà Nẵng) bị ngập trong trận mưa lịch sử ở Đà Nẵng hôm 14/10/2022, bị bảo hiểm VNI Đà Nẵng từ chối bồi thường.", "content_html": "<div>\n                                <div class=\"page\"><header></header>\n<section>\n<div></div>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Anh Nguyễn Hùng (trú tại Cẩm Lệ, Đà Nẵng) nêu câu hỏi: “Trường hợp xe đã sửa xong, nhưng còn nằm xưởng chờ ngày bàn giao, bất ngờ gặp tổn thất do thời tiết xấu. Vậy trách nhiệm bồi thường thuộc về ai?”.</span></p>\n<p><span style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Tường thuật chi tiết hơn về tình huống này, anh Hùng cho biết chiếc xe Kia của gia đình anh bị trầy xước do va quệt vào cổng nhà ngày 12/10/2022.</span></p>\n<p>Do đã mua bảo hiểm vật chất bởi Công ty bảo hiểm VNI Đà Nẵng, xe được đưa tới đại lý Kia Liên Chiểu (Đà Nẵng) để sửa chữa, hạng mục này được VNI Đà Nẵng chấp nhận chi trả.</p>\n<p>Việc sửa chữa xe hoàn tất vào lúc 15h30 ngày 14/10/2022, nhân viên tại xưởng đã gọi điện thoại cho anh Hùng đến nhận bàn giao xe.</p>\n<p>Do trùng thời điểm gia đình anh đang bận công việc riêng tại TP.HCM chưa trở về Đà Nẵng, nên qua điện thoại, anh Hùng hẹn sẽ quay lại xưởng lấy xe vào ngày hôm sau.</p>\n<p>Bất ngờ, khoảng 19h ngày 14/10/2022 có trận mưa lịch sử trút xuống TP Đà Nẵng, gây ngập lụt diện rộng. Chiếc xe của anh Hùng đang nằm tại xưởng Kia Liên Chiểu cũng bị ngập nặng, gây tổn thất khá lớn.</p>\n<div>\n<div>\n<p><img data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/17/xe-nam-xuong-bi-ngap-nuoc-do-mua-lon-bao-hiem-co-phai-boi-thuong-9f86940deed848f4b9321ca296e8c2d6.jpg\" alt=\"xe nằm xưởng bị ngập nước do mưa lớn, bảo hiểm có phải bồi thường?\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/xe-nam-xuong-bi-ngap-nuoc-do-mua-lon-bao-hiem-co-phai-boi-thuong-9f86940deed848f4b9321ca296e8c2d6.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\"></p>\n<p style=\"text-align: center;\"><em>Xe đã sửa xong, đang nằm xưởng Kia Liên Chiểu bất ngờ chịu tổn thất do mưa lịch sử trút xuống Đà Nẵng tối 14/10/2022</em></p>\n</div>\n<p>Ngày 19/10/2022, anh Hùng gửi yêu cầu bồi thường tổn thất do mưa ngập đến VNI Đà Nẵng.</p>\n<p>Ngày 9/11/2022, anh Hùng nhận được văn bản phúc đáp của VNI Đà Nẵng, từ chối bồi thường cho tổn thất nói trên.</p>\n<p>“Vụ tổn thất xảy ra khi xe Kia vẫn đang trong quá trình sửa chữa tại xưởng Kia Liên Chiểu, chưa được nghiệm thu và bàn giao cho chủ xe. Căn cứ theo khoản 10 điều 11 - Loại trừ bảo hiểm của quy tắc bảo hiểm VNI (theo Quyết định số 187/2019/QĐ-BHHK ban hành ngày 27/3/2019), Bảo hiểm hàng không Đà Nẵng rất tiếc thông báo rằng chúng tôi không chịu trách nhiệm bồi thường cho tổn thất xe Kia”, trích văn bản từ chối của VNI Đà Nẵng.</p>\n<div>\n<p><img data-original=\"https://static-images.vnncdn.net/files/publish/2022/11/17/xe-nam-xuong-bi-ngap-nuoc-do-mua-lon-bao-hiem-co-phai-boi-thuong-995eb0875dd9469a9e543fc54b62cae1.jpg\" alt=\"xe nằm xưởng bị ngập nước do mưa lớn, bảo hiểm có phải bồi thường?\" src=\"https://static-images.vnncdn.net/files/publish/2022/11/17/xe-nam-xuong-bi-ngap-nuoc-do-mua-lon-bao-hiem-co-phai-boi-thuong-995eb0875dd9469a9e543fc54b62cae1.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\"></p>\n<p style=\"text-align: center;\"><em>Trận mưa lịch sử cường độ 500mm diễn ra vào tối 14/10/2022 làm hàng trăm xe ô tô tại Đà Nẵng chịu tổn thất ngập nước</em></p>\n</div>\n<p>Theo tìm hiểu của PV, khoản 10 điều 11 (điều khoản loại trừ bảo hiểm thuộc Bộ quy tắc bảo hiểm VNI) ấn định như sau: “Tổn thất do lỗi kỹ thuật, hao mòn tự nhiên hoặc do bản chất vốn có của tài sản, giảm giá trị thương mại; hỏng hóc do khuyết tật hoặc hỏng hóc thêm do sửa chữa, trong quá trình sửa chữa (bao gồm cả chạy thử)”.</p>\n<p>Trao đổi với PV, chuyên gia bảo hiểm Nguyễn Khắc Xuân (Giám đốc Công ty TNHH tư vấn dịch vụ bảo hiểm InFair) phân tích: \"Việc VNI Đà Nẵng từ chối bảo hiểm trong vụ này là chưa đúng, với lý do tổn thất do thiên tai là hiển nhiên, không ai phủ nhận\".</p>\n<p>Theo ông Xuân, cần hiểu bản chất việc này là chủ xe gửi xe ở xưởng thêm một vài ngày (do đang ở xa chưa thể nhận xe, lý do là bất khả kháng), họ đã trao đổi qua điện thoại tức là có giao kết bằng miệng việc gửi xe ở xưởng.</p>\n<p>“Bản thân khoản 10 điều 11 của quy tắc bảo hiểm VNI cũng loại trừ nếu xe bị hỏng hóc thêm do sửa chữa, trong quá trình sửa chữa (bao gồm cả chạy thử), chứ không loại trừ việc hư hỏng do thiên tai bất khả kháng trong quá trình sửa chữa”, ông Xuân lý giải thêm.</p>\n<p>Theo chuyên gia Nguyễn Khắc Xuân, không có bộ quy tắc bảo hiểm nào loại trừ địa điểm tổn thất do thiên tai, nên cần tư duy rành mạch rằng tổn thất đó hoàn toàn do thiên tai bất khả kháng, dù ở bất cứ địa điểm nào trên lãnh thổ Việt Nam thì cũng phải giải quyết bồi thường thỏa đáng.</p>\n<p>Tuy nhiên, chuyên gia Đỗ Hồng Sơn (Giám đốc Công ty CP tư vấn dịch vụ bảo hiểm Việt Nam) cho rằng, cũng cần xem lại hợp đồng sửa chữa giữa Công ty bảo hiểm VNI Đà Nẵng với đại lý Kia Liên Chiểu quy định cụ thể thế nào để xác định thêm trách nhiệm của gara, vì chiếc xe Kia được sửa tại đó là thỏa thuận 3 bên, gồm xưởng dịch vụ, công ty bảo hiểm và chủ xe.</p>\n<p>\"Hợp đồng này sẽ mô tả trách nhiệm của xưởng dịch vụ đến đâu, từ lúc tiếp nhận, lên dự toán, thực hiện dịch vụ cho đến khâu thanh toán, bàn giao xe. Tại thời điểm xe chưa bàn giao xong, thì xưởng dịch vụ chưa hết trách nhiệm\", ông Đỗ Hồng Sơn lập luận.</p>\n<div></div>\n<p><em>Theo Báo Giao Thông</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/loi-nhuan-kech-xu-tu-bao-hiem-xe-co-gioi-2067472.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/6/loi-nhuan-kech-xu-tu-bao-hiem-xe-co-gioi-446732437b33421b9ba3925a2fbd06d7.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/loi-nhuan-kech-xu-tu-bao-hiem-xe-co-gioi-2067472.html\">Lợi nhuận kếch xù từ bảo hiểm xe cơ giới</a><span class=\"summary__content-desc\">Tại các công ty bảo hiểm như BMI, BIC, AIC, MIG... loại hình bảo hiểm xe cơ giới hiện đang đóng góp một phần doanh thu khá lớn trong cơ cấu doanh thu bảo hiểm của doanh nghiệp, song chi phí chi bồi thường bảo hiểm xe cơ giới lại chiếm không đến 50%.</span></div>\n</article>\n</div>\n</section>\n</div>\n                            </div>"}