{"url": "https://vietnamnet.vn/giam-doc-bo-viec-mat-ca-tuan-di-xu-ly-phat-nguoi-oan-2039567.html", "title": "Giám đốc bỏ việc, mất cả tuần đi xử lý phạt nguội oan", "abstract": "Là giám đốc doanh nghiệp xây dựng bận việc, nhưng anh Trường phải bỏ công sức gần 1 tuần và số tiền đi lại lên đến chục triệu đồng để đi xử lý hậu quả của một chiếc Honda CR-V khác giả biển số xe.", "content_html": "<div>\n                                <p>Anh Cao Xuân Trường, giám đốc một công ty chuyên về nội thất và sơn nước ở Hải Hậu, Nam Định, thở phào nhẹ nhõm sau gần 1 tuần chạy đôn, chạy đáo để xử lý chiếc <a href=\"https://vietnamnet.vn/honda-cr-v-tag14826414059453853807.html\" target=\"_blank\">Honda CR-V</a> đời 2015 bị tạm dừng đăng kiểm do chưa giải quyết 4 lỗi vi phạm giao thông đã chuyển lên hệ thống phạt nguội.</p>\n<p>Chia sẻ với VietNamNet, anh Trường cho biết vào ngày 13/6, anh có đưa xe đi đăng kiểm ở Nam Định thì được thông báo chưa hoàn thành nộp phạt cho các lỗi vi phạm giao thông xảy ra từ năm ngoái đến năm nay. Do đó, chiếc Honda CR-V sẽ không thể đăng kiểm bình thường mà chỉ có thể được cấp giấy chứng nhận kiểm định, tem kiểm định thời hạn hiệu lực 15 ngày theo quy định tại khoản 3 Điều 9 Thông tư 16/2021/TT-BGTVT.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/honda-cr-v-bien-gia-4-1061.jpeg\">\n<figcaption><em>Thông báo chưa thực hiện quyết định xử phạt vi phạm giao thông của xe anh Trường, hiển thị trên hệ thống đăng kiểm</em></figcaption>\n</figure>\n<p>Anh Trường khá bất ngờ bởi 4 lỗi vi phạm giao thông hiển thị trên hệ thống cơ quan đăng kiểm đều xảy ra ở cách xa Nam Định, gồm 2 lỗi ở Hà Nội, 1 lỗi ở Lào Cai và 1 lỗi ở Hà Tĩnh. Chiếc Honda CR-V của anh Trường mang biển số Hà Nội 30E-140.28 mua lại nhưng chưa sang tên đổi chủ, dẫn đến các thông báo xử lý phạt nguội vi phạm giao thông không đến được đúng người sử dụng hiện tại, do đó anh Trường chỉ biết khi đưa xe đi đăng kiểm.</p>\n<p>Trong 4 thông báo phạt nguội, lỗi nặng nhất là chạy xe tốc độ 145 km/h trên cao tốc Hà Nội Lào Cai ngày 18/7/2020, quá 45 km/h so với quy định 100 km/h của tuyến đường này. Dựa theo quy định tại Nghị định 100/2019/NĐ-CP và Nghị định 123/2021/NĐ-CP sửa đổi, bổ sung, lỗi này bị phạt từ 10 triệu đến 12 triệu đồng, đồng thời tước giấy phép lái xe từ 2 đến 4 tháng. Hai lỗi vượt đèn đỏ ở Hà Nội, được quy định vào hành vi không chấp hành hiệu lệnh của đèn tín hiệu giao thông, bị phạt từ 3 triệu đến 5 triệu đồng, kèm tước bằng lái từ 1-3 tháng. Ước tính tổng số tiền nộp phạt lên tới 30 triệu đồng. </p>\n<p>Ngày hôm sau, anh Trường dùng một chiếc ô tô khác di chuyển lên Hà Nội theo lịch trình để giải quyết từng <a href=\"https://vietnamnet.vn/cach-tra-cuu-phat-nguoi-moi-nhat-nam-2022-2015567.html\" target=\"_blank\">lỗi phạt nguội</a>. Với hành vi vượt đèn đỏ, sẽ phải lên Đội chỉ huy giao thông và điều khiển đèn tín hiệu giao thông (địa chỉ 54 Trần Hưng Đạo, Hà Nội), lỗi quá tốc độ trên cao tốc sẽ xử lý tại Đội Tuần tra kiểm soát giao thông đường bộ cao tốc số 1 (thôn Thạch Lỗi, xã Thanh Xuân, huyện Sóc Sơn, Hà Nội) và lỗi quá tốc độ ở Hà Tĩnh. Ước tính sẽ phải mất nhiều ngày đi lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/honda-cr-v-bien-gia-3-1062.jpeg\">\n<figcaption><em>Hình ảnh chiếc Honda CR-V biển số 30E-140.28 chạy quá tốc độ được camera chụp lại trên cao tốc Hà Nội - Lào Cai.</em></figcaption>\n</figure>\n<p>Khi được xem lại hình ảnh vi phạm giao thông, anh Trường cảm thấy ngờ ngợ bởi địa điểm vượt đèn đỏ cũng như chạy quá tốc độ không phù hợp với lịch sinh hoạt bản thân. Hơn nữa do nhà có hai ô tô nên chiếc Honda CR-V rất ít sử dụng. Tuy nhiên, biển số xe do camera chụp được thể hiện rất rõ đúng là xe của anh Trường.</p>\n<p>\"Lúc đó, tôi hơi băn khoăn và cố nhớ xem mình có cho ai mượn xe hay không. Nhưng chợt nhận ra một điểm bất thường trên chiếc Honda CR-V bị chụp quá tốc độ cao tốc Hà Nội - Lào Cai là có cửa sổ trời chỉ có trên bản 2.4 AT, trong khi xe tôi là bản 2.0AT không có trang bị này. Hơn nữa, về sau khi được xem video, tôi nhận ra xe vi phạm có nước sơn màu đen, xe tôi màu xám, trước đó khó phân biệt được qua ảnh chụp đen trắng\", anh Trường kể lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/honda-cr-v-bien-gia-2-1063.jpeg\">\n<figcaption><em>Xe vi phạm (khoanh tròn) có nhiều chi tiết khác xe anh Trường như cửa sổ nóc và chữ E không được tự nhiên.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/honda-cr-v-bien-gia-1064.jpeg\">\n<figcaption><em>Xe mang biển giả khi vượt đèn đỏ (khoanh đỏ) có lắp bậc cản hông, trong khi xe của anh Trường không có chi tiết này.</em></figcaption>\n</figure>\n<p>Anh Trường sau đó đã làm đơn viết tay cũng như cung cấp bằng chứng gồm hình ảnh xe và sự khác biệt về trang bị như cửa sổ trời, bậc cản hông lên xuống của xe Honda CR-V. Nhờ đó, xe của anh Trường đã được ghi nhận và xóa thông tin xử lý phạt nguội trên hệ thống.</p>\n<p>Với lỗi quá tốc độ ở Hà Tĩnh, anh Trường tiếp tục phải nghỉ việc để đến tận nơi sau khi gọi điện thoại theo số thông báo trên hệ thống đăng kiểm không được. May mắn là khi lái xe gần đến Hà Tĩnh thì liên lạc được với số điện thoại phòng CSGT Hà Tĩnh và được thông báo không thấy lỗi ghi nhận trên hệ thống.</p>\n<p>Anh Trường cho biết đã phải mất gần 1 tuần và bỏ ra số tiền gần 10 triệu đồng để đi lại, xử lý mới có thể đăng kiểm cho chiếc Honda CR-V của mình. Anh bức xúc nói: \"Đúng thời điểm công ty đang có nhiều hợp đồng công trình mà tôi phải tạm dừng để đi xử lý nộp phạt, rồi chứng minh cho lỗi vi phạm giao thông mà không phải do mình gây ra. Qua trường hợp của mình, tôi rất mong pháp luật cần xử lý mạnh tay hơn với các đối tượng giả mạo biển số xe, để không còn xảy ra vấn nạn tương tự\".</p>\n<p>Thời gian qua, qua mạng xã hội và trên các phương tiện báo chí, đã xuất hiện rất nhiều vụ việc giả mạo biển số để \"che\" phạt nguội. Nhiều nhất vẫn là tình trạng dán băng dính hoặc tô vẽ biển số khác đi một nét hoặc con số so với biển thật. Thậm chí có trường hợp chủ xe thật đang đi trên đường phát hiện ra, hoặc được người thân, bạn bè gửi ảnh chụp chiếc xe mang biển số giống y hệt.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100.055%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.306%;\">\n<p><em>Theo Nghị định 123/2021/NĐ - CP có hiệu lực từ 1/1/2022 thì mức phạt từ 4 - 6 triệu đồng đối với hành vi điều khiển xe không gắn đủ biển số hoặc gắn biển số không đúng vị trí; gắn biển số không rõ chữ, số; gắn biển số bị bẻ cong, bị che lấp, bị hỏng; sơn, dán thêm làm thay đổi chữ, số hoặc thay đổi màu sắc của chữ, số, nền biển.</em></p>\n<p><em>Trước đó, căn cứ Nghị định 100/2019/ NĐ - CP, hành vi che lấp một phần hoặc toàn bộ biển số ô tô (kể cả rơ moóc hoặc sơmi rơmoóc được kéo theo) bị xử phạt từ 800 nghìn đến 1 triệu đồng.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}