{"url": "https://vietnamnet.vn/tesla-model-y-tu-lai-tong-thang-vao-duoi-may-bay-3-5-trieu-usd-2013005.html", "title": "Xe điện tự lái tông thẳng vào đuôi máy bay tư nhân giá 3,5 triệu USD", "abstract": "Một chiếc xe Tesla lái tự động đã đâm vào máy bay tư nhân trị giá 3,5 triệu USD sau khi chủ nhân của nó cài tính năng 'triệu hồi thông minh' trên chiếc xe.", "content_html": "<div>\n                                <p>Tesla Model Y có tính năng triệu hồi thông minh (Smart Summon) giúp người dùng có thể gọi chiếc xe tự động chạy đến rước khi đang đậu tại bãi đậu xe. Thế nhưng lần này chiếc Model Y đã gặp khó khi không gian chiếc xe đang đỗ không phải bãi đậu xe mà là bãi đậu máy bay. Kết quả nó đã tự lao vào một chiếc máy bay tư nhân trị giá lên đến 3,5 triệu USD.</p>\n<p>Vụ việc nói trên xảy ra tại một sự kiện do nhà sản xuất máy bay Cirrus tổ chức ở Spokane, Washington. Video được chia sẻ trên Reddit cho thấy chiếc Tesla Model Y đã tông vào đuôi của chiếc máy bay phản lực doanh nhân Cirrus Vision đang đứng yên và thậm chí tác động khá mạnh làm chiếc máy bay có xu hướng xoay ngang. </p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000PV1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Có vẻ như chủ xe đã không để ý đến chiếc xe khi triệu hồi nó và chiếc xe cũng không thực hiện các hành động như dừng hay chuyển hướng khi tiếp cận chướng ngại vật.  Chiếc Model Y có giá khoảng 60 ngàn USD trong khi chiếc máy bay kia là Cirrus Vision có giá đến 3,5 triệu USD. </p>\n<p>Smart Summon được Tesla triển khai lần đầu tiên vào năm 2019. Tuy nhiên, tính năng này đã vấp phải sự phản đối sau khi các chủ sở hữu Tesla phàn nàn về thiệt hại tài sản và nhiều vụ tai nạn suýt xảy ra từ những chiếc xe không người lái.</p>\n<p><strong>Hoàng Anh </strong><em>(theo Newflare)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></em></p>\n<p><em></em></p>\n                            </div>"}