{"url": "https://vietnamnet.vn/co-tinh-di-vao-lan-dung-khan-cap-lai-xe-bi-tuoc-bang-nhu-choi-2057359.html", "title": "Cố tình đi vào làn dừng khẩn cấp, lái xe bị tước bằng như chơi", "abstract": "Chỉ vì tiện và muốn nhanh hơn người khác, lái xe ô tô có thể bị phạt đến 6 triệu và tước GPLX đến 3 tháng vì đi vào làn dừng khẩn cấp trên cao tốc hoặc đường vành đai trên cao.", "content_html": "<div>\n                                <p>Thời gian qua, tình trạng nhiều <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">phương tiện ô tô</a> cố tình đi vào làn dừng khẩn cấp trên cao tốc liên tục được các phương tiện truyền thông đề cập. Rất nhiều video, hình ảnh phản ánh về tình trạng này, kèm theo bức xúc của các bác tài cũng được đăng tải lên các hội nhóm mạng xã hội về giao thông.</p>\n<p>Trước tình trạng này, lực lượng CSGT đã tăng cường phát hiện, xử phạt đối với hành vi điều khiển xe chạy ở làn dừng xe khẩn cấp của đường cao tốc. Theo thống kê sơ bộ, từ đầu năm 2022 đến nay đã có hàng nghìn trường hợp vi phạm lỗi trên được phát hiện, xử phạt trực tiếp hoặc phạt nguội thông qua camera giám sát và clip phản ánh của người dân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/xe-khach-vd3-835.jpeg\" width=\"789\" height=\"443\">\n<figcaption><em>Tài xế điều khiển chiếc ô tô khách đi vào làn khẩn cấp trên Vành đai 3 vừa bị Phòng CSGT Hà Nội xử phạt. (Ảnh cắt từ clip)</em></figcaption>\n</figure>\n<p>Gần đây nhất, ngày 5/9, Phòng CSGT (Công an TP. Hà Nội) đã ra quyết định xử phạt hành chính 5 triệu đồng, tước GPLX 2 tháng với một tài xế xe khách về hành vi điều khiển xe chạy ở làn dừng xe khẩn cấp trên đường Vành đai 3, đoạn qua khu đô thị Kim Văn - Kim Lũ, hướng đi cầu Thăng Long.</p>\n<p>Trước đó, Công an TP. Hà Nội nhận được clip phản ánh của người dân về việc xe ô tô BKS 29B-13... đi vào làn khẩn cấp trên tuyến đường này. Ngay sau đó, Đội CSGT số 14 đã mời lái xe vi phạm đến trụ sở để làm rõ vụ việc và lái xe trên đã thừa nhận vi phạm của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/vanh-dai-3-833.jpg\">\n<figcaption><em>Nhiều phương tiện sẵn sàng đi vào làn dừng khẩn cấp như một thói quen. (Ảnh: Hoàng Hiệp)</em></figcaption>\n</figure>\n<p>Cần khẳng định rằng, làn dừng khẩn cấp không cho phép các loại xe đi vào. Điểm c, khoản 1, điều 26 Luật Giao thông Đường bộ năm 2008 quy định rất rõ: “Không được cho xe chạy ở làn dừng xe khẩn cấp và phần lề đường”.</p>\n<p>Theo khoản 5, Điều 5 Nghị định 100/2019/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt (được chỉnh sửa, bổ sung bởi Nghị định 123/2022/NĐ-CP), hành vi <em>\"điều khiển xe chạy ở làn dừng xe khẩn cấp hoặc phần lề đường của đường cao tốc\"</em> bị phạt tiền ở mức 4-6 triệu đồng. Ngoài ra, người vi phạm còn bị tước quyền sử dụng GPLX 1-3 tháng.</p>\n<p>Dù có mức xử phạt được cho là khá nặng nhưng trên thực tế, việc các loại phương tiện, thậm chí cả xe cỡ lớn như container, <a href=\"https://vietnamnet.vn/xe-tai-tag11773255648439421925.html\" target=\"_blank\">xe tải</a>, xe khách,... vẫn hàng ngày thản nhiên chạy vào làn đường này. Đến khi xe của mình xuất hiện trên mạng hoặc bị CSGT triệu tập, lái xe mới hối hận nhận lỗi.</p>\n<p>Đại diện Phòng CSGT (Công an TP. Hà Nội) cho biết, thời gian tới sẽ tăng cường phát hiện, xử phạt đối với hành vi này trên tuyến Vành đai 3 trên cao thông qua hệ thống camera giám sát, cũng như sẵn sàng tiếp nhận thông tin (clip, hình ảnh) từ người dân hoặc qua các cơ quan báo chí để tiến hành xác minh, xử lý triệt để.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.36309523809523%;\"><em>Theo quy định, làn dừng khẩn cấp là làn đường ngoài cùng bên phải, được tách biệt bằng vạch liền và thường hẹp hơn các làn đường chính. Tác dụng của làn đường này là để các xe khi gặp sự cố có thể tấp vào lề và dừng lại mà không làm ảnh hưởng đến các phương tiện khác. Ngoài ra, những phương tiện ưu tiên như xe cứu hoả, cứu thương, xe cảnh sát đang làm nhiệm vụ cũng có thể di chuyển trên làn đường này trong trường hợp khẩn cấp.</em></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có góc nhìn nào với hành vi trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi câu hỏi tư vấn xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><em></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/di-vao-lan-dung-khan-cap-tren-cao-toc-bi-xu-phat-bao-nhieu-tien-2010846.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/di-vao-lan-dung-khan-cap-tren-cao-toc-bi-xu-phat-bao-nhieu-tien-1d318f09ac3e4c95b931bbc688d2ffe8.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/di-vao-lan-dung-khan-cap-tren-cao-toc-bi-xu-phat-bao-nhieu-tien-2010846.html\">Đi vào làn dừng khẩn cấp trên cao tốc bị xử phạt bao nhiêu tiền?</a><span class=\"summary__content-desc\">Tình trạng ô tô cố tình đi vào làn dừng khẩn cấp mỗi khi đường đông đã trở thành \"đặc sản\" ở nhiều tuyến cao tốc. Hành vi này đã có mức xử phạt khá nặng nhưng có vẻ như cánh tài xế vẫn không biết sợ.</span></div>\n</article>\n                            </div>"}