{"url": "https://vietnamnet.vn/kia-trieu-hoi-hon-70-000-xe-sorento-va-sportage-vi-nguy-co-chay-no-2063796.html", "title": "Kia triệu hồi hơn 70.000 xe Sorento và Sportage vì nguy cơ cháy nổ", "abstract": "Sau 2 mẫu xe Hyundai Palisade và Kia Telluride bị triệu hồi cách đây chưa lâu, tập đoàn Hyundai lại triệu hồi hơn 70.000 chiếc xe gầm cao mang thương hiệu Kia khá quen mặt tại Việt Nam là Sorento và Sportage vì nguy cơ cháy nổ.", "content_html": "<div>\n                                <p>Kia khu vực Bắc Mỹ đã vừa ban hành lệnh<a href=\"https://vietnamnet.vn/trieu-hoi-xe-tag16805042054592444688.html\" target=\"_blank\"> triệu hồi</a> đối với các xe của mình liên quan đến nguy cơ cháy nổ trong quá trình sử dụng. Đây là đợt triệu hồi mới nhất trong chuỗi các vụ triệu hồi gần đây của Hyundai Motor Group.</p>\n<p>Hai dòng xe bị ảnh hưởng là <a href=\"https://vietnamnet.vn/kia-sorento-tag5878793294447870634.html\" target=\"_blank\">Kia Sorento</a> sản xuất từ 27/10/2014 đến nay, bao gồm cả các mẫu Kia Sorento PHEV 2023 vừa được giới thiệu. Trong khi đó các mẫu Kia Sportage nằm trong diện triệu hồi được sản xuất từ 10/12/2015 đến 7/12/2021.</p>\n<p>Gần giống như hai mẫu SUV trước đó là Hyundai Palisade và Kia Telluride bị triệu hồi vào cuối tháng 8 vừa qua, nguyên nhân của đợt triệu hồi cho 2 mẫu xe Kia lần này cũng đến từ một bộ phận nhỏ trên xe là tow-hitch harness module (một mô-đun giắc cắm điện có thể kéo dài).</p>\n<p>Bộ phận này luôn được cấp điện và sau một quá trình sử dụng có thể tích tụ hơi ẩm dẫn tới nguy cơ đoản mạch và có thể khiến xe bị cháy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/26/2023-kia-sorento-846.jpeg\">\n<figcaption><em>Mẫu Kia Sorento PHEV 2023 vừa mới ra mắt cách đây chưa lâu cũng trong diện phải triệu hồi. (Ảnh: Moto1)</em></figcaption>\n</figure>\n<p>Cục An toàn Giao thông Đường cao tốc Quốc gia Mỹ (NHTSA) cho biết, có khoảng hơn 70.000 chiếc Kia Sorento và Sportage nằm trong diện triệu hồi này. Trong đó, hơn 22.000 chiếc đã có giắc cắm điện có thể kéo dài ở dạng trang bị tùy chọn. Ngoài ra cũng có khoảng 49.000 xe đã được lắp sẵn phụ kiện này tại các đại lý nhưng chưa đến tay người dùng.</p>\n<p>Hiện, hãng vẫn đang trong quá trình tìm hiểu và chưa đưa ra giải pháp khắc phục cho lỗi trên. Các chủ xe được khuyến cáo nên đậu xe bên ngoài trời, cách xa nhà hoặc các công trình xây dựng cho đến khi vấn đề này được giải quyết. Kia cũng cho biết các đại lý của hãng được thông báo ngừng bán xe đã lắp mô-đun này.</p>\n<p>Kia Sorento và Sportage là hai mẫu xe khá quen mặt tại Việt Nam. Kia Sorento thế hệ hiện tại được ra mắt vào cuối năm 2020. Mẫu SUV hạng D này được THACO lắp ráp trong nước với 5 phiên bản, giá bán 1,119-1,299 tỷ đồng.</p>\n<p>Trong khi đó <a href=\"https://vietnamnet.vn/kia-sportage-tag14160167060974879896.html\" target=\"_blank\">Kia Sportage</a> vừa được ra mắt vào đầu tháng 6 vừa qua. Mẫu Crossover hạng C này cũng được THACO lắp ráp trong nước và có đến 8 phiên bản với 3 tuỳ chọn động cơ. Giá bán của Kia Sportage 2023 đang từ 899 triệu đến 1,099 tỷ đồng.</p>\n<p><strong>Hoàng Hiệp <em>(theo Moto1)</em></strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gan-300-000-chiec-suv-cua-hyundai-va-kia-bi-trieu-hoi-do-nguy-co-chay-xe-2053031.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/2022-kia-telluride-925.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gan-300-000-chiec-suv-cua-hyundai-va-kia-bi-trieu-hoi-do-nguy-co-chay-xe-2053031.html\">Gần 300.000 chiếc SUV của Hyundai và Kia bị triệu hồi do nguy cơ cháy xe</a><span class=\"summary__content-desc\">Tập đoàn Hyundai vừa ra lệnh triệu hồi hai mẫu xe Hyundai Palisade và Kia Telluride tại thị trường Bắc Mỹ do dây điện có nguy cơ đoản mạnh dẫn đến cháy xe. Đáng chú ý, Palisade và Telluride thuộc phân khúc SUV cỡ lớn và sắp được đưa về Việt Nam.</span></div>\n</article>\n                            </div>"}