{"url": "https://vietnamnet.vn/o-to-bi-ngap-nuoc-o-bac-ninh-chiu-thiet-hai-nang-den-muc-nao-2022670.html", "title": "Ô tô bị ngập nước ở Bắc Ninh, thiệt hại ước đến cả trăm triệu mỗi xe", "abstract": "Theo nhiều chuyên gia và người sử dụng xe có kinh nghiệm, những chiếc ô tô khi bị ngập nước quá sâu có thể phải mất cả trăm triệu để khắc phục mà vẫn \"chưa đâu vào đâu\".", "content_html": "<div>\n                                <p><strong>Thiệt hại do thuỷ kích và hư hỏng đến cả trăm triệu mỗi xe</strong></p>\n<p>Trận mưa to vào ngày 23-24/5 tại miền Bắc đã và đang khiến nhiều khu vực trũng thấp biến thành hồ nước mênh mông. Không ít hình ảnh được chia sẻ cho thấy, hàng loạt ô tô bị chết máy trên đường. Nhiều xe đỗ qua đêm ở các khu vực thấp cũng không may trở thành nạn nhân bất đắc dĩ của <a href=\"https://vietnamnet.vn/mua-ngap-tag12481339561615450720.html\" target=\"_blank\">mưa ngập</a>.</p>\n<p>Đáng chú ý nhất tại TP. Bắc Ninh vào rạng sáng nay 24/5, nhiều điểm lòng đường bị ngập sâu cả mét khiến nhiều xe ô tô bị ngập, mắc kẹt, chết máy giữa đường. Nhiều vị trí nước ngập quá thắt lưng khiến hàng chục ô tô mắc kẹt, \"nổi\" lềnh bềnh trên phố khiến những người chứng kiến không khỏi xót xa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/ngap-bac-ninh-2-565.jpg\">\n<figcaption><em>Khi ô tô bị ngập nước sâu như hình ảnh được chia sẻ tại Bắc Ninh vào sáng 24/5, xe sẽ có nguy cơ bị hư hỏng rất nặng với chi phí khắc phục lớn và hậu quả để lại dai dẳng về sau. (Ảnh: OF Bắc Ninh)</em></figcaption>\n</figure>\n<p>Các chuyên gia về kỹ thuật ô tô cho rằng, khi bị ngập nước quá sàn xe, đặc biệt là đến nắp ca-pô thì sẽ có hàng loạt nguy cơ dẫn tới hỏng hóc từ động cơ, các bộ phận liên quan đến điện và đặc biệt là nội thất của xe. Trong đó, thủy kích luôn là nỗi lo lắng lớn nhất của hầu hết các chủ xe sau khi xe của mình không may đi vào vùng ngập nước.</p>\n<p><a href=\"https://vietnamnet.vn/thuy-kich-tag15322776450248373682.html\" target=\"_blank\">Thuỷ kích</a> là hiện tượng xe ô tô chết máy do nước qua đường hút gió tràn vào buồng đốt của xi-lanh khi động cơ đang hoạt động khiến cho piston bị chặn lại và nhiên liệu không thể cháy trong buồng đốt, dẫn đến chết máy. </p>\n<p>Nếu lúc này, lái xe cố khởi động lại động cơ, hệ thống hút gió sẽ tiếp tục hoạt động, các piston được trục khuỷu đẩy lên rất nhanh để nén khí, lúc này piston gặp lực chặn của nước lọt vào buồng đốt sẽ ép làm tay biên (tay dên) biến dạng.</p>\n<p>Các kỹ sư ô tô cho rằng, trong trường hợp xe bị thuỷ kích sẽ gây ra hậu quả rất nặng nề, nhẹ thì tay biên bị cong, thành xi-lanh bị trầy xước; nặng thì tay biên bị gãy, dẫn đến chọc thủng thành xi-lanh, phá huỷ động cơ, thậm chí thủng vỡ lốc máy và chiếc xe buộc phải thay máy mới rất tốn kém.</p>\n<p>Hiện nay, tuỳ từng loại xe nhưng chi phí thay tay biên đối với xe bình dân cũng lên tới ít nhất 15-20 triệu đồng. Chi phí làm lại thành xi-lanh, thay thế các gioăng phớt,... cũng ngốn của chủ xe thêm chục triệu nữa. Đó là trường hợp xe chỉ bị nhẹ, còn khi xe đã bị vỡ lốc máy, chi phí thay thế có thể đến cả trăm triệu, bằng khoảng 20-30% giá trị xe.</p>\n<p>Chưa kể, khi xe bị ngập nước, hàng loạt hệ thống khác trên xe cũng bị ảnh hưởng và nguy cơ hỏng hóc, đặc biệt nguy hiểm là khi nước ngập sẽ ảnh hưởng đến hệ thống điện, dẫn đến nguy cơ chập điện. Hệ thống điện gặp vấn đề sẽ khiến đèn pha, đèn xi-nhan, đèn nội thất, hệ thống điều hòa, hệ thống âm thanh giải trí, cảm biến,... tê liệt, thậm chí hỏng hóc toàn bộ.</p>\n<p>Ngay cả khi hết ngập, hệ thống dây điện và các đầu cắm chạy quanh thân xe và khu vực điều khiển trung tâm vẫn có thể còn đọng nước bên trong dẫn đến hoen gỉ, lâu ngày có thể gây đoản mạch, chập cháy.</p>\n<p>Ngoài ra, toàn bộ nội thất của xe có thể bị ảnh hưởng và hư hỏng \"âm ỉ\" sau khi nước tràn vào bên trong. Những chi tiết nội thất như kim loại, da, nỉ, đệm mút,... đều khá nhạy cảm với nước và có thể xuống cấp sau một thời gian xe bị ngập nước. Nước còn khiến nội thất xe rất dễ bị ẩm mốc, có mùi khó chịu sau một thời gian sử dụng.</p>\n<p>Từng là một nạn nhân khi cố tình lái chiếc <a href=\"https://vietnamnet.vn/daewoo-lacetti-tag13846014385842380998.html\" target=\"_blank\">Daewoo Lacetti</a> gầm thấp của mình vượt qua vùng nước ngập sâu vào năm 2020, anh Phan Sơn ở Hải Dương đã phải nhận quả đắng \"từ trên trời rơi xuống\" khi chiếc xe bị thuỷ kích. Xe của anh Sơn bị gãy tay biên, hỏng piston và một số bộ phận khác, khắc phục hết tổng cộng gần 40 triệu. Trong khi chiếc xe thời điểm đó giá chưa tới 200 triệu.</p>\n<p><em>\"Khi khắc phục xong, chiếc xe cũng không hoàn toàn ở trong trạng thái tốt khi có nhiều bệnh vặt như máy nổ không êm, hay bị giật cục, hệ thống điện hay chập chờn. Điều khiến tôi thất vọng nhất là các chi tiết nội thất xuống cấp khá nhanh. Cách đây vài tháng, khi lột hết lớp trải sàn thì tôi tá hoả phát hiện hầu hết phần kim loại ở sàn xe đã bị hoen gỉ, mục mọt\",</em> anh Sơn chia sẻ với VietNamNet.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/gi-muc-mot-san-xe-566.jpg\">\n<figcaption><em>Chiếc Daewoo Lacetti của anh Phan Sơn rỉ sét nghiêm trọng ở phần gầm xe do từng bị ngập nước mà không xử lý kịp thời. (Ảnh NVCC)</em></figcaption>\n</figure>\n<p>Những trường hợp xe bị hỏng hóc và phải khắc phục hết rất nhiều tiền như chiếc xe của anh Phan Sơn ở trên không phải hiếm gặp. Khi xe bị ngập nước, nếu không xử lý đúng cách và triệt để, chủ xe sẽ lâm vào cảnh \"tiền mất tật mang\". Thậm chí, những chiếc xe đã từng \"bơi lội\" khi bán đi sẽ rất khó khăn, có bán rẻ cũng không ai muốn mua.</p>\n<p><strong>Xử lý thế nào khi xe không may bị ngập sâu?</strong></p>\n<p>Việc chiếc xe của mình bị đi vào hoặc bị mắc kẹt ở vùng ngập nước là điều không ai mong muốn. Theo các chuyên gia, nếu buộc phải lưu thông trong những ngày mưa, lái xe có thể chủ động lựa chọn tuyến đường phù hợp để tránh được những đoạn đường có thể ngập nước và ùn tắc kéo dài.</p>\n<p>Thông thường, mực nước an toàn để xe sedan hoặc hatchback gầm thấp có thể đi qua là dưới 25 cm. Còn với xe SUV hay bán tải có thể cao hơn, khoảng 40 cm. Đồng thời, cần quan sát những chiếc xe lưu thông xung quanh để có thể áng chừng mực nước ngập. </p>\n<p>Khi đã xác định xe bạn có thể lội qua được vùng nước sâu, hãy về số thấp và đi đều chân ga để tránh nước vào buồng đốt hoặc ống xả. Đồng thời, tắt điều hòa nhiệt độ để không ảnh hưởng đến công suất của xe. Không dừng xe đột ngột hoặc mở cửa ở vùng nước sâu trừ trường hợp bất khả kháng.</p>\n<p>Các chuyên gia cũng lưu ý là không di chuyển quá gần xe khác hoặc đi vào đúng điểm có sóng mạnh tạt vào để tránh tình huống nước dâng cao sẽ xâm nhập vào đường hút gió động cơ, gây chết máy.</p>\n<p>Sau khi đi qua đoạn đường ngập, nên dừng lại kiểm tra lại xe một lần trước khi tiếp tục hành trình. Loại bỏ cỏ rác, cành cây bị mắc vào thân xe và kiểm tra xem nước đã bị chui vào khoang lái hay chưa, nếu có thì ngay sau đó phải tiến hành sấy khô để tránh hư hỏng các bộ phận của xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/xe-ngap-nuoc-1-567.jpeg\">\n<figcaption><em>Khi xe đã bị chết máy, mắc kẹt giữa đoạn đường ngập, cần bình tĩnh và có cách xử lý phù hợp để tránh cho chiếc xe bị hư hỏng nặng hơn. (Ảnh minh hoạ)</em></figcaption>\n</figure>\n<p>Đó là trong trường hợp thuận lợi khi xe vượt qua được những đoạn đường ngập nước. Còn tình huống chiếc xe của bạn đã bị ngập quá sâu và chết máy giữa đường, hoặc trường hợp xe không may bị mắc kẹt như ở TP. Bắc Ninh vào sáng 24/5, lúc này vẫn phải bình tĩnh và xử lý như sau để hạn chế những hư hỏng nặng hơn:</p>\n<p><strong>- Tuyệt đối không khởi động lại xe: </strong>Một số kỹ sư có kinh nghiệm cho rằng, nếu chiếc xe đã ngập qua nắp ca-po thì gần như chắc chắn nước đã vào đến buồng đốt.<strong> </strong>Nếu mực nước ở mức cao, nước sẽ lọt vào động cơ, hộp số hoặc hệ thống nhiên liệu, việc khởi động xe lúc này sẽ chỉ khiến việc hư hỏng trầm trọng thêm và nguy cơ bị thuỷ kích là rất cao. Thay vào đó, hãy đẩy xe vào rìa đường, lên chỗ cao ráo hoặc gọi cứu hộ.</p>\n<p><strong>- Tháo đầu cực âm của ắc-quy:</strong> Việc ngắt kết nối cực âm của ắc-quy một mặt giúp tránh hiện tượng đoản mạch, mặt khác giúp bảo vệ ECU hoặc hộp máy tính khỏi bị hư hỏng khi dính nước.</p>\n<p><strong>- Không mở cửa khi nước ngập sâu:</strong> Điều này giúp hạn chế nước tràn nhanh vào bên trong, sẽ làm hư hỏng các thiết bị nội thất, chi phí sửa chữa sẽ càng tốn kém.</p>\n<p><strong>- Bỏ phanh tay: </strong>Trong và sau khi chiếc xe bị ngập, hãy bỏ phanh tay mà sử dụng phanh số. Với xe số sàn, hãy về số 1; với xe số tự động, hãy về P. Điều này khiến phanh đỡ bị “dính”,  đặc biệt quan trọng với xe dùng phanh tang trống.</p>\n<p><strong>- Sấy khô tất cả chi tiết trước khi khởi động lại:</strong> Nếu chiếc xe chưa khô ráo hoàn toàn thì đừng nên khởi động, điều này có thể gây ra chập, cháy hệ thống điện. Các chuyên gia khuyên rằng, nếu chiếc xe đã bị ngập sâu, nên để ít nhất 24h cho xe tự khô rồi mới khởi động lại. Đồng thời, nếu có thể thì dùng máy xì khô các giắc nối, tiếp điểm, cọc ắc-quy,...</p>\n<p><strong>- Xử lý triệt để khoang nội thất: </strong>Ngoài sấy khô hệ thống điện, các bộ phận của khoang nội thất cũng cần được sấy khô càng sớm càng tốt. Nên tháo toàn bộ ghế ngồi, thảm, tấm trải sản, tấm chắn, dây an toàn,... để làm khô nhằm tránh rỉ sét, ẩm mốc về sau.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n                            </div>"}