{"url": "https://vietnamnet.vn/mua-xe-yamaha-quay-so-trung-thuong-khung-tong-gia-tri-2-ty-dong-2060381.html", "title": "Mua xe Yamaha quay số trúng thưởng ‘khủng’, tổng giá trị 2 tỷ đồng", "abstract": "Từ ngày 15/08-31/10/2022, Yamaha Motor Việt Nam tung ra chương trình quay số trúng thưởng siêu khủng, siêu hấp dẫn cho chủ nhân các dòng xe Janus, Grande, Latte, FreeGo, Sirius, Jupiter, Exciter… cùng các mẫu xe thể thao dưới 300cc.", "content_html": "<div>\n                                <p>Cụ thể, khi mua các dòng xe máy do Công ty TNHH Yamaha Motor Việt Nam sản xuất và nhập khẩu bao gồm: Exciter 150, Exciter 155, Sirius, Sirius Fi, Jupiter Fi, Jupiter Finn Fi, Nouvo SX, Nozza, Luvias Fi, Nozza Grande, Acruzo, Janus, FreeGo, Latte, NVX 125, NVX 155, FZ150i, NM-X, TFX, R15, R15 (MONSTER), MT-15, R3 và MT-03, khách hàng sẽ được tham gia quay số trúng thưởng với giải thưởng là 10 triệu đồng tiền mặt. Tổng giá trị giải thưởng lên đến 2 tỷ đồng. </p>\n<p>Nửa đầu năm 2022, thị trường xe máy Việt Nam khởi sắc trở lại. Đồng hành cùng xu hướng đó, Yamaha Motor Việt Nam đã giới thiệu hàng loạt những sản phẩm mới như Janus, FreeGo, Jupiter Finn… hướng tới đa dạng đối tượng khách hàng với nhu cầu di chuyển khác nhau. Chương trình lần này nhằm tri ân khách hàng đã luôn tin tưởng và ủng hộ sản phẩm xe máy Yamaha, cũng như chào đón năm học mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/yamaha-1-778.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Để tham gia chương trình này, sau khi mua 01 xe máy bất kì thuộc danh sách kể trên trong thời gian khuyến mãi, khách hàng truy cập vào trang web https://quaythuongyamaha.vn, sau đó nhập đầy đủ thông tin theo hướng dẫn trên website là có thể tham gia quay số may mắn. Kết quả quay thưởng sẽ hiện ra ngay trên màn hình sau khi khách hàng thực hiện quay thưởng.</p>\n<p>Kết quả trúng thưởng cũng sẽ được công bố trên website https://quaythuongyamaha.vn trong vòng 05 phút kể từ khi thực hiện quay thưởng. Chương trình sẽ liên tục cập nhật với khách hàng số lượng giải thưởng còn lại và danh sách khách hàng đã trúng thưởng tính đến thời điểm khách hàng thực hiện quay thưởng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/yamaha-2-779.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với chương trình khuyến mãi cực hấp dẫn vào đúng dịp năm học mới sắp bắt đầu, các khách hàng nói chung và đối tượng khách hàng trẻ nói riêng có thể tự tin an tâm lựa chọn những sản phẩm xe máy mới của Yamaha Motor Việt Nam, để có được những trải nghiệm lái xe thú vị. Đó có thể là chiếc Janus 2022 dành cho những cô nàng trẻ trung, năng động, hay chiến mã Exciter dành cho những anh chàng cá tính, đam mê tốc độ, hoặc những chiếc FreeGo dành cho những chàng trai yêu thích sự trẻ trung, Yamaha Motor Việt Nam hoàn toàn có thể thỏa mãn mọi nhu cầu.  </p>\n<p>Thông tin chi tiết truy cập website Yamaha Motor Việt Nam: https://ymhvn.com/SchoolPromo22-01) hoặc liên hệ hotline 18001588.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}