{"url": "https://vietnamnet.vn/trieu-phu-tre-co-tinh-do-o-to-trai-phep-va-coi-nhu-gui-xe-gia-cao-2075783.html", "title": "Triệu phú trẻ cố tình đỗ ô tô trái phép và coi như gửi xe giá cao", "abstract": "Chỉ vì để có thể đỗ xe một cách nhanh chóng, nam triệu phú trẻ tuổi đã “chịu chi”, chấp nhận số tiền phạt lên tới 7.000 bảng Anh (tương đương 201 triệu đồng).", "content_html": "<div>\n                                <p>Mới đây, một Tiktoker nổi tiếng kiêm triệu phú trẻ tuổi tên Luke Desmaris đã thu hút được sự chú ý của cộng đồng mạng khi chia sẻ về câu chuyện <a href=\"https://vietnamnet.vn/do-xe-tag15328666612340182926.html\">đỗ xe</a> của mình. Theo đó, Tiktoker 27 tuổi này đã cố tình đỗ xe vào chỗ cấm và chấp nhận bị phạt để có thể tiết kiệm thời gian.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-1-1-1-1137.jpg\">\n<figcaption><em>Chân dung Tiktoker đang gây tranh cãi vì hành động đỗ xe của mình (Ảnh: Daily Mail)</em></figcaption>\n</figure>\n<p>Trong đoạn video được Tiktoker Luke Desmaris đăng tải, có thể thấy rằng anh chàng này đã đỗ chiếc ô tô hạng sang <a href=\"https://vietnamnet.vn/bmw-m4-tro-tai-drift-tai-da-lat-khien-nguoi-xem-thich-thu-V87583.html\">BMW M4 </a>với giá trị khoảng 90.000 bảng Anh (tương đương 2,58 tỷ đồng) ngay tại nơi kẻ 2 vạch màu vàng – vị trí cấm đỗ xe tại thủ đô London, Anh.</p>\n<p>Luke Desmaris chia sẻ rằng với những người “cháy túi” thì đây quả là một hành động “đốt tiền” nhưng với anh thì đây là “đỗ xe kiểu VIP”. Hay nói cách khác, người bình thường gọi là phạt nhưng đối với giới nhà giàu, đỗ xe trái phép lại được xem như gửi xe giá cao.</p>\n<p>Nam Tiktoker cũng tiết lộ rằng trong vòng 1 năm qua, anh đã phải nhận ít nhất 100 vé phạt vì lỗi đỗ xe vào chỗ cấm. Và số tiền anh chàng phải bỏ ra để nộp phạt đã lên tới 7.000 bảng Anh (tương đương 201 triệu đồng). Mặc dù cách đỗ xe này tốn kém hơn bình thường nhưng Luke Desmaris khẳng định anh sẽ tiếp tục làm vậy bởi hành động này không chỉ giúp tiết kiệm thời gian mà còn không gây hại đến ai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/31/anh-2-1-1-1140.jpg\">\n<figcaption><em>Luke Desmaris xem việc đỗ xe vào chỗ cấm và nhận vé phạt như một lựa chọn đỗ xe kiểu VIP (Ảnh: Daily Mail)</em></figcaption>\n</figure>\n<p>Trên thực tế, số tiền phạt mà Luke Desmaris phải chịu do đỗ xe trái phép chỉ bằng một góc so với thu nhập khổng lồ của anh. Được biết, mỗi tháng Luke Desmaris kiếm được khoảng 100.000 bảng Anh (tương đương 2,87 tỷ đồng) nhờ giao dịch tài chính trực tuyến. Ngoài ra, anh cũng đang sở hữu một ngôi nhà với trị giá lên tới 1,5 triệu bảng Anh (khoảng 43,1 tỷ đồng). </p>\n<p>Hành động của Luke Desmaris hiện đang nhận nhiều phản hồi trái chiều từ phía cộng đồng mạng. Một số người cho rằng mình cũng sẽ làm vậy nếu sở hữu khối tài sản khổng lồ giống như Luke Desmaris. Bởi lẽ, trên thực tế, với mật độ dân cư đông đúc và số lượng xe cá nhân ngày một nhiều, việc tìm được chỗ đỗ xe được xem là một “cơn ác mộng” đối với nhiều người.</p>\n<p>Tuy nhiên, nhiều ý kiến cho rằng việc làm của Luke Desmaris là coi thường pháp luật và yêu cầu các cơ quan chức năng có biện pháp mạnh tay hơn với anh chàng này. Một tài khoản Tiktok đã chỉ trích và cho rằng hành động đỗ xe vào chỗ cấm của Luke Desmaris là ích kỉ và gây nguy hiểm cho những người tham gia giao thông khác.</p>\n<p><strong>Minh Nhật</strong> (Theo Daily Mail)</p>\n<p><em>Bạn có bình luận thế nào về hành động trên? Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nu-tai-xe-do-xe-theo-mot-cach-khong-the-kho-hieu-hon-2061977.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/ava-do-xe-1024.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nu-tai-xe-do-xe-theo-mot-cach-khong-the-kho-hieu-hon-2061977.html\">Nữ tài xế 'đỗ xe' theo một cách không thể khó hiểu hơn</a><span class=\"summary__content-desc\">Chiếc xe SUV không hiểu theo một cách nào đó đã đậu bánh sau trên nóc một chiếc ô tô phía dưới đường trong khi phần đầu chiếc xe này vẫn lơ lửng ở trong toà nhà. Ngồi trên ghế lái là một phụ nữ.</span></div>\n</article>\n                            </div>"}