{"url": "https://vietnamnet.vn/ha-gia-dau-gia-lan-2-rolls-royce-ma-vang-cua-ong-trinh-van-quyet-xuong-9-7-ty-2073268.html", "title": "Hạ giá khởi điểm đấu giá lần 2 Rolls- Royce mạ vàng của ông Trịnh Văn Quyết xuống 9,7 tỷ", "abstract": "Ngay sau buổi đấu giá lần đầu không thành, công ty đấu giá hợp danh Minh Pháp đã tiếp tục thông báo lịch tổ chức đấu giá lần 2 siêu xe Rolls-Royce Ghost mạ vàng của ông Trịnh Văn Quyết để sớm tìm được chủ nhân mới của chiếc xe này.", "content_html": "<div>\n                                <p>Sáng ngày 24/10, buổi đấu giá xe siêu sang Rolls-Royce Ghost mạ vàng BKS 30F-187.88 của <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\" target=\"_blank\">ông Trịnh Văn Quyết</a> do công ty đấu giá hợp danh Minh Pháp tổ chức đã diễn ra không thành công.</p>\n<p>Lý do là vì không có khách hàng nào đến đặt cọc đủ số tiền là 2 tỷ đồng theo đúng thời gian quy định, tương đương 20% giá trị xe đấu giá được phía Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) – chi nhánh Quy Nhơn đưa ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/6539-1665285166-828.jpg\">\n<figcaption><em>Chiếc xe siêu sang Rolls-Royce Ghost mạ vàng đang được bán đấu giá. (Ảnh: Minh Quân)</em></figcaption>\n</figure>\n<p>Chính vì vậy, theo ủy thác từ phía ngân hàng BIDV - chi nhanh Quy Nhơn, công ty đấu giá hợp danh Minh Pháp sẽ tiếp tục tiến hành tổ chức buổi đấu giá lần thứ 2. Ở buổi đấu giá lần thứ 2 này, giá khởi điểm của mẫu xe siêu sang <a href=\"https://vietnamnet.vn/rolls-royce-ghost-tag2282765284038161986.html\" target=\"_blank\">Rolls-Royce Ghost</a> mạ vàng đã giảm 3% so với mức giá khởi điểm của lần đầu tiên, còn 9,7 tỷ đồng.</p>\n<p>Theo đó, người tham gia đấu giá vẫn sẽ phải đặt cọc số tiền tương đương 20% giá trị xe đấu giá là 1,940 tỷ đồng. Người mua sẽ đấu giá trực tiếp bằng lời nói tại cuộc đấu giá. Thời gian bán hồ sơ tham gia đấu giá, tiếp nhận hồ sơ tham gia đấu giá (trong giờ hành chính) bắt đầu từ 8 giờ 30 phút ngày 26/10/2022 đến 16 giờ ngày 04/11/2022.</p>\n<p>Thời gian nhận tiền đặt cọc sẽ từ 8 giờ 30 phút ngày 04/11/2022 đến 16 giờ ngày 08/11/2022 và buổi đấu giá lần thứ 2 sẽ được diễn ra vào 9 giờ 30 phút ngày 09/11/2022.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/311067421-615529836615164-431520725090987618-n-829.jpg\">\n<figcaption><em>Rolls-Royce Ghost mạ vàng hiện đang được lưu giữ tại showroom Sơn Tùng Auto ở Hà Nội.</em></figcaption>\n</figure>\n<p>Chiếc xe siêu sang Rolls-Royce Ghost mạ vàng vẫn sẽ tiếp tục được lưu giữ ở showroom bán xe tư nhân Sơn Tùng Auto (Hà Nội) để khách hàng đến xem trong 2 ngày 2-3/11/2022.</p>\n<p>Hiện tại, chiếc xe Rolls-Royce Ghost mạ vàng mang BKS 30F-187.88 của ông Trịnh Văn Quyết là tài sản bảo đảm cho hợp đồng tín dụng giữa Công ty cổ phần Xây dựng FLC Faros và ngân hàng BIDV.</p>\n<p>Tính đến cuối tháng 2/2022, FLC Faros nợ quá hạn gần 186 tỷ đồng, trong đó nợ gốc 177 tỷ đồng. Sau nhiều lần thông báo quá hạn trả nợ nhưng FLC Faros và bên sở hữu tài sản bảo đảm là FLCHomes không tự nguyện trả nợ nên ngân hàng quyết định thu giữ.</p>\n<p>Đến cuối tháng 3/2022, ông Trịnh Văn Quyết nguyên là Chủ tịch HĐQT Công ty cổ phần tập đoàn FLC đã bị Cơ quan Cảnh sát điều tra Bộ Công an ra quyết định khởi tố và bắt tạm giam để điều tra về hành vi thao túng thị trường chứng khoán.</p>\n<p><strong>Ngô Minh</strong></p>\n<p><em>Bạn có góc nhìn hay bình luận nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dau-gia-sieu-xe-rolls-royce-ghost-ma-vang-cua-ong-trinh-van-quyet-bat-thanh-2073198.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/24/rolls-royce-ma-vang-437-580.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dau-gia-sieu-xe-rolls-royce-ghost-ma-vang-cua-ong-trinh-van-quyet-bat-thanh-2073198.html\">Không ai cọc tiền, đấu giá xe Rolls- Royce mạ vàng của ông Trịnh Văn Quyết thất bại</a><span class=\"summary__content-desc\">Buổi lễ đấu giá chiếc Rolls-Royce Ghost mạ vàng của ông Trịnh Văn Quyết đã không thể diễn ra theo đúng dự kiến do không có ai đặt cọc tiền mua hồ sơ thầu.</span></div>\n</article>\n                            </div>"}