{"url": "https://vietnamnet.vn/dung-do-tai-diem-ra-vao-cua-xe-buyt-tai-xe-mat-tien-trieu-nhu-choi-824396.html", "title": "Dừng đỗ tại điểm ra vào của xe buýt, tài xế mất tiền triệu như chơi", "abstract": "", "content_html": "<div>\n                                <p>Ở những thành phố lớn, rất nhiều tài xế do vô tình hoặc cố ý đã ngang nhiên <a href=\"https://vietnamnet.vn/dung-do-xe-tag286433.html\">dừng, đỗ xe</a> tại các điểm trả khách của xe buýt gây cản trở giao thông, bức xúc cho hành khách và những người đi đường. Theo Luật Giao thông đường bộ năm 2008, điểm dừng của <a href=\"https://vietnamnet.vn/xe-buyt-tag65840.html\">xe buýt</a> cũng là 1 trong 11 nơi \"mặc định\" cấm dừng đỗ đối với phương tiện. </p>\r\n<p><em>Cụ thể, theo điều 18, Luật Giao thông đường bộ, có 11 trường hợp cấm dừng đỗ xe dù không có biển cấm đỗ dưới đây:</em></p>\r\n<p>1. Bên trái đường một chiều;</p>\r\n<p>2. Trên các đoạn đường cong và gần đầu dốc tầm nhìn bị che khuất;</p>\r\n<p>3. Trên cầu, gầm cầu vượt;</p>\r\n<p>4. Song song với một xe khác đang dừng, đỗ;</p>\r\n<p>5. Trên phần đường dành cho người đi bộ qua đường;</p>\r\n<p>6. Nơi đường giao nhau và trong phạm vi 5m tính từ mép đường giao nhau;</p>\r\n<p>7. Nơi dừng của xe buýt;</p>\r\n<p>8. Trước cổng và trong phạm vi 5m hai bên cổng trụ sở cơ quan, tổ chức;</p>\r\n<p>9. Tại nơi phần đường có bề rộng chỉ đủ cho một làn xe;</p>\r\n<p>10. Trong phạm vi an toàn của đường sắt;</p>\r\n<p>11. Che khuất biển báo hiệu đường bộ.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/21/14/o-to-do-tai-diem-dung-cua-xe-buyt-bi-xu-phat-the-nao.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Một chiếc xe ô tô con đỗ ngay giữa điểm dừng đón trả khách của xe buýt tại Hà Nội vào sáng ngày 21/3 (Ảnh: OFFB)</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Không những gây cản trở giao thông và ảnh hưởng lớn đến những người lên/xuống phương tiện công cộng, hành vi dừng đỗ xe tại điểm đón trả khách của xe buýt còn có thể bị phạt nặng theo Nghị định 100/2019/NĐ-CP về xử phạt hành chính trong lĩnh vực giao thông đường bộ, đường sắt.</p>\r\n<p>Cụ thể, tại điểm đ, khoản 3, Điều 5, Nghị định 100/2019/NĐ-CP quy định: <em>\"Hành vi dừng đỗ xe tại vị trí: Nơi đường bộ giao nhau hoặc trong phạm vi 05 m tính từ mép đường giao nhau; điểm dừng đón, trả khách của xe buýt; trước cổng hoặc trong phạm vi 05 m hai bên cổng trụ sở cơ quan, tổ chức có bố trí đường cho xe ô tô ra vào; nơi phần đường có bề rộng chỉ đủ cho một làn xe; che khuất biển báo hiệu đường bộ; nơi mở dải phân cách giữa\"</em>, <a href=\"https://vietnamnet.vn/lai-xe-tag32472.html\">lái xe</a> bị phạt tiền từ 800 nghìn đến 1 triệu đồng.</p>\r\n<p>Ngoài ra, trong trường hợp lái xe dừng, đỗ xe tại điểm đón trả khách của xe buýt nhưng đỗ bên trái đường theo hướng lưu thông, đỗ song song với một xe khác đang dừng, đỗ hoặc đỗ xe gây ùn tắc giao thông thì còn bị phạt tiền từ 1-2 triệu đồng theo khoản 4, điều 5 Nghị định 100/2019/NĐ-CP. Đồng thời, tài xế còn bị tước GPLX từ 1-3 tháng theo điểm c, khoản 11 điều này.</p>\r\n<p>Như vậy, chỉ một thoáng thiếu tinh tế khi dừng đỗ xe mà tài xế có thể nhận mức phạt rất nặng. Do vậy, cần chú ý quan và dừng đỗ xe một cách có ý thức để không ảnh hưởng đến mình và người khác.</p>\r\n<p><strong>Hoàng Hiệp</strong></p>\r\n<p><em>Bạn có góc nhìn nào về hành vi trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi câu hỏi tư vấn về sử dụng, mua bán xe xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/hai-truong-hop-lai-xe-duoc-phep-dung-do-tren-duong-cao-toc-819057.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/26/09/dung-xe-an-cao-toc.jpg?w=145&amp;h=101\" alt=\"Hai trường hợp lái xe được phép dừng đỗ trên đường cao tốc\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/hai-truong-hop-lai-xe-duoc-phep-dung-do-tren-duong-cao-toc-819057.html#inner-article\">Hai trường hợp lái xe được phép dừng đỗ trên đường cao tốc</a></h4>\r\n<p class=\"summary d-table c-000\">Hành vi dừng đỗ xe trên cao tốc không đúng nơi quy định đã bị tăng mức xử phạt lên tới 12 triệu, tước GPLX đến 4 tháng. Theo Luật Giao thông đường bộ, chỉ có 2 trường hợp được phép dừng đỗ trên cao tốc.</p>\r\n</div>\n                            </div>"}