{"url": "https://vietnamnet.vn/gia-xe-may-tang-chenh-ky-luc-honda-vision-cham-nguong-60-trieu-dong-2033861.html", "title": "Giá xe máy tăng chênh kỷ lục, Honda Vision chạm ngưỡng 60 triệu đồng", "abstract": "Phần lớn các mẫu xe máy Honda bị đẩy giá lên cao. Trong đó, Honda Vison tiếp tục gây sốt với mức giá bán ra từ 53-55 triệu đồng, giá lăn bánh theo đó cũng đạt mức 60 triệu.", "content_html": "<div>\n                                <p>Tình trạng khan hàng kéo dài khiến Honda Vision, xe tay ga bán chạy nhất của <a href=\"https://vietnamnet.vn/honda-tag10498448338969393314.html\" target=\"_blank\">Honda</a> tiếp tục bị các đại lý đẩy giá bán. </p>\n<p>Theo đó, Honda Vision vốn có giá niêm yết hãng chỉ 30,230 - 34,942 triệu đồng. Nhưng thời điểm hiện tại, giá bán tại đại lý của mẫu xe này đẩy lên mức 45-55 triệu đồng, tăng 2-3 triệu đồng so với thời điểm giữa tháng 6. </p>\n<p> Đặc biệt, với số lượng khá ít tại các Head, mẫu Honda Vision phiên bản cá tính giá niêm yết 34,942 triệu hiện bị đại lý tranh thủ thời cơ hét giá lên đến 53 - 55 triệu đồng (chưa đăng ký). Đây là mức giá kỷ lục của mẫu xe này kể từ khi ra mắt đến nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/honda-vison-200.jpg\">\n<figcaption>Honda Vision chạm ngưỡng 60 triệu đồng</figcaption>\n</figure>\n<p>Như vậy, khách hàng muốn “lăn bánh” một chiếc Vision thời điểm hiện tại phải chi trả từ 50 - 60 triệu đồng.</p>\n<p>Ở cùng phân khúc với Vision, dòng xe Lead, Air Blade cũng có mức chênh cao nhất từ trước đến nay. Cụ thể, Honda Lead có giá tại các đại lý là 47-54 triệu đồng, chênh đến 8-11 triệu đồng. Trước đây, mức chênh của mẫu xe này thường chỉ dao động từ 3-4 triệu đồng.</p>\n<p>Tương tự, Xe Air Blade 125cc có giá tại đại lý 46-49 triệu đồng cao hơn giá hãng khoảng 3-5 triệu đồng; Air Blade 160cc có giá 61-63 triệu đồng/chiếc, chênh lệch 5-6 triệu đồng so với giá của hãng. </p>\n<p>Cùng với Vision, Lead, hay Air Balde, nhiều mẫu xe khác của Honda cũng bị “làm giá” không kém. Xe SH150i được rao bán với giá 103-126 triệu đồng tùy phiên bản màu sắc, cao hơn giá đề xuất 13-25 triệu đồng.</p>\n<p>Xe SH 125i bản cao cấp và bản tiêu chuẩn có giá bán lẻ lần lượt gần 94, 82 triệu đồng, cao hơn giá đề xuất lần lượt 14 và 9 triệu đồng. SH Mode cũng gây chú ý khi có giá bán lẻ trên thị trường là 72-85 triệu đồng/chiếc, cao hơn giá đề xuất 17-22 triệu đồng. </p>\n<p>Mẫu xe tay ga phân khối lớn Honda SH 350 bản thể thao hiện có giá lên đến 167 triệu đồng, cao hơn giá đề xuất gần 17 triệu đồng; bản đặc biệt có giá gần 158 triệu đồng chênh lệch gần 8 triệu đồng so với giá được hãng đưa ra. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/xe-may-honda-201.jpg\">\n<figcaption>Xe máy số cũng tăng giá đột biến.</figcaption>\n</figure>\n<p>Nếu như trước đây, mẫu xe số bình dân <a href=\"https://vietnamnet.vn/honda-air-blade-tag9702169836286480493.html\" target=\"_blank\">Honda Blade</a> thường xuyên có giá bán dưới giá đề xuất 500 đến 1 triệu đồng thì nay xe có giá bán lẻ 22-24 triệu đồng, cao hơn giá đề xuất 4 triệu đồng. Wave Alpha được chào bán với giá 23,2 triệu đồng, chênh lệch 5,34 triệu đồng so với giá niêm yết 17,86 triệu...</p>\n<p>Nguyên nhân phần lớn dẫn đến tình trạng khan hàng, tăng giá các loại xe nói chung và xe máy nói riêng được lý giải là do thiếu nguồn cung chip và chi phí đầu sản xuất tăng.</p>\n<p> Mới đây, trao đổi với Báo chí, đại diện Cục Công nghiệp (Bộ Công thương) cho biết, việc Trung Quốc thực hiện chính sách \"Zero Covid\" khiến nhiều nhà máy phải sản xuất cầm chừng, thậm chí đóng cửa, đây là diễn biến ảnh hưởng lớn đến nguồn cung chip của cả ngành công nghiệp ô tô, điện tử, xe máy toàn cầu…</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<p><strong></strong></p>\n<p></p>\n                            </div>"}