{"url": "https://vietnamnet.vn/top-xe-hang-a-ban-chay-thang-10-hyundai-grand-i10-lai-tut-giam-du-vang-doi-thu-2079953.html", "title": "Xe hạng A tháng 10: Hyundai Grand i10 lại tụt giảm dù vắng nhiều đối thủ", "abstract": "Phân khúc xe hạng A hiện chỉ còn 2 cái tên là Hyundai Grand i10 và KIA Morning. Dù thừa \"đất diễn\" nhưng hai mẫu xe này lại có kết quả kinh doanh không mấy nổi bật.", "content_html": "<div>\n                                <p>Cuộc cạnh tranh trong phân khúc <a href=\"https://vietnamnet.vn/xe-hang-a-tag1236136521261774792.html\" target=\"_blank\">xe hạng A giá rẻ</a> dưới 500 triệu đồng hiện chỉ còn hai đối thủ Hyundai Grand i10 và KIA Morning.</p>\n<p>Trước đó, sự rút lui của Toyota Wigo, Honda Brio và cả VinFast Fadil là cơ hội để hai mẫu xe này tranh thủ \"bứt tốc\", nhất là thị trường đang ở thời điểm dần về cuối năm, nhu cầu mua xe đang cao.</p>\n<p>Tuy nhiên, theo số liệu mới nhất từ VAMA, doanh số của hai mẫu xe này vẫn không nổi trội, thậm chí mẫu xe \"hot\" là Hyundai Grand i10 còn bán giảm mạnh so với tháng 9 trước đó. KIA Morning dù tăng trưởng trở lại nhưng số xe bán ra vẫn chưa thể vượt ngưỡng 200 chiếc.</p>\n<h2><strong>Hyundai Grand i10 giảm 13%</strong></h2>\n<p>Kết thúc tháng 10, <a href=\"https://vietnamnet.vn/hyundai-grand-i10-tag6687493477273667270.html\">Hyundai Grand i10</a> bán 973 xe, giảm 13% so với tháng trước (bán 1.124 xe) và giảm 12% so với cùng kỳ năm ngoái (bán 1.108 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/anh-xe-hyundai-321-29.jpg\">\n<figcaption>Hyundai Grand i10.</figcaption>\n</figure>\n<p>Lũy kế doanh số 10 tháng qua, có 8.837 chiếc Hyundai Grand i10 được giao đến tay khách hàng, giảm 5% so với cùng kỳ năm ngoái. Với kết quả này, dù vẫn dẫn đầu phân khúc, bỏ xa đối thủ KIA Morning, nhưng Hyundai Grand i10 đã phải rời khỏi top 10 xe bán chạy nhất thị trường trong tháng 10.</p>\n<p>Hiện Hyundai Grand i10 được phân phối thế hệ mới với 6 phiên bản, gồm cả hatchback và sedan với giá dao động từ 360-455 triệu đồng.</p>\n<h2><strong>KIA Morning bán tăng 33%</strong></h2>\n<p>KIA Morning đã có sự tăng trưởng trở lại trong tháng 10 với số lượng bán ra là 166 xe, tăng 33% so với tháng 9 (bán 124 xe). Nhưng so với cùng kỳ năm ngoái lại giảm đến 37%. Tính chung từ đầu năm đến nay đã có 3.744 xe KIA Morning được bán ra thị trường, chưa bằng một nửa so với đối thủ Hyundai Grand i10.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/kia-morning-30.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Về lý thuyết, khi phân khúc xe hạng A dần bị thu hẹp, cơ hội bứt phá của mẫu xe nhà KIA sẽ lớn hơn bởi quá khứ đã nhiều năm trong Top xe bán chạy, song với kết quả hiện nay đã không được như kỳ vọng.</p>\n<p>Kia Morning 2022 hiện có 2 phiên bản X-Line, GT-Line, từ đầu tháng 5 nhà sản xuất bổ sung thêm bản giá rẻ AT và AT Premium. Xe có giá niêm yết 359-449 triệu đồng.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn có bình luận thế nào về bảng xếp hạng xe hạng A? Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/top-xe-hang-a-thang-9-o-to-han-huong-loi-sau-su-thoai-lui-cua-xe-nhat-viet-2069225.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/anh-xe-hyundai-321.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/top-xe-hang-a-thang-9-o-to-han-huong-loi-sau-su-thoai-lui-cua-xe-nhat-viet-2069225.html\">Xe cỡ A tháng 9: Ô tô Hàn hưởng lợi sau sự thoái lui của xe Nhật, Việt</a><span class=\"summary__content-desc\">Vinfast Fadil tuyên bố ngừng sản xuất, Honda Brio, Toyota Wigo cũng lần lượt bỏ cuộc chơi. Thị phần phân khúc xe giá rẻ cỡ A hiện đang chia đều cho cặp đối thủ Hàn: Hyundai Grand i10 và KIA Morning.</span></div>\n</article>\n<p><em></em></p>\n                            </div>"}