{"url": "https://vietnamnet.vn/ceo-vinfast-toan-cau-chia-se-ly-do-dau-tu-vao-thi-truong-my-2070360.html", "title": "CEO VinFast toàn cầu chia sẻ lý do đầu tư vào thị trường Mỹ", "abstract": "Bà Lê Thị Thu Thuỷ - Phó Chủ tịch Vingroup kiêm TGĐ VinFast toàn cầu đã có cuộc trao đổi với Bloomberg trong phiên “Spotlight Conversation” về lí do VinFast quyết định đầu tư vào thị trường Mỹ và chiến lược tiếp thị độc đáo.", "content_html": "<div>\n                                <p>Cuộc trao đổi diễn ra trong khuôn khổ Hội nghị đầu tư toàn cầu (Bloomberg Invest) do Bloomberg tổ chức vào 12-13/10, quy tụ giới đầu tư tài chính, kinh doanh trên khắp thế giới. </p>\n<p><strong>Bắc Mỹ là thị trường lớn và quan trọng của VinFast</strong></p>\n<p>Ngay đầu phiên thảo luận, nhà báo Bloomberg đã đưa ra vấn đề nóng khi Tổng thống Joe Biden vừa kí Đạo luật giảm lạm phát, trong đó có việc chỉ dành ưu đãi tín dụng cho xe điện sản xuất tại Mỹ. Trước vấn đề này, bà Thuỷ khẳng định, quyết định đầu tư vào Mỹ đã được đưa ra khá lâu trước khi Đạo luật Giảm lạm phát có hiệu lực. </p>\n<p>“Bắc Mỹ cũng là thị trường lớn và quan trọng nhất của chúng tôi. Chúng tôi đã công bố về dự án nhà máy tại Bắc Carolina vào tháng 3/2022. Việc thiết lập cơ sở sản xuất ngay tại Mỹ sẽ giúp VinFast chủ động trong quản lý chuỗi cung ứng, duy trì ổn định về giá và rút ngắn thời gian giao sản phẩm, qua đó giúp xe điện VinFast dễ dàng và nhanh chóng tiếp cận hơn với người tiêu dùng”, bà Thuỷ chia sẻ thêm.</p>\n<p>Bloomberg cũng cho rằng, VinFast là một thương hiệu mới và đặt ra thách thức lớn trong phương thức tiếp thị để mọi người chú ý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/vinfast-1-919.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Thuỷ cho biết, VinFast đã và đang tăng cường nhận diện thương hiệu bằng phương pháp tiếp thị trực tiếp đến người tiêu dùng. “Chúng tôi khởi đầu hành trình tiến vào các thị trường toàn cầu bằng việc tham gia và ghi dấu ấn ở hàng loạt các sự kiện lớn trong ngành ô tô. Điển hình là sự kiện ra mắt tại Los Angeles Auto Show, công bố chiến lược thuần điện và dải sản phẩm xe điện hoàn chỉnh tại CES 2022, tổ chức lái thử tại New York International Auto Show… và nhận được rất nhiều sự chú ý. Tại mỗi sự kiện, VinFast đều cho thấy bước tiến khác biệt so với các lần xuất hiện trước và luôn được đánh giá là thương hiệu ô tô có tốc độ phát triển nhanh, đầy tiềm năng”.</p>\n<p><strong>Mời hơn 1.000 người khắp nơi trên thế giới đến Việt Nam trải nghiệm VinFast </strong></p>\n<p>Tại cuộc trao đổi, Tổng Giám đốc Toàn cầu của VinFast nhấn mạnh, với chiến dịch “Thấy là Tin”, tập đoàn mẹ của VinFast là Vingroup đã mang hơn 1.000 người khắp nơi trên thế giới, bao gồm nhà báo, khách hàng, KOLs… đến Việt Nam. </p>\n<p>“Chúng tôi đã tổ chức 4 chuyến Vietnam Tour, đưa khách mời từ khắp nơi trên thế giới đến Việt Nam để trải nghiệm hệ sinh thái Vingroup và nhà máy VinFast tại Việt Nam để họ thấy rõ tiềm lực và năng lực của Vingroup và VinFast”, bà Thuỷ nhấn mạnh</p>\n<p>Ngoài ra, VinFast cũng tổ chức các chương trình giới thiệu sản phẩm tại các thành phố của Mỹ, qua đó giúp người tiêu dùng hiểu rõ và có niềm tin vào thương hiệu. </p>\n<p>Nhà báo Bloomberg đặt vấn đề, dựa trên cơ sở nào để VinFast tin rằng hãng sẽ có thể tạo đột phá ở thị trường Bắc Mỹ.</p>\n<p>Bà Thuỷ quả quyết, VinFast sẽ thu hút khách hàng nhờ vào 3 giá trị cốt lõi: sản phẩm chất lượng cao, giá hợp lý và dịch vụ xuất sắc. Bên cạnh đó, VinFast còn mang đến chính sách bán hàng sáng tạo và linh hoạt. Đây là những yếu tố giúp xe điện VinFast dễ tiếp cận hơn với thị trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/vinfast-2-920.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Về chất lượng cao, bà Thuỷ cho biết, các mẫu xe VinFast được thiết kế bởi các đối tác hàng đầu thế giới, sở hữu ngoại thất hiện đại - nội thất sang trọng, sành điệu; đạt các tiêu chuẩn an toàn cao nhất (EURO NCAP, NHTSA). Về công nghệ, xe điện VinFast có các tính năng tự lái cấp độ 2+, hiện tương đương với xe điện của các hãng lớn, nhưng trong tương lai gần sẽ được nâng lên cấp độ 4. Đặc biệt, xe </p>\n<p>“VinFast có các tính năng Smart Service vượt trội nhằm đem lại sự tiện nghi tối đa, đáp ứng các nhu cầu thiết thực và mang lại trải nghiệm di chuyển thú vị cho khách hàng”, bà Thuỷ nhấn mạnh.</p>\n<p>Bên cạnh đó, bà Thuỷ nhận định, xe VinFast là xe sang, chất lượng cao đạt đẳng cấp quốc tế với giá bán hợp lý. Chính sách bán hàng có 2 lựa chọn linh hoạt, bán kèm pin hoặc cho thuê pin nhằm tạo sự chủ động tối đa cho khách hàng. </p>\n<p>VinFast là hãng xe tiên phong với chính sách bảo hành toàn bộ xe và pin xe lên đến 10 năm, hoặc 200.000 km sẽ sửa để nâng lên. Đây là một trong những chính sách bảo hành tốt nhất thị trường, mang lại sự an tâm cho người sử dụng. Hệ thống xưởng sửa chữa của VinFast và của các đối tác rộng khắp, thời gian cung cấp phụ tùng tối đa chỉ khoảng 24 giờ, dịch vụ Mobile Service bao gồm sửa chữa tận nơi và dịch vụ sửa chữa lưu động giúp nâng cao trải nghiệm và sự tiện lợi cho khách hàng; trải nghiệm chăm sóc khách hàng xuất sắc chuyên nghiệp kiểu phương Tây, kết hợp với tinh thần phục vụ tận tâm, tinh tế và chu đáo đặc trưng châu Á, đưa chất lượng dịch vụ VinFast lên một tầm cao mới.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}