{"url": "https://vietnamnet.vn/dang-den-do-bao-ve-noi-cu-di-di-lai-xe-co-nen-nghe-theo-825193.html", "title": "Đang đèn đỏ, bảo vệ nói 'cứ đi đi', lái xe có nên nghe theo?", "abstract": "", "content_html": "<div>\n                                <p>Một đoạn video về hình ảnh người dân (không phải là cảnh sát giao thông) ứng trực tại \"điểm nóng\" để điều tiết giao thông và đưa ra yêu cầu chủ xe cứ đi đi khi dù đang<a href=\"https://vietnamnet.vn/vuot-den-do-tag65292.html\"> đèn đỏ</a> lan truyền trên mạng xã hội hôm nay, 24/3 đã gây ra nhiều luồng ý kiến trái chiều trong cộng đồng lái xe.</p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/243567.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe><em> </em></p>\r\n<p class=\"t-c\"><em>Đoạn video ghi lại cảnh bảo vệ của một khu đô thị yêu cầu các phương tiện vượt đèn đỏ để tránh tắc đường. (Nguồn video: Tiktok)</em></p>\r\n<p>Theo đoạn video này, người đàn ông mặc trang phục có chữ \"security\" mang tên một khu đô thị lớn tại Hà Nội đang điều tiết giao thông, liên tục vẫy tay ra hiệu cho lái xe tiếp tục đi khi đang đèn đỏ.</p>\r\n<p>Nhiều lái xe cho rằng, hiện nay, nhiều người dân tham gia các lực lượng như đội tự quản của tổ dân phố hoặc bảo vệ khu đô thị tham gia điều khiển giao thông như cảnh sát giao thông. Tuy nhiên, theo quy định, những người này không đủ thẩm quyền để điều tiết giao thông. Họ chỉ có thể hỗ trợ các lực lượng chức năng như công an phường, cảnh sát giao thông trực tại điểm giao thông thực hiện nhiệm vụ mà thôi.</p>\r\n<p>Trên một diễn đàn về ô tô, anh Trần Đông bày tỏ: <em>\"Tôi thấy làm lạ khi nhiều lực lượng như bảo vệ hay tự quản của tổ dân phố cũng đứng ngoài đường điều tiết, thậm chí còn yêu cầu các xe vượt đèn đỏ. Nếu dừng theo đúng đèn thì có thể gây ùn ứ, các xe phía sau còi inh ỏi. Nhưng khi làm theo mà bị <a href=\"https://vietnamnet.vn/phat-nguoi-tag45544.html\">phạt nguội </a>thì ai chịu trách nhiệm?\".</em></p>\r\n<p>Đồng tình với ý kiến trên, tài khoản Đình Tiến cho rằng: <em>\"Điều tiết giao thông cần nhiều kiến thức, kỹ năng và phải có quyền hạn đầy đủ. Nếu làm theo sự hướng dẫn của những người này sẽ rất rủi ro bởi họ đâu phải cảnh sát giao thông, hơn nữa chỉ dẫn của họ không phải lúc nào cũng đúng\"</em></p>\r\n<p>Ở góc nhìn khác, tài xế Văn Nam cho rằng: <em>\"Tuy các lực lượng như tự quản hay bảo vệ không phải cảnh sát nhưng lại góp phần giúp đường sá thông suốt, hạn chế tắc đường. Do vậy tuỳ trường hợp mà lái xe hoàn toàn có thể đi theo chỉ dẫn của họ mà không sợ bị phạt.\"</em></p>\r\n<p>Trao đổi về vấn đề này với VietNamNet, một CSGT ở Hà Nội cho biết, đội tự quản của tổ dân phố, bảo vệ ở khu đô thị hoặc các tình nguyện viên khi được phân công sẽ có chức năng phối hợp với CSGT, cảnh sát trật tự,... để phân luồng, điều tiết tại một số vị trí cố định. Nhiều trường hợp, những lực lượng này giúp đỡ cho CSGT rất nhiều, giúp giảm ùn tắc giao thông và hướng dẫn người dân di chuyển hợp lý. Tuy nhiên, hiệu lệnh của những người phối hợp này phải thống nhất với lực lượng chức năng thực hiện nhiệm vụ tại vị trí đó.</p>\r\n<p><b>H.H</b></p>\r\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/clip-bi-phat-nguoi-vi-nhuong-duong-xe-cap-cuu-gay-tranh-cai-o-thai-binh-823918.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/10/clip-nhuong-duong-xe-cap-cuu-gay-tranh-cai-o-thai-binh.gif?w=145&amp;h=101\" alt=\"Clip bị phạt nguội vì nhường đường xe cấp cứu gây tranh cãi ở Thái Bình\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/clip-bi-phat-nguoi-vi-nhuong-duong-xe-cap-cuu-gay-tranh-cai-o-thai-binh-823918.html#inner-article\">Clip bị phạt nguội vì nhường đường xe cấp cứu gây tranh cãi ở Thái Bình</a></h4>\r\n<p class=\"summary d-table c-000\">Tại ngã tư đường ở Thái Bình, chiếc Toyota Innova ở làn bên phải đã vượt đèn đỏ để nhường chiếc xe cứu thương rẽ phải, sau đó bị ghi hình xử lý phạt nguội đã gây tranh cãi trên cộng đồng mạng.</p>\r\n</div>\n                            </div>"}