{"url": "https://vietnamnet.vn/tac-nghen-nguon-cung-linh-kien-nhieu-hang-o-to-nhat-ban-tam-dung-san-xuat-2018183.html", "title": "Tắc nghẽn nguồn cung linh kiện, nhiều hãng ô tô Nhật Bản tạm dừng sản xuất", "abstract": "Công ty ô tô Toyota sẽ tạm dừng hoạt động 14 dây chuyền sản xuất tại 8 nhà máy ở Nhật Bản trong thời gian tối đa 6 ngày, kể từ ngày 16/5.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p> Thông báo mới đây của công ty ô tô Toyota cho biết, doanh nghiệp này sẽ tạm dừng hoạt động 14 dây chuyền sản xuất tại 8 nhà máy ở Nhật Bản trong thời gian tối đa 6 ngày, kể từ ngày 16/5.</p>\n<div>\n<div>\n<table>\n<tbody>\n<tr>\n<td><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/11/tac-nghen-nguon-cung-linh-kien-nhieu-hang-o-to-nhat-ban-tam-dung-san-xuat-b0b0233b7e5645e78954e3664625817d.jpg\" alt=\"Các hãng ô tô Nhật tạm dừng sản xuất do nguồn cung linh kiện thiếu ổn định\" title=\"Các hãng ô tô Nhật tạm dừng sản xuất do nguồn cung linh kiện thiếu ổn định\"></td>\n</tr>\n<tr>\n<td>Công ty ô tô Toyota sẽ tạm dừng hoạt động 14 dây chuyền sản xuất tại 8 nhà máy ở Nhật Bản trong thời gian tối đa 6 ngày. (Nguồn: Nikkei Asia)</td>\n</tr>\n</tbody>\n</table>\n<p>Nguyên nhân của quyết định trên là rối loạn nguồn cung ứng khi Trung Quốc áp dụng biện pháp phong tỏa thành phố Thượng Hải để kiểm soát dịch Covid-19.</p>\n<p>Dự kiến, số lượng xe sản xuất trên toàn thế giới của Toyota trong tháng 5/2022 đạt mức 750.000 chiếc nhưng với việc tạm dừng hoạt động 8 nhà máy sản xuất trong nước, số lượng xe sản xuất của doanh nghiệp này sẽ giảm xuống mức 700.000 chiếc.</p>\n<p>Tại nhà máy Motomachi ở tỉnh Aichi của Toyota, một số dây chuyền sẽ ngừng hoạt động trong 5 ngày từ 16-20/5. Các dòng xe Crown, Noah, Voxy, xe chạy pin nhiên liệu Mirai (FCV) và xe điện “bZ4X” (EV) sẽ bị ảnh hưởng.</p>\n<p>Hai nhà máy khác ở tỉnh này là Takaoka và Tahara cũng tạm dừng một số dây chuyền sản suất trong cùng thời gian, làm gián đoạn hoạt động sản xuất dòng xe thể thao đa dụng RAV4, Harrier và dòng xe thương hiệu Lexus.</p>\n<p>Ngoài Toyota, một số hãng xe khác của Nhật Bản cũng chịu ảnh hưởng từ các biện pháp phòng dịch Covid-19 nghiêm ngặt tại Thượng Hải, Trung Quốc.</p>\n<p>Honda cho biết, nhà máy Suzuka thuộc tỉnh Mie giảm 50% sản lượng so với kế hoạch ban đầu trong tháng 4/2022, trong khi nhà máy Yorii tại tỉnh Saitama sẽ giảm 30% sản lượng. Khả năng việc cắt giảm sản lượng sẽ tiếp tục kéo dài đến nửa đầu tháng 5 này.</p>\n<p>Trước đó, do thiếu linh kiện sản xuất, Suzuki đã tạm dừng hoạt động nhà máy Iwata thuộc tỉnh Shizuoka trong hai ngày 9-10/5.</p>\n<p>Tháng 4/2022, Mazda đã đóng cửa nhà máy sản xuất chính tại Hiroshima và nhà máy Hofu tỉnh Yamaguchi trong 8 ngày. Hãng xe Subaru cũng ngừng hoạt động tại ba nhà máy trong hai ngày.<i></i></p>\n<p><strong>Theo Báo Quốc tế</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n</div>\n</div>\n</div>\n</div>\n                            </div>"}