{"url": "https://vietnamnet.vn/xe-sang-tien-ty-cua-nu-dien-vien-quynh-bup-be-phuong-oanh-2053819.html", "title": "Xế sang tiền tỷ của nữ diễn viên \"Quỳnh búp bê\" Phương Oanh", "abstract": "Nữ diễn viên \"Quỳnh búp bê\" Phương Oanh sở hữu xe sang Mercedes-Benz E300 AMG giá gần 3 tỷ đồng.", "content_html": "<div>\n                                <p>Bắt đầu nổi tiếng từ vai diễn Quỳnh trong phim \"Quỳnh búp bê\", rồi đến phim \"Lựa chọn số phận\" và mới đây nhất là \"Hương vị tình thân\", Phương Oanh ngày càng được người hâm mộ yêu thích. </p>\n<p>Không chỉ thành công ở lĩnh vực phim ảnh, Phương Oanh còn được biết đến có khả năng kinh doanh và sở hữu khối tài sản lớn.</p>\n<p>Người hâm mộ thường xuyên bắt gặp Phương Oanh tự lái xế hộp Mercedes- Benz E300 AMG đời 2020 đi dự sự kiện giải trí và đi đóng phim. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-phuong-oanh-1039.jpg\">\n<figcaption>Nữ diễn viên \"Quỳnh búp bê\" Phương Oanh thường xuyên lái xe sang Mercedes- Benz E300 AMG đến các sự kiện. </figcaption>\n</figure>\n<p>Chiếc Mercedes- Benz E300 AMG của nữ diễn viên có ngoại thất sang trọng với màu xanh khá lạ mắt. Hệ thống đèn pha của E300 AMG 2020 sử dụng công nghệ MultiBeam Led.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/xe-phuong-oanh-1042.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Mercedes- Benz E300 AMG có trục cơ sở dài đến 2939 mm, không gian rộng rãi và thoải mái. Bên trong khoang nội thất, Mercedes-Benz E300 2020 đầy sang trọng khi sử dụng những vật liệu da, ốp gỗ cao cấp và hệ thống đèn viền nội thất đến 64 màu có thể tuỳ chỉnh độ sáng. Đáng chú ý, bảng táp-lô của E300 2020 được ốp sợi kim loại và hệ thống màn hình tràn từ sau lái đến hệ thống giải trí. </p>\n<p>Về vận hành, Mercedes E300 AMG 2020 sở hữu khối động cơ I4 - 2.0L cho công suất tối đa 258 mã lực và 370 Nm mô-men xoắn cực đại. Ghép nối với hộp số tự động 9 cấp 9G-TRONIC và hệ dẫn động cầu sau.</p>\n<p>Tại thị trường Việt, mẫu xe này có giá 2,95 tỷ đồng, đắt hơn đối thủ trực tiếp Lexus ES250 2020 hơn 300 triệu đồng. Trước đó, Phương Oanh cũng từng sở hữu một chiếc Mercedes E250 2017 màu đen có giá xấp xỉ 2,5 tỷ đồng. Sau 2 năm sử dụng, Phương Oanh công khai rao bán lại trên trang Facebook cá nhân của mình. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/26/anh-phuong-ooanh-2-1043.jpg\">\n<figcaption>Mercedes E250 2017 màu đen từng được Phương Oanh rao bán lại. </figcaption>\n</figure>\n<p><strong>Y Nhụy </strong><em>(tổng hợp)</em></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!<br></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hong-dang-va-thu-vui-ton-kem-chi-xep-sau-vo-2035639.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-2-hong-dang-va-harley-davison-648.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hong-dang-va-thu-vui-ton-kem-chi-xep-sau-vo-2035639.html\">Hồng Đăng và thú vui tốn kém chỉ xếp sau vợ</a><span class=\"summary__content-desc\">Diễn viên Hồng Đăng được biết đến với thú chơi “bạc tỷ” khiến cánh mày râu chỉ “biết ước”. Bộ sưu tập xế khủng của anh từ ô tô cho đến loạt xe phân khối lớn khiến nhiều người không khỏi ghen tị.</span></div>\n</article>\n                            </div>"}