{"url": "https://vietnamnet.vn/sieu-trom-xe-hoan-luong-trai-long-ve-goc-khuat-toi-loi-cua-minh-2020212.html", "title": "Siêu trộm xe hoàn lương trải lòng về góc khuất tội lỗi của mình", "abstract": "Một tay trộm xe Porsche lần đầu tiên hé lộ những “góc khuất” phía sau con đường tội lỗi của mình – những câu chuyện không phải ai cũng biết.", "content_html": "<div>\n                                <p>Một tên trộm đã hoàn lương mới đây hé lộ những góc khuất về “công việc” <a href=\"https://vietnamnet.vn/trom-xe-tag4362638049770705178.html\">ăn trộm xe</a> sang của mình trong chia sẻ với phóng viên của tờ Road and Track. Câu chuyện được kể lại trong không gian của một garage ở Chicago, Mỹ. Tên nhân vật trong câu chuyện đã được đổi thành Scott.</p>\n<p>Mở đầu câu chuyện bằng một giọng nói khá mệt mỏi, Scott cho biết “Cả đời tôi sống về đêm và cuộc sống của tôi dường như chỉ ở sau bóng tối”. Khi màn đêm buông xuống, người ta thường về nhà nghỉ ngơi hay vui chơi sau một ngày làm việc mệt mỏi. Còn với những tay trộm, đây mới thực sự là lúc để bắt đầu cuộc sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/trom-xe-porsche-1-232.jpeg\">\n<figcaption>Với những tay trộm xe, đêm mới là lúc bắt đầu cuộc sống (Ảnh: Road and Track)</figcaption>\n</figure>\n<p>Vào những năm 80 của thế kỉ trước, Scott đã tham gia điều hành một đường dây chuyên trộm cắp xe Porsche 911 tại South California, Mỹ. Ở thời điểm đó, thị trường mua bán phụ tùng của dòng xe Porsche vô cùng sôi động và mang lại khoản lợi nhuận kếch xù.</p>\n<p>Để tìm được “con mồi”, Scott được phân công dò tìm ở các bãi đậu xe vào ban đêm. Và khi tìm thấy và xác định được một chiếc Porsche đậu ở cùng một vị trí trong nhiều đêm, anh sẽ bán thông tin cho những chủ cửa hàng buôn bán phụ kiện xe Porsche. Mức thù lao cho mỗi lần “bán tin” này là 500 USD (khoảng 11,5 triệu đồng). Sau đó, một đội khác sẽ trộm chiếc xe đó và đưa về quận Orange.</p>\n<p>Tiếp đó, họ sẽ tháo dỡ và lấy hết tất cả những gì có thể bán ra tiền trên chiếc xe “xấu số” đó. Thậm chí, chỉ một chiếc gương trên xe Porsche cũng mang lại cả một gia tài với trị giá khoảng 500 USD/chiếc. Scott sẽ phụ trách việc tiêu thụ những chi tiết có số như động cơ, hộp số hay khung gầm. Và quy tắc được mọi người tuân theo ở thế giới ngầm này là “mua và bán các tài sản ở các thị trường khác nhau nhằm tối đa hóa lợi nhuận”.</p>\n<p>Để làm được điều đó, Scott đã bắt tay với một người giàu có tên Bill (tên do phóng viên đặt) và cất giữ phụ tùng xe Porsche vào garage của nhà Bill. Với những món đồ này, cả hai cùng “chế” ra những chiếc xe Porsche “mới” với số sê-ri được làm mờ để qua mắt các lực lượng chức năng. Mọi chuyện cứ diễn ra lặp đi lặp lại như vậy và với Scott, “đó là một lộ trình quen thuộc như đi làm hàng ngày”. Anh không hề lo lắng hay sợ hãi khi phải lái chiếc xe tải chất đầy thứ trộm cắp vào ban đêm.</p>\n<p>Nhưng rồi cũng đến lúc thị trường chợ đen sụp đổ, một phần là nhờ các hãng xe tăng cường công nghệ bảo vệ xe hơi. Theo khảo sát của cơ quan giám sát bảo hiểm ô tô Uswitch, tính từ năm 1990 đến 2020, nạn trộm cắp xe hơi tại Mỹ đã giảm tới hơn 62%, với chỉ 246 trong số 100.000 xe bị đánh cắp.</p>\n<p>Bản thân Scott cũng đã hoàn lương sau 3 năm “chinh chiến”. Sau đó, Scott đã trở thành người chăm sóc chiếc 911 Turbo S của một nhà sưu tập giàu có. Và thật trớ trêu, những điều sai trái mà anh đã từng làm trong đường dây trộm cắp xe lại giúp anh có thể bảo vệ cho chiếc Porsche 911 Turbo S này một cách tốt nhất. Đúng như những gì anh nói, “tôi biết cách suy nghĩ như một tên trộm, nên không bao giờ để mất xe”. Tuy vậy, anh cũng lên tiếng cảnh báo rằng các chủ xe nên cẩn thận trước “kẻ săn mồi” – những kẻ có cả hàng tá công cụ và đồng bọn hỗ trợ để có thể “lái xe đi ngay trước mũi bạn”.</p>\n<p><strong>Mai Lý</strong> <em>(Theo Road and Track)</em></p>\n<p><em>Bạn đã từng bị trộm hỏi thăm chiếc xe của mình? Hãy chia sẻ video, hình ảnh về câu chuyện của mình tới Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemay@vietnamnet.vn\">otoxemay@vietnamnet.vn</a>. Xin cảm ơn!</em></p>\n<p><em></em></p>\n                            </div>"}