{"url": "https://vietnamnet.vn/co-nen-mua-honda-city-2013-di-gan-2-van-km-gia-430-trieu-dong-2066631.html", "title": "Có nên mua Honda City 2013 đi gần 2 vạn km giá 430 triệu đồng?", "abstract": "Tôi có ông anh hứa bán lại cho con xe Honda City 2013 đã lăn bánh 20.000 km (2 vạn) với giá 430 triệu đồng nhưng tôi băn khoăn không biết có nên mua hay không?", "content_html": "<div>\n                                <p>Xe đã chạy gần 20.000km, anh bạn cam kết dàn lốp theo xe, lốp sơ cua chưa hạ, nói chung là xe nguyên bản, khá ổn. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/20200807160941-447a-wm-913.jpg\">\n<figcaption><em>Có nên mua Honda City 2013 đi gần 2 vạn km giá 430 triệu đồng? Ảnh minh họa.</em></figcaption>\n</figure>\n<p>Quan trọng hơn nữa xe là rõ nguồn gốc, đứng tên chính chủ. Nhưng mức giá anh ấy đưa ra 430 triệu đồng. Tôi không biết có hợp lý không. Tôi có tìm hiểu thấy xe Honda City đời mới hiện nay cũng chỉ rơi vào khoảng từ 530 triệu đồng. Tức là qua 9 năm sử dụng, anh ý bán lỗ chỉ hơn 100 triệu.</p>\n<p>Tuy nhiên anh bạn tôi quả quyết vì xe anh ý đi cực ít so với các xe cùng đời, chất lượng không khác xe mới là bao nên mới có giá đắt hơn thị trường.</p>\n<p>Theo mọi người, tôi có nên mua chiếc xe này hay cố vay thêm tiền để lấy xe mới?</p>\n<p><strong>Độc giả Huy Sơn (Đông Anh/Hà Nội)</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/vo-chong-tre-vo-mong-o-to-ve-que-an-tet-vi-trot-mua-xe-cu-20-nam-tuoi-812567.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/4/co-nen-mua-honda-city-2013-di-gan-2-van-km-gia-430-trieu-dong-c4e3706631fe45919c8c943239a222e7.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/vo-chong-tre-vo-mong-o-to-ve-que-an-tet-vi-trot-mua-xe-cu-20-nam-tuoi-812567.html\">Vợ chồng trẻ vỡ mộng ô tô về quê ăn Tết vì trót mua xe cũ 20 năm tuổi</a>\n<p>Sau khi xuống tiền mua chiếc xế hộp với giá chỉ hơn 100 triệu đồng, nhiều người mới nhận ra rằng “tiền nào của đấy” và kém dễ chịu với một trải nghiệm không như mơ.</p>\n</div>\n</article>\n                            </div>"}