{"url": "https://vietnamnet.vn/khong-de-vay-tien-mua-o-to-cu-2057054.html", "title": "Không dễ vay tiền mua ô tô cũ", "abstract": "So với mua ô tô mới, những người muốn vay tiền để mua ô tô đã qua sử dụng phải chấp nhận các chính sách không tốt bằng mua xe mới.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Do xe mới khan hàng, xu hướng tìm kiếm <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> dần chuyển dịch sang thị trường thứ cấp, nơi các mẫu xe đã qua sử dụng được rao bán rầm rộ.</p>\n<div>\n<p>Nhu cầu tăng mạnh cũng đẩy giá bán ô tô đã qua sử dụng lên mức cao hơn bình thường, khiến nhiều người phải tìm đến các ngân hàng để vay tiền mua ô tô cũ.</p>\n<h3>Không dễ vay tiền mua ô tô cũ</h3>\n<p>Trong vai người có nhu cầu mua ô tô cũ, phóng viên đã tiếp cận một vài ngân hàng thương mại để hỏi về thủ tục vay vốn.</p>\n<p>Thông qua mối liên hệ từ người quen vừa được hỗ trợ vay vốn thành công để mua ô tô mới, phóng viên gần như ngay lập tức nhận về phản hồi cho biết không hỗ trợ người mua ô tô cũ.</p>\n<table>\n<tbody>\n<tr>\n<td style=\"text-align: center;\"><em><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/khong-de-vay-tien-mua-o-to-cu-97cede669d8b4072a3d4df62d350c963.jpg\" title=\"vay tiền mua ôtô cũ ảnh 1\" alt=\"vay tien mua oto cu anh 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/khong-de-vay-tien-mua-o-to-cu-97cede669d8b4072a3d4df62d350c963.jpg\"></em></td>\n</tr>\n<tr>\n<td style=\"text-align: center;\">\n<p><em>Không phải ngân hàng nào cũng hỗ trợ người mua ôtô cũ. Ảnh: Nam Khánh.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>“Chính sách của ngân hàng bên em hiện không hỗ trợ cho vay đối với khách hàng mua ô tô cũ”, chuyên viên này xác nhận.</p>\n<p>Người này cũng không cho biết thêm bất kỳ chi tiết nào về lý do chỉ hỗ trợ vay vốn mua ôtô mới.</p>\n<p>Khi tham khảo chính sách vay mua ôtô của một ngân hàng khác, phóng viên nhận thấy so với việc vay tiền mua ôtô mới, những người mua ôtô cũ sẽ gặp chút bất lợi.</p>\n<p>Cụ thể với ô tô cũ, số tiền vay tối đa chỉ là 65% giá trị xe, trong khi với xe mới con số này lên đến tối đa 80%.</p>\n<p>Người mua ôtô mới cũng có thể kéo dài thời gian vay lên đến 8 năm, trong khi khách hàng mua ôtô cũ phải hoàn tất nghĩa vụ hoàn trả khoản vay cộng với lãi phát sinh trong vòng tối đa 5 năm.</p>\n<p>Với ô tô mới, lãi suất vay được niêm yết là từ 8,7%/năm, trong khi người mua ô tô cũ phải chấp nhận mức lãi suất từ 9,2%/năm.</p>\n<p>Ngoài ra, người mua ô tô cũ còn phải trả khoản phí định giá tài sản trong trường hợp sử dụng chính chiếc ôtô định mua làm tài sản thế chấp. Mức phí này tại một ngân hàng được niêm yết từ 800.000 đồng cho ô tô có giá trị dưới <abbr>1 tỷ đồng</abbr>, và có thể lên đến 1,8 triệu đồng cho những xe có giá trị dưới <abbr>10 tỷ đồng</abbr>.</p>\n<p>Anh Bảo Quốc (TP.HCM) cho biết vẫn chưa quyết định được sẽ chọn ngân hàng nào để vay mua ô tô cũ. “Ngân hàng nào cũng bắt mua kèm bảo hiểm mới cho vay. Chưa kể lãi suất cao mà thời hạn vay cũng ngắn”, anh Quốc than thở.</p>\n<p>Mặc dù chỉ có sẵn 300 triệu đồng, anh Quốc cho biết đã nhắm được chiếc xe Toyota Corolla Cross tại một đại lý xe cũ có giá 890 triệu đồng.</p>\n<h3>Ngân hàng ưu ái người mua ô tô mới</h3>\n<p>Anh Hoàng Nhân, chuyên viên tài chính đang làm việc tại chi nhánh một ngân hàng ở Bà Rịa - Vũng Tàu, xác nhận người mua ô tô cũ không có được chính sách hỗ trợ tốt bằng những người vay tiền mua ôtô mới.</p>\n<p>“Thời gian vay thông thường với ô tô cũ chỉ tối đa 5 năm. Với các xe cũ vừa hoàn tất đăng kiểm trong vòng 1 năm thì ngân hàng cũng chỉ chấp thuận thời gian vay tối đa là 7 năm”, anh Nhân cho biết.</p>\n<p>Anh Nhân cũng xác nhận khách hàng cá nhân mua ôtô muốn vay tiền chỉ cần chứng minh thu nhập bản thân, kết hợp với bước tra cứu lịch sử CIC khách hàng do ngân hàng thực hiện. Nếu phù hợp, khách hàng sẽ được duyệt cho vay mà không có sự phân biệt giữa xe cũ hay xe mới.</p>\n<p>Ngoài ra, người này cũng cho biết hầu hết ngân hàng đều buộc khách hàng phải mua bảo hiểm mới chấp thuận làm hợp đồng cho vay.</p>\n<p>“Không phải bảo hiểm nhân thọ thì cũng là bảo hiểm thân xe, bảo hiểm thủy kích”, anh Nhân nhận định.</p>\n<table>\n<tbody>\n<tr>\n<td style=\"text-align: center;\"><em><img data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/khong-de-vay-tien-mua-o-to-cu-e381fa303ba140fba005ee9df7e5dc12.jpg\" title=\"vay tiền mua ôtô cũ ảnh 2\" alt=\"vay tien mua oto cu anh 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/khong-de-vay-tien-mua-o-to-cu-e381fa303ba140fba005ee9df7e5dc12.jpg\"></em></td>\n</tr>\n<tr>\n<td style=\"text-align: center;\">\n<p><em>Những người mua ô tô mới đang được ngân hàng hỗ trợ tốt hơn. Ảnh: Quỳnh Trang.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Khi được hỏi về khoản vay cho những người mua ôtô cũ phục vụ mục đích chạy dịch vụ, anh Nhân cho biết rất ít ngân hàng chấp nhận giải ngân với trường hợp này.</p>\n<p>“Tốt nhất nên làm hồ sơ vay với xe gia đình, sau đó đổi sang biển vàng nếu có nhu cầu kinh doanh dịch vụ vận tải”, anh Nhân kết luận.</p>\n<p>Chuyên viên này cũng cảnh báo người tiêu dùng nên tránh xa những lời mời chào vay vốn mua ôtô mà không cần chứng minh thu nhập hay tài sản thế chấp. Theo anh Nhân, đa phần những quảng cáo này là tín dụng đen, đẩy người vay vào bẫy lãi suất rất cao.</p>\n<p>Do đó, anh Nhân khuyên khách mua ôtô cũ nên tìm hiểu kỹ chương trình cho vay của các ngân hàng để tìm ra nơi phù hợp nhất với nhu cầu và khả năng tài chính của bản thân.</p>\n<p><strong>Theo ZingNews</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><em></em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mua-xe-o-to-cu-gia-300-trieu-dong-chi-8-2-trieu-dong-cho-bao-hiem-2055235.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/xe-cu-300-tr-461.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mua-xe-o-to-cu-gia-300-trieu-dong-chi-8-2-trieu-dong-cho-bao-hiem-2055235.html\">Mua ô tô cũ 300 triệu đồng, chi 8,2 triệu đồng cho bảo hiểm</a><span class=\"summary__content-desc\">Dù là ô tô mới hay cũ, nhiều chủ xe cũng chấp nhận chi tiền triệu mua bảo hiểm để phòng ngừa những rủi ro có thể xảy ra trong tương lai.</span></div>\n</article>\n</div>\n</div>\n                            </div>"}