{"url": "https://vietnamnet.vn/nhung-man-trung-phat-danh-cho-tai-xe-do-xe-sai-cho-2050667.html", "title": "“Dở khóc dở cười” với những màn trừng phạt dành cho tài xế đỗ xe sai chỗ", "abstract": "Tình trạng đỗ xe thiếu ý thức của nhiều tài xế khiến nhiều người “nóng mắt”. Để dạy dỗ những tài xế này, nhiều người đã nghĩ ra những “hình phạt” vô cùng độc đáo.", "content_html": "<div>\n                                <p>Câu chuyện tài xế nhận “trái đắng” khi đậu, đỗ xe sau vị trí hay chắn lối đi nhà dân,…không còn quá xa lạ tại Việt Nam. Những hình ảnh ô tô bị tạt sơn hay đập vỡ kính do đậu đỗ sai nơi quy định thường xuyên xuất hiện trên nhiều hội nhóm ở các trang mạng xã hội và gây ra những tranh cãi trái chiều.</p>\n<p>Không chỉ ở Việt Nam, tình trạng này cũng diễn ra ở nhiều nước khác và gây ra không ít bức xúc. Mới đây, trang tin Doithouses đã tổng hợp những màn “trừng phạt” tài xế đỗ xe sai nơi quy định khiến nhiều người không biết nên cười hay khóc.</p>\n<p><em>Cùng xem những màn cảnh cáo “khó đỡ” của người dân nước ngoài dành cho những tài xế đỗ xe sai chỗ qua loạt hình ảnh dưới đây.</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-1-15.jpg\">\n<figcaption><em>Chắc chắn tài xế này đã có được một bài học nhớ đời sau khi đỗ xe vào vị trí của người khuyết tật. Chiếc ô tô bị dán kín giấy nhớ màu xanh cùng biểu tượng màu trắng của người khuyết tật giống như một lời nhắc nhở khó quên đối với tài xế. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-2-16.jpg\">\n<figcaption><em>Không hiểu do vô tình hay cố ý nhưng chủ nhân của chiếc xe này đã “chễm chệ” chiếm vị trí của 2 chiếc xe khác. Chính vì thế, chiếc xe đã nhanh chóng bị ai đó dùng màng bọc thực phẩm để quấn quanh toàn thân xe. Cộng đồng mạng cho rằng đây là một lời cảnh cáo tâm huyết và chắc hẳn tốn không ít thời gian.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-3-17.jpg\">\n<figcaption><em>Chiếc xe ô tô đỗ sai chỗ được “vây” xung quanh bởi loạt xe đẩy hàng trong siêu thị khiến chủ xe chỉ biết than trời khi nhìn thấy.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-4-13.jpg\" width=\"699\" height=\"477\">\n<figcaption><em>Cách nhắc nhở này chắc chắn sẽ khiến chủ xe “tái mặt” và không bao giờ dám đậu xe sai vị trí. Tuy nhiên, cách làm này lại nhận được nhiều ý kiến phản đối từ phía cộng đồng mạng bởi lẽ đây được xem là hành vi phá hoại tài sản của người khác.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-5-19.jpg\" width=\"708\" height=\"527\">\n<figcaption><em>Chiếc ô tô màu đỏ biến thành thùng rác với đủ thứ trên đời do đỗ sai vị trí. Đây được xem là cách trừng phạt “bốc mùi” và khiến ai cũng phải “nhăn mặt” khi đến gần.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-6-20.jpg\">\n<figcaption><em>Để người đỗ xe sai vị trí có thể nhận ra lỗi lầm của mình, một người nào đó đã để lại một lời nhắn đầy tâm huyết như trong ảnh. Tạm dịch là: “Khi bạn đỗ xe như một đứa ngốc, bạn khiến mọi người tức giận. Khi mọi người tức giận, họ sẽ viết lời nhắn cho bạn. Khi họ viết lời nhắn cho bạn, họ sẽ tốn thời gian. Và khi họ tốn thời gian, họ sẽ càng tức giận hơn nữa. Vì thế đừng làm người khác tức giận và đừng đỗ xe như một đứa ngốc nữa”.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-7-21.jpg\" width=\"527\" height=\"818\">\n<figcaption><em>Không chỉ các tài xế ô tô “dính chưởng” khi đỗ sai vị trí, chủ nhân của chiếc xe đạp trong ảnh dưới đây cũng phải “than trời” khi trót để xe ở nơi dành cho ô tô. Kết quả là chiếc xe “bay” thẳng lên cây trong khi chủ xe đau đầu tìm cách lấy xuống.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/18/anh-8-22.jpg\">\n<figcaption><em>Trong trường hợp này thì chưa cần con người “ra tay”, mẹ thiên nhiên đã có “màn trừng trị thích đáng” dành cho chiếc xe nằm sai vị trí.</em></figcaption>\n</figure>\n<p></p>\n<p><strong><em>(Theo Doithouses)</em></strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/do-xe-chiem-2-cho-khi-vao-sieu-thi-tai-xe-da-bi-cac-me-day-cho-mot-bai-hoc-2048596.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/11/screen-shot-2022-08-11-at-42840-pm-981.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/do-xe-chiem-2-cho-khi-vao-sieu-thi-tai-xe-da-bi-cac-me-day-cho-mot-bai-hoc-2048596.html\">Đỗ xe chiếm 2 chỗ khi vào siêu thị, tài xế bị \"các mẹ\" dạy cho một bài học</a><span class=\"summary__content-desc\">Một chiếc Jaguar đã đỗ chiếm hẳn 2 chỗ trong bãi xe của một siêu thị tại Canberra (Australia), và chỉ 30 phút sau, chiếc xe nói trên đã bị quây kín bởi 5 chiếc xe đẩy như một lời nhắc nhở tài xế cần tinh ý hơn.</span></div>\n</summary>\n                            </div>"}