{"url": "https://vietnamnet.vn/nguoi-viet-bat-ngo-tang-mua-xe-may-trong-quy-iii-sap-can-moc-3-trieu-xe-ca-nam-2071399.html", "title": "Người Việt bất ngờ tăng mua xe máy trong quý III, sắp cán mốc 3 triệu xe cả năm", "abstract": "Với tổng cộng hơn 760.000 chiếc bán ra trong quý III, các hãng xe thành viên của VAMM bao gồm Honda, Piaggio, Suzuki, SYM và Yamaha đã có doanh số tăng gấp hơn 2 lần so với cùng kỳ năm 2021.", "content_html": "<div>\n                                <p>Theo số liệu vừa được Hiệp hội Các nhà sản xuất xe máy Việt Nam <a href=\"https://vietnamnet.vn/vamm-tag17012362232950998340.html\">(VAMM)</a> công bố, tổng doanh số xe bán ra trong quý III/2022 của các 5 thành viên VAMM là 762.154 xe. Con số này đã tăng 16,3% so với quý II (với 655.433 xe).</p>\n<p>Nếu so với cùng kỳ năm 2021 là 367.037 xe, lượng <a href=\"https://vietnamnet.vn/xe-may-tag4476818869639499048.html\">xe máy</a> bán ra trong quý vừa qua tăng 107%, tức gấp đôi. Tuy vậy, con số này không mấy ấn tượng bởi quý III/2021 là thời điểm hầu hết các địa phương đang trong thời gian giãn cách xã hội do dịch Covid-19. </p>\n<p>Trong khi đó, doanh số của quý III/2020 là 677.739 xe, còn ở thời điểm quý III/2019 trước khi có dịch bệnh đã đạt tới 831.440 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/thi-truong-xe-may-1431.jpeg\">\n<figcaption><em>Lượng xe bán ra trong quý III/2022 tăng gấp hơn 2 lần năm ngoái.</em></figcaption>\n</figure>\n<p>Doanh số bán hàng cộng dồn chính là tổng lượng bán ra của cả 5 thành viên VAMM tại <a href=\"https://vietnamnet.vn/thi-truong-xe-may-tag15118731985225567060.html\">thị trường</a> Việt Nam, không phải là số sản xuất và không bao gồm số lượng xuất khẩu. </p>\n<p>Trước đó, theo báo cáo của Tổng cục Thống kê, trong tháng 9/2022, cả nước ước chừng có 347.200 chiếc xe máy được xuất xưởng. Luỹ kế trong 9 tháng đầu năm 2022, sản lượng xe máy sản xuất mới ước đạt 2.361.500 chiếc, tăng 8,8% so với cùng kỳ năm 2021. Nếu quý cuối năm 2022 tiếp tục duy trì sức tiêu thụ như hiện tại thì nhiều khả năng toàn thị trường sẽ đạt mốc 3 triệu xe, trở lại thời hoàng kim trước năm 2020.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.36309523809523%;\"><em>Các đơn vị thành viên VAMM gồm 5 đơn vị là: Công ty Honda Việt Nam (đang sản xuất và phân phối 29 sản phẩm), Yamaha Motor Việt Nam (19 sản phẩm), SYM Việt Nam (19 sản phẩm), Suzuki Việt Nam (17 sản phẩm) và Công ty Piaggio Việt Nam (10 sản phẩm).</em></td>\n</tr>\n</tbody>\n</table>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguon-cung-xe-may-moi-tang-dot-bien-doi-dao-den-cuoi-nam-2065032.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/xuong-sx-xe-may-1453.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguon-cung-xe-may-moi-tang-dot-bien-doi-dao-den-cuoi-nam-2065032.html\">Nguồn cung xe máy mới tăng đột biến, dồi dào đến cuối năm</a><span class=\"summary__content-desc\">Sản lượng xe máy sản xuất trong nước tháng 9 đã đạt đỉnh từ đầu năm tới nay với 347.200 chiếc xuất xưởng, đưa tổng số xe máy mới 9 tháng đầu năm 2022 lên gần 2,4 triệu chiếc.</span></div>\n</article>\n                            </div>"}