{"url": "https://vietnamnet.vn/man-dap-tra-co-1-0-2-cua-nguoi-dan-ong-khi-bi-o-to-do-chan-loi-di-2008385.html", "title": "Màn đáp trả có 1-0-2 của người đàn ông khi bị ô tô đỗ chắn lối đi", "abstract": "Bức xúc vì hai chiếc ô tô đỗ chình ình chắn lối đi, người đàn ông lái xe ba gác chở gạch ở Sài Gòn đáp trả bằng cách xếp tường gạch bao quanh hai chiếc xe gây chú ý cộng đồng mạng.", "content_html": "<div>\n                                <p>Vấn đề đỗ xe chưa bao giờ hết \"hot\" trên các diễn đàn, mạng xã hội. Và cũng có không ít vụ, chủ nhà bất lực đáp trả khi chủ xe đỗ ô tô vô ý thức chắn hết lối ra vào gây tranh cãi. </p>\n<p>Mới đây, một loạt hình ảnh ghi lại cảnh người đàn ông xếp tường gạch trước hai chiếc ô tô đỗ chắn cửa lối đi cũng khiến cộng đồng mạng không khỏi hả hê. Anh Vũ Nam ở TP HCM, người chứng kiến vụ việc cho biết, vụ này mới xảy ra sáng nay ở số 8 Nguyễn Bỉnh Khiêm, Quận 1, TP HCM. “Nhà hàng người ta đang đóng cửa để sửa chữa thì có hai ông lái ô tô đến đậu ngay trước lối đi rồi bỏ xe đó đi đâu khá lâu.”</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/nguoi-dan-ong-xep-gach-truoc-hai-chiec-o-to-do-chan-cua-e88de9b3aaf742db81f8985e3b4fae23.jpg\">\n<figcaption>Người đàn ông xếp gạch trước hai chiếc ô tô đỗ chắn cửa. </figcaption>\n</figure>\n<p> Đến khi người lái xe ba gác chở gạch đến, tìm mãi không thấy tài xế để yêu cầu di chuyển xe ra chỗ khác cho xe ba gác vào công trình (nhà hàng đang sửa chữa) nên ông ấy mới chọn cách xếp gạch xuống quanh hai chiếc ô tô\", anh Nam kể. </p>\n<p>Cũng theo anh Nam, một hồi sau, chủ hai chiếc ô tô quay lại hiện trường có cãi vã qua lại với người đàn ông xếp gạch. Sau đó họ lái xe men theo vỉa hè bên cạnh để rời khỏi chỗ đỗ.</p>\n<figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/tham-chi-cho-den-chuyen-gach-thu-2-hai-chiec-xe-van-chua-co-chu-den-di-chuyen-roi-di-4a076ee20139429b9a5756e3adb5c96a.jpg\">\n<figcaption>Thậm chí chở đến chuyến gạch thứ 2, hai chiếc xe vẫn chưa có chủ đến di chuyển rời đi. </figcaption>\n</figure>\n<p> Sau loạt hình ảnh trên được đăng tải, dân mạng tỏ ra vô cùng bức xúc với hành vi đỗ xe không ý thức của hai chủ xe ô tô. Nhiều ý kiến bày tỏ bức xúc trước hành vi đỗ xe vô ý thức của hai tài xế ô tô và cũng hoàn toàn đồng ý với màn đáp trả của người đàn ông xếp gạch. </p>\n<p><strong>Y Nhụy </strong><i>(Ảnh: Vũ Nam)</i></p>\n<p> </p>\n                            </div>"}