{"url": "https://vietnamnet.vn/loat-quy-dinh-moi-ve-dang-ky-xe-phat-nguoi-co-hieu-luc-tu-hom-nay-21-5-2020050.html", "title": "Loạt quy định mới về đăng ký xe, phạt nguội có hiệu lực từ ngày mai 21/5", "abstract": "Từ 21/5, hàng loạt quy định mới liên quan trực tiếp đến đăng ký, đăng kiểm, xử phạt nguội ô tô, xe máy sẽ chính thức có hiệu lực mà chủ xe và tài xế cần nắm rõ.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Bộ Công an vừa ban hành Thông tư 15/2022/TT-BCA (Thông tư 15) để sửa đổi, bổ sung một số quy định về cấp, thu hồi đăng ký, biển số phương tiện giao thông cơ giới đường bộ, quy trình tuần tra, kiểm soát, xử lý vi phạm hành chính, trình tự đăng ký, thu hồi con dấu… Thông tư này sẽ có hiệu lực từ ngày 21/5.</p>\n<p><em>Dưới đây là một số thay đổi đáng chú ý mà các chủ xe cần nắm được:</em></p>\n<p><strong>Có thể bấm biển số xe ô tô tại công an cấp huyện</strong></p>\n<p>Điểm đáng chú ý nhất tại Thông tư 15 là Bộ Công an đã mở rộng quyền <a href=\"https://vietnamnet.vn/dang-ky-xe-tag918964276533378516-page1.html\">đăng ký ô tô</a> xuống đến Công an cấp huyện thay vì phòng CSGT Công an cấp tỉnh như hiện nay. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/diem-dang-ky-xe-36.jpg\">\n<figcaption><em>Từ 21/5, Công an cấp huyện cũng có thể tiếp nhận đăng ký và cấp biển số xe ô tô.</em></figcaption>\n</figure>\n<p>Cụ thể, Phòng CSGT đăng ký, cấp biển số đối với ô tô, máy kéo, rơmoóc, sơmi rơmoóc và các loại xe có kết cấu tương tự xe nêu trên của cơ quan, tổ chức, cá nhân nước ngoài... có trụ sở hoặc nơi thường trú tại quận, thành phố thuộc thành phố trực thuộc trung ương hoặc thành phố thuộc tỉnh nơi phòng CSGT đặt trụ sở.</p>\n<p>Công an cấp huyện đăng ký, cấp biển số ô tô, máy kéo, rơmoóc, sơmi rơmoóc và các loại xe có kết cấu tương tự xe nêu trên của cơ quan, tổ chức, doanh nghiệp... có trụ sở hoặc nơi thường trú trên địa phương mình.</p>\n<p><strong>Đến công an xã để đăng ký, bấm biển số xe máy</strong></p>\n<p>Với sự phân cấp đăng ký cấp biển số ô tô cho Công an cấp huyện thì thẩm quyền của cơ quan Công an xã, phường, thị trấn cũng được thay đổi so với trước đây.</p>\n<p>Cụ thể, Công an cấp xã sẽ tiếp nhận và làm thủ tục đăng ký, cấp biển số xe mô tô, <a href=\"https://vietnamnet.vn/xe-may-tag4476818869639499048.html\">xe gắn máy</a> (kể cả xe máy điện) cho cá nhân, tổ chức có trụ sở hoặc nơi thường trú tại địa phương mình và cơ quan, tổ chức, cá nhân người nước ngoài, của dự án, tổ chức kinh tế liên doanh với nước ngoài tại địa phương mình. Trước đây, thẩm quyền này là của công an cấp tỉnh và cấp huyện.</p>\n<p>Tuy vậy, Công an xã để đáp ứng được điều kiện trao quyền đăng ký, cấp biển kiểm soát thì trong ba năm liền kề gần nhất, địa phương phải có số lượng đăng ký mới từ 250 xe mô tô, xe gắn máy (kể cả xe máy điện) trở lên trong một năm.</p>\n<p>Ngoài ra, Công an cấp xã có nhiệm vụ tổ chức thu hồi giấy chứng nhận đăng ký, biển số xe hết niên hạn sử dụng, xe hỏng không sử dụng được của cơ quan, tổ chức, cá nhân có trụ sở hoặc nơi thường trú tại địa phương.</p>\n<p><strong>Có thể đăng ký online để xin cấp biển số tạm</strong></p>\n<p>Một điểm mới đáng chú ý cho các chủ xe muốn cấp biển số tạm được quy định tại khoản 3, Điều 3, Thông tư 15. Tại điều này đã bổ sung quy định về trình tự, thủ tục cấp Giấy chứng nhận đăng ký xe, biển số xe tạm thời.</p>\n<p>Theo đó, người dân có thể làm thủ tục cấp Giấy chứng nhận đăng ký xe, biển số xe tạm thời online bằng cách đến đăng ký trực tiếp tại cơ quan đăng ký xe mà không cần mang xe đến kiểm tra, chỉ cần nộp giấy tờ xe. Hoặc có thể đăng ký tại Cổng Dịch vụ công Bộ Công an hoặc Cổng Dịch vụ công quốc gia và được cấp giấy chứng nhận đăng ký tạm bản điện tử.</p>\n<p>Để đăng ký online trên cổng dịch vụ công, chủ xe cần đăng nhập; kê khai các thông tin của xe, chủ xe (như ghi rõ số tờ khai hải quan điện tử, số phiếu kiểm tra chất lượng xuất xưởng, chứng từ chuyển quyền sở hữu xe, giấy ủy quyền người kê khai làm thủ tục đăng ký tạm thời...). Sau đó, chủ xe nộp lệ phí đăng ký xe tạm thời và nhận kết quả xác thực đăng ký xe tạm thời trên Cổng Dịch vụ công và in chứng nhận đăng ký xe, biển số xe tạm thời điện tử.</p>\n<p><strong>Sửa lỗi sai tiếng Anh trên Giấy đăng ký xe ô tô</strong></p>\n<p>Mẫu chứng nhận đăng ký xe ô tô hiện hành theo quy định tại Thông tư 58/2020 của Bộ Công an khi thực hiện dịch tiếng Anh cho cụm từ “số chỗ ngồi” đã sử dụng từ vựng không đúng.</p>\n<p>Cụ thể, mặt trước của Giấy đăng ký đã dịch “Số chỗ ngồi” thành “sit” trong khi “sit” là động từ, được dùng để chỉ hành động ngồi; trong khi ở đây phải sử dụng danh từ khi dịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/a4qqvxcn-37.png\">\n<figcaption><em>Chữ \"sit\" trong Giấy đăng ký xe ô tô trước đây sẽ được sửa lại thành \"Number of Seats\".</em></figcaption>\n</figure>\n<p>Để sửa lỗi sai này, mới đây Thông tư 15/2022 đã ban hành mẫu Giấy chứng nhận đăng ký xe ô tô mới, trong đó sửa phần dịch tiếng anh của cụm từ “Số chỗ ngồi” từ “Sit” (mẫu tại Thông tư 58/2020) thành “Number of Seats”.</p>\n<p><strong>Kết quả phạt nguội được gửi cho Công an nơi cư trú, lái xe không cần quay lại đúng nơi vi phạm để xử lý</strong></p>\n<p>Tại khoản 2, Điều 4, Thông tư 15, khi phát hiện vi phạm thông qua phương tiện, thiết bị nghiệp vụ của lực lượng Cảnh sát sát giao thông mà không dừng được phương tiện để xử phạt thì người có thẩm quyền xử phạt sẽ xác định thông tin về người và phương tiện vi phạm và gửi kết quả <a href=\"https://vietnamnet.vn/phat-nguoi-tag16820198386720737745.html\">phạt nguội</a> về Công an nơi cư trú của chủ xe để giải quyết.</p>\n<p>Trong đó: Chuyển kết quả đến Công an cấp xã nơi người vi phạm cư trú: Nếu vi phạm thuộc thẩm quyền xử phạt của Trưởng Công an cấp xã; Chuyển kết quả đến Công an cấp huyện nơi người vi phạm cư trú: Nếu vi phạm không thuộc thẩm quyền xử phạt của Trưởng Công an cấp xã hoặc thuộc thẩm quyền xử phạt của Trưởng Công an cấp xã nhưng Công an cấp xã chưa được trang bị hệ thống mạng kết nối.</p>\n<p>Khi người vi phạm đến làm việc thì Trưởng Công an cấp xã, Trưởng Công an cấp huyện tiến hành lập biên bản và ra quyết định xử phạt vi phạm giao thông theo quy định.</p>\n<p>Trước đó, tại Thông tư 65/2020/TT-BCA, sau khi xác minh được người vi phạm, cơ quan Công an nơi phát hiện vi phạm sẽ gửi thẳng thông báo mời người vi phạm đến trụ sở để giải quyết. Nếu người vi phạm không đến trụ sở cơ quan Công an nơi phát hiện vi phạm để giải quyết thì mới gửi thông thông báo đến Công an xã nơi người đó cư trú.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/phat-nguoi-3-38.jpg\">\n<figcaption><em>Nhiều quy định liên quan đến phạt nguội cũng có hiệu lực từ 21/5.</em></figcaption>\n</figure>\n<p><strong>Bị phạt nguội quá 20 ngày không giải quyết, ô tô có thể bị từ chối đăng kiểm</strong></p>\n<p>Theo quy định hiện hành tại Thông tư 65/2020/TT-BCA, trong thời hạn 15 ngày làm việc, tính từ ngày gửi thông báo phạt nguội mà người vi phạm không đến trụ sở Cảnh sát giao thông thì người có thẩm quyền xử phạt sẽ gửi thông báo cho cơ quan đăng kiểm để đưa ô tô vào cảnh báo phương tiện liên quan đến vi phạm hành chính trên Chương trình Quản lý kiểm định.</p>\n<p>Tuy nhiên, từ ngày 21/5 tới đây, khi Thông tư 15 có hiệu lực, thời hạn này sẽ được kéo dài thành 20 ngày nhưng tính theo ngày thông thường, chứ không phải ngày làm việc.</p>\n<p>Như vậy, nếu sau 20 ngày kể từ ngày cơ quan Công an gửi thông báo phạt nguội mà người vi phạm không đến giải quyết thì phương tiện sẽ bị đưa vào phần mềm cảnh báo đăng kiểm của Cục đăng kiểm Việt Nam. Lúc này, chủ xe sẽ bị từ chối kiểm định nếu chưa giải quyết vi phạm.</p>\n<p><strong>Hoàng Hiệp</strong> <em>(tổng hợp)</em></p>\n<p><em>Tin bài cộng tác xin gửi về Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemay@vietnamnet.vn\">otoxemay@vietnamnet.vn</a>. Xin cảm ơn!</em></p>\n</div>\n                            </div>"}