{"url": "https://vietnamnet.vn/top-xe-hang-a-thang-9-o-to-han-huong-loi-sau-su-thoai-lui-cua-xe-nhat-viet-2069225.html", "title": "Xe cỡ A tháng 9: Ô tô Hàn hưởng lợi sau sự thoái lui của xe Nhật, Việt", "abstract": "Vinfast Fadil tuyên bố ngừng sản xuất, Honda Brio, Toyota Wigo cũng lần lượt bỏ cuộc chơi. Thị phần phân khúc xe giá rẻ cỡ A hiện đang chia đều cho cặp đối thủ Hàn: Hyundai Grand i10 và KIA Morning.", "content_html": "<div>\n                                <p>Phân khúc xe giá rẻ cỡ A tại Việt Nam dần \"thoái trào\" khi mẫu xe hot <a href=\"https://vietnamnet.vn/vinfast-fadil-tag12105788758043835252.html\" target=\"_blank\">Vinfats Fadil</a> tuyên bố ngừng sản xuất, Honda Brio, Toyota Wigo cũng lần lượt ngưng bán. Hiện tại thị phần khá rộng mở khi chỉ có hai đối thủ Hyundai Grand i10 và KIA Morning so kè với nhau.</p>\n<p>Dù vậy, trong khi Hyundai Grand i10 tranh thủ bứt tốc tăng mạnh về doanh số thì Kia Morning lại giảm sâu tới gần một nửa số xe bán ra so với tháng trước. </p>\n<h3><strong>Hyundai Grand i10: 1.124 xe</strong></h3>\n<p>Kết thúc tháng 9 vừa qua, <a href=\"https://vietnamnet.vn/hyundai-tag2541838464715750364.html\" target=\"_blank\">mẫu xe nhà Hyundai</a> tiếp tục dẫn đầu phân khúc với 1.124 chiếc được bán ra thị trường, tăng mạnh đến 157,8% so với tháng 8 trước ddos chỉ đạt 436 xe. Con số này tăng 71% so với cùng kỳ năm ngoái (bán 655 xe). </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/anh-xe-hyundai-321.jpg\">\n<figcaption><em>Hyundai Grand i10 đang dẫn đầu phân khúc xe cỡ A. </em></figcaption>\n</figure>\n<p>Tổng doanh số từ đầu năm đến nay của Hyundai Grand i10 đạt 7.864 xe, giảm 4,1% so với cùng kỳ năm ngoái đạt 8.201 xe. </p>\n<p>Hơn một năm qua, ở phân khúc có giá thấp nhất thị trường, Hyundai Grand i10 và VinFast Fadil luôn là hai đối thủ bám đuổi nhau khá quyết liệt. Trong khi đó, các đối thủ như KIA Morning, Toyota Wigo, Suzuki Celerio và Honda Brio có doanh số kém xa.</p>\n<p>Chính vì thế, khi không còn phải chia sẻ thị phần với đối thủ Vinfast Fadil thì việc dẫn đầu phân khúc cỡ A của Hyundai Grand i10 là điều khá dễ hiểu. </p>\n<p>Hyundai Grand i10 thế hiện tại ra mắt thị trường Việt Nam từ tháng 8 năm 2021, với nhiều thay đổi và nâng cấp. Dòng xe này hiện có 6 phiên bản, giá từ 360 đến 455 triệu đồng.</p>\n<h3><strong>KIA Morning: 124 xe</strong></h3>\n<p>Dù không phải cạnh tranh với các đối thủ Toyota Wigo hay Honda Brio như các tháng trước, nhưng doanh số của <a href=\"https://vietnamnet.vn/kia-morning-tag18195114654000372224.html\" target=\"_blank\">KIA Moring</a> gần đây vẫn rất èo uột, có xu hướng giảm sâu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/kia-morning-so-tu-dong-1-324.jpg\">\n<figcaption><em>Doanh số KIA Morning tháng 9 giảm sâu gần một nửa so với tháng trước. </em></figcaption>\n</figure>\n<p>Tháng 9 vừa qua, mẫu xe này chỉ bán được 124 xe, giảm 41,5% so với tháng 8 trước đó. So với cùng kỳ năm ngoái, doanh số KIA Morning giảm 25,3%. Tính chung từ đầu năm đến nay, có 3.578 xe KIA Morning đã bán ra thị trường. </p>\n<p>Kia Morning 2022 vốn có 2 phiên bản X-Line và GT-Line, từ đầu tháng 5 nhà sản xuất bổ sung thêm bản giá rẻ AT và AT Premium với mong muốn mẫu xe này dễ tiếp cận khách hàng hơn trong phân khúc xe cỡ A. </p>\n<h3><strong>Honda Brio: 1 xe</strong></h3>\n<p>Honda Brio là mẫu xe thứ 3 trong phân khúc hatchback cỡ A biến mất khỏi thị trường Việt Nam trong năm nay với lý do xe không đạt tiêu chuẩn khí thải Euro 5. Tuy nhiên, các tháng gần đây xe vẫn có mặt trong báo cáo bán hàng VAMA vì một số đại lý vẫn còn hàng tồn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/honda-brio-325.jpg\">\n<figcaption><em>Honda Brio</em></figcaption>\n</figure>\n<p>Tháng 9 vừa qua, Brio đạt doanh số chỉ 1 xe. Tổng số xe bán ra từ đầu năm đến nay là 1.953 chiếc, tăng 17,3% so với cùng kỳ năm ngoái. </p>\n<p>Ngay từ khi ra mắt, Honda Brio chưa một lần đạt doanh số cao, thậm chí còn thường xuyên lọt top xe ế hàng tháng. Nguyên nhân chính là do xe có giá cao hơn mặt bằng chung. Giá bán xe Honda Brio hiện dao động từ 420 - 450 triệu đồng tuỳ vào từng phiên bản.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn có bình luận gì về các mẫu xe cỡ A trong bài viết trên. Hãy bình luận bên dưới hoặc gửi thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-hang-a-thang-8-hyundai-grand-i10-kia-morning-e-tham-774098.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/xe-co-a-thang-9-o-to-han-huong-loi-sau-su-thoai-lui-cua-xe-nhat-viet-3134b916f57042bc886d46a3be06d46e.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-hang-a-thang-8-hyundai-grand-i10-kia-morning-e-tham-774098.html\">Xe hạng A tháng 8: Hyundai Grand i10, Kia Morning \"ế thảm\"</a>\n<p>Tháng 8 vừa qua, trong khi đối thủ Vinfast Fadil vẫn duy trì được doanh số trên 2 nghìn xe bán ra thì Hyundai Grand i10, Kia Morning lại ế ẩm, doanh số bết bát nhất từng thấy.</p>\n<p> </p>\n</div>\n</article>\n                            </div>"}