{"url": "https://vietnamnet.vn/bat-benh-o-to-thong-qua-tieng-keu-2035381.html", "title": "Bắt bệnh ô tô thông qua tiếng kêu", "abstract": "Những âm thanh bất thường phát ra từ ô tô đều là sự cảnh báo hỏng hóc của bất kì bộ phận nào đó trên xe của bạn.", "content_html": "<div>\n                                <p>Trong quá trình khởi động hay lái xe, nếu bạn nghe thấy bất kì tiếng động lạ nào do xe của bạn phát ra, hãy cảnh giác vì đó là dấu hiệu bất ổn của các bộ phận xe. Bài viết dưới đây sẽ giúp bạn “bắt bệnh” ô tô thông qua tiếng kêu để có biện pháp xử lý kịp thời.</p>\n<p><strong>Nguyên nhân khiến ô tô xuất hiện tiếng ồn lạ khi đang lái xe:</strong></p>\n<p>Nếu ô tô của bạn phát ra tiếng kêu bất thường khi bạn đang lái xe, hãy cân nhắc kiểm tra các bộ phận xe sau đây.</p>\n<p><em>Khi lái chậm hoặc phanh gấp:</em></p>\n<p>-          Phanh: Tiếng rít của kim loại mà bạn nghe thấy khi lái xe với tốc độ chậm hay phanh gấp có thể là kết quả của việc lắp đĩa phanh không chuẩn, tình trạng bị mòn của đĩa phanh hay má phanh bám bụi… Hãy cân nhắc kiểm tra lại toàn bộ hệ thống phanh trên xe của bạn, bao gồm cả bộ kẹp để đảm bảo an toàn. </p>\n<p>-          Hệ thống treo: Hệ thống treo của bạn được cấu tạo từ nhiều bộ phận khác nhau, bao gồm lò xo, bộ giảm xóc, thanh giằng, vòng đệm, khớp cầu và khớp nối vạn năng. Nếu không được bôi trơn bằng loại dầu thích hợp, những bộ phận này có thể bị khô và dễ bị hư hỏng do ma sát giữa kim loại, từ đó chuyển thành tiếng rít khi bạn lái xe. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-1-1-1130.png\">\n<figcaption>Kiểm tra phanh khi nghe thấy tiếng rít của kim loại trên xe (Ảnh: Cars)</figcaption>\n</figure>\n<p><strong>Khi khởi động hoặc tăng tốc xe:</strong></p>\n<p>-          Các loại dây đai trên ô tô: Tiếng rít lớn phát ra từ ô tô giống hiện tượng cao su trượt trên ròng rọc cũng có thể là kết quả của sự lỏng lẻo hoặc bị mòn của dây đai quạt, đai truyền động, dây đai cam…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-2-1131.jpg\">\n<figcaption>Tiếng kêu từ ô tô có thể bắt nguồn từ các loại dây đai (Ảnh: My Car Makes Noise)</figcaption>\n</figure>\n<p><strong>Nguyên nhân khiến ô tô xuất hiện tiếng ồn lạ khi đánh lái</strong></p>\n<p>Dưới đây là những động cơ tiềm ẩn nguy cơ hư hỏng nếu ô tô của bạn phát ra âm thanh bất thường khi đánh lái.</p>\n<p>-          Hệ thống lái: Nếu có tiếng rít phát ra từ phía trước xe khi đang quay đầu thì đó có thể là dấu hiệu cho thấy chất lỏng trợ lực lái trong xe hiện sắp cạn kiệt hoặc bị nhiễm bẩn. </p>\n<p>-          Thiết kế nội thất: Trên thực tế, thiết kế nội thất trong xe cũng có thể gây ra âm thanh lạ. Nhiệt độ cao có thể khiến kim loại và các vật liệu khác nở ra, từ đó làm khít các khe hở và gây ra tiếng kêu khi các bộ phận cọ xát vào nhau. </p>\n<p>-          Hệ thống treo: Nếu xe của bạn có tiếng kêu “cót két” khi đang quay đầu thì nguyên nhân có thể là do khớp nối đồng tốc trong hệ thống treo đã xuống cấp vì hao mòn hoặc thiếu chất bôi trơn. </p>\n<p>-          Lốp xe: Với tiếng kêu phát ra từ lốp xe khi bạn đánh lái, hãy kiểm tra độ căn chỉnh của bánh xe, độ mòn và căng của lốp để tìm ra cách khắc phục sớm nhất có thể, không chỉ tiết kiệm chi phí sửa chữa mà còn đảm bảo an toàn khi lái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-3-1132.jpg\">\n<figcaption> Âm thanh lạ của ô tô báo hiệu vấn đề của hệ thống lái trên xe (Ảnh: Car From Japan)</figcaption>\n</figure>\n<p><strong>Thanh Lam </strong><em>(theo Carbuzz)</em></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}