{"url": "https://vietnamnet.vn/nhom-thanh-nien-quay-tren-noc-xe-nhan-hinh-phat-la-cua-canh-sat-827917.html", "title": "Nhóm thanh niên \"quẩy\" trên nóc xe nhận hình phạt lạ của cảnh sát", "abstract": "", "content_html": "<div>\n                                <p>Nhóm thanh niên đi trên chiếc <a href=\"https://vietnamnet.vn/suzuki-ertiga-tag162215.html\" target=\"_blank\">Maruti Suzuki Ertiga</a> có biểu hiện say rượu, nhẩy nhót trên nóc xe bất chấp việc đang tham gia giao thông ngay lập tức đã thu hút sự chú ý của người đi đường. </p>\r\n<p>Đoạn video dài 33 giây do một người qua đường quay bằng điện thoại cho thấy chiếc Ertiga đang di chuyển trên một con đường đông đúc và hai thanh niên đang nhảy múa trên nóc xe. Họ cũng lấy ra những chai rượu trong lúc “quẩy” tung nóc xe. Tuy nhiên, ngay khi nhận ra ai đó đang quay video, họ đã di chuyển trở lại vào trong xe.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p class=\"t-c\"> <iframe src=\"https://embed.vietnamnettv.vn/v/244302.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Thật không may, hình ảnh phản cảm trên đã nhận được sự quan tâm đặc biệt của cảnh sát thành phố Ghaziabad, bang Uttar Pradesh, Ấn Độ. Dựa trên biển số xe, cảnh sát đã triệu tập được 5 thanh niên liên quan. </p>\r\n<p>Bên cạnh việc bị phạt 20.000 Rupee (khoảng 6 triệu VND) thì 5 thanh niên còn phải nhận thêm hình phạt đứng lên ngồi xuống nhiều lần và mồm nói lời xin lỗi không tái phạm.</p>\r\n<p>Thời gian gần đây cảnh sát Ấn Độ đã rất tích cực xử phạt vi phạm giao thông dựa trên nguồn tin, video của quần chúng nhân dân. Tất cả các nhân vật xuất hiện trong video đều nhanh chóng được điều tra và xử phạt không sót một người.</p>\r\n<p><strong>Đình Quý</strong> (theo Cartoq)</p>\r\n<p>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/phat-nang-gan-100-nu-sinh-lai-xe-quay-qua-da-vi-pham-luat-giao-thong-827478.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/15/gan-100-nu-sinh-lai-xe-quay-tung-gioi-o-truong-hoc.jpeg?w=145&amp;h=101\" alt=\"Phạt nặng gần 100 nữ sinh lái xe quậy quá đà, vi phạm Luật Giao thông\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/phat-nang-gan-100-nu-sinh-lai-xe-quay-qua-da-vi-pham-luat-giao-thong-827478.html#inner-article\">Phạt nặng gần 100 nữ sinh lái xe quậy quá đà, vi phạm Luật Giao thông</a></h4>\r\n<p class=\"summary d-table c-000\">Khoảng hơn 30 phương tiện ô tô xe máy với gần 100 nữ sinh tham gia trong lễ hội tại một trường cao đẳng ở Ấn Độ vừa bị phạt nặng do \"quẩy\" quá đà và không tuân thủ Luật giao thông.</p>\r\n</div>\n                            </div>"}