{"url": "https://vietnamnet.vn/bi-trom-chiec-bmw-chu-xe-den-dui-con-suyt-bi-canh-sat-bat-nham-trong-dem-2057149.html", "title": "Bị trộm chiếc BMW, chủ xe đen đủi còn suýt bị cảnh sát bắt nhầm trong đêm", "abstract": "Chủ nhân của chiếc BMW đã có một kỉ niệm khó tin khi bị cảnh sát đến nhà “dựng dậy” lúc 4 giờ sáng để điều tra về một vụ tai nạn không phải do mình gây ra.", "content_html": "<div>\n                                <p>Mới đây, chủ xe BMW tại Wiltshare, miền Tây Nam nước Anh đã vướng phải “tai bay vạ gió” khi suýt bị cảnh sát bắt lúc còn đang ngủ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/anh-1-928.jpg\" width=\"715\" height=\"403\">\n<figcaption><em>Chiếc BMW gây tai nạn liên hoàn khiến chủ xe bị vạ lây (Ảnh: Motorious)</em></figcaption>\n</figure>\n<p>Theo đó, khi đang say giấc trong nhà mình vào lúc 4 giờ sáng, chủ chiếc xe BMW này đã bị cảnh sát “dựng dậy” và điều tra về việc gây ra tai nạn khiến 7 xe ô tô bị hư hại nặng nề.</p>\n<p>Khi nhận thấy chủ xe BMW có dấu hiệu không tỉnh táo (mà không hay biết vì ông vừa mới ngủ dậy), cảnh sát địa phương đã bắt ông phải thử nồng độ cồn trong khi ông không hiểu chuyện gì đang xảy ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/anh-2-929.jpg\">\n<figcaption><em>Chủ xe đã bị cảnh sát thử nồng độ cồn vào lúc 4 giờ sáng (Ảnh: Motorious)</em></figcaption>\n</figure>\n<p>Tuy nhiên, may mắn là sau quá trình hỏi han, cảnh sát và chủ xe BMW mới tìm ra được nguyên nhân phía sau. Hóa ra chiếc BMW 20 năm tuổi của người này đã bị đánh cắp. Trong quá trình chạy trốn, tên trộm đã mất lái và đâm liên hoàn vào 7 chiếc xe đang đỗ ở gần đó. Tên trộm sau đó đã bỏ trốn và những chủ xe kia đã báo lên cảnh sát.</p>\n<p>Theo điều tra ban đầu, cảnh sát đã tìm ra được chủ nhân của chiếc BMW gây tai nạn và nghi ngờ ông chính là người gây ra toàn bộ sự việc này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/anh-3-927.jpg\" width=\"617\" height=\"660\">\n<figcaption><em>Chiếc BMW bị hư hại nặng nề sau cú va chạm (Ảnh: Motorious)</em></figcaption>\n</figure>\n<p>Cảnh sát sau đó đã xin lỗi chủ xe và điều tra thêm về vụ tai nạn này. Theo một số nhân chứng, chiếc BMW đã được điều khiển bởi 4 thanh niên, bao gồm 2 trai 2 gái và cả 4 đều có dấu hiệu say xỉn khi đang lái xe.</p>\n<p>Mặc dù may mắn chứng minh không liên quan đến vụ tai nạn nhưng có lẽ chủ nhân của chiếc BMW cũng phải bỏ ra kha khá tiền để sửa chữa xe của mình. Chưa kể, đây cũng là bài học đắt giá dành cho các chủ xe khi tình trạng trộm cắp đang xảy ra ngày càng nhiều tại khu vực này.</p>\n<p><strong>Minh Nhật </strong><em>(Theo Motorious)</em></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}