{"url": "https://vietnamnet.vn/xe-mercedes-bi-chay-rui-o-ho-tay-co-khoi-phuc-duoc-khong-2017024.html", "title": "Xe Mercedes bị cháy rụi ở hồ Tây có khôi phục được không?", "abstract": "Chiếc xe sang hiệu Mercedes-Benz CLA 250 tông trúng gốc cây rồi bốc cháy dữ dội tại quận Tây Hồ (Hà Nội) vào sáng 8/5 khiến nhiều người không khỏi xót xa, tiếc nuối.", "content_html": "<div>\n                                <p>Vào sáng nay (8/5), hình ảnh một chiếc <a href=\"https://vietnamnet.vn/mercedes-benz-cla-tag8009533633404427522.html\">Mercedes-Benz CLA</a> 250 màu trắng bị<a href=\"https://vietnamnet.vn/chay-xe-tag15519183319010669408.html\"> cháy</a> ở ven hồ Tây được đăng tải lên mạng xã hội đã thu hút sự quan tâm của nhiều người.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chiec-xe-hang-sang-chay-rui-phan-dau-chi-sau-vai-phut-anh-offb-9d0b7c0441ff4312bb909e8c82cca41a.jpg\">\n<figcaption><em>Chiếc xe hạng sang cháy rụi phần đầu chỉ sau vài phút. (Ảnh: OFFB)</em></figcaption>\n</figure>\n<p>Theo một số nhân chứng tại hiện trường cho biết, chiếc xe do một nam tài xế điều khiển trên đường Tô Ngọc Vân (quận Tây Hồ, Hà Nội) đến ngõ 52 Tô Ngọc Vân, xe tông trúng vào một gốc cây, sau đó xoay ngang đường rồi bốc cháy phần đầu.</p>\n<p>Ngọn lửa bùng lên nhanh nhưng tài xế kịp thời thoát ra ngoài. Người dân quanh khu vực đã dùng bình cứu hỏa để cố gắng dập lửa bốc lên từ chiếc xe. Ít phút sau, lực lượng chức năng thuộc Công an quận Tây Hồ cũng có mặt và hỗ trợ dập tắt hoàn toàn đám cháy và không có thiệt hại gì về người.</p>\n<p>Sau khi những hình ảnh trên được đăng tải, nhiều tài khoản trên mạng xã hội cũng không khỏi xót xa, tiếc nuối bởi chiếc xe sang hàng hiệu chỉ vài phút đã bị cháy rụi hết phần đầu và một phần thân xe. Một số đặt câu hỏi: <em>\"Liệu xe cháy như vậy có phục hồi được không\"</em>?</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chiec-xe-bi-chay-la-hieu-mercedes-benz-cla-250-san-xuat-khoang-nam-2016-2017-anh-oto-334a23f2af2d4e208d56497b846b8249.jpeg\">\n<figcaption><em>Chiếc xe bị cháy là hiệu Mercedes-Benz CLA 250 sản xuất khoảng năm 2016-2017. (Ảnh: Oto+)</em></figcaption>\n</figure>\n<p>Trao đổi với VietNamNet về vấn đề này, kỹ sư ô tô Lê Hồng Đại cho biết, hầu hết xe bị tai nạn hay bị cháy bằng cách này hay cách khác đều có thể phục hồi được đến 90-95%. Tuy vậy, kỹ sư Đại cho rằng, với những xe bị hư hỏng quá nặng thì chi phí sửa chữa, thay thế sẽ rất lớn và chủ xe sẽ phải cân nhắc xem có cố sửa hay \"bỏ xe\".</p>\n<p>Còn anh Nguyễn Thành Nhân - chủ một xưởng chuyên phục hồi khung gầm ô tô tại quận Hoàng Mai (Hà Nội) cho rằng, với chiếc xe Mercedes bị cháy trên, việc khôi phục là rất tốn kém bởi hầu hết toàn bộ máy và khung phía trước đều bị cháy, buộc phải thay thế.</p>\n<p><em>\"Các bộ phận, linh kiện trên xe Mẹc thường có giá rất cao. Theo đánh giá của tôi, chỉ riêng phần thay thế, sửa chữa cho khoang máy và khung gầm của chiếc xe này cũng lên đến cả tỷ đồng, chưa kể các phần nội thất khác cũng bị hỏng mà chưa xác định được rõ mức độ. Trong khi giá một chiếc CLA đời này đang vào khoảng trên dưới 800 triệu thì gần như chắc chắn chủ xe sẽ không khắc phục làm gì cho mất công mất của\"</em>, anh Nhân nói.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chiec-mercedes-cla-250-bi-hu-hong-kha-nang-sau-vu-chay-lieu-chu-xe-co-co-phuc-hoi-hay-bo-xe-anh-offb-ba7308dfafd44c2e83448ae336ae6a84.jpeg\">\n<figcaption><em>Chiếc Mercedes CLA 250 bị hư hỏng khá nặng sau vụ cháy, liệu chủ xe có cố phục hồi hay \"bỏ xe\"? (Ảnh: OFFB)</em></figcaption>\n</figure>\n<p>Là một người sử dụng xe có kinh nghiệm, anh Đinh Ngọc Quý (Ba Đình, Hà Nội) nhận định, với chiếc xe bị cháy đến tận cột A như vậy chắc chắn phải thay máy và các xưởng dịch vụ sẽ có hướng đặt \"hàng bãi\" từ nước ngoài về, thời gian có thể phải chờ đến vài tháng. Chưa kể chiếc xe sau đó sẽ phải làm lại giấy tờ bởi số máy đã thay đổi, rất rắc rối. </p>\n<p><em>\"Với chiếc Mercedes CLA 250 nói trên, cách tốt nhất là tháo các bộ phận còn sử dụng được ra để bán được đồng nào hay đồng ấy chứ không nên cố sửa, sẽ tiền mất - tật mang\"</em>, anh Quý gợi ý hướng giải quyết.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}