{"url": "https://vietnamnet.vn/sieu-xe-porsche-911-turbo-s-tren-duong-pho-sai-thanh-2055240.html", "title": "Tóm gọn Porsche 911 Turbo S thứ 2 về nước xuất hiện trên phố Sài thành", "abstract": "Đây là 1 trong vỏn vẹn 5 chiếc Porsche 911 Turbo 992 đang lăn bánh tại Việt Nam, với phối màu độc lạ ít đụng hàng", "content_html": "<div>\n                                <p>Nhân vật chính trong bài viết là chiếc Porsche 911 Turbo S với màu sơn xanh dương Shark Blue ở ngoại thất, vốn chưa từng xuất hiện trên bất kì chiếc 911 nào trong nước. Theo website của hãng xe Đức, màu sơn này nằm trong danh mục màu sơn đặc biệt và có giá 196 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/p-911-s-1-465.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Trang bị nổi bật phải kể đến là bộ mâm bộ mâm 992 Turbo S Exclusive phay kim cương có giá hơn 450 triệu đồng, có kích thước là 20 inch cho phía trước và 21 inch ở phía sau, bên trong là cùm phanh màu vàng nổi bật. Một tùy chọn đắt giá khác trên chiếc 992 Turbo S này nằm ở tuỳ chọn hệ thống ống xả thể thao Sports exhaust system với chụp ống xả sơn đen hơn 220 triệu đồng.</p>\n<p>Nội thất được bọc da màu nâu, kết hợp với dây đai an toàn màu vàng. Các tùy chọn khác bên trong nội thất, vốn được cá nhân hóa theo yêu cầu của chủ nhân, vẫn là một ẩn số. Về tiêu chuẩn, xe trang bị màn hình thông tin giải trí có kích thước 10,9 inch tích hợp cảm ứng, hệ thống âm thanh vòm Burmester, bảng đồng hồ kỹ thuật số, ghế ngồi chỉnh điện tích hợp nhớ vị trí…</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/p-911-s2-466.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p>Công nghệ vận hành nổi bật trên Porsche 911 Turbo S bao gồm hệ thống treo thích ứng Porsche Active Suspension Management, vi sai chống trượt trung tâm và cho cầu sau, hệ thống kiểm soát khung gầm Porsche Dynamic Chassis Control, chức năng đánh lái bánh sau theo vận tốc, phanh gốm… </p>\n<p>\"Trái tim\" của Porsche 911 Turbo S 2021 vẫn y hệt bản Turbo nhưng cho ra công suất lên tới 640 mã lực và mô-men xoắn cực đại 800Nm, kết hợp với hộp số PDK 8 cấp trứ danh và hệ dẫn động 2 cầu. 911 Turbo S mới chỉ mất 2,6 giây để tăng tốc từ 0 - 100km/h trước khi đạt vận tốc tối đa 330km.</p>\n<p>Giá khởi điểm của 911 Turbo tại Việt Nam vào mức 15,12 tỷ Đồng, và mức giá sẽ thay đổi tuỳ vào lượng tuỳ chọn được áp lên trên chiếc xe.</p>\n<p><em>Một số hình ảnh của chiếc siêu xe này:</em></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/p-911-s3-467.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/p-911-s4-468.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/p-911-s5-464.jpeg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Theo Xe Đời sống/Nghe nhìn Việt Nam</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nguoi-phu-nu-lai-xe-porsche-dam-xuyen-tuong-2052634.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/anh-2-1151-112.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nguoi-phu-nu-lai-xe-porsche-dam-xuyen-tuong-2052634.html\">Người phụ nữ lái xe Porsche đâm xuyên tường</a><span class=\"summary__content-desc\">Hai chiếc xe Porsche chồng lên nhau và đâm xuyên tường, tạo cảnh tượng kinh hoàng. Tác giả của tình huống này là một người phụ nữ 45 tuổi.</span></div>\n</article>\n                            </div>"}