{"url": "https://vietnamnet.vn/ban-xe-kem-lac-my-manh-tay-ra-luat-bao-gio-moi-den-viet-nam-2035383.html", "title": "Bán xe “kèm lạc”, Mỹ mạnh tay ra luật, bao giờ mới đến Việt Nam?", "abstract": "Ủy ban Thương mại liên bang Mỹ đang có những biện pháp mạnh tay trong việc ngăn chặn tình trạng bán xe kiểu \"bia kèm lạc\".", "content_html": "<div>\n                                <p>Sau khi trải qua đại dịch Covid-19, thị trường ô tô tại Mỹ đã dần sôi động trở lại. Tuy nhiên, sức mua tăng cao trong khi linh kiện thiếu hụt khiến nguồn cung xe tại các đại lý trở nên khan hiếm hơn. Lợi dụng tình hình này, nhiều đại lý bán ô tô tại Mỹ đã đội giá bán xe cũng như bán xe “kèm lạc” nhằm kiếm lời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-1-931.jpg\">\n<figcaption>Nhiều đại lý ở Mỹ kiếm lời từ việc thổi giá, bán “bia kèm lạc” (Ảnh: Alamy)</figcaption>\n</figure>\n<p>Trước tình trạng loạn giá và những chiêu trò của các đại lý, Ủy ban Thương mại liên bang Mỹ (FTC) vừa trình dự thảo Luật cấm các đại lý tự áp đặt các loại phí bổ sung cũng như quảng cáo sai sự thật để tăng giá bán xe.</p>\n<p>Theo đó, hiện FTC đã có hơn 50 động thái hạn chế và cấm các đại lý thực hiện hành vi quảng cáo sai sự thật cũng như vi phạm quyền cá nhân và thông tin của khách hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/1/anh-2-932.jpg\">\n<figcaption>FTC đang mạnh tay trong việc ngăn chặn tình trạng mua xe kèm lạc (Ảnh: Nikkei Asia)</figcaption>\n</figure>\n<p>Chưa dừng lại ở đó, FTC còn thực hiện khảo sát trải nghiệm người dùng qua quá trình mua xe. Từ đó, cơ quan này sẽ xác định xem liệu các đại lý có những hành vi “mờ ám” trong các giao dịch mua bán xe hay không.</p>\n<p>Trong dự thảo luật mới đề xuất của mình, FTC đã đưa ra những đề xuất cụ thể để bảo vệ người dùng khỏi việc mua xe “kèm lạc” như:</p>\n<p>-  Cấm “chèo kéo” và tráo đổi: Theo đó, đề xuất này được đưa ra nhằm ngăn chặn các đại lý quảng cáo sai sự thật như “dụ dỗ” người mua bằng các mẫu xe có giá hấp dẫn nhưng sau đó lại giới thiệu một mẫu xe có giá bán cao hơn so với quảng cáo trước đó. Ngoài ra, hành vi mập mờ trong gói hỗ trợ và khuyến mãi cũng bị cấm theo đề xuất này. Nhờ đó, các đại lý không thể tiếp tục thực hiện các hành vi như quảng cáo khuyến mãi hơn nhưng chỉ áp dụng cho một số đối tượng nhất định khiến người mua dễ nhầm lẫn.</p>\n<p>-  Buộc đại lý minh bạch về chi phí và điều kiện mua xe: Điều này đồng nghĩa với việc các đại lý phải công khai và thẳng thắn về giá thành của xe, bao gồm cả các loại chi phí cộng dồn tạo nên mức giá cuối cùng của xe. Chưa kể, các đại lý ở Mỹ cũng phải cung cấp rõ ràng các thông tin khuyến mãi, trợ giá cũng như các điều kiện cần có để khách hàng có thể hưởng ưu đãi này.</p>\n<p>-  Cấm các loại phí gian lận hay phí phát sinh: Đây được xem là những yếu tố khiến giá xe bị đẩy cao tại đại lý. Tuy nhiên, thường các đại lý sẽ “ngụy trang” chúng dưới dạng phí phát sinh, gói nâng cấp hoặc gói trang bị. Chiêu trò này của đại lý sẽ ảnh hưởng trực tiếp đến các nhóm khách hàng như người thiểu số, người nhập cư hay lực lượng vũ trang.</p>\n<p>Có thể thấy rằng Ủy ban Thương mại liên bang Mỹ đang rất quyết liệt trong cuộc chiến chống lại tình trạng “bia kèm lạc” tại các đại lý ở Mỹ. Trong khi đó, ở Việt Nam, tình trạng này hiện vẫn đang diễn ra tại nhiều đại lý khiến dân tình bức xúc. Nhiều người cũng cho rằng phía hãng xe cũng như các cơ quan có liên quan cần tìm ra biện pháp để ngăn chặn tình trạng này nhằm bảo vệ quyền lợi cho người tiêu dùng.</p>\n<p><strong>Minh Nhật</strong> <em>(Theo The Auto Channel)</em></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}