{"url": "https://vietnamnet.vn/kinh-nghiem-phuot-duong-xa-bang-xe-con-tay-827412.html", "title": "Kinh nghiệm phượt đường xa bằng xe côn tay", "abstract": "", "content_html": "<div>\n                                <figure><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/i.ex-cdn.com/tapchigiaothong.vn/files/content/2022/03/31/1-1506.jpg\" alt=\"Empty\"></center></figure>\r\n<p>Để chuyến đi có nhiều thú vị và thật trọn vẹn, các “phượt thủ” thường trang bị khá nhiều những kinh nghiệm và hành trang mang theo trong xuyên suốt quá trình di chuyển. Với những người dày dặn kinh nghiệm, có lẽ không cần chia sẻ nhiều.</p>\r\n<p>Tuy nhiên, với những bạn đã và đang có ý định đi phượt bằng xe tay côn thì dưới đây sẽ là 1 số lưu ý cơ bản để bạn có chuyến đi an toàn, vui vẻ và trọn vẹn nhất.</p>\r\n<p><strong>Kiểm tra xe trước mỗi lần đi phượt</strong></p>\r\n<p>Kiểm tra lượng xăng: Bạn có thể tự kiểm tra xăng bằng cách xem trên đồng hồ hiển thị, nên đổ đầy bình, tránh trường hợp phải dắt xe bộ dọc đường. Ngoài ra nên trang bị thêm chai xăng dự phòng đối với những chặng đường xa hoặc khi đi trên những đoạn đường rừng núi không có cây xăng.</p>\r\n<figure><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/i.ex-cdn.com/tapchigiaothong.vn/files/content/2022/03/31/2-1506.jpg\" alt=\"Empty\"></center></figure>\r\n<p>Kiểm tra dầu máy: Nếu xe lâu ngày chưa được bảo dưỡng, thay dầu định kỳ thì nên kiểm tra bằng cách thăm dầu xem lượng dầu còn nhiều không. Nếu que thăm dầu dưới vạch que thì nên mang đi thay dầu cho xe để các động cơ và các bộ phận di chuyển và hoạt động trơn tru.</p>\r\n<p>Kiểm tra lốp xe: Lốp xe nên để ở mức độ vừa phải, căng quá sẽ không bám đường và dễ trượt khi trời mưa, non quá sẽ khiến dập săm. Nếu thấy lốp xe quá cũ, có nhiều vết nứt, rãnh đã bị ăn mòn thì nên đầu tư thay lốp mới để phục vụ tốt nhất cho chuyến đi.</p>\r\n<p>Kiểm tra má phanh: Bạn kiểm tra phanh có vừa tay cầm hay không? Có căng hay sâu so với tư thế ngồi của bạn hay không để tạo cảm giác thoải mái khi ngồi trên xe trong một thời gian dài.</p>\r\n<p>Kiểm tra xích xe: Nên vệ sinh xích để loại bỏ các cặn bẩn và tra dung dịch dưỡng xích để giúp xe chạy êm hơn. Ngoài ra, nếu xích xe bị trùng cần tăng hoặc cắt bớt mắt xích để đảm bảo an toàn tuyệt đối cho chuyến đi.</p>\r\n<p>Kiểm tra hệ thống đèn: Kiểm tra hệ thống đèn có đủ độ sáng hay không, các hệ thống đèn pha, đèn chiếu gần có đủ đảm bảo không, có bị hỏng hóc không để có phương án xử lý kịp thời.</p>\r\n<figure><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/i.ex-cdn.com/tapchigiaothong.vn/files/content/2022/03/31/3-1506.jpg\" alt=\"Yamaha Exciter là dòng xe côn tay underbone được các tay lái yêu thích và đánh giá tốt nhờ khả năng vận hành linh hoạt, ổn định trên mọi địa hình.\"></center><figcaption>\r\n<p>Yamaha Exciter là dòng xe côn tay underbone được các tay lái yêu thích và đánh giá tốt nhờ khả năng vận hành linh hoạt, ổn định trên mọi địa hình.</p>\r\n</figcaption></figure>\r\n<p><strong>Những vật dụng cần mang theo</strong></p>\r\n<ul>\r\n<li>- Giấy tờ liên quan đến xe: đăng ký xe, giấy phép lái xe, bảo hiểm trách nhiệm dân sự, giấy nộp phí đường bộ…</li>\r\n<li>- Gương xe: nên lắp cả 2 gương để tăng tầm quan sát</li>\r\n<li>- Mũ bảo hiểm chất lượng cao(mũ ½,mũ ¾ hoặc loại kín mặt càng tốt).</li>\r\n<li>- Các loại trang bị và đồ bảo hộ như găng tay, bọc đầu gối, bọc khuỷu tay, áo mưa, ví da để đựng các đồ vật dụng cá nhân..</li>\r\n<li>- Nên mang theo 1 bộ đồ nghề với các dụng cụ chuyên sửa xe như tua vít, kìm, mỏ lết, đôi săm dự phòng, dụng cụ bơm vá..</li>\r\n<li>- Dây thừng, dây cao su dùng để kéo xe khi cần thiết</li>\r\n<li>- Chìa khóa xe dự phòng, đề phòng trường hợp bạn làm rơi chìa khóa.</li>\r\n</ul>\r\n<p><strong>Học cách lên dốc, xuống dốc với xe côn tay</strong></p>\r\n<p>Với một người ‘mới chơi’ chắc chắn không thể tránh khỏi cảm giác lo ngại khi điều khiển xe vượt qua một con dốc. Chẳng biết xử lí thế nào lúc đang leo dốc hay đổ đèo, rất thường hay bối rối và tạo ra những pha xử lí đậm chất danh hài đường phố.</p>\r\n<figure><center><img class=\"v-assist-img\" src=\"https://vnn-imgs-a1.vgcloud.vn/i.ex-cdn.com/tapchigiaothong.vn/files/content/2022/03/31/4-1506.jpg\" alt=\"Empty\"></center></figure>\r\n<p>Khi chạy xe côn tay lên dốc việc cần quan tâm nhiều nhất đó là điều chỉnh tốc độ. Lúc chuyển hết số thì lúc đó mới buông thả hết tay côn, cách làm như vậy xe sẽ chạy bền bỉ hơn. Còn ngược lại, khi muốn đề ga thì phải thả côn hết cỡ đến khi nào hết tốc độ thì nhả côn ra. Không nên lạm dụng về số 0 quá nhiều, điều này sẽ ảnh hưởng tay côn.</p>\r\n<p>Đừng bào giờ rà côn khi chạy xe côn tay xuống dốc. Thực tế thao tác này chẳng giúp cho vận tốc giảm lại bao nhiêu, ngược lại còn trực tiếp giảm độ bền của lá sắt và lá bố nồi.</p>\r\n<p>Bên cạnh đó, khi đổ dốc thì cũng tuyệt đối không nên âm côn, như vậy sẽ khiến chiếc xe trôi theo quán tính vì không có lực máy ghì lại. Sẽ làm bạn cảm thấy khó khăn hơn khi kiểm soát chiếc xe. Kinh nghiệm của các chuyên gia chỉ dẫn rất đơn giản, lúc lên dốc đi số nào thì nên giữ nguyên số đó khi xuống dốc.</p>\r\n<p>Trường hợp đang xuống dốc mà bất ngờ gặp chướng ngại vật thì đừng nên vội bóp thắng quá gắt hoặc đạp thắng quá mạnh. Lúc này bình tĩnh bóp côn và tăng ga, hạ về một số để lực máy ghì lại tốc độ của chiếc xe để dễ dàng xử lý hơn. Nếu như thắng quá gấp thì sẽ rất dễ gặp tình trạng khóa bánh, tác nhân chính gây ra những cú \"xòe\" đi vào lòng đất.</p>\r\n<p><strong>Theo Tạp chí GTVT</strong></p>\r\n<p><em>Bạn có góc nhìn nào về câu chuyện trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi câu hỏi tư vấn về sử dụng, mua bán xe xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/kinh-nghiem-lai-xe-tren-nhung-cung-duong-deo-doc-o-tay-bac-822539.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-a1.vgcloud.vn/media-cdn-v2.laodong.vn/storage/newsportal/2022/3/12/1022651/DJI_0140.jpg?w=145&amp;h=101\" alt=\"Kinh nghiệm lái xe trên những cung đường đèo dốc ở Tây Bắc\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/kinh-nghiem-lai-xe-tren-nhung-cung-duong-deo-doc-o-tay-bac-822539.html#inner-article\">Kinh nghiệm lái xe trên những cung đường đèo dốc ở Tây Bắc</a></h4>\r\n<p class=\"summary d-table c-000\">Đường đèo dốc ở Tây Bắc luôn tiềm ẩn những nguy hiểm chết người.  Kinh nghiệm lái xe trên những cung đường này, các tài xế nên kiểm tra xe thật kỹ trước khi vận hành. </p>\r\n</div>\n                            </div>"}