{"url": "https://vietnamnet.vn/cac-nha-nhap-khau-o-to-uu-tien-dua-ve-xe-gia-re-trong-thang-9-2064972.html", "title": "Các nhà nhập khẩu ô tô ưu tiên đưa về xe giá rẻ trong tháng 9", "abstract": "Giá trị đơn chiếc của ô tô nhập khẩu trong tháng 9 ở mức khá thấp với trung bình chỉ khoảng 460 triệu/chiếc. Điều này cho thấy xu hướng nhập về những dòng xe giá rẻ, hướng đến phân khúc bình dân.", "content_html": "<div>\n                                <p>Theo báo cáo của Tổng cục Thống kê vừa được công bố vào sáng nay 29/9, trong tháng 9/2022 đã có khoảng 54.000 chiếc ô tô bao gồm cả <a href=\"https://vietnamnet.vn/xe-nhap-khau-tag8864171402565586862.html\" target=\"_blank\">xe nhập khẩu</a> và xe sản xuất trong nước được bổ sung cho thị trường ô tô Việt Nam, tăng nhẹ 5,1% so với tháng 8.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/luong-xe-moi-thang-9-512.jpg\">\n<figcaption><em>Thị trường ô tô Việt Nam đón nhận khoảng 54.000 chiếc xe mới trong tháng 9/2022.</em></figcaption>\n</figure>\n<p></p>\n<p>Trong đó, lượng xe <a href=\"https://vietnamnet.vn/o-to-san-xuat-lap-rap-trong-nuoc-tag1965210700197328688.html\" target=\"_blank\">ô tô sản xuất, lắp ráp trong nước</a> tháng 9 ước đạt 38.000 chiếc, tăng mạnh khoảng 19,1% so với tháng 8 (với 31.900 chiếc) và tăng tới 52,6 % so với cùng kỳ năm 2021. Tổng lượng ô tô sản xuất, lắp ráp trong nước 9 tháng đầu năm 2022 ước tính lên tới 329.600 chiếc, tăng 16,5% so với cùng kỳ năm ngoái.</p>\n<p>Cũng theo báo cáo của Tổng cục Thống kê, trong tháng 9, ước tính có 16.000 chiếc ô tô nguyên chiếc được nhập về Việt Nam với tổng giá trị kim ngạch ước đạt 311 triệu USD. Như vậy, sau nhiều tháng tăng trưởng thì lượng xe nhập khẩu đã giảm 12,5% về số lượng và giảm 19,3% về giá trị so với tháng 8 (với 18.279 chiếc, giá trị 385,4 triệu USD).</p>\n<p>Tổng cộng lượng xe nhập khẩu nguyên chiếc trong 3 quý đầu năm 2022 ước đạt 112.239 chiếc với tổng giá trị kim ngạch là 2,561 tỷ USD; bằng 98,3% về số lượng và 100,9% về giá trị kim ngạch so với cùng kỳ năm 2021.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/o-to-mazda-513.jpg\">\n<figcaption><em>Xe nhập khẩu trong tháng 9 có giá trị đơn chiếc chưa đến 20.000 USD/chiếc. (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Qua số liệu trên có thể thấy tương quan giữa lượng xe sản xuất, lắp ráp trong nước so với xe nhập khẩu có sự đảo chiều khi lượng xe \"nội\" tăng mạnh, còn xe nhập khẩu lại giảm khá sâu so với tháng trước. Tuy vậy, tổng lượng xe mới được bổ sung cho thị trường vẫn tăng nhẹ so với tháng 8.</p>\n<p>Đáng chú ý, giá trị đơn chiếc của xe nhập khẩu trong tháng 9 được đánh giá là ở mức khá thấp khi trung bình chỉ 19.430 USD/chiếc (khoảng 460 triệu/chiếc), con số này của tháng 8 là 20.800 USD/chiếc.</p>\n<p>Điều này cho thấy xu hướng của các nhà nhập khẩu xe hơi ưu tiên đưa về nước những dòng <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">xe giá rẻ</a>, có giá trị thấp và hướng đến phân khúc khách hàng bình dân vào dịp cao điểm cuối năm.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/luong-xe-nhap-khau-tu-indonesia-ve-viet-nam-dang-ap-dao-thai-lan-trung-quoc-2059225.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/12/xuat-xu-xe-nhap-t8-1-868.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/luong-xe-nhap-khau-tu-indonesia-ve-viet-nam-dang-ap-dao-thai-lan-trung-quoc-2059225.html\">Lượng xe nhập khẩu từ Indonesia về Việt Nam đang áp đảo Thái Lan, Trung Quốc</a><span class=\"summary__content-desc\">Nhờ loạt xe hot cỡ nhỏ giá rẻ mới được ra mắt, số lượng ô tô nhập khẩu về Việt Nam có nguồn gốc từ Indonesia trong tháng 8/2022 đã vượt xa xe Thái Lan và Trung Quốc.</span></div>\n</article>\n                            </div>"}