{"url": "https://vietnamnet.vn/cac-thong-tin-quan-trong-ve-cap-doi-giay-phep-lai-xe-tich-hop-2061667.html", "title": "Các thông tin quan trọng về cấp đổi giấy phép lái xe tích hợp", "abstract": "Thời gian vừa qua, trên mạng xã hội tranh luận gay gắt về trường hợp cấp đổi giấy phép lái xe tích hợp sau khi bị thu hồi.", "content_html": "<div>\n                                <p>Cụ thể, ông Đ, 59 tuổi được cấp giấy phép lái xe tích hợp (A1 và C) có thời hạn tới 15.4.2020. Ngày 14.5.2020, ông Đ bị mắc lỗi nồng độ cồn, cảnh sát giao thông tước quyền sử dụng giấy phép lái xe A1 thời hạn là 11 tháng. Ngày 19.4.2021, ông được trả lại giấy phép lái xe.</p>\n<p>Ngày 27.4.2021, ông Đ. nộp hồ sơ cho Sở GTVT xin cấp đổi giấy phép lái xe hạng C. Tuy nhiên, Sở cho rằng, căn cứ điểm b khoản 1 Điều 36 Thông tư 12.2017 của Bộ GTVT, trường hợp này \"đã quá hạn một năm 12 ngày\" nên phải thi lại cả lý thuyết và thực hành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/19/sat-hach-lai-xe-937.jpeg\">\n<figcaption><em>Ảnh minh hoạ.</em></figcaption>\n</figure>\n<p>Ông Đ cho rằng Sở GTVT \"áp dụng sai quy định pháp luật, gây thiệt hại, phiền hà, nhũng nhiễu đối với người dân\" nên khởi kiện, đề nghị tòa buộc Sở GTVT cấp đổi giấy phép lái xe hạng C cho mình.</p>\n<p>Tại phiên sơ thẩm của TAND, ông Đ lý giải, do bị CSGT tạm giữ giấy phép lái xe nên không có bản chính để nộp hồ sơ cấp lại giấy phép lái xe hạng C.</p>\n<p>\"Đây là việc ngoài ý muốn và bất khả kháng nên tôi phải được trừ 11 tháng giấy phép bị tạm giữ\", ông Đ nói. Như vậy tại thời điểm ông làm hồ sơ cấp đổi thì chỉ quá hạn một tháng 12 ngày. Căn cứ khoản 2 Điều 36 Thông tư 12.2017 thì giấy phép lái xe của ông \"quá thời hạn sử dụng dưới ba tháng\", được xét cấp đổi, chứ không phải thi lại. Toà sơ thẩm đã bác đơn của ông Đ. Ông Đ đã nộp đơn lên phúc thẩm đề nghị tuyên Sở GTVT phải cấp lại bằng cho ông.</p>\n<p>Trao đổi về vấn đề này, Luật gia Nguyễn Gia Hải, Công ty Luật TNHH Thái Hà cho biết, hiện nay pháp luật chưa có quy định cụ thể về việc thu giấy phép lái xe tích hợp. Cũng như việc cấp đổi khi bị thu giữ giấy phép lái xe tích hợp sẽ như thế nào.</p>\n<p>Tuy nhiên, ông Đ chỉ bị thu hồi giấy phép lái xe hạng A1. Như vậy, hậu quả pháp lý mà ông Đ phải chịu là bị thu hồi giấy phép lái xe hạng A1 mà không ảnh hưởng tới tính pháp lý của  giấy phép lái xe hạng C.</p>\n<p>Trong khoa học pháp lý có một nguyên tắc là áp dụng tương tự pháp luật. Ở đây, giấy phép lái xe của ông Đ là giấy phép lái xe tích hợp hạng A1 và C. Do đó, nếu như ông Đ bị thu hồi giấy phép lái xe (hạng A1), có thể coi như trường hợp bị mất giấy phép lái xe hạng C.</p>\n<p>Với trường hợp này, áp dụng khoản 2 Điều 36 Thông tư 12/2017 của Bộ GTVT thì “người có giấy phép lái xe bị mất, còn thời hạn sử dụng hoặc quá thời hạn sử dụng dưới 03 tháng được xét cấp lại giấy phép lái xe”.</p>\n<p>Khoản 3 Điều 36 Thông tư 12/2017 cũng quy định: Người có giấy phép lái xe bị mất, quá thời hạn sử dụng từ 03 tháng trở lên, có tên trong hồ sơ của cơ quan quản lý sát hạch, không thuộc trường hợp đang bị các cơ quan có thẩm quyền thu giữ, xử lý, sau 2 tháng kể từ ngày nộp đủ hồ sơ hợp lệ theo quy định, phải dự sát hạch lại các nội dung:</p>\n<p>a) Quá hạn sử dụng từ 3 tháng đến dưới 1 năm, phải dự sát hạch lại lý thuyết;</p>\n<p>b) Quá hạn sử dụng từ 1 năm trở lên, phải sát hạch lại cả lý thuyết và thực hành.</p>\n<p>Hồ sơ dự sát hạch lại thực hiện theo quy định, tại khoản 4 Điều 19 của Thông tư này.</p>\n<p>Như vậy, trong thời hạn 3 tháng sau khi hết hạn giấy phép lái xe, ông Đ cần phải làm thủ tục cấp đổi giấy phép lái xe với trường hợp mất giấy phép lái xe. Ở đây đã quá 1 năm hết hạn giấy phép lái xe, ông sẽ phải sát hạch lại cả lý thuyết và thực hành theo quy định.</p>\n<p><strong>Theo Lao động</strong></p>\n<p><em>Bạn có góc nhìn nào về câu chuyện trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi câu hỏi tư vấn về sử dụng, mua bán xe xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}