{"url": "https://vietnamnet.vn/kho-xe-co-cat-giau-60-nam-chua-toan-hang-hiem-2054595.html", "title": "Kho xế cổ cất giấu 60 năm chứa toàn hàng hiếm", "abstract": "Bộ sưu tập bao gồm một loạt mẫu ô tô hàng hiếm từ những năm 1920 và những năm 1930 được cất giấu trong khoảng 60 năm tại một bảo tàng ở Minden, bang Nebraska (Mỹ).", "content_html": "<div>\n                                <p>Mới đây, kênh YouTube Mr. Goodplier đã cho người xem có dịp khám phá bộ sưu tập xế cổ được cất giấu trong khoảng 60 năm tại một bảo tàng ở Minden, bang Nebraska (Mỹ). Theo đó, bộ sưu tập bao gồm một loạt ô tô, xe tải, máy kéo... từ những năm 1920 và những năm 1930.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/anh-xe-co-4-984.jpg\">\n<figcaption></figcaption>\n</figure>\n<p></p>\n<p>Tất cả đều trong tình trạng phủ bụi kín mít, dù bị \"bỏ xó\" đến 60 năm nhưng nhiều chiếc xe vẫn nguyên trạng đáng để các nhà sưu tầm để mắt đến.</p>\n<p>Đáng chú ý, trong bộ sưu tập là chiếc Star Four, một trong những chiếc xe hiếm nhất thời đại. Star là thương hiệu ngắn hạn được lắp ráp bởi Durant Motors Company. Công ty được thành lập bởi cựu Giám đốc điều hành GM lúc bấy giờ là William \"Billy\" Durant.  Star sản xuất với nhiều phiên bản khác nhau từ năm 1922 đến năm 1928.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/anh-xe-co-3-985.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bộ sưu tập cũng bao gồm xe từ những năm 1950 và 1960, bắt đầu với một chiếc Imperial năm 1955. Vagabond và một vài chiếc Volvos cũ, xe tải cổ và một lượng lớn xe vô chủ những năm 1980 đậu bên ngoài vườn rộng, phơi nắng phơi sương hàng chục năm liền. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/1anh-xe-co-988.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Không chỉ vậy, bên trong  tòa nhà người ta cũng nhìn thấy nhiều toa xe tăng cũ, toa tàu có thể hơn 100 năm tuổi, và thậm chí là phần còn lại của một chiếc máy bay. Đáng chú ý, một số xe trong bộ sưu tập này sẽ được bán đấu giá vào tháng 9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/29/anh-xe-co-989.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Theo Autoevolution</strong><strong></strong><strong></strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}