{"url": "https://vietnamnet.vn/loat-o-to-hoa-tro-bui-do-chu-xe-de-quen-bep-nuong-duoi-xe-2061152.html", "title": "Loạt ô tô hóa “tro bụi” do chủ xe để quên bếp nướng dưới xe", "abstract": "Chỉ vì bất cẩn mà chủ xe ô tô đã lỡ tay “hóa vàng” luôn xế cưng của mình cùng 5 chiếc xe khác, trong đó có một chiếc Mercedes-AMG S63.", "content_html": "<div>\n                                <p>Một vụ hỏa hoạn vừa xảy ra tại bãi đỗ xe bên ngoài sân vận động Hard Rock, tại Miami, Mỹ đã thu hút sự chú ý của nhiều người trên các trang mạng xã hội. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/anh-1-786.jpeg\">\n<figcaption>Vụ cháy xuất phát từ một nguyên nhân có phần “ngớ ngẩn” (Ảnh: NewsBreaK)</figcaption>\n</figure>\n<p>Theo thông tin ban đầu, một fan thể thao đã đến xem trận đấu bóng bầu dục giữa Miami Dolphins và New England Patriots tại sân vận động kể trên. Người này cùng bạn bè đã tổ chức một bữa tiệc ngoài trời để ăn mừng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/anh-2-789.jpeg\">\n<figcaption> Ngọn lửa nhanh chóng lan rộng tại bãi đỗ xe (Ảnh: Fox 5)</figcaption>\n</figure>\n<p>Sau khi bữa tiệc kết thúc, người này đã vô tình bỏ luôn chiếc bếp nướng còn đang nóng ở bên dưới chiếc ô tô. Rất nhanh sau đó, ngọn lửa bùng lên và thiêu rụi chiếc xe của anh ta trước khi cháy lan sang những chiếc ô tô đậu gần đấy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/anh-3-790.jpeg\">\n<figcaption>Cột khói đen khổng lồ bốc lên từ đám cháy (Ảnh: MSN)</figcaption>\n</figure>\n<p>Do bãi đậu xe khá đông đúc và những chiếc xe đậu san sát nhau nên đám cháy nhanh chóng lan sang 5 chiếc xe gần đấy. Cột khói đen bốc lên từ đám cháy đã khiến nhiều người chú ý và ngay lập tức gọi điện báo cho cảnh sát. Đội cứu hỏa sau đó đã thành công dập lửa, tuy nhiên có tổng cộng 6 chiếc <a href=\"https://vietnamnet.vn/chay-xe-tag15519183319010669408.html\">xe bị cháy,</a> thiêu rụi chỉ còn trơ khung xe. Ngoài ra, một trong số 6 chiếc xe “xấu số” này là Mercedes-AMG S63 đắt giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/anh-4-791.png\">\n<figcaption>Những chiếc xe hóa thành tro bụi sau đám cháy (Ảnh: Independent)</figcaption>\n</figure>\n<p>Hiện tại, vụ hỏa hoạn này vẫn đang được điều tra và làm rõ. Nhiều người cho rằng anh chàng gây ra vụ hỏa hoạn này sẽ phải tốn kha khá tiền để đền bù thiệt hại cho những chủ ô tô đã bị thiêu rụi.</p>\n<p><strong><em>(Theo Independent)</em></strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.2549%;\">\n<p style=\"text-align: center;\"><span style=\"color: #e03e2d;\"><strong>PHẢN ÁNH SỰ CỐ XE CỘ</strong></span></p>\n<p><em>Xe của bạn bị lỗi động cơ, lỗi cảm biến,...? Bạn vừa gặp tình huống lái xe nguy hiểm? Hãy gửi thông tin về Ban Ô tô xe máy theo email: <strong>otoxemay@vietnamnet.vn</strong>, đề rõ họ và tên, số điện thoại kèm các hình ảnh, video (nếu có). Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}