{"url": "https://vietnamnet.vn/gia-xe-mitsubishi-attrage-2021-giam-100-trieu-chu-cu-van-loi-2045044.html", "title": "Xe Mitsubishi Attrage chạy lướt giảm 100 triệu, chủ cũ vẫn lời", "abstract": "Do xe mới khan hàng, giá xe chạy lướt ở các mẫu hot hiện cao hơn cả giá xe mới. Ngay cả mẫu xe thường xuyên bán chậm như Mitsubishi Attrage mới chạy 6.000 km, giảm 100 triệu so với giá lăn bánh nhưng vẫn được cho là giá \"chát\", chủ cũ vẫn lời.", "content_html": "<div>\n                                <p>Thị trường ô tô Việt Nam đã bước sang tháng 7 âm lịch được vài ngày. Theo quan niệm lâu nay từ người dân, đây là tháng hạn chế mua bán tài sản lớn do sợ... xui. Tuy nhiên, thị trường xe cũ vẫn đang giao dịch ở mức giá cao, kể cả những mẫu xe vốn nằm trong danh sách \"khó bán\", \"hàng tồn\" lâu.</p>\n<p>Điển hình như chiếc Mitsubishi Attrage 2021 trong bài viết này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/mitsubishi-attrage-726.jpg\">\n<figcaption><em>Chiếc Mitsubishi Attrage CVT Premium đời 2021, đăng ký đầu năm 2022 hiện đang rao bán giá từ 475 triệu đồng</em></figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/mitsubishi-attrage-tag14230813312848264807.html\" target=\"_blank\">Mẫu xe Mitsubishi Attrage</a> đang được một showroom xe cũ trên đường Nguyễn Văn Huyên (Hà Nội) rao bán là phiên bản CVT Premium đăng ký tháng 2/2022, mới chạy hơn 6.000 km, giá 475 triệu đồng.</p>\n<p>Đây là chiếc xe sản xuất năm 2021, là phiên bản cao cấp nhất với giá niêm yết năm ngoái là 485 triệu đồng. Tính trên giá bán này, giá lăn bánh của chiếc xe sẽ vào khoảng 570 triệu đồng. Do đó, mức giảm được dân buôn đưa ra là 100 triệu, được coi là mức hời cho người mua. Đồng thời, showroom bán xe cũng chịu trách nhiệm cả phí sang tên. </p>\n<p>Tuy nhiên, với giới kinh doanh xe cũ, mức giá trên có thể coi là giá cao, \"chát\" và không chênh lệch lớn so với giá mua xe mới hiện nay. </p>\n<p>Tại thời điểm đăng ký xe đầu năm nay, chủ cũ đã nhận các ưu đãi \"khủng\" như: giảm 50% lệ phí trước bạ từ nhà phân phối (tương đương 30 triệu đồng), phiếu nhiên liệu trị giá 10 triệu đồng, bộ phụ kiện theo xe trị giá 7 triệu đồng. Do đó, giá lăn bánh chỉ khoảng 520 triệu đồng. Như vậy, so với mức giá rao 475 triệu, chủ xe chỉ \"lỗ\" khoảng 45 triệu so với số tiền đã bỏ ra mua ban đầu.</p>\n<p>Sau 1 năm (theo năm sản xuất), mức giá được rao bán cho chiếc Mitsubishi Attrage CVT Premium trên chỉ rớt chỉ khoảng 7,8% giá trị xe.</p>\n<p>Trong khi đó, thông thường, ô tô cũ đã qua 1 năm tuổi sẽ mất giá trị khoảng 15% giá xe mới. Ở chiếc Attrage CVT Premium sẽ tương đương mất khoảng 70 triệu đồng. </p>\n<p>Thứ hai, Mitsubishi Attrage không phải là mẫu xe bán chạy trên thị trường, cho dù phiên bản hiện tại vẫn là bản ra mắt hồi tháng 3/2020, đã được nâng cấp đáng kể so với bản 2019.</p>\n<p>Doanh số bán của Mitsubishi Attrage năm 2020 sau khi \"lột xác\" là 4.832 xe, gấp 2,1 lần so với năm 2019, và tăng lên 6.075 xe năm 2021 nhưng vẫn thua kém rất nhiều so với các đối thủ cùng hạng như Toyota Vios, Honda City, đồng thời đang bị cạnh tranh mạnh từ mẫu xe mới <a href=\"https://vietnamnet.vn/nissan-almera-tag1348699760632160601.html\" target=\"_blank\">Nissan Almera</a>.</p>\n<p>Hơn nữa, độ \"hot\" của Mitsubishi Attrage không được đánh giá cao ngay cả khi so sánh với \"người nhà\". Hiện tại \"người anh em\" Mitsubishi Xpander đang bán tốt với doanh số gấp đôi, gấp 3 và nhiều khách phải ký chờ thì Attrage vẫn còn sẵn hàng tại đại lý. Dự kiến trong tháng Ngâu này, Attrage sẽ nhận nhiều khuyến mại tốt từ cả nhà phân phối lẫn đại lý để đẩy hàng tồn.</p>\n<p>Bên cạnh ưu điểm ngoại hình \"đỡ ngố\" hơn bản cũ, thêm trang bị bên trong và động cơ 1.2L tiết kiệm nhiên liệu (mức tiêu hao trung bình 5,36 lít/100 km), nhưng Mitsubishi Attrage 2021 vẫn còn tồn tại một số yếu điểm dễ bị đem ra so sánh với đối thủ.</p>\n<p>Đầu tiên là dáng xe chưa cải thiện dù đã làm mới phần đầu và đuôi. Mitsubishi Attrage mới vẫn mang lại cảm giác thiếu cân đối, cao nhưng hẹp chiều rộng thành ra mất điểm khi nhìn ngang hoặc góc chéo. Hơn nữa, xe có tốc độ trả vô-lăng khi quay đầu chậm hơn so với một số đối thủ, khiến cảm giác lái trong phố đôi khi...sốt ruột.</p>\n<p>Mitsubishi Attrage 2021 chưa trang bị bệ tỳ tay và cửa gió hàng ghế sau nên dù tốc độ làm lạnh của điều hòa Mitsubishi được đánh giá cao nhưng sẽ khó làm hài lòng người dùng vào những ngày hè nóng nực. Trong khi trang bị này hiện đã có sẵn trên <a href=\"https://vietnamnet.vn/hyundai-accent-tag14149257014571015980.html\" target=\"_blank\">Hyundai Accent</a>, Honda City hay Nissan Almera.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/mitsubishi-attrage-2022-727.jpg\">\n<figcaption><em>Là phiên bản cao nhất, Mitsubishi Attrage CVT Premium có đèn pha/cốt dạng LED, gạt mưa tự động.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/mitsubishi-attrage-2022-3-728.jpg\">\n<figcaption><em>Đuôi xe có đèn LED, và gắn sẵn phụ kiện đuôi gió khuyến mại.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/294164360-1650752658625028-950810642977087793-n-729.jpeg\">\n<figcaption><em>Xe cùng cỡ lốp 185/55R15, phanh trước dạng đĩa, sau tang trống</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/294308870-1650752248625069-3803621489188580997-n-730.jpeg\">\n<figcaption><em>Nội thất Mitsubishi Attrage CVT Premium kém hấp dẫn hơn so với các đối thủ do thiết kế các cụm chi tiết chưa hài hòa, thiếu thẩm mỹ. Mitsubishi Attrage và Toyota Vios là 2 mẫu xe hiếm hoi vẫn dùng hộp số tự động dạng zic-zắc.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/294632192-1650752311958396-8636815221440835008-n-731.jpeg\">\n<figcaption><em>Hàng ghế sau của xe thiếu cửa gió điều hòa là một nhược điểm dễ bị đem soi so với các đối thủ đã có trang bị này.</em></figcaption>\n</figure>\n<p><strong>Ảnh: Tiến Hiếu</strong></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}