{"url": "https://vietnamnet.vn/gioi-nha-giau-tho-o-voi-rolls-royce-cua-ong-trinh-van-quyet-vi-so-van-den-2080802.html", "title": "Giới nhà giàu thờ ơ với Rolls-Royce của ông Trịnh Văn Quyết vì sợ \"vận đen\"", "abstract": "Liên tiếp 3 đợt bán đấu giá xe siêu sang Rollls-Royce Ghost và Phantom của ông Trịnh Văn Quyết bị thất bại vì không có người đến nộp tiền cọc đăng ký mua, đã khiến nhiều người đặt câu hỏi thắc mắc.", "content_html": "<div>\n                                <p>Hôm qua, 15/11, buổi đấu giá siêu sang Rolls-Royce Phantom Lửa Thiêng BKS 30E-133.88 của <a href=\"https://vietnamnet.vn/trinh-van-quyet-tag1575906307716338855.html\" target=\"_blank\">ông Trịnh Văn Quyết</a> không thành vì không có khách đặt cọc. Đây là chiếc Rolls-Royce thứ 2 của cựu Chủ tịch Tập đoàn FLC bị ngân hàng siết nợ. Giá khởi điểm là 28,25 tỷ đồng. Số tiền đặt cọc tham gia đấu giá là 5, 605 tỷ đồng (20% giá khởi điểm).</p>\n<p>Trước đó, <a href=\"https://vietnamnet.vn/rolls-royce-ghost-tag2462503407881146095.html\" target=\"_blank\">Rolls-Royce Ghost</a> mạ vàng BKS 30F-187.88 của ông Trịnh Văn Quyết cũng bị ngân hàng BIDV siết nợ, đấu giá 2 lần đều thất bại. Giá khởi điểm ban đầu là 10 tỷ đồng, sau đó giảm 2 lần liên tiếp, hiện xuống còn 9,6 tỷ đồng và đang chờ đấu giá lần 3.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/dau-gia-rolls-royce-ma-vang-lan-2-cua-ong-trinh-van-quyet-that-bai-gia-ha-con-94-ty-dong-312e97258e354755a9c6e811200f3687-1124.jpg\">\n<figcaption><em>Chiếc Rolls-Royce Ghost mạ vàng của ông Trịnh Văn Quyết chuẩn bị lên sàn đấu giá lần thứ 3. </em></figcaption>\n</figure>\n<p>Theo một chủ showroom xe sang ở Hà Nội, việc đấu giá 2 chiếc Rolls-Royce liên tục bất thành đến từ ba yếu tố. Đầu tiên nói về \"duy tâm\", người mua cảm thấy e dè khi chủ cũ là ông Trịnh Văn Quyết, người đã bị khởi tố và bắt tạm giam hồi tháng 3 để điều tra về hành vi thao túng thị trường chứng khoán.</p>\n<p>Thứ hai, cả 2 chiếc Rolls-Royce đều được đặt hàng kiểu độc bản, chế tác riêng cho chủ nhân là ông Trịnh Văn Quyết. Do đó, chiếc xe sẽ trở nên mất giá trị và không còn nhiều ý nghĩa nếu không thuộc về đúng chủ nhân đã đặt hàng ban đầu.</p>\n<p>Chính vì vậy, sẽ khó có ai sử dụng hoặc mua lại Phantom Lửa Thiêng hay Ghost mạ vàng bởi nó sinh ra chỉ dành cho một chủ. Nếu có mua về được, người mua chắc chắn sẽ phải tinh chỉnh lại các chi tiết cá nhân hóa, điều đó càng làm tốn chi phí phát sinh.</p>\n<p>Cuối cùng là giá khởi điểm của tài sản đem đấu giá. Dù đã được thông qua một công ty thẩm định để có giá bán thấp hơn so với thị trường, nhưng anh Nguyễn Thái Sang - một người kinh doanh các dòng xe cao cấp nói: \"Dù đã được tính khấu hao theo năm sử dụng nhưng hiện tại mức giá khởi điểm để đấu giá của 2 chiếc Rolls-Royce vẫn ở mức cao so với kỳ vọng của nhiều người. Ngân hàng thì luôn muốn thu hồi nợ ở mức cao nhất có thể, còn người mua thì muốn trả mức giá hợp lý\".</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/15/phantom-lua-thieng-1125.jpg\">\n<figcaption>Rolls-Royce Phantom Lửa Thiêng được chế tác theo đơn đặt hàng riêng.</figcaption>\n</figure>\n<p>Anh Sang dự đoán giá khởi điểm đấu giá dù có hạ thêm vài lần nữa cũng chưa chắc có người đến nộp hồ sơ. Hơn nữa, tâm lý của giới siêu giàu và thành đạt khi mua <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe</a>, siêu sang là để thể hiện đẳng cấp nhưng cần sự kín đáo, nên việc ra mặt để đấu giá khiến họ không muốn. </p>\n<p>\"Với showroom kinh doanh xe sang, đây là thời điểm khó khăn chung của nền kinh tế nói chung và thị trường ô tô cả mới cũ nói riêng nên giá xe đấu giá phải thật thấp may ra mới có dân buôn chịu mua. Còn nếu chỉ xuống giá vài tỷ đồng, cũng không đủ hấp dẫn, nhất là trong giai đoạn 'room' tín dụng cho vay mua xe đang bị hạn chế\", anh Sang nói.</p>\n<p>Có thể nói, tỷ lệ đấu giá thành công hai siêu xe Rolls Royce trên đang rất thấp, và bên thiệt hại lớn nhất là chủ nợ, tức hai ngân hàng đang giữ xe. </p>\n<p>Chị Trần Thu Trang - chuyên viên Phòng thu hồi xử lý tài sản đảm bảo của một ngân hàng chia sẻ: \"Việc đấu giá xe không thành sẽ khiến cho ngân hàng phát sinh thêm nhiều chi phí khác như trông giữ và bảo quản tài sản. Chưa kể ô tô là sản phẩm tiêu sản, có khấu hao và mất giá theo thời gian. Đặc biệt, xe sang thì còn mất giá nhanh hơn nữa\".</p>\n<p>Còn ở góc nhìn của một đại diện công ty đấu giá hợp danh, theo quy định người tham gia đấu giá phải nộp khoản tiền đặt cọc trước, thông thường từ 5 - 20% so với giá khởi điểm của sản phẩm đấu giá, trong trường hợp này là 2 chiếc siêu xe Rolls-Royce.</p>\n<p>\"Nhưng các buổi đấu giá xe Rolls-Royce đều luôn áp ở mức cọc cao nhất 20% như Ghost là 2 tỷ đồng và Phantom là 5,6 tỷ đồng. Đây là một khoản tiền cọc khá lớn và đó có thể cũng là một rào cản không nhỏ đã khiến nhiều người không muốn tham gia đấu giá xe Rolls-Royce của ông Quyết\", đại diện công ty đấu giá cho biết.</p>\n<p>Hiện tại, công ty đấu giá hợp danh Đông Nam đang chờ phản hồi từ phía ngân hàng OCB Hà Nội để có thể tiếp tục tiến hành tổ chức buổi đấu giá lần 2 đối với chiếc siêu xe Rolls-Royce Phantom Lửa Thiêng. Nhưng theo dự đoán của nhiều người, khả năng thành công là rất thấp.</p>\n<p><strong>Ngô Minh</strong></p>\n<p><em>Bạn có bình luận thế nào về câu chuyện đấu giá thất bại trên? Hãy để lại bình luận bên dưới hoặc chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khong-ai-dat-coc-tien-dau-gia-rolls-royce-phantom-lua-thieng-cua-trinh-van-quyet-2080506.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/phantom-lua-thieng-1630374717-1072.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khong-ai-dat-coc-tien-dau-gia-rolls-royce-phantom-lua-thieng-cua-trinh-van-quyet-2080506.html\">Không ai đặt cọc tiền đấu giá Rolls-Royce Phantom Lửa Thiêng của ông Trịnh Văn Quyết</a><span class=\"summary__content-desc\">Buổi lễ đấu giá chiếc Rolls-Royce Phantom Lửa Thiêng sẽ không thể diễn ra vào sáng 15/11 do không có ai đến mua hồ sơ tham gia đấu giá.</span></div>\n</article>\n                            </div>"}