{"url": "https://vietnamnet.vn/go-giam-toc-khong-lo-khien-kia-seltos-mac-can-2034935.html", "title": "Gờ giảm tốc khổng lồ khiến Kia Seltos “mắc cạn”", "abstract": "Một chủ xe Kia Seltos ở Ấn Độ đã rơi vào tình huống dở khóc dở cười khi chiếc xe bị “mắc cạn” do gặp phải gờ giảm tốc quá lớn.", "content_html": "<div>\n                                <p>Gờ giảm tốc vốn có công dụng giúp giới hạn tốc độ của xe lưu thông ở các đoạn đường bằng phẳng nhưng tiềm ẩn nguy cơ tai nạn cho tài xế. Tuy nhiên, những gờ giảm tốc được thiết kế quá cao lại dễ dàng trở thành kẻ thù của <a href=\"https://vietnamnet.vn/lai-xe-tag15148268214711852883.html\" target=\"_blank\">lái xe</a>, đặc biệt là xe gầm thấp. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/29/hinh-anh-778.jpg\">\n<figcaption>Chiếc Kia Seltos “mắc cạn” do gặp phải gờ cao tốc quá cao (Ảnh: Abhishek Sharma)</figcaption>\n</figure>\n<p>Tại bãi đậu xe số 10 thuộc thành phố Bhopal, bang Madhya Prades, Ấn Độ có một gờ giảm tốc \"khổng lồ\" như thế. Nạn nhân mới đây là anh Abhishek Sharma. Khi lái chiếc <a href=\"https://vietnamnet.vn/kia-seltos-tag13049818497216167831.html\" target=\"_blank\">Kia Seltos</a> vốn là xe SUV gầm cao để vượt qua gờ này, chiếc xe đã bị mắc kẹt thảm hại.</p>\n<p>Điều đáng nói là, chiếc gờ giảm tốc “khổng lồ” này lại được lắp đặt bởi chính quyền địa phương.</p>\n<p>Dù đã cố gắng để tự thoát khỏi tình huống trớ trêu nhưng cuối cùng anh Sharma vẫn phải gọi cứu hộ để có thể giải cứu cho chiếc xe thoát khỏi gờ giảm tốc.</p>\n<p>Chia sẻ hình ảnh chiếc xe đáng thương của mình lên mạng xã hội, anh Sharma viết: “Xin được gửi lời chào chân thành tới vị kỹ sư xuất sắc đã thiết kế chiếc gờ giảm tốc này. Chính quyền có vẻ không định giải quyết dù có nhiều tài xế khác cũng đã rơi vào tình huống như tôi.”</p>\n<p>Hình ảnh chiếc SUV “mắc cạn” trên chiếc gờ giảm tốc đang nhanh chóng được chia sẻ rộng rãi trên mạng xã hội ở Ấn Độ khiến chính quyền địa phương đang phải hứng chịu cơn mưa ném đá từ cư dân. </p>\n<p><strong>Phương Linh</strong> <em>(Theo Cartoq)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}