{"url": "https://vietnamnet.vn/tho-dau-qua-cua-so-troi-de-hong-gio-hai-thanh-nien-bi-thuong-2079609.html", "title": "Thò đầu qua cửa sổ trời để hóng gió, hai thanh niên bị thương", "abstract": "Chỉ vì “ham hố” thò đầu ra ngoài cửa sổ trời để hóng gió mà hai nam thanh niên dưới đây phải nhận một cái kết “đắng ngắt”.", "content_html": "<div>\n                                <p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/005QES.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Cửa sổ trời là một trang bị khá phổ biến trên các dòng xe ô tô phổ thông hiện nay. Bộ phận này được nhiều người tiêu dùng ưa chuộng không chỉ vì yếu tố thẩm mĩ mà còn giúp xe lấy thêm nguồn không khí ngoài và tận dụng được nguồn sáng tự nhiên. Đặc biệt hơn, cửa sổ trời còn được xem như là một lối thoát hiểm trong trường hợp xe gặp nạn dẫn đến kẹt cửa.</p>\n<p>Tuy nhiên, nhiều người lại tận dụng cửa sổ trời để làm nơi hóng gió, ngắm cảnh ngay khi xe đang lưu thông mà không ý thức được sự nguy hiểm của hành động này. Chẳng hạn như mới đây, một video ghi lại cảnh hai nam thanh niên tại Ấn Độ đã phải nhận một cái kết đắng khi thò đầu ra ngoài cửa sổ trời đã thu hút được sự chú ý của dân tình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-1-1026.jpg\">\n<figcaption> Hai nam thanh niên bị đập mặt vào nóc xe (Ảnh: Cartoq)</figcaption>\n</figure>\n<p>Theo đó, khi chiếc xe Kia Carnival di chuyển đến một con đường hẹp, hai người ngồi trên xe bỗng nổi hứng ngắm cảnh và quyết định thò đầu ra ngoài cửa sổ trời. Cả hai vui vẻ tạo dáng để chụp ảnh và hóng gió trong khi chiếc xe di chuyển với tốc độ trung bình.</p>\n<p>Tuy nhiên, sau đó người lái xe đột nhiên tăng tốc độ và bất ngờ đạp phanh khiến hai thanh niên kia đập thẳng mặt vào nóc xe. Kết quả là cả hai đã bị thương nhẹ và choáng váng. Nhiều người cho rằng tình trạng của hai người này sẽ nghiêm trọng hơn nếu chiếc Kia Carnival đi với tốc độ nhanh hơn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/anh-2-1027.jpg\">\n<figcaption>Nhiều trường hợp gặp nạn do cố tình thò đầu ra ngoài cửa sổ trời (Ảnh: Cartoq)</figcaption>\n</figure>\n<p></p>\n<p>Trước đó nhiều trường hợp tương tự cũng xảy ra khi người ngồi trên xe cố tình thò đầu ra ngoài cửa sổ trời. Thậm chí tại Ấn Độ, hai đứa trẻ 3 tuổi và 4 tuổi đã tử vong do bị dây diều cứa cổ khi đang đứng thò đầu ra khỏi chiếc Honda City. Một cậu bé 13 tuổi tại Trung Quốc cũng đã thiệt mạng vì va vào thanh chắn trên cao khi được bố mẹ cho ngồi hẳn ra ngoài cửa sổ trời.</p>\n<p><strong>Minh Nhật </strong>(Theo Cartoq)</p>\n<p><em>Bạn vừa gặp tình huống đáng cảnh báo khi lái xe? Hãy gửi video, thông tin về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<p></p>\n                            </div>"}