{"url": "https://vietnamnet.vn/quyet-dinh-876-cua-thu-tuong-phe-duyet-lo-trinh-khai-tu-xe-dong-co-dot-trong-2047371.html", "title": "Toàn văn Quyết định của Thủ tướng phê duyệt lộ trình khai tử xe động cơ đốt trong", "abstract": "Dưới đây là toàn văn Quyết định phê duyệt Chương trình hành động về Chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành Giao thông vận tải (Quyết định số 876/QĐ-TTg ngày 22/7/2022 của Thủ tướng Chính phủ)", "content_html": "<div>\n                                <p style=\"text-align: center;\"><strong></strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 50%; text-align: center;\"><strong>THỦ TƯỚNG CHÍNH PHỦ</strong><br><strong>-------</strong></td>\n<td style=\"width: 50%; text-align: center;\"><strong>CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM</strong><br><strong>Độc lập - Tự do - Hạnh phúc</strong><br><strong>---------------</strong></td>\n</tr>\n<tr>\n<td style=\"width: 50%; text-align: center;\"><strong>Số: 876/QĐ-TTg</strong></td>\n<td style=\"width: 50%; text-align: center;\"><strong>Hà Nội, ngày 22 tháng 7 năm 2022</strong></td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: center;\"><strong> </strong></p>\n<p style=\"text-align: center;\"><strong>QUYẾT ĐỊNH</strong></p>\n<p style=\"text-align: center;\"><strong>PHÊ DUYỆT CHƯƠNG TRÌNH HÀNH ĐỘNG VỀ CHUYỂN ĐỔI NĂNG LƯỢNG XANH, GIẢM PHÁT THẢI KHÍ CÁC-BON VÀ KHÍ MÊ-TAN CỦA NGÀNH GIAO THÔNG VẬN TẢI</strong></p>\n<p style=\"text-align: center;\"><strong>THỦ TƯỚNG CHÍNH PHỦ</strong></p>\n<p><em>Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;</em></p>\n<p><em>Xét đề nghị của Bộ trưởng Bộ Giao thông vận tải.</em></p>\n<p style=\"text-align: center;\"><strong>QUYẾT ĐỊNH:</strong></p>\n<p><strong>Điều 1. </strong>Phê duyệt Chương trình hành động về chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành giao thông vận tải (sau đây gọi tắt là Chương trình hành động chuyển đổi năng lượng xanh) như sau:</p>\n<p><strong>I. NỘI DUNG CHƯƠNG TRÌNH</strong></p>\n<p>1. Quan điểm</p>\n<p>- Chuyển đổi năng lượng xanh là nhiệm vụ cơ bản và quan trọng nhất trong quá trình thực hiện mục tiêu tăng trưởng xanh cũng như thực hiện các cam kết của Việt Nam tại Hội nghị lần thứ 26 các Bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu (COP26); đồng thời cũng là cơ hội để ngành giao thông vận tải có sự phát triển đồng bộ theo hướng hiện đại hóa và bền vững, bắt kịp với xu thế và trình độ phát triển tiên tiến của thế giới.</p>\n<p>- Chuyển đổi năng lượng xanh trong ngành giao thông vận tải có nền tảng là sự chuyển đổi công nghệ mạnh mẽ, cần dựa vào thể chế và quản trị hiện đại, khoa học và công nghệ tiên tiến, nguồn nhân lực chất lượng cao.</p>\n<p>- Việc thực hiện chuyển đổi năng lượng xanh của ngành giao thông vận tải cần xây dựng lộ trình hợp lý, phù hợp với khả năng huy động nguồn lực, đảm bảo tính khả thi, hiệu quả và bền vững trong thực hiện thông qua các chương trình, kế hoạch hành động cụ thể.</p>\n<p>- Huy động tối đa mọi nguồn lực để thực hiện chuyển đổi năng lượng xanh của ngành giao thông vận tải. Khẩn trương bổ sung, sửa đổi thể chế, chính sách để tạo môi trường thuận lợi cho tiếp nhận các dòng vốn đầu tư, công nghệ tiên tiến; tạo động lực để huy động sự tham gia của toàn xã hội cũng như thu hút đầu tư nước ngoài vào quá trình thực hiện chuyển đổi năng lượng xanh của ngành giao thông vận tải.</p>\n<p>- Tăng cường hợp tác quốc tế để triển khai thực hiện mục tiêu chuyển đổi năng lượng xanh của ngành giao thông vận tải dựa trên cách tiếp cận toàn cầu với sự phối hợp của tất cả các quốc gia, tranh thủ tối đa sự ủng hộ và hỗ trợ quốc tế.</p>\n<p>2. Mục tiêu</p>\n<p>a) Mục tiêu tổng quát: Phát triển hệ thống giao thông vận tải xanh hướng tới mục tiêu phát thải ròng khí nhà kính về “0” vào năm 2050.</p>\n<p>b) Mục tiêu cụ thể</p>\n<p>- Giai đoạn đến năm 2030: Nâng cao hiệu quả sử dụng năng lượng, đẩy mạnh chuyển đổi sử dụng điện, năng lượng xanh đối với các lĩnh vực thuộc ngành giao thông vận tải đã sẵn sàng về mặt công nghệ, thể chế, nguồn lực nhằm thực hiện mức cam kết trong Đóng góp do quốc gia tự quyết định (NDC) và mục tiêu giảm phát thải khí mê-tan của Việt Nam.</p>\n<p>- Giai đoạn đến năm 2050: Phát triển hợp lý các phương thức vận tải, thực hiện mạnh mẽ việc chuyển đổi toàn bộ phương tiện, trang thiết bị, hạ tầng giao thông vận tải sang sử dụng điện, năng lượng xanh, hướng đến phát thải ròng khí nhà kính về “0” vào năm 2050.</p>\n<p>3. Lộ trình chuyển đổi năng lượng xanh</p>\n<p>a) Đường bộ</p>\n<p>- Giai đoạn 2022 - 2030</p>\n<p>+ Thúc đẩy sản xuất, lắp ráp, nhập khẩu và chuyển đổi sử dụng các loại phương tiện giao thông cơ giới đường bộ sử dụng điện; mở rộng phối trộn, sử dụng 100% xăng E5 đối với phương tiện giao thông cơ giới đường bộ.</p>\n<p>+ Phát triển hạ tầng sạc điện đáp ứng nhu cầu của người dân, doanh nghiệp.</p>\n<p>+ Khuyến khích các bến xe, trạm dừng nghỉ xây dựng mới và hiện hữu chuyển đổi theo tiêu chí xanh.</p>\n<p>- Giai đoạn 2031 - 2050</p>\n<p>+ Đến năm 2040: Từng bước hạn chế tiến tới dừng sản xuất, lắp ráp và nhập khẩu xe ô tô, xe mô tô, xe gắn máy sử dụng nhiên liệu hóa thạch để sử dụng trong nước.</p>\n<p>+ Đến năm 2050: 100% phương tiện giao thông cơ giới đường bộ, xe máy thi công tham gia giao thông chuyển đổi sang sử dụng điện, năng lượng xanh, toàn bộ các bến xe, trạm dừng nghỉ đạt tiêu chí xanh; chuyển đổi toàn bộ máy móc, trang thiết bị xếp, dỡ sử dụng nhiên liệu hóa thạch sang sử dụng điện, năng lượng xanh.</p>\n<p>+ Hoàn thiện hạ tầng sạc điện, cung cấp năng lượng xanh trên phạm vi toàn quốc đáp ứng nhu cầu của người dân, doanh nghiệp.</p>\n<p>b) Đường sắt</p>\n<p>- Giai đoạn 2022 - 2030</p>\n<p>+ Nghiên cứu thí điểm sử dụng phương tiện đường sắt sử dụng điện, năng lượng xanh trên các tuyến đường sắt hiện tại. Đầu tư xây dựng các tuyến đường sắt mới theo định hướng điện khí hóa.</p>\n<p>+ Xây dựng kế hoạch và đầu tư theo lộ trình thay thế phương tiện đường sắt cũ hết niên hạn bằng loại phương tiện có thể chuyển đổi sang sử dụng điện, năng lượng xanh.</p>\n<p>+ Khuyến khích chuyển đổi trang thiết bị bốc, xếp tại các nhà ga sang thiết bị sử dụng điện, năng lượng xanh.</p>\n<p>- Giai đoạn 2031 - 2050</p>\n<p>+ Đến năm 2040, dừng từng phần sản xuất, lắp ráp, nhập khẩu phương tiện, thiết bị giao thông đường sắt sử dụng nhiên liệu hóa thạch. Từng bước đầu tư mới và chuyển đổi phương tiện đường sắt sử dụng nhiên liệu hóa thạch sang sử dụng điện, năng lượng xanh.</p>\n<p>+ Đến năm 2050: Chuyển đổi 100% đầu máy, toa xe đường sắt sử dụng điện, năng lượng xanh; chuyển đổi 100% trang thiết bị sử dụng nhiên liệu hóa thạch sang sử dụng điện, năng lượng xanh tại các nhà ga.</p>\n<p>+ Cải tạo, nâng cấp hạ tầng các tuyến đường sắt hiện hữu đáp ứng hoàn toàn việc chuyển đổi sang phương tiện sử dụng điện, năng lượng xanh. Tiếp tục đầu tư xây dựng các tuyến đường sắt mới theo định hướng điện khí hóa, sử dụng năng lượng xanh.</p>\n<p>c) Đường thủy nội địa</p>\n<p>- Giai đoạn 2022 - 2030</p>\n<p>+ Khuyến khích đầu tư đóng mới, nhập khẩu, chuyển đổi phương tiện thủy nội địa sử dụng nhiên liệu hóa thạch sang sử dụng dụng điện, năng lượng xanh.</p>\n<p>+ Nghiên cứu, xây dựng tiêu chí cảng xanh, tuyến vận tải xanh làm cơ sở xây dựng cơ chế, chính sách khuyến khích đầu tư mới cảng thủy nội địa xanh. Áp dụng thí điểm tại một số cảng thủy nội địa; nghiên cứu, đưa một số tuyến vận tải thủy trở thành tuyến vận tải xanh.</p>\n<p>- Giai đoạn 2031 -2050</p>\n<p>+ Tiếp tục khuyến khích đầu tư đóng mới, nhập khẩu, chuyển đổi phương tiện thủy nội địa sử dụng nhiên liệu hóa thạch sang sử dụng điện, năng lượng xanh. Khuyến khích hoạt động đầu tư mới cảng thủy nội địa theo hướng phát triển xanh.</p>\n<p>+ Từ năm 2040: 100% phương tiện thủy nội địa đóng mới sử dụng điện, năng lượng xanh. 100% cảng thủy nội địa xây dựng mới áp dụng tiêu chí cảng xanh; khuyến khích cảng, bến thủy nội địa đang hoạt động chuyển dịch áp dụng tiêu chí cảng xanh.</p>\n<p>+ Đến năm 2050: 100% phương tiện sử dụng nhiên liệu hóa thạch chuyển đổi sang sử dụng điện, năng lượng xanh. 100% trang thiết bị tại các cảng, bến thủy nội địa chuyển đổi sang sử dụng điện, năng lượng xanh.</p>\n<p>d) Hàng hải</p>\n<p>- Giai đoạn 2022 - 2030</p>\n<p>+ Khuyến khích tàu biển Việt Nam hoạt động nội địa tuân thủ đầy đủ các quy định của Phụ lục VI Công ước MARPOL về sử dụng hiệu quả năng lượng và Chiến lược giảm phát thải khí nhà kính từ tàu biển của Tổ chức Hàng hải quốc tế (IMO) từ năm 2025.</p>\n<p>+ Khuyến khích chuyển đổi phương tiện, trang thiết bị sử dụng điện, năng lượng xanh hoặc có các biện pháp tương đương tại các cảng đầu tư mới, đầu tư bổ sung và cảng hiện hữu.</p>\n<p>- Giai đoạn 2031 - 2050</p>\n<p>+ Tàu biển Việt Nam hoạt động nội địa tuân thủ đầy đủ các quy định của Phụ lục VI Công ước MARPOL về sử dụng hiệu quả năng lượng và Chiến lược giảm phát thải khí nhà kính từ tàu biển của IMO.</p>\n<p>+ Tàu biển đóng mới, hoán cải, nhập khẩu sau năm 2035 sử dụng điện, năng lượng xanh; từ năm 2050, 100% tàu biển hoạt động tuyến nội địa chuyển đổi sang sử dụng điện, năng lượng xanh.</p>\n<p>+ Từ năm 2031: Đầu tư phương tiện, trang thiết bị sử dụng điện, năng lượng xanh hoặc có các biện pháp tương đương tại các cảng đầu tư mới, đầu tư bổ sung.</p>\n<p>+ Từ năm 2040: Thực hiện chuyển đổi phương tiện, trang thiết bị tại các cảng hiện hữu, các thiết bị báo hiệu hàng hải sử dụng điện, năng lượng xanh hoặc có các biện pháp tương đương.</p>\n<p>+ Từ năm 2050: Tất cả các phương tiện, trang thiết bị tại cảng, các thiết bị báo hiệu hàng hải sử dụng điện, năng lượng xanh hoặc có các biện pháp tương đương.</p>\n<p>đ) Hàng không</p>\n<p>- Giai đoạn 2022 - 2030</p>\n<p>+ Thực hiện đồng thời toàn bộ các biện pháp tiềm năng của ngành hàng không để giảm phát thải CO2. Từ 2027 nghiên cứu sử dụng nhiên liệu thay thế để bổ sung một phần trong nhiên liệu hàng không.</p>\n<p>+ Đến năm 2030, hoàn thiện hệ thống cơ sở dữ liệu về sử dụng năng tượng và tiêu thụ nhiên liệu của các doanh nghiệp hàng không.</p>\n<p>- Giai đoạn 2031 - 2050</p>\n<p>+ Từ năm 2035: Sử dụng tối thiểu 10% nhiên liệu bền vững cho một số chuyến bay ngắn; 100% phương tiện chở khách và phương tiện khác trong sân bay đầu tư mới sử dụng điện, năng lượng xanh.</p>\n<p>+ Từ năm 2040: Tất cả các phương tiện hoạt động trong khu bay sử dụng điện, năng lượng xanh (trừ các phương tiện đặc thù chưa sử dụng năng lượng điện).</p>\n<p>+ Từ năm 2050: Chuyển đổi sử dụng 100% năng lượng xanh, nhiên liệu hàng không bền vững cho tàu bay để giảm tối đa lượng phát thải khí nhà kính. Tùy thuộc điều kiện công nghệ, lượng phát thải còn lại được thực hiện bằng cách bù đắp cac-bon để đạt phát thải ròng bằng “0”.</p>\n<p>e) Giao thông đô thị</p>\n<p>- Giai đoạn 2022 - 2030</p>\n<p>+ Từ năm 2025: 100% xe buýt thay thế, đầu tư mới sử dụng điện, năng lượng xanh.</p>\n<p>+ Tỷ lệ đảm nhận của vận tải hành khách công cộng tại Hà Nội đạt 45% - 50%; Thành phố Hồ Chí Minh đạt 25%; Đà Nẵng đạt 25% - 35%; Cần Thơ đạt 20%; Hải Phòng đạt 10% - 15%; đô thị loại I đạt ít nhất 5%.</p>\n<p>- Giai đoạn 2031 - 2050</p>\n<p>+ Từ năm 2030: Tỷ lệ phương tiện sử dụng điện, năng lượng xanh đạt tối thiểu 50%; 100% xe taxi thay thế, đầu tư mới sử dụng điện, năng lượng xanh.</p>\n<p>+ Đến năm 2050: 100% xe buýt, xe taxi sử dụng điện, năng lượng xanh.</p>\n<p>+ Tỷ lệ đảm nhận của vận tải hành khách công cộng tại các đô thị đặc biệt, đô thị loại I lần lượt đạt ít nhất 40% và 10%.</p>\n<p>4. Nhiệm vụ và giải pháp</p>\n<p>a) Xây dựng, hoàn thiện thể chế, chính sách, quy hoạch</p>\n<p>- Nghiên cứu, sửa đổi, bổ sung hệ thống văn bản quy phạm pháp luật, trước hết là các luật chuyên ngành, trong đó tích hợp các nội dung, quy định và cam kết quốc tế liên quan đến chuyển đổi năng lượng xanh, giảm phát thải khí nhà kính; bổ sung, sửa đổi, hoàn thiện các quy định về điều kiện tham gia giao thông, điều kiện kinh doanh, niên hạn sử dụng, đăng ký, đăng kiểm để giảm dần số lượng và tiến tới loại bỏ hoàn toàn phương tiện, trang thiết bị giao thông vận tải sử dụng nhiên liệu hóa thạch.</p>\n<p>- Nghiên cứu, xây dựng, sửa đổi, hoàn thiện hệ thống quy chuẩn, hướng dẫn kỹ thuật, định mức... liên quan đến sản xuất, đóng mới, chuyển đổi, hoán cải, nhập khẩu, quản lý, vận hành, khai thác phương tiện, trang thiết bị giao thông vận tải có hiệu suất năng lượng cao, sử dụng điện, năng lượng xanh.</p>\n<p>- Xây dựng và ban hành cơ chế, chính sách nhằm khuyến khích, hỗ trợ, tạo thuận lợi cho doanh nghiệp nâng cao năng lực tài chính, năng lực kỹ thuật để đầu tư hạ tầng, phương tiện, trang thiết bị, phát triển nguồn nhân lực đáp ứng được sự đổi mới theo hướng chuyển đổi sử dụng điện, năng lượng xanh, giảm phát thải khí nhà kính và tham gia trao đổi, bù trừ tín chỉ các-bon.</p>\n<p>- Nghiên cứu, điều chỉnh, bổ sung các chiến lược, quy hoạch ngành quốc gia, quy hoạch kỹ thuật chuyên ngành giao thông vận tải và các quy hoạch, kế hoạch liên quan khác đảm bảo việc định hướng đầu tư, xây dựng, nâng cấp, vận hành khai thác kết cấu hạ tầng giao thông phù hợp và đồng bộ với đầu tư, khai thác phương tiện, trang thiết bị giao thông sử dụng điện, năng lượng xanh, giảm phát thải khí nhà kính.</p>\n<p>b) Chuyển đổi phương tiện sử dụng điện, năng lượng xanh</p>\n<p>- Phương tiện giao thông cơ giới đường bộ</p>\n<p>+ Xây dựng chương trình chuyển đổi sử dụng điện, năng lượng xanh đối với phương tiện cơ giới đường bộ.</p>\n<p>+ Xây dựng chính sách khuyến khích, hỗ trợ người dân, doanh nghiệp chuyển đổi phương tiện giao thông cơ giới đường bộ sử dụng năng lượng hóa thạch sang sử dụng điện, năng lượng xanh.</p>\n<p>- Phương tiện giao thông đường sắt: Thực hiện chương trình chuyển đổi đầu máy, toa xe có động cơ sử dụng năng lượng hóa thạch sang sử dụng điện, năng lượng xanh.</p>\n<p>- Phương tiện thủy nội địa</p>\n<p>+ Xây dựng chương trình chuyển đổi sử dụng điện, năng lượng xanh đối với phương tiện thủy nội địa.</p>\n<p>+ Xây dựng chính sách khuyến khích, hỗ trợ người dân, doanh nghiệp chuyển đổi phương tiện giao thông thủy nội địa sử dụng năng lượng hóa thạch sang sử dụng điện, năng lượng xanh.</p>\n<p>- Tàu biển hoạt động tuyến nội địa</p>\n<p>+ Xây dựng chương trình chuyển đổi sử dụng điện, năng lượng xanh hoặc các biện pháp tương đương đối với tàu biển.</p>\n<p>+ Xây dựng chính sách khuyến khích, hỗ trợ doanh nghiệp chuyển đổi tàu biển sử dụng năng lượng hóa thạch sang sử dụng điện, năng lượng xanh.</p>\n<p>- Tàu bay</p>\n<p>+ Xây dựng chương trình chuyển đổi sử dụng năng lượng xanh, nhiên liệu bền vững đối với tàu bay.</p>\n<p>+ Xây dựng chính sách khuyến khích, hỗ trợ doanh nghiệp chuyển đổi tàu bay sử dụng năng lượng hóa thạch sang sử dụng năng lượng xanh, nhiên liệu bền vững.</p>\n<p>c) Phát triển kết cấu hạ tầng giao thông xanh</p>\n<p>- Đường bộ</p>\n<p>+ Ưu tiên hoàn thành 5.000 km đường bộ cao tốc; cơ bản hoàn thành các tuyến cao tốc kết nối liên vùng, kết nối các cảng biển cửa ngõ quốc tế, cảng hàng không quốc tế; kết nối thuận lợi các quyết quốc lộ đến các cảng biển, cảng hàng không quốc tế, cảng thủy nội địa lớn, các ga đường sắt đầu mối.</p>\n<p>+ Quy hoạch và xây dựng: hệ thống trạm sạc điện, trạm cấp năng lượng xanh trên mạng quốc lộ chính yếu, mở rộng ra mạng lưới đường bộ toàn quốc; hạ tầng trạm sạc điện, trạm cấp năng lượng xanh cho phương tiện giao thông cơ giới đường bộ tại các cảng biển, cảng thủy nội địa, cảng hàng không, bến xe và nhà ga.</p>\n<p>+ Xây dựng quy định, tiêu chí bến xe khách xanh, trạm dừng nghỉ xanh; xây dựng chính sách khuyến khích chuyển đổi bến xe khách, trạm dừng nghỉ theo tiêu chí xanh.</p>\n<p>+ Xây dựng, thực hiện chương trình chuyển đổi toàn bộ bến xe khách, trạm dừng nghỉ theo tiêu chí xanh.</p>\n<p>- Đường sắt</p>\n<p>+ Xây dựng tuyến đường sắt tốc độ cao Bắc - Nam; nâng cấp 7 tuyến đường sắt hiện hữu; ưu tiên xây dựng một số tuyến đường sắt kết nối cảng biển cửa ngõ quốc tế đặc biệt khu vực Hải Phòng và Bà Rịa - Vũng Tàu; kết nối Thành phố Hồ Chí Minh với Cần Thơ; tiếp tục đầu tư hoàn thành các tuyến đường sắt mới tại khu đầu mối Hà Nội, khu đầu mối Thành phố Hồ Chí Minh, đường sắt kết nối các cảng biển, khu công nghiệp, khu kinh tế, kết nối các tỉnh Tây Nguyên. Đẩy nhanh tiến độ đầu tư và đưa vào khai thác các tuyến đường sắt đô thị theo quy hoạch được duyệt.</p>\n<p>+ Cải tạo, nâng cấp hạ tầng tuyến, ga đường sắt hiện có, cơ bản đáp ứng việc chuyển đổi phương tiện đường sắt sử dụng điện, năng lượng xanh.</p>\n<p>+ Thí điểm xây dựng một số đoạn tuyến đường sắt mới đáp ứng việc chuyển đổi phương tiện đường sắt sử dụng điện, năng lượng xanh tiến tới đầu tư xây dựng, phát triển toàn bộ các tuyến đường sắt mới theo định hướng điện khí hóa đáp ứng cho phương tiện sử dụng điện, năng lượng xanh.</p>\n<p>+ Xây dựng quy định, tiêu chí nhà ga xanh và triển khai thực hiện chương trình chuyển đổi toàn bộ nhà ga theo tiêu chí xanh.</p>\n<p>- Đường thủy nội địa</p>\n<p>+ Cải tạo, nâng cấp các tuyến chính đáp ứng chạy tàu 24/24 giờ; phấn đấu tổng chiều dài các tuyến khai thác đồng bộ theo cấp kỹ thuật đạt khoảng 5.000 km; phát triển hệ thống cảng, bến thủy nội địa, từng bước hiện đại hóa các cảng chính, cảng chuyên dùng.</p>\n<p>+ Xây dựng, ban hành quy định, tiêu chí cảng thủy nội địa xanh; triển khai, áp dụng mô hình cảng xanh.</p>\n<p>+ Quy hoạch và xây dựng hệ thống hạ tầng cung cấp điện, năng lượng xanh cho phương tiện và trang thiết bị tại các cảng thủy nội địa.</p>\n<p>+ Xây dựng chính sách khuyến khích, hỗ trợ các doanh nghiệp cảng thủy nội địa chuyển đổi năng lượng xanh.</p>\n<p>- Hàng hải</p>\n<p>+ Phát triển hệ thống cảng biển đồng bộ, hiện đại, dịch vụ chất lượng cao, ưu tiên phát triển các khu bến cảng cửa ngõ quốc tế Lạch Huyện, Cái Mép; triển khai đề án phát triển cảng xanh.</p>\n<p>+ Xây dựng, ban hành quy định, tiêu chí cảng xanh; triển khai áp dụng tiêu chí cảng xanh tại các cảng biển Việt Nam.</p>\n<p>+ Xây dựng, ban hành cơ chế, chính sách khuyến khích, hỗ trợ đầu tư phát triển, chuyển đổi cảng xanh.</p>\n<p>- Hàng không</p>\n<p>+ Phát triển hệ thống cảng hàng không hợp lý, theo hướng đồng bộ, hiện đại, ưu tiên tập trung đầu tư một số cảng hàng không lớn như cảng hàng không Nội Bài, Tân Sơn Nhất và Long Thành; từng bước nâng cấp và khai thác có hiệu quả 22 cảng hàng không hiện hữu, đầu tư 06 cảng hàng không mới.</p>\n<p>+ Quy hoạch và xây dựng hệ thống hạ tầng cung cấp điện, năng lượng xanh cho tàu bay, phương tiện mặt đất và các trang thiết bị tại cảng hàng không.</p>\n<p>+ Xây dựng quy định, tiêu chí cảng hàng không, sân bay xanh; xây dựng và thực hiện chương trình chuyển đổi cảng hàng không, sân bay xanh.</p>\n<p>- Giao thông đô thị</p>\n<p>+ Quy hoạch và xây dựng hệ thống hạ tầng cung cấp điện, năng lượng xanh cho phương tiện giao thông tại các đô thị.</p>\n<p>+ Đẩy nhanh tiến độ đầu tư và đưa vào khai thác các tuyến đường sắt đô thị theo quy hoạch đã được phê duyệt; mở rộng, phát triển hạ tầng phục vụ phương tiện giao thông công cộng.</p>\n<p>+ Phát triển kết cấu hạ tầng giao thông phi cơ giới, điểm trông giữ phương tiện kết nối hợp lý với các phương thức vận tải hành khách công cộng khác.</p>\n<p>d) Nâng cao hiệu quả sử dụng năng lượng, giảm phát thải khí nhà kính</p>\n<p>- Áp dụng giới hạn mức tiêu thụ nhiên liệu đối với phương tiện giao thông cơ giới đường bộ theo lộ trình, hướng tới giảm tối đa mức tiêu thụ nhiên liệu và phát thải khí nhà kính; quy định về hiệu quả sử dụng năng lượng đối với đầu máy, toa xe, phương tiện thủy nội địa và tàu biển, tàu bay hoạt động tuyến nội địa.</p>\n<p>- Tổ chức vận tải khoa học trên cơ sở phát triển hợp lý các phương thức vận tải; thúc đẩy chuyển đổi phương thức vận tải hàng hóa từ đường bộ sang đường sắt, đường thủy, vận tải ven biển; tăng cường kết nối các phương thức vận tải kết hợp dịch vụ logistics chất lượng cao, giảm hệ số chạy rỗng của phương tiện, giảm ùn tắc hàng hóa trong hoạt động vận tải và chuỗi cung ứng dịch vụ logistics; tổ chức quản lý, điều hành, khai thác hiệu quả phương tiện, trang thiết bị hạ tầng giao thông vận tải.</p>\n<p>- Từng bước nâng cao thị phần vận tải hành khách công cộng tại các đô thị; thúc đẩy chuyển đổi sử dụng phương tiện giao thông cá nhân sang sử dụng phương tiện giao thông công cộng.</p>\n<p>đ) Tăng cường hợp tác quốc tế, khoa học công nghệ, phát triển nguồn nhân lực và truyền thông</p>\n<p>- Hợp tác quốc tế</p>\n<p>+ Tăng cường hợp tác với các chính phủ, tổ chức, doanh nghiệp quốc tế để chủ động tham gia xây dựng các quy định, tiêu chuẩn quốc tế chung, tiếp nhận chuyển giao công nghệ tiên tiến và học hỏi kinh nghiệm về xây dựng cơ chế, chính sách, ứng dụng tiến bộ khoa học kỹ thuật, công nghệ và đào tạo nguồn nhân lực liên quan đến chuyển đổi năng lượng xanh, giảm phát thải khí nhà kính trong giao thông vận tải; nghiên cứu, áp dụng các cơ chế bù đắp các-bon.</p>\n<p>+ Huy động đa dạng nguồn hỗ trợ tài chính từ các quỹ về môi trường trên thế giới, nguồn vốn ODA và vốn vay ưu đãi nước ngoài, nguồn viện trợ phi chính phủ nước ngoài, ngân hàng thương mại quốc tế, đầu tư trực tiếp nước ngoài... theo quy định của pháp luật, đảm bảo an toàn nợ công, nợ nước ngoài của quốc gia.</p>\n<p>- Khoa học công nghệ</p>\n<p>+ Nghiên cứu, phát triển, ứng dụng và chuyển giao công nghệ phương tiện, thiết bị sử dụng điện, năng lượng xanh, kết cấu hạ tầng xanh, giảm phát thải khí nhà kính, cung ứng năng lượng xanh; đặc biệt chú trọng công nghệ, công nghiệp hỗ trợ phát triển phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh.</p>\n<p>+ Nghiên cứu ứng dụng công nghệ số, chuyển đổi số, trí tuệ nhân tạo, giao thông thông minh trong quản lý, điều hành các lĩnh vực trong ngành giao thông vận tải.</p>\n<p>- Phát triển nguồn nhân lực</p>\n<p>+ Đào tạo, đào tạo lại, đào tạo nâng cao nguồn nhân lực hiện có của ngành giao thông vận tải sẵn sàng tiếp nhận chuyển giao, quản lý, khai thác, vận hành phương tiện, hạ tầng giao thông công nghệ mới không phát thải khí nhà kính.</p>\n<p>+ Xây dựng chương trình đào tạo, mở mới các ngành đào tạo tại các trường đại học, cao đẳng, trung cấp dạy nghề về công nghệ phương tiện, năng lượng, kết cấu hạ tầng xanh.</p>\n<p>- Xây dựng kế hoạch truyền thông và tổ chức truyền thông đến người dân và doanh nghiệp về lộ trình, chính sách, lợi ích của chuyển đổi phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh.</p>\n<p>5 . Nguồn lực thực hiện</p>\n<p>Huy động tối đa mọi nguồn lực trong nước và quốc tế, nhà nước và tư nhân để thực hiện các nhiệm vụ, giải pháp giảm phát thải khí nhà kính, chuyển đổi năng lượng xanh trong ngành giao thông vận tải để triển khai:</p>\n<p>- Các nhiệm vụ xây dựng văn bản quy phạm pháp luật, thể chế, chính sách... kinh phí thực hiện được bố trí chủ yếu từ nguồn ngân sách nhà nước và các nguồn huy động hợp pháp khác.</p>\n<p>- Các chương trình, nhiệm vụ, dự án về chuyển giao công nghệ xanh, giảm phát thải khí nhà kính, huy động tối đa sự hỗ trợ quốc tế, các quỹ tài chính khí hậu.</p>\n<p>- Các dự án phát triển kết cấu hạ tầng giao thông xanh huy động nguồn lực từ ngân sách nhà nước, hỗ trợ quốc tế, huy động từ đầu tư tư nhân và đối tác công tư...</p>\n<p>- Đầu tư mới, đầu tư chuyển đổi phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh huy động sự hỗ trợ quốc tế, các quỹ tài chính khí hậu, từ nguồn xã hội hóa, doanh nghiệp, người dân.</p>\n<p>6. Danh mục các nhiệm vụ của Chương trình hành động chuyển đổi năng lượng xanh tại Phụ lục kèm theo.</p>\n<p>Điều 2. Tổ chức thực hiện</p>\n<p>1. Bộ Giao thông vận tải: Chủ trì xây dựng, hoàn thiện thể chế, chính sách liên quan đến nâng cao hiệu quả sử dụng năng lượng, chuyển đổi sử dụng điện, năng lượng xanh đối với phương tiện, thiết bị, hạ tầng giao thông xanh trong giao thông vận tải; đầu tư phát triển hệ thống kết cấu hạ tầng giao thông theo quy hoạch; phát triển nguồn nhân lực sẵn sàng tiếp nhận chuyển giao, quản lý, khai thác, vận hành công nghệ mới về phương tiện, trang thiết bị, hạ tầng xanh; huy động nguồn lực trong nước và quốc tế, xây dựng và thực hiện kế hoạch truyền thông và các nhiệm vụ khác nhằm thực hiện Chương trình hành động chuyển đổi năng lượng xanh; tổ chức đánh giá kết quả thực hiện trong ngành giao thông vận tải, báo cáo Thủ tướng Chính phủ.</p>\n<p>2. Bộ Kế hoạch và Đầu tư: Chủ trì xây dựng cơ chế chính sách khuyến khích đầu tư, hỗ trợ liên quan đến chuyển đổi năng lượng xanh, giảm phát thải khí nhà kính đối với phương tiện giao thông đường bộ, đường sắt, đường thủy nội địa, hàng hải, hàng không; hoàn thiện chính sách đầu tư, thu hút đầu tư phát triển hệ thống sạc điện, hạ tầng cung cấp năng lượng xanh cho phương tiện giao thông sử dụng điện, năng lượng xanh.</p>\n<p>3. Bộ Công thương: Chủ trì phát triển ngành công nghiệp sản xuất phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh; sản xuất, cung ứng điện, năng lượng xanh thay thế nhiên liệu hóa thạch đáp ứng nhu cầu trong nước; mở rộng phối trộn, cung ứng nhiên liệu sinh học; phát triển hệ thống sạc điện, năng lượng xanh cho phương tiện giao thông.</p>\n<p>4. Bộ Tài chính: Chủ trì xây dựng, rà soát, hoàn thiện chính sách ưu đãi hỗ trợ sản xuất, lắp ráp và nhập khẩu phương tiện, trang thiết bị giao thông vận tải sử dụng điện, năng lượng xanh; chính sách ưu đãi hỗ trợ doanh nghiệp kinh doanh vận tải đầu tư, chuyển đổi đoàn phương tiện sử dụng điện, năng lượng xanh, hạ tầng giao thông xanh.</p>\n<p>5. Bộ Xây dựng: Chủ trì hoàn thiện chính sách ưu tiên phát triển hạ tầng giao thông đô thị cho phương tiện giao thông sử dụng điện, năng lượng xanh, giao thông phi cơ giới; rà soát, ban hành các quy định, tiêu chuẩn thiết kế đường đô thị có đường dành riêng cho xe đạp và xe đạp điện.</p>\n<p>6. Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương: Chủ trì phát triển hệ thống giao thông vận tải công cộng sử dụng điện, năng lượng xanh, phát triển giao thông phi cơ giới tại địa phương.</p>\n<p>Điều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.</p>\n<p>Điều 4. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 48.252%;\"><em>Nơi nhận:</em><br>- Thủ tướng, các Phó Thủ tướng Chính phủ;<br>- Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;<br>- UBND các tỉnh, thành phố trực thuộc trung ương;<br>- Ủy ban Giám sát tài chính Quốc gia;<br>- VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT; các Vụ: TH, KTTH, QHQT, TKBT;<br>- Lưu: VT, CN (2b) pvc</td>\n<td style=\"width: 48.252%;\">\n<p style=\"text-align: center;\"><strong>KT. THỦ TƯỚNG</strong><br><strong>PHÓ THỦ TƯỚNG</strong></p>\n<p style=\"text-align: center;\"><strong></strong></p>\n<p style=\"text-align: center;\"><strong></strong></p>\n<p style=\"text-align: center;\"><strong>Lê Văn Thành (đã ký)</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: left;\"><em>Quyết định trên còn phần Phụ lục đính kèm, xem đầy đủ văn bản gốc <a href=\"https://datafiles.chinhphu.vn/cpp/files/vbpq/2022/07/876-ttg.signed.pdf\" rel=\"nofollow\">tại đây</a></em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p><em>Sau thông tin Chính phủ chính thức đặt lộ trình 'khai tử' xe động cơ đốt trong ở Việt Nam vào năm 2050 (theo Quyết định số 876/QĐ-TTg của Thủ tướng Chính phủ) được đăng tải, rất nhiều độc giả quan tâm về vấn đề này. </em></p>\n<p><em>Để có cái nhìn đa chiều, toàn diện, VietNamNet mở diễn đàn: \"<strong><a href=\"https://vietnamnet.vn/khai-tu-xe-dong-co-dot-trong-tram-moi-lo-cua-nguoi-dung-2045051.html\" target=\"_blank\">Khai tử xe động cơ đốt trong: Thách thức và cơ hội</a>\"</strong>. Trân trọng mời quý độc giả, người dùng xe, các doanh nghiệp và các nhà nghiên cứu tham gia gửi bài viết tới email: <strong>otoxemay@vietnamnet.vn.</strong> Các bài viết sẽ được đăng tải và bình chọn bởi độc giả. Bài viết tốt nhất sẽ nhận được phần quà hấp dẫn từ ban Ô tô - xe máy.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p style=\"text-align: left;\"></p>\n                            </div>"}