{"url": "https://vietnamnet.vn/cong-an-xa-co-quyen-khai-tu-xe-het-nien-han-2016389.html", "title": "Công an xã có quyền “khai tử” xe hết niên hạn", "abstract": "Từ 21.5.2022, người dân có thể làm thủ tục “khai tử” xe ôtô hết niên hạn qua mạng, nộp giấy đăng ký, biển số xe qua bưu điện hoặc tại công an xã.", "content_html": "<div>\n                                <p>Theo Thông tư số 15/2022 của Bộ Công an (sửa đổi, bổ sung một số thông tư, trong đó có Thông tư số 58/2020 về quy trình cấp, thu hồi biển số phương tiện giao thông cơ giới đường bộ; có hiệu lực từ 21.5.2022), quy trình giải quyết thủ tục thu hồi, nộp giấy chứng nhận đăng ký, biển số xe ôtô hết niên hạn sử dụng được bổ sung hình thức trực tuyến.</p>\n<p>Các tổ chức, cá nhân chủ xe ôtô hết niên hạn sử dụng, xe không sử dụng được có thể lựa chọn làm thủ tục “khai tử” qua mạng, kết hợp gửi nộp giấy đăng ký, biển số xe qua đường bưu chính hoặc nộp trực tiếp tại công an cấp xã.</p>\n<p>Theo đó, chủ xe đăng nhập vào Cổng dịch vụ công Bộ Công an, Cổng dịch vụ công quốc gia để kê khai thông tin của xe, chủ xe vào Giấy chứng nhận thu hồi đăng ký xe, biển số xe điện tử; nộp trực tiếp hoặc sử dụng dịch vụ bưu chính công ích để chuyển phát giấy đăng ký, biển số xe cho cơ quan đăng ký xe hoặc Công an cấp xã nơi chủ xe có trụ sở hoặc thường trú để nhận kết quả và xác thực việc thu hồi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tu-2152022-nguoi-dan-co-the-lam-thu-tuc-khai-tu-xe-oto-het-nien-han-qua-mang-nop-giay-dang-ky-bien-so-xe-qua-buu-dien-hoac-tai-c-28f88193f7da4f25999484ebabf4e91d.jpeg\">\n<figcaption><em>Từ 21.5.2022, người dân có thể làm thủ tục “khai tử” xe ôtô hết niên hạn qua mạng, nộp giấy đăng ký, biển số xe qua bưu điện hoặc tại công an xã.</em></figcaption>\n</figure>\n<p>Giám đốc Công an cấp tỉnh căn cứ điều kiện cơ sở vật chất, hạ tầng công nghệ thông tin tại địa phương, sau khi thống nhất với Cục CSGT, triển khai thực hiện thu hồi đăng ký, biển số xe hết niên hạn, xe không sử dụng được theo phương thức trên trước ngày 31.12.2022.</p>\n<p>Theo danh sách xe hết niên hạn của Cục Đăng kiểm Việt Nam gửi Cục CSGT và cơ quan chức năng địa phương để thu hồi biển số, đăng ký và quản lý, từ 1.1.2022 toàn quốc có 20.680 xe ôtô chở người, xe chở hàng (4.772 xe chở người, 15.908 xe tải) hết niên hạn sử dụng.</p>\n<p>Đại diện Cục Đăng kiểm Việt Nam cho biết, theo quy định hiện hành, xe ôtô chở người có niên hạn sử dụng tối đa 20 năm (tính từ ngày sản xuất), xe chở hàng tối đa 25 năm. Xe hết niên hạn được đưa lên hệ thống cảnh báo đăng kiểm, ngừng tiếp nhận kiểm định.</p>\n<p>Theo quy định tại Thông tư số 58/2020 của Bộ Công an (quy trình cấp, thu hồi đăng ký, biển số phương tiện giao thông cơ giới đường bộ), cơ quan quản lý đăng ký xe có trách nhiệm thông báo cho chủ xe đã hết niên hạn về việc thu hồi đăng ký, biển số xe. Trong thời hạn 30 ngày, kể từ ngày thông báo, nếu chủ xe không tự giác nộp lại, cơ quan đăng ký thu hồi trên hệ thống đăng ký xe và thông báo cho công an các đơn vị, địa phương.</p>\n<p>Công an cấp xã nơi chủ xe cư trú thông báo, tiến hành thu hồi đăng ký, biển số xe và gửi cho cơ quan quản lý đăng ký xe. Nghị định 100/2019 của Chính phủ quy định, trường hợp chủ phương tiện không chấp hành việc thu hồi giấy chứng nhận đăng ký, biển số bị phạt 2-4 triệu đồng (chủ xe cá nhân) và 4-8 triệu đồng (chủ xe là tổ chức).</p>\n<p>Trường hợp xe đã hết niên hạn tham gia giao thông đường bộ, người điều khiển phương tiện bị phạt 4-6 triệu đồng, tước giấy phép lái xe 1-3 tháng và tịch thu phương tiện.</p>\n<p><em>Theo Lao Động</em></p>\n                            </div>"}