{"url": "https://vietnamnet.vn/bi-bat-oan-khi-su-dung-o-to-thue-khach-hang-dam-don-kien-cong-ty-2066005.html", "title": "Bị bắt oan khi sử dụng ô tô thuê, khách hàng đâm đơn kiện công ty", "abstract": "Nhiều khách hàng đã khởi kiện công ty cho thuê ô tô tại Mỹ sau khi bị cảnh sát bắt giữ do sử dụng xe có nguồn gốc không rõ ràng.", "content_html": "<div>\n                                <p>Mới đây, một nhóm khách hàng đã đâm đơn khởi kiện công ty chuyên cho <a href=\"https://vietnamnet.vn/thue-o-to-tag3130138766828471948.html\">thuê ô tô</a> Hertz tại Mỹ. Tờ Wall Street Journal cho hay nguyên nhân phía sau vụ kiện này là do công ty Hertz đã cho khách hàng thuê những chiếc xe không rõ nguồn gốc khiến họ bị cảnh sát bắt oan khi đang lái xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/anh-1-1-1083.jpg\">\n<figcaption><em>Công ty cho thuê ô tô Hertz đang bị nhiều khách hàng đâm đơn kiện (Ảnh: Carbuzz)</em></figcaption>\n</figure>\n<p>Đây không phải là lần đầu tiên công ty Hertz dính phải cáo buộc này. Trước đó, công ty cho thuê xe đã khiến một khách hàng bị bắt giữ 24 tiếng đồng hồ khi đang lái chiếc xe thuê của mình. Được biết, chiếc xe mà công ty Hertz giao cho khách hàng là chiếc xe đã bị đánh cắp khiến người khách bị nghi ngờ là kẻ trộm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/anh-2-1084.jpg\">\n<figcaption><em>Nhiều khách hàng bị bắt oan khi sử dụng ô tô của công ty Hertz (Ảnh: Carbuzz)</em></figcaption>\n</figure>\n<p>Theo thống kê của tờ Wall Street Journal, tính từ năm 2015 tới nay, có ít nhất 320 khách hàng của Hertz đã bị bắt oan và nhiều vụ kiện giữa khách hàng và công ty hiện vẫn đang trong quá trình giải quyết. Một số nguồn tin thân cận còn cho hay phía công ty đã có gần 60 cuộc dàn xếp bí mật với một số khách bị bắt oan khi sử dụng dịch vụ của công ty.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/anh-3-1-1085.jpg\">\n<figcaption><em>Có hàng trăm vụ việc tương tự đã diễn ra từ năm 2015 đến nay (Ảnh: Carbuzz)</em></figcaption>\n</figure>\n<p>Về vụ kiện mới nhất, đại diện công ty Hertz thừa nhận lỗi sai của mình và hứa sẽ khắc phục hậu quả cũng như đền bù thỏa đáng cho khách hàng. </p>\n<p>Bất chấp những tranh cãi và cáo buộc liên quan đến việc cho thuê ô tô không rõ nguồn gốc, Hertz vẫn đang là một trong những công ty đi đầu về lĩnh vực cho thuê ô tô tại Mỹ. Vào năm 2021, Hertz tuyên bố đặt hàng 100.000 chiếc Tesla Model 3 cùng 65.000 chiếc Polestar 2 EV để phục vụ cho khách hàng của mình. Ngoài ra, Hertz dự kiến cũng sẽ sử dụng loạt xe điện đến từ các thương hiệu khác như GM, Chevrolet để bổ sung vào đội xe thuê trong thời gian tới.</p>\n<p><strong>Minh Nhật</strong> (Theo Carbuzz)</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cho-thue-xe-tu-lai-loi-nhuan-khung-lam-rui-ro-708493.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/bi-bat-oan-khi-su-dung-o-to-thue-khach-hang-dam-don-kien-cong-ty-88f317a368d5431aa4ff206e832ffe87.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cho-thue-xe-tu-lai-loi-nhuan-khung-lam-rui-ro-708493.html\">Cho thuê xe tự lái: Lợi nhuận 'khủng', lắm rủi ro</a>\n<p>Từ khi lực lượng CSGT đẩy mạnh xử phạt thông qua hệ thống camera, anh Kiên ngày nào cũng phải lên mạng để tra cứu xem xe của mình có vi phạm giao thông hay không. </p>\n</div>\n</article>\n                            </div>"}