{"url": "https://vietnamnet.vn/loat-sieu-xe-dat-do-dai-gia-viet-sam-ngay-khi-the-gioi-vua-ra-mat-2024711.html", "title": "Loạt siêu xe đắt đỏ, đại gia Việt sắm ngay khi thế giới vừa ra mắt", "abstract": "“Thế giới có xe gì, Việt Nam có xe đó”, từ một khẩu hiệu bán xe của một showroom ô tô tưởng chỉ để quảng cáo, nhưng thực tế trong 3 năm trở lại đây, rất nhiều mẫu xe hàng độc đã về nước dù chưa có đại lý chính hãng, đặc biệt là xe sang và siêu xe.", "content_html": "<div>\n                                <p>Phần lớn, dân chơi <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe</a> trong nước đều lựa chọn kênh mua xe không chính thống, tức là mua từ cửa hàng tư nhân thay vì đại lý chính hãng để sớm có được những chiếc xe hàng độc mà thế giới vừa ra mắt. </p>\n<p>Từ năm 2011 (thời điểm áp dụng <a href=\"https://vietnamnet.vn/thong-tu-20-tag12953222825380912778.html\" target=\"_blank\">Thông tư 20</a>, đặt dấu chấm hết cho nhập ô tô mới tư nhân) đến nay, thị trường ô tô nhập không chính hãng dù co cụm lại so với thời kỳ bùng nổ trước 2011, nhưng giới chơi xe trong nước vẫn có thể mua các mẫu xe mới nhất, thậm chí có mẫu chỉ vừa ra mắt thế giới được vài tháng.</p>\n<p>Dưới đây là những chiếc xe \"dân chơi\" điển hình vẫn tìm đường về Việt Nam trong 3 năm gần đây, bất chấp các \"hàng rào\" của Nghị định 116/2017.</p>\n<p><strong>McLaren 720S 26 tỷ màu tím mộng mơ</strong></p>\n<p>Đầu tháng 7/2019, tay chơi siêu xe nổi tiếng ở Bà Rịa- Vũng Tàu đã khiến giới yêu xe xôn xao khi đặt gạch chiếc <a href=\"https://vietnamnet.vn/mclaren-720s-tag11320077251378879800.html\" target=\"_blank\">McLaren 720S</a> màu cực độc: Màu tím. Khi đó, chiếc xe đang ở một showroom tại nước Đức. Đến tháng 8, chiếc xe đã nằm trong container chuyển về Việt Nam.</p>\n<p>Được biết, mức giá mua tại Đức là khoảng 280.000 EURO. Về Việt Nam, cộng các khoản thuế phí, chi phí lăn bánh cho chiếc siêu xe khoảng 1,1 triệu USD, tương đương khoảng 26 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/ly-do-dai-gia-vung-tau-dam-me-mclaren-720s-mau-tim-mong-mo-1-1263.jpeg\">\n<figcaption><em>McLaren 720S 26 tỷ màu tím khi còn ở Đức.</em></figcaption>\n</figure>\n<p>Đây là chiếc McLaren 720S thứ 6 ở Việt Nam. Xe mang màu tím sẫm đặc biệt và duy nhất. Dòng siêu xe McLaren 720S rất được các đại gia ở Việt Nam ưa chuộng dù chưa có đại lý chính hãng cho đến tháng 3/2022. Có thể kể đến các cái tên như Minh nhựa, Cường đô la.</p>\n<p>McLaren 720S xuất hiện lần đầu tiên tại triển lãm Geneva Motor Show 2017. Xe có thiết kế pha trộn giữa phiên bản 570S và P1, mang phong cách thể thao, cá tính mạnh mẽ, sử dụng động cơ V8, tăng áp kép, dung tích 4.0 lít mới, tạo ra công suất tối đa 720 mã lực tại vòng tua máy 7.000 vòng/phút và mô-men xoắn cực đại 770 Nm tại vòng tua máy 5.500 vòng/phút.</p>\n<p>Động cơ của xe kết hợp với hộp số SSG ly hợp kép 7 cấp, giúp chiếc xe có thể tăng tốc từ vị trí xuất phát lên 100 km/h chỉ trong thời gian 2,9 giây và giảm tốc từ 100-0 km/h trong 2,8 giây. </p>\n<p><strong>Siêu xe 30 tỷ Ferrari F8 Tributo</strong></p>\n<p>Đầu năm 2019, Ferrari 488 bị khai tử để nhường chỗ cho mẫu mới là F8 Tributo. Chỉ sau hơn 1 năm ra mắt thế giới, chiếc Ferrari F8 Tributo, siêu xe mới nhất của hãng Ferrari đã có mặt trong gara của Cường Đô la (doanh nhân Nguyễn Quốc Cường). Ngày 10/5/2020, doanh nhân 8X đã chia sẻ hình ảnh chiếc siêu xe mới tinh trong gara căn biệt thự riêng cũng mới khánh thành của hai vợ chồng. Giới thạo tin cho biết siêu xe này được đặt hàng từ cuối năm 2019 và nhập về thông qua một công ty tư nhân.</p>\n<p>Tại Ý, giá một chiếc Ferrari F8 Tributo khoảng từ 261.400 USD (khoảng 6,05 tỷ đồng). Theo giới chơi xe, giá một chiếc Ferrari F8 Tributo nhập về Việt Nam rơi vào khoảng 30 tỷ đồng. Với sự xuất hiện này, Cường đô la là vị khách đầu tiên ở Việt Nam sở hữu chiếc siêu xe thuộc loại mới nhất này, đúng theo \"gu\" chơi xe bấy lâu nay của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/cuong-do-la-khoe-duoc-dam-thu-trang-tang-sieu-pham-ferrari-f8-tributo-1264.jpeg\">\n<figcaption><em>Cường Đô la và một người bạn ngồi ngắm chiếc Ferrari F8 Tributo mới chuyển về căn biệt thự của mình. Ảnh: FBNV</em></figcaption>\n</figure>\n<p>Ferrari F8 Tributo được trang bị khối động cơ V8 mạnh mẽ nhất của thương hiệu Ferrari. Với công suất 710 mã lực và mô-men xoắn 770 Nm được tạo ra từ khối động cơ V8 3.9 lít tăng áp kép, mẫu xe F8 Tributo mới có sức mạnh tương đương với siêu xe Pista, đồng thời mạnh hơn 50 mã lực và 10 Nm so với mẫu GTB hiện hành. Theo công bố của nhà sản xuất, xe chỉ mất 2,9 giây để tăng tốc 0-100 km/h và đạt vận tốc tối đa 340 km/h.<br><br><strong>Chevrolet Corvette C8</strong></p>\n<p>Ngày 26/10/2020, trên trang Facebook của <a href=\"https://vietnamnet.vn/bat-thuong-duong-day-nhap-sieu-xe-bieu-tang-lach-luat-tinh-vi-that-thu-thue-2023404.html\">HC Auto</a>, một cửa hàng bán xe nhập khẩu trên đường Phạm Hùng đã đăng tải hình ảnh bàn giao chiếc siêu xe thể thao Mỹ <a href=\"https://vietnamnet.vn/chevrolet-corvette-c8-tag11543766078282011002.html\">Chevrolet Corvette C8</a> đầu tiên tại Việt Nam cho một \"tay chơi\" khét tiếng miền Tây Nam Bộ - Lộc Tô Châu. So với Mỹ, giới chơi xe trong nước chỉ mất hơn 1 năm kể từ lúc ra mắt để diện kiến chiếc siêu xe \"giá mềm\" này.</p>\n<p>Chiếc xe là phiên bản C8 Stingray 2LT 2020, nằm trên bản 1LT nhưng thấp hơn bản 3LT. Tại Mỹ, giá bán khởi điểm cho Corvette C8 khởi điểm ở mức 58.900 USD (1,36 tỷ đồng) cho bản thấp nhất và 70.850 USD (khoảng 1,64 tỷ đồng) cho phiên bản cao cấp nhất. Còn tại Việt Nam, giá đồn đoán cho chiếc C8 Stingray là khoảng 7 tỷ đồng).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/dai-gia-loc-to-chau-can-tho-so-huu-sieu-xe-chevrolet-corvette-c8-dau-tien-vietnam-h4-xzdn-1265.jpeg\">\n<figcaption><em>Chevrolet Corvette C8 đầu tiên ở Việt Nam được bán cho tay chơi xe khét tiếng miền Tây Nam Bộ </em></figcaption>\n</figure>\n<p>Chiếc Corvette Stingray 2020 được lấy cảm hứng từ các dòng máy bay chiến đấu Lockheed Martin F22/F35 và mang phong cách của xe đua Công Thức 1, sở hữu ánh nhìn thể thao như Ferrari và McLaren nhưng rẻ hơn. C8 Stingray 2LT 2020 được trang bị động cơ nạp khí tự nhiên LT2 V8 6.2L, đạt công suất 495 mã lực và mô-men xoắn cực đại 637Nm kết hợp với hộp số ly hợp kép 8 cấp.</p>\n<p><strong>Ferrari Roma</strong></p>\n<p>Hãng siêu xe nước Ý chưa từng đặt chân tới Việt Nam dạng chính hãng trước năm 2019, cho đến khi đại lý đầu tiên mở vào cuối năm 2019, nhưng chỉ bán xe cũ và nhận bảo dưỡng. Vì vậy, tháng 1/2021, khi chiếc Ferrari Roma mới nhất được khui công, là hàng nhập bởi một cửa hàng tư nhân ở Tp.HCM đã nhận được nhiều sự chú ý.</p>\n<p>Đây là chiếc Ferrari Roma đầu tiên ở Việt Nam bởi hãng siêu xe nước Ý mới ra mắt nó hồi cuối năm 2019. Chiếc xe sau đó được nhìn thấy lăn bánh ở Vũng Tàu. Đến tháng 4 vừa qua, một chiếc Ferrari Roma thứ 2 về nước và xe đã được xác định thuộc sở hữu của đại gia Đặng Lê Nguyên Vũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/roma-1-1266.jpg\">\n<figcaption><em>Chiếc Roma đầu tiên về Việt Nam có ngoại thất màu xanh dương đậm, rất hiếm trên những chiếc Ferrari tại Việt Nam.</em></figcaption>\n</figure>\n<p>Ferrari Roma sở hữu động cơ tăng áp kép V8 3.9L, sản sinh công suất 612 mã lực và mô-men xoắn 759 Nm. Đi kèm hộp số ly hợp kép 8 cấp, giúp tăng tốc 0-100 km/h trong 3,4 giây, tốc độ tối đa đạt hơn 320 km/h. Dù không tiết lộ giá bán nhưng giới chơi xe đồn thổi người mua sẽ phải trả không dưới 20 tỷ đồng để sở hữu. Trong khi ở Malaysia, giá Ferrari Roma chỉ khoảng 250.000 USD (khoảng 5,8 tỷ đồng).</p>\n<p><strong>Porsche 911 GT3 thế hệ mới</strong></p>\n<p>Ngày 28/4, Cường đô la đã khoe trên trang cá nhân chiếc Porsche 911 GT3 thế hệ mới (992) đã ra biển số trắng, như một lời khẳng định cho chất chơi đỉnh bảng của mình trong làng chơi xe Việt: luôn là người đầu tiên mua và sở hữu siêu xe, xe thể thao hàng độc. Chiếc xe thể thao hiệu suất cao Porsche 911 GT3 thế hệ mới ra mắt thế giới vào tháng 2/2021 và đúng 1 năm sau, nó đã có mặt trong gara của doanh nhân Nguyễn Quốc Cường. </p>\n<p>Tại nước ngoài, Porsche 911 GT3 2022 có giá bán từ 143.600 USD (khoảng 3,3 tỷ đồng), mức giá mà nhà phân phối Porsche ở Việt Nam đưa ra là 12,65 tỷ đồng, chưa bao gồm các tùy chọn thêm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/cuong-do-la-khoe-bien-so-moi-dang-ky-tren-chiec-porsche-911-gt3-2022-3627387dd5f84d8f9eaea2723e6181a9-1267.jpg\">\n<figcaption><em>Porsche 911 GT3 2022 đầu tiên Việt Nam thuộc sở hữu của Cường đô la. ẢNh: FBNV</em></figcaption>\n</figure>\n<p>Riêng chiếc xe của Cường đô la là xe nhập tư nhân, đã có sẵn các option riêng như nước sơn hàng thửa xanh dương Shark Blue (giá nước ngoài tương đương gần 100 triệu đồng), bộ mâm kích thước 20 inch ở phía trước và 21 inch cho phía sau, sơn đen. Đặc biệt xe có bộ đĩa phanh gốm tổng hợp có giá lên tới 9.120 USD (tương đương 208 triệu đồng). Vì vậy, giới chơi xe ước tính chiếc Porsche 911 GT3 2022 của Cường đô la giá về Việt Nam cũng phải gần 20 tỷ đồng, cộng số tiền sau khi ra biển số Tp Hồ Chí Minh cũng phải thêm hơn 2 tỷ đồng nữa.</p>\n<p>Porsche 911 GT3 thế hệ mới sử dụng động cơ 6 xi-lanh, dung tích 4,0 lít hút khí tự nhiên, sản sinh 502 mã lực và mô-men xoắn 469 Nm. Đi kèm đó là hộp số ly hợp kép PDK 7 cấp và hệ dẫn động cầu sau. Xe có khả năng tăng tốc từ 0-100km/h trong 3,2 giây và đạt tốc độ tối đa lên tới 317 km/h.</p>\n<p><strong>Mercedes-AMG GT R Pro</strong></p>\n<p>Trong tháng 5, có đến 2 chiếc siêu xe Mercedes-AMG GT R được làm xong các thủ tục thông quan và về có mặt tại 2 showroom xe không chính hãng ở Hà Nội và Thành phố Hồ Chí Minh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/30/loat-sieu-xe-va-xe-hang-doc-xuat-hien-tai-viet-nam-trong-nua-dau-thang-52022-6-1268.jpeg\">\n<figcaption><em>Một trong hai chiếc Mercedes-AMG GT R Pr mới về Việt Nam hồi đầu tháng 5</em></figcaption>\n</figure>\n<p>Được ra mắt vào cuối năm 2018, Mercedes-AMG GT R Pro là phiên bản nâng cấp của chiếc AMG GT R với ngoại hình đậm chất xe đua đường phố. Tại Việt Nam, đại lý chính hãng hiện chưa bán phiên bản nâng cấp mà chỉ mới giới thiệu bản tiêu chuẩn có giá từ 11,59 tỷ đồng. Giá bán của bản nâng cấp hiện vẫn đang là một bí mật bởi quá ít xe về Việt Nam và hầu hết người mua đều kín tiếng.</p>\n<p>Mercedes-AMG GT R Pro phân biệt bằng trang bị cánh lướt gió đầu xe kiểu xe đua, 2 bên đầu xe có thêm vây cá bằng carbon, vòm bánh xe trước tích hợp thêm các khe gió, bên sườn nhận được ốp carbon.</p>\n<p>Mẫu siêu xe này trang bị động cơ xăng tăng áp V8 4.0L tương tự bản AMG GT R tiêu chuẩn, có công suất tối đa 577 mã lực và mô men xoắn cực đại 700 Nm nhưng tăng tốc nhanh hơn. AMG GT R Pro có thể tăng tốc từ 0–100 km/h trong vòng 3,6 giây trước khi đạt tốc độ tối đa 318 km/h.</p>\n<p><strong>Đình Quý</strong> </p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}