{"url": "https://vietnamnet.vn/cau-be-nhay-cau-cao-gan-10-met-de-tron-canh-sat-sau-khi-trom-ford-mustang-2070604.html", "title": "Cậu bé nhảy cầu cao gần 10 mét để trốn cảnh sát sau khi trộm Ford Mustang", "abstract": "Nam thiếu niên 14 tuổi đã nhảy từ độ cao gần 10 mét xuống đất nhằm chạy trốn khỏi cảnh sát sau khi bị phát hiện đang cố gắng lấy cắp chiếc Ford Mustang Shelby GT500.", "content_html": "<div>\n                                <p>Mới đây, một thiếu niên 14 tuổi tại Michigan, Mỹ đã ngã từ độ cao 9,1 mét trong khi đang cố gắng chạy trốn khỏi cảnh sát vào ngày 12/10 vừa qua. Được biết vụ tai nạn xảy ra sau khi cậu bé này đánh cắp một chiếc <a href=\"https://vietnamnet.vn/ford-mustang-tag4009311187834131954.html\">Ford Mustang</a> Shelby GT500 từ nhà máy của Ford tại Michigan và đang trên đường tẩu thoát.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004DPI.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Nguồn: Fox</em></p>\n<p>Theo đoạn clip được đăng tải trên Fox, có thể thấy một sĩ quan cảnh sát đã tiếp cận chiếc Ford Mustang Shelby GT500 bị mất cắp và yêu cầu nghi phạm ra khỏi xe. Tuy nhiên, cậu bé đã nhanh chóng “trườn” sang ghế phụ và mở cửa xe, nhảy qua rào chắn trên đường cao tốc và đã rơi thẳng xuống bãi đất trống bên dưới, nằm im bất động.</p>\n<p>Ngay sau đó, cậu bé này đã được cảnh sát đưa đến bệnh viện gần nhất. Theo báo cáo mới nhất của cảnh sát địa phương, cậu bé 14 tuổi này hiện đã ổn định sức khỏe và không có bất kì vết thương nghiêm trọng nào dù nhảy xuống từ độ cao gần 10 mét.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-1-708.jpg\">\n<figcaption><em>Hiện trường nơi cậu bé nhảy xuống để trốn cảnh sát (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Phía cảnh sát cũng đã công bố toàn bộ thông tin chi tiết về vụ trộm chiếc xe Ford Mustang Shelby GT500. Theo đó, vào 7h tối ngày 12/10, cảnh sát địa phương đã nhận được tin báo về 3 chiếc Ford Mustang Shelby GT500 bị đánh cắp từ kho chứa của nhà máy Ford Flat Rock.</p>\n<p>Sau khi xác định 3 chiếc xe bị mất cắp đang di chuyển theo hướng bắc thuộc đường I-75, cảnh sát đã cố gắng dừng chúng lại nhưng bất thành. Tuy nhiên, chiếc xe mà cậu bé 14 tuổi cầm lái sau đó đã bị hết nhiên liệu và bị cảnh sát bắt được trước khi dẫn đến tình huống như trên. Hiện tại, cảnh sát vẫn tiếp tục truy tìm 2 chiếc xe bị đánh cắp còn lại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/anh-2-706.jpg\">\n<figcaption><em>Ford đang trở thành mục tiêu đặc biệt của những tên trộm tại Mỹ (Ảnh: Carscoops)</em></figcaption>\n</figure>\n<p>Ford đang trở thành mục tiêu đặc biệt của những tên trộm trong thời gian gần đây. Trước đó vào tháng 9, nhiều vụ trộm xe Ford cũng đã xảy ra, trong đó có trường hợp hơn 10 chiếc xe bị đánh cắp trong 1 tuần khiến các nhà chức trách không khỏi đau đầu.</p>\n<p><strong>Minh Nhật </strong>(Theo Carscoops)</p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-trom-xe-hoan-luong-trai-long-ve-goc-khuat-toi-loi-cua-minh-2020212.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/trom-xe-porsche-1-230.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-trom-xe-hoan-luong-trai-long-ve-goc-khuat-toi-loi-cua-minh-2020212.html\">Siêu trộm xe hoàn lương trải lòng về góc khuất tội lỗi của mình</a><span class=\"summary__content-desc\">Một tay trộm xe Porsche lần đầu tiên hé lộ những “góc khuất” phía sau con đường tội lỗi của mình – những câu chuyện không phải ai cũng biết.</span></div>\n</article>\n                            </div>"}