{"url": "https://vietnamnet.vn/sieu-xe-khong-so-lui-mclaren-chot-gia-16-ty-o-viet-nam-826428.html", "title": "Siêu xe không số lùi McLaren chốt giá 16 tỷ ở Việt Nam", "abstract": "", "content_html": "<div>\n                                <p>Chiếc siêu xe lai giữa động cơ xăng và điện (hybrid) <a href=\"https://vietnamnet.vn/mclaren-artura-tag327197.html\">McLaren Artura</a> vừa chính thức có giá bán tại Việt Nam sau hơn 1 năm ra mắt thế giới. Đây là mẫu siêu xe hybrid không giới hạn sản xuất nhưng chủ xe vẫn có thể đặt cá nhân hóa nếu sẵn sàng chi số tiền nhiều hơn giá niêm yết 16 tỷ đồng.</p>\r\n<p>Như vậy, so với đối thủ Lamborghini đang bán tại Việt Nam, McLaren Artura có mức giá tương đương <a href=\"https://vietnamnet.vn/huracan-lp610-4-tag230787.html\">Huracan LP610-4</a> nhưng rẻ hơn Huracan LP610-4 (giá trên 21 tỷ đồng).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/17/sieu-xe-khong-so-lui-gia-16-ty-tim-kiem-khach-tai-viet-nam.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">McLaren Artura có giá bán 16 tỷ đồng tại Việt Nam</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Điểm đặc biệt trên siêu xe mới của McLaren ngoài động cơ hybrid thì còn sở hữu cấu trúc sợi carbon trọng lượng nhẹ (MCLA) – bao gồm hệ thống động cơ điện nhỏ gọn cùng việc tinh giảm dây dẫn, giúp Artura có khối lượng khô tối thiểu chỉ 1,395 kg, trong đó tổng khối lượng của hệ thống động cơ hybrid chỉ nặng khoảng 130 kg (bao gồm bộ pin điện 88 kg và động cơ điện 15.4 kg).</p>\r\n<p>Ngoài ra, đây là chiếc siêu xe đầu tiên của McLaren không có số lùi mặc dù trang bị hộp số 8 cấp ly hợp kép. Lý do là hãng siêu xe Anh quốc đã thiết kế tính năng lùi dùng chính trên động cơ điện, và người lái sẽ điều khiển thông qua cấp số 8 trên bảng điều khiển. Về lý thuyết, động cơ điện trên xe sẽ di chuyển hoàn toàn bằng điện với quãng đường tối đa 30 km và sẽ được nạp trở lại năng lượng khi động cơ xăng hoạt động.</p>\r\n<p>Thiết kế đặc biệt trên sẽ giúp siêu xe McLaren Artura tiết kiệm nhiên liệu khi di chuyển chậm hoặc lùi tiến trong showroom, địa điểm trưng bày.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/18/sieu-xe-khong-so-lui-gia-16-ty-tim-kiem-khach-tai-viet-nam.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nội thất xe đã được bổ sung thiết kế mang tính giải trí với màn hình cỡ lớn và khả năng kết nối điện thoại thông minh.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Về sức mạnh, McLaren Artura chỉ tính riêng động cơ xăng V8 Twin-Turbo đã đem tới cho xe công suất 585 mã lực và mô-men xoắn 585Nm. Kết hợp mô-tơ điện mạnh 95 mã lực/225Nm sẽ nâng tổng công suất lên thành 680 mã lực và tổng mô-men xoắn 720Nm. Sức mạnh này giúp chiếc xe chỉ mất 3 giây để đạt 100km/h từ khi đứng yên và tốc độ tối đa giới hạn ở mức 330km/h, nhanh hơn đối thủ Lamborghini Huracan LP610-4 là 0,2 giây.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/29/18/sieu-xe-khong-so-lui-gia-16-ty-tim-kiem-khach-tai-viet-nam-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Điều khiển hộp số ngay phía sau vô-lăng, tích hợp trên cụm đồng hồ, trong đó số 8 là tính năng chạy điện. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Hãng siêu xe Anh quốc trang bị cho Artura một số hệ thống an toàn mới như hệ thống giữ ga tự động thích ứng, cảnh báo chệch làn đường, đèn pha tự động và nhận dạng biển báo đường. Đồng thời Artura là chiếc McLaren đầu tiên có hệ thống thông tin giải trí mới MIS II với màn hình cảm ứng độ nét cao, kết hợp Apple CarPlay và Android Auto. Điều mà trước đây các siêu xe McLaren thường bị chê là ít giải trí, chỉ tập trung vào cảm giác lái.</p>\r\n<p><strong>Đình Quý</strong> (ảnh McLaren)</p>\r\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/xe-moi/sieu-xe-mclaren-chinh-thuc-dat-chan-vao-viet-nam-822716.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/21/mclaren.jpeg?w=145&amp;h=101\" alt=\"Siêu xe McLaren chính thức đặt chân vào Việt Nam\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/xe-moi/sieu-xe-mclaren-chinh-thuc-dat-chan-vao-viet-nam-822716.html#inner-article\">Siêu xe McLaren chính thức đặt chân vào Việt Nam</a></h4>\r\n<p class=\"summary d-table c-000\">McLaren, thương hiệu siêu xe Anh quốc đã chọn Việt Nam là thị trường phân phối chính hãng thứ 41 trên toàn cầu khi chứng kiến đại gia Việt mua McLaren nhiều hơn cả Lamborghini và Ferrari.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}