{"url": "https://vietnamnet.vn/ngam-chiec-bentley-continental-supersports-mui-tran-doc-nhat-viet-nam-2032685.html", "title": "Ngắm chiếc Bentley Continental SuperSports mui trần độc nhất Việt Nam", "abstract": "Chiếc xe siêu sang mui trần Bentley Continental SuperSports Convertible đời 2011 có một không hai tại Việt Nam với mức giá trên 9 tỷ đồng.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Mới đây, trên một trang mua bán xe đã qua sử dụng đã xuất hiện 1 tin tức về việc rao bán chiếc Bentley Continental SuperSports Convertible đời 2011 độc nhất Việt Nam đã thu hút rất nhiều sự quan tâm của cộng đồng mạng cũng như giới mê xe trong nước.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ngam-chiec-bentley-continental-supersports-mui-tran-doc-nhat-viet-nam-0dc09122d9df4166b7521e2c768d7db8.jpg\" alt=\"1\"></figure>\n<p>Sau nhiều tuần để lại trong showroom xe của mình để vệ sinh cũng như trưng bày, cuối cùng, ông chủ công ty nhập khẩu xe quận 5, Tp.HCM cũng đã quyết định rao bán chiếc xe siêu sang mui trần Bentley Continental SuperSports Convertible đời 2011 có một không hai tại Việt Nam với mức giá trên 9 tỷ đồng.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ngam-chiec-bentley-continental-supersports-mui-tran-doc-nhat-viet-nam-6bf94863893d444cbc05855de0b56b6b.jpg\" alt=\"2\"></figure>\n<p>Với giá bán này, nhiều người cho rằng khá hợp lý với một hàng độc như Bentley Continental SuperSports Convertible 2011. Hiện chiếc xe siêu sang mui trần này đã lăn bánh được quãng đường dài hơn 21 nghìn km, xe đã ra biển số 51K, trước đó, chiếc Bentley Continental SuperSports Convertible 2011 độc nhất vô nhị tại Việt Nam sở hữu biển số Hà Nội.</p>\n<p>So với xe Bentley Continental SuperSports đang xuất hiện trong garage xe của ông Đặng Lê Nguyên Vũ, chiếc xe Bentley Continental SuperSports Convertible này có điểm mới là phần nóc nhà bằng mui mềm, có thể đóng hoặc mở mui trong thời gian gần 20 giây. Bên hông mui xe Bentley Continental SuperSports Convertible có logo của hãng xe Bentley cùng dòng chữ SuperSports.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ngam-chiec-bentley-continental-supersports-mui-tran-doc-nhat-viet-nam-6a3190f756e240b3883c5dbe2f9d855c.jpg\" alt=\"3\"></figure>\n<p>Ngoại thất chiếc xe siêu sang mui trần Bentley Continental SuperSports Convertible độc nhất Việt Nam đang được chào bán trên 9 tỷ đồng có màu xám nhám cùng la-zăng xe sơn đen và kẹp phanh màu xanh ngọc. Xe có nội thất màu đỏ rất nổi bật.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/23/ngam-chiec-bentley-continental-supersports-mui-tran-doc-nhat-viet-nam-2699f9c7a62448cc932cebc0fd667c67.jpg\" alt=\"4\"></figure>\n<p>Bentley Continental SuperSport Convertible đời 2011 độc nhất Việt Nam mới đổi biển số sang Sài thànhđến từ động cơ W12, dung tích 6.0 lít, sản sinh công suất tối đa 621 mã lực và mô-men xoắn cực đại 800 Nm. Sức mạnh này sẽ đồng hành cùng hộp số tự động ZF 6 cấp Quickshift và hệ dẫn động 4 bánh toàn thời gian, nhờ đó, Bentley Continental SuperSport Convertible có thể đua nước rút từ vị trí xuất phát lên 100 km/h chỉ trong thời gian 3,7 giây trước khi đạt vận tốc tối đa 327 km/h.</p>\n<p><strong>Theo Tạp chí GTVT</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</div>\n</div>\n                            </div>"}