{"url": "https://vietnamnet.vn/nguoi-phu-nu-di-xe-may-tat-dau-o-to-khong-dong-tac-thua-2077521.html", "title": "Người phụ nữ đi xe máy tạt đầu ô tô không động tác thừa", "abstract": "Người phụ nữ từ sát lề đường bên phải đã phóng xe máy tạt đầu ô tô để rẽ trái mà không hề nao núng khiến tài xế ô tô được một phen giật mình.", "content_html": "<div>\n                                <p>Tình huống ở video dưới đây xảy ra vào khoảng 20 giờ 02 phút ngày 4/11 trên Quốc lộ 31, đoạn qua xã Thái Đào, huyện Lạng Giang, tỉnh Bắc Giang và được <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag248464694119606533.html\">camera hành trình</a> trên chính chiếc ô tô bị tạt đầu ghi lại.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0054NW.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Từ đoạn video trên có thể thấy, người phụ nữ đi xe máy đã có hành động nguy hiểm khi rẽ cắt đầu ô tô đang di chuyển ở ngã 3 lúc đèn xanh bật sáng, đồng thời không đội mũ bảo hiểm. Thậm chí người này còn không hề có động tác để quan sát xe cùng chiều mà bẻ lái rất nhanh. May mắn cho người phụ nữ là xe ô tô mới đang trong giai đoạn tăng tốc sau khi dừng đèn đỏ nên tốc độ lúc bị tạt đầu chỉ khoảng 16 km/h, đủ kịp xử lý. Nếu ở vận tốc cao hơn rất dễ có va chạm do tài xế ở tâm thế bị động, bất ngờ.</p>\n<p><strong><em>Nguồn video: Thiên Hà Huy</em></strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bi-xe-may-tat-dau-co-gai-tre-nga-song-soai-ngay-truoc-mui-o-to-802672.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/nguoi-phu-nu-di-xe-may-tat-dau-o-to-khong-dong-tac-thua-f36753e9c9384733909af7a776cf8627.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bi-xe-may-tat-dau-co-gai-tre-nga-song-soai-ngay-truoc-mui-o-to-802672.html\">Bị xe máy tạt đầu, cô gái trẻ ngã sõng soài ngay trước mũi ô tô</a>\n<p>Phần vì bị tạt đầu bất ngờ, phần do tay lái yếu nên cô gái đi xe Honda Vision đã bị ngã sõng soài trên đường Trần Phú - Nguyễn Trãi, đoạn qua ga đường sắt trên cao Phùng Khoang (Hà Nội).</p>\n</div>\n</article>\n                            </div>"}