{"url": "https://vietnamnet.vn/sao-nam-lam-chi-dinh-gap-nan-voi-o-to-dien-so-huu-dan-sieu-xe-trieu-do-2042388.html", "title": "Dàn siêu xe của Lâm Chí Dĩnh", "abstract": "Nam diễn viên Lâm Chí Dĩnh bị thương nặng ở phần đầu trong khi cậu con trai bị xây xước nhẹ trong vụ tai nạn diễn ra vào sáng ngày 22/7.", "content_html": "<div>\n                                <p>Theo truyền thông địa phương đưa tin, vào khoảng 10h50ph sáng ngày 22/7, nam diễn viên Lâm Chí Dĩnh và con trai đã bị tai nạn giao thông khi đang di chuyển với chiếc Tesla Model X. Vụ tai nạn xảy ra trên một con đường thuộc thành phố Đào Viên, Đài Loan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/anh-1-755.jpg\">\n<figcaption>Lâm Chí Dĩnh và con trai gặp tai nạn khi đang lái chiếc Tesla Model X (Ảnh: Sina)</figcaption>\n</figure>\n<p>Khi đang di chuyển tại đoạn đường kể trên, chiếc Tesla Model X của Lâm Chí Dĩnh bất ngờ mất lái và tông thẳng vào dải phân cách trước khi làm đổ biển báo giao thông.</p>\n<p>Cú va chạm mạnh đã khiến Lâm Chí Dĩnh bị mắc kẹt bên trong xe trong khi cậu con trai bị xây xước trên mặt. Cả hai sau đó đã được kéo ra ngoài và đưa đi cấp cứu tại bênh viện gần nhất. Hiện tại tình hình sức khỏe của hai bố con Lâm Chí Dĩnh đã ổn định.</p>\n<p>Trong khi đó tại hiện trường, phần đầu của chiếc Tesla Model X đã bốc cháy sau va chạm. Ngọn lửa nhanh chóng lan ra vào thiêu rụi toàn bộ nửa thân xe phía trước. Các cơ quan chức năng hiện đang tiến hành điều tra và làm rõ nguyên nhân của vụ tai nạn.</p>\n<p>Tuy nhiên, qua kiểm tra sơ bộ, kết quả cho thấy Lâm Chí Dĩnh không có nồng độ cồn trong máu và khả năng cao nguyên nhân đến từ lỗi của chiếc Tesla Model X. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/anh-2-756.jpg\">\n<figcaption>Chiếc Tesla Model X bốc cháy trong khi hai cha con Lâm Chí Dĩnh bị thương (Ảnh: Baidu)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/anh-3-757.jpg\">\n<figcaption>Hiện trường vụ tai nạn gây ám ảnh (Ảnh: Sina)</figcaption>\n</figure>\n<p>Đây không phải là lần đầu tiên các dòng xe điện của Tesla bị “cáo buộc” gây ra tai nạn. Vào hồi đầu năm nay, một tài xế tại Mỹ đã gặp tai nạn khi đang sử dụng chế độ tự lái trên chiếc Tesla Model 3 của mình. Nhiều trường hợp tương tự cũng đã xảy ra khiến không ít người nghi ngại về tính năng an toàn của mẫu ô tô điện Tesla.</p>\n<p>Lâm Chí Dĩnh là một ngôi sao nổi tiếng của làng giải trí Hoa ngữ. Nam diễn viên được biết đến qua nhiều vai diễn nổi bật, trong đó phải kể đến vai diễn trong bộ phim Thiên Long Bát Bộ.</p>\n<p>Bên cạnh sự nghiệp diễn xuất, Lâm Chí Dĩnh còn là một tay đua xe chuyên nghiệp và tham gia nhiều giải đua chuyên nghiệp. Thậm chí, Lâm Chí Dĩnh còn từng giành tới hơn 10 chiếc cúp vô địch trong các giải đua khác nhau.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/anh-4-2-copy-758.jpg\">\n<figcaption>Ngoài là diễn viên, Lâm Chí Dĩnh còn là tay đua xe chuyên nghiệp (Ảnh: Baidu)</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/anh-5-759.jpeg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/anh-6-760.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/23/anh-7-761.jpg\">\n<figcaption>Lâm Chí Dĩnh sở hữu hàng loạt xe đắt tiền (Ảnh: Baidu)</figcaption>\n</figure>\n<p>Lâm Chí Dĩnh còn từng khiến người hâm mộ “ghen tị” khi sở hữu bộ sưu tập xe đáng tiền. Nam diễn viên mạnh tay tậu cho mình loạt xe đắt đỏ như McLaren Senna, Porshce 918 Spyder, Ferrari 575, McLaren 650S Spider, Hummer H3, Lamborghini Aventador, Audi R8 V10 Spyder, Lamborghini Gallardo SE, Ferrari 458 Italia,…Ngoài ra, Lâm Chí Dĩnh còn sở hữu một vài chiếc xe điện Tesla, trong đó có Tesla Model X và Tesla Model 3.</p>\n<p><strong>Theo Baidu</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}