{"url": "https://vietnamnet.vn/doanh-so-xe-da-dung-thang-5-2022-honda-cr-v-bat-khoi-top-5-2030192.html", "title": "Xe đa dụng bán chạy tháng 5: Mazda CX-5 tạo bất ngờ, Honda CR-V bật khỏi top 5", "abstract": "Mazda CX-5 đã đạt doanh số ấn tượng, vượt qua hàng loạt cái tên nặng ký khác để đứng đầu danh sách xe đa dụng bán chạy nhất tháng. Trong khi đó, đối thủ Honda CR-V lại bị tụt hạng thê thảm và không còn chen chân được vào top 5.", "content_html": "<div>\n                                <p>Theo báo cáo của Hiệp hội các nhà sản xuất ô tô Việt Nam <a href=\"https://vietnamnet.vn/bao-cao-vama-tag14943122105290489918.html\" target=\"_blank\">(VAMA)</a>, nhóm xe đa dụng gầm cao (SUV/Crossover) bán ra 12.883 chiếc trong tháng 5/2022, chiếm 36,6% tổng doanh số của các dòng xe du lịch tại thị trường Việt Nam.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/top-5-xe-da-dung-thang-5-1-380.jpg\">\n<figcaption><em>Danh sách 5 mẫu xe SUV/Crossover bán chạy nhất tháng 5/2022 vừa qua.</em></figcaption>\n</figure>\n<p>Trong top các <a href=\"https://vietnamnet.vn/xe-da-dung-tag11453346351784100173.html\" target=\"_blank\">xe đa dụng</a> bán chạy nhất, bất ngờ đã xảy ra khi Toyota Corolla Cross không còn dẫn đầu danh sách như các tháng trước. Thay vào đó là cái tên lần đầu tiên đứng ở top 1 trong vòng 2 năm trở lại đây là Mazda CX-5. </p>\n<p>Ở chiều ngược lại, Honda CR-V sau một tháng 4 có doanh số bùng nổ với gần 2.100 chiếc đã tỏ ra khá \"xịt\" trong tháng vừa qua với chỉ vỏn vẹn hơn 700 chiếc được bán ra. Điều này khiến CR-V bị bật xa khỏi top 5, nhường chỗ cho mẫu Crossover cỡ nhỏ KIA Sonet.</p>\n<p><em>Dưới đây là top 5 mẫu xe đa dụng bán chạy nhất tháng 5/2022:</em></p>\n<p><strong><em>1. Mazda CX-5: 1.843 chiếc</em></strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/mazda-cx-5-381.jpeg\">\n<figcaption><em>Mazda CX-5 tiếp tục là mẫu xe bán chạy nhất của thương hiệu Mazda tại Việt Nam.</em></figcaption>\n</figure>\n<p>So với 1.843 chiếc bán ra trong tháng 4, <a href=\"https://vietnamnet.vn/mazda-cx-5-tag5143780523711819619.html\" target=\"_blank\">Mazda CX-5</a> đã tăng nhẹ 2% doanh số trong tháng 5/2022 với 1.880 chiếc. Điều này giúp mẫu Crossover của Mazda tăng 2 bậc trong top 5 xe đa dụng bán chạy nhất tháng và giữ vị trí số 1 sau khoảng 2 năm thường xuyên bị các mẫu xe \"trẻ trung\" hơn như Toyota Corolla Cross hay KIA Seltos vượt mặt.</p>\n<p>Hiện, Mazda CX-5 có tới 7 phiên bản được lắp ráp trong nước với giá bán từ 839 triệu đến 1,059 tỷ đồng. Đối thủ của mẫu xe này là Honda CR-V, Hyundai Tucson, Nissan X-Trail, Mitsubishi Outlander,..</p>\n<p><strong>2. KIA Seltos: 1.737 chiếc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/kia-seltos-2021-382.jpeg\">\n<figcaption><em>KIA Seltos vẫn có doanh số ở mức cao</em></figcaption>\n</figure>\n<p>So với tháng 4, KIA Seltos đạt doanh số 1.472 chiếc thì tháng 5 vừa qua, Seltos bán ra 1.737 chiếc, tăng 18,0%. Tuy vậy, doanh số này chỉ giúp Seltos xếp ở vị trí thứ 2 trong các dòng xe SUV/Crossover tại thị trường Việt Nam trong tháng 5.</p>\n<p>Hiện tại, KIA Seltos được THACO lắp ráp trong nước với 3 phiên bản, giá bán từ 589 - 719 triệu đồng. Ở một số thời điểm, các đại lý của KIA không có đủ xe để giao đúng hẹn cho khách hàng.</p>\n<p><strong>3. Toyota Corolla Cross: 1.717 xe</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/toyotacorollacross-383.jpeg\">\n<figcaption><em>Toyota Corolla Cross đã bị giảm mạnh doanh số trong tháng 5 vừa qua.</em></figcaption>\n</figure>\n<p>Bám sát KIA Seltos trong danh sách này là mẫu xe của Toyota. Trong tháng 5, mẫu Corolla Cross có doanh số 1.717 chiếc, giảm mạnh đến 25,3% và tụt xuống vị trí thứ 3 sau nhiều tháng liên tục ở top 1.</p>\n<p><a href=\"https://vietnamnet.vn/toyota-corolla-cross-tag6119927378547035024.html\" target=\"_blank\">Toyota Corolla Cross</a> ra mắt thị trường Việt Nam từ tháng 8/2020 và trở thành mẫu xe mới thành công nhất của Toyota Việt Nam. Toyota Corolla Cross có 3 phiên bản, trong đó có cả bản Hybrid, giá bán dao động từ 720-918 triệu đồng, tất cả đều được nhập khẩu từ Thái Lan.</p>\n<p><strong>4. KIA Sonet: 1.453 chiếc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/kia-sonet-384.jpeg\">\n<figcaption><em>KIA Sonet thay thế Honda CR-V trong top 5 xe đa dụng bán chạy nhất tháng.</em></figcaption>\n</figure>\n<p><strong></strong>Tháng 4/2022, Sonet chỉ đạt doanh số 945 chiếc bán ra thì trong tháng 5 vừa qua, mẫu xe của KIA đã có bước tiến vượt bậc khi bán ra 1.453 chiếc, tăng 53,8%. Đồng thời, KIA Sonet đã góp mặt trong top 5 xe đa dụng bán chạy ở vị trí thứ 4.</p>\n<p>Mẫu Crossover cỡ nhỏ KIA Sonet mới được ra mắt vào cuối năm 2021 và ngay lập tức thu hút được sự chú ý. Hiện, Sonet được THACO lắp ráp trong nước với 4 phiên bản bao gồm 1 bản số sàn và 3 bản số tự động, giá bán dao động từ 499-609 triệu.</p>\n<p><strong>5. Hyundai Creta: 935 chiếc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/hyundai-creta-2022-385.jpeg\">\n<figcaption><em>Hyundai Creta là tân binh của phân khúc xe đa dụng nhưng doanh số đã vượt qua những người anh em cùng nhà như Tucson hay SantaFe.</em></figcaption>\n</figure>\n<p>Với 935 chiếc bán ra trong tháng 5, Hyundai Creta giảm 11,3% so với tháng trước. Tuy vậy, doanh số trên vẫn giúp tân binh của Hyundai giữ vững vị trí trong top 5 xe đa dụng bán chạy nhất tháng, đồng thời vượt qua các đàn anh cùng nhà là SantaFe và Tucson.</p>\n<p>Hyundai Creta vừa được TC Motor ra mắt vào cuối tháng 3/2022 dưới dạng nhập khẩu từ Indonesia trước khi lắp ráp trong nước. Mẫu Crossover hạng B này có 3 phiên bản, đều sử dụng khối động cơ 1.5L. Giá bán của Hyundai Creta dao động từ 620-730 triệu đồng.</p>\n<p><em>Ngoài các mẫu xe có mặt trong top 5, doanh số của một số cái tên khác trong phân khúc SUV/Crossover tháng 5/2022 như sau:</em></p>\n<p>- Toyota Fortuner: 864 chiếc;</p>\n<p>- KIA Sorento: 856 chiếc;</p>\n<p>- Toyota Raize: 810 chiếc;</p>\n<p>- Suzuki XL7: 793 chiếc;</p>\n<p>- Honda CR-V: 745 chiếc;</p>\n<p>- Hyundai Tucson: 649 chiếc;</p>\n<p>- Hyundai SantaFe: 620 chiếc;</p>\n<p>- Ford Everest: 522 chiếc;</p>\n<p>- Mitsubishi Outlander: 509 chiếc;</p>\n<p>- VinFast Lux SA2.0: 268 chiếc;...</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn đánh giá gì về 5 mẫu xe bán chạy nói trên? Hãy để lại ý kiến dưới phần bình luận. Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy - Báo VietNamNet theo địa chỉ email: Otoxemay@vietnamnet.vn. Xin cảm ơn! </em></p>\n                            </div>"}