{"url": "https://vietnamnet.vn/xe-tang-cua-nu-hoang-anh-elizabeth-ii-co-gi-dac-biet-2060610.html", "title": "Xe tang của Nữ hoàng Anh Elizabeth II có gì đặc biệt?", "abstract": "Chiếc xe tang được sử dụng để đưa tiễn linh cữu Nữ hoàng Anh Elizabeth II lại là một chiếc một chiếc xe Mercedes chứ không phải thương hiệu xe Anh như Bentley, Land Rover hay Rolls-Royce.", "content_html": "<div>\n                                <p>Chiếc Mercedes này đã được làm lại thiết kế để giống với chiếc Jaguar XJ được dùng cho lễ tang của Hoàng Thái Hậu Elizabeth vào 20 năm trước.</p>\n<p>Thời điểm đó, chiếc xe Jaguar XJ màu đen có phần mái đặc biệt cao và các cột trụ mỏng cùng với cửa sổ kính bao quanh cả 2 bên và phần trần trên khoang quan tài. Điều này tạo ra nguồn ánh sáng chiếu rực vào phía bên trong.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/queen-mother-1876.jpg\">\n<figcaption><em>Xe tang của Nữ hoàng Anh được thiết kế dựa trên xe tang của Hoàng Thái Hậu (Ảnh:Getty Images)</em></figcaption>\n</figure>\n<p>Chiếc Mercedes-Benz phục vụ cho lễ tang của Nữ hoàng Anh là do giám đốc nhà tang lễ địa phương William Purvee cung cấp. Chiếc xe ban đầu có màu bạc, nhưng được chuyển sang màu đen để phù hợp với các giao thức hoàng gia.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/tai-sao-xe-tang-cua-nu-hoang-anh-la-mercedes-ma-khong-phai-xe-anh-quoc-khac-1-1024x675-1874.jpg\">\n<figcaption><em>Xe tang của Nữ hoàng Anh Elizabeth II là chiếc Mercedes-Benz của Đức </em></figcaption>\n</figure>\n<p>Năm ngoái, vào lễ tang của Hoàng thân Philip, chiếc Land Rover Defender đã được điều chỉnh lại dùng để chở linh cữu của ông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/435349ef-1c83ab3b-hearse-3-1878.jpg\">\n<figcaption><em>Hoàng thân Philip cũng góp 1 phần thiết kế chiếc xe Land Rover đặc biệt này (Ảnh: Getty Imges)</em></figcaption>\n</figure>\n<p>Được biết đây cũng là di nguyện của Hoàng thân Philip nói với <a href=\"https://vietnamnet.vn/nu-hoang-elizabeth-ii-tag272055780667944468.html\" target=\"_blank\">Nữ hoàng Elizabeth II</a> trước khi qua đời.</p>\n<p><strong>Phương Linh</strong><em> (Theo Foxnews)</em></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ngam-chiec-bentley-dat-nhat-moi-thoi-dai-thuoc-ve-nu-hoang-anh-2058167.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/9/20160519095508-xe-2-364.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ngam-chiec-bentley-dat-nhat-moi-thoi-dai-thuoc-ve-nu-hoang-anh-2058167.html\">Ngắm chiếc Bentley đắt nhất mọi thời đại thuộc về nữ hoàng Anh</a><span class=\"summary__content-desc\">Nhà sản xuất xe hơi Anh Bentley đã cho ra đời chiếc xe cấp nhà nước đắt nhất thế giới trị giá hơn 15 triệu USD và là chiếc Bentley đắt nhất mọi thời đại.</span></div>\n</article>\n                            </div>"}