{"url": "https://vietnamnet.vn/bi-canh-sat-ruot-duoi-3-co-gai-tuoi-teen-lai-mercedes-dam-thang-vao-nha-dan-2064393.html", "title": "Bị cảnh sát rượt đuổi, 3 cô gái tuổi teen lái Mercedes đâm thẳng vào nhà dân", "abstract": "Bữa tiệc của những cô gái tuổi teen đã kết thúc theo một cách không ai ngờ tới và khiến một ngôi nhà bất ngờ “dính tai bay vạ gió”.", "content_html": "<div>\n                                <p>Một nhóm gồm 3 cô gái tuổi teen đã tổ chức bữa tiệc với đông đúc bạn bè tại nhà riêng của mình ở quận Douglas, Mỹ. Tuy nhiên, những cô gái này đã gây ồn ào quá mức khiến hàng xóm xung quanh phải gọi điện đến văn phòng cảnh sát trưởng để khiếu nại.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/anh-1-4-1476.jpg\">\n<figcaption>Chiếc Mercedes đã mất lái trong quá trình chạy trốn khỏi cảnh sát (Ảnh: KTLA)</figcaption>\n</figure>\n<p>Rất nhanh sau đó, cảnh sát đã có mặt tại ngôi nhà đang tổ chức bữa tiệc để kiểm tra. Tuy nhiên, ngay khi xe cảnh sát vừa đến nơi, nhóm 3 cô gái tuổi teen đã bất ngờ leo lên chiếc Mercedes màu trắng và lái xe bỏ trốn với tốc độ kinh người.</p>\n<p>Cảnh sát đã bám theo ngay lập tức và cuộc rượt đuổi đã kéo dài tới hơn 10 phút cho đến khi chiếc Mercedes của 3 cô gái bất ngờ mất lái và đâm thẳng vào một ngôi nhà nằm trên phố Forrest Drive.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/anh-2-4-1477.jpg\">\n<figcaption>May mắn là không có ai bị thương nặng trong vụ va chạm này (Ảnh: KTLA)</figcaption>\n</figure>\n<p>Cú đâm bất ngờ khiến chiếc Mercedes bị hư hỏng nặng nề trong khi một phần của tường nhà bị đâm vỡ. May mắn là ở thời điểm đó, không có ai ở trong nhà và những người ngồi trên chiếc Mercedes chỉ bị thương nhẹ. Những cô gái sau đó đã được đưa đến bệnh viện gần nhất để kiểm tra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/anh-3-4-1480.jpg\">\n<figcaption>Hiện vụ việc đang được điều tra và làm rõ (Ảnh: KTLA)</figcaption>\n</figure>\n<p>Sự việc đã xảy ra cuối tuần trước và hiện tại cơ quan chức năng vẫn đang điều tra và làm rõ sự việc này. Trong khi đó, khả năng cao 3 cô gái tuổi teen kia phải chịu trách nhiệm đền bù cho chủ nhà. </p>\n<p><strong>Minh Nhật </strong>(Theo KTLA)</p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}