{"url": "https://vietnamnet.vn/xe-canh-sat-bi-dam-bat-ngo-tu-phia-sau-hien-truong-nhu-thoi-chien-2006641.html", "title": "Xe cảnh sát bị đâm bất ngờ từ phía sau, hiện trường như thời chiến", "abstract": "Xe cảnh sát đỗ trên đường cao tốc bị một chiếc xe khác đâm tới từ phía sau tạo nên một vụ tai nạn liên hoàn mà quang cảnh say đó giống như vừa trải qua một cuộc chiến.", "content_html": "<div>\n                                <p>Vụ tai nạn đã sảy ra hồi đầu tháng 3 ở gần thành phố Grantsville, bang Utah (Mỹ) nhưng mới đây nhà chức trách công bố đoạn video thu bởi camera gắn trên người sĩ quan cảnh sát Tuần tra Đường cao, người may mắn thoát chết trong vụ việc, cho thấy mức độ nghiêm trọng cú đâm xe liên hoàn.</p><p><strong>Xem video:</strong></p><figure class=\"media\"><div data-oembed-url=\"https://embed.vietnamnet.vn/v/0005BZ.html\"><div style=\"position: relative; padding-bottom: 100%; height: 0; padding-bottom: 56.2493%;\">\n                            <iframe src=\"https://embed.vietnamnet.vn/v/0005BZ.html\" style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe>\n                            </div></div></figure><p>Theo báo cáo điều tra, vào thời điểm đó, viên sĩ quan cảnh sát Tuần tra Đường cao tốc Utah có tên Sterling Saiz đang đỗ chiếc <a href=\"https://vietnamnet.vn/ford-explorer-tag119687.html\">Ford Explorer</a> ở bên phải đường chặn đuôi một chiếc xe tải chở container. Dường như là một nghiệp vụ kiểm tra giấy tờ.</p><p>Lúc này, một chiếc xe bán tải đang chạy tới và chuyển làn sang trái để tránh xe cảnh sát đang đỗ phía trước nhưng đã rơi vào điểm mù của một xe container chở hàng khác, tạo nên một vụ va chạm cực mạnh. Chiếc xe bán tải tiếp tục đâm vào đuôi xe cảnh sát và tạo nên sự cố liên hoàn.</p><p>Sau va chạm, hiện trường đổ nát với hàng hóa vung vãi khắp đường. Ngoài chiếc bán tải bị bẹp cả đầu lẫn đuôi, túi khí nổ ở cả 2 hàng ghế thì thiệt hại lớn nhất là xe container chở hàng lật rơi xuống vệ đường và bốc cháy.</p><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/hien-truong-vu-tai-nan-voi-hang-hoa-vuong-vai-va-khoi-lua-nhu-trong-thoi-chien-dc75467628994e53b3c38f327d92ebdb.jpeg\"><figcaption><i>Hiện trường vụ tai nạn với hàng hóa vương vãi và khói lửa như trong thời chiến</i></figcaption></figure><figure class=\"image image-style-align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/xe-canh-sat-va-xe-tai-cho-container-cung-bi-hu-hai-tu-vi-tri-dam-va-9056ca4f0f3d4099a9daf287678b4aab.jpeg\"><figcaption><i>Xe cảnh sát và xe tải chở container cũng bị hư hại từ vị trí đâm va</i></figcaption></figure><p>Sterling Saiz ngay khi hoàn hồn đã lập tức chạy đến chỗ chiếc xe bán tải bị phá hủy và xe tải với bình cứu hỏa trong tay. Saiz cho biết những người ngồi trên xe bán tải đã được chở đến bệnh viện và vết thương của họ không nguy hiểm đến tính mạng. </p><p>Vụ tai nạn khiến giao thông đường cao tốc bị gián đoạn từ 2-3 tiếng đồng hồ để dọn dẹp hiện trường.</p><p>Saiz nói thêm rằng nếu anh không may mắn được che chắn bởi chiếc xe container đang kiểm tra, mọi thứ có thể còn tồi tệ hơn nhiều.</p><p><strong>Đình Quý</strong> (theo Carscoops)</p><p><i>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: </i><a href=\"mailto:otoxemay@vietnamnet.vn\"><i>otoxemay@vietnamnet.vn</i></a><i>. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</i></p>\n                            </div>"}