{"url": "https://vietnamnet.vn/nguoi-phu-nu-gac-chan-lai-o-to-tay-van-mai-bam-dien-thoai-tren-pho-ha-noi-2071407.html", "title": "Người phụ nữ gác chân lái ô tô, tay vẫn mải bấm điện thoại trên phố Hà Nội", "abstract": "Nữ tài xế trẻ có động tác ngồi lái chiếc Mazda 6 phản cảm với một chân gác lên ghế, một tay mải mê nhắn tin, thậm chí có thời điểm còn dùng cả hai tay bấm điện thoại.", "content_html": "<div>\n                                <p>Hình ảnh tham gia giao thông hết sức nguy hiểm của nữ tài xế lái chiếc <a href=\"https://vietnamnet.vn/mazda-6-tag16130248101038936888.html\">Mazda 6</a> mang BKS 75A-122.13 đã được người dân ghi hình vào thời điểm 15 giờ 20 phút chiều ngày 18/10 trên đường Dương Đình Nghệ, Hà Nội. </p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004GFG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Chị Phương Anh, người quay lại hình ảnh phản cảm trên kể rằng thời điểm phát hiện hành vi lái xe nguy hiểm của nữ tài xế, chị đang ngồi hàng ghế sau một chiếc ô tô khác nên đã lấy điện thoại quay video để lên án cách lái xe coi thường sự an toàn này.</p>\n<p>Luật Giao thông đường bộ hiện hành quy định hành vi sử dụng điện thoại khi đang lái xe trên đường là không được phép và nếu CSGT phát hiện, tài xế sẽ bị xử phạt nghiêm theo Nghị định 100/2019/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ, đường sắt.</p>\n<p>Cụ thể, tại khoản 4, điều 5, Nghị định 100/2019/NĐ-CP quy định với lái xe ô tô: “Phạt tiền từ 1-2 triệu đồng đối với hành vi dùng tay sử dụng điện thoại di động khi đang điều khiển xe chạy trên đường”. Đồng thời, bị tước giấy phép lái xe từ 1-3 tháng và từ 2-4 tháng nếu gây tai nạn giao thông.</p>\n<p><strong><em>Nguồn video: Phương Anh</em></strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mai-dung-dien-thoai-tai-xe-xe-taxi-dau-dau-o-to-5-cho-2067815.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/7/dam-vao-dau-xe-1471.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mai-dung-dien-thoai-tai-xe-xe-taxi-dau-dau-o-to-5-cho-2067815.html\">Mải dùng điện thoại, tài xế xe taxi đấu đầu ô tô 5 chỗ</a><span class=\"summary__content-desc\">Dùng điện thoại khi lái xe và thiếu quan sát phía trước, tài xế lái xe taxi 7 chỗ đã để ôtô lao vào đầu chiếc xe 5 chỗ đi chiều ngược lại.</span></div>\n</article>\n                            </div>"}