{"url": "https://vietnamnet.vn/rolls-royce-phantom-83-ty-lam-xe-ruoc-dau-trong-dam-cuoi-hoa-hau-do-my-linh-2073058.html", "title": "Rolls-Royce Phantom 83 tỷ làm xe rước dâu trong đám cưới Hoa hậu Đỗ Mỹ Linh", "abstract": "Rolls-Royce Phantom \"Hòa bình Vinh quang\" đắt nhất Việt Nam thuộc sở hữu của doanh nhân Đỗ Quang Hiển (hay còn được gọi là bầu Hiển) đã xuất hiện trong đám cưới của con trai với Hoa hậu Đỗ Mỹ Linh.", "content_html": "<div>\n                                <p>Chiều 23/10, đám cưới giữa hoa hậu Đỗ Mỹ Linh và doanh nhân Đỗ Vinh Quang đã được tổ chức ở Hà Nội và trong bữa tiệc cưới dự kiến rất xa hoa này không thể thiếu chiếc xe đưa dâu thuộc hàng \"độc nhất vô nhị\" tại Việt Nam. Đó chính là chiếc Rolls-Royce Phantom \"Hòa bình Vinh quang\" được đặt hàng riêng về Việt Nam vào năm 2016. Đây là chiếc xe thuộc sở hữu của đại gia Đỗ Quang Hiển (hay còn được gọi là bầu Hiển), cũng là bố chú rể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/chu-0384-617-675.jpeg\">\n<figcaption><em>Chiếc Rolls-Royce Phantom đắt nhất Việt Nam xuất hiện trên đường phố Hà Nội trong vai trò đưa dâu. Ảnh: Lê Chí Linh</em></figcaption>\n</figure>\n<p>Dù xuất hiện tại Việt Nam từ tháng 8/2016 nhưng mãi đến giữa năm 2019, chiếc Rolls-Royce Phantom này mới ra được biển số Hà Nội, đồng thời rất ít khi xuất hiện trên phố. Được biết thời điểm chiếc xe được nhập khẩu về có giá lên đến 83 tỷ đồng, trở thành chiếc Phantom đắt nhất Việt Nam, hơn cả <a href=\"https://vietnamnet.vn/rolls-royce-lua-thieng-cua-ong-trinh-van-quyet-sap-dau-gia-khoi-diem-28-ty-dong-2071459.html\" target=\"_blank\">Phantom \"Lửa Thiêng\"</a> của ông Trịnh Văn Quyết (50 tỷ đồng) và <a href=\"https://vietnamnet.vn/ngam-rolls-royce-phantom-43-ty-dong-cua-ong-le-thanh-than-549209.html\" target=\"_blank\">Phantom \"Mặt trời phương Đông\"</a> giá 43 tỷ đồng của đại gia Lê Thanh Thản.</p>\n<p>Tại đám cưới diễn ra chiều nay, chiếc Rolls-Royce Phantom \"Hòa bình Vinh quang\" được trang trí nhẹ bằng hoa cưới trên ca-pô đầu xe, nhưng vẫn để khoảng trống đủ để khoe logo hổ mạ vàng, một đặc điểm chỉ có trên chiếc Phantom của Bầu Hiển.</p>\n<p>Khác với hầu hết những chiếc Rolls-Royce khác, logo trên nắp ca-pô của chiếc Phantom \"Hòa bình Vinh quang\" là đầu hổ được mạ vàng, thay thế cho logo hình một thiếu phụ với tên gọi Spirit of Ecstasy đặc trưng của Rolls-Royce. Lý do xe được thay logo hàng thửa này có lẽ liên quan đến \"tuổi Hổ\" của chủ xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/312836509-196098022801366-4740342364747319192-n-676.jpeg\">\n<figcaption><em>Chú rể Đỗ Vinh Quang bước xuống từ siêu sang Rolls-Royce Phantom \"Hòa bình Vinh quang\" để đón dâu. Ảnh: Lê Chí Linh</em></figcaption>\n</figure>\n<p>Ông Đỗ Quang Hiển hiện là người nắm giữ cương vị Chủ tịch HĐQT kiêm Tổng Giám đốc Tập đoàn T&amp;T, sinh năm 1962 (Nhâm Dần). Vì tuổi Chủ tịch tập đoàn cầm tinh con Hổ nên logo của T&amp;T cũng được tạo theo hình ảnh một chú hổ dũng mãnh. Một chi tiết thú vị khác là chiếc Rolls-Royce Phantom ông Hiển đặt riêng được các nghệ nhân Anh quốc thiết kế và gọi tên \"Hòa bình Vinh quang\", cũng là tên con trai ông, anh Đỗ Vinh Quang.</p>\n<p>Bên trong, logo chữ H hàm ý tên của chủ xe được lồng vào nhau, xuất hiện trên các vị trí dễ nhìn như trên mặt bảng điều khiển, tựa đầu lưng ghế hay bệ tì tay hàng ghế sau. <br> <br>Chiếc xe siêu sang Rolls-Royce Phantom \"Hòa bình Vinh quang\" được phát triển dựa trên nguyên bản là mẫu Phantom Series II EWB. Động cơ của xe là loại V12, dung tích 6,75 lít, tạo ra công suất tối đa 453 mã lực, mô-men xoắn cực đại lên tới 720 Nm, kết hợp hộp số tự động 8 cấp. Nhờ đó xe có khả năng tăng tốc từ 0-100 km/h trong 6,1 giây và đạt tốc độ tối đa 240 km/h.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/anh-chup-man-hinh-2022-10-23-luc-174850-677.png\">\n<figcaption><em>Rolls-Royce Phantom \"Hòa bình Vinh quang\" về Việt Nam từ tháng 8/2016 nhưng đến năm 2019 mới xuất hiện trên phố với biển số Hà Nội</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/anh-chup-man-hinh-2022-10-23-luc-175016-678.png\">\n<figcaption><em>Đầu xe xuất hiện logo \"ông Hổ\" mạ vàng thay cho biểu tượng Spirit of Ecstasy của hãng Rolls-Royce.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/anh-chup-man-hinh-2022-10-23-luc-174901-679.png\">\n<figcaption><em>Nội thất sang trọng bên trong xe với biểu tượng chữ H xuất hiện ở nhiều vị trí.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/anh-chup-man-hinh-2022-10-23-luc-174910-680.png\">\n<figcaption><em>Hàng ghế sau đầy chất vương giả</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/anh-chup-man-hinh-2022-10-23-luc-174925-681.png\">\n<figcaption><em>Tựa đầu ghế có thêu chữ H lồng màu vàng, là cách điệu viết tắt tên của chủ xe.</em></figcaption>\n</figure>\n<p>Cho đến thời điểm hiện tại, vẫn chưa có chiếc Rolls-Royce Phantom nào ở Việt Nam vượt qua được giá trị 83 tỷ đồng của chiếc \"Hòa bình Vinh quang\". Riêng 2 chiếc Phantom \"hàng thửa\" thuộc diện đắt đỏ thứ 2 và thứ 3 Việt Nam là \"Lửa Thiêng\" \"Mặt trời phương Đông\" hiện đang chịu cảnh \"vắng chủ\" do hai đại gia Lê Thanh Thản và Trịnh Văn Quyết đều vướng vòng lao lý.</p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ro-tin-don-bau-hien-mua-rolls-royce-ghost-ma-vang-doc-nhat-viet-nam-291274.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/23/rolls-royce-phantom-83-ty-lam-xe-ruoc-dau-trong-dam-cuoi-hoa-hau-do-my-linh-f81f12a80bcf4cb29999d7cf41847f0b.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ro-tin-don-bau-hien-mua-rolls-royce-ghost-ma-vang-doc-nhat-viet-nam-291274.html\">Rộ tin đồn bầu Hiển mua Rolls-Royce Ghost mạ vàng độc nhất Việt Nam</a><span class=\"summary__content-desc\">Những hình ảnh Rolls-Royce Ghost mạ vàng đeo biển tập đoàn T&amp;T liên tục chạy trên đường phố trong thời gian gần đây khiến nhiều người đoán bầu Hiển đã trở thành chủ nhân của chiếc xe độc nhất này.</span></div>\n</article>\n                            </div>"}