{"url": "https://vietnamnet.vn/profile-khung-cua-catl-ong-trum-nganh-pin-vua-bat-tay-vinfast-2076114.html", "title": "Profile khủng của CATL - ‘ông trùm’ ngành pin vừa bắt tay VinFast", "abstract": "Chiếm 35% thị phần pin ô tô điện toàn thế giới, với giá trị thị trường lớn, sản sinh ra 9 tỉ phú đô la, CATL là một trong những cái tên khủng nhất trong danh sách các đối tác đã và đang bắt tay với VinFast.", "content_html": "<div>\n                                <p><strong>Thống trị ngành pin thế giới</strong></p>\n<p>Ngày 30/10, Contemporary Amperex Technology (CATL) - nhà sản xuất pin ô tô điện hàng đầu thế giới vừa kí biên bản ghi nhớ hợp tác chiến lược toàn cầu với VinFast, một ngôi sao đang lên của ngành công nghiệp ô tô thế giới. Lễ kí kết diễn ra tại Nhật Bản dưới sự chứng kiến trực tiếp của ông Robin Zeng, Chủ tịch CATL và ông Phạm Nhật Vượng, Chủ tịch Tập đoàn Vingroup kiêm Chủ tịch VinFast. </p>\n<p>CATL là cái tên mới xuất hiện trong khoảng một thập kỉ trở lại đây, khi Trung Quốc tung ra các chính sách hỗ trợ lớn cho chiến lược phát triển các loại xe sử dụng năng lượng mới. Cùng với sự bùng nổ của thị trường xe điện Trung Quốc và làn sóng từ các nước như Mỹ và châu Âu, doanh nghiệp do ông Robin Zeng sáng lập nhanh chóng trỗi dậy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/vinfast-1-793.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>CATL lần lượt trở thành nhà cung cấp pin cho hàng loạt ông lớn trong ngành sản xuất ô tô thế giới, ban đầu là BMW, sau đó là GM, Volkswagen và đặc biệt là Tesla từ năm 2020. Trên phạm vi toàn cầu, CATL chiếm gần 35% thị trường pin xe điện trong tháng 10/2021, vượt xa đối thủ xếp thứ hai là LG (Hàn Quốc) với 15,6%, theo công ty nghiên cứu thị trường năng lượng SNE Research.</p>\n<p>Cuối năm 2021, cổ phiếu CATL ở mức hơn 102 USD/cổ phiếu, với mức vốn hóa lên tới hơn 238 tỉ USD. Chỉ sau 10 năm, từ một doanh nghiệp “vô danh”, nhà sản xuất pin này trở thành hiện tượng phát triển nhanh bậc nhất Trung Quốc với giá trị lớn thứ 3 tại đất nước tỉ dân. CATL hiện cũng là doanh nghiệp chiếm hơn một nửa thị trường pin xe điện tại Trung Quốc.</p>\n<p>CATL còn nổi tiếng là nơi sản sinh ra nhiều tỉ phú hơn cả Google và Faccebook. Theo Forbes, có tới 9 người sở hữu tài sản từ 1 tỉ USD trở lên nhờ cổ phần tại CATL. Tổng giá trị tài sản của 9 tỉ phú liên quan CATL là 72 tỉ USD, trong đó ông Robin Zeng - nhà sáng lập, Chủ tịch kiêm CEO CATL hiện là người giàu thứ 47 thế giới với tài sản 32,5 tỉ USD.</p>\n<p><strong>Đột phá công nghệ pin cho xe điện VinFast</strong></p>\n<p>Theo các chuyên gia trong ngành, sự thống trị và uy tín tuyệt đối của CATL trong ngành sản xuất pin đến từ 2 vấn đề cốt lõi: (1) là khả năng kiểm soát chất lượng và (2) là khả năng nắm giữ công nghệ tiên phong. Đó là lí do ngay cả trong khoảng thời gian dịch bệnh đầy khó khăn, mức định giá CATL vẫn tăng tới hơn 6 lần.</p>\n<p>Để giữ vị trí số 1, CATL đã liên tục rót vốn đầu tư cho nghiên cứu và phát triển các công nghệ mới và mở rộng quy mô sản xuất. Hàng tỉ USD đã được doanh nghiệp này rót vào 21 nhà sản xuất và nghiên cứu vật liệu pin cùng nhiều đơn vị nghiên cứu khác. Đặc biệt, CATL có đội ngũ nghiên cứu và phát triển hùng hậu bậc nhất thế giới, với khoảng 120.000 kĩ sư trong lĩnh vực pin.</p>\n<p>Đó là chìa khóa giúp CATL luôn được coi là “ông trùm” trong ngành pin công nghệ mới toàn cầu. Đáng chú ý trong số này là nghiên cứu về vật liệu cho pin mới giúp tăng mật độ năng lượng cho pin tới 20%. Công nghệ mới mang tên M3P giúp tăng khả năng hoạt động trong 1 lần sạc của ô tô điện lên tới 700km, trong khi chi phí sản xuất sẽ giảm nhờ cấu tạo dùng ít các vật liệu quý như niken, coban. Công nghệ này đang ngày càng hoàn thiện khi mới đây, CATL đã ra mắt mẫu pin Qilin với mật độ năng lượng cao hơn tới 13% so với gói pin 4680 của Tesla, với cùng kích thước và nguyên liệu. </p>\n<p>Đặc biệt, một công nghệ pin đầu tiên trên thế giới do CATL nghiên cứu mang tên khung gầm thông minh tích hợp pin CTC (Cell to Chassis) được đánh giá là sẽ thay đổi toàn diện ngành sản xuất ô tô điện. Theo công bố mới nhất của VinFast và CATL, việc nghiên cứu ứng dụng công nghệ này cũng nằm trong chiến lược hợp tác giữa hai bên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/vinfast-2-794.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>CTC là một trong những “vũ khí” lợi hại đã được Chủ tịch CATL nhắc tới tại Diễn đàn Sách Xanh về Ô tô Trung Quốc, cho phép tích hợp thẳng pin vào cấu trúc thân xe.</p>\n<p>Về lí thuyết, khung gầm và pack pin vốn là 2 cấu phần độc lập và rất khó để tích hợp, bởi bất cứ sự thay đổi nào về khung gầm cũng sẽ ảnh hưởng tới toàn bộ cấu trúc xe, hệ thống điền khiển điện tử, điện áp… Tuy nhiên, nghiên cứu của CATL đã giải quyết được bài toán này, giúp giảm chi phí, giảm trọng lượng xe và tối ưu phạm vi hoạt động của xe. Theo CATL, với công nghệ mới, hệ thống pin cho ô tô điện có thể chạy quãng đường lên tới 1.000 km chỉ với một lần sạc. </p>\n<p>Bên cạnh công nghệ CTC mang lại kì vọng đột phá cho xe điện, CATL hiện là nhà sản xuất tiên phong trên thế giới cho biết đã có thể sản xuất được những viên pin với tuổi thọ hơn 16 năm, với khả năng cung cấp năng lượng cho một chiếc ô tô điện chạy quãng đường gần 2 triệu km, gấp 8 lần quãng đường hiện tại của những mẫu Tesla.</p>\n<p>Theo giới chuyên gia, cú bắt tay với CATL là lựa chọn xứng tầm cho VinFast trong ứng dụng công nghệ tiên tiến cho pin - hệ thống được coi là trái tim của xe điện. Trước CATL, VinFast cũng đã hợp tác với hàng loạt ông lớn và công ty tiềm năng trên khắp thế giới như Prologium cho công nghệ pin thể rắn, Gotion (phát triển pin LFP) hay StoreDot - một công ty nổi tiếng từ Israel để phát triển công nghệ sạc siêu nhanh, cho phép sạc đầy 80% chỉ trong 4-5 phút.</p>\n<p>“Hợp tác với CATL, xe điện VinFast sẽ như hổ mọc thêm cánh. Đây là vũ khí sắc bén đồng thời là cơ sở tốt để hãng xe Việt Nam tiến ra thế giới”, một chuyên gia trong lĩnh vực ô tô tại Nhật Bản nhận xét.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}