{"url": "https://vietnamnet.vn/hyundai-va-kia-co-nguy-co-bi-kien-vi-trao-luu-day-trom-xe-tren-tiktok-2072526.html", "title": "Hyundai và Kia có nguy cơ bị kiện vì trào lưu dạy trộm xe trên Tiktok", "abstract": "Hãng xe Hàn Quốc đang phải đối mặt với nhiều rắc rối kiện tụng sau khi hàng loạt vụ trộm cắp xe ô tô xảy ra do một trào lưu độc hại xuất hiện trên Tiktok.", "content_html": "<div>\n                                <p>Gần đây, tình trạng xe <a href=\"https://vietnamnet.vn/o-to-hyundai-tag16655075159641416561.html\">Hyundai </a>và Kia bị trộm cắp đã trở nên phổ biến hơn tại nhiều quốc gia trên thế giới sau khi một trào lưu độc hại lan truyền trên Tiktok. Cụ thể, với hashtag “Kia Boyz”, một người dùng đã chia sẻ video hướng dẫn cách phá khóa một số mẫu xe Kia và Hyundai đời 2010 – 2021 chỉ bằng chiếc tuốc nơ vít và đầu cắm USB. Video này đã nhanh chóng trở nên viral và thu hút nhiều người làm theo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/21/anh-1-1-904.jpg\">\n<figcaption><em>Trào lưu mở khóa xe Kia, Hyundai trên Tiktok khiến nhiều chủ xe lo lắng (Ảnh: We got this covered)</em></figcaption>\n</figure>\n<p>Chính vì thế, thành phố St.Louis, Mỹ mới đây cho biết sẽ sớm nộp đơn kiện nhà sản xuất ô tô Hàn Quốc lên tòa án dân sự do số lượng vụ trộm cắp xe Kia, Hyundai xảy ra ở địa phương ngày một tăng cao.</p>\n<p>Theo đó, chính quyền thành phố cho hay hãng xe Hàn Quốc nên chịu trách nhiệm trực tiếp về việc gia tăng các vụ trộm cắp xe trong thời gian gần đây. Không chỉ St.Louis, nhiều thành phố khác như Columbus, Grand Rapids, Cincinnati hay Memphis cũng đã yêu cầu Hyundai, Kia đưa ra lời giải thích hợp lí về vấn đề đáng báo động này.</p>\n<p>Theo tờ Fox Business, chính quyền thành phố St.Lousi đã khẳng định “những chiếc ô tô thiếu an toàn của Kia và Hyundai đã gây ra một cuộc khủng hoảng trong vấn đề an toàn công cộng trong thành phố, ảnh hưởng đến tâm lí và sự an toàn của người dân”. Hãng xe Hàn Quốc cần phải có trách nhiệm để giảm thiểu và chấm dứt tình trạng này nhằm tránh gây phiền toái cho cộng đồng.</p>\n<p><strong>Xem video về cách thức \"bẻ khoá\" của các “Kia Boyz”:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004K7D.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Trên thực tế, Hyundai và Kia cũng đã và đang có nhiều động thái thiết thực để “bù đắp” cho những khách hàng là nạn nhân của trào lưu kể trên. Theo đó, nhiều đại lý của Kia và Hyundai đã cung cấp cho khách hàng bộ dụng cụ khóa bánh xe, khoá vô-lăng và bộ bảo mật chống trộm Compustar. Bên cạnh đó, Hyundai cũng phát triển một bản cập nhật phần mềm nhằm bổ sung thêm một lớp bảo vệ cho xe. Phần mềm này trước tiên sẽ được cài đặt sẵn trên một số dòng xe trong nửa đầu năm 2023 trước khi được triển khai cho các dòng xe khác.</p>\n<p><strong>Minh Nhật </strong>(Theo Carscoops)</p>\n<p><em>Bạn đang hài lòng hay thất vọng với xế cưng của mình? Hãy chia sẻ bài viết trải nghiệm về chiếc xe của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/sieu-trom-xe-hoan-luong-trai-long-ve-goc-khuat-toi-loi-cua-minh-2020212.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/17/trom-xe-porsche-1-230.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/sieu-trom-xe-hoan-luong-trai-long-ve-goc-khuat-toi-loi-cua-minh-2020212.html\">Siêu trộm xe hoàn lương trải lòng về góc khuất tội lỗi của mình</a><span class=\"summary__content-desc\">Một tay trộm xe Porsche lần đầu tiên hé lộ những “góc khuất” phía sau con đường tội lỗi của mình – những câu chuyện không phải ai cũng biết.</span></div>\n</article>\n                            </div>"}