{"url": "https://vietnamnet.vn/xe-mazda-cx-5-ngao-ngo-lao-sang-lan-nguoc-chieu-nhu-thieu-than-2058354.html", "title": "Xe Mazda CX-5 ngáo ngơ lao sang làn ngược chiều như thiêu thân", "abstract": "Nếu tài xế chiếc xe khách có gắn camera hành trình không tập trung và đánh lái kịp thời thì không biết chuyện gì đã xảy ra trong tinh huống này.", "content_html": "<div>\n                                <p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003KMG.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p><a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\">Tình huống</a> khá nguy hiểm trên xảy ra vào khoảng 15h27 ngày 8/9 trên đường tỉnh 293, đoạn qua xã Lan Mẫu (huyện Lục Nam, tỉnh Bắc Giang) và được camera hành trình trên xe của tài xế Lâm Sáng ghi lại.</p>\n<p>Khi đang lưu thông dưới trời mưa, đường trơn thì một chiếc xe con hiệu <a href=\"https://vietnamnet.vn/mazda-cx-5-tag5143780523711819619.html\">Mazda CX-5</a> màu đỏ (chưa rõ BKS) di chuyển theo hướng ngược lại không hiểu vì lý do gì đã lấn sang hẳn làn đối diện khiến anh Sáng phải đánh lái gấp vào lề bên phải để tránh va chạm trực diện. Tất cả chỉ diễn ra trong khoảng 2-3 giây.</p>\n<p>\"May mà đoạn đường rộng nên xe tôi vẫn còn đủ chỗ để tránh. Đến giờ sau nhiều giờ mà nghĩ lại tôi vẫn run\", tài xế Lâm Sáng chia sẻ.</p>\n<p>Theo Điều 9 Luật giao thông đường bộ năm 2008: \"Người tham gia giao thông phải đi bên phải theo chiều đi của mình, đi đúng làn đường, phần đường quy định và phải chấp hành hệ thống báo hiệu đường bộ.”</p>\n<p>Nếu vi phạm như trong tình huống trên, lái xe hoàn toàn có thể bị phạt nặng.</p>\n<p>Cụ thể, tại khoản 5, Điều 5 Nghị định 100/2019/NĐ-CP quy định, phạt tiền từ 3-5 triệu đồng với hành vi \"điều khiển xe không đi bên phải theo chiều đi của mình; đi không đúng phần đường hoặc làn đường quy định (làn cùng chiều hoặc làn ngược chiều)\". Đồng thời, lái xe bị áp dụng hình thức phạt bổ sung là tước GPLX từ 1-3 tháng.</p>\n<p><strong>Hoàng Hiệp</strong> <em>(Video: Lâm Sáng)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn</em><em></em></p>\n                            </div>"}