{"url": "https://vietnamnet.vn/nguoi-han-quoc-phai-cho-30-thang-de-nhan-xe-hyundai-va-kia-moi-2068675.html", "title": "Người Hàn Quốc phải chờ 30 tháng để nhận xe Hyundai và Kia mới", "abstract": "Mặc dù là thị trường nội địa, người dùng tại Hàn Quốc cũng phải chờ đợi rất lâu để sở hữu các mẫu xe Hyundai, Kia hay Genesis.", "content_html": "<div>\n                                <table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/nguoi-han-quoc-phai-cho-30-thang-de-nhan-xe-hyundai-va-kia-moi-5c5148912d8742a795c0b918f4b74533.jpg\" alt=\"\"></td>\n</tr>\n</tbody>\n</table>\n<p>Hiện nay nguyên nhân chính của việc chậm trễ bàn giao xe của các nhà sản xuất ôtô nằm ở việc thiếu hụt chip bán dẫn và nhu cầu mua xe mới đang tăng trưởng mạnh. Hyundai, Kia và Genesis cũng không phải ngoại lệ. Tuy nhiên người dùng Hàn Quốc lại không nghĩ vậy.</p>\n<p>Họ cho rằng liên doanh Hyundai - Kia đang đang ưu tiên các thị trường nước ngoài hơn do đồng tiền Hàn Quốc đang có mức chênh lệch cao so với đồng USD, đồng nghĩa với việc nếu bán xe ở các thị trường nước ngoài, hãng có thể thu về được lợi nhuận cao hơn và chi phí sản xuất cũng rẻ hơn.</p>\n<p>Chia sẻ với <em>Korea Times</em>, nhiều người dùng tại Hàn Quốc cho biết họ phải đợi tới 30 tháng mới có thể sở hữu các mẫu xe thuộc thương hiệu Hyundai, Kia hoặc Genesis mới, tăng so với thời gian 23 tháng trước đó. Điều này đã được kiểm chứng bởi các sàn giao dịch ôtô địa phương đối với 26 mẫu xe từ các thương hiệu trên.</p>\n<table class=\"picture nocaption\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/nguoi-han-quoc-phai-cho-30-thang-de-nhan-xe-hyundai-va-kia-moi-200b8b98fee64470a3e1f2ee353c9303.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/nguoi-han-quoc-phai-cho-30-thang-de-nhan-xe-hyundai-va-kia-moi-200b8b98fee64470a3e1f2ee353c9303.jpg\" title=\"Kia ảnh 1\" alt=\"Kia anh 1\"></td>\n</tr>\n</tbody>\n</table>\n<p>“Tôi phải đợi hai năm rưỡi để mua một chiếc Genesis hay bất kỳ chiếc SUV nào do Hyundai hay Kia sản xuất? Tôi không thể hiểu được. Cách đây một năm tôi chỉ phải đợi 7 tháng. Tại sao hãng không tăng sản lượng sản xuất?\", một người dùng tại Hàn Quốc bức xúc trên mạng xã hội.</p>\n<p>Hiện nay tại Hàn Quốc, thời gian nhận xe của các mẫu Kia K3 và K5 đã tăng từ 3 tháng lên 5 tháng, thậm chí có thể lên đến 8 tháng đối với một số phiên bản K5 cao cấp và hai mẫu K8 và Sorento Hybrid. Trong khi đó, những người mua Hyundai Avante, Sonata, Grandeur và Santa Fe sẽ phải đợi từ 6-20 tháng mới có thể nhận được xe.</p>\n<p>Một lãnh đạo của Hyundai tại Hàn Quốc đã bác bỏ tuyên bố rằng người dùng ở thị trường nước ngoài đang được ưu tiên.</p>\n<p>“Không chỉ người dùng Hàn Quốc mà cả người dùng nước ngoài cũng đang phải chờ một khoảng thời gian để nhận được xe. Vì thế tôi cho rằng việc hãng đang ưu tiên người dùng nước ngoài hơn là người dùng trong nước là sai. Cho dù là xe điện hay hybrid, các mẫu xe mới đều cần chip bán dẫn và linh kiện mới, điều này dẫn đến việc lắp ráp sẽ tiêu tốn nhiều thời gian hơn. Chúng tôi đang cố gắng để đáp ứng kịp thời nhu cầu đang tăng cao của người dùng chọn mua xe của chúng tôi”, người này cho biết.</p>\n<p><em>Theo Zing News</em></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhieu-o-to-hot-khan-hang-khach-dai-co-cho-xe-722426.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/10/nguoi-han-quoc-phai-cho-30-thang-de-nhan-xe-hyundai-va-kia-moi-22bae8a2719d457fb038001a42ed4514.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhieu-o-to-hot-khan-hang-khach-dai-co-cho-xe-722426.html\">Nhiều ô tô hot khan hàng, khách “dài cổ” chờ xe</a>\n<p>Nguồn cung linh kiện bị hạn chế khiến một số mẫu xe ô tô hot như Vinfast Fadil, Kia Seltos, Toyota Corolla Cross… tiếp tục khan hàng. Khách đặt mua cũng vì thế ngán ngẩm khi phải đợi vài tháng trời mới được nhận xe.</p>\n<p> </p>\n</div>\n</article>\n                            </div>"}