{"url": "https://vietnamnet.vn/di-nguoc-chieu-tai-xe-con-ngang-nguoc-buoc-nguoi-di-dung-phai-nhuong-duong-824491.html", "title": "Đi ngược chiều, tài xế còn ngang ngược buộc người đi đúng phải nhường đường", "abstract": "", "content_html": "<div>\n                                <p>Tình huống giao thông được camera hành trình ghi lại tại ngã tư giao nhau giữa đại lộ Lê Nin và Lý Tự Trọng (thành phố Vinh, Nghệ An), cho thấy khoảnh khắc tài xế một chiếc Mazda lấn sang làn đường ngược chiều để vượt lên đoàn xe đang dừng chờ đèn đỏ.</p>\r\n<p>Khi thấy chiếc xe có gắn camera hành trình di chuyển tới từ hướng ngược lại, thay vì tìm cách quay lại đúng làn đường của mình để nhường cho xe đi đúng, tài xế của chiếc xe này còn lấn tới, sau đó tắt máy dừng xe giữa đường để thể hiện thái độ thách thức.</p>\r\n<p>Cuối cùng, không còn cách nào khác, tài xế chiếc xe có gắn camera hành trình đã buộc phải nhân nhượng, điều khiển xe mình đi lùi và đi sang làn đường ngược chiều để tránh chiếc xe ngang ngược phía trước mặt.</p>\r\n<figure contenteditable=\"false\"><center><video class=\"v-assist-video\" controls=\"controls\" width=\"100%\" height=\"100%\"> <source src=\"https://vcdn.dantri.com.vn/mp4/2022/03/21/my-movie8-1647839530493.mp4\" type=\"video/mp4\"></source> This video</video></center><figcaption>\r\n<p>Đi ngược chiều, tài xế còn ngang ngược buộc người đi đúng phải nhường đường (Video: Camera giao thông).</p>\r\n</figcaption></figure>\r\n<p>Đoạn clip ghi lại sự việc đã khiến nhiều người cảm thấy bức xúc sau khi được đăng tải lên mạng xã hội.</p>\r\n<p>\"Có vẻ như tài xế quá hiền nên mới nhường đường như vậy. Nếu là tôi, mình đi đúng luật, có camera hành trình ghi lại sự việc thì không cần phải nhường đường như vậy. Đó giống như là một sự thỏa hiệp với hành động sai trái\", tài khoản Facebook có tên H.Hiệp bình luận sau khi xem đoạn clip.</p>\r\n<p>\"Thật không thể hiểu được ý thức của người này. Lái xe ô tô nhưng ý thức quá kém, đã đi sai còn thể hiện thái độ. Rõ ràng việc có tiền mua xe và việc có văn hóa khi tham gia giao thông là hai điều hoàn toàn khác nhau\", người dùng Facebook có tên T.Dũng bày tỏ sự bức xúc.</p>\r\n<p>\"Thái độ ngang ngược và xem thường người khác quá, mình xem qua video thôi mà cũng thấy bức xúc. Hy vọng cơ quan chức năng vào cuộc để xử phạt nguội hành vi đi ngược chiều của tài xế chiếc xe Mazda này\", một người dùng mạng xã hội bình luận.</p>\r\n<p>Nhiều cư dân mạng sau khi xem đoạn clip cũng đã đặt ra câu hỏi đó là nếu gặp phải một xe ô tô đi vào làn đường ngược chiều và đối đầu với xe của mình, bạn sẽ xử lý như thế nào? Bạn sẽ tránh đường như một cách \"thỏa hiệp\" để cái sai tiếp tục diễn ra, hay sẽ thể hiện sự cứng rắn và nhất quyết không chịu nhường đường? Hãy chia sẻ cảm nghĩ của mình ở phần bình luận bên dưới.</p>\r\n<p><strong>Theo Dân trí</strong></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/tai-xe-lai-xe-dam-thang-vao-nguoi-chong-dich-vi-ngan-khong-cho-roi-lang-824056.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/19/22/tai-xe-lai-xe-dam-thang-vao-nguoi-ngan-khong-cho-roi-lang.gif?w=145&amp;h=101\" alt=\"Tài xế lái xe đâm thẳng vào người chống dịch vì ngăn không cho rời làng\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/tai-xe-lai-xe-dam-thang-vao-nguoi-chong-dich-vi-ngan-khong-cho-roi-lang-824056.html#inner-article\">Tài xế lái xe đâm thẳng vào người chống dịch vì ngăn không cho rời làng</a></h4>\r\n<p class=\"summary d-table c-000\">Một người lái xe đã cố tình đâm ô tô vào một tình nguyện viên, người cố gắng ngăn anh ta lái xe ra khỏi ngôi làng trong bối cảnh COVID-19 đang trỗi dậy ở miền bắc Trung Quốc.</p>\r\n</div>\n                            </div>"}