{"url": "https://vietnamnet.vn/dung-xe-hybrid-toyota-tiet-kiem-nhien-lieu-khong-con-lo-xang-tang-gia-822642.html", "title": "Dùng xe hybrid Toyota tiết kiệm nhiên liệu, không còn lo xăng tăng giá", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\"><strong>Không còn lo xăng tăng giá</strong></p>\r\n<p class=\"t-j\">Giá xăng liên tiếp tăng mạnh trong thời gian vừa qua, hiện đã tiến sát ngưỡng 30.000 đồng/lít. Đây là mức cao nhất từ trước tới nay. So với cuối tháng 12/2021, mỗi lít xăng RON 95 đã cao thêm 7.020 đồng và xăng E5 RON 92 là 6.900 đồng. Giá dầu thô trên thế giới tăng cao đã đẩy giá xăng dầu tại Việt Nam tăng.</p>\r\n<p class=\"t-j\">Sử dụng một chiếc sedan hạng C, anh Trần Hoàng Anh (Khuất Duy Tiến, Hà Nội) cho biết, vào cuối năm 2021 đổ đầy bình xăng xe là 40l, hết khoảng 900.000 đồng. Giờ đây, anh phải tốn 1.160.000 đồng. Với động cơ xe 1.8l khi đổ đầy bình xăng 40l sẽ đi được quãng đường khoảng 400km. Mỗi ngày anh đi khoảng 40km, tính ra 10 ngày hết 1 bình, một tháng hết 3 bình, chi phi tăng thêm gần 800.000 đồng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/14/dung-xe-hybrid-toyota-tiet-kiem-nhien-lieu-khong-con-lo-xang-tang-gia.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Ngược lại, anh Lê Ngọc Lân (Văn Quán, Hà Đông, Hà Nội) cho biết, anh đang sử dụng chiếc Toyota Corola Cross 1.8HV, sử dụng động cơ hybrid (xăng lai điện) tiết kiệm nhiên liệu. Theo anh Lân, cũng với bình xăng 40l, chiếc xe này đi được quãng đường khoảng 750km. Đi làm hàng ngày trong thành phố, với quãng đường 40 km cả đi lẫn về, 1 tháng xe tốn chưa đến 2 bình xăng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/14/dung-xe-hybrid-toyota-tiet-kiem-nhien-lieu-khong-con-lo-xang-tang-gia-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Anh Lân tâm sự: “Tôi chọn công nghệ hybrid bởi nhận thấy dầu thô ngày càng cạn kiệt và giá xăng dầu sẽ ngày càng tăng. Sử dụng xe công nghệ thông thường sẽ rất tốn kém về chi phí nhiên liệu. Khi xăng dầu ngày càng tăng giá, tôi thấy lựa chọn của mình thật đúng. Với công nghệ hybrid, tôi không quá lo lắng hay phải cắt giảm bớt những chi tiêu khác để dành tiền mua xăng”.</p>\r\n<p class=\"t-j\">Ở Việt Nam, Toyota là một trong những thương hiệu đi đầu trong việc phổ biến xe sử dụng động cơ hybrid. Nếu trước kia động cơ hybrid chỉ xuất hiện trên những chiếc xe sang đắt tiền thì bây giờ đã được bình dân hóa. Từ tháng 8/2020, mẫu xe Toyota Cross được Toyota Việt Nam nhập khẩu chính hãng đã có 1 phiên bản 1.8HV sử dụng động cơ hybrid (có giá bán 920 triệu đồng). Cuối năm 2021, Toyota ra mắt mẫu Camry mới, trong đó có bản 2.5HV sử dụng động cơ hybrid (giá bán 1 tỷ 441 triệu đồng). Đầu tháng 3/2022, Toyota tiếp tục “trình làng\" mẫu Alltis mới có phiên bản 1.8H-EV sử dụng động cơ hybrid (giá bán 868 triệu đồng).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/14/dung-xe-hybrid-toyota-tiet-kiem-nhien-lieu-khong-con-lo-xang-tang-gia-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Tiết kiệm nhiên liệu</strong></p>\r\n<p class=\"t-j\">Tái sử dụng năng lượng dư thừa là ưu điểm lớn nhất của công nghệ hybrid. Khi ô tô chạy trên đường, cứ mỗi lần đạp phanh là năng lượng của xe bị thất thoát. Xe chạy càng nhanh, nhất là lao từ trên dốc cao xuống, thì động năng càng lớn và năng lượng này sẽ bị triệt tiêu khi người lái đạp phanh. Công nghệ hybrid có thể \"thu\" nguồn năng lượng này và nạp vào pin nhiên liệu để tái sử dụng. Trong lúc xe chạy, mỗi khi lái xe đạp phanh, động cơ điện sẽ hấp thụ lực quán tính để chuyển đổi thành dòng điện nạp vào pin. Nguồn điện năng này sẽ dùng để chạy động cơ điện khi xe cần để tăng tốc, tăng lực kéo.</p>\r\n<p class=\"t-j\">Công nghệ hybrid của Toyota kết hợp giữa động cơ đốt trong hiệu suất cao, mô tơ điện công suất lớn cùng hệ thống quản lý năng lượng thông minh đảm bảo xe vận hành với hiệu suất tối ưu nhất. Công nghệ Hybrid trên xe Toyota có khả năng lựa chọn nguồn năng lượng cần thiết để vận hành xe một cách mạnh mẽ mà vẫn tiết kiệm nhiên liệu. Công nghệ hybrid thế hệ thứ 4 của Toyota có thể giúp ô tô tiết kiệm nhiên liệu từ 1,5 - 2 lần so với các xe thông thường khác, theo báo cáo của hãng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/14/dung-xe-hybrid-toyota-tiet-kiem-nhien-lieu-khong-con-lo-xang-tang-gia-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Cuối năm 2020, Viện Cơ khí Động lực trường Đại học Bách khoa Hà Nội đã tiến hành thử nghiệm và đánh giá hiệu quả công nghệ hybrid trên ô tô trong điều kiện sử dụng ở Việt Nam. Mẫu xe được mang ra thử nghiệm chính là Toyota Corola Cross. So sánh được thực hiện giữa phiên bản Corola Cross 1.8HV, sử dụng công nghệ hybrid và phiên bản Corola Cross 1.8V sử dụng xăng đơn thuần.</p>\r\n<p class=\"t-j\">Sau 2 tháng tiến hành thử nghiệm trên đường cao tốc tại miền Bắc, đường nội đô tại Hà Nội (vào các giờ cao điểm và giờ thông thường), thử tại các bãi thử và thử trong phòng thí nghiệm; kết quả thử nghiệm cho thấy: bản 1.8HV (hybrid) tiêu hao nhiên liệu xăng trong nội đô giảm 57,4% và trên cao tốc giảm 18,5%, so với bản 1.8V (chạy xăng đơn thuần).</p>\r\n<p class=\"t-j\">Cụ thể, mức tiêu hao nhiên liệu được công bố như sau: khi di chuyển trong giờ cao điểm tại Hà Nội, phiên bản 1.8V có mức tiêu hao 10,2L/100km, con số này ở bản 1.8HV là 5,6L/100km, tiết kiệm hơn 45,5%. Trên đường cao tốc, bản 1.8HV tiết kiệm hơn 18,4%. Trung bình, ở điều kiện đường hỗn hợp, bản 1.8V tiêu hao 11,2L/100km. Bản 1.8HV tiêu thụ 4,7L/100 km, tiết kiệm hơn 57,4% so với 1.8V.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/14/dung-xe-hybrid-toyota-tiet-kiem-nhien-lieu-khong-con-lo-xang-tang-gia-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Bên cạnh đó, sử dụng ít nhiên liệu nên phát thải của bản hybrid cũng thấp hơn so với bản chạy xăng thông thường. Cụ thể phát thải khí CO (Carbon Monoxit) thì 2 xe tương đương nhau, gần như bằng 0. Trong khi phát thải khi CO2 (Carbon Dioxit) bản Hybrid giảm từ 18,5 - 57,4% so với bản chạy xăng. Còn khí HC (Hydrocarbon) và NOx (Oxit nitơ) bản hybrid cũng có phát thải thấp hơn so với bản chạy xăng, đặc biệt ở tốc độ cao.</p>\r\n<p class=\"t-j\">Ngoài được trang bị động cơ hybrid tiết kiệm nhiên liệu, các mẫu xe này của Toyota Việt Nam còn được ứng dụng nhiều công nghệ tiên tiến như gói công nghệ an toàn TSS và có thiết kế đầy thẩm mỹ, sang trọng từ ngoại thất đến nội thất.</p>\r\n<p class=\"t-j\"><strong>Minh Ngọc</strong></p>\n                            </div>"}