{"url": "https://vietnamnet.vn/nu-tai-xe-bi-phat-nguoi-vi-dung-xe-kieu-bo-doi-gay-phan-no-2063630.html", "title": "Nữ tài xế bị phạt nguội vì dừng xe kiểu \"bố đời\" gây phẫn nộ", "abstract": "Không chỉ bị cảnh sát giao thông phạt nguội, nữ tài xế dừng xe kiểu \"bố đời\" gây phẫn nộ còn phải quay video xin lỗi vì hành vi của mình.", "content_html": "<div>\n                                <p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0044LZ.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đoạn video trích xuất từ camera hành trình tại thành phố Trường Sa, tỉnh Hồ Nam, Trung Quốc cho thấy một chiếc <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">xe ô tô</a> màu đen đang băng qua đường và đột ngột dừng ngay trước đầu xe của Lin (chủ xe có video camera hành trình) khi anh ta đang dừng chờ đèn giao thông. </p>\n<p>Một lúc sau, khi hết đèn đỏ, Lin bấm còi liên tục nhằm để xe ô tô màu đen di chuyển nhưng nữ tài xế chiếc xe tỏ thái độ, bước ra khỏi xe. </p>\n<p>Lin hét lên với người phụ nữ: \"Tại sao cô lại dừng lại ở đó? Tôi muốn đi\". Tuy nhiên, người phụ nữ thản nhiên vừa chỉ tay phía sau vừa trả lời: \"Đây là đủ không gian cho bạn\", ý bảo anh Linh hãy bẻ lái di chuyển theo hướng khác. </p>\n<p>Sau đó cô ấy bỏ đi cùng con gái ngồi trên xe.  Cảnh sát đã phạt người phụ nữ vì gây cản trở giao thông và cô ấy cũng đã quay video xin lỗi sau khi bị cư dân mạng chỉ trích về hành động vô lý, \"bố đời\" của mình.</p>\n<p><strong>Theo NewFlares</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bac-giang-kho-hieu-voi-pha-do-xe-nhu-duong-nha-minh-cua-chiec-toyota-altis-2012580.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/bac-giang-kho-hieu-voi-pha-do-xe-nhu-duong-nha-minh-cua-chiec-toyota-altis-bd7b0f1fdf95467ba9ad0504b8949886.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bac-giang-kho-hieu-voi-pha-do-xe-nhu-duong-nha-minh-cua-chiec-toyota-altis-2012580.html\">Bắc Giang: Khó hiểu với pha đỗ xe \"như đường nhà mình\" của chiếc Toyota Altis</a><span class=\"summary__content-desc\">Dù ở giữa ngã tư đông đúc, chiếc Toyota Corolla Altis màu đen vẫn thản nhiên đỗ ngược chiều khiến ai đi qua cũng \"nhức mắt\".</span></div>\n</article>\n                            </div>"}