{"url": "https://vietnamnet.vn/phi-cuoi-voi-nhung-chiec-xe-cu-mem-van-bieu-dien-o-to-bay-2066439.html", "title": "Phì cười với những chiếc xe cũ mèm vẫn biểu diễn \"ô tô bay\"", "abstract": "Hàng trăm người đã đến xem giải vô địch \"ô tô bay\" được tổ chức lần cuối ở West Sussex, Vương quốc Anh. Trường đua tự phát này sẽ phải đóng cửa vào cuối năm nay để nhường chỗ cho một dự án xây dựng.", "content_html": "<div>\n                                <p><em><strong>Xem video:</strong></em></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004E2P.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><br>Vào Chủ nhật 2/10 vừa qua, giải vô địch \"ô tô bay\" vô cùng độc đáo đã được tổ chức tại West Sussex, Vương quốc Anh. Đây là cuộc thi thường niên được tổ chức hơn 10 năm qua, đã trở nên nổi tiếng khắp nước Anh không chỉ bởi sự độc lạ của nó mà còn mang tính giải trí rất cao.</p>\n<p>Năm nay, hơn 10 tài xế đã mang những chiếc <a href=\"https://vietnamnet.vn/o-to-cu-tag13669190709599503662.html\" target=\"_blank\">ô tô cũ kỹ</a> của mình đến để thể hiện bản lĩnh cũng như tinh thần thép bằng cách tăng tốc qua một đoạn dốc rồi \"bay\" qua hàng dài ô tô xếp phía dưới. Ban giám khảo sẽ đánh giá dựa trên độ xa và tất nhiên là dựa cả trên sự hò reo thích thú của đám đông cho cú bay ấy.</p>\n<p>Tay lái Kevin Lording đã lọt vào mắt xanh của giám khảo và trở thành nhà vô địch \"ô tô bay\" cuối cùng được tổ chức tại West Sussex. Trường đua này thực chất là một bãi đất trống và cuối năm nay sẽ phải nhường chỗ cho một dự án nhà ở.</p>\n<p><strong>Theo Newsflare</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ford-ranger-lon-nhieu-vong-nat-dau-trong-giai-dua-xe-dia-hinh-o-nha-trang-2066187.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/3/muayauvv-739.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ford-ranger-lon-nhieu-vong-nat-dau-trong-giai-dua-xe-dia-hinh-o-nha-trang-2066187.html\">Ford Ranger lộn nhiều vòng, nát đầu trong giải đua xe địa hình ở Nha Trang</a><span class=\"summary__content-desc\">Chiếc xe bán tải Ford Ranger chạy với tốc độ khá nhanh trên bãi cát, lộn nhào nhiều vòng trước khi dừng lại, trong cuộc đua xe địa hình diễn ra tại bãi biển ở Khánh Hòa. Đầu xe bị nát, hư hỏng nặng.</span></div>\n</article>\n                            </div>"}