{"url": "https://vietnamnet.vn/di-vao-lan-dung-khan-cap-tren-cao-toc-bi-xu-phat-bao-nhieu-tien-2010846.html", "title": "Đi vào làn dừng khẩn cấp trên cao tốc bị xử phạt bao nhiêu tiền?", "abstract": "Tình trạng ô tô cố tình đi vào làn dừng khẩn cấp mỗi khi đường đông đã trở thành \"đặc sản\" ở nhiều tuyến cao tốc. Hành vi này đã có mức xử phạt khá nặng nhưng có vẻ như cánh tài xế vẫn không biết sợ.", "content_html": "<div>\n                                <p>Thời gian qua, trên các trang mạng xã hội xuất hiện rất nhiều các video, hình ảnh phản ảnh về tình trạng <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> thản nhiên đi vào làn dừng khẩn cấp khi gặp ùn tắc giao thông. Thậm chí không xảy ra sự cố nào nhưng nhiều chủ phương tiện vẫn vượt phải, đi vào làn đường này khiến nhiều lái xe khác tỏ ra bức xúc.</p>\n<p>Theo quy định, làn dừng khẩn cấp là làn đường ngoài cùng bên phải, được tách biệt bằng vạch liền và thường hẹp hơn các làn đường chính. Tác dụng của làn đường này là để các xe khi gặp sự cố có thể tấp vào lề và dừng lại mà không làm ảnh hưởng đến các phương tiện khác. Ngoài ra, những phương tiện ưu tiên như xe cứu hoả, cứu thương, xe cảnh sát đang làm nhiệm vụ cũng có thể di chuyển trên làn đường này trong trường hợp khẩn cấp.</p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000TXT.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>Hàng dài ô tô thản nhiên đi vào làn dừng khẩn cấp trên cao tốc Hà Nội - Bắc Giang (Nguồn video: TP Thuỷ/HLX Bắc Giang)</em></p>\n<p>Cần khẳng định rằng, làn dừng khẩn cấp không cho phép các loại xe hoạt động. Điểm c, khoản 1, điều 26 Luật Giao thông Đường bộ năm 2008 quy định: “Không được cho xe chạy ở làn dừng xe khẩn cấp và phần lề đường”.</p>\n<p>Theo Nghị định 100/2019/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ và đường sắt, hành vi điều khiển xe chạy ở làn dừng xe khẩn cấp hoặc phần lề đường của đường cao tốc bị phạt tiền ở mức 3-5 triệu đồng. (khoản 5, Điều 5). Ngoài ra, người vi phạm còn bị tước quyền sử dụng GPLX 1-3 tháng (khoản 11, Điều 5).</p>\n<p>Dù có mức phạt khá nặng, tuy nhiên trên thực tế, việc các loại phương tiện, thậm chí cả xe cỡ lớn như container, xe tải, xe khách,... chạy vào làn đường này xảy ra nhan nhản mà rất ít bị xử lý. Điều này khiến một bộ phận tài xế \"nhờn luật\" và coi như đi vào làn dừng khẩn cấp như một lẽ đương nhiên. </p>\n<p>Nhiều ý kiến cho rằng, lực lượng CSGT trong thời gian tới cần tăng cường kiểm soát thông qua hệ thống camera và xử phạt nghiêm đối với hành vi vi phạm này. </p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Bạn có góc nhìn nào với hành vi trên? Hãy gửi ý kiến dưới phần bình luận của bài viết. Mọi câu hỏi tư vấn xin gửi tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}