{"url": "https://vietnamnet.vn/xe-dien-khong-sach-nhu-cac-nha-san-xuat-quang-ba-822235.html", "title": "Xe điện không sạch như các nhà sản xuất quảng bá", "abstract": "", "content_html": "<div>\n                                <p>Theo báo New York Times, các chuyên gia đều nhất trí <a href=\"https://vietnamnet.vn/xe-dien-tag65918.html\">xe điện</a> thân thiện với môi trường hơn xe chạy nhiên liệu truyền thống, nhưng vẫn có tác động nhất định tới môi trường. Mức độ xanh của xe điện phụ thuộc vào một số yếu tố sau.</p>\r\n<p><strong>Nguồn điện: </strong></p>\r\n<p>Hầu hết ô tô điện bán ra hiện nay đều tạo ra ít khí thải hơn đáng kể so với hầu hết các xe ô tô chạy bằng xăng. Nhưng chúng ta chưa tính đến lượng than được đốt để tạo ra điện để sạc cho xe. Nói cách khác, lưới điện phải xanh trước khi xe điện thực sự xanh.</p>\r\n<p>Viện Công nghệ Massachusetts (Mỹ) chỉ ra một số khía cạnh để so sánh tác động khí hậu của 2 loại xe, đó là so sánh lượng khí thải trong quá trình sản xuất xe điện và xe xăng/dầu; lượng xăng mà xe ô tô thông thường tiêu thụ và nguồn điện sạc xe đến từ đâu.</p>\r\n<p>Giả định rằng xe ô tô điện hiện nay đang sử dụng nguồn điện từ lưới điện của Mỹ, bao gồm điện từ nhiên liệu hóa thạch và điện tái tạo, thì xe điện sẽ thân thiện với môi trường hơn xe xăng.</p>\r\n<p>Ví dụ, trung bình một chiếc <a href=\"https://vietnamnet.vn/xe-dien-chevrolet-bolt-ev-tag317261.html\">Chevrolet Bolt</a> chạy hoàn toàn bằng điện có thể tạo ra trung bình 189 gram khí thải CO2 cho mỗi 1,5 km trong suốt vòng đời. Trong khi đó, chiếc <a href=\"https://vietnamnet.vn/toyota-camry-tag59031.html\">Toyota Camry</a> chạy xăng tạo ra khoảng 385 gram CO2 cho mỗi 1,5 km. Chiếc bán tải Ford F-150 tạo ra tới 636 gram CO2 với cùng quãng đường.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/12/13/xe-dien-co-thuc-su-xanh-1.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Ô tô điện hiện nay đang được sạc bởi lưới điện sản xuất từ nhiên liệu hóa thạch và điện tái tạo.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Tuy nhiên, trong trường hợp nguồn điện để sạc cho chiếc Chevrolet Bolt đến từ việc đốt than, thì chiếc Bolt lại kém thân thiện với môi trường hơn những chiếc xe hybrid như Toyota Prius.</p>\r\n<p>“Nếu bạn sạc xe điện qua đêm và việc đó khiến các nhà máy điện than gần đó đốt nhiều than hơn để làm ra điện, thì lợi ích khí hậu của việc chạy xe điện sẽ không lớn, thậm chí còn ô nhiễm hơn”, Jeremy Michalek, giáo sư tại Đại học Carnegie Mellon (bang Pennsylvania, Mỹ) cho biết.</p>\r\n<p>Tin tốt là hầu hết các quốc gia đều đang nỗ lực xanh hóa lưới điện. Mỹ đã dừng hoạt động hàng trăm nhà máy điện than trong thập kỷ qua và chuyển sang dùng các nguồn năng lượng tái tạo như năng lượng mặt trời.</p>\r\n<p><strong>Nguyên liệu thô</strong></p>\r\n<p>Giống như nhiều loại pin khác, các tế bào pin lithium-ion cung cấp năng lượng cho hầu hết các loại xe điện dựa trên nguyên liệu thô - như coban, lithium và các nguyên tố đất hiếm. Việc khai thác các nguyên liệu này liên quan mật thiết đến vấn đề môi trường.</p>\r\n<p>Khai thác coban tạo ra chất thải và xỉ nguy hiểm có thể ngấm vào môi trường. Nhiều nghiên cứu đã phát hiện ra mức độ phơi nhiễm cao ở các cộng đồng lân cận mỏ khai thác coban, đặc biệt là ở trẻ em.</p>\r\n<p>Việc khai thác kim loại từ quặng đòi hỏi một quá trình gọi là nấu chảy, quá trình này có thể thải ra khí SO2 và các khí có hại khác.</p>\r\n<p>70% nguồn cung coban trên thế giới được khai thác ở Congo (châu Phi). Công nhân trong các mỏ khai thác - bao gồm nhiều trẻ em – phải đào kim loại từ đất bằng các công cụ cầm tay. Điều này tạo ra rủi ro lớn về sức khỏe và an toàn của công nhân.</p>\r\n<p>Hoạt động sản xuất pin cần lượng lớn nước, dẫn đến sản xuất động cơ xe điện tốn nhiều nước hơn khoảng 50% so với động cơ đốt trong.</p>\r\n<p>Ngoài ra, các mỏ đất hiếm tập trung ở Trung Quốc thường chứa các chất phóng xạ có thể tạo ra bụi và nước thải phóng xạ trong quá trình khai thác.</p>\r\n<p>Các nhà sản xuất ô tô đã cam kết sẽ loại bỏ dần coban trong pin xe nhưng công nghệ đó vẫn đang được phát triển.</p>\r\n<p>Xe điện khi kết thúc vòng đời sẽ tạo ra hàng đống pin đã qua sử dụng. Hầu hết xe điện ngày nay dùng pin lithium-ion, có thể lưu trữ nhiều điện hơn so với pin axit-chì cũ. Tuy nhiên, tại Mỹ, 99% pin axit-chì được tái chế, trong khi tỉ lệ tái chế ước tính của pin lithium-ion chỉ khoảng 5%.</p>\r\n<p>Các chuyên gia chỉ ra rằng pin đã qua sử dụng có chứa các kim loại quý giá và các vật liệu khác có thể được tái sử dụng. Tùy thuộc vào quy trình, việc tái chế pin cũng có thể tiêu tốn một lượng lớn nước hoặc thải ra các chất gây ô nhiễm không khí.</p>\r\n<p>Một cách tiếp cận khác đầy hứa hẹn để giải quyết pin xe điện đã qua sử dụng là cho chúng vòng đời thứ hai với vai trò khác.</p>\r\n<p>Nhiều nhà sản xuất ô tô, bao gồm Nissan và BMW, đã thử nghiệm việc sử dụng pin xe điện cũ để lưu trữ điện lưới.</p>\r\n<p>Năm 2020, nghiên cứu của Viện Công nghệ Massachusetts cho thấy nếu được dùng đúng cách, pin ô tô đã qua sử dụng có thể dùng tiếp cho việc khác trong hơn một thập kỷ, như dùng làm bộ lưu trữ dự phòng năng lượng mặt trời.</p>\r\n<p><strong>Minh Khôi</strong> (theo New York Times)</p>\r\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/3-diem-bat-cap-khien-xe-dien-kho-tiep-can-du-gia-xang-dang-tang-cao-ky-luc-822201.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-a1.vgcloud.vn/toquoc.mediacdn.vn/zoom/600_315/280518851207290880/2022/3/12/avatar1647048865206-16470488661681850845873.png?w=145&amp;h=101\" alt=\"3 điểm bất cập khiến xe điện khó tiếp cận dù giá xăng đang tăng cao kỷ lục\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/3-diem-bat-cap-khien-xe-dien-kho-tiep-can-du-gia-xang-dang-tang-cao-ky-luc-822201.html#inner-article\">3 điểm bất cập khiến xe điện khó tiếp cận dù giá xăng đang tăng cao kỷ lục</a></h4>\r\n<p class=\"summary d-table c-000\">(Câu trả lời có lẽ là không khi chưa nhiều người mua xe điện cân nhắc tới yếu tố tiết kiệm tài chính khi chuyển từ xăng/dầu sang điện.</p>\r\n</div>\n                            </div>"}