{"url": "https://vietnamnet.vn/hang-loat-hang-xe-my-au-tuyen-bo-ngung-hoat-dong-o-nga-819983.html", "title": "Hàng loạt hãng xe Mỹ-Âu tuyên bố ngừng hoạt động ở Nga", "abstract": "", "content_html": "<div>\n                                <p>Theo Reuters và chuyên trang ô tô Autonews, trong 7 ngày qua, đã có ít nhất 10 thương hiệu xe Mỹ- Âu đưa ra các tuyên bố về các hoạt động sản xuất kinh doanh liên quan thị trường Nga.</p>\r\n<p>Hãng sớm nhất phát đi thông điệp ngừng giao dịch với thị trường Nga là GM. Ngày 25/2, chỉ sau 1 ngày Nga tấn công vào Ukraine, GM đã tuyên bố ngừng xuất khẩu ô tô sang Nga. Đây là hãng đã từng đầu tư mở nhà máy tại Nga cách đây 7 năm nhưng sau đó, thay đổi chiến lược, ngừng sản xuất và chuyển hoàn toàn sang xuất khẩu.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/03/10/hang-loat-hang-xe-my-au-tuyen-bo-ngung-hoat-dong-o-nga.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hàng loạt hãng xe Mỹ-Âu tuyên bố ngừng hoạt động ở Nga</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Kế tiếp, ngày 28-2, hãng xe AB Volvo cũng tuyên bố dừng hoạt động nhà máy tại Nga do tình hình chiến sự với Ukraine. Xe Volvo tại thị trường Nga chiếm tới 3% doanh số của tập đoàn.</p>\r\n<p>Cùng ngày, Renault cho biết sẽ phải tạm ngừng sản xuất tại nhà máy lắp ráp ô tô ở Moscow  vào tuần này do tắc nghẽn đường vận chuyển linh kiện. Hãng xe này đang nắm 67,61% cổ phần công ty Lada Auto Holding, đồng thời cũng là đơn vị điều hành nhiều nhà máy ô tô tại Nga.</p>\r\n<p>Ngày 1/3, hàng loạt các hãng <a href=\"https://vietnamnet.vn/vn/oto-xe-may/\">xe</a> Ford, Jaguar Land Rover, BMW, Volkswagen lần lượt công bố kế hoạch dừng hoạt động hoặc xác nhận ngừng giao hàng cho thị trường Nga. Năm 2021, Ford đã bán được khoảng 21.000 xe tại Nga vào, theo số liệu từ công ty nghiên cứu Wards Intelligence. Còn BMW ngừng lắp ráp xe tại nhà máy Avtotor ở Kaliningrad, nơi họ đã sản xuất hơn 261.000 ô tô kể từ năm 1999.</p>\r\n<p>Hãng Volkswagen cho biết, họ ngừng giao xe mới tới Nga cho đến khi nào ảnh hưởng từ các biện pháp trừng phạt của Mỹ và EU lên Nga trở nên rõ ràng hơn.</p>\r\n<p>Theo Automotive News, các hãng xe như Audi, Mercedes-Benz, Citroen cũng đã có động thái tương tự.</p>\r\n<p>Chiến dịch quân sự của Nga tại Ukraine cũng tác động mạnh tới hãng xe lớn nhất của Nga, Lada. Ngày 28/2, hãng này đã ra thông ra báo sẽ tạm ngừng một số dây chuyền lắp ráp ô tô bắt đầu từ hôm nay do tình trạng thiếu chip điện tử, linh kiện.</p>\r\n<p>Phản ứng trên được đưa ra trong bối cảnh một số tuyến cung cấp nguồn linh kiện, phụ tùng sản xuất ô tô cho các nhà máy ô tô tại Nga buộc phải thay đổi sau khi an ninh tại các tuyến biên giới của Nga được thắt chặt.</p>\r\n<p><strong>Minh Khôi</strong> <em>(theo Reuters, Autonews)</em></p>\r\n<p><em>Tin bài cộng tác xin gửi về Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemay@vietnamnet.vn\">otoxemay@vietnamnet.vn</a>. Xin cảm ơn!</em></p>\r\n<p> </p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/ford-dung-hoat-dong-tai-nga-819807.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/02/15/ford-dung-hoat-dong-tai-nga.jpeg?w=145&amp;h=101\" alt=\"Ford dừng hoạt động tại Nga\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/ford-dung-hoat-dong-tai-nga-819807.html#inner-article\">Ford dừng hoạt động tại Nga</a></h4>\r\n<p class=\"summary d-table c-000\">Nhà sản xuất ô tô Mỹ Ford vừa tuyên bố dừng hoạt động tại Nga và quyên góp 100.000 USD cho quỹ cứu trợ Ukraine.</p>\r\n</div>\r\n<p> <br> </p>\n                            </div>"}