{"url": "https://vietnamnet.vn/xe-tai-dot-ngot-mat-lai-lao-vao-2-o-to-chay-nguoc-chieu-2031060.html", "title": "Xe tải đột ngột mất lái, lao vào 2 ô tô chạy ngược chiều", "abstract": "Đoạn clip ghi lại khoảnh khắc chiếc xe tải đột ngột mất lái, lao vào 2 xe ô tô chạy ngược chiều khiến nhiều người chứng kiến phải rùng mình.", "content_html": "<div>\n                                <p>Tình huống giao thông kinh hoàng xảy ra trên tuyến quốc lộ 38B, đoạn qua địa phận huyện Tiên Lữ (tỉnh Hưng Yên), được camera hành trình trên một xe ô tô ghi lại, cho thấy khoảnh khắc chiếc xe tải đang di chuyển đột ngột bị mất lái rồi lấn sang làn đường ngược chiều.</p>\n<p>Chiếc xe tải này đã va chạm mạnh với một xe bồn chạy ngược chiều, rồi tiếp tục lao thẳng vào một chiếc xe 7 chỗ khác đang chạy đến từ phía đối diện. Cú tông mạnh đã ép chiếc xe 7 chỗ lao vào hộ lan tôn ở ven đường.</p>\n<p>Hậu quả vụ va chạm khiến cả 3 xe bị hư hại nghiêm trọng, một đoạn hộ lan tôn ở ven đường bị xới tung. Tuy nhiên, điều may mắn đã xảy ra khi những người ngồi trên xe 7 chỗ chỉ bị thương nhẹ mà không nguy hiểm đến tính mạng.</p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001LWE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Đoạn clip về tình huống giao thông kinh hoàng này đã \"gây sốt\" sau khi được đăng tải lên mạng xã hội. Nhiều cư dân mạng đã tranh cãi nhau về nguyên do khiến chiếc xe tải bị mất lái trong tình huống này.</p>\n<p>\"Theo tôi, tài xế chiếc xe tải đã ngủ gật hoặc làm việc riêng gì đó trong lúc lái xe nên không tập trung, khiến chiếc xe bị lệch làn đường dẫn đến vụ tai nạn nghiêm trọng. Thật quá may mắn vì không có thiệt hại về người trong tình huống này\", người dùng Facebook N.Nguyên bình luận sau khi xem đoạn clip.</p>\n<p>\"Hình như chiếc xe tải bị nổ lốp trước nên tài xế mới bị mất lái và lao sang làn đường ngược chiều như vậy. Xem clip thôi cũng thấy rùng mình vì sợ, thật quá nguy hiểm\", người dùng Facebook T.Trường bình luận.</p>\n<figure class=\"image align-center\"><img title=\"tai nan giao thong.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/17/xe-tai-dot-ngot-mat-lai-lao-vao-2-o-to-chay-nguoc-chieu-a398a8658f974a6084497dedb668a2b1.jpg\" alt=\"tai nan giao thong.jpg\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/6/17/xe-tai-dot-ngot-mat-lai-lao-vao-2-o-to-chay-nguoc-chieu-a398a8658f974a6084497dedb668a2b1.jpg\">\n<figcaption>\n<p>Vụ va chạm nghiêm trọng nhưng may mắn không gây thiệt hại về người (Ảnh: Facebook).</p>\n</figcaption>\n</figure>\n<p>\"Nguy hiểm quá, dù có đi đúng luật mà đôi khi tai họa từ trên trời ập xuống thì cũng không thể nào mà tránh được, như trường hợp của chiếc xe 7 chỗ trong tình huống này. Đúng là khi tham gia giao thông không thể nói trước được điều gì, tai nạn có thể xảy ra bất cứ lúc nào ngay cả khi mình tuân thủ mọi quy tắc an toàn\", tài khoản Facebook V.Anh nhận xét.</p>\n<p>Trong khi đó, nhiều cư dân mạng cho rằng chiếc xe tải đã va chạm vào chiếc xe bồn đi phía trước nên đã phần nào giảm tốc độ trước khi lao vào chiếc xe 7 chỗ đi phía sau. Nếu không có chiếc xe bồn này, xe tải hoàn toàn có thể bị lật nghiêng và đè vào xe con, lúc đó hậu quả có thể sẽ còn nghiêm trọng hơn rất nhiều.</p>\n<p><strong>Theo Dân trí</strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}