{"url": "https://vietnamnet.vn/gia-xe-may-chenh-hang-chuc-trieu-trach-nhiem-hang-honda-o-dau-2016854.html", "title": "Xe máy \"loạn\" giá, chênh hàng chục triệu, trách nhiệm hãng Honda ở đâu?", "abstract": "Việc xe máy Honda tại các đại lý bị \"đội giá\" bất thường, người tiêu dùng luôn thắc mắc rằng trách nhiệm của Honda Việt Nam nằm ở đâu.", "content_html": "<div>\n                                <p><strong>Xe máy Honda khan hàng, đại lý tha hồ làm giá</strong></p>\n<p>Từ đầu tháng 4/2022, <a href=\"https://vietnamnet.vn/honda-tag10498448338969393314.html\" target=\"_blank\">Honda Việt Nam</a> chính thức điều chỉnh giá bán nhiều dòng xe máy, xe tay ga, môtô tại Việt Nam. Ngay sau động thái này, các đại lý bán xe máy của hãng này cũng liên tục tăng giá bán kỷ lục. Trong đó, đáng chú ý nhất là mẫu xe <a href=\"https://vietnamnet.vn/honda-vision-tag8879527380776288430.html\" target=\"_blank\">Honda Vision</a> tăng giá bán cao hơn đề xuất 7-15 triệu đồng (mức chênh cao nhất từ trước đến nay).</p>\n<p>Hiện tại, Vision bản tiêu chuẩn đang có giá hơn 40 triệu đồng, đắt hơn 10 triệu so với giá hãng công bố 30,23 triệu đồng, bản cao cấp có giá 42-43 triệu đồng và bản đặc biệt giá 44 triệu đồng. Mức chênh tăng lên 14 triệu đồng đối với bản cá tính, nâng giá Vision giao dịch thực tế thành gần 48 triệu đồng. Dù vậy, mẫu xe này luôn được báo cháy hàng tại các đại lý.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/honda-vision-doi-gia-cao-ky-luc-tai-cac-dai-ly-head-8e418b2084c644479dcd821a653c62e0.jpg\">\n<figcaption>Honda Vision đội giá cao kỷ lục tại các đại lý Head.</figcaption>\n</figure>\n<p>Tương tự, Honda Lead cũng chênh từ 6-10 triệu đồng so với giá đề xuất.  Honda SH Mode bị đẩy giá lên rất cao, tăng chênh 13-15 triệu đồng so với giá niêm yết. Honda SH 2022 cũng kênh 17-25 triệu. Cao nhất là SH350i, kênh 40 triệu đồng.</p>\n<p>Ở phân khúc xe máy số, Honda Future 125 FI cũng bị đội giá khoảng 8-10 triệu đồng. <a href=\"https://vietnamnet.vn/honda-wave-tag5749123193438765621.html\" target=\"_blank\">Honda Wave</a> đang đội giá 3 triệu là mức thấp nhất trong dải sản phẩm xe máy của Honda.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/mau-xe-so-honda-wave-alpha-cung-doi-cao-len-den-3-trieu-dong-so-voi-gia-de-xuat-ed1c60f600e643cd9a544b06469fe8da.jpg\">\n<figcaption>Mẫu xe số Honda Wave Alpha cũng đội cao lên đến 3 triệu đồng so với giá đề xuất. </figcaption>\n</figure>\n<p>“Hiện tại tất cả các xe đều chênh giá và dự kiến sẽ còn tăng trong thời gian tới. Vì nhu cầu tăng trong khi nguồn cung hạn chế. Lượng xe từ hãng về đại lý rất nhỏ giọt khiến đại lý cũng rất đau đầu\", anh H., cửa hàng trưởng một đại lý Head Honda ở Cầu giấy cho biết.</p>\n<p>Tại một đại lý Head trên đường Nguyễn Văn Cừ, Long Biên, nhân viên kinh doanh cũng cho biết, hiện tại, một số dòng xe như Honda Vision, Honda Cub125… giờ khách đặt cọc và phải đợi 1-2 tuần mới có xe giao. “Đại lý cũng muốn bán được hàng nhưng vì lượng xe từ hãng về khá ít nên khi tư vấn khách hàng mu axe đều mong họ thông cảm”, nhân viên này cho biết.</p>\n<p><strong>Chính hãng Honda Việt Nam nói gì?</strong></p>\n<p>Thực trạng xe máy \"loạn\" giá, đại lý bán chênh giá đã xuất hiện từ nhiều năm nay. Tuy nhiên, gần đây, lấy lý do nhu cầu khách mua xe tăng cao, nguồn cung hạn hẹp, hầu hết các đại lý Honda chính hãng ở Hà Nội tranh thủ đẩy giá xe cao kỷ lục khiến người tiêu dùng không khỏi bức xúc.</p>\n<p>Liên quan đến vấn đề này, Honda Việt Nam phủ nhận trách nhiệm và vẫn khẳng định rằng mối quan hệ giữa chính hãng và các Head là quan hệ đối tác kinh doanh độc lập. Head có quyền chủ động đối với hoạt động bán hàng của mình bao gồm cả việc quản lý giá bán cũng như điều chỉnh mở rộng các hoạt động kinh doanh của mình, trong sự hài hòa của các cam kết kinh doanh với Honda Việt Nam nhằm đảm bảo tuân thủ pháp luật nói chung và Luật cạnh tranh nói riêng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/tinh-trang-xe-may-honda-loan-gia-chenh-cao-ngat-nguong-khien-nguoi-tieu-dung-khong-khoi-buc-xuc-9a4aa7a1e83e44c98c7e3217386f7bf9.jpg\">\n<figcaption>Tình trạng xe máy Honda loạn giá, chênh cao ngất ngưởng khiến người tiêu dùng không khỏi bức xúc. </figcaption>\n</figure>\n<p>Honda Việt Nam cho biết, vốn dĩ hãng công khai giá bán lẻ đề xuất cho từng mẫu xe với mục đích tạo điều kiện thuận lợi cho khách hàng và các Head tham khảo. Đồng thời hãng cũng đã và đang khuyến nghị các Head cân nhắc bán xe cho người tiêu dùng theo giá niêm yết trên tinh thần đảm bảo hài hòa lợi ích tối đa cho Head cũng như khách hàng.</p>\n<p>Về phía hãng cũng đang bị tác động của chuỗi cung ứng đến khả năng sản xuất. Trong khi đó, nhu cầu tăng cao sau khi tình hình Covid 19 được kiểm soát, có sự chênh lệch cung cầu ở một số địa phương.</p>\n<p>Việc mất cân bằng cung cầu và chi phí đầu vào tăng là lý do chính đẩy giá các sản phẩm tăng cao. Điều này ảnh hưởng đến toàn bộ thị trường nói chung và giá cả nói riêng.</p>\n<p>Dù đại lý liên tục than xe hiếm hàng, các mẫu xe thường xuyên bị làm giá, tăng chênh chóng mặt gây bức xúc người tiêu dùng nhưng doanh số xe bán ra của Honda vẫn tăng khá cao. Cụ thể, trong tháng 3 vừa qua, Honda Việt Nam tiêu thụ tổng cộng 180.853 xe các loại, tăng 23,4% so với tháng trước và tăng 20,5% so với cùng kỳ năm ngoái.</p>\n<p>Trong các sản phẩm xe máy và ở dòng xe số có mẫu Wave Alpha tiêu thụ nhiều nhất với doanh số 28.820 xe, chiếm 15,9%; ở dòng xe tay ga có mẫu Vision bán chạy nhất với doanh số đạt 46.667 xe, chiếm 25,8%; ở dòng xe côn tay có mẫu Winner X bán tốt nhất với doanh số 11.279 xe, chiếm 6,2% tổng doanh số bán xe máy của Honda Việt Nam trong tháng 3/2022.</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xe-may-honda-bat-ngo-cao-ky-luc-tai-cac-dai-ly-2011759.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/xe-may-honda-bat-ngo-doi-gia-cao-ky-luc-tai-cac-dai-ly-81e2024dc7d54ac3a8c3f86f8a358cac.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xe-may-honda-bat-ngo-cao-ky-luc-tai-cac-dai-ly-2011759.html\">Xe máy Honda bất ngờ đội giá cao kỷ lục tại các đại lý</a><span class=\"summary__content-desc\">Thị trường xe máy gần cuối tháng 4 ghi nhận một số mẫu xe tay ga thương hiệu Honda bất ngờ được đại lý điều chỉnh, đội giá cao kỷ lục gây chú ý.</span></div>\n</summary>\n                            </div>"}