{"url": "https://vietnamnet.vn/cu-ba-78-tuoi-bi-tai-xe-taxi-keo-xenh-xech-khoi-xe-2055876.html", "title": "Cụ bà 78 tuổi bị tài xế taxi kéo xềnh xệch khỏi xe", "abstract": "Đoạn video ghi lại cảnh tài xế xe taxi công cộng ở Mỹ kéo lê một cụ bà ra khỏi xe đã gây phẫn nộ cộng đồng mạng.", "content_html": "<div>\n                                <p><em>Xem video:</em></p>\n<figure class=\"vnn-resposive-video-embed-169\">\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/003ARX.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\"></iframe></figure>\n</figure>\n<p style=\"text-align: center;\"><em>Video: YWNReporters</em></p>\n<p>Vụ việc xảy ra tại quận Brooklyn, thành phố New York, Mỹ. Bà cụ đã gọi một chiếc xe taxi công cộng (Access-a-ride) dành riêng cho người khuyết tật và người có vấn đề về sức khỏe để đến buổi vật lý trị liệu của mình.</p>\n<p>Tuy nhiên, tài xế đã lái xe đi quá điểm dừng của cụ bà. Cụ yêu cầu dừng xe nhưng tài xế lại từ chối yêu cầu và không cho bà cụ ra ngoài. Ngay sau đó, một cuộc tranh cãi đã nổ ra. </p>\n<p>Đoạn video đã ghi lại cảnh tài xế kéo chân của bà cụ và lôi ra khỏi xe. Không dừng lại ở đó, người tài xế này còn lấy điện thoại di động của bà cụ và bỏ đi.</p>\n<p>Khi một người đàn ông trên đường tiến tới và ngăn cản, tài xế xe taxi còn cố tình tông vào người đàn ông này và tiếp tục lái xe bỏ chạy.</p>\n<p>May mắn rằng cả bà cụ và người đàn ông tốt bụng đều không bị thương nặng.</p>\n<p><strong>Phương Linh</strong> <em>(Theo Abc7NY)</em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.105%;\">\n<p style=\"text-align: center;\"><span style=\"color: #e03e2d;\"><strong>PHẢN ÁNH SỰ CỐ XE CỘ</strong></span></p>\n<p><span style=\"color: #236fa1;\">Xe của bạn đang gặp rắc rối vì lỗi động cơ, lỗi hộp số, lỗi cảm biến, lỗi phần mềm... hay bạn đi mua xe bị ép bia bia kèm lạc bất hợp lý hoặc mua phải xe \"cắm\" ngân hàng? </span></p>\n<p><span style=\"color: #236fa1;\">Bạn cần tư vấn thêm về cách sử dụng và chăm sóc sửa chữa xe? </span></p>\n<p><span style=\"color: #236fa1;\">Hãy chia sẻ câu chuyện của mình về Ban Ô tô xe máy theo email: <strong>otoxemay@vietnamnet.vn</strong>. Nội dung gửi cần ghi rõ họ và tên, số điện thoại kèm các hình ảnh, video (nếu có). Các nội dung sẽ được xác minh và được đăng tải nếu phù hợp. Xin cảm ơn!</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}