{"url": "https://vietnamnet.vn/nissan-viet-nam-hua-khac-phuc-loi-hap-hoi-kinh-lai-xe-almera-vao-thang-11-2052449.html", "title": "Nissan Việt Nam hứa khắc phục lỗi hấp hơi kính lái xe Almera vào tháng 11", "abstract": "Sau phản ứng dữ dội từ phía khách hàng đang sử dụng dòng xe Almera, đại diện Nissan Việt Nam hứa sẽ khắc phục lỗi hấp hơi kính lái muộn nhất vào tháng 11 tới. Tuy nhiên, 'deadline' trên có thực hiện đúng hay không lại cần thời gian để kiểm chứng.", "content_html": "<div>\n                                <p><strong>Mới có gần 100 xe Almera được hãng xử lý</strong></p>\n<p>Vừa qua, nhiều chủ xe <a href=\"https://vietnamnet.vn/nissan-almera-tag1348699760632160601.html\">Nissan Almera</a> khu vực miền Bắc cho rằng, nhà phân phối thương hiệu Nissan tại Việt Nam và các đại lý đã thiếu thiện chí, bỏ bê khách hàng và chậm trễ trong việc <a href=\"https://vietnamnet.vn/chu-xe-nissan-almera-dong-loat-to-hang-that-hua-khac-phuc-loi-hap-hoi-kinh-lai-2046213.html\">khắc phục hiện tượng hấp hơi kính lái </a>khi gặp trời mưa lạnh, ảnh hưởng đến sự an toàn khi đi đường.</p>\n<p>Dù Nissan Việt Nam thừa nhận mẫu Almera bản cũ bị cắt điều hoà nóng khi nhập về nước dẫn đến hấp hơi kính lái và hứa thời gian khắc phục từ tháng 5, nhưng đến nay, tiến độ khắc phục của phía Nissan đang khiến nhiều khách hàng thất vọng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/kinh-lai-tren-xe-almera-bi-mo-797.jpeg\">\n<figcaption><em>Kính lái trên xe Nissan Almera 2021 bị hấp hơi mỗi khi gặp trời mưa lạnh. (Ảnh: Minh Thành)</em></figcaption>\n</figure>\n<p>Trao đổi với VietNamNet, đại diện Nissan Việt Nam cho biết, đơn vị này đã gửi đến đại lý lịch lắp đặt điều hòa nóng cho khách hàng bắt đầu từ tháng 7 vừa qua. Thời gian này bị chậm hơn so với kế hoạch (tháng 5 theo văn bản trước đó của VAD-PV) là do việc thiếu hụt linh kiện toàn cầu, và cũng là yếu tố bất khả kháng không hề mong muốn.</p>\n<p>Cũng theo đại diện Nissan Việt Nam, hãng sẽ ưu tiên khắc phục cho những khách hàng ở khu vực có khí hậu khắc nghiệt (đồi núi, độ ẩm cao, khí hậu lạnh…) trước. Thứ tự xử lý tại đại lý sẽ căn cứ vào nhu cầu của khách hàng, thời gian đặt hẹn của khách hàng và do đại lý sắp xếp cho phù hợp với năng lực tiếp nhận của xưởng dịch vụ. Thời gian lắp đặt và kiểm tra xe là khoảng 1 ngày làm việc.</p>\n<p><em>\"Do số lượng linh kiện về đợt trước tháng 7 khá ít nên số lượng khách đã được xử lý là gần 100 khách hàng. Tuy nhiên, VAD hiện đang nỗ lực làm việc với Nissan Nhật và Nissan Thái Lan để đẩy nhanh tiến độ giao hàng, và cố gắng hoàn thành việc lắp đặt cho các khách hàng có nhu cầu chậm nhất là tháng 11\"</em>, đại diện VAD thông tin tới VietNamNet.</p>\n<p>Như vậy, sau nhiều lần \"hứa hẹn\", phía Nissan Việt Nam đã lần đầu tiên tạm chốt được \"deadline\" khắc phục cho các khách hàng có nhu cầu lắp điều hoà chiều nóng trước thời gian miền Bắc bước vào mùa lạnh.</p>\n<p>Đến nay, phía Nissan cũng chưa cung cấp được số lượng xe Almera có nhu cầu khắc phục tại Việt Nam nhưng có lẽ số lượng này chiếm tỷ lệ tương đối lớn. Theo thống kê được chia sẻ trên một nhóm người dùng xe Nissan Almera ở miền Bắc, đến ngày 23/8, nhóm này mới có khoảng trên dưới 30% số thành viên được các đại lý Nissan lắp đặt điều hoà chiều nóng.</p>\n<p><strong>Khách hàng lo “mờ mắt” dù trời chưa lạnh</strong></p>\n<p>Những ngày hôm nay, dù thời tiết chưa đến mùa lạnh nhưng nhiều khách hàng đang sử dụng dòng xe Nissan Almera ở miền Bắc đã ít nhiều gặp phải hiện tượng mờ kính lái, gây nguy hiểm khi lái xe.</p>\n<p>Phản ánh đến VietNamNet, anh Bùi Duy Trà ở Mê Linh (Hà Nội) cho biết: “Tuần trước vào hôm thời tiết có mưa, vợ tôi lái xe cũng bị hiện tượng mờ kính, không nhìn thấy phía trước nên đã va vào 1 thùng rác bên đường. May đó là thùng rác chứ nếu là ai đấy thì hậu quả không biết thế nào”.</p>\n<p>Anh Trà đã mua chiếc Almera ở đại lý Nissan Vĩnh Phúc từ tháng 10/2021 và được \"hưởng trọn\" mùa đông năm ngoái với nhiều lần kính xe bị hấp hơi, dù đã làm đủ mọi cách vẫn không đỡ. Điều này làm ảnh hưởng lớn đến sự an toàn khi lái xe trên đường. Do vậy, anh Trà không muốn sự khó chịu này xảy ra với mình một lần nữa, nhất là khi chỉ còn khoảng 2 tháng nữa là miền Bắc lại bước vào mùa lạnh.  </p>\n<p>Trên thực tế, chiếc xe của anh Trà từng được đại lý Nissan Phạm Văn Đồng hai lần hẹn khắc phục lắp đặt điều hoà chiều nóng theo chương trình khắc phục của hãng, lần đầu tiên vào tháng 5 vừa qua và sau đó đại lý lại hẹn lùi lịch xử lý vào đầu tháng 8 với lý do không có linh kiện để thay thế. Tuy nhiên, đến thời điểm này đã là cuối tháng 8 nhưng cuộc hẹn của phía đại lý với anh Trà vẫn chìm vào im lặng.</p>\n<p>\"Mình là một trong những khách hàng đầu tiên mua xe nhưng đến nay vẫn chỉ biết đợi và đợi, rất sốt ruột. Khi hỏi nhân viên của Nissan Phạm Văn Đồng thì chỉ nhận được câu trả lời là đã lưu thông tin và sẽ để ý hơn,...còn chính xác bao giờ được lắp thì không ai trả lời. Trong khi đó, nhiều người mua sau mình đã được xử lý rồi\", anh Trà bức xúc chia sẻ.</p>\n<p>Trước đó, anh Nguyễn Quốc Thuận ở TP. Bắc Ninh, chủ chiếc xe Almera BKS 99A-499xx còn bức xúc làm đơn khiếu nại gửi Cục Đăng kiểm Việt Nam, phản ánh tình trạng xe Nissan Almera bị lỗi hấp hơi phía trong kính lái. Đồng thời \"tố\" Nissan Việt Nam không tôn trọng khách hàng và các cơ quan có thẩm quyền.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/don-khieu-nai-798.jpeg\" width=\"594\" height=\"811\">\n<figcaption><em>Đơn khiếu nại của anh Nguyễn Quốc Thuận gửi Cục Đăng kiểm Việt Nam. (Ảnh: Nguyễn Quốc Thuận)</em></figcaption>\n</figure>\n<p>Ngay sau đó, Cục Đăng kiểm Việt Nam đã có văn bản gửi VAD yêu cầu làm việc với khách hàng và báo cáo sự việc bằng văn bản trước ngày 15/8. Đồng thời đánh giá nguyên nhân gây lỗi và hướng giải quyết; báo cáo các trường hợp đã xảy ra tương tự của kiểu loại Nissan Almera.</p>\n<p>Hơn ai hết, những khách hàng như anh Trà, anh Thuận rất mong muốn nhận được phương án rõ ràng đến từ phía Nissan cũng như các đại lý để giải quyết dứt điểm tình trạng mờ kính lái, đe doạ đến an toàn và tính mạng của mình và gia đình trong thời gian càng sớm càng tốt. </p>\n<p>Những người đang sử dụng dòng xe Nissan Almera cũng hy vọng, hãng sẽ giữ đúng \"deadline\" của mình, đồng thời từng bước cải thiện chất lượng dịch vụ để để không làm giảm sút thêm niềm tin vốn đã cạn kiệt của khách hàng.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1908%;\">\n<p style=\"text-align: center;\"><span style=\"color: #3598db;\"><strong>NHẬN PHẢN ÁNH NÓNG VỀ XE CỘ</strong></span></p>\n<p><strong><span style=\"color: #3598db;\">Người dùng xe đang gặp phải các vướng mắc, sự cố liên quan đến xe, hãy chia sẻ về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Nội dung phản ánh gửi tới cần đề rõ Họ và tên, địa chỉ và số điện thoại, các hình ảnh, video đi kèm.  Xin cảm ơn!</span></strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n                            </div>"}