{"url": "https://vietnamnet.vn/nissan-khai-tu-mau-crossover-co-nho-rogue-sport-vao-cuoi-nam-nay-2054859.html", "title": "Nissan khai tử mẫu crossover cỡ nhỏ Qashqai để tập trung cho Kicks", "abstract": "Nissan Rogue Sport hay còn biết đến tại thị trường châu Á với cái tên Nissan Qashqai sẽ chính thức dừng sản xuất từ tháng 12/2022.", "content_html": "<div>\n                                <div class=\"page\">\n<p>Theo thông tin vừa được trang Carscoops đăng tải, nhà sản xuất xe Nhật Bản <a href=\"https://vietnamnet.vn/nissan-tag7384014977655075355.html\">Nissan</a> vừa thông báo về việc dừng sản xuất mẫu crossover cỡ nhỏ Rogue Sport vào tháng 12 tới như một bước đi tất yếu để tái cơ cấu lại các dòng sản phẩm của mình. Nissan Rogue Sport được người Việt \"quen tai\" hơn với tên gọi Nissan Qashqai.</p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/nissan-khai-tu-mau-crossover-co-nho-qashqai-de-tap-trung-cho-kicks-a99638900b084f81b257218d8ad9845e.jpg\"></p>\n<p>Phó chủ tịch Nissan Scott Shirley cho biết, với các dòng xe như Kicks, Rogue hoàn toàn mới hay mẫu mẫu SUV Pathfinder, Nissan đã có đủ các dải xe đa dụng và muốn tập trung vào các dòng xe có nhu cầu cao hơn này thay vì tiếp tục đầu tư cho Rogue Sport.</p>\n<p>Mặc dù không sản xuất Rogue Sport mới vào cuối năm nay nhưng những chiếc xe này vẫn tiếp tục được bán vào năm 2023 đến khi hết xe. Nissan cũng cam kết sẽ cung cấp đầy đủ linh phụ kiện thay thế cho dòng xe này ít nhất đến năm 2033.</p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/nissan-khai-tu-mau-crossover-co-nho-qashqai-de-tap-trung-cho-kicks-53ff6f326a47422fa93886b35ca51987.jpg\"></p>\n<p>Kể từ khi ra mắt vào năm 2017, Nissan Rogue Sport đã không đạt được doanh số như kỳ vọng của hãng xe Nhật. Mẫu crossver nằm giữa Kicks và Rogue này đã trong kế hoạch khai tử từ cuối năm 2019, khi Kicks nhỏ và rẻ hơn ra mắt và trở thành mẫu xe chiến lược của Nissan tại thị trường toàn cầu.</p>\n<p>Sau khi \"khai tử\" Rogue Sport, hãng Nissan cũng có kế hoạch nâng cấp mẫu <a href=\"https://vietnamnet.vn/nissan-kicks-tag14777581464245413467.html\">Kicks</a> vào năm 2024 tới để khoả lấp khoảng trống mà Rogue Sport để lại. </p>\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/nissan-khai-tu-mau-crossover-co-nho-qashqai-de-tap-trung-cho-kicks-c5bee505ca124081b058b0406cd2efd5.jpg\"></p>\n<p>Tại thị trường Mỹ, Nissan Rogue Sport được Nissan bán với 3 phiên bản, có giá từ 23.240 - 28.450 USD (tương đương 539 - 660 triệu đồng). Ngoài thị trường Mỹ, Nissan Rogue Sport được giới thiệu các thị trường khác như châu Âu, Trung Quốc, Hong Kong… với tên gọi Nissan Qashqai.</p>\n<p><strong>Theo Carscoops</strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</div>\n                            </div>"}