{"url": "https://vietnamnet.vn/gia-xe-toyota-camry-2019-tang-khung-cong-them-ca-tram-trieu-2027395.html", "title": "Dòng xe hoành tráng một thời, nay thoái trào, bất ngờ tăng giá chóng mặt", "abstract": "Toyota Camry là mẫu xe đang ở giai đoạn đi xuống tại Việt Nam. Từng có đợt giảm giá mạnh 3 năm qua nhưng gần đây, xe phiên bản cũ bất ngờ tăng giá chóng mặt, tới cả trăm triệu đồng.", "content_html": "<div>\n                                <p>Thị trường ô tô cũ bắt đầu vào hè ghi nhận sự “nóng” lên hàng ngày, giá ăn theo \"cơn sốt\" xe mới vì khan hàng. Hầu hết những mẫu xe mới đang “cháy” hàng, chênh giá đều khiến khách có nhu cầu phải chờ tới vài tháng cho đến cả năm như Toyota Raizer, <a href=\"https://vietnamnet.vn/hyundai-santafe-tag11124273201437375294.html\" target=\"_blank\">Hyundai Santa Fe</a>, Hyundai Tucson, Ford Everest... Chính vì vậy, những chiếc xe dù là bản cũ nhưng nằm trong danh sách “quyền lực” đều tăng giá từng ngày, từng tuần.</p>\n<p>Đáng ngạc nhiên là trong cơn “lên đồng” của thị trường, ngay cả những mẫu xe từng có thời gian “giảm nhiệt”, tung nhiều khuyến mại đẩy hàng tồn như Toyota Camry lại ngược dòng tăng giá khủng.</p>\n<p>Theo ghi nhận của <a href=\"https://vietnamnet.vn/\" target=\"_blank\">VietNamNet</a> tại khu vực Hà Nội, giá xe Toyota Camry phiên bản cũ thuộc thế hệ thứ 6 (ra mắt từ tháng 4/2019) đã tăng đáng kể so với trước Tết - tức đầu năm 2022. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/z3464719358598-bebf1b05b702c13407e367fc143c74a1-1-728.jpg\">\n<figcaption><em>Chiếc Toyota Camry 2.5Q đời 2019 này đang rao bán với giá lên tới 1 tỷ 175 triệu đồng, chỉ kém 60 triệu đồng so với giá niêm yết cách đây 3 năm.</em></figcaption>\n</figure>\n<p>Cụ thể, xe Toyota Camry 2.5Q đời 2019 đang bán giá không dưới 1,1 tỷ đồng, có cửa hàng cam kết xe đẹp chạy ít giá lên tới 1,175 tỷ đồng, trong khi trước đó hồi tháng 1 giá chỉ loanh quanh 1,05 tỷ đến 1,07 tỷ đồng, tương đương mức tăng tới cả trăm triệu đồng. Tương tự, phiên bản thấp hơn là 2.0G giá cũng tăng đáng kể thêm từ 30 triệu đến 50 triệu đồng, ở mức 925 triệu đến 950 triệu đồng. </p>\n<p>Thậm chí cùng phiên bản 2019 nhưng thuộc thế hệ cũ và lắp ráp ở Việt Nam thay vì nhập Thái Lan, Toyota Camry 2.5Q cũng được “hô” lên mức gần 1 tỷ đồng, hay bản 2.0E giữ giá, dao động từ 830 triệu đến 865 triệu đồng.</p>\n<p>Đáng chú ý, chỉ mới cách đây khoảng 6 tháng, vào tháng 12/2021, Toyota Camry bản cũ đã có đợt “tụt” giá mạnh khi Toyota Việt Nam tung ra phiên bản nâng cấp 2022, thay đổi động cơ, hộp số và thêm trang bị an toàn. Lúc đó, Camry phiên bản 2.0G sản xuất 2021 được đại lý giảm tới trên 100 triệu đồng, chỉ còn 929 triệu đồng, và bản cao cấp 2.5Q giảm 80 triệu đồng xuống còn 1,155 tỷ đồng. Đợt giảm giá này đã kéo Camry trên thị trường xe cũ giảm theo hàng chục triệu đồng. </p>\n<p>Thực tế Toyota Camry lại là mẫu xe đang ở giai đoạn đi xuống tại Việt Nam. Doanh số năm 2019 dù hơn năm trước đó tới gần 1.000 xe nhờ ra mắt thế hệ mới nhưng sau đó giảm dần đều và gây thất vọng ở năm 2021 khi chỉ bán được 4.206 xe (thấp hơn năm 2018 là 297 xe). Ngay cả suốt 2 năm liền sau khi ra mắt thế hệ mới, các đại lý liên tục giảm giá hàng chục triệu đồng, kèm quà tặng phụ kiện, Toyota Camry vẫn dần đuối sức và bị đe dọa từ Mazda6 hay Vinfast Lux SA2.0.</p>\n<p>Tuy vậy, giờ đây “gió đã đổi chiều”, khách mua Toyota Camry thế hệ thứ 6 phiên bản 2019 đến 2021 đang phải chấp nhận mức tăng lên tới 100 triệu đồng.</p>\n<p>Lý giải về nguyên nhân có sự tăng giá đột biến kể trên, anh Lê Xuân Bách, quản lý cửa hàng Việt Nhật Auto cho biết: “Thời điểm này Toyota Camry nhập mới gần như vắng bóng tại các đại lý, nhiều khách phải chờ vài tháng mà chưa chắc có xe, giá lại kênh thêm từ 30 đến 50 triệu đồng nên kéo theo xe cũ cùng thế hệ tăng mạnh. Cùng thiết kế, chỉ khác biệt ở động cơ, hộp số, thêm vài tính năng an toàn thì Camry 2019 đến 2021 vẫn hút khách quan tâm lấy xe ngay.” </p>\n<p>Bên cạnh đó, anh Bách cho rằng Camry cũ đang có thêm lợi thế là được ngân hàng giải ngân dễ và định giá cao hơn so với các dòng xe khác như Vinfast Lux SA2.0, <a href=\"https://vietnamnet.vn/honda-accord-tag12080467518614561952.html\" target=\"_blank\">Honda Accord</a> hay Mazda6. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/z3464718015438-f897c5e2876295b3cae309c430219192-729.jpg\">\n<figcaption><em>Thiết kế trên Toyota Camry 2019 không thay đổi so với phiên bản 2022, nhưng khác biệt về động cơ, hộp số, trang bị an toàn.</em></figcaption>\n</figure>\n<p>Toyota Camry thế hệ mới bản 2019 nhập khẩu từ Thái Lan, trang bị nhiều công nghệ hơn thế hệ cũ, đồng thời thiết kế giống bản ở Mỹ nên khá bắt mắt. Mẫu xe này dùng hốc gió kiểu tản nhiệt xếp chồng, kèm đèn Bi-LED cho khả năng tập trung ánh sáng tốt hơn, riêng phiên bản 2.5Q, có thêm dải đèn chiếu sáng ngày dạng đa tầng. Đuôi xe vuốt thể thao như trên các mẫu coupe, nắp ca-pô và thân xe phô diễn đường gân khỏe khoắn.</p>\n<p>Bên trong, phong cách trẻ của Lexus được áp đặt lên thiết kế nội thất, khác với kiểu già dặn trên thế hệ cũ. Tuy nhiên, độ sang về màu sắc của như chất liệu vật liệu tạo hình chưa tới khiến nhiều khách hàng đắn đo khi đặt bản 2.5Q cạnh chiếc Mercedes-Benz C180 dù khác phân khúc nhưng giá bán chênh lệch không quá nhiều.</p>\n<p>Ở phiên bản 2022, Toyota Camry đã khắc phục bằng cách thêm màn hình 9 inch, hệ thống an toàn Toyota Safety Sense 2.0 cũng như thay đổi động cơ, hộp số và có bổ xung một bản hybrid.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/7/z3464717990788-63e2d91aa4a252799b0cb9a9051ee212-730.jpg\">\n<figcaption><em>Nội thất Toyota Camry 2019 trẻ hơn thế hệ cũ khi áp dụng thiết kế của Lexus, nhưng chất lượng vật liệu vẫn chưa tới tầm hạng sang.</em></figcaption>\n</figure>\n<p>Điểm thiệt thòi của khách chọn Toyota Camry phiên bản 2019 đến 2021 cũng chính là ở động cơ và hộp số. Mặc dù được nhập khẩu từ Thái Lan nhưng động cơ giữ nguyên như Camry thế hệ cũ lắp ráp tại Việt Nam. Cụ thể, phiên bản Camry 2.0G được trang bị khối động cơ I-4 2.0L cho sức mạnh 165 mã lực và mô-men xoắn 199 Nm, còn phiên bản Camry 2.5Q là động cơ I-4 2.5L với công suất 178 mã lực và mô-men xoắn 235 Nm. Cả hai đều dùng hộp số tự động 6 cấp, riêng phiên bản Camry 2.5Q sẽ có thêm 3 chế độ lái cùng lẫy chuyển số sau vô-lăng.</p>\n<p>Hai động cơ 2.0L và 2.5L trên Camry 2022 là loại mới mạnh hơn hẳn bản cũ. Bản 2.0L có công suất cực đại 170 mã lực và mô-men xoắn lớn nhất 206 Nm, còn bản 2.5L cho sức mạnh 207 mã lực và mô-men xoắn cực đại 250 Nm. Riêng phiên bản cao nhất là 2.5HV sử dụng động cơ hybrid kết hợp động cơ 2.5L và motor điện, sản sinh công suất 178 mã lực. </p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}