{"url": "https://vietnamnet.vn/lai-xe-toyota-altis-xa-rac-giua-duong-roi-than-nhien-bo-di-2028340.html", "title": "Lái xe Toyota Altis xả rác giữa đường rồi thản nhiên bỏ đi", "abstract": "Dừng xe ở lề đường, tài xế chiếc Toyota Corolla Altis màu đen mang BKS Bắc Ninh đã dùng rất nhiều giấy để lau ghế xe cho sạch, nhưng lại sẵn sàng vứt rác ngay xuống đường rồi thản nhiên bỏ đi.", "content_html": "<div>\n                                <p>Đoạn video ngắn ghi lại cảnh một <a href=\"https://vietnamnet.vn/lai-xe-tag15148268214711852883.html\">tài xế</a> cẩn thận lau sạch hàng ghế sau xe mình nhưng lại vô tư xả ngay xuống dưới lòng đường vừa được đăng tải trên một số hội nhóm đã khiến người xem không khỏi phẫn nộ. </p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001SJR.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: OF Bắc Ninh)</em></p>\n<p>Theo đoạn video, tài xế ô tô hiệu <a href=\"https://vietnamnet.vn/toyota-corolla-altis-tag10250491470685739710.html\">Toyota Corolla Altis</a> màu đen mang BKS 99A-091.88 dừng xe bên đường để dọn dẹp, lau chùi ghế sau của xe. Chuyện sẽ không có gì đáng nói nếu như tài xế này vừa lấy giấy để lau xe rồi thẳng tay vứt rác xuống lòng đường. Dọn dẹp xong, tài xế nhanh chóng rời đi, để lại đống giấy rác bay tứ tung giữa đường.</p>\n<p>Sau khi clip được đăng tải trên mạng xã hội đã nhận về nhiều tương tác của cộng đồng mạng. Ai nấy đều ngán ngẩm với hành động vô ý thức của tài xế này của tài xế chiếc Altis khi chỉ biết giữ sạch xe mình, còn đường phố thì \"mặc kệ\".</p>\n<p>Trước đó, vào tối ngày 22/5, một chiếc xe 16 chở du khách cũng bị bắt gặp đang vô tư xả rác (áo mưa mi-lon) ra đường ngay tại khu vực ngã 5, phường Dương Đông, TP. Phú Quốc, tỉnh Kiên Giang. </p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/001SLC.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Giao thông văn minh)</em></p>\n<p>Sau khi clip được đăng tải lên mạng xã hội đã thu hút hàng chục ngàn lượt xem, chia sẻ và bình luận. Đa số tỏ ra bất bình với hình ảnh không đẹp này của lái xe cũng như nhóm du khách.</p>\n<p>Ngay sau đó, Công an TP Phú Quốc đã lập biên bản lỗi dừng đỗ xe sai quy định của tài xế chiếc xe 16 chỗ nói trên với mức 1,5 triệu đồng, tước giấy phép lái xe 2 tháng theo khoản 5, điều 23, Nghị định 100/2019/NĐ-CP của Chính phủ. Riêng lỗi vứt rác ra đường của nhóm du khách, mức phạt cho loại hành vi này có thể là từ 10 - 15 triệu đồng. </p>\n<p><strong>Nguyễn Hoàng</strong></p>\n<p><em>Bạn có góc nhìn nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}