{"url": "https://vietnamnet.vn/nguyen-nhan-va-cach-phong-tranh-loi-chap-dien-ac-quy-xe-may-2011915.html", "title": "Lỗi chập điện ắc quy xe máy dẫn tới vụ cháy chết 5 người: Nguyên nhân và cách phòng tránh", "abstract": "Xác suất xe máy bị chập và bốc cháy khi đã tắt khoá điện là khá thấp, nhưng cũng có thể xảy đến với bất cứ chiếc xe nào.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Vụ cháy làm 5 người trong một gia đình tử vong tại khu tập thể ở ngõ 65 Phạm Ngọc Thạch (quận Đống Đa, Hà Nội) vào sáng ngày 21/4 vừa qua khiến nhiều người không khỏi bàng hoàng. Đáng chú ý, nguyên nhân ban đầu được lãnh đạo Công an TP. Hà Nội đưa ra là do sự cố chập điện <a href=\"https://vietnamnet.vn/binh-ac-quy-xe-may-tag3362584837936649614.html\" target=\"_blank\">ắc quy</a> của xe máy trong nhà.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nguyen-nhan-vu-chay-duoc-cho-la-bat-nguon-tu-chap-dien-ac-quy-cua-chiec-xe-may-hieu-honda-airblade-de-trong-nha-anh-dinh-hieu-37327f34c0a445819eea6e6154bbd4cd.jpg\">\n<figcaption><em>Nguyên nhân vụ cháy được cho là bắt nguồn từ chập điện ắc quy của chiếc xe máy hiệu Honda AirBlade để trong nhà. (Ảnh: Đình Hiếu)</em></figcaption>\n</figure>\n</div>\n<p>Theo các chuyên gia về kỹ thuật, sự cố <a href=\"https://vietnamnet.vn/chay-xe-tag15519183319010669408.html\">cháy xe</a> do chập điện ắc quy nói trên là tương đối hy hữu, nhất là khi xe đã tắt máy. Tuy nhiên, xác suất xảy ra là vẫn cao trên các dòng xe cũ, ít được bảo dưỡng và khi gặp thời tiết mưa ẩm.</p>\n<h2><strong>Nguyên nhân của việc chập điện ắc quy</strong></h2>\n<p>Có rất nhiều nguyên nhân dẫn đến sự cố chập điện nói chung và chập điện từ ắc quy xe máy nói riêng như ắc quy hỏng do bị dính nước mưa; ắc quy lâu ngày không vệ sinh khiến hệ thống điện và các đầu giắc tiếp xúc dính nhiều bụi bẩn, cản trở các linh kiện hoạt động; ắc quy và dây dẫn điện bị chuột cắn, gây đoản mạch;... Việc phát lửa cũng có thể đến từ các bộ phận khác như chập cháy cháy IC hoặc cháy cầu chì ngắt điện,... </p>\n<p>Khi ắc quy bị phóng điện từ cực (+) sang cực (-) hoặc chập điện (hiện tượng đoản mạch) vì một lý do nào đó thì hoá chất trong ắc quy sẽ nóng nên nhanh chóng, có thể gây nổ ắc quy dẫn tới nguy cơ cháy lan sang các bộ phận xung quanh như dây dẫn điện, nhựa,... Nếu không phát hiện kịp thời có thể lan sang các bộ phận khác của xe, đặc biệt là bình xăng rất nguy hiểm.</p>\n<p>Ngoài ra, các chuyên gia cũng đưa ra một số nguyên nhân khác cũng có thể dẫn đến chập cháy xe máy như khi thời tiết hanh khô, các vật liệu phi kim trên xe bị cọ sát sẽ tĩnh điện và có thể gây ra hiện tượng phóng tia lửa điện, gây ra cháy. Hoặc trường hợp khi quá tải đường điện, công suất quá tải có thể khiến cầu chì bị chập và bị nóng chảy, gây ra cháy lan sang các bộ phận khác. </p>\n<div>\n<figure>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/loi-chap-dien-ac-quy-xe-may-dan-toi-vu-chay-chet-5-nguoi-nguyen-nhan-va-cach-phong-tranh-2b1beabe92e7415bb03c031a02a87f9b.jpg\" alt=\"Khắc phục hiện tượng chập điện ở xe máy\" width=\"696\" height=\"391\">\n<figcaption><em>Xe máy cũng có rất nhiều giắc, dây điện,... mà nếu ít để ý rất dễ bị chập cháy. (Ảnh minh hoạ)</em></figcaption>\n</figure>\n</figure>\n</div>\n<h2><span>Làm thế nào để phòng tránh xe máy bị chập điện?</span></h2>\n<p>Việc xe máy bị cháy do chập điện ắc quy dù khá hy hữu nhưng vẫn có thể xảy ra với bất cứ chiếc xe nào. Tuy nhiên, nếu thường xuyên chăm sóc xe và chú ý một chút khi sử dụng, bạn sẽ giảm thiểu được tối đa điều này xảy ra.</p>\n<p>Trường hợp chiếc xe đang di chuyển, nếu bạn thấy chiếc xe của mình có dấu hiệu bị chập điện như bị chết máy đột ngột, nhiệt độ trong xe cao quá mức bình thường hoặc có tiếng nổ lép bép như tiếng chập điện… thì ngay lập tức bạn cần dừng xe lại kiểm tra và mang đến cửa hàng sửa chữa càng sớm càng tốt. Nếu không xử lý, xe của bạn có nguy cơ cháy nổ rất cao, ngay cả khi để yên 1 chỗ.</p>\n<p>Các chuyên gia đưa ra lời khuyên đối với người sử dụng xe máy, nên thường xuyên bảo dưỡng xe máy theo định kỳ, cũng như vệ sinh sạch sẽ, cả những bộ phận như cọc ắc quy, các giắc điện, IC, cầu chì,... để tránh bị bám bụi, nước. Thay ắc quy định kỳ theo khuyến cáo của nhà sản xuất ngay cả khi ắc quy chưa hỏng cũng là một cách giảm thiểu rủi ro.</p>\n<p>Đồng thời, hạn chế lắp, độ chế thêm các thiết bị tiêu thụ điện ngoài thiết kế của nhà sản xuất để tránh hệ thống ắc quy và dây dẫn phải làm việc quá tải.</p>\n<p>Chủ xe cũng nên đề phòng cả các loài động vật như chó mèo, đặc biệt là chuột cắn vào dây điện gây chập cháy. Ngoài ra, khi để xe máy trong nhà, nên chú ý không để quá gần các vật dụng và phương tiện dễ cháy khác để tránh tình huống xấu xảy ra.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n</div>\n                            </div>"}