{"url": "https://vietnamnet.vn/sieu-xe-porsche-911-co-cuc-hiem-trong-phim-bom-tan-top-gun-maverick-2034347.html", "title": "Porsche 911 cổ cực hiếm của tỷ phú xe hơi trong phim bom tấn Top Gun Maverick", "abstract": "Nam tài tử Tom Cruise cùng nữ diễn viên xinh đẹp Jennifer Connelly đã xuất hiện nhiều lần bên chiếc Porsche 911 S đời 1973 siêu quyến rũ trong bộ phim bom tấn Top Gun: Maverick (Phi công siêu đẳng - phần 2).", "content_html": "<div>\n                                <div class=\"page\">\n<section>\n<p>Top Gun Maverick gây sốt khi vừa mới ra mắt công chúng chưa lâu đã cán mốc doanh thu 1 tỷ USD và sớm trở thành bộ phim có doanh thu cao nhất năm. Đây cũng là bộ phim đánh dấu màn trở lại đầy ngoạn mục của nam tài tử <a href=\"https://vietnamnet.vn/tom-cruise-tag9674724622150872352.html\" target=\"_blank\">Tom Cruise</a> ở tuổi 59.</p>\n<p>So với phần 1 của Top Gun 1986 đã ra đời cách đây 36 năm, công thức thành công của Top Gun Maverick phần 2 vẫn rất quen thuộc: những chiếc máy bay chiến đấu, dàn phi công trẻ liều lĩnh, nam tài tử Tom Cruise thủ vai chính và một chiếc Porsche cổ quyến rũ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/porsche-911-s-1973-top-gun-716.jpeg\">\n<figcaption><em>Chiếc Porsche 911 S đời 1973 trong Top Gun Maverick.</em></figcaption>\n</figure>\n<p><strong>Porsche 911 S 1973 là một chiếc xe cổ điển đáng mơ ước</strong></p>\n<p>Không chỉ nhận được những đánh giá tích cực từ giới phê bình, Top Gun Maverick còn khiến người hâm mộ trên toàn cầu bàn tán sôi nổi với dàn xe Porsche, trong đó tâm điểm là chiếc 911 S màu bạc đời 1973 đầy quyến rũ của nhân vật nữ chính Penny do Jennifer Connelly thủ vai.</p>\n<p>Trong khi chiếc Porsche 356 đời 1958 do Kelly McGillis cầm lái trong phim Top Gun bản 1986 chỉ là một bản sao thì chiếc xe Porsche 911 S 1973 trong Top Gun Maverick 2022 có số hiệu trùng khớp với bản gốc. Chiếc xe trong phim nằm trong bộ sưu tập Porsche lâu năm của một nhà sưu tầm nổi tiếng ở San Diego là SanNick Psyllos cho đoàn phim mượn.</p>\n<div>\n<figure><img alt=\"1973 Porsche 911 S\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/porsche-911-co-cuc-hiem-cua-ty-phu-xe-hoi-trong-phim-bom-tan-top-gun-maverick-e4bc6880d4ea4bc08ce024f99fdb860b.jpeg\">\n<figcaption><em>Porsche 911 S 1973 có thiết kế vượt thời gian.</em></figcaption>\n</figure>\n</div>\n<p>Porsche 911 S 1973 là chiếc xe mơ ước của các nhà sưu tập xe hơi trên thế giới, và cho tới nay nó là một trong những chiếc <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe</a> đẹp và mạnh mẽ bậc nhất mà Porsche từng lắp ráp. Thiết kế và hình dáng chiếc xe cũng tỏ ra đặc biệt phù hợp với các cảnh lãng mạn trong phim Top Gun.</p>\n<p><em>“Penny được xây dựng là một nhân vật yêu thích máy bay chiến đấu và thật tuyệt nếu cô ấy cũng cầm lái một chiếc Porsche cổ điển. Với tôi, chiếc 911 S đời 1973 là một trong những mẫu xe có thiết kế vượt thời gian của Porsche.”</em> – Đạo diễn Joseph Kosinski chia sẻ.</p>\n<p><strong>Giá trị tăng lên gấp bội nhờ xuất hiện trong phim bom tấn</strong></p>\n<p>Chiếc Porsche màu bạc trong phim là một trong 1.430 chiếc 911 S được sản xuất giới hạn vào năm 1973. Mẫu siêu xe đời cổ của Porsche thực sự là một tác phẩm nghệ thuật được săn lùng bởi các tín đồ mê xe nhờ kiểu dáng và thiết kế quyến rũ với nắp capo kéo dài cùng bộ cản thon gọn.</p>\n<p>Không những vậy, mẫu siêu xe này còn được trang bị động cơ 6 xi lanh 2.4 lít, cho công suất 195 mã lực – một thông số đáng gờm thời bấy giờ. Đi kèm là hộp số Type 915 với khả năng chuyển số linh hoạt. Chiếc xe gần 50 năm tuổi này có khả năng tăng tốc từ 0 - 60 dặm/giờ (xấp xỉ 98 km/h) trong 6,5 giây và đạt tốc độ tối đa 144 dặm/giờ (hơn 230 km/h).</p>\n<div>\n<figure><img alt=\"1973-Porsche-911-S-1\" src=\"https://static-images.vnncdn.net/files/publish/2022/6/28/porsche-911-co-cuc-hiem-cua-ty-phu-xe-hoi-trong-phim-bom-tan-top-gun-maverick-499730f996714789822137ec04241f55.jpeg\">\n<figcaption><em>Chỉ có 1.430 chiếc Porsche 911 S được sản xuất trên khắp thế giới.</em></figcaption>\n</figure>\n</div>\n<p>Ngay khi mới ra đời, những chiếc Porsche 911 S đời 1973 vô cùng đáng giá, và ngày nay giá trị của những chiếc 911 1973 còn được săn lùng với giá cao kỷ lục, đặc biệt là phiên bản giới hạn \"S\". Giới sưu tầm tại Mỹ định giá một chiếc Porsche như vậy đang có giá từ 160-200 nghìn USD.</p>\n<p>Tuy vậy, chiếc xe của SanNick Psyllos xuất hiện cùng Tom Cruise và Jennifer Connelly trong Top Gun Maverick chắc chắn sẽ có giá cao gấp nhiều lần nhờ sức nóng của bộ phim. Không nói đâu xa, vào năm 2021, chiếc Porsche 928 1979 mà Cruise lái trong phim Risky Business sau đó đã được bán với giá 1,9 triệu USD. Trong khi đó, mẫu xe này trước đó 10 năm chỉ được rao bán chưa tới 50.000 USD.</p>\n<p><strong>Minh Hằng</strong> <em>(theo HotCars)</em></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</section>\n</div>\n                            </div>"}