{"url": "https://vietnamnet.vn/truong-dai-hoc-cong-lap-dau-tien-tai-ha-noi-lap-dat-tram-sac-o-to-dien-2080485.html", "title": "Trường đại học công lập đầu tiên tại Hà Nội lắp đặt trạm sạc ô tô điện", "abstract": "Trường ĐH Công nghệ Giao thông Vận tải vừa trở thành cơ sở giáo dục đại học công lập đầu tiên tại Thủ đô lắp đặt trạm sạc xe ô tô điện nhằm đón đầu xu hướng điện hóa trong di chuyển, đồng thời thắp sáng khát vọng sống xanh trong giới trẻ.", "content_html": "<div>\n                                <p><strong>Đón đầu xu hướng giao thông xanh</strong></p>\n<p>Ngày 14/11, VinFast công bố chương trình hợp tác và khai trương trạm sạc ô tô điện VinFast tại Trường ĐH Công nghệ Giao thông Vận tải (số 54, phố Triều Khúc, quận Thanh Xuân, Hà Nội).</p>\n<p>Trạm sạc này được quy hoạch gồm 5 trụ sạc công suất 30 kW và 5 trụ sạc công suất 11 kW, được thiết kế, thi công theo tiêu chuẩn ISO-15118 và IEC 61851 của châu Âu, đảm bảo an toàn về nguồn điện và phòng chống cháy nổ, chống rò rỉ điện, chống thấm nước. Trong giai đoạn đầu, VinFast sẽ đưa vào vận hành 1 trụ sạc công suất 30 kW và 1 trụ sạc công suất 11 kW, các trụ tiếp theo sẽ được đưa vào sử dụng tùy theo nhu cầu thực tế của người dùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/tram-sac-dh-cn-gtvt-h1-899.jpg\">\n<figcaption>TS Nguyễn Mạnh Hùng - Phó Hiệu trưởng Trường ĐH Công nghệ GTVT phát biểu tại sự kiện</figcaption>\n</figure>\n<p>Theo TS. Nguyễn Mạnh Hùng - Phó Hiệu trưởng Trường ĐH Công nghệ GTVT, sự hiện diện của “biểu tượng” giao thông xanh tại khuôn viên trường không đơn thuần có ý nghĩa trong việc mở rộng hạ tầng xe điện tại Thủ đô.</p>\n<p>“Đây là cơ hội rất tốt cho các cán bộ giảng viên, học viên, sinh viên của trường được tiếp cận, sử dụng các tiện ích công nghệ tiên tiến của thế giới ngay tại chỗ, qua đó thúc đẩy hoạt động nghiên cứu, ứng dụng công nghệ thân thiện môi trường vào thực tiễn giao thông của Việt Nam”, TS. Nguyễn Mạnh Hùng nhấn mạnh.</p>\n<p>Trên thế giới, các trạm sạc xe điện đã hiện diện trong khuôn viên các trường đại học, cao đẳng từ lâu. Tại Mỹ, ChargePoint (mạng lưới trạm sạc lớn bậc nhất thế giới với hơn 18.500 điểm sạc) đã triển khai trạm sạc đầu tiên tại trường đại học Pasadena City College (bang California) từ cuối năm 2010. Tính đến tháng 3/2022, số lượng cổng sạc của riêng ChargePoint tại các trường đại học Mỹ đã lên tới hơn 1.100 cổng sạc.</p>\n<p>Các chuyên gia đánh giá, có ít nhất 2 lý do khiến việc lắp đặt các trạm sạc ô tô điện trong khuôn viên các trường đại học, cao đẳng là một ý tưởng tuyệt vời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/tram-sac-dh-cn-gtvt-h2-900.jpg\">\n<figcaption>Lãnh đạo Trường ĐH Công nghệ GTVT và Công ty VinFast thực hiện nghi lễ cắt băng khánh thành trạm sạc</figcaption>\n</figure>\n<p>Trước tiên, các cơ sở giáo dục đại học không đơn thuần là nơi dạy học mà còn là những trung tâm văn hóa, tri thức của cả một cộng đồng. Vì thế, đây là lựa chọn hoàn hảo cho những tiện ích công cộng mang xu hướng tiến bộ như trạm sạc xe điện. Đối tượng hưởng lợi không chỉ là các thành viên trong trường mà còn là các cư dân lân cận, biến nơi đây trở thành một điểm kết nối của cả cộng đồng. Nhờ đó, hình ảnh của trường ngày càng trở nên thân thiện hơn, thương hiệu của trường ngày càng được lan tỏa rộng rãi hơn.</p>\n<p>Thứ hai, các cơ sở giáo dục là nơi tập trung các nhân tài của quốc gia. Sự hiện diện của các công nghệ giao thông xanh vừa gửi gắm thông điệp “đứng về phía môi trường” của trường, vừa góp phần giáo dục, nâng cao nhận thức và giúp định hình nên những thế hệ có trách nhiệm với tương lai. </p>\n<p><strong>Tiên phong cam kết vì môi trường </strong></p>\n<p>Tại Việt Nam, Trường ĐH Công nghệ Giao thông Vận tải là một trong những cơ sở giáo dục đầu tiên có sự hiện diện của trạm sạc xe ô tô điện. Theo các chuyên gia về giao thông và công nghệ, việc tiên phong cung cấp tiện ích trạm sạc ô tô điện thể hiện tầm nhìn nhạy bén và tư duy cởi mở của trường trong việc đón đầu xu hướng điện hóa trong di chuyển tại Việt Nam, đưa trường trở thành một hình mẫu về việc nhanh chóng thích ứng và chủ động đón nhận các công nghệ tiên tiến của thế giới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/tram-sac-dh-cn-gtvt-h3-901.jpg\">\n<figcaption>Đại diện Công ty VinFast giới thiệu về trụ sạc ô tô điện công suất 30kW cho TS. Nguyễn Mạnh Hùng - Phó Hiệu trưởng Trường ĐH Công nghệ GTVT (đứng giữa)</figcaption>\n</figure>\n<p>Bước đi này còn khẳng định vị thế của trường với tư cách là một trong những cơ sở giáo dục đại học đầu ngành, nơi đi đầu về nghiên cứu khoa học và chuyển giao công nghệ phục vụ sự phát triển của ngành Giao thông vận tải và đất nước.</p>\n<p>Trong khi đó với VinFast, việc hợp tác cùng Trường ĐH Công nghệ Giao thông Vận tải là bước tiến mới trong chiến lược mở rộng mạng lưới trạm sạc trên cả nước nhằm kiến tạo một hệ sinh thái hỗ trợ xe điện toàn diện, đem lại trải nghiệm sạc pin ngày càng linh hoạt, thuận tiện và dễ tiếp cận cho tất cả khách hàng sử dụng ô tô điện.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/tram-sac-dh-cn-gtvt-h4-902.jpg\">\n<figcaption>Từ trái qua phải, TS. Nguyễn Quang Anh - Trưởng Khoa Cơ khí và TS. Ngô Quốc Trinh - Trưởng phòng Khoa học Công nghệ - Hợp tác Quốc tế, Trường ĐH Công nghệ GTVT trải nghiệm xe ô tô điện VinFast VF e34 tại sự kiện</figcaption>\n</figure>\n<p>Trước sự lên ngôi của xe điện thời gian qua, nhiều tổ chức, doanh nghiệp đã chủ động bắt tay với hãng xe Việt để cung cấp tiện ích trạm sạc, trong đó có cả các đơn vị lớn trong ngành xăng dầu như PVOil, Petrolimex… Sự hợp tác này cho thấy trách nhiệm môi trường ngày một lớn của các tổ chức, doanh nghiệp nhằm chung tay giảm phát thải trong lĩnh vực giao thông, kiến tạo tương lai xanh, bền vững.</p>\n<p>Đây cũng là động thái tích cực góp phần hiện thực hóa lộ trình dừng hoàn toàn việc lưu thông xe động cơ đốt trong từ năm 2050 do Chính phủ đề ra trong Chương trình hành động về Chuyển đổi năng lượng xanh, giảm phát thải khí các-bon và khí mê-tan của ngành Giao thông vận tải.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}