{"url": "https://vietnamnet.vn/thi-truong-o-to-tang-truong-manh-hon-53-nghin-xe-chao-khach-2075445.html", "title": "Thị trường ô tô tăng trưởng mạnh, hơn 53 nghìn xe chào khách", "abstract": "Trong khi lượng ô tô nhập khẩu giảm nhẹ thì xe sản xuất, lắp ráp trong nước lại tăng mạnh trong tháng 10 vừa qua. Điều này khiến lượng cung cho thị trường dồi dào hơn với khoảng 53.500 chiếc được bổ sung mới.", "content_html": "<div>\n                                <p>Theo báo cáo của Tổng cục Thống kê vừa được công bố mới đây, trong tháng 10/2022 đã có khoảng 53.500 chiếc ô tô bao gồm cả <a href=\"https://vietnamnet.vn/xe-nhap-khau-tag8864171402565586862.html\" target=\"_blank\">xe nhập khẩu</a> và xe sản xuất trong nước được bổ sung cho thị trường ô tô Việt Nam, tăng 11,7% so với tháng 9.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/thang-10-thong-ke-1147.jpg\">\n<figcaption><em>Thống kê lượng xe sản xuất, lắp ráp trong nước và xe nhập khẩu 10 tháng đầu năm 2022. (Ảnh đồ hoạ: Hoàng Hiệp)</em></figcaption>\n</figure>\n<p>Trong đó, lượng xe ô tô sản xuất, lắp ráp trong nước tháng 10 ước đạt 39.000 chiếc, tăng mạnh khoảng 22,3% so với tháng 9 (với 31.900 chiếc) và tăng tới 36,8% % so với cùng kỳ năm 2021. Kết quả này đưa tổng lượng ô tô sản xuất, lắp ráp trong nước 10 tháng đầu năm 2022 ước tính lên tới 362.500 chiếc, tăng 16,4% so với cùng kỳ năm ngoái.</p>\n<p>Cũng theo báo cáo của Tổng cục Thống kê, trong tháng 10, ước tính có 14.500 chiếc ô tô nguyên chiếc được nhập về Việt Nam với tổng giá trị kim ngạch ước đạt 357 triệu USD. Tuy lượng xe nhập khẩu trong tháng vừa qua giảm mạnh gần 21% so với tháng 10 nhưng giá trị lại gần tương đương (với 18.303 chiếc; giá trị 367 triệu USD).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/30/xe-hoi-1145.jpg\">\n<figcaption><em>Lượng xe nhập khẩu tháng 10 vừa qua giảm mạnh về số lượng nhưng giá trị đơn chiếc lại tăng, trung bình hơn 610 triệu/chiếc. (Ảnh minh hoạ: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Điều này cho thấy trong tháng 10, lượng xe nhập khẩu về Việt Nam \"ít nhưng chất\", với giá trị đơn chiếc là khoảng 24.600 USD/chiếc (hơn 610 triệu). Trong khi đó, giá trị đơn chiếc trong tháng 9 chỉ là 20.050 USD/chiếc (gần 500 triệu).</p>\n<p>Tổng cộng lượng xe nhập khẩu nguyên chiếc trong 10 tháng đầu năm 2022 ước đạt 128.996 chiếc với tổng giá trị kim ngạch là 2,971 tỷ USD; bằng 94,9% về số lượng và 103,2% về giá trị kim ngạch so với cùng kỳ năm 2021.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cac-nha-nhap-khau-o-to-uu-tien-dua-ve-xe-gia-re-trong-thang-9-2064972.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/xe-nhap-khau-ava-510.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cac-nha-nhap-khau-o-to-uu-tien-dua-ve-xe-gia-re-trong-thang-9-2064972.html\">Các nhà nhập khẩu ô tô ưu tiên đưa về xe giá rẻ trong tháng 9</a><span class=\"summary__content-desc\">Giá trị đơn chiếc của ô tô nhập khẩu trong tháng 9 ở mức khá thấp với trung bình chỉ khoảng 460 triệu/chiếc. Điều này cho thấy xu hướng nhập về những dòng xe giá rẻ, hướng đến phân khúc bình dân.</span></div>\n</article>\n                            </div>"}