{"url": "https://vietnamnet.vn/13-o-to-dam-lien-hoan-do-nguoi-dan-dot-co-ven-duong-2063073.html", "title": "13 ô tô đâm liên hoàn do người dân đốt cỏ ven đường", "abstract": "Phút bất cẩn của người dân đã khiến vụ tai nạn ô tô liên hoàn xảy ra khiến 13 xe bị hư hỏng nặng và một người tử vong.", "content_html": "<div>\n                                <p>Mới đây, một sự việc nghiêm trọng đã xảy ra tại khu vực trạm phu phí Pejagan – Pemalang, Indonesia khiến hàng loạt <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> va chạm. Theo đó, do người dân ở khu vực gần đấy đốt cỏ ven đường đã tạo ra làn khói mù mịt và làm giảm tầm nhìn của các tài xế lái xe trên đường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/anh-1-1213.jpg\">\n<figcaption>Hiện trường vụ va chạm liên hoàn tại Indonesia (Ảnh: Voi.id)</figcaption>\n</figure>\n<p>Điều này đã khiến một chiếc ô tô mất lái, dẫn đến vụ va chạm thảm khốc tại đây. Kết quả là có 13 chiếc ô tô bị va chạm và hư hỏng nặng trong khi có một số người bị thương và một người tử vong tại chỗ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/anh-2-1214.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/anh-3-1215.jpg\">\n<figcaption>Vụ va chạm khiến 13 ô tô bị hư hại nặng nề và 1 người chết (Ảnh: Newsflare)</figcaption>\n</figure>\n<p>Ngay khi nhận được tin báo, đội cứu hộ đã có mặt tại hiện trường. Vụ tai nạn đã gây ùn tắc cục bộ và phải mất nhiều giờ sau đó giao thông mới lưu thông trở lại. Các cơ quan chức năng sau đó cũng đã lên tiếng cảnh báo người dân không đốt rơm rạ, cỏ hay rác vì việc này có thể ảnh hưởng đến giao thông và gây ra những hậu quả khó lường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/23/anh-4-1216.jpg\">\n<figcaption> Vụ tai nạn tương tự tại Kiên Giang vào hồi đầu năm nay (Ảnh: VTV)</figcaption>\n</figure>\n<p>Tình trạng đốt rác, đốt cỏ gây ra các vụ tai nạn cũng không còn xa lạ tại nước ta. Vào đầu năm nay, một vụ tai nạn nghiêm trọng đã xảy ra tại Kiên Giang khiến hàng chục ô tô gặp tai nạn liên hoàn do khói đốt rơm rạ. Khói từ cánh đồng gần đấy đã khiến tài xế lái xe 7 chỗ đột ngột giảm tốc độ do không nhìn thấy đường và bị nhiều ô tô di chuyển phía sau tông trúng. May mắn là không có ai bị thương trong vụ va chạm này nhưng một số xe ô tô đã bị hư hỏng nghiêm trọng.</p>\n<p><strong>Minh Nhật</strong> (Theo Voi.id)</p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}