{"url": "https://vietnamnet.vn/dan-sieu-xe-cua-ronaldo-ngoi-sao-bong-da-tung-dinh-be-boi-tan-cong-tinh-duc-2036359.html", "title": "Dàn siêu xe của ngôi sao bóng đá từng dính bê bối tấn công tình dục", "abstract": "Bộ sưu tập siêu xe của Cristiano Ronaldo - người từng bị cáo buộc tấn công tình dục trong quá khứ khiến bất kỳ cánh mày râu nào cũng phải ghen tị.", "content_html": "<div>\n                                <p>Mới đây, lvụ việc ùm xùm “tấn công tình dục” của Ronaldo bất ngờ bị “đào lại” giữa bê bối 2 nghệ sĩ Việt dính nghi án cưỡng dâm tại Tây Ban Nha.</p>\n<p>Bên cạnh câu chuyện kiện tụng của Ronaldo, người ta cũng chú ý đến khối tài sản khổng lồ mà anh đang có, trong đó phải kể đến dàn <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe</a> với giá trị “đáng kinh ngạc”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/anh-1-806.jpg\">\n<figcaption><em>Bộ sưu tập xe khủng của Ronaldo được hé lộ phần nào trong bộ phim tài liệu “Tôi là Georgina” (Ảnh: Twitter)</em></figcaption>\n</figure>\n<p>Trong bộ phim tài liệu “Tôi là Georgina” khởi chiếu ngày 27/1 năm nay, bộ sưu tập siêu xe hàng khủng của Ronaldo cũng đã phần nào được hé lộ.</p>\n<p>Những chiếc siêu xe xuất hiện trong bộ phim này có thể kể đến như chiếc Ferrari 599 GTO với giá 676.000 USD, chiếc McLaren Senna với giá 1 triệu USD, 2 chiếc Rolls-Royce Cullinan với giá 400.000 USD và chiếc Phantom Drophead với giá 675.000 USD.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/anh-2-807.jpg\">\n<figcaption><em>Những chiếc siêu xe đắt đỏ bên trong garage của Ronaldo (Ảnh: Twitter)</em></figcaption>\n</figure>\n<p>Chưa dừng lại ở đó, siêu sao người Bồ Đào Nha còn mạnh tay tậu cho mình loạt xe đắt giá khác như Bugatti Veyron giá 2 triệu USD, Mercedes-Benz S65 AMG giá 270.000 USD, McLaren MP4-12C giá 270.000 USD và Lamborghini Aventador giá 365.000 USD.</p>\n<p>Ngoài ra, Ronaldo còn sở hữu chiếc Mercedes G-Wagon Brabus với giá hơn 800.000 USD. Được biết chiếc xe đắt đỏ này là quà tặng của bạn gái Georgina dành cho anh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/anh-3-808.jpg\">\n<figcaption><em>Đây chỉ là một góc nhỏ trong bộ sưu tập siêu xe của cầu thủ người Bồ Đào Nha (Ảnh: Twitter)</em></figcaption>\n</figure>\n<p>Ngoài những chiếc siêu xe được lên sóng trong bộ phim tài liệu này, cầu thủ đắt giá nhất thế giới còn có thêm một danh sách dài các mẫu xe giá trị khác như chiếc Ferrari màu bạc, chiếc Mercedes màu đen, Bentley Flying Spur, Bentley Continental GT, Lamborghini Urus, Chevrolet Camaro, Ferrari Monza, Mercedes AMG GLE 63 hay thậm chí là cả chiếc xe siêu hiếm Bugatti Centos Dieci.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/anh-4-809.jpg\">\n<figcaption><em>Những chiếc xe đắt đỏ khác của Ronaldo (Ảnh: Cristiano Ronaldo Fans)</em></figcaption>\n</figure>\n<p>Bên cạnh niềm đam mê với siêu xe, Ronaldo còn từng tậu riêng cho mình một chiếc máy bay phản lực Gulfstream G200 với giá hơn 27 triệu USD vào năm 2015.</p>\n<p>Chiếc chuyên cơ riêng này được Ronaldo sử dụng cho các chuyến đi vòng quanh châu Âu. Chưa kể, siêu sao bóng đá người Bồ Đào Nha còn mua thêm du thuyền sang trọng để phục vụ cho gia đình và cá nhân.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/anh-5-810.jpg\">\n<figcaption><em>Chiếc chuyên cơ riêng của Ronaldo (Ảnh: The Sun)</em></figcaption>\n</figure>\n<p>Với khối tài sản ròng ước tính khoảng 500 triệu USD, không khó hiểu khi Ronald có thể đổ hàng trăm triệu đô cho bộ sưu tập xe cộ, máy bay và du thuyền của mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/4/anh-6-811.jpg\">\n<figcaption><em>Du thuyền cao cấp mà Ronaldo sở hữu (Ảnh: The Sun)</em></figcaption>\n</figure>\n<p>Ở thời điểm hiện tại, Ronaldo đang được xem là một trong những cầu thủ đắt giá nhất hành tinh. Và rõ ràng, niềm đam mê với siêu xe của Ronaldo chắc chắn sẽ không dừng lại ở đây.</p>\n<p>Trong thời gian tới, tiền đạo người Bồ Đào Nha hứa hẹn sẽ còn khiến dân tình phát sốt với loạt siêu xe đẳng cấp khác.</p>\n<p><strong>Minh Nhật </strong><em>(theo Marca, GiveMeSport)</em></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}