{"url": "https://vietnamnet.vn/10-sieu-xe-cu-hang-hiem-gia-1-trieu-usd-2032166.html", "title": "10 siêu xe cũ hàng hiếm giá 1 triệu USD", "abstract": "Sau đây là 10 mẫu siêu xe cũ hàng hiếm giá đắt đỏ trên dưới 1 triệu USD được ưa chuộng trên thị trường.", "content_html": "<div>\n                                <p>Từ vẻ ngoài lộng lẫy, kiểu dáng đẹp mắt và động cơ mạnh mẽ, những chiếc <a href=\"https://vietnamnet.vn/sieu-xe-tag5488549907513900343.html\" target=\"_blank\">siêu xe cũ</a> sau đây còn có mức giá đắt đỏ lên đến cả triệu USD. Chúng đều là những mẫu xe đặc biệt và được sản xuất giới hạn trên thị trường.</p>\n<p><strong>Porsche 918 Spyder</strong></p>\n<p>Porsche 918 Spyder với số lượng sản xuất hạn chế được sản xuất từ ​​năm 2013 đến năm 2015. Trong thời gian này, chỉ có 918 chiếc Porsche 918 Spyder được sản xuất, phân phối ra thị trường. Chiếc xe được trang bị hệ thống truyền động hybrid bao gồm động cơ V8 4,6 lít 599 mã lực kết hợp với hai động cơ điện sản sinh công suất lên đến 875 mã lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sieu-xe-1-1153.jpg\">\n<figcaption>Porsche 918 Spyder</figcaption>\n</figure>\n<p>Chiếc xe thậm chí có thể di chuyển bằng năng lượng điện trong khoảng 19km. Chiếc xe rất nhanh, với tốc độ 0-100km/ giờ chỉ mất 2,6 giây, trước khi đạt tốc độ tối đa 214 km / h.</p>\n<p>Thời điểm mới ra mắt, mẫu xe này có giá lên đến 1.150.000 USD.</p>\n<p><strong>McLaren P1</strong></p>\n<p>Mục tiêu của McLaren với P1 là biến nó trở thành chiếc xe dành cho người lái tốt nhất trên thế giới. Chỉ có 439 chiếc đã được phân phối ra thị trường trong quá trình sản xuất từ ​​năm 2013 đến năm 2015. Chiếc xe được trang bị hệ thống truyền động hybrid bao gồm động cơ V8 3,8 lít tăng áp kép 727 mã lực và một động cơ điện 177 mã lực để tạo ra tổng công suất 904 mã lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sieu-xe-2-1154.jpg\">\n<figcaption>McLaren P1</figcaption>\n</figure>\n<p><br>Xe có khả năng tăng tốc từ 0-100km chỉ trong 2,8 giây. Tốc độ tối đa đạt 350km/h. Thời điểm năm 2015, mãu xe này có giá đắt đỏ lên đến 1,3 triệu USD. </p>\n<p><strong>Ferrari F12 TDF</strong></p>\n<p>Ferrari F12 TDF được sản xuất từ ​​năm 2015 đến năm 2017. Chiếc xe là phiên bản tập trung vào đường đua của F12 Berlinetta và có tốc độ tối đa 339km/ giờ. Tốc độ chạy 0-100km chỉ mất 2,9 giây nhờ động cơ mạnh mẽ 769 mã lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sieu-xe-3-1155.jpg\">\n<figcaption>Ferrari F12 TDF</figcaption>\n</figure>\n<p>Cung cấp sức mạnh, một động cơ V12 6,3 lít tuyệt đẹp có thể được tìm thấy dưới mui xe. Những chiếc xe năm 2017 tình trạng tốt được ước tính trị giá 963,00 USD .</p>\n<p><br><strong>Pagani Zonda F Roadster</strong></p>\n<p>Phiên bản F Roadster cực hiếm của Zonda được sản xuất giới hạn chỉ 25 chiếc. Dưới nắp ca-pô, động cơ 7,3 lít có nguồn gốc từ Mercedes tạo ra công suất 659 mã lực đáng kể. Nó sẽ đạt tốc độ 100km/ giờ chỉ trong 3,5 giây và bật lên tốc độ tối đa 344km/ giờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sieu-xe-4-1156.jpg\">\n<figcaption>Pagani Zonda F Roadster</figcaption>\n</figure>\n<p>Do số lượng sản xuất hạn chế, những chiếc xe này hiếm khi được bán và do đó khó định giá hơn. Tuy nhiên, xe xe thường không dưới 1.000.000 USD. </p>\n<p><strong>Ferrari SF90 Stradale</strong></p>\n<p>Cùng tên với chiếc xe công thức 1 Ferrari 2019, SF90 Stradale đánh dấu 90 năm thành lập đội đua Ferrari. Xe được sản xuất từ ​​năm 2019 và vẫn được bán cho đến ngày hôm nay. SF90 có sẵn với giá trên dưới 1.000.000 USD. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sieu-xe-5-1157.jpg\">\n<figcaption>Ferrari SF90 Stradale</figcaption>\n</figure>\n<p>Chiếc xe đặc biệt quan trọng vì nó là mẫu xe plug-in hybrid đầu tiên của Ferrari. Một động cơ V8 4.0 lít 769 mã lực hoạt động song song với ba động cơ điện để tạo ra tổng công suất 986 mã lực. Chiếc xe là một con thú dữ, tăng tốc từ 0-100km/ giờ trong 2,5 giây trước khi nổ tung lên tốc độ tối đa 339km/ giờ.</p>\n<p><strong>Lamborghini Reventon</strong></p>\n<p>Lamborghini đã sản xuất Reventon từ năm 2007 đến 2009. Trong thời gian này, 21 chiếc coupe và 15 chiếc roadster đã được sản xuất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sieu-xe-6-1158.jpg\">\n<figcaption>Lamborghini Reventon</figcaption>\n</figure>\n<p> Lamborghini Reventon được trang bị động cơ V12 6,5 lít. Động cơ này là phiên bản nâng cấp của loại động cơ được tìm thấy trên chiếc Murciélago LP 640 mang tính biểu tượng. Chiếc xe không hề ì ạch, tăng tốc từ 0-100km/ giờ trong 3,4 giây và đạt tốc độ tối đa 339km/ giờ. Xe đời 2008 tình trạng tốt hiện có giá 1.200.000 USD. </p>\n<p><strong>Mercedes SLS AMG Black Series</strong></p>\n<p>Mercedes SLS AMG Black Series mang tính biểu tượng đã được phát hành trở lại vào năm 2013 và được sản xuất cho đến năm 2014. Chiếc xe được trang bị động cơ V8 6,2 lít, sản sinh thêm 59 mã lực so với SLS AMG tiêu chuẩn. Để đạt được hiệu suất của nó, chiếc xe có hệ thống treo cứng hơn và trọng lượng giảm 155 lb.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sieu-xe-7-1159.jpg\">\n<figcaption>Mercedes SLS AMG Black Series</figcaption>\n</figure>\n<p><br>Tốc độ tối đa của chiếc xe là 315km/ giờ và 0-100km/ giờ có thể đạt được chỉ trong 3,5 giây. </p>\n<p><strong>McLaren Senna</strong></p>\n<p>Được chế tạo để tôn vinh huyền thoại Công thức Một Ayrton Senna, McLaren Senna là một chiếc xe siêu nhanh. Được trang bị động cơ tăng áp kép V8 4.0 lít, Senna có thể tăng tốc từ 0 đến 100km / giờ trong khoảng 2,8 giây trước khi cán đích ở tốc độ 339km/ giờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sieu-xe-8-1160.jpg\">\n<figcaption>McLaren Senna</figcaption>\n</figure>\n<p>Được sản xuất lần đầu tiên vào năm 2019, 500 mẫu xe tiêu chuẩn hiện đã được sản xuất. Những chiếc xe đời 2019 và 2020 hiện được định giá ở mức 1.200.000 USD.</p>\n<p><strong>Bugatti Veyron</strong></p>\n<p>Bugatti Veyron là một trong những chiếc xe mang tính biểu tượng nhất của những năm 2000. Chiếc xe tiêu chuẩn được sản xuất từ ​​năm 2005 đến 2015, với 450 chiếc được phân phối ra thị trường trong thời gian này. Điểm đặc sắc nhất của chiếc xe là động cơ khổng lồ, loại W16 tăng áp kép, dung tích 8,0 lít. Động cơ tạo ra công suất 1001 mã lực và giúp chiếc xe đạt tốc độ tối đa 408km/ giờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sieu-xe-9-1161.jpg\">\n<figcaption>Bugatti Veyron</figcaption>\n</figure>\n<p>Chiếc xe được đồng phát triển bởi Bugatti và Volkswagen, và đây rõ ràng là một sự hợp tác thành công. Ban đầu chiếc xe được bán với giá khoảng 1.250.000 USD vào thời điểm ra mắt năm 2005. Ngày nay, những chiếc xe thời đại này có giá trị gần như xe mới, với những chiếc xe tình trạng tốt trị giá khoảng 1.200.000 USD .</p>\n<p><strong>Lamborghini Aventador SVJ</strong></p>\n<p>Lamborghini sản xuất giới hạn Aventador SVJ chỉ 800 chiếc, chiếc xe được thiết kế để trở thành một trong những biểu hiện cuối cùng của biểu tượng Aventador. Chiếc xe có động cơ V12 6,5 lít mạnh mẽ sản sinh công suất 770 mã lực. Nó sẽ tăng tốc lên 100km/ giờ từ vị trí dừng chỉ trong 2,9 giây và đạt tốc độ tối đa 349km/giờ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/sieu-xe-10-1162.jpg\">\n<figcaption>Lamborghini Aventador SVJ</figcaption>\n</figure>\n<p>Một chiếc Lamborghini Aventador SVJ năm 2020  lăn bánh 1500 dặm hiện được niêm yết với giá 950.000 USD .</p>\n<p><strong>Hoàng Anh </strong><em>(theo Hotcars)</em></p>\n<p><em></em></p>\n                            </div>"}