{"url": "https://vietnamnet.vn/top-10-xe-ban-chay-thang-5-toyota-vios-but-toc-kia-seltos-mat-hut-2029466.html", "title": "Top 10 xe bán chạy tháng 5: Toyota Vios cùng Mitsubishi Xpander bứt tốc", "abstract": "Bảng xếp hạng 10 xe bán chạy nhất thị trường tháng 5/2022 đã có sự xáo trộn đáng kể. Toyota Vios bứt tốc thần kỳ để đạt đỉnh, Mitsubishi tăng 7 bậc, trong khi đó VinFast Fadil, Honda CR-V đã \"mất hút\" trong top 10.", "content_html": "<div>\n                                <p>Theo báo cáo từ Hiệp hội các nhà sản xuất ô tô Việt Nam <a href=\"https://vietnamnet.vn/bao-cao-vama-tag14943122105290489918.html\">(VAMA)</a>, doanh số bán hàng của toàn <a href=\"https://vietnamnet.vn/thi-truong-o-to-tag10299020553690413015.html\">thị trường</a> tháng vừa qua đạt 43.816 xe, bao gồm xe 35.210 du lịch; 7.929 xe thương mại và 677 xe chuyên dụng. Doanh số xe du lịch tăng 5%; xe thương mại giảm 0,8% và xe chuyên dụng giảm 13% so với tháng trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/xep-hang-vama-615.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Top 10 xe bán chạy nhất thị trường tháng 5/2022 có sự xáo trộn đáng kể khi mẫu Honda City đã không còn giữ được vị trí số 1 như tháng trước và bị soán ngôi bởi cái tên khá quen thuộc là Toyota Vios. Mẫu MPV <a href=\"https://vietnamnet.vn/mitsubishi-xpander-tag7108087168394018290.html\">Mitsubishi Xpander</a> cũng có bước tiến lớn khi tăng liền 7 bậc để xếp thứ 2.</p>\n<p>Trong khi đó, hàng loạt mẫu xe thường xuyên góp mặt trong top 10 như <a href=\"https://vietnamnet.vn/vinfast-fadil-tag12105788758043835252.html\">VinFast Fadil</a> hay Honda CR-V lại \"mất hút\" trong tháng vừa qua, nhường vị trí cho những cái tên như Ford Ranger hay Mazda 3. </p>\n<p><em>Dưới đây là xếp hạng của 10 mẫu xe bán chạy nhất tháng 5/2022:</em></p>\n<p><strong>1. Toyota Vios: 3.887 chiếc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/toyota-vios-1045.jpeg\">\n<figcaption><em>Toyota Vios đạt doanh số cao nhất kể từ đầu năm 2022 đến nay.</em></figcaption>\n</figure>\n<p>So với doanh số trong tháng 4/2022 là 2.522 chiếc thì Toyota Vios đã tăng tới 54,1% trong tháng 5 vừa qua. Kết quả này giúp Vios không chỉ đạt đỉnh doanh số mà còn độc chiếm luôn vị trí số 1 trong top xe bán chạy nhất tháng.</p>\n<p>Hiện, Toyota Vios được lắp ráp trong nước với tổng cộng 6 phiên bản, tăng 1 phiên bản đặc biệt (Vios GR-S) so với trước đây. Vios 2021 được trang bị động cơ 1.5L, hộp số sàn 5 cấp hoặc tự động vô cấp. Giá bán của mẫu xe này đang dao động từ 478 đến 638 triệu đồng.</p>\n<p><strong>2. Mitsubishi Xpander: 1.979 chiếc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/mitsubishi-xpander-2022-1046.png\">\n<figcaption><em>Mitsubishi Xpander vừa ra mắt phiên bản nâng cấp 2022 vào ngày 13/6.</em></figcaption>\n</figure>\n<p>Mitsubishi Xpander đã tăng tới 7 bậc so với tháng trước và đứng ở vị trí thứ 2. So với doanh số tháng 4/2022 là 1.652 chiếc, Xpander tăng 19,8% trong tháng 5 vừa qua với 1.979 chiếc. Doanh số này một phần đến từ chính sách khuyến mãi để \"dọn kho\" phiên bản cũ để đón phiên bản nâng cấp vào giữa tháng 6.</p>\n<p>Mitsubishi Xpander phiên bản nâng cấp 2022 mới được ra mắt vào ngày 13/6 và được phân phối với 4 phiên bản là MT, AT, AT Premium và Xpander Cross. Giá bán của Xpander 2022 dao động từ 555-688 triệu đồng. Các phiên bản đều sử dụng động cơ 1.5L 4 xy-lanh, sản sinh công suất 103 mã lực.</p>\n<p><strong>3. Mazda CX-5: 1.880 chiếc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/mazda-cx-5-1047.jpeg\">\n<figcaption><em> CX-5 là mẫu xe bán chạy nhất của thương hiệu Mazda tại Việt Nam.</em></figcaption>\n</figure>\n<p>So với 1.843 chiếc bán ra trong tháng 4, Mazda CX-5 đã tăng nhẹ 2% doanh số trong tháng 5/2022. Điều này giúp mẫu Crossover của Mazda tăng 2 bậc trong top 10 xe bán chạy nhất tháng và tiếp tục là mẫu xe bán chạy nhất của thương hiệu Mazda tại Việt Nam.</p>\n<p>Mazda CX-5 hiện có tới 7 phiên bản lắp ráp trong nước với giá bán từ 839 triệu đến 1,059 tỷ đồng. Đối thủ của mẫu xe này là Honda CR-V, Hyundai Tucson, Nissan X-Trail, Mitsubishi Outlander,..</p>\n<p><strong>4. Hyundai Accent: 1.824 chiếc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/hyundai-accent-2021-1048.jpeg\">\n<figcaption><em>Hyundai Accent tăng 1 bậc so với tháng trước. </em></figcaption>\n</figure>\n<p>Trong tháng 5, doanh số của <a href=\"https://vietnamnet.vn/hyundai-accent-tag14149257014571015980.html\">Hyundai Accent </a>đạt 1.824 chiếc, giảm 76 chiếc so với tháng trước (tương đương giảm 4,1%) nhưng vẫn tăng 1 bậc trong bảng xếp hạng xe bán chạy nhất tháng. Đây là mẫu xe bán chạy nhất của Hyundai Thành Công.</p>\n<p>Hiện, Hyundai Accent 2021 vẫn được phân phối với 4 phiên bản, sử dụng động cơ 1.4L đi kèm hộp số sàn 6 cấp hoặc hộp số tự động 6 cấp. Các phiên bản của Accent có giá niêm yết từ 426 đến 542 triệu đồng.</p>\n<p><strong>5.  Kia Seltos: 1.737 chiếc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/14/kia-seltos-2021-614.jpeg\">\n<figcaption>Seltos đạt 1.737 chiếc, tăng 18,0% trong tháng 5/2022</figcaption>\n</figure>\n<p>So với tháng 4, KIA Seltos đạt doanh số 1.472 chiếc thì tháng 5 vừa qua, Seltos đạt 1.737 chiếc, tăng 18,0%. Doanh số này giúp Seltos tăng 5 bậc trong top xe bán chạy. Hiện tại, giá KIA Seltos được THACO lắp ráp trong nước với 3 phiên bản, giá bán từ 589 - 719 triệu đồng. Ở một số thời điểm, các đại lý của KIA không có đủ xe để giao đúng hẹn cho khách hàng.</p>\n<p><strong>6. Toyota Corolla Cross: 1.717 xe</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/toyotacorollacross-1050.jpeg\">\n<figcaption><em>Toyota Corolla Cross tụt 3 bậc trong tháng 5.</em></figcaption>\n</figure>\n<p>Trong tháng 4/2022, Toyota Corolla Cross có doanh số áp đảo hầu hết các mẫu xe khác với doanh số 2.299 xe bán ra thì tháng 5 vừa qua, mẫu xe này có doanh số giảm mạnh xuống còn 1.717 chiếc, giảm đến 25,3% và tụt xuống vị trí thứ 6 trong top 10.</p>\n<p>Toyota Corolla Cross ra mắt thị trường Việt Nam từ tháng 8/2020 và trở thành mẫu xe mới thành công nhất của Toyota Việt Nam khi thường xuyên có mặt trong top 10. Toyota Corolla Cross có 3 phiên bản, trong đó có cả bản Hybrid, giá bán dao động từ 720-918 triệu đồng, tất cả đều được nhập khẩu từ Thái Lan.</p>\n<p><strong>7. Kia K3: 1.684 xe</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/kia-k3-1051.jpeg\">\n<figcaption><em>KIA K3 vẫn xếp ở vị trí thứ 7 trong top 10.</em></figcaption>\n</figure>\n<p>Trong tháng 5/2022, mẫu sedan hạng C của KIA có doanh số tăng 25 xe so với tháng 4, vẫn giữ vững vị trí số 7 trong top 10.</p>\n<p>Cuối tháng 9/2021, THACO đã cho ra mắt \"hậu duệ\" của Cerato là KIA K3 với thiết kế mới. K3 2022 được giới thiệu 4 phiên bản, trong đó có 3 bản sử dụng động cơ 1.6L và 1 bản 2.0L. Giá bán của KIA K3 dao động từ 559-689 triệu đồng, được đánh giá là \"mềm\" nhất phân khúc.</p>\n<p><strong>8. Ford Ranger: 1.675 xe</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/ford-ranger-1052.jpeg\">\n<figcaption><em>\"Vua bán tải\" Ford Ranger đã trở lại top 10 sau nhiều tháng mất tích.</em></figcaption>\n</figure>\n<p>Sau nhiều tháng mất hút, Ford Ranger trở lại top 10 xe bán chạy nhất tháng 5 ở vị trí thứ 8. Doanh số của \"vua bán tải\" đạt 1.675 xe, tăng 242 xe so với tháng trước, tương đương tăng 14,4%.</p>\n<p>Ford Ranger đã được chuyển về lắp ráp tại Việt Nam từ tháng 6/2021 gồm các phiên bản: XL, XLS, LTD và Wildtrak với bán dao động từ 616-925 triệu đồng. Thế hệ mới của Ford Ranger 2023 được đồn đoán sẽ ra mắt thị trường Việt Nam trong quý III sắp tới.</p>\n<p><strong>9. Honda City: 1.664 chiếc</strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/honda-city-2021-1053.jpeg\">\n<figcaption><em>Honda City sau một tháng 4 bùng nổ đã tụt hạng thê thảm và xếp áp chót trong top 10.</em></figcaption>\n</figure>\n<p>Trong tháng 5/2022, doanh số Honda City chỉ đạt 1.664 xe giảm mạnh 1.367 xe so với tháng trước đó, tương đương với giảm 44,7%. Với kết quả này, Honda City đã tụt 8 bậc xuống vị trí thứ 9 trong bảng xếp hạng. Tuy vậy, City vẫn là mẫu xe bán chạy nhất của Honda Việt Nam.</p>\n<p>Mẫu sedan hạng B Honda City phiên bản 2021 được thiết kế mới, sử dụng động cơ 1.5L kết hợp với hộp số tự động vô cấp CVT. Mẫu sedan hạng B này được giới thiệu 4 phiên bản là E, G, L và RS với mức giá dao động từ 499 đến 599 triệu đồng. </p>\n<p><strong>10. Mazda 3: 1.500 chiếc </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/13/mazda-3-1054.jpeg\">\n<figcaption><em>Mazda 3 có doanh số tăng trưởng tốt trong tháng 5 và góp mặt trong top 10 xe bán chạy nhất.</em></figcaption>\n</figure>\n<p>Với doanh số tháng 5/2022 đạt 1.500 xe, tăng 394 xe so với tháng trước (tương đương tăng 26,3%), nhờ đó đã giúp mẫu xe này có mặt trong bảng xếp hạng xe bán chạy nhất tháng.</p>\n<p>Hiện, Mazda 3 được THACO lắp ráp trong nước với 5 phiên bản với hai lựa chọn động cơ 1.5L và 2.0L đều sử dụng hộp số tự động 6 cấp. Giá bán niêm yết của Mazda 3 dao động từ 669 đến 849 triệu đồng.</p>\n<p><strong>Hoàng Hiệp </strong></p>\n<p><em>Bạn có đánh giá gì về 10 mẫu xe bán chạy nói trên? Hãy để lại ý kiến dưới phần bình luận. Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy – Báo VietNamNet theo địa chỉ email: Otoxemay@vietnamnet.vn. Những nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}