{"url": "https://vietnamnet.vn/den-do-con-5-giay-xe-sau-da-thuc-coi-uc-nhung-khong-lam-gi-duoc-2034210.html", "title": "Đèn đỏ còn 5 giây, xe sau đã thúc còi, ức nhưng không làm gì được", "abstract": "Không hiểu các xe phía sau vội đi đâu mà khi đèn đỏ còn đến 5-6 giây đã bấm còi loạn hết cả lên với ý giục các xe phía trước di chuyển khiến nhiều người cảm thấy khó chịu.", "content_html": "<div>\n                                <p>Ở các thành phố như Hà Nội, việc đi xe trên đường phải dừng đèn đỏ vài chục, thậm chí cả trăm giây là điều hết sức bình thường. Thế nhưng, tôi quan sát thấy cứ mỗi khi đèn đỏ đếm ngược còn vài giây là y như rằng sẽ có một vài xe máy, thậm chí <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> sẵn sàng \"vượt rào\".</p>\n<p>Nhiều xe ở phía sau bấm còi loạn hết cả lên như muốn nhắc các xe phía trước mau di chuyển dù đèn đỏ vẫn còn đến 5-6 giây. Có người còn lườm nguýt, thậm chí sử dụng ngôn từ thiếu văn hóa để mạt sát ai đó cản đường mình.</p>\n<p>Với những pha như vậy, tôi thường vít ga và bắt đầu di chuyển cho đỡ \"điếc tai\", nhưng thú thật là trong lòng vừa bực bội lại vừa cảm thấy bất lực. Những người như tôi chẳng thể bảo họ dừng bấm còi hay có hành động gì đáng kể để ngăn chặn.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/5/den-do-5-giay-12.jpg\">\n<figcaption><em>Nhiều người điều khiển phương tiện sẵn sàng bấm còi giục xe trước di chuyển ngay cả khi đèn đỏ còn đến 5-6 giây. (Ảnh minh hoạ: Hoàng Hiệp)</em></figcaption>\n</figure>\n<p>Tôi cũng không hiểu thói xấu này nhiễm vào một bộ phận người đi đường từ bao giờ. Nhưng bản thân rất lấy làm lạ là có nhiều người sẵn sàng bỏ hàng tiếng đồng hồ cà kê để uống cà phê, trà đá với những câu chuyện 'trên trời dưới biển', thế nhưng lại rất thiếu kiên nhẫn dù chỉ vài giây dừng đèn đỏ.</p>\n<p>Trên báo và mạng xã hội không hiếm những trường hợp tai nạn giao thông nghiêm trọng giữa xe thì cố chạy đèn vàng, còn xe lại thiếu kiên nhẫn với vài giây đèn đỏ cuối cùng. Việc bấm còi loạn lên để giục những xe phía trước chuyển bánh vừa vô ý thức, vừa là hành vi \"đẩy\" nguy hiểm cho người khác. </p>\n<p>Trước khi cộng đồng tự nâng cao ý thức, nên chăng các lực lượng chức năng cần xử nghiêm, thậm chí sẵn sàng phạt nguội đối với thói vô phép, <a href=\"https://vietnamnet.vn/vuot-den-do-tag13228672030407171536.html\" target=\"_blank\">vượt đèn đỏ</a> dù chỉ trước một vài giây.</p>\n<p><strong>Độc giả Trần Văn Hưng </strong><em>(Đống Đa, Hà Nội)</em></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}