{"url": "https://vietnamnet.vn/nhung-dieu-khong-phai-ai-cung-biet-ve-xe-dien-2022129.html", "title": "Những điều không phải ai cũng biết về xe điện", "abstract": "Xe điện hiện đang trở thành xu hướng mới trong lĩnh vực giao thông vận tải trong những năm gần đây nhưng tất cả chúng ta liệu có đang đủ hiểu về các dòng xe “xanh” này?", "content_html": "<div>\n                                <p>Kể từ khi xu hướng sản xuất và sử dụng xe điện bắt đầu nhen nhóm, các nhà sản xuất ô tô trên thế giới đã triển khai ngày càng nhiều kế hoạch liên quan đến xe điện. Trong những năm qua, hàng trăm, hàng nghìn mẫu xe điện được sản xuất và mở bán với đầy đủ kích thước, thiết kế và phân khúc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/22/anh-3-620.jpeg\">\n<figcaption>Xe điện đang trở thành xu hướng “bùng nổ” trong thời gian gần đây (Ảnh: Car and Driver)</figcaption>\n</figure>\n<p>Dựa trên khảo sát được IHS Markit thực hiện vào năm 2020, xe điện chỉ chiếm 1,8% thị trường toàn cầu. Tuy nhiên với tốc độ phát triển chóng mặt của xe điện trong những năm gần đây, các nhà phân tích dự đoán con số đó sẽ tăng thêm 10% vào năm 2025. Dù thích hay không, bạn cũng phải chấp nhận một sự thật rằng xe điện sẽ xuất hiện nhiều hơn trên đường trong một vài năm tới.</p>\n<p>Theo lẽ đó, những người yêu thích, đam mê các dòng ô tô truyền thống, ô tô chạy xăng, dầu sẽ cần phải thay đổi cái nhìn của mình về xe điện. Việc đã quen với những tiếng “gầm rú” từ động cơ xe sẽ khiến bạn khó thích ứng với sự yên tĩnh và êm nhẹ khi di chuyển của những chiếc xe điện. Tuy vậy, điều này không có nghĩa là “niềm vui mới” không tốt bằng “niềm vui cũ” và xe điện cũng mang lại những trải nghiệm tuyệt vời, không thua kém các dòng xe xăng hiện hành.</p>\n<p>Hãy thử tưởng tượng bạn chỉ cần một cú chạm nhẹ cũng có thể tăng tốc và thậm chí là “vút bay” trên các đoạn đường cao tốc với chiếc xe điện của mình. Hay như bạn có thể tranh thủ thư giãn, nghỉ ngơi trong lúc dừng xe lại để sạc. Nhờ đó, chuyến đi của bạn sẽ được giảm bớt đáng kể áp lực, giúp bạn tránh rơi vào tình trạng mệt mỏi, không đủ tỉnh táo khi di chuyển một chặng đường dài.</p>\n<p>Bạn có thể than vãn, không hài lòng về sự dịch chuyển từ xe xăng sang xe điện, điều đó hoàn toàn dễ hiểu. Nhưng không thể chối bỏ một sự thật rằng chúng ta vẫn luôn tiến lên phía trước và tạo ra những thứ ngày càng tốt đẹp hơn để mang lại một cuộc sống hiện đại và đầy đủ tiện nghi hơn trước.</p>\n<p>Một số người vẫn lầm tưởng rằng cơ sở hạ tầng hiện tại không đủ đáp ứng cho các dòng xe điện. Tuy nhiên, trên thực tế, hầu hết các quốc gia đều đang chú trọng vào việc xây dựng và phát triển cơ sở hạ tầng dành riêng cho các dòng xe điện. Ngoài ra, số lượng trạm sạc xe điện đang gia tăng nhanh chóng trên toàn cầu. So với 2.379 trạm sạc xe điện công cộng tại châu Âu vào năm 2011, con số vào năm 2020 đã lên tới 190.000 trạm. </p>\n<p>Bên cạnh đó, một số ý kiến cũng cho rằng việc sử dụng quá nhiều xe điện sẽ dẫn đến nhu cầu sạc điện tăng cao, từ đó có nguy cơ làm sập mạng lưới điện. Một báo cáo năm 2019 của Bộ Năng lượng Mỹ cho biết việc sử dụng xe điện hàng loạt sẽ không đặt ra các thách thức hay khó khăn cho hệ thống điện Hoa Kỳ. Về lâu dài, việc sử dụng xe điện thậm chí còn có thể tăng cường sự ổn định cho mang lưới điện. Đơn cử như chiếc xe điện Ford F-150 Lightning có thể cung cấp năng lượng cho một ngôi nhà trong thời gian cao điểm. Từ đó, giúp giảm bớt áp lực cho nguồn điện sử dụng trong gia đình, hãng Ford cho hay.</p>\n<p>Ngoài những thắc mắc, lầm tưởng kể trên, dưới đây là những vấn đề liên quan đến xe điện được nhiều người quan tâm.</p>\n<p><strong>1. Bức xạ từ xe điện phát ra có nguy hiểm không?</strong></p>\n<p>Bạn không cần quá lo lắng về vấn đề này. Trên thực tế, mặc dù các thành phần trong hệ thống truyền động của xe điện gồm bộ pin, hệ thống dây điện hay động cơ đều tạo ra nhiều bức xạ điện từ hơn so với các mẫu xe sử dụng động cơ đốt trong. Tuy nhiên, các chỉ số bức xa trên xe được là không đáng kể và thấp hơn nhiều so với mức giới hạn được khuyến nghị.</p>\n<p><strong>2. Nhiệt độ bên ngoài có ảnh hưởng đến phạm vi hoạt động của xe điện?</strong></p>\n<p>Trên thực tế, nhiệt độ môi trường có thể có những tác động tiêu cực lên các tế bào pin được sử dụng trên xe điện, từ đó ảnh hưởng đến phạm vi hoạt động của xe. Theo nghiên cứu được thực hiện bởi AAA, phạm vi hoạt động của xe điện sẽ giảm 41% khi nhiệt độ môi trường giảm từ 75 độ C xuống còn 20 độ C. Nếu nhiệt độ môi trường ở 95 độ C, con số này sẽ là 17%.</p>\n<p><strong>3. Xe điện có sức kéo yếu hơn xe xăng?</strong></p>\n<p>Dựa trên những khảo sát thực tế, xe điện có sức kéo không hề kém cạnh các mẫu xe xăng. Đơn cử như mẫu xe điện Audi e-tron được đánh giá là một trong những mẫu xe có sức kéo lớn nhất, lên tới 4.000 pound .</p>\n<p><strong>4. Liệu các phương tiện plug-in hybrid có phải là một sáng kiến tuyệt vời?</strong></p>\n<p>Xe plug-in hybrid (PHEV) là các dòng xe sử dụng song song điện chạy bằng pin và xăng/dầu để cung cấp năng lượng cho xe vận hành. Tùy thuộc vào động cơ của xe, sức mạnh của hệ truyền động của xe có thể đến từ pin, xăng hoặc cả hai cùng lúc.</p>\n<p>Ưu điểm của hệ truyền động này là lượng CO2 thải ra môi trường ở mức thấp (do sử dụng phần lớn năng lượng điện). Bên cạnh đó, người dùng xe PHEV cũng có thể tiết kiệm được một lượng chi phí xăng dầu.</p>\n<p><strong>5. Pin của xe điện có bị “chai” và giảm chất lượng như pin của điện thoại di động không?</strong></p>\n<p>Câu trả lời là có. Khả năng tích trữ năng lượng của bộ pin trên xe điện sẽ kém đi do ảnh hưởng của nhiều yếu tố, trong đó phải kể đến yếu tố chính là thói quen sạc pin. Để tăng tuổi thọ của pin xe, các nhà sản xuất khuyến cáo rằng bạn nên sạc đến ngưỡng 80 – 90% để sử dụng hàng ngày. Tuy nhiên, bạn cũng không cần quá lo lắng khi mà hầu hết các nhà sản xuất xe điện thường có gói bảo hành pin xe lên tới vài năm.</p>\n<p><strong>6. Điều gì xảy ra khi xe điện hết điện?</strong></p>\n<p>Khi mức pin chạm mức thấp, xe điện sẽ đưa ra cảnh báo để người lái tìm trạm sạc. Bên cạnh đó, tương tự như điện thoại, khi nguồn pin sắp cạn kiệt, xe điện sẽ tự động ngắt các hoạt động gây hao tổn pin cũng như giảm tốc độ chạy của xe. Nhờ đó, xe có thể duy trì đủ năng lượng để người lái có thể di chuyển đến trạm sạc gần nhất.</p>\n<p>Tuy nhiên, nếu người lái cố tình bỏ qua các cảnh báo và chạy tiếp hoặc xe không đủ lượng pin để di chuyển trạm sạc, chiếc xe điện sẽ dừng hoạt động hoàn toàn. Và khi đó, người lái buộc phải nhờ xe khác kéo về trạm sạc để tiếp thêm nhiên liệu. </p>\n<p>(còn tiếp)</p>\n<p><strong>Mai Lý </strong><em>(Theo Car &amp; Drive)</em><em></em></p>\n<p><em>Tin bài cộng tác xin gửi về Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemay@vietnamnet.vn\">otoxemay@vietnamnet.vn</a>. Xin cảm ơn!</em></p>\n                            </div>"}