{"url": "https://vietnamnet.vn/o-to-do-kieu-ghech-chan-len-via-he-co-bi-phat-2008978.html", "title": "Ô tô đỗ kiểu “ghếch chân” lên vỉa hè có bị phạt?", "abstract": "Theo quy định, ô tô chỉ được phép đỗ nửa xe trên vỉa hè tại những vị trí có đặt biển chỉ dẫn mang kí hiệu I.408a. Còn lại, nếu đỗ kiểu \"ghếch chân\", lái xe có thể bị phạt nặng.", "content_html": "<div>\n                                <div class=\"page\">\n<p><span>Tại các thành phố lớn hiện nay, do \"đất chật, người đông\" nên việc tìm được một nơi <a href=\"https://vietnamnet.vn/do-xe-tag19841.html\">đỗ xe</a> rộng rãi, ít ảnh hưởng đến các phương tiện giao thông khác không phải việc dễ dàng. </span></p>\n<p><span>Nhiều trường hợp chủ xe buộc phải đỗ kiểu \"ghếch chân\" - một nửa trên vỉa hè và một nửa dưới lòng đường, cho gọn gàng, tránh tắc đường. Tuy vậy, kiểu đỗ xe tưởng chừng như khá lịch sự và ít ảnh hưởng đến người khác này lại vẫn có thể bị các lực lượng chức năng xử phạt.</span></p>\n<figure class=\"image vnn-content-image align-center\"><img src=\"https://static-images.vnncdn.net/files/publish/kieu-do-xe-mot-nua-tren-via-he-va-mot-nua-duoi-long-duong-giup-gon-gang-hon-dang-ke-nhung-lai-co-the-bi-xu-phat-nang-anh-hoang-h-6d3464bdd88d4ffe98b166e54674b1a1.jpg\">\n<figcaption><em>Kiểu đỗ xe một nửa trên vỉa hè và một nửa dưới lòng đường giúp gọn gàng hơn đáng kể, nhưng lại có thể bị xử phạt nặng. (Ảnh: Hoàng Hiệp)</em></figcaption>\n</figure>\n<p><span><a href=\"https://vietnamnet.vn/nghi-dinh-100-tag16840527553001800814.html\">Nghị định 100/2019/NĐ-CP</a> nêu rất chi tiết về mức phạt tiền đối với các hành vi dừng, đỗ xe không đúng nơi quy định. Theo đó, kiểu đỗ xe \"ghếch chân\" lên vỉa hè có thể bị phạt tiền từ 800 nghìn đến 1 triệu đồng vì hành vi \"đỗ, để xe ở hè phố trái quy định của pháp luật\" theo điểm e, khoản 3, điều 5 của Nghị định này.</span></p>\n<p><span>Thậm chí, mức phạt lên tới 2 triệu đồng cho việc dừng/đỗ xe bên trái đường một chiều hoặc song song với một xe khác đang dừng/đỗ theo quy định tại điểm d, khoản 4, điều 5. </span></p>\n<p><span>Ngoài ra, tại điểm đ khoản 5 Điều 5 Nghị định 100/2019/NĐ-CP, sửa đổi bởi Nghị định 123/2021/NĐ-CP, người điều khiển xe đi trên hè phố, trừ trường hợp điều khiển xe đi qua hè phố để vào nhà sẽ bị phạt tiền từ 4-6 triệu đồng. Đồng thời, tước GPLX từ 1-3 tháng.</span><span><span> </span></span></p>\n<div>\n<figure><img data-original=\"https://static-images.vnncdn.net/files/publish/o-to-do-kieu-ghech-chan-len-via-he-co-bi-phat-b3c23bc2f6cd410f81f88227024c6fca.png\" alt=\"Quy chuẩn mới, ô tô đỗ “ghếch chân” trên vỉa hè có bị phạt? 2\" src=\"https://static-images.vnncdn.net/files/publish/o-to-do-kieu-ghech-chan-len-via-he-co-bi-phat-b3c23bc2f6cd410f81f88227024c6fca.png\" width=\"662\" height=\"472\">\n<figcaption>Chỉ khu vực có biển số 408a, xe ô tô mới được phép đỗ xe kiểu \"ghếch chân\" lên vỉa hè</figcaption>\n</figure>\n</div>\n<p>Trên thực tế, vẫn có một số trường hợp ô tô được phép đỗ kiểu \"ghếch chân\" lên vỉa hè. Quy chuẩn quốc gia về báo hiệu đường bộ năm 2019 (QCVN 41:2019/BGTVT) có một biển chỉ dẫn cho phép đỗ một phần xe trên vỉa hè mang kí hiệu I.408a.</p>\n<p>Cụ thể, biển này có tác dụng \"chỉ dẫn những nơi được phép đỗ xe một phần trên hè phố rộng\". Loại biển này cho phép được đỗ xe một phần trên hè phố, với yêu cầu phải đỗ từ 1/2 thân xe trở lên trên hè phố. Khoảng cách, chiều dài nơi đỗ xe có thể được xác định giới hạn bằng vạch kẻ trên đường.</p>\n<p><strong>Hoàng Hiệp</strong></p>\n</div>\n                            </div>"}