{"url": "https://vietnamnet.vn/he-thong-phanh-tu-dong-qua-nhay-khien-chu-xe-hyundai-tucson-gap-tai-nan-2079829.html", "title": "Hệ thống phanh tự động quá nhạy khiến chủ xe Hyundai Tucson gặp tai nạn", "abstract": "Mặc dù được trang bị tính năng an toàn hỗ trợ người lái tránh được va chạm phía trước nhưng chiếc Hyundai Tucson lại khiến chủ xe gặp nạn theo tình huống không lường trước.", "content_html": "<div>\n                                <p>Với sự tiến bộ của công nghệ, nhiều mẫu ô tô bình dân đã được các hãng xe cung cấp nhiều trang bị và công nghệ tiên tiến, trong đó có thể kể đến hệ thống hỗ trợ người lái nâng cao ADAS (viết tắt của Advanced Driver Assistance Systems). Không đơn giản chỉ là hệ thống camera giám sát, ADAS là hệ thống bao gồm nhiều loại cảm biến, các tính năng xử lý thông tin cảm biến, phát hiện và theo dõi người đi bộ và xe cộ, phân tích hành vi tài xế… nhằm đưa ra các cảnh báo phù hợp giúp người điều khiển phương tiện tập trung chú ý và lái xe an toàn hơn, thậm chí là tự phanh khẩn cấp.</p>\n<p>Tuy nhiên, hệ thống ADAS này lại đang là tác nhân gây họa cho nhiều chủ xe ở Ấn Độ.</p>\n<p>Trang Cartoq cho hay, một chủ xe <a href=\"https://vietnamnet.vn/hyundai-tucson-tag15054075055263029882.html\">Hyundai Tucson</a> tại Ấn Độ mới đây đã gặp phải tai nạn khá nghiêm trọng bởi chính hệ thống ADAS trên xe. Theo đó, khi đang di chuyển ở Delhi vào giờ cao điểm buổi sáng, chiếc Hyundai Tucson bất ngờ tự động phanh gấp khiến ô tô phía sau không kịp trở tay và tông thẳng vào đuôi xe. Cú va chạm đột ngột khiến chủ xe Hyundai Tucson bị đập đầu vào vô lăng trong khi phần đuôi xe bị hư hỏng đáng kể.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-1-296.jpg\">\n<figcaption> Chiếc Hyundai Tucson đột ngột dừng lại và gây va chạm do hệ thống ADAS (Ảnh: Cartoq)</figcaption>\n</figure>\n<p>Nguyên nhân của vụ va chạm này là do hệ thống ADAS trên chiếc Hyundai Tucson này đã ngay lập tức kích hoạt tính năng phanh khẩn cấp tự động khi có một chiếc ô tô ở làn bên cạnh tiến đến quá gần. Mặc dù hệ thống ADAS trên xe Hyundai Tucson đã đưa ra các cảnh báo bằng âm thanh và hình ảnh trước khi kích hoạt tính năng phanh khẩn cấp tự động nhưng chủ chiếc xe cho rằng anh không thể phản ứng kịp trước những thông báo này. Hơn nữa, việc giao thông đông đúc trong giờ cao điểm cùng tình trạng di chuyển lộn xộn tại Ấn Độ khiến các xe thường xuyên phải di chuyển sát nhau, dẫn đến hệ thống ADAS “phản ứng” quá nhiều.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/12/anh-2-297.jpg\">\n<figcaption>Hệ thống ADAS được nhận định là khó có thể hoạt động hiệu quả ở đường phố Ấn Độ (Ảnh: Cartoq)</figcaption>\n</figure>\n<p>Trên thực tế, đây không phải là tai nạn đầu tiên liên quan đến hệ thống ADAS tại Ấn Độ. Trong thời gian qua, nhiều chủ xe Honda City hay MG Astor cũng liên tục phàn nàn về các tai nạn và sự cố do hệ thống ADAS gây ra. Theo các chuyên gia, những vụ tai nạn này xảy ra là do hệ thống an toàn này quá nhạy và các chủ xe không phản ứng kịp thời với những cảnh báo mà hệ thống này đưa ra. </p>\n<p>Họ cũng nhận định rằng mặc dù được trang bị với mục đích giảm thiểu tai nạn hay va chạm nhưng ở những nơi đông đúc và hầu hết mọi người đều không tuân thủ luật lệ giao thông như Ấn Độ, hệ thống ADAS khó có thể hoạt động một cách hiệu quả. Nhiều tài xế ở Ấn Độ còn được khuyên nên tắt hệ thống ADAS khi di chuyển ở đường phố trong giờ cao điểm. </p>\n<p><strong>Minh Nhật </strong>(Theo Cartoq)</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/he-thong-phanh-tu-dong-khan-cap-tro-nen-kem-hieu-qua-vao-ban-dem-2056053.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/3/he-thong-phanh-tu-dong-khan-cap-1-607.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/he-thong-phanh-tu-dong-khan-cap-tro-nen-kem-hieu-qua-vao-ban-dem-2056053.html\">Hệ thống phanh tự động khẩn cấp trở nên kém hiệu quả vào ban đêm</a><span class=\"summary__content-desc\">Nghiên cứu của viện bảo hiểm an toàn đường cao tốc Mỹ (IIHS), 75% trường hợp tử vong liên quan đến người đi bộ xảy ra vào ban đêm, đó là một vấn đề lớn khi hệ thống phanh tự động khẩn cấp đang ngày càng phổ biến.</span></div>\n</article>\n                            </div>"}