{"url": "https://vietnamnet.vn/top-10-xe-ban-chay-thang-6-vinfast-fadil-tro-lai-2038729.html", "title": "Top 10 xe bán chạy tháng 6: Mitsubishi Xpander 'xịt hơi', Vinfast Fadil trở lại", "abstract": "Bảng xếp hạng 10 xe bán chạy nhất thị trường tháng 6/2022 đã có sự xáo trộn đáng kể. Toyota Vios cùng Mitsubishi Xpander, Mazda CX-5 sau tháng 5 bứt tốc thần kỳ đã bất ngờ 'mất tích' khó hiểu, nhường chỗ cho hàng loạt cái tên lần đầu góp mặt.", "content_html": "<div>\n                                <p>Theo báo cáo từ Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), TC Motors và VinFast, danh sách 10 xe bán chạy nhất thị trường tháng 6/2022 có sự xáo trộn đáng kể. Mẫu xe hot <a href=\"https://vietnamnet.vn/toyota-vios-tag4150214624905218857.html\" target=\"_blank\">Toyota Vios</a> đã không còn giữ được vị trí số 1 như tháng trước, thậm chí bị bật luôn khỏi top 10, nhường lại \"ngôi vương\" cho mẫu xe cùng nhà Toyota là Corolla Cross.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/top-10-xe-thang-6-136.jpg\">\n<figcaption><em>Top 10 xe bán chạy nhất tháng 6/2022.</em></figcaption>\n</figure>\n<p>Trong tháng 6 vừa qua, hai cái đại diện của VinFast là Fadil và mẫu xe điện <a href=\"https://vietnamnet.vn/vinfast-vf-e34-tag6325285518805364076.html\" target=\"_blank\">VFe34</a> gây bất ngờ với những vị trí cao trong top 10. Một loạt cái tên khác như Mitsubishi Triton, KIA Sonet, Suzuki XL7 hay Hyundai Creta cũng gây bất ngờ khi lần đầu lọt vào top xe bán chạy dù rằng doanh số không tăng so với tháng trước.</p>\n<p><em>Dưới đây là xếp hạng của 10 mẫu xe có doanh số cao nhất nhất tháng 6/2022:</em></p>\n<h2><strong>1. Toyota Corolla Cross: 1.451 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/toyotacorollacross-139.jpeg\">\n<figcaption><em> Toyota Corolla Cross tăng tới 5 bậc trong tháng 6 và dẫn đầu top 10.</em></figcaption>\n</figure>\n<p>Trong tháng 5/2022, <a href=\"https://vietnamnet.vn/toyota-corolla-cross-tag6119927378547035024.html\" target=\"_blank\">Toyota Corolla Cross</a> có doanh số 1.717 xe và ở vị trí thứ 5. Dù doanh số tháng 6 chỉ đạt 1.451 chiếc, giảm tới 15,5% nhưng mẫu xe này vẫn vươn lên dẫn đầu doanh số trong tháng.</p>\n<p>Toyota Corolla Cross ra mắt thị trường Việt Nam từ tháng 8/2020 và trở thành mẫu xe mới thành công nhất của Toyota Việt Nam khi thường xuyên có mặt trong top 10. Toyota Corolla Cross có 3 phiên bản, trong đó có cả bản Hybrid, giá bán dao động từ 720-918 triệu đồng, tất cả đều được nhập khẩu từ Thái Lan.</p>\n<h2><strong>2. Ford Ranger: 1.410 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/ford-ranger-140.jpeg\">\n<figcaption><em> \"Vua bán tải\" Ford Ranger xếp thứ 2 dù doanh số giảm mạnh trong tháng 6.</em></figcaption>\n</figure>\n<p></p>\n<p>So với vị trí thứ 8 của tháng 5, \"Vua bán tải\" tăng đến 7 bậc trong tháng 6 để xếp ngay sau Toyota Corolla Cross. Tuy vậy, doanh số của Ranger trong tháng 6 lại tụt giảm đến 15,8% so với tháng trước (với 1.675 chiếc).</p>\n<p>Ford Ranger đã được chuyển về lắp ráp tại Việt Nam từ tháng 6/2021 gồm các phiên bản: XL, XLS, LTD và Wildtrak với bán dao động từ 616-925 triệu đồng. Thế hệ mới của Ford Ranger 2023 được đồn đoán sẽ ra mắt thị trường Việt Nam trong quý III sắp tới.</p>\n<h2><strong>3. VinFast Fadil: 1.388 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/vinfast-fadil-141.jpeg\">\n<figcaption><em>VinFast Fadil trở lại top xe bán chạy tháng 6 ở vị trí thứ 3.</em></figcaption>\n</figure>\n<p>So với 1.909 chiếc bán ra vào tháng 5/2022, doanh số của Fadil tháng 6 vừa qua giảm tới 27,3%. Tuy vậy mẫu xe \"made in Vietnam\" này vẫn lọt vào top 3 xe bán chạy nhất thị trường.</p>\n<p>Vinfast Fadil là mẫu xe hạng A, sử dụng khối động cơ 1.4L với hai phiên bản. Hiện Fadil có giá từ 382 triệu cho phiên bản tiêu chuẩn, 449 triệu cho phiên bản cao cấp nhất đối với hình thức trả thẳng, chưa tính giảm giá nhờ voucher của VinGroup.</p>\n<h2><strong>4. Hyundai Accent: 1.086 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/hyundai-accent-2021-142.jpeg\">\n<figcaption><em>Accent vẫn duy trì vị trí thứ 4 trong top xe bán chạy.</em></figcaption>\n</figure>\n<p></p>\n<p>Trong tháng 6, doanh số của Hyundai Accent đạt 1.086 chiếc, giảm tới 40,5% so với tháng trước (với 1.824 chiếc). Tuy vậy, mẫu xe của Hyundai vẫn giữ nguyên vị trí thứ 4 giống như tháng trước, đồng thời \"thâu tóm\" phân khúc xe sedan hạng B tại Việt Nam.</p>\n<p>Hiện, Hyundai Accent 2021 vẫn được phân phối với 4 phiên bản, sử dụng động cơ 1.4L đi kèm hộp số sàn 6 cấp hoặc hộp số tự động 6 cấp. Các phiên bản của Accent có giá niêm yết từ 426 đến 542 triệu đồng.</p>\n<h2><strong>5. KIA Sonet: 887 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/kia-sonet-143.jpeg\">\n<figcaption><em>KIA Sonet lần đầu tiên góp mặt trong top 10 xe bán chạy nhất thị trường.</em></figcaption>\n</figure>\n<p>KIA Sonet là cái tên mới toanh trong top 10 xe bán chạy nhất thị trường khi cán đích ở vị trí thứ 5 trong top với 887 chiếc. Đồng thời vươn lên là mẫu xe có doanh số tốt nhất của THACO-KIA, vượt qua nhiều đàn anh như Seltos hay K3. </p>\n<p>KIA Sonet mới được THACO-KIA ra mắt vào cuối năm 2021 vừa qua và ngay lập tức thu hút được sự chú ý. Hiện, Sonet được lắp ráp trong nước với 4 phiên bản bao gồm 1 bản số sàn và 3 bản số tự, giá bán dao động từ 499-609 triệu.</p>\n<h2><strong>6. Hyundai Creta: 830 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/hyundai-creta-2022-144.jpeg\">\n<figcaption><em>Hyundai Creta lần đầu chen chân vào top 10 chỉ sau chưa đầy 4 tháng ra mắt.</em></figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/hyundai-creta-tag9001240535596353628.html\" target=\"_blank\">Hyundai Creta</a> cũng là cái tên lần đầu góp mặt trong top 10 xe bán chạy của tháng. Trong tháng 6/2022, mẫu xe mới của Hyundai Thành Công đạt 830 chiếc, giảm 11,2% so với doanh số 935 chiếc của tháng trước.</p>\n<p>Hyundai Creta vừa được Hyundai Thành Công ra mắt vào cuối tháng 3/2022 dưới dạng nhập khẩu từ Indonesia trước khi lắp ráp trong nước. Mẫu Crossover hạng B này có 3 phiên bản, đều sử dụng khối động cơ 1.5L. Giá bán của Hyundai Creta dao động từ 620-730 triệu đồng.</p>\n<h2><strong>7. Mitsubishi Triton: 793 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/mitsubishi-triton-145.jpeg\">\n<figcaption><em>Mitsubishi Triton cũng đạt doanh số tốt trong tháng 6 vừa qua.</em></figcaption>\n</figure>\n<p>So với vỏn vẹn 75 xe của tháng trước thì <a href=\"https://vietnamnet.vn/mitsubishi-triton-tag6192633786684433188.html\" target=\"_blank\">Mitsubishi Triton</a> tăng trưởng gấp hơn 10 lần trong tháng 6 vừa qua với 793 chiếc được bán ra. Đây cũng là lần đầu tiên mẫu xe bán tải của Mitsubishi góp mặt trong top xe bán chạy này.</p>\n<p>Mitsubishi Triton 2021 đang được nhập khẩu nguyên chiếc từ Thái Lan với 2 tuỳ chọn động cơ diesel 2.4L và 2.5L, kết hợp với hộp số MT hoặc AT và cho ra 7 phiên bản, giá bán dao động từ 555 đến 865 triệu đồng.</p>\n<h2><strong>8. VinFast VFe34: 782 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/vf-e34-2-146.jpg\">\n<figcaption><em>Mẫu xe điện duy nhất góp mặt trong top 10 không ai khác là VinFast VFe34.</em></figcaption>\n</figure>\n<p>Tháng 6 vừa qua quả là một tháng đặc biệt với rất nhiều cái tên lần đầu lọt top và VinFast VFe34 là một trong số đó. Mẫu xe điện của VinFast đạt doanh số 782 chiếc trong tháng 6, tăng trưởng tới 74,5% so với tháng 5 (với 448 chiếc).</p>\n<p>VinFast VFe34 mới ra mắt và đến tay khách Việt vào cuối năm 2021 nhưng đã gặt hái được những thành công nhất định. Mẫu xe hạng C này hiện chỉ có 1 phiên bản duy nhất với giá bán 690 triệu đồng.</p>\n<h2><strong>9. Suzuki XL7: 752 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/suzuki-xl7-new-147.jpeg\">\n<figcaption><em>Suzuki XL7 vượt qua hàng loạt xe SUV để có mặt trong top 10.</em></figcaption>\n</figure>\n<p>So với tháng 5 với 793 chiếc được bán ra, Suzuki XL7 thậm chí còn giảm 9,5% về doanh số. Tuy vậy, với 752 chiếc, XL7 vẫn vượt qua hàng loạt cái tên khác trong phân khúc SUV 7 chỗ để lần đầu tiên có mặt trong top 10.</p>\n<p>Suzuki XL7 là mẫu SUV được nhập khẩu nguyên chiếc từ Indonesia với 1 phiên bản duy nhất có giá bán 589 triệu đồng. Mẫu SUV 7 chỗ này sử dụng khối động cơ 1.5L dẫn động cầu trước, kết hợp với hộp số tự động 4 cấp cho công suất cực đại 103 mã lực.</p>\n<h2><strong>10. KIA Seltos: 705 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/kia-seltos-2021-148.jpeg\">\n<figcaption><em>KIA Seltos tụt 5 bậc so với tháng trước.</em></figcaption>\n</figure>\n<p>Trong tháng 5, <a href=\"https://vietnamnet.vn/kia-seltos-tag13049818497216167831.html\" target=\"_blank\">KIA Seltos</a> đạt 1.737 chiếc và xếp thứ 5 trong top xe bán chạy thì tháng 6 vừa qua, mẫu xe này chỉ đạt doanh số vỏn vẹn 705 chiếc, giảm tới gần 60%. Tuy vậy, doanh số trên vẫn giúp mẫu xe của KIA trụ lạị top 10 ở vị trí cuối cùng.</p>\n<p>Hiện tại, giá KIA Seltos được THACO lắp ráp trong nước với 3 phiên bản, giá bán từ 589 - 719 triệu đồng. Ở một số thời điểm, các đại lý của KIA không có đủ xe để giao đúng hẹn cho khách hàng.</p>\n<p><em>Bạn có đánh giá gì về 10 mẫu xe bán chạy nói trên? Hãy để lại ý kiến dưới phần bình luận. Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy – Báo VietNamNet theo địa chỉ email: Otoxemay@vietnamnet.vn. Những nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}