{"url": "https://vietnamnet.vn/cach-nguoi-my-hoi-sinh-nhung-chiec-o-to-bi-dam-dung-ngap-nuoc-2058540.html", "title": "Cách người Mỹ kiếm lời từ ô tô bị đâm đụng, ngập nước", "abstract": "Nhiều công ty ở Mỹ đã nhìn ra “mỏ vàng” từ những chiếc ô tô bị đâm đụng, ngập nước – những chiếc xe tưởng chừng chỉ có thể nằm “đắp chiếu” một góc nay lại có thể đem về bạc triệu cho chủ xe.", "content_html": "<div>\n                                <p>Tại Mỹ, khi những chiếc ô tô bị hỏng do đâm đụng hay <a href=\"https://vietnamnet.vn/o-to-ngap-nuoc-tag5697595662777812916.html\">ngập nước</a> không thể sửa chữa được nữa, phía công ty bảo hiểm sẽ đền bù 1 phần và đưa chúng đi trong khi chủ xe bắt đầu đi tìm phương tiện đi lại thay thế. Những chiếc ô tô này sau đó sẽ bị cấp giấy chủ quyền Salvage Title và không được phép lưu thông trên đường phố ở Mỹ nữa.</p>\n<p>Tuy nhiên, những chiếc xe bị đâm đụng hay ngập nước này sẽ đi về đây sau khi về tay các công ty bảo hiểm là câu hỏi không phải ai cũng có thể trả lời được. Mới đây, kênh Planet Money đã hé lộ số phận của những chiếc xe này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/anh-1-526.jpg\">\n<figcaption><em>Những chiếc ô tô bị hỏng nặng do đâm đụng hay ngập nước sẽ được đưa về các công ty bảo hiểm (Ảnh: Kiplinger)</em></figcaption>\n</figure>\n<p>Cụ thể, sau khi nhận xe, các công ty bảo hiểm này sẽ tiến hành các phiên đấu giá ô tô hỏng. Trên thực tế, có tới khoảng 2 triệu xe như thế được đấu giá tại Mỹ mỗi năm và hướng đến đối tượng người mua là các cửa hàng sửa chữa thân vỏ chuyên nghiệp, công ty tái chế ô tô hoặc chủ các bãi phế liệu.</p>\n<p>Bên cạnh đó, những chiếc ô tô ngập nước và đâm đụng này còn có thể được xuất khẩu ra nước ngoài – nơi những chiếc xe này vẫn còn giá trị sử dụng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/anh-2-529.jpg\">\n<figcaption><em>Những chiếc xe này sẽ bị gắn nhãn Salvage Title (Ảnh: Dirt Legal)</em></figcaption>\n</figure>\n<p>Tại Mỹ, những chiếc ô tô này sẽ có giá bán rất thấp do bị cấp giấy chủ quyền Salvage Title như đã đề cập ở trên. Tuy nhiên, một khi rời khỏi địa phận nước Mỹ, lịch sử “đâm đụng, ngập nước” và giấy chủ quyền Salvage Tittle dường như không còn ý nghĩa gì và được nhiều người mua lại với số tiền cao hơn hẳn tại Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/10/anh-3-530.jpg\">\n<figcaption><em>Những chiếc xe này sẽ được “hồi sinh” ở thế giới thứ 3 (Ảnh: The New York Times)</em></figcaption>\n</figure>\n<p>Bên cạnh đó, chi phí để sửa chữa những chiếc xe hỏng hóc, đâm đụng tại ngước người thường rẻ hơn rất nhiều so với ở Mỹ. Các thị trường thứ 3 tiếp nhận loạt ô tô này thường là Iran, Somalia hay Libya với chi phí nhân công chỉ bằng một phần nhỏ so với tại Mỹ, chỉ khoảng 2 – 3 USD/ngày so với 140 USD/giờ. Chính vì thế, các công ty bảo hiểm đã thu về một khoản lợi nhuận không nhỏ từ những chiếc xe tưởng chừng như sẽ thành đống sắt vụn ở Mỹ.</p>\n<p><strong>Minh Nhật </strong>(Theo NPR)</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/hang-tram-xe-toyota-hilux-va-corolla-cross-bi-ngap-nuoc-do-mua-lon-2010902.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/hang-tram-xe-toyota-hilux-va-corolla-cross-bi-ngap-nuoc-do-mua-lon-bcc556bb8392412a929a43b9287ae157.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/hang-tram-xe-toyota-hilux-va-corolla-cross-bi-ngap-nuoc-do-mua-lon-2010902.html\">Hàng trăm xe Toyota Hilux và Corolla Cross bị ngập nước do mưa lớn</a><span class=\"summary__content-desc\">Hình ảnh hàng trăm chiếc Hilux và Corolla Cross trong nhà máy Prospecton của Toyota bị ngập nước do mưa lũ khiến người xem không khỏi tiếc rẻ.</span></div>\n</article>\n                            </div>"}