{"url": "https://vietnamnet.vn/xe-hot-honda-cub-c125-trung-bien-ngu-quy-9-2026733.html", "title": "Xe hot Honda Cub C125 trúng biển ngũ quý 9", "abstract": "Một chủ xe Hà Nội vừa bấm trúng biển số ngũ quý 9 tuyệt đẹp cho chiếc xe hot Honda Cub C125 gây chú ý giới chơi xe Việt.", "content_html": "<div>\n                                <p>Mới đây, một chủ xe (xin giấu tên) ở Sóc Sơn, Hà Nội đã bấm được biển 29-S6-99999 cho chiếc xe máy số Honda Cub C125 phiên bản tiêu chuẩn. </p>\n<p>Ngay sau khi những hình ảnh của chiếc xe Cub C125 trúng biển VIP ngũ quý 9 được đăng tải, cộng đồng mạng đã lập tức \"định giá online\" cho chiếc xe này.</p>\n<p>Nhiều \"dân buôn\" có kinh nghiệm cho rằng, chiếc Cub C125 vốn đang hot trên thị trường khi gắn lên mình chiếc biển VIP ngũ quý 9 sẽ phải có giá kênh ít nhất từ khoảng 300-400 triệu đồng. Tức, giá trị xe hiện có thể lên đến 450-550 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/285294726-2338907819582834-4699548311211583636-n-1020.jpg\">\n<figcaption>Hình ảnh của chiếc xe Cub C125 trúng biển VIP ngũ quý 9 được đăng tải</figcaption>\n</figure>\n<p>Mẫu xe Honda Cub C125 nhập khẩu nguyên chiếc từ Thái Lan và chính thức bán ra thị trường Việt từ tháng 10/2018.</p>\n<p>Honda Super Cub C125 từng gây tranh cãi khi vốn là dòng xe giá rẻ dành cho giới bình dân nay được niêm yết giá cao lên đến từ 80 triệu đồng. Tuy nhiên, trên thực tế mức giá 80 triệu đồng chưa hẳn là cao nhất dành cho mẫu xe này. Bởi từ khi về nước đến nay, mẫu xe này liên tục bị thổi giá đồng, cao gấp đôi lần giá gốc của xe.</p>\n<p>Đó là nguyên nhân khiến nhiều người cho rằng, Honda Super Cub C125 chắc chắn không dành cho những người mua xe để đi lại hàng ngày, thay vào đó với mức giá 80-100 triệu đồng nhiều người sẽ chọn xe tay ga hạng sang. Mẫu xe này chủ yếu dành cho khách hàng muốn sưu tầm một mẫu xe có kiểu dáng cổ điển để hoài niệm lên đến cả trăm triệu đồng. Thậm chí đã có khá nhiều những chiếc xe Cub C125 chưa đổ xăng, gắn biển đẹp còn đội giá 300-500 triệu về một thời vang bóng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/honda-cub-c125-bien-so-vip-chua-do-xang-gia-hon-300-trieu-dong-7-1021.jpg\">\n<figcaption>Honda Cub C125 biển số Vip 29-G1-9888 chưa đổ xăng giá hơn 300 triệu đồng của anh Đỗ Quang Tú</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/4/honda-cub-c125-bien-ngu-quy-gia-400-trieu-dong-tai-ha-noi-1-1022.jpg\">\n<figcaption>Honda Cub C125 cũ biển ngũ quý 5 giá 400 triệu đồng của anh Đỗ Trung Hiếu.</figcaption>\n</figure>\n<p>Đơn cử như Honda Cub C125 biển số Vip 29-G1-9888 chưa đổ xăng giá hơn 300 triệu đồng của anh Đỗ Quang Tú ở Phùng Hưng, Hoàn Kiếm, Hà Nội từng gây sốt làng xe 2 bánh Việt. Chiếc Honda Cub C125 cũ biển ngũ quý 5 của anh Đỗ Trung Hiếu, người chuyên sưu tầm xe biển số đẹp ở Cầu Giấy, Hà Nội còn có giá đắt đỏ lên đến 400 triệu đồng...</p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}