{"url": "https://vietnamnet.vn/toyota-wigo-2020-mang-bien-tam-hoa-duoc-chao-gia-1-2-ty-dong-2016386.html", "title": "Toyota Wigo 2020 mang biển “tam hoa” được chào giá 1,2 tỷ đồng", "abstract": "Chiếc Toyota Wigo được rao bán vẫn còn khá mới với đồng hồ gần 5.600km; tuy nhiên điều đặc biệt nằm ở biển số đẹp 839.99.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Gần đây, trên một hội nhóm mua bán xe ô tô cũ xuất hiện bài đăng rao bán <a href=\"https://vietnamnet.vn/toyota-wigo-tag4704429890269198768.html\">Toyota Wigo</a> với mức giá “sốc”, cụ thể là 1,2 tỷ đồng.</p>\n<p>Theo thông tin người bán chia sẻ, chiếc Toyota Wigo này là bản nhập Indonesia, thuộc đời 2020. Đồng hồ hành trình (ODO) của xe chỉ ở mức 5.600km và gần như còn mới.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/toyota-wigo-2020-mang-bien-tam-hoa-duoc-chao-gia-12-ty-dong-9c117dc4d0e04220b3691d3ff1f61b4e.jpg\" alt=\"9\"></figure>\n<p>Điều khiến chiếc Toyota Wigo này được rao với mức giá “trên trời” là do xe sở hữu biển số “51H-839.99”. Theo giới luận biển, con số 83 mang ý nghĩa là phát tài, mang đến may mắn, tài lộc cho chủ sở hữu. Còn 999 được gọi là “tam hoa”, mang ý nghĩa của sự trường tồn.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/toyota-wigo-2020-mang-bien-tam-hoa-duoc-chao-gia-12-ty-dong-2706a2c53c9d459bb5dcfe427e0f43f3.jpg\" alt=\"3\"></figure>\n<p>Chiếc Toyota Wigo trong bài thuộc phiên bản 1.2G số tự động, có giá niêm yết là 384 triệu đồng. Như vậy, mức giá mà người này rao bán đang cao gấp gần 4 lần so với giá bán niêm yết, ngang ngửa một chiếc VinFast Lux A bản nâng cao. </p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/toyota-wigo-2020-mang-bien-tam-hoa-duoc-chao-gia-12-ty-dong-ca2e053ff79e451db1dad8cf14598159.jpg\" alt=\"Empty\"></figure>\n<p>Tại thị trường Việt Nam, Toyota Wigo 2020 được phân phối với hai phiên bản bao gồm bản số sàn (MT) và số tự động (AT). Chiếc hatchback được trang bị một số trang bị tiện ích như: chìa khóa thông minh, khởi động bằng nút bấm. Bảng táp lô tinh tế, hiện đại hơn với điều khiển điều hòa được nâng cấp từ dạng núm xoay lên nút bấm và giao diện màn hình điện tử.</p>\n<p>Trên phiên bản G AT bổ sung kết nối điện thoại smart link tối đa hóa tiện ích và giúp người sử dụng dễ dàng kết nối với điện thoại di động. Phiên bản MT nâng cấp hệ thống giải trí từ CD lên DVD.</p>\n<figure><img src=\"https://static-images.vnncdn.net/files/publish/toyota-wigo-2020-mang-bien-tam-hoa-duoc-chao-gia-12-ty-dong-027c8a4d2bf046ae8b9a8f3fb407fa6e.jpg\" alt=\"Empty\"></figure>\n<p>Toyota Wigo là mẫu xe đạt tiêu chuẩn an toàn 4 sao ASEAN NCAP với một loạt các tính năng an toàn bị động và chủ động như 2 túi khí, dây đai 3 điểm tại 5 vị trí, hệ thống chống bó cứng phanh ABS và hệ thống phân phối lực phanh điện tử EBD.</p>\n<p>Về truyền động, Toyota Wigo 2020 sử dụng động cơ tương tự như phiên bản hiện tại, khối động cơ xăng 4 xy-lanh 1.2L, sản sinh công suất tối đa 86 mã lực và 107 Nm mô-men xoắn cực đại. Đi kèm với đó là trang bị hộp số tuỳ chọn tự động 4 cấp hoặc số sàn 5 cấp. </p>\n<p><em>Theo Tạp chí GTVT</em></p>\n</div>\n</div>\n                            </div>"}