{"url": "https://vietnamnet.vn/vinfast-hop-tac-amazon-tich-hop-tro-ly-giong-noi-alexa-vao-xe-dien-thong-minh-2009569.html", "title": "VinFast hợp tác Amazon tích hợp trợ lý giọng nói Alexa vào xe điện thông minh", "abstract": "VinFast công bố kế hoạch hợp tác với Amazon, tích hợp dịch vụ trợ lý giọng nói Alexa vào các mẫu SUV điện VF 8 và VF 9, mang đến trải nghiệm thú vị cho mọi hành trình.", "content_html": "<div>\n                                <p>Trợ lý giọng nói Alexa trên xe được thiết kế để tiếp nối, mở rộng trải nghiệm Alexa tại nhà, với nhiều tính năng được yêu thích. Alexa trên xe sẽ có hàng loạt chức năng dành riêng cho ô tô như: điều khiển xe, điều hướng, tìm chỗ đỗ xe, cùng hàng loạt các chức năng khác được thiết kế riêng cho việc di chuyển. Chỉ cần yêu cầu Alexa, người dùng có thể kiểm soát các chức năng trên xe như: đèn nội thất, sưởi ghế, nhiệt độ cabin, mở nhạc, nghe sách nói, tìm đường, kiểm tra tình trạng giao thông, quản lý thiết bị thông minh trong nhà và nhiều hơn thế nữa trong khi vẫn có thể lái xe an toàn. Các tính năng và kỹ năng mới từ Alexa sẽ được cập nhật liên tục từ xa (FOTA).</p>\n<p>Ông Franck Euvrard - Phó Tổng Giám đốc VinFast phụ trách Khối Phát triển Sản phẩm chia sẻ: “VinFast coi công nghệ là chìa khóa thúc đẩy phát triển. Phương châm của chúng tôi là kết nối trí tuệ toàn cầu, hợp tác với những đối tác hàng đầu thế giới để mang đến cho khách hàng những sản phẩm và công nghệ tốt nhất. Trợ lý giọng nói Alexa của Amazon trên xe điện VinFast sẽ là một sự bổ trợ tuyệt vời cho các tính năng và dịch vụ thông minh trên xe, mang đến thêm nhiều tiện ích cho người dùng, đồng thời nâng cao trải nghiệm khách hàng”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-hop-tac-amazon-tich-hop-tro-ly-giong-noi-alexa-vao-xe-dien-thong-minh-be46e19468a547449bf0a9278a1f2b4d.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ông Christian Mentz - Giám đốc Amazon Smart Vehicle International cũng cho biết: “Chúng tôi rất ấn tượng với tốc độ và tầm nhìn táo bạo của VinFast trong “cuộc cách mạng” xe điện thông minh toàn cầu. Chúng tôi nóng lòng được nhìn thấy khách hàng của VinFast trải nghiệm những gì tốt nhất mà trợ lý giọng nói Alexa có thể mang lại, trong các chuyến đi cũng như khi ở nhà - giúp duy trì kết nối, quản lý công việc, giải trí dễ dàng và trực quan hơn dù ở bất cứ nơi đâu”.</p>\n<p>Với triết lý “Khách hàng là trên hết”, VinFast không ngừng đột phá để phục vụ nhu cầu của khách hàng. Xe điện VinFast không chỉ đơn thuần là phương tiện di chuyển bền vững, mà còn là người bạn đồng hành giúp người dùng lái xe mà vẫn có thể sắp xếp công việc, mua sắm, kết nối và chăm sóc nhà cửa. Tất cả các tính năng thông minh trên xe đều được thiết kế trực quan giúp người dùng có thể tận hưởng những hành trình thú vị với sự phục vụ của công nghệ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-hop-tac-amazon-tich-hop-tro-ly-giong-noi-alexa-vao-xe-dien-thong-minh-d944881cc09e4afd954a7bf2d2bb6b1d.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại triển lãm New York International Auto Show 2022 (NYIAS 2022), VinFast mang đến các mẫu xe VF 8 và VF 9. Người tham dự sự kiện có thể trực tiếp trải nghiệm một số tính năng trong bộ Dịch vụ Thông minh. Đây cũng là lần đầu tiên VinFast mang đến trải nghiệm di chuyển thực tế trên xe VF 8. </p>\n<p>Người tham gia có thể trải nghiệm sản phẩm và tìm hiểu thêm về thương hiệu tại gian hàng số 601 tại NYIAS 2022. Triển lãm sẽ đón khách tham quan từ ngày 15/4 - 24/4 tại tầng 3 Trung tâm Triển lãm Jacob K. Javits. Chương trình trải nghiệm xe VF 8 được tổ chức tại khu vực lái thử xe điện ở tầng 1.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-hop-tac-amazon-tich-hop-tro-ly-giong-noi-alexa-vao-xe-dien-thong-minh-2944dd7f013041c08d8aa8b01c501cfb.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Vừa qua, VinFast đã công bố ký kết thỏa thuận xây dựng nhà máy đầu tiên ở Bắc Mỹ tại Hạt Chatham, Bắc Carolina. VF 8 và VF 9 sẽ là 2 mẫu xe đầu tiên được sản xuất tại cơ sở này. Dự án nhà máy có mức đầu tư giai đoạn 1 lên đến 2 tỷ USD, dự kiến khởi công trong năm 2022 và sẽ tạo ra hàng nghìn việc làm mới.</p>\n<p>Giá khởi điểm tại thị trường Mỹ cho VF 8 sẽ là 40.700 USD, VF 9 sẽ là 55.500 USD.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>VinFast (công ty thành viên của Tập đoàn Vingroup) mang tầm nhìn trở thành thương hiệu xe điện thông minh, góp phần thúc đẩy mạnh mẽ cuộc cách mạng xe điện toàn cầu. Được thành lập vào năm 2017, VinFast sở hữu tổ hợp nhà máy sản xuất ô tô hiện đại, có quy mô hàng đầu khu vực đặt tại Hải Phòng, Việt Nam với mức độ tự động hóa lên đến 90%.</p>\n<p>Cam kết vì một tương lai xanh cho mọi người, VinFast không ngừng sáng tạo mang đến sản phẩm chất lượng đẳng cấp, nền tảng dịch vụ thông minh, trải nghiệm khách hàng, cùng chiến lược giá dành cho tất cả để truyền cảm hứng đến khách hàng toàn cầu cùng chung tay cho một tương lai di chuyển thông minh và một hành tinh phát triển bền vững. </p>\n<p>Website: https://vinfastauto.com.</p>\n<p>Thành lập năm 1993, Vingroup là một trong những Tập đoàn kinh tế tư nhân đa ngành hàng đầu khu vực với tổng giá trị vốn hóa của 3 công ty niêm yết đạt 35 tỷ USD (ngày 4/11/2021). Vingroup hoạt động trong 3 lĩnh vực cốt lõi, bao gồm: công nghệ, công nghiệp - thương mại dịch vụ - thiện nguyện xã hội. </p>\n<p>Website: https://www.vingroup.net/en.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}