{"url": "https://vietnamnet.vn/bo-tai-chinh-bac-de-nghi-bo-bao-hiem-bat-buoc-voi-xe-may-2064190.html", "title": "Bộ Tài chính bác đề nghị bỏ bảo hiểm bắt buộc với xe máy", "abstract": "Bộ Tài chính cho rằng bảo hiểm bắt buộc TNDS mô tô xe máy nhằm bảo vệ lợi ích và an toàn xã hội chung, phù hợp với xu thế chung của thế giới.", "content_html": "<div>\n                                <div class=\"page\"><header></header>\n<section>\n<div>\n<p><strong style=\"font-family: -apple-system, BlinkMacSystemFont, 'Segoe UI', Roboto, Oxygen, Ubuntu, Cantarell, 'Open Sans', 'Helvetica Neue', sans-serif;\">Chưa xem xét bỏ bảo hiểm bắt buộc xe máy</strong></p>\n</div>\n<div>\n<p>Ngày 23/9/2022, Bộ trưởng Bộ Tài chính Hồ Đức Phớc trả lời kiến nghị của cử tri, trong đó có nội dung kiến nghị xem xét bãi bỏ quy định bắt buộc mua bảo hiểm trách nhiệm dân sự đối với <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">mô tô, xe máy</a>.</p>\n<p>Cử tri ở một số tỉnh cho rằng chỉ nên khuyến khích tham gia loại bảo hiểm này, bởi hiện nay việc lập thủ tục bồi thường rất phức tạp.</p>\n<div>\n<p><img data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/27/bo-tai-chinh-bac-de-nghi-bo-bao-hiem-bat-buoc-voi-xe-may-592b70dcbdcd414b949c670fcc6617f5.jpg\" alt=\"bộ tài chính bác đề nghị bỏ bảo hiểm bắt buộc với xe máy\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/bo-tai-chinh-bac-de-nghi-bo-bao-hiem-bat-buoc-voi-xe-may-592b70dcbdcd414b949c670fcc6617f5.jpg\"></p>\n<p>Bộ Tài chính giữ quan điểm duy trì thực hiện việc bảo hiểm bắt buộc với xe máy</p>\n</div>\n<p>Theo Bộ trưởng Bộ Tài chính, việc quy định mua bảo hiểm trách nhiệm dân sự bắt buộc đối với mô tô, xe máy là cần thiết và đúng quy định pháp luật, đáp ứng nhu cầu thực tiễn nhằm bảo vệ lợi ích và an toàn xã hội.</p>\n<p>Bộ Tài chính cho biết nhiều nước trên thế giới cũng triển khai loại hình bảo hiểm này với hình thức bắt buộc.</p>\n<p>Về cơ sở pháp lý, việc mua bảo hiểm trách nhiệm dân sự bắt buộc đối với chủ xe mô tô, xe máy được căn cứ theo quy định của Luật Kinh doanh bảo hiểm và Luật Giao thông đường bộ.</p>\n<p>Bộ Tài chính cho biết theo số liệu thống kê, số vụ tai nạn giao thông do môtô 2 bánh, xe gắn máy, xe máy chiếm tỉ lệ khoảng 70% trong tổng số vụ tai nạn giao thông đường bộ.</p>\n<p>Hậu quả tai nạn giao thông đã gây ra thiệt hại không chỉ đối với nạn nhân (về sức khoẻ, tính mạng, tài sản) mà còn đối với cả chủ xe (chi trả bồi thường, thiệt hại về gián đoạn kinh doanh, chi phí pháp lý), gây ảnh hưởng chung đến toàn xã hội.</p>\n<p>Do đó, nhằm phát huy vai trò, ý nghĩa xã hội và tính nhân đạo của bảo hiểm trách nhiệm dân sự của chủ xe cơ giới, từ năm 1988 đến nay Chính phủ đã quy định loại hình bảo hiểm này là bắt buộc.</p>\n<p><strong>Cấm chi ngoài cho đại lý bán bảo hiểm xe máy bắt buộc</strong></p>\n<p>Nội dung này được đề cập trong dự thảo Nghị định về bảo hiểm bắt buộc trách nhiệm dân sự của chủ xe cơ giới, bảo hiểm cháy, nổ, hoạt động đầu tư xây dựng.</p>\n<p>Theo đó, Bộ Tài chính yêu cầu doanh nghiệp không chi hỗ trợ cho đại lý bán bảo hiểm trách nhiệm dân sự của chủ xe cơ giới dưới mọi hình thức, vượt mức hoa hồng tối đa ấn định là 20%.</p>\n<p>Các doanh nghiệp cũng không được khuyến mại, chiết khấu thanh toán với bảo hiểm xe cơ giới bắt buộc.</p>\n<div>\n<p><img data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/27/bo-tai-chinh-bac-de-nghi-bo-bao-hiem-bat-buoc-voi-xe-may-3677f9207b8749db94c5ed85306e7512.jpg\" alt=\"bộ tài chính bác đề nghị bỏ bảo hiểm bắt buộc với xe máy\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/27/bo-tai-chinh-bac-de-nghi-bo-bao-hiem-bat-buoc-voi-xe-may-3677f9207b8749db94c5ed85306e7512.jpg\"></p>\n<p>Bộ Tài chính dự kiến cấm doanh nghiệp chi hỗ trợ đại lý hay khuyến mại, giảm giá bán với bảo hiểm xe máy bắt buộc</p>\n</div>\n<p>Yêu cầu này được đưa ra trong bối cảnh các doanh nghiệp thường cạnh tranh thị phần bằng cách trả hoa hồng và chi ngoài \"khủng\" cho đại lý vượt quá mức quy định.</p>\n<p>Xe cơ giới bị bắt buộc mua bảo hiểm trong khi tỷ lệ chi trả rất thấp từng khiến dư luận phản ứng mạnh.</p>\n<p>Năm 2019, tỷ lệ bồi thường của bảo hiểm xe máy bắt buộc chỉ 6%, nên nhiều doanh nghiệp đã chi hoa hồng cho đại lý lên tới 50 - 60%, vượt quá mức tối đa 20% theo quy định, để tăng cạnh tranh nhằm đẩy mạnh doanh số bán bảo hiểm.</p>\n<p>Tổng đại lý được trả mức chiết khấu cao, sau khi nhận \"ấn chỉ\" - tệp giấy chứng nhận bảo hiểm - đã đưa cho những người bán F1, F2 không có nghiệp vụ và không được đào tạo bài bản.</p>\n<div>\n<p><strong>Theo Báo Giao thông</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bao-hiem-o-to-ngon-ngot-moi-mua-dung-chuyen-du-chieu-tro-tron-tranh-2030329.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/ho-thien-nga-1-560.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bao-hiem-o-to-ngon-ngot-moi-mua-dung-chuyen-du-chieu-tro-tron-tranh-2030329.html\">Bảo hiểm ô tô ngon ngọt mời mua, đụng chuyện đủ chiêu trò trốn tránh</a><span class=\"summary__content-desc\">Các khách hàng được săn đón, hứa hẹn nhiều quyền lợi khi được chào mời mua bảo hiểm ô tô nhưng khi gặp phải tai nạn gây thiệt hại thì “thượng đế” phải khốn khổ đi đòi tiền đền bù.</span></div>\n</article>\n</div>\n</div>\n</section>\n</div>\n                            </div>"}