{"url": "https://vietnamnet.vn/trom-cap-phu-tung-o-to-sang-ngay-cangtangmanho-anh-817330.html", "title": "Trộm cắp phụ tùng ô tô sang ngày càng tăng mạnh ở Anh", "abstract": "", "content_html": "<div>\n                                <p>Theo số liệu của Cơ quan Cấp phép Lái ​​xe và Phương tiện (DVLA), số lượng <a href=\"https://vietnamnet.vn/trom-xe-tag60431.html\" target=\"_blank\">xe bị đánh cắp</a> ở Anh đã tăng 3% vào năm 2021. Cảnh sát cho biết có 48.400 xe bị đánh cắp - tăng 46.800 so với năm 2020. Ford Fiesta là mẫu xe thường bị đánh cắp nhiều nhất- với 3.909 chiếc bị bẻ khóa - tiếp theo là Range Rover (3.754) và Ford Focus (1.912).</p>\r\n<p>Chiếc xe bị đánh cắp nhiều thứ tư trong năm 2021 là Volkswagen Golf (1.755), sau đó là Mercedes C-Class (1.474), BMW 3 Series (1.464), Land Rover Discovery (1.260), Vauxhall Corsa (1.218), Vauxhall Astra (1.096) và Mercedes E-Class (818).</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/21/11/trom-cap-phu-tung-o-to-sang-ngay-cang-tang-manh-o-anh.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Trộm cắp phụ tùng ô tô sang ngày càng tăng mạnh ở Anh </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Dựa theo dữ liệu mà LeaseLoco và Mail Online thu thập đã phản ánh hiện trạng việc ô tô giá trị cao luôn liên tục bị đánh cắp thông qua các cuộc tấn công lợi dụng hệ thống xâm nhập không cần chìa khóa.</p>\r\n<p>Công ty an ninh ô tô Tracker cho biết Range Rover Sport là chiếc xe bị mất cắp được thu hồi nhiều nhất vào năm 2021, trong khi 44% tổng số xe bị đánh cắp mà họ thu hồi trong năm là Land Rovers . 18% nữa là các mẫu xe của Mercedes .</p>\r\n<p>Clive Wain, người đại diện cảnh sát của Tracker nói trong Mail: \"Vì ảnh hưởng đại dịch, nhu cầu về phụ tùng xe hơi toàn cầu đã tạo ra một sự bùng nổ về “cửa hàng chop shop”– nơi thu mua những chiếc xe bị trộm để tháo gỡ những bộ phận đắt tiền có thể bán được trên chiếc xe.</p>\r\n<p>“Ngoài ra, việc thiếu các bộ phận để sản xuất ô tô mới khiến doanh số trên thị trường ô tô cũ tăng vọt, tạo ra một ngành kinh doanh béo bở cho những tên trộm xe để lấp đầy sự thiếu hụt. Các mẫu xe danh tiếng luôn là mục tiêu của những tên tội phạm chuyên cung cấp phụ tùng về những chiếc xe đáng mơ ước này cho các vùng lãnh thổ như Châu Âu, Trung Đông và Châu Phi. Chúng tôi liên tục chặn các container vận chuyển các phương tiện bị đánh cắp tại các cảng trên khắp cả nước suốt đến cả năm 2021. Tuy nhiên, do đại dịch làm giảm giá trị xe nên tỷ lệ trộm cắp cũng tăng lên ”.</p>\r\n<p><strong>Tiểu My</strong> (theo Autoexpress)</p>\r\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/danh-gia-xe/xe-sedan-gia-1-ty-that-sung-doanh-so-eo-uot-816338.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/13/15/xe-sedan-gia-1-ty-vinfast-lux-a2-0-e-am-doanh-so-toyota-camry-roi-tu-do.jpg?w=145&amp;h=101\" alt='Xe sedan giá 1 tỷ \"thất sủng\", doanh số èo uột' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/danh-gia-xe/xe-sedan-gia-1-ty-that-sung-doanh-so-eo-uot-816338.html#inner-article\">Xe sedan giá 1 tỷ \"thất sủng\", doanh số èo uột</a></h4>\r\n<p class=\"summary d-table c-000\">Kết thúc tháng 1/2022, Vinfast Lux A2.0 tiếp tục xuống dốc với doanh số thấp kỷ lục, Toyota Camry nhân cơ hội dẫn đầu phân khúc dù số xe bán ra có phần giảm sút so với tháng trước. </p>\r\n</div>\n                            </div>"}