{"url": "https://vietnamnet.vn/nguoi-dan-ong-tu-che-xe-ca-map-cuc-di-tu-xe-ban-tai-va-du-thuyen-cu-818818.html", "title": "Người đàn ông tự chế \"xe cá mập\" cực dị từ xe bán tải và du thuyền cũ", "abstract": "", "content_html": "<div>\n                                <p>Từ một chiếc thuyền cũ dài 24 feet (7,3m) được người dùng bán lại cho một cửa hàng phế liệu của người đàn ông tên Kurt ở Woodstock, Georgia, Mỹ. Cùng thời điểm đó, tại cửa hàng này cũng có chiếc xe bán tải Chevy 3500 đời những năm 1990 hư hỏng do gặp tai nạn. Kurt đã nảy sinh kế hoạch hợp nhất chúng thành một chiếc xe có 1-0-2. </p>\r\n<p><strong>Xem video:</strong></p>\r\n<p> <iframe src=\"https://embed.vietnamnettv.vn/v/241805.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Trong video, Kurt đã tự mình xử lý toàn bộ quá trình chuyển đổi này và còn nhiều điều xảy ra hơn. Con thuyền được gắn vào phần thùng xe bán tải, cho phép toàn bộ phần vỏ được nâng lên để có thể ra vào. Không có cửa, Kurt lấp đầy những khoảng trống phía sau chắn bùn, xây một tầng tùy chỉnh, và để phù hợp với vị trí ngồi phía sau kính chắn gió của con thuyền, bàn đạp phải được mở rộng.</p>\r\n<p>Hệ thống treo phía trước đã được giảm độ cao đáng kể nhưng ngay cả với sự tinh chỉnh đó, khả năng thành công vẫn còn thấp. Đó là lý do tại sao có bốn camera bên ngoài được kết nối với một màn hình duy nhất trong bảng điều khiển tùy chỉnh, cung cấp tầm nhìn không bị cản trở ở mọi góc độ.</p>\r\n<p>Cuối cùng, \"con cá mập\" đất dài hơn 7m này vẫn có không gian chỗ ngồi ở phía sau cho một số người lớn. Vị trí ngồi khá cao, nhưng không hề có dây an toàn nào. </p>\r\n<p>Trong video, Kurt nói rằng anh ấy lái chiếc xe này khá thường xuyên. Và chắc chắn, \"siêu phẩm\" cực dị này thu hút mọi sự chú ý từ mọi nơi nó đi qua.</p>\r\n<p>Hoàng Anh <em>(theo Motor1)</em></p>\r\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/thu-nghiem-thay-banh-xe-dia-hinh-bang-banh-co-gai-kim-loai-gay-sot-818275.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/24/13/thu-nghiem-thay-banh-xe-dia-hinh-bang-banh-co-gai-kim-loai-gay-sot.jpg?w=145&amp;h=101\" alt=\"Thử nghiệm thay bánh xe địa hình bằng bánh có gai kim loại gây sốt\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/thu-nghiem-thay-banh-xe-dia-hinh-bang-banh-co-gai-kim-loai-gay-sot-818275.html#inner-article\">Thử nghiệm thay bánh xe địa hình bằng bánh có gai kim loại gây sốt</a></h4>\r\n<p class=\"summary d-table c-000\">Chiếc xe địa hình ATV được Youtuber “độ” 4 bánh xe có gai kim loại cắm vào vành kim loại. Người này đã thử chạy nó trên cả mặt đường và trên địa hình nhiều đất cát.  </p>\r\n</div>\n                            </div>"}