{"url": "https://vietnamnet.vn/bac-giang-kho-hieu-voi-pha-do-xe-nhu-duong-nha-minh-cua-chiec-toyota-altis-2012580.html", "title": "Bắc Giang: Khó hiểu với pha đỗ xe \"như đường nhà mình\" của chiếc Toyota Altis", "abstract": "Dù ở giữa ngã tư đông đúc, chiếc Toyota Corolla Altis màu đen vẫn thản nhiên đỗ ngược chiều khiến ai đi qua cũng \"nhức mắt\".", "content_html": "<div>\n                                <p>Trường hợp đỗ xe khá \"cồng kềnh\" tại thị trấn Chũ (huyện Lục Ngạn, tỉnh Bắc Giang) vừa được <a href=\"https://vietnamnet.vn/camera-hanh-trinh-tag248464694119606533.html\">camera hành trình</a> của chiếc xe con ghi lại và chia sẻ trên một số hội nhóm, mạng xã hội. </p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/000OCS.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo anh Nguyễn Tuấn - người điều khiển chiếc xe có gắn camera hành trình, vào khoảng 16h20 ngày 23/4, khi đang trên đường di chuyển trên đường Lê Lợi rẽ vào QL 31 ở trung tâm thị trấn Chũ thì phía bên phải có một chiếc xe hiệu Toyota <a href=\"https://vietnamnet.vn/corolla-altis-tag14812952628558231779.html\">Corolla Altis</a> đỗ rất ngang ngược ngay giữa ngã tư có đèn xanh đèn đỏ.</p>\n<p>\"Chiếc xe này đã đỗ thiếu gọn gàng ở góc cua của ngã tư, lại còn đỗ ngược chiều như kiểu đường nhà mình làm ra vậy\", anh Tuấn bức xúc chia sẻ. Đồng thời, tài xế này mong muốn các lực lượng chức năng xử lý nghiêm đối với những hành vi như vậy để đảm bảo trật tự, an toàn giao thông.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/chiec-toyota-corolla-altis-voi-combo-do-xe-vi-pham-quy-dinh-khien-nhieu-nguoi-di-duong-khong-khoi-buc-xuc-anh-cat-tu-clip-04b613f88d1240349952a109b931e4c0.jpg\">\n<figcaption><em>Chiếc Toyota Corolla Altis với \"combo\" đỗ xe vi phạm quy định khiến nhiều người đi đường không khỏi bức xúc. (Ảnh cắt từ clip)</em></figcaption>\n</figure>\n<p>Khoản 4, Điều 18, Luật Giao thông đường bộ 2008 quy định, người điều khiển phương tiện không được <a href=\"https://vietnamnet.vn/dung-do-xe-tag177662725516169790.html\">dừng xe, đỗ xe</a> tại các vị trí sau đây:</p>\n<p>a) Bên trái đường một chiều;</p>\n<p>b) Trên các đoạn đường cong và gần đầu dốc tầm nhìn bị che khuất;</p>\n<p>c) Trên cầu, gầm cầu vượt;</p>\n<p>d) Song song với một xe khác đang dừng, đỗ;</p>\n<p>đ) Trên phần đường dành cho người đi bộ qua đường;</p>\n<p>e) Nơi đường giao nhau và trong phạm vi 5 mét tính từ mép đường giao nhau;</p>\n<p>g) Nơi dừng của xe buýt;</p>\n<p>h) Trước cổng và trong phạm vi 5 mét hai bên cổng trụ sở cơ quan, tổ chức;</p>\n<p>i) Tại nơi phần đường có bề rộng chỉ đủ cho một làn xe;</p>\n<p>k) Trong phạm vi an toàn của đường sắt;</p>\n<p>l) Che khuất biển báo hiệu đường bộ.</p>\n<p>Theo Nghị định 100/2019/NĐ-CP về xử phạt hành chính trong lĩnh vực giao thông đường bộ, đường sắt, hành vi \"dừng xe không sát theo lề đường, hè phố phía bên phải theo chiều đi hoặc bánh xe gần nhất cách lề đường, hè phố quá 0,25m\" sẽ bị xử phạt từ 400-600 nghìn đồng (theo khoản 2 Điều 5).</p>\n<p>Hành vi \"dừng xe, đỗ xe tại vị trí: Nơi đường bộ giao nhau hoặc trong phạm vi 05 m tính từ mép đường giao nhau; điểm dừng đón, trả khách của xe buýt; trước cổng hoặc trong phạm vi 05 m hai bên cổng trụ sở cơ quan, tổ chức có bố trí đường cho xe ô tô ra vào; nơi phần đường có bề rộng chỉ đủ cho một làn xe; che khuất biển báo hiệu đường bộ,...\" có thể bị phạt từ 800 nghìn đến 1 triệu đồng (theo khoản 3 Điều 5).</p>\n<p>Còn hành vi \"dừng xe, đỗ xe tại vị trí: Bên trái đường một chiều hoặc bên trái (theo hướng lưu thông) của đường đôi; trên đoạn đường cong hoặc gần đầu dốc nơi tầm nhìn bị che khuất; trên cầu, gầm cầu vượt, song song với một xe khác đang dừng, đỗ,...\" có thể bị phạt tiền từ 1-2 triệu đồng (theo khoản 4 Điều 5).</p>\n<p>Như vậy, với lỗi dừng đỗ \"như đường nhà mình làm\" như ở trên, tài xế ô tô có thể phải đối diện với mức xử phạt gộp lên tới 3,6 triệu đồng. </p>\n<p><strong>Hoàng Hiệp</strong> <em>(Nguồn video: Nguyễn Tuấn/HLX Bắc Giang)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<p></p>\n                            </div>"}