{"url": "https://vietnamnet.vn/loat-ngan-hang-thanh-ly-o-to-xu-ly-no-xau-2014766.html", "title": "Loạt ngân hàng thanh lý ô tô xử lý nợ xấu", "abstract": "Nếu đang có nhu cầu mua ô tô cũ bạn có thể tham khảo một số mẫu xe đang được các ngân hàng thông báo thanh lý lại với giá khá rẻ nhằm xử lý nợ xấu.", "content_html": "<div>\n                                <p><strong>Xe sang Porsche </strong></p>\n<p>Ngân hàng Agribank Nam Hà Nội vừa đăng thông tin bán đấu giá tài sản là một chiếc xe sang Porsche số khung: WP1ZZZ9PZ9LA66968, số máy: M4801G907602, Biển kiểm soát: 30X-5888 theo đăng ký xe ô tô số 197643 do Phòng cảnh sát giao thông – CA thành phố Hà Nội cấp ngày 26/01/2010, đăng ký lần đầu ngày 26/01/2010.</p>\n<p>Mục đích nhằm xử lý nợ xấu do khách hàng không thực hiện nghĩa vụ trả nợ theo cam kết tại Hợp đồng tín dụng dẫn đến khoản vay đã bị quá hạn lâu ngày.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/xe-sang-porsche-2010-anh-minh-hoa-b12a6cc8b35d4807b08380a798d5c702.jpg\">\n<figcaption>Xe sang Porsche 2010. (Ảnh minh họa)</figcaption>\n</figure>\n<p>Dù không có thông tin cụ thể về phiên bản xe, giá bán khởi điểm nhưng hiện nay trên thị trường, những chiếc Porsche đăng ký từ năm 2010 thường có giá trong khoảng 1,5 đến hơn 2 tỷ đồng.</p>\n<p><strong>Xe ô tô 7 chỗ Toyota Land Prado</strong></p>\n<p>Ngân hàng Agribank chi nhánh Đông Anh cũng thông báo bán đấu giá chiếc ô tô Toyota Land Prado biển số đăng ký: 30A-334.92. Đăng ký lần đầu ngày 26/09/2014.</p>\n<p>Theo mô tả, chiếc xe có màu sơn đồng, số máy: 86630142TR và số khung: 3FJ80K191141.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/xe-o-to-7-cho-toyota-land-prado-2013-anh-minh-hoa-06156f651e0046c99a91408c53a40f6b.jpg\">\n<figcaption>Xe ô tô 7 chỗ Toyota Land Prado 2013 (Ảnh minh họa)</figcaption>\n</figure>\n<p>Xe có giá khởi điểm 1,55 tỷ đồng. Mức giá này tương đương với giá xe đời 2013-2014 trên thị trường ô tô cũ hiện khoảng trên dưới 1,5 tỷ đồng.</p>\n<p>Mẫu SUV phiên bản 2014 trang bị động cơ 2.7 có công suất 161 mã lực. Phiên bản nâng cấp chưa phải thế hệ mới, dài 4.780 mm, rộng 1.885 mm và cao 1.845 mm.28 thg 10, 2013</p>\n<p><strong>Toyota Fortuner 2013</strong></p>\n<p>Cuối tháng 3, Ngân hàng TMCP Sài Gòn – Hà Nội (SHB) đăng thông tin bá đấu giá ô tô con 07 chỗ, nhãn hiệu Toyota Fortuner, đăng ký lần đầu năm 2013, dung tích xi lanh 2.694 cm3, xe đã qua sử dụng &gt; 245.000 Km, hết hạn đăng kiểm năm 2020.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/toyota-fortuner-2013-929cd41ff736456ebf7adcdfd15eb307.jpg\">\n<figcaption>Toyota Fortuner 2013</figcaption>\n</figure>\n<p>Thông tin về mức giá bán của xe không được công khai. Hiện nay, trên thị trường ô tô cũ Toyota Fortuner 2013 có giá trên dưới 500 triệu đồng.</p>\n<p>Toyota Fortuner 2013 máy xăng trang bị động cơ 2TR-FE có công suất cực đại 158 mã lực tại vòng tua 5.200 vòng/phút và mô-men xoắn tối đa 241Nm tại vòng tua 3.800 vòng/phút, kết hợp với hộp số tự động 4 cấp.</p>\n<p><strong>Hyundai i10 2015</strong></p>\n<p>Cũng trong giữa tháng 3 vừa qua, Ngân hàng TMCP Sài Gòn – Hà Nội (SHB) đăng bán đấu giá chiếc ô tô con Hyundai i10 đăng ký lần đầu tiên vào năm  2015, dung tích xi lanh 998 cm3, xe đã qua sửa chữa và sử dụng &gt; 63.800 Km, hết hạn đăng kiểm năm 2017.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/hyundai-i10-2015-anh-minh-hoa-5d05fbe3282646a3af6338076baea11d.jpg\">\n<figcaption>Hyundai i10 2015 (Ảnh minh họa)</figcaption>\n</figure>\n<p><strong>Toyota Corolla 1993</strong></p>\n<p>giữa tháng 4, Ngân hàng TMCP Công Thương Việt Nam - Chi nhánh Bến Lức (VietinBank Bến Lức) đăng bán đấu giá chiếc ô tô con, nhãn hiệu Toyota, số loại Corolla với giá siêu rẻ chỉ 45 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/toyota-corolla-1993-anh-minh-hoa-c965851f11a94121a04f54cd1f78270e.jpg\">\n<figcaption>Toyota Corolla 1993 (Ảnh minh họa)</figcaption>\n</figure>\n<p>Theo thông tin giới thiệu, chiếc xe có biển kiểm soát: 62A-026.39 (đã qua sử dụng). Số máy: 4AK405130. Số khung: AE1013072337.</p>\n<p><strong>ISUZU MU-X 7 đời 2019</strong></p>\n<p>VietinBank Vân Đồn thông báo bán tài sản là 3 chiếc ISUZU MU-X 7 đời 2019 với liển số đăng ký lần lượt là 14A-426.03;  14A-428.71; 14A-426.24.</p>\n<p>3 chiếc xe đều có màu trắng, đăng ký lần đầu năm 2019.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/isuzu-mu-x-7-doi-2019-anh-minh-hoa-fdcd4337191f4faab91df1657ae69386.jpg\">\n<figcaption>ISUZU MU-X 7 đời 2019 (Ảnh minh họa)</figcaption>\n</figure>\n<p> MU-X 2019 được trang bị động cơ diesel 3,0 lít sản sinh 177 mã lực, được truyền xuống cầu sau hoặc hệ dẫn động 4 bánh (tùy chọn), kết hợp cũng hộp số tự động 5 cấp (cho thị trường Ấn Độ) và hộp số tự động 6 cấp cho thị trường quốc tế.</p>\n<p>Mẫu xe này hiện có giá khoảng 700-800 triệu đồng trên thị trường xe cũ.</p>\n<p><strong>Hoàng Anh </strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n<p><em></em></p>\n                            </div>"}