{"url": "https://vietnamnet.vn/xe-may-dien-dua-con-bi-bo-roi-cua-nganh-cong-nghiep-viet-nam-2055277.html", "title": "Xe máy điện: Đứa con bị bỏ rơi của ngành công nghiệp Việt Nam", "abstract": "Thị phần khiêm tốn và tỷ lệ nội địa hóa thấp so với xe máy xăng đang là thực tế cho thấy xe máy điện, xe đạp điện chưa thể bứt phá và trở thành ngành sản xuất mũi nhọn trong giai đoạn mới của ngành công nghiệp Việt Nam.", "content_html": "<div>\n                                <p><em><strong>LTS: </strong>Ông Hoàng Hà, Cựu Giám đốc bán hàng và marketing của Yamaha Việt Nam và hiện đang là CEO của một thương hiệu cafe &amp; pretzel nguồn gốc từ Mỹ. Dù hiện tại không còn làm việc trong ngành nhưng với sự am hiểu của mình trong lĩnh vực xe máy, ông Hoàng Hà thường xuyên có những chia sẻ trên trang  cá nhân về thị trường xe máy Việt Nam cũng như các xu hướng mới.</em></p>\n<p><em>Dưới đây là ý kiến của ông Hoàng Hà về sự phát triển của xe máy điện, xe đạp điện hiện nay:</em></p>\n<p>Giấc mơ <a href=\"https://vietnamnet.vn/xe-may-dien-tag13452014184303310177.html\" target=\"_blank\">xe máy điện</a> thay thế xe xăng vẫn chưa có dấu hiệu rõ ràng từ chính sách vĩ mô đến tầm vóc của các tay chơi nội địa, khiến cho nhiều người không còn dám tin xe máy điện sẽ thay thế xe máy xăng trong vài năm tới, trước khi nhu cầu xe 2 bánh nói chung bước vào chu kì suy thoái nhanh.</p>\n<p>Xét tương quan quân số giữa nhà sản xuất xe máy xăng và xe máy điện là 5 chọi 30, nhưng điều này không chứng minh được lợi thế về doanh số trong thị trường có tổng cầu khoảng 3,3 triệu xe. Dự báo năm 2022, tỷ trọng xe máy xăng sẽ chiếm đến 94%, phần khiêm tốn 6% thuộc về xe máy điện và xe đạp điện, mà trong đó xe đạp điện giá dưới 11 triệu đồng đồng chiếm khoảng 2/3.</p>\n<p>Đã có lúc thị trường xe đạp điện đạt mức 700 ngàn xe một năm nhưng dần bị đẩy tụt về mức 200 ngàn xe là điều đáng tiếc mặc dù các nhà sản xuất nội địa đã rất nỗ lực.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-may-dien-763.jpg\">\n<figcaption><em>Người dân lựa chọn mua xe máy điện tại một cửa hàng ở Vĩnh Phúc. Ảnh: Đình Quý</em></figcaption>\n</figure>\n<p>Theo một báo cáo mới đây, tỷ lệ nội hoá của toàn ngành chỉ đạt khoảng 45%, điều này chứng minh chính sách phát triển mang tính vĩ mô chưa rõ ràng và thiếu các cơ chế khuyến khích đặc biệt cho nhánh xe máy điện.</p>\n<p>Với hơn 20 năm phát triển và được ưu đãi quá nhiều, các nhà sản xuất xe máy xăng có vốn đầu tư nước ngoài (FDI) không chỉ đang thao túng thị trường mà còn kiểm soát phần lớn các doanh nghiệp trong chuỗi cung ứng linh kiện, điều này khiến cho các nhà sản xuất xe máy điện thiếu môi trường cạnh tranh công bằng, do đó họ chỉ còn cách nhập khẩu phần lớn cụm linh kiện từ Trung Quốc để lắp ráp.</p>\n<p>Đến quý 2 năm 2022 chưa có bất kỳ một chính sách hay chiến lược rõ ràng cho giải pháp phương tiện giao thông năng lượng mới được công bố, nếu cứ để các doanh nghiệp nội địa tự bơi thì khó có cửa làm thay đổi thói quen của khách hàng.</p>\n<p>Trong 3 năm qua, dù đã rất nỗ lực thì <a href=\"https://vietnamnet.vn/vinfast-tag10725100490799103870.html\" target=\"_blank\">Vinfast</a> cũng chỉ có thể bán đc khoảng 52 ngàn xe/năm (1,5% thị phần) với nhiều trăm tỉ đồng khuyến mại trực tiếp.</p>\n<p>Đến đây có thể hiểu tại sao nhóm xe máy xăng FDI chưa mặn mà với xe điện vì chưa có chính sách và cơ chế rõ ràng, trong khi đó các chính sách ưu đãi cho xe máy xăng đang mang lại rất nhiều lợi nhuận béo bở cho họ mà không chịu bất kỳ sức ép chuyển đổi sang công nghệ năng lượng mới nào từ chính phủ.</p>\n<p>Dự đoán là năm 2023 sân chơi xe máy điện -xe đạp điện sẽ thách thức hơn khi nhu cầu vẫn ở mức 200-230 ngàn xe và sẽ xuất hiện thêm đối thủ mới của hãng xe VinFast. Và nếu vẫn tiếp tục khuyến mãi khủng, hãng Vinfast sẽ chiếm 1/4 (khoảng 50 ngàn xe) tổng cầu xe 2 bánh chạy điện, phần còn lại còn lại chia cho 30 nhà lắp ráp. Theo phép chia trung bình thì các doanh nghiệp còn lại sẽ bán khoảng 6.000 xe/năm, chỉ tương đương 0,8 ngày bán hàng của Honda và 3,5 ngày của Yamaha.</p>\n<p><strong>Hoàng Hà</strong><strong></strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.105%;\">\n<p style=\"text-align: center;\"><span style=\"color: #e03e2d;\"><strong>PHẢN ÁNH SỰ CỐ XE CỘ</strong></span></p>\n<p><span style=\"color: #236fa1;\">Xe của bạn bị lỗi động cơ, lỗi cảm biến,...? Bạn đi mua xe bị ép \"bia kèm lạc\", xe \"cắm\" ngân hàng? Bạn vừa gặp tình huống lái xe nguy hiểm? Hãy gửi thông tin về Ban Ô tô xe máy theo email: <span style=\"color: #e03e2d;\">otoxemay@vietnamnet.vn,</span> đề rõ họ và tên, số điện thoại kèm các hình ảnh, video (nếu có). Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/xe-may-xang-kho-chuyen-doi-xe-may-dien-but-toc-818507.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/4/xe-may-dien-dua-con-bi-bo-roi-cua-nganh-cong-nghiep-viet-nam-1b4a31c364ab431e86f9626956f6917d.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/xe-may-xang-kho-chuyen-doi-xe-may-dien-but-toc-818507.html\">Xe máy xăng khó chuyển đổi, xe máy điện bứt tốc</a>\n<p class=\"t-j\">Việc sản xuất xe máy điện đòi hỏi quá trình nghiên cứu và phát triển phức tạp, tốn kém thời gian lẫn chi phí, khiến cho các hãng xe gắn liền với các sản phẩm chạy xăng khó chuyển đổi.</p>\n</div>\n</article>\n                            </div>"}