{"url": "https://vietnamnet.vn/vinfast-huy-dong-von-ngoai-cho-nha-may-tai-my-2039350.html", "title": "VinFast huy động vốn ngoại cho nhà máy tại Mỹ", "abstract": "VinFast vừa ký kết thỏa thuận thu xếp vốn quốc tế với Credit Suisse và Citigroup để huy động tối thiểu 4 tỷ USD cho việc xây dựng nhà máy ở Bắc Carolina và các hoạt động đầu tư kinh doanh của VinFast tại thị trường Mỹ.", "content_html": "<div>\n                                <p>Công ty VinFast Trading and Investment Pte. Ltd. (một công ty con của Vingroup có trụ sở tại Singapore) đã tiến hành ký kết Thỏa thuận khung, chỉ định ngân hàng Credit Suisse (Singapore) Ltd. là bên thu xếp cho các đợt phát hành, chào bán chứng khoán của VinFast hoặc công ty con trên toàn cầu với quy mô tối thiểu 2 tỷ USD, và chỉ định Citigroup Global Markets Inc (Mỹ) là bên tư vấn cho quá trình huy động bổ sung tối thiểu 2 tỷ USD nữa để xây dựng nhà máy của VinFast tại Bắc Carolina (Mỹ).</p>\n<p>Theo kế hoạch, nhà máy VinFast tại Mỹ sẽ được đặt tại khu công nghiệp Triangle Innovation Point, hạt Chatham với diện tích khoảng 800ha, bao gồm 3 khu vực chính: Khu vực sản xuất và lắp ráp ô tô điện và xe buýt điện, Khu vực sản xuất pin cho các sản phẩm xe điện và Khu vực công nghiệp phụ trợ cho các nhà cung cấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/vinfas-1-199.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giai đoạn 1 của nhà máy có công suất dự kiến là 150.000 xe/năm với các mẫu xe đầu tiên được sản xuất là VF 9 - dòng xe SUV cỡ lớn 7 chỗ ngồi và VF 8 - dòng xe SUV cỡ trung 5 chỗ.</p>\n<p>Bà Lê Thị Thu Thủy, Phó Chủ tịch Tập đoàn Vingroup kiêm Tổng Giám đốc VinFast cho biết: “Việc các tổ chức tài chính hàng đầu thế giới tham gia đồng hành với VinFast không chỉ minh chứng cho uy tín của công ty, mà còn cho thấy sự tin tưởng của các đối tác với kế hoạch đầu tư nghiêm túc tại thị trường quốc tế nói chung và Mỹ nói riêng, đặc biệt là việc xây dựng nhà máy tại bang Bắc Carolina, nhằm đảm bảo tự chủ sản xuất trên toàn cầu và tạo công ăn việc làm cho lao động địa phương”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/13/vinfas-2-200.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Thông qua việc hợp tác cùng Credit Suisse và Citigroup trong việc thu xếp vốn, cũng như hàng loạt chiến lược hợp tác bài bản cùng các đối tác quốc tế khác về phát triển xe điện, VinFast được kỳ vọng sẽ sớm có sự đột phá trong chiến lược mở rộng thị trường quốc tế, đem đến những sản phẩm chất lượng và trải nghiệm khách hàng xuất sắc, góp phần tạo dựng một tương lai xanh và bền vững.</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 99.9585%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.705%;\">\n<p>Credit Suisse có trụ sở chính tại Thụy Sĩ, là một trong những ngân hàng đầu tư uy tín hàng đầu thế giới, với các thế mạnh trong lĩnh vực quản lý tài sản, dịch vụ ngân hàng đầu tư. </p>\n<p>Citigroup là ngân hàng hàng đầu trong lĩnh vực tư vấn chiến lược và huy động vốn, đã cung cấp dịch vụ cho các tập đoàn, tổ chức tài chính lớn và chính phủ trên toàn cầu, có mặt tại 95 quốc gia. </p>\n<p>VinFast là hãng xe điện thông minh đã trình làng trọn bộ sản phẩm ô tô điện thuộc các phân khúc A-B-C-D-E tại Triển lãm Điện tử Tiêu dùng CES 2022, đồng thời công bố chiến lược “thuần điện” với việc dừng sản xuất hoàn toàn các dòng xe xăng từ cuối năm 2022.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thế Định</strong></p>\n                            </div>"}