{"url": "https://vietnamnet.vn/xe-may-bien-ngu-quy-7-o-quang-ngai-duoc-ban-voi-gia-khung-2022967.html", "title": "Xe máy biển ngũ quý 7 ở Quảng Ngãi được bán với giá 'khủng'", "abstract": "Sau nhiều lần săn đón, nữ chủ nhân xe máy BKS 76B1-777.77 ở Quảng Ngãi đã bán chiếc xe với giá \"khủng\" khiến nhiều người ngỡ ngàng.", "content_html": "<div>\n                                <p>Ngày 24/5, bà Nguyễn Thị Thu Thủy, trú tại xóm Tập Mỹ, thôn Long Thành, xã Tịnh Thiện, TP Quảng Ngãi, tỉnh Quảng Ngãi) chủ nhân xe máy 76B1-777.77 cho biết trong gần nửa tháng nay, sau khi bấm được biển số xe máy biển số 76B1-777.77, nhiều người đã liên hệ với bà để mua lại chiếc xe máy với giá cao, có người đã đến 250 triệu đồng.</p>\n<p>Đến sáng ngày 24/5, bà đã bán lại cho ông Huỳnh Nữ (trú tại đường Nguyễn Du, TP Quảng Ngãi, tỉnh Quảng Ngãi) với giá hơn 250 triệu đồng, nhưng mức giá cụ thể không được tiết lộ.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/xe-may-bien-ngu-quy-7-o-quang-ngai-duoc-ban-voi-gia-khung-6317cd878836402bbc6cd737f0dc2ac4.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/xe-may-bien-ngu-quy-7-o-quang-ngai-duoc-ban-voi-gia-khung-6317cd878836402bbc6cd737f0dc2ac4.jpg\" title=\"biển số xe đẹp ảnh 1\" alt=\"bien so xe dep anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Bà Nguyễn Thị Thu Thủy bên cạnh chiếc xe máy mang BKS 76B1-777.77.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Theo ông Huỳnh Nữ - chủ nhân mới của chiếc xe 76B1-777.77, cho biết ông làm nghề kinh doanh, mua bán mô tô lâu năm ở địa bàn tỉnh Quảng Ngãi. Ông có đam mê đặc biệt với các dòng biển có số độc, dị, biển số phong thủy. Khi biết bà Thủy bấm được biển số xe đẹp, ông đã nhiều lần liên hệ để hỏi mua và quyết tâm sở hữu được chiếc xe.</p>\n<p>\"Qua nhiều 'vòng đàm phán', cuối cùng tôi cũng thuyết phục được chị Thuỷ bán chiếc xe với giá gấp gần 10 lần so với giá trị thực của chiếc xe khi mua mới\", ông Nữ nói.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/xe-may-bien-ngu-quy-7-o-quang-ngai-duoc-ban-voi-gia-khung-ce3cdc01ef084bdcbcdc1df23b85a7f5.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/5/24/xe-may-bien-ngu-quy-7-o-quang-ngai-duoc-ban-voi-gia-khung-ce3cdc01ef084bdcbcdc1df23b85a7f5.jpg\" title=\"biển số xe đẹp ảnh 2\" alt=\"bien so xe dep anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Ông Nữ vui mừng khi sở hữu chiếc xe biển số 76B1-777.77.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Trao đổi với báo chí, bà Thủy chia sẻ gia đình bà làm nông, kinh tế khó khăn và không rành về biển số đẹp, xấu nên khi bấm được biển số 76B1-777.77, bà vẫn không biết là đã nhận được “lộc” dù những người đi làm biển số xe hết lời trầm trồ. Khi mang xe về nhà và có người ra giá cả trăm triệu đồng để mua chiếc xe, bà cũng như nhiều người ngỡ ngàng với lời \"gạ\" mua lại chiếc xe với giá cao ngất ngưởng..</p>\n<p>\"Khi ông Nữ nhiều lần đến hỏi mua với giá cao, lúc đầu tôi cũng băn khoăn, tuy nhiên, khi nghĩ lại, mấy năm nay kinh tế khó khăn, con cái lại đi học cần tiền để ăn học nên vợ chồng tôi quyết định nhượng lại chiếc xe cho người khác\", bà Thủy nói.</p>\n<p>Trước đó, trên địa bàn tỉnh Quảng Ngãi, một thanh niên ở huyện Tư Nghĩa trong quá trình đăng ký xe SH cũng đã bấm được biển số xe ngũ quý 76E1-666.66. Sau đó, chủ nhân chiếc xe đăng lên các trang mạng xã hội rao bán với giá <abbr class=\"rate-vnd\">2 tỷ đồng</abbr>.</p>\n<p><em><strong>(Theo Zingnews)</strong></em></p>\n<p><em>Tin bài cộng tác xin gửi về Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemay@vietnamnet.vn\">otoxemay@vietnamnet.vn</a>. Xin cảm ơn!</em></p>\n                            </div>"}