{"url": "https://vietnamnet.vn/top-xe-ban-tai-thang-9-ford-ranger-tro-lai-de-bep-doanh-so-cac-doi-thu-2069801.html", "title": "Xe bán tải tháng 9: Ford Ranger trở lại, đè bẹp doanh số các đối thủ", "abstract": "Sau khi ra mắt thế hệ mới, Ford Ranger đã bán được lượng xe tăng tới 876,7% so với tháng 8 trước đó, “đè bẹp” doanh số của 4 đối thủ còn lại.", "content_html": "<div>\n                                <p>Theo báo cáo bán hàng của <a href=\"https://vietnamnet.vn/bao-cao-vama-tag14943122105290489918.html\" target=\"_blank\">VAMA</a> (Hiệp hội các nhà sản xuất ô tô Việt Nam), trong tổng doanh số bán toàn thị trường tháng 9 vừa qua đạt 33.463 xe thì thị phần xe bán tải chiếm 6,5%, tương đương 2.178 xe.</p>\n<p>So với cùng kỳ năm ngoái bán là 1.770 xe, doanh số xe bán tải tăng 23%. Đáng chú ý, sau tháng 8 bị Mitsubishi Triton vượt lên chiếm ngôi đầu bảng, lượng bán xe tháng 9 của <a href=\"https://vietnamnet.vn/ford-ranger-tag3105455770747349557.html\" target=\"_blank\">Ford Ranger</a> đã tăng và trở lại “ngôi vua” bán tải.</p>\n<p>Ở nhóm còn lại, thứ hạng các mẫu xe Mazda BT-50, Isuzu D-Max và Toyota Hilux không có sự thay đổi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/screen-shot-2022-10-13-at-142525-1720.jpg\">\n<figcaption><em>Bảng doanh số xe bán tải tháng 9/2022. Nguồn: VAMA</em></figcaption>\n</figure>\n<p>Dưới đây là doanh số cụ thể của 5 mẫu xe bán tải trong tháng 9/2022:</p>\n<h2><strong>1. Ford Ranger: 1.719 xe</strong></h2>\n<p>Kết thúc tháng 9, \"nhà vua\" Ford Ranger bán được 1.719 xe, tăng tới 876,7% so với tháng 8 trước đó (bán 176 xe). Con số xe bán được tăng mạnh giúp Ford Ranger đã đẩy Mitsubishi Triton trở lại vị trí cũ và leo lên ngôi vị dẫn đầu.</p>\n<p>Cộng dồn doanh số từ đầu năm đến tháng 9, \"vua bán tải\" đạt 9.634 xe, vẫn là mẫu bán tải có lượng bán nhiều nhất thị trường. So với cùng kỳ năm ngoái (bán 9.776 xe ), Ford Ranger bán giảm 142 xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/ford-ranger-2023-25-1718.jpeg\">\n<figcaption><em>Ford Ranger 2022</em></figcaption>\n</figure>\n<p>Cuối tháng 8 vừa qua, Ford Ranger thế hệ mới đã chính thức bán ra ở Việt Nam và giao khách hàng từ đầu tháng 9. Ranger mới tiếp tục có 5 phiên bản như cũ và có thêm một phiên bản là XLS 4x4 AT, giá xe từ 659 - 965 triệu đồng (tăng 19 đến 31 triệu đồng).</p>\n<h2><strong>2. Mitsubishi Triton: 425 xe</strong></h2>\n<p>Trong tháng 9, mẫu bán tải của Mitsubishi bán được 425 xe, tăng 23 xe so với tháng 8 trước đó (bán 402 xe). Lũy kế 9 tháng, Mitsubishi Triton bán được 4.002 xe, tăng 2.105 xe so với cùng kỳ năm ngoái (bán 1.897 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/mitsubishi-triton-1722.jpeg\">\n<figcaption><em>Mitsubishi Triton</em></figcaption>\n</figure>\n<p><a href=\"https://vietnamnet.vn/mitsubishi-triton-tag6192633786684433188.html\" target=\"_blank\">Mitsubishi Triton</a> hiện tại vẫn là phiên bản nối tiếp năm 2021, đang được nhập khẩu nguyên chiếc từ Thái Lan với 2 tuỳ chọn động cơ diesel 2.4L và 2.5L, kết hợp với hộp số MT hoặc AT và cho ra 7 phiên bản, giá bán dao động từ 555 đến 865 triệu đồng.</p>\n<h2><strong>3. Mazda BT-50: 21 xe</strong></h2>\n<p>Kết thúc tháng 9 vừa qua, Mazda BT-50 bán được 21 xe, giảm 69 xe so với tháng 8 (bán 90 xe). Cộng dồn từ đầu năm, Mazda BT-50 bán được 532 xe, giảm 381 xe so với cùng kỳ năm ngoái (bán 913 xe).</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/mazda-bt-50-2021-1-1723.jpeg\">\n<figcaption><em>All New Mazda BT-50</em></figcaption>\n</figure>\n<p>Cuối tháng 8/2021, thế hệ mới All New Mazda BT-50 đã chính thức ra mắt và tiếp tục có 4 tuỳ chọn phiên bản là 1.9 Premium (4x4); 1.9 Luxury (4x2); 1.9 AT (4x2) và 1.9 MT (4x2), với giá bán từ 659 triệu.</p>\n<h2><strong>4. Isuzu D-Max: 13 xe</strong></h2>\n<p>Kết quả bán hàng tháng 9 của Isuzu D-Max tiếp tục đà đi xuống so với các tháng trước đó. Cụ thể D-Max bán ra 13 xe, giảm 15 xe so với tháng 8 (bán 28 xe). Lũy kế từ đầu năm, D-Max bán được 620 xe, trong khi cùng kỳ năm ngoái kết quả là con số 0.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/hai-mau-ban-tai-moi-ra-mat-nen-chon-mazda-bt-50-hay-isuzu-d-max-1724.jpeg\">\n<figcaption><em>Isuzu D-Max</em></figcaption>\n</figure>\n<p>Isuzu D-Max thế hệ mới được giới thiệu tới người tiêu dùng Việt Nam với 3 phiên bản thay vì 4 bản như trước từ tháng 4/2022. Giá dao động từ 630-850 triệu đồng. So với thế hệ cũ, Isuzu D-Max bị chê bởi giá bán đắt, tăng cả trăm triệu so với trước đây nên sẽ khó cạnh tranh so với các đối thủ mạnh khác.</p>\n<h2><strong>5. Toyota Hilux: 0 xe</strong></h2>\n<p>Doanh số tiếp tục bằng 0 là kết quả của việc Toyota Hilux đã dừng bán ở Việt Nam từ vài tháng nay, do lo ngại chất lượng khí thải không đạt tiêu chuẩn Euro 4. Cộng dồn 8 tháng, Toyota Hilux bán ra thị trường tổng cộng 10 xe, thua xa con số bán 2.462 xe của cùng kỳ năm ngoái.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/toyota-hilux-1725.jpeg\">\n<figcaption><em>Toyota Hilux</em></figcaption>\n</figure>\n<p>Toyota Việt Nam đã giới thiệu mẫu bán tải Hilux 2020 từ tháng 8/2020 với 4 phiên bản. Đây cũng là phiên bản được duy trì cho đến khi tạm dừng bán. Toyota Hilux đắt nhất ở mức 913-921 triệu và rẻ nhất 628-636 triệu. Mức tăng cao nhất thuộc về bản 2.8 4x4 AT Adventure, thay thế bản 2.8G 4x4 AT, tăng 35-43 triệu. </p>\n<p><strong>Đình Quý</strong></p>\n<p><em>Bạn đánh giá gì về 5 mẫu xe bán tải nói trên? Hãy để lại ý kiến dưới phần bình luận. Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy - Báo VietNamNet theo địa chỉ email: Otoxemay@vietnamnet.vn. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/top-xe-ban-tai-ban-chay-thang-8-2022-ford-ranger-bi-lat-do-lan-2-2060183.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/z3722148030072-2a3961e8e436ede22229003fabfb11f3-1467.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/top-xe-ban-tai-ban-chay-thang-8-2022-ford-ranger-bi-lat-do-lan-2-2060183.html\">Xe bán tải tháng 8/2022: \"Vua bán tải\" Ford Ranger bị lật đổ lần 2</a><span class=\"summary__content-desc\">Trong tháng 8/2022, Ford Ranger bất ngờ tụt giảm doanh số và bị đối thủ Mitsubishi Triton vượt mặt với lượng bán cách biệt.</span></div>\n</article>\n                            </div>"}