{"url": "https://vietnamnet.vn/hoc-va-thi-bang-lai-xe-oto-ngay-cang-kho-khan-trong-nam-2022-2071740.html", "title": "Học và thi bằng lái xe ôtô ngày càng khó khăn trong năm 2022", "abstract": "Nhằm quản lý chặt chẽ việc cấp bằng lái xe ôtô, trong năm 2022, Bộ Giao thông Vận tải đã ra nhiều quyết định đổi mới. Theo đó, việc học và thi bằng lái xe ôtô sẽ ngày càng khó khăn hơn.", "content_html": "<div>\n                                <p><strong>Thêm nội dung thi bằng lái xe ôtô</strong></p>\n<p>Để lấy được <a href=\"https://vietnamnet.vn/thi-bang-lai-xe-o-to-tag4568640084656269816.html\" target=\"_blank\">bằng lái xe ôtô</a>, học viên phải thi thêm phần mô phỏng các tình huống giao thông và thi sát hạch trong cabin ôtô.</p>\n<p>Cụ thể khoản 12 Điều 2 Thông tư 01/2021/TT-BGTVT quy định:</p>\n<p>Trung tâm sát hạch lái xe sử dụng phần mềm mô phỏng các tình huống giao thông để sát hạch lái xe từ ngày 01 tháng 6 năm 2022.</p>\n<p>Tổng cục Đường bộ Việt Nam và Sở Giao thông vận tải sử dụng phần mềm mô phỏng các tình huống giao thông để sát hạch lái xe từ ngày 01 tháng 6 năm 2022.</p>\n<p>Như vậy, từ ngày 1.6.2022, Tổng cục Đường bộ Việt Nam và Sở Giao thông vận tải cùng Trung tâm sát hạch lái xe đã đồng loạt sử dụng phần mềm mô phỏng sát hạch lái xe ôtô các hạng.</p>\n<p>Theo đó, học viên sẽ phải thi thêm các nội dung sau:</p>\n<p>– Thi sát hạch trên phần mềm mô phỏng các tình huống giao thông.</p>\n<p>– Thi sát hạch trong ca bin ôtô mô phỏng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/thi-bang-lai-xe-o-to-0-1122.jpeg\">\n<figcaption><em>Việc học bằng lái xe ôtô ngày càng khó khăn hơn trong năm 2022. </em></figcaption>\n</figure>\n<p> <strong>Việc học cũng khó hơn</strong></p>\n<p>Để có thể thi được các phần mới, luật cũng quy định nhiều nội dung bắt buộc với việc học bằng lái xe ôtô.</p>\n<p>Cụ thể, khoản 12 Điều 1 Thông tư 01/2021/TT-BGTVT quy định:</p>\n<p> Cơ sở đào tạo sử dụng phần mềm mô phỏng các tình huống giao thông để đào tạo lái xe ôtô từ ngày 31 tháng 12 năm 2021; trang bị và sử dụng thiết bị giám sát thời gian và quãng đường học lái xe trên đường của học viên để đào tạo lái xe ôtô từ ngày 01 tháng 01 năm 2022; trang bị và sử dụng ca bin học lái xe ôtô để đào tạo lái xe ôtô từ ngày 01 tháng 7 năm 2022.</p>\n<p>Theo đó, từ ngày 1.7.2022, học viên sẽ được thực hành trên ca bin học lái xe ôtô. Về thời gian học của mỗi học viên đối với nội dung này như sau:</p>\n<p>– 03 giờ: Chương trình đào tạo lái xe hạng B1, B2, C.</p>\n<p>– 01 giờ: Chương trình đào tạo nâng hạng lái xe. (nâng hạng từ B1 tự động số lên B1 thì không phải học).</p>\n<p>Dù chỉ là thiết bị mô phỏng nhưng ca bin học lái xe lại đem đến cho học viên những trải nghiệm khá chân thực về địa hình và các tình huống giao thông khi điều khiển xe ôtô trên đường.</p>\n<p><strong>Quản lý chặt việc học lái xe ôtô nhờ thiết bị giám sát</strong></p>\n<p>Cùng với việc tăng độ khó trong việc dạy và học lái xe ôtô, Bộ Giao thông Vận tải cũng quy định  quản lý chặt chẽ việc học lái xe ôtô nhờ thiết bị giám sát. Theo đó, bắt đầu từ năm 2022, việc học lái xe ôtô trên đường của học viên sẽ được kiểm soát chặt hơn về cả thời gian và quãng đường học lái xe bởi các thiết bị giám sát. Do vậy, học viên phải tham gia đầy đủ khóa học thì mới được đăng ký thi sát hạch cấp bằng lái xe ôtô.</p>\n<p><em>Theo Lao Động</em></p>\n<p><em>Bạn có có trải nghiệm thế nào về quá trình học bằng lái ô tô? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thoi-han-bang-lai-xe-o-to-b1-co-loi-hon-b2-2069590.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/13/hoc-lai-xe-1-649.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thoi-han-bang-lai-xe-o-to-b1-co-loi-hon-b2-2069590.html\">Thời hạn bằng lái xe ô tô B1 có lợi hơn B2</a><span class=\"summary__content-desc\">Hiện nay, nhiều người băn khoăn thi bằng lái xe ô tô giữa loại B1 và B2. Vậy loại bằng nào có lợi hơn?</span></div>\n</article>\n                            </div>"}