{"url": "https://vietnamnet.vn/o-to-xin-quay-dau-noi-nga-tu-va-cham-xe-may-tu-duoi-di-len-ai-sai-ai-dung-2073843.html", "title": "Ô tô va quệt xe máy ở ngã tư, ai đúng ai sai?", "abstract": "Chiếc Mazda 3 bật đèn xin rẽ từ xa khi dừng trước ngã tư nhưng lúc quay đầu vẫn va quệt với xe máy đi từ phía sau lên.", "content_html": "<div>\n                                <p>Vụ va quệt giữa ô tô và xe máy xảy ra vào khoảng 7 giờ 54 phút ngày 24/10 trên Đại lộ Lê Lợi, hướng từ Big C đi cầu vượt Phú Sơn, TP Thanh Hóa và được camera hành trình trên ô tô phía sau ghi lại.</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004XN1.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đoạn video trên, chiếc <a href=\"https://vietnamnet.vn/mazda3-tag7294338895224532174.html\">Mazda 3</a> màu trắng khi chuẩn bị dừng đèn đỏ ở ngã tư đã cẩn thận bật xi-nhan xin rẽ trái từ xa và khi được phép di chuyển đã lăn bánh chậm, rồi mở góc đánh lái sang bên phải hơi rộng một chút với mục đích quay đầu. Đúng lúc chiếc Mazda bắt đầu ôm góc trái để bẻ lái thì một nam thanh niên đi xe máy từ dưới phóng lên đã rơi vào điểm mù của xe Mazda, khiến bánh sau ô tô chẹt vào đầu xe máy.</p>\n<p>Rất may va chạm diễn ra ở tốc độ không quá nhanh nên có thể thấy thiệt hại không đáng kể ngoài việc có xước xát ở xe máy và vỏ xe ô tô. Tuy nhiên điều đáng bàn ở đây là có vẻ nam thanh niên đi xe máy đã không chú ý tới đèn xin rẽ trái của ô tô đã bật khá lâu, vẫn di chuyển đến gần, dẫn đến va chạm. Bên cạnh đó, cũng có ý kiến cho rằng ô tô mở góc cua hơi rộng ở phần đường rẽ trái đã vô tình đưa mình vào tình huống bị dễ bị xe máy \"điền vào chỗ trống\" do thói quen di chuyển của một bộ phận không nhỏ người dân hiện nay, tăng nguy cơ va quệt.</p>\n<p><strong>Nguồn video: Phạm Hùng</strong></p>\n<p><em>Bạn có góc nhìn hay bình luận nào về tình huống trên? Hãy chia sẻ qua nhận xét bên dưới hoặc gửi bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nong-tren-duong-vuot-au-kieu-dien-vao-cho-trong-va-nhung-cai-ket-dang-ngat-2065119.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/2/ava-nong-10-662.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nong-tren-duong-vuot-au-kieu-dien-vao-cho-trong-va-nhung-cai-ket-dang-ngat-2065119.html\">Nóng trên đường: Vượt ẩu kiểu \"điền vào chỗ trống\" và những cái kết đắng ngắt</a><span class=\"summary__content-desc\">Việc vượt ẩu hay tạt đầu vào điểm mù những chiếc ô tô cỡ lớn như xe tải, xe khách luôn tiềm ẩn nguy cơ mất an toàn, thậm chí còn phải nhận những cái kết \"đắng\".</span></div>\n</article>\n                            </div>"}