{"url": "https://vietnamnet.vn/so-phan-xe-ford-mustang-1967-cua-cuu-linh-my-tham-gia-chien-tranh-viet-nam-2059713.html", "title": "Bất ngờ số phận xe Ford Mustang 1967 của cựu lính Mỹ tham gia chiến tranh Việt Nam", "abstract": "Chiếc Ford Mustang đời 1967 của cựu lính dù Mỹ từng tham gia chiến tranh tại Việt Nam đang được bán đấu giá với giá khởi điểm cao chót vót, lên tới 145.600 USD, tức khoảng hơn 3 tỷ VND.", "content_html": "<div>\n                                <p>Tính đến nay, chiếc xe đã 55 tuổi và có một số phận khá đặc biệt. Chiếc xe có màu xanh lá cây, là một trong 5 chiếc được chế tạo tại nhà máy Metuchen, New Jersey, Mỹ của Ford, và được chuyển đến miền Nam Việt Nam vào năm 1967. Đó cũng là chiếc fastback duy nhất trong số 5 chiếc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vietnam-348.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vietnam-3-351.jpg\">\n<figcaption><em>Chiếc xe ban đầu vốn được thiết kế dành cho nước Đức (Ảnh: Worldwide Auctioneers)</em></figcaption>\n</figure>\n<p>Ban đầu chiếc xe được tạo ra dành cho nước Đức và sẽ bỏ tên Mustang để được bán dưới dạng T-5 vì Ford không sở hữu quyền đối với tên \"Mustang\" tại quốc gia này vào thời điểm đó.</p>\n<p>Nhưng sau đó, chính phủ Hoa Kỳ đã mua lại chiếc xe với mục đích sử dụng tại Việt Nam trong thời kỳ chiến tranh. Sau hai năm, chiếc Ford Mustang này được bán cho một lính dù của sư đoàn 98 tên là Ron Cain, cũng là người đã lái nó ở Việt Nam trong suốt hai năm. Cain đã mang xe về Florida, Mỹ và sử dụng trong gia đình cho đến khi bán lại cho người khác vào những năm 1980.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vietnam-4-352.jpg\">\n<figcaption><em>Chiếc xe được trang bị động cơ V8 dung tích 4.7L (Ảnh: Worldwide Auctioneers)</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/vietnam-2-353.jpg\">\n<figcaption><em>Dù nhiều năm trôi qua, chiếc Ford Mustang 1967 vẫn giữ được hình dáng ban đầu (Ảnh: Worldwide Auctioneers)</em></figcaption>\n</figure>\n<p>Vừa rồi, Youtuber Dennis Collins đã mua lại và chào bán chiếc xe tại sự kiện Worldwide Auctioneers ở Ấn Độ với giá lên tới 145.600 USD (khoảng hơn 3 tỷ VND). Toàn bộ số tiền thu được sẽ được chuyển đến Học viện Huấn luyện Nghề nghiệp của Trung tâm Giáo dục J.Kruse, Ấn Độ để tạo điều kiện học nghề cho các cựu chiến binh tại đây.</p>\n<p><strong>Phương Linh</strong><em> (Theo Foxnews)</em></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ky-tich-ford-mustang-bi-trom-vao-nam-1992-duoc-tim-thay-sau-20-nam-bien-mat-2009621.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/ky-tich-ford-mustang-bi-trom-vao-nam-1992-duoc-tim-thay-sau-20-nam-bien-mat-8e5ebfab987f460d84ba557d4315eb01.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ky-tich-ford-mustang-bi-trom-vao-nam-1992-duoc-tim-thay-sau-20-nam-bien-mat-2009621.html\">Kỳ tích, Ford Mustang bị trộm vào năm 1992 được tìm thấy sau 20 năm biến mất</a><span class=\"summary__content-desc\">Chiếc Ford Mustang màu đỏ năm 1966 bị đánh cắp trên đường vào năm 1992 và đã được tìm thấy 20 năm sau đó.</span></div>\n</article>\n                            </div>"}