{"url": "https://vietnamnet.vn/xe-vinfast-tich-hop-ban-do-kiem-soat-toc-do-thong-minh-here-isa-map-2038024.html", "title": "Xe Vinfast tích hợp bản đồ kiểm soát tốc độ thông minh HERE ISA Map", "abstract": "Các mẫu SUV điện VF 8 và VF 9 tại thị trường châu Âu sẽ được tích hợp bản đồ hỗ trợ kiểm soát tốc độ thông minh (HERE ISA Map), nhằm đảm bảo tuân thủ quy định chung về an toàn của Liên minh châu Âu.", "content_html": "<div>\n                                <p>Theo Vinfast, HERE ISA Map sẽ có mặt trên các mẫu xe SUV điện VF 8 và VF 9 tại thị trường châu Âu từ cuối năm 2022.</p>\n<p>HERE ISA Map là nền tảng dữ liệu được phát triển bởi HERE Technologies - nhà cung cấp hàng đầu về công nghệ và dữ liệu định vị. Giải pháp cung cấp thông tin về giới hạn tốc độ cho phép (có hoặc không hiển thị), mang đến cho người lái các chỉ dẫn an toàn quan trọng như quy định tốc độ tại địa phương, hỗ trợ khi lái xe gặp khó khăn về nhận biết giới hạn tốc độ, mất tập trung, bỏ lỡ các biển báo/cảnh báo giao thông, tầm nhìn bị hạn chế do thời tiết xấu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/vf8anh1-832.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>ISA - Intelligent Speed Assistance (hỗ trợ kiểm soát tốc độ thông minh) là tính năng hỗ trợ người lái nhằm giảm thiểu tai nạn giao thông cũng như thương vong do tai nạn gây ra. Tính năng trên thông báo cho người lái về giới hạn tốc độ trên cung đường mà họ đang di chuyển và cảnh báo khi xe vượt quá tốc độ cho phép.</p>\n<p>Theo Quy định chung về An toàn (GSR) của Liên minh châu Âu, bắt đầu từ tháng 7/2022, ISA là tính năng bắt buộc phải trang bị cho tất cả các mẫu ô tô, xe tải và xe buýt mới, được sản xuất cho thị trường châu Âu. Kể từ tháng 7/2024, tính năng ISA phải được trang bị cho tất cả các phương tiện mới được bán tại thị trường này. </p>\n<p>Việc tích hợp HERE ISA Map vào các mẫu xe VF 8 và VF 9 tại thị trường châu Âu bổ sung giải pháp an toàn cho khách hàng, đồng thời đáp ứng quy định về an toàn giao thông của khu vực trên mỗi chiếc xe VinFast.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/8/vf9anh2-833.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Bà Lê Thị Thu Thủy, Phó Chủ tịch Tập đoàn Vingroup kiêm Tổng Giám đốc Toàn cầu VinFast chia sẻ: “Đảm bảo tuân thủ quy định về an toàn giao thông tại các thị trường là điều mà VinFast luôn hướng tới. Ứng dụng HERE ISA Map sẽ cung cấp cho người lái xe VinFast những thông tin chính xác về giới hạn tốc độ một cách trực quan, giúp họ có được trải nghiệm an toàn và thú vị trên mọi hành trình”. </p>\n<p>Ông Edzard Overbeek, Tổng Giám đốc HERE Technologies cho biết: “HERE tự hào là đối tác của các nhà sản xuất ô tô toàn cầu vì chúng tôi luôn nỗ lực cải thiện sự an toàn cho người lái cũng như giao thông nói chung. Chúng tôi mong muốn nâng trải nghiệm an toàn của người lái lên một tầm cao mới và tiếp tục hỗ trợ sự thành công và phát triển nhanh chóng của VinFast tại các thị trường toàn cầu”.</p>\n<p><strong>Thế Định</strong> </p>\n                            </div>"}