{"url": "https://vietnamnet.vn/toyota-ngung-hoat-dong-14-nha-may-do-tan-cong-mang-819488.html", "title": "Toyota ngừng hoạt động 14 nhà máy do tấn công mạng", "abstract": "", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/toyota-tag59030.html\">Toyota</a> cho biết, toàn bộ 28 dây chuyền sản xuất tại 14 nhà máy của Toyota ở Nhật Bản sẽ ngừng hoạt động trong ngày 28/2 và 1/3 để khắc phục sự cố.</p>\r\n<p>Các dây chuyền sản xuất bị ảnh hưởng bao gồm Toyota Crown, Century, Mirai, Yaris, Corolla, Corolla Cross, C-HR, Hiace, Rav4, 4Runner, Land Cruiser và Prius.</p>\r\n<p>Người phát ngôn của Toyota cho biết vẫn chưa rõ sẽ ngưng hoạt động trong bao lâu. Hãng sẽ đánh giá lại tình hình sau ngày 1/3.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/01/12/toyota-ngung-san-xuat-tai-nhat-ban-do-bi-tan-cong-mang.JPG\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Toyota ngừng sản xuất tại Nhật Bản do bị tấn công mạng</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>\"Chúng tôi cũng sẽ tiếp tục làm việc với các nhà cung cấp của mình trong việc củng cố chuỗi cung ứng và nỗ lực hết sức để giao xe cho khách hàng càng sớm càng tốt\", Toyota cho biết trong tuyên bố về việc ngừng sản xuất.</p>\r\n<p>Dù vậy, Toyota Motors Bắc Mỹ cho biết, việc ngừng hoạt động này không ảnh hưởng đến hoạt động của công ty tại Mỹ. </p>\r\n<p>Toyota vẫn chưa biết liệu họ có thể bắt đầu sản xuất xe trở lại vào lúc nào. Chỉ vì việc ngừng sản xuất vào ngay đầu tháng 3, nhà sản xuất ô tô Toyota đã giảm sản lượng đến 13.000 xe được sản xuất.</p>\r\n<p>\"Đúng là chúng tôi đã bị tấn công mạng. Chúng tôi vẫn đang xác nhận thiệt hại và đang gấp rút phản hồi, với ưu tiên hàng đầu là nối lại hệ thống sản xuất của Toyota càng sớm càng tốt\", một người thân cận của Kojima Industries cho biết đến Nikkei .</p>\r\n<p>Tại Nhật Bản, nhu cầu cao đang đẩy danh sách chờ đợi để có thể mua được một chiếc Lexus LX hoặc Toyota Land Cruiser mới kéo dài tới 4 năm. </p>\r\n<p>Toyota đã gặp phải một số sự chậm trễ trong giao hàng vì các cuộc biểu tình phản đối các quy định về dịch  Covid-19 dọc theo biên giới với Mỹ. Người biểu tình chặn cầu Ambassador nối thành phố Windsor của Canada với Detroit của Mỹ, khiến chuỗi cung ứng phụ tùng Bắc Mỹ của Toyota bị gián đoạn.</p>\r\n<p>Chính phủ Nhật Bản đã vào cuộc điều tra về vụ tấn công diễn ra chỉ một ngày sau khi Nhật đưa ra các biện pháp trừng phạt mới đối với Nga vì những diễn biến ở Ukraine.</p>\r\n<p>“Rất khó để nói có liên quan đến Nga hay không trước khi điều tra kỹ lưỡng”, Thủ tướng Kishida Fumio nói.</p>\r\n<p>Nga là nguồn sản xuất và là thị trường chính cho nhiều nhà sản xuất ô tô toàn cầu, trong khi đó Ukraine là nhà cung cấp hàng đầu về nguyên liệu thô và hiếm. Chiến sự Nga – Ukraine đã khiến mọi thứ bị gián đoạn. Giao tranh kéo dài sẽ ảnh hưởng đáng kể đến sản xuất ô tô, nhất là khi nguồn cung nguyên liệu và phụ tùng đã bị hạn chế trong thời gian dài trước đó.</p>\r\n<p><strong>Hoàng Anh - Minh Khôi </strong><em>(theo Reuters, Mottor1)</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/doanh-so-tang-ky-luc-tiem-nang-phat-trien-xe-dien-o-nhat-ban-819252.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/28/13/doanh-so-tang-ky-luc-tiem-nang-phat-trien-xe-dien-o-nhat-ban.jpg?w=145&amp;h=101\" alt=\"Doanh số tăng kỷ lục, tiềm năng phát triển xe điện ở Nhật Bản\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/doanh-so-tang-ky-luc-tiem-nang-phat-trien-xe-dien-o-nhat-ban-819252.html#inner-article\">Doanh số tăng kỷ lục, tiềm năng phát triển xe điện ở Nhật Bản</a></h4>\r\n<p class=\"summary d-table c-000\">Theo Hiệp hội các nhà nhập khẩu ô tô Nhật Bản, lượng nhập khẩu xe điện chạy bằng pin tăng gần ba lần lên mức kỷ lục 8,610 xe. Nhiều hãng ô tô bắt đầu kế hoạch phát triển xe điện tại thị trường tiềm năng này.</p>\r\n</div>\r\n<p> </p>\n                            </div>"}