{"url": "https://vietnamnet.vn/3-thac-mac-ngo-ngan-khi-dung-o-to-nhieu-nguoi-tung-trai-qua-2017183.html", "title": "3 thắc mắc ngớ ngẩn khi dùng ô tô nhiều người từng trải qua", "abstract": "Đôi khi những “tài già” phải bật cười trước một số thắc mắc “ngớ ngẩn” của người mới lái, nhưng đó lại là những bỡ ngỡ ban đầu có thật mà ít nhiều các tài xế đã từng trải qua.", "content_html": "<div>\n                                <p>Dưới đây là những thắc mắc thường gặp phải đối với người mới lái, đôi khi tưởng như câu hỏi “ngớ ngẩn” nhưng đó lại là bỡ ngỡ có thật với <a href=\"https://vietnamnet.vn/tai-xe-moi-tag7445157954271579933.html\" target=\"_blank\">tài xế mớ</a>i.</p>\n<p><strong>Nước chảy dưới gầm xe</strong></p>\n<p>Đây là thắc mắc tưởng chừng như chuyện đùa đối với người lái xe lâu nhưng thực tế vẫn thường xuyên được hỏi bởi người lần đầu lái xe hoặc mới mua xe. Một số chủ xe thực sự hốt hoảng khi thấy vũng nước chảy loang lổ ngay dưới hốc bánh xe phía trước bên phụ.</p>\n<p>Theo giải thích của các chuyên gia, nếu nước rò rỉ ở vị trí này không màu, không mùi và nhất là chỉ xuất hiện khi bạn bật máy lạnh thì đừng nên lo lắng, bởi nó chỉ là nước thải từ hệ đống điều hòa.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nuoc-chay-duoi-gam-xe-so-luong-nhieu-de-khien-tai-xe-moi-hot-hoang-6ca409c2e3d4429599af08d877e62ad3.jpeg\">\n<figcaption><em>Nước chảy dưới gầm xe số lượng nhiều dễ khiến tài xế mới hốt hoảng</em></figcaption>\n</figure>\n<p>Nếu nghi ngờ về dung dịch rò rỉ, bạn có thể đặt một tờ giấy dưới chỗ rỉ đó để xác định mật độ và màu sắc của chất lỏng. Để phân biệt giữa nước thải thường và nước của hệ thống làm mát, các chuyên gia khuyên chủ xe nên đổ nước làm mát loại xanh hoạc đỏ, riêng nước rửa kính hoặc đèn có thể phân biệt bằng giấy lót hoặc chạm tay vào thử độ nhớt tạo bọt.</p>\n<p><strong>Nước bắn ra từ ống xả phía sau xe</strong></p>\n<p>Một số tài xế hốt hoảng khi thấy vào buổi sáng, phía sau ống xả xuất hiện khói trắng và cả nước. Tuy nhiên, nhiều người có kinh nghiệm chạy xe cho biết, việc ống xả xe ô tô có nước còn thể hiện được động cơ đang hoạt động khá tốt và không có việc gì đáng lo ngại. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nuoc-ban-tu-phia-ong-xa-duoi-xe-khien-nhieu-nguoi-lo-lang-6dde58dcc8c64db49093edade14e9887.gif\">\n<figcaption><em>Nước bắn từ phía ống xả đuôi xe khiến nhiều người lo lắng</em></figcaption>\n</figure>\n<p>Thành phần khí thải xe ô tô, bao gồm: CO hay còn được gọi là Carbon Monoxide, HC (Hydrogen Carbon không cháy hết), CO2 (Carbon Dioxide), H2O (nước). Khi nhìn vào các thành phần này, có thể thấy nước trong khí xả, trong quá trình khí đi trong hệ thống xả khí, chúng sẽ gặp bộ xử lý khí thải và nước sẽ được ngưng tụ và các chất khác sẽ được hấp thụ một phần và đẩy ra ngoài. Điều này lý giải hoàn toàn tại sao trong ống xả xe ô tô có nước nhỏ giọt khi xe di chuyển.</p>\n<p>Đây là nguyên nhân chính của việc ống xả ô tô chảy nước. Ngoài ra, còn một nguyên nhân khác mà nhiều người không để ý đó là khi vào buổi sáng sớm, khi ống xả còn lạnh, hơi nước trong ống xả sẽ ngưng tụ lại và trở thành nước thải chảy ra ngoài.</p>\n<p>Bên cạnh đó, việc ống xả ô tô có nước chứng tỏ rằng thành phần khí thải của xe ít chứa muội than và những khí nặng, khiến nước chảy ra dễ dàng hơn, nó cũng chứng minh rằng bộ hơi của xe còn kín và quá trình cháy không có bất cứ vấn đề nào (tỷ lệ hòa khí tốt).</p>\n<p><strong>Bề mặt đĩa phanh gỉ sét khi đỗ lâu ngày</strong></p>\n<p>Hiện tượng gỉ sét mặt đĩa phanh thường xuất hiện sau khi rửa xe và đỗ một chỗ dài ngày, đỗ xe trong môi trường ẩm ướt, ngoài trời. Một số tài xế cho rằng chất lượng đĩa phanh xe mình có vấn đề và dễ dẫn đến đổ lỗi cho hãng xe. Thậm chí, có người còn nhanh chóng đem chiếc xe đến garage gần nhất để tìm bệnh.</p>\n<p>Thực tế, với các loại ô tô dùng đĩa phanh bằng sắt hay hợp kim của sắt (như thép…), tiếp xúc với oxy và độ ẩm trong một khoảng thời gian dài, tạo thành một hợp chất mới gọi là oxít sắt hay còn gọi là gỉ sắt. Chất xúc tác chính cho quá trình gỉ là nước.</p>\n<p>Phanh đĩa có thiết kế hở nên khiến các bề mặt dễ bị các tác nhân bên ngoài (bụi, cát, đất, mưa,...) tác động trong quá trình sử dụng, hình thành các lớp rỉ sét trên đĩa phanh, đặc biệt là sau khi ô tô dính nước mưa hoặc được đỗ ở ngoài trời trong một thời gian dài. Để khắc phục, chúng ta chỉ chỉ việc lái xe khoảng 1 km và có dùng phanh là sẽ hết hiện tượng này. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/dia-phanh-bi-gi-be-mat-khien-nhieu-nguoi-nghi-den-hang-xe-lam-ra-san-pham-kem-chat-luong-734f94baed524493a117dd21f6887a10.jpeg\">\n<figcaption><em>Đĩa phanh bị gỉ bề mặt khiến nhiều người nghĩ đến hãng xe làm ra sản phẩm kém chất lượng.</em></figcaption>\n</figure>\n<p>Tuy nhiên, nếu như thấy rằng lớp rỉ sét đã bám trên bề mặt đĩa phanh trong một thời gian dài, cũng nên cẩn trọng vì rất có thể khi đó đĩa phanh đã bị ăn mòn, làm ảnh hưởng đến chất lượng phanh. Lúc này cần đưa xe đi kiểm tra, bảo dưỡng để thợ láng lại bề mặt đĩa phanh hoặc thay mới.</p>\n<p>Ngoài ra, nếu như xe của bạn sử dụng phanh đĩa gốm carbon, thì có thể yên tâm rằng đĩa phanh ô tô không bao giờ bị rỉ sét. Lý do là loại phanh này có khả năng chịu nhiệt tốt và có khả năng chống oxy hóa và chống sốc nhiệt. Tuy nhiên, giá của chúng rất đắt và thường chỉ áp dụng cho xe thể thao hoặc siêu xe hoạt động ở tốc độ cao.</p>\n<p><strong>Đình Quý</strong> (tổng hợp)</p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}