{"url": "https://vietnamnet.vn/thanh-nien-20-tuoi-trom-2-o-to-13-xe-dap-de-ra-oai-voi-ban-gai-2043445.html", "title": "Thanh niên 20 tuổi trộm 2 ô tô, 13 xe đạp để ra oai với bạn gái", "abstract": "Nam thanh niên 20 tuổi ở Ấn Độ thừa nhận đã ăn trộm 2 chiếc ô tô và 13 xe máy để chở bạn gái đi chơi. Tất cả đều bị cảnh sát tịch thu.", "content_html": "<div>\n                                <p>Trộm cắp phương tiện là một vấn nạn lớn mà nhiều thành phố và các bang của Ấn Độ phải đối mặt trong nhiều năm nay. Gần đây, một thanh niên 20 tuổi đã bị cảnh sát ở Pune bắt giữ vì trộm không phải một hoặc hai mà là mười ba xe máy và hai <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a>. Điều đáng ngạc nhiên hơn là anh ta trộm xe để đưa bạn gái đi chơi.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/26/stolen-bikes-n-cars-featured-642.jpg\">\n<figcaption></figcaption>\n</figure>\n<p> Thanh niên này là Yash Kiran Solase cư dân của Talegaon Dabhade. Tất cả những chiếc xe mà Yash đánh cắp đã bị cảnh sát thu giữ.</p>\n<p> Theo số liệu của Cảnh sát Delhi, từ năm 2011 đến năm 2020, khoảng 307.000 xe đã bị đánh cắp. Ở đây cứ 12 phút lại có một chiếc xe bị trộm. Mới đây, một chiếc <a href=\"https://vietnamnet.vn/hyundai-creta-tag9001240535596353628.html\" target=\"_blank\">Hyundai Creta</a> đang đậu trước cửa nhà đã bị kẻ gian lấy trộm trong vòng 1 phút cũng gây hoang mang cho người dân. Hay một chiếc SUV Toyota Fortuner thuộc về vận động viên cricket nổi tiếng người Ấn Độ, Gautham Gambhi, đã bị đánh cắp vào năm 2020 và hiện vẫn chưa được tìm thấy....</p>\n<p>Nhằm giảm thiểu tối đa các vụ trộm cắp tương tự, chính quyền ở nước này khuyên người dân cần cẩn trọng khi dừng đỗ xe. Đừng bao giờ đậu xe ở một góc vắng vẻ. Tốt hơn hết là bạn nên đỗ xe tại một vị trí thường xuyên có người qua lại. Đối với xe máy, người dùng có thể sử dụng khóa đĩa và khóa lốp khi đỗ xe ở bên ngoài. </p>\n<p>Với ô tô, cài đặt các thiết bị chống trộm như khóa lái hoặc khóa hộp số cũng sẽ hữu ích. Cài đặt thiết bị GPS giúp bạn định vị vị trí chiếc xe trong trường hợp xe đã bị trộm. </p>\n<p><strong>Theo Cartoq</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}