{"url": "https://vietnamnet.vn/tesla-tu-lai-dam-vao-canh-sat-khi-tai-xe-dang-xem-phim-816605.html", "title": "Tesla tự lái đâm vào cảnh sát khi tài xế đang “xem phim”", "abstract": "", "content_html": "<div>\n                                <p>Đoạn video không cung cấp góc nhìn chính diện của chiếc <a href=\"https://vietnamnet.vn/xe-tesla-tag170590.html\">Tesla</a> Model S, nhưng người xem có thể nghe thấy tiếng va chạm do nó tạo ra khi đâm vào phía sau của xe tuần tra Dodge Charger.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/241281.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe> </p>\r\n<p>Ngay sau cú va chạm, một nhân viên của Đội tuần tra đường cao tốc của bang đã lập tức phản xạ nhảy khỏi lòng đường và đẩy người đồng nghiệp đứng bên cạnh dạt vào phía lề.</p>\r\n<p>Sau khi quệt ngang vị cảnh sát, chiếc Tesla vẫn tiếp tục tiến về phía trước, húc lệch một cột biển báo trước khi lao xuống bãi cỏ bên lề đường cao tốc và dừng hẳn lại khi đâm vào một cái cây.</p>\r\n<p>“Thật may mắn vì nhân viên tuần tra của bang đã đẩy viên cảnh sát tránh khỏi lòng đường khi anh ta nghe thấy tiếng lốp xe kêu phía sau lưng. Tình huống đã có thể gây ra hậu quả rất nghiêm trọng, những người bị ô tô va quệt thậm chí có thể thiệt mạng”, cảnh sát trưởng hạt Nash Keith Stone cho biết ngay sau vụ va chạm.</p>\r\n<p>Newsweek đưa tin, thời điểm xảy ra va chạm, các cảnh sát đang đóng một làn trên đường cao tốc để điều tra một vụ tai nạn khác.</p>\r\n<p>Người ngồi sau tay lái của chiếc Tesla này là một bác sĩ tên Devainder Goli. Người này được cho là đang xem phim trên điện thoại trong thời điểm chiếc EV lao vào xe tuần tra của cảnh sát. Sau đó, Goli đã bị bắt và bị buộc tội “vi phạm di chuyển và xem thiết bị truyền hình khi lái xe”.</p>\r\n<p><strong>Quân Hiếu</strong> (theo Carscoops)</p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nu-quai-xe-nhan-ket-dang-khi-vua-chay-mo-to-vua-the-hien-816321.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/17/16/nu-quai-xe-nhan-ket-dang-khi-vua-chay-mo-to-vua-the-hien.gif?w=145&amp;h=101\" alt='Nữ \"quái xế\" nhận kết đắng khi vừa chạy mô tô vừa thể hiện' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nu-quai-xe-nhan-ket-dang-khi-vua-chay-mo-to-vua-the-hien-816321.html#inner-article\">Nữ \"quái xế\" nhận kết đắng khi vừa chạy mô tô vừa thể hiện</a></h4>\r\n<p class=\"summary d-table c-000\">Điều khiển xe mô tô phân khối lớn nhưng không tập trung vào việc lái xe, không chú ý quan sát các phương tiện khác cùng tham gia giao thông trên đường, nhiều “quái xế” đã phải nhận kết đắng.  </p>\r\n</div>\n                            </div>"}