{"url": "https://vietnamnet.vn/nu-hoang-review-supercar-blondie-noi-gi-khi-lan-dau-lai-vinfast-vf-8-tai-my-2009398.html", "title": "'Nữ hoàng review’ Supercar Blondie nói gì khi lần đầu lái VinFast VF 8 tại Mỹ?", "abstract": "“Chúng ta sẽ thấy biểu tượng chữ V (VinFast) ở khắp mọi nơi trong vài năm tới và tôi sẽ nói với mọi người rằng: Tôi là một trong những người đầu tiên đã lái thử mẫu xe chạy hoàn toàn bằng điện của VinFast tại Mỹ”, Supercar Blondie nói.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-hoang-review-supercar-blondie-noi-gi-khi-lan-dau-lai-vinfast-vf-8-tai-my-b1321ae9a77642ada83b7ef2ff9f7ef5.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Trong ngày đầu tiên Triển lãm ô tô quốc tế New York (NYIAS 2022) mở cửa tiếp đón giới truyền thông và chuyên gia trong ngành (14/4), gian hàng của VinFast là một trong những nơi “nóng” nhất. Ngoài những thông tin về giá, chính sách thuê pin hấp dẫn, điều được nhiều người quan tâm là VinFast chính thức mang mẫu xe VF 8 tới đường thử của sự kiện để người dùng trải nghiệm. </p>\n<p>“Nữ hoàng review” Supercar Blondie là một trong những người đầu tiên lái thử xe điện Made in Vietnam ngay tại đất Mỹ. “Thật thú vị khi trở thành một trong những người đầu tiên trên thế giới ngồi sau tay lái của VF 8”, cô gái vàng trong “làng” review siêu xe thế giới chia sẻ khi bước khỏi chiếc xe điện của VinFast.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-hoang-review-supercar-blondie-noi-gi-khi-lan-dau-lai-vinfast-vf-8-tai-my-063023bd58bf4effb1ad7d2b76fbb74b.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Đây không phải lần đầu Supercar Blondie thấy tận mắt mẫu VF 8 của VinFast. Tuy nhiên, nếu như tại Los Angeles Auto Show 2021, VF 8 là mẫu xe concept thì chỉ 5 tháng sau, tại New York, một mẫu xe chính thức, có thể vận hành thực tế đã được giới thiệu tới công chúng.“Những gì mà VinFast đã đạt được trong khoảng thời gian ngắn như vậy là rất ấn tượng”, cô nói.</p>\n<p>Một trong những điều ấn tượng với VF 8 theo hot reviewer có tới hơn 70 triệu lượt theo dõi trên các nền tảng là ở cảm giác “chỉ đặt chân xuống” là có thể cảm nhận được ngay sức mạnh của cỗ máy hơn 400 mã lực. Đó là khả năng tăng tốc tức thời đặc biệt của những mẫu xe chạy hoàn toàn bằng điện như VF 8. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-hoang-review-supercar-blondie-noi-gi-khi-lan-dau-lai-vinfast-vf-8-tai-my-6170d91464c9408591656dbb70d95030.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoài sức mạnh, nữ YouTuber tỏ ra ấn tượng với những tính năng thông minh trên VF 8. Hệ thống trợ lý ảo điều khiển bằng giọng nói trên VF 8 theo Supercar Blondie là trực quan và có thể sử dụng tốt. Với khả năng “nghe, hiểu” của hệ thống trợ lí ảo, người điều khiển không nhất thiết phải ra lệnh bằng những cú pháp hoàn chỉnh để chiếc xe hiểu và thực hiện.</p>\n<p>Điều khiến “cô gái vàng” tỏ ra đặc biệt mong chờ là có thể vừa lái xe về nhà, vừa đặt món ăn ưa thích của mình và thanh toán bằng nhận diện khuôn mặt ngay trên hệ thống của xe. Mọi thứ vô cùng đơn giản và khi tới nhà, người dùng như cô đã thấy món ăn đặt ngay ngắn trước cửa. </p>\n<p>“Tôi thích cách chiếc xe kết nối với ngôi nhà và mọi thứ đều kết nối với nhau”, nữ reviewer nổi tiếng bình luận.</p>\n<p>Đây cũng là điều được VinFast hướng tới. Trong những công bố trước đó, hãng xe Việt Nam khẳng định việc sẽ mang đến cho người lái những trải nghiệm về công nghệ thông minh trong công việc và cuộc sống.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/nu-hoang-review-supercar-blondie-noi-gi-khi-lan-dau-lai-vinfast-vf-8-tai-my-c7f578555f3e473895e220cfd41872e6.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Về giá cả, Supercar Blondie thừa nhận cô bị “sốc” vì với sức mạnh và những tính năng công nghệ hiện đại, VF 8 có giá chỉ từ hơn 40.000 USD. Với người có nhiều kinh nghiệm như cô, đây là thông tin “siêu tuyệt vời”. Ngoài VF 8, Supercar Blondie cũng gợi ý cho người dùng muốn một mẫu xe cỡ lớn hơn có thể tìm tới VF 9 - một mẫu xe khác của VinFast .</p>\n<p>Với tất cả những thế mạnh ấy, Supercar Blondie cho rằng, VinFast hiện có đủ sức mạnh để “cất cánh” không chỉ ở Mỹ mà còn nhiều nơi khác.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}