{"url": "https://vietnamnet.vn/dan-canh-roi-tien-du-tai-xe-o-to-nhom-trom-nhanh-tay-mo-cua-xe-lay-do-827336.html", "title": "Dàn cảnh rơi tiền dụ tài xế ô tô, nhóm trộm nhanh tay mở cửa xe lấy đồ", "abstract": "", "content_html": "<div>\n                                <p>Truyền hình Ấn Độ mới đây đã vạch mặt được thủ đoạn hết sức tinh vi của các băng nhóm trộm cướp đường phố nhắm đến các tài xế ô tô.</p>\r\n<p>Theo các đoạn video quay lại từ <a href=\"https://vietnamnet.vn/camera-an-ninh-tag68167.html\">camera an ninh</a> đường phố, nhóm tội phạm thường đi từ 4 đến 5 người. Sau khi xác định được mục tiêu, một tên sẽ tiến lại gần vị trí ngồi của tài xế và thả tiền lẻ xuống đất. Kẻ này tìm cách gõ cửa xe và giả vờ có lòng tốt thông báo cho tài xế về số tiền làm rơi dưới đất. Ngay khi tài xế xuống xe và lúi húi nhặt tiền, đồng bọn đã nhanh tay mở cốp hoặc cửa sau xe trộm đồ.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p class=\"t-c\"> <iframe src=\"https://embed.vietnamnettv.vn/v/244121.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Ngoài việc dụ bằng tiền, các băng nhóm đôi khi giả vờ va chạm giao thông hoặc cảnh báo dầu đang chảy ở bộ tản nhiệt với mục đích lừa tài xế mở cửa xe.</p>\r\n<p>Cảnh sát Ấn Độ cũng cảnh báo người dân nếu mang tài sản giá trị trên xe cần đi nhiều người, nếu có một mình khi xuống xe nên khóa cửa và quan sát xung quanh. Chỉ nên lái xe đi xa vào ban đêm nếu đã biết rõ về tuyến đường sẽ đến.</p>\r\n<p><strong>Đình Quý</strong> (theo Cartoq)</p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/de-do-co-gia-tri-trong-xe-khac-nao-moi-ke-gian-den-trom-827219.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/01/11/dung-nen-de-nhung-do-gia-tri-trong-xe.gif?w=145&amp;h=101\" alt='Để đồ có giá trị trong xe khác nào \"mời\" kẻ gian đến trộm' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/tu-van/de-do-co-gia-tri-trong-xe-khac-nao-moi-ke-gian-den-trom-827219.html#inner-article\">Để đồ có giá trị trong xe khác nào \"mời\" kẻ gian đến trộm</a></h4>\r\n<p class=\"summary d-table c-000\">Chỉ trong vòng chưa tới 3 giây, tên trộm đã dùng một vật không ngờ tới ném vỡ kính và lấy đi những đồ có giá trị trong xe.</p>\r\n</div>\n                            </div>"}