{"url": "https://vietnamnet.vn/hyundai-va-kia-lien-tiep-bi-kien-do-xe-kem-ve-bao-mat-2058830.html", "title": "Hyundai và Kia liên tiếp bị kiện do xe kém về bảo mật", "abstract": "Các vụ trộm liên quan đến xe Hyundai và KIA tăng mạnh tại Mỹ đã khiến 2 nhà sản xuất ô tô Hàn Quốc đối mặt với nhiều vụ kiện. Hãng hứa sẽ cung cấp thiết bị nâng cấp bảo mật cho khách mua xe từ tháng 10/2022.", "content_html": "<div>\n                                <p>Tại Mỹ, liên tiếp các vụ kiện dành cho 2 hãng xe Hàn Quốc là <a href=\"https://vietnamnet.vn/hyundai-tag2541838464715750364.html\" target=\"_blank\">Hyundai</a> và KIA với các buộc rằng một số xe của 2 hãng này quá dễ bị ăn trộm.</p>\n<p>Sự gia tăng đột biến trong các vụ trộm xe phần lớn liên quan đến những đoạn video với hashtag “Kia Boyz” được lan truyền trên TikTok, Youtube và các nền tảng khác, cho thấy các điểm yếu về bảo mật của xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/hyundai-justin-sullivangetty-images-resized-927.jpg\">\n<figcaption><em>Hyundai và KIA đang phải đối mặt với nhiều vụ kiện tập thể ở một số bang tại Mỹ. (Ảnh: TumSozluk)</em></figcaption>\n</figure>\n<p>Các xe bị ăn trộm chủ yếu là một số mẫu xe ô tô Hyundai, KIA được sản xuất từ 2010 đến 2021 và chỉ được trang bị chìa khóa cơ truyền thống và thiếu tính năng chống trộm Immobilizer.</p>\n<p>Trong khi, những mẫu xe được trang bị chìa khóa thông minh và nút bấm khởi động sẽ khó bị ăn trộm hơn dựa theo cách thực hiện trên các nền tảng mạng xã hội.</p>\n<p>Những chiếc xe ăn trộm này thường được sử dụng để thỏa mãn thú vui của kẻ trộm xe hoặc để thực hiện các tội phạm khác. Trong khi đó, phía TikTok và Youtube lại tuyên bố rằng việc xóa các video như vậy là vi phạm chính sách của họ, khiến xu hướng này đang lan rộng khắp nước Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/2021-kia-rio3-930.jpg\">\n<figcaption><em>Một số xe Hyundai và KIA đã trở thành mục tiêu của những kẻ trộm xe do thiếu thiết bị chống trộm. (Ảnh: TumSozluk)</em></figcaption>\n</figure>\n<p>Giờ đây, cả Hyundai và KIA đang làm việc với cơ quan pháp luật để giải quyết vấn đề này. Người phát ngôn của Hyundai và KIA cho biết: \"Để hỗ trợ khách hàng mua những chiếc xe đời trước không có thiết bị chống trộm Immobilizer, chúng tôi đã và sẽ tiếp tục hỗ trợ sở cảnh sát địa phương cung cấp khóa vô lăng cho các chủ xe Hyundai-KIA bị ảnh hưởng.\"</p>\n<p>Tuy nhiên, hai nhà sản xuất xe Hàn Quốc nhấn mạnh sẽ không dừng lại ở đó. Hãng đang lên kế hoạch cung cấp một giải pháp mà không cần đến khóa vô lăng. Họ cho biết bộ thiết bị bảo mật của Firstech / Compustar sẽ là phương thức hiệu quả để chống lại những tên trộm xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/img-7709-931.jpg\">\n<figcaption><em>Trước mắt, khóa vô lăng đang là giải pháp mà Hyundai - KIA đưa ra cho các chủ xe cũ. (Ảnh: TheDrive)</em></figcaption>\n</figure>\n<p>Bắt đầu từ 1/10/2022, bộ chống trộm này sẽ được bán ra dưới dạng phụ kiện và lắp đặt tại các đại lý của Hyundai-KIA hoặc các cửa hàng ủy quyền của Compustar trên toàn nước Mỹ. </p>\n<p>Nếu được như vậy, những chủ xe hiện tại sẽ được hưởng nhiều tính năng thú vị hơn thay như khởi động từ xa, kiểm soát cảnh báo từ nhà sản xuất gốc, điều khiển lên xuống kính điện... thay vì chỉ có mỗi tính năng chống trộm.</p>\n<p><strong>Gia Khánh</strong> (theo Carscoops)</p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p style=\"text-align: center;\"><span style=\"color: #e03e2d;\"><strong>PHẢN ÁNH SỰ CỐ XE CỘ</strong></span></p>\n<p><em>Xe của bạn bị lỗi động cơ, lỗi hộp số, lỗi cảm biến,...? Bạn đi mua xe bị ép \"bia kèm lạc\", xe \"cắm\" ngân hàng? Bạn vừa gặp tình huống lái xe nguy hiểm? Hãy gửi thông tin về Ban Ô tô xe máy theo email: <strong><span style=\"color: #e03e2d;\">otoxemay@vietnamnet.vn</span>,</strong> đề rõ họ và tên, số điện thoại kèm các hình ảnh, video (nếu có). Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><em></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n                            </div>"}