{"url": "https://vietnamnet.vn/ty-phu-elon-musk-nhay-cuc-boc-o-sieu-nha-may-o-to-55-ty-usd-825146.html", "title": "Tỷ phú Elon Musk nhảy cực bốc ở siêu nhà máy ô tô 5,5 tỷ USD", "abstract": "", "content_html": "<div>\n                                <p>CEO <a href=\"https://vietnamnet.vn/elon-musk-tag22300.html\" target=\"_blank\">Elon Musk</a> đã chính thức khai trương nhà máy của hãng Tesla tại Berlin (Đức) vào ngày 22/3. Đây là cơ sở sản xuất đầu tiên của hãng xe điện này tại châu Âu nhằm phát triển thị trường và giảm áp lực cho các nhà máy khác ở Mỹ và Trung Quốc.</p>\r\n<p>Trong buổi lễ khai trương nhà máy mới, CEO của hãng xe điện đã tỏ ra vô cùng phấn khích và không ngại ngần thể hiện vũ đạo của mình trong nền nhạc cực bốc. Màn biểu diễn này của ông chủ Tesla khiến những người tham gia, trong đó có cả Thủ tướng Đức Olaf Scholz cũng phải nhún nhảy theo.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p class=\"t-c\"><iframe src=\"https://embed.vietnamnettv.vn/v/243556.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe><em> </em></p>\r\n<p class=\"t-c\"><em>(Video: Global News)</em></p>\r\n<p>Sau màn khởi động vô cùng ấn tượng trên, Elon Musk tiếp tục chủ trì buổi lễ và trao 30 chiếc Model Y đầu tiên do Tesla Đức sản xuất cho 30 khách hàng và gia đình của họ. Đây cũng là những chiếc Tesla đầu tiên được sản xuất tại châu Âu.</p>\r\n<p>Siêu nhà máy Tesla tại Đức trị giá 5 tỷ euro (5,5 tỷ USD), có khoảng 12.000 công nhân làm việc và dự kiến sản xuất khoảng 500.000 xe mỗi năm. </p>\r\n<p>Điều đặc biệt, đây là nhà máy được xây dựng chỉ trong hơn 1 năm, bắt đầu từ tháng 5/2020. Đến giữa năm 2021, nhà máy đã chính thức vận hành các dây chuyền sản xuất của mình và Tesla dự kiến khai trương nhà máy này từ cuối năm ngoái.</p>\r\n<p>Tuy vậy, dự định trên không thể thực hiện được và bị trì hoãn đến nay bởi nhà máy nhận phải sự phản đối từ nhiều quan chức và nhà hoạt động môi trường tại địa phương. Những người này lo ngại siêu nhà máy của Tesla sẽ tác động xấu đến môi trường, nguồn nước uống, rừng, động vật hoang dã trong khu vực…</p>\r\n<p><strong>Hoàng Hiệp</strong> <em>(theo CNBC, Global News)</em></p>\r\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nhan-vien-hang-xe-bi-thoi-viec-vi-dang-video-tai-nan-len-youtube-823398.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/17/11/nhan-vien-hang-xe-bi-thoi-viec-vi-dang-video-len-youtube-ve-tai-nan-cua-xe.jpeg?w=145&amp;h=101\" alt=\"Nhân viên hãng xe bị thôi việc vì đăng video tai nạn lên Youtube\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/nhan-vien-hang-xe-bi-thoi-viec-vi-dang-video-tai-nan-len-youtube-823398.html#inner-article\">Nhân viên hãng xe bị thôi việc vì đăng video tai nạn lên Youtube</a></h4>\r\n<p class=\"summary d-table c-000\">Hãng xe điện Tesla cho thôi việc một nhân viên chỉ 6 ngày sau khi người này đăng lên Youtube đoạn video anh gặp tai nạn khi đang sử dụng Hệ thống tự lái hoàn toàn FSD của hãng.</p>\r\n</div>\n                            </div>"}