{"url": "https://vietnamnet.vn/he-lo-thiet-ke-moi-cua-hyundai-kona-2024-2026203.html", "title": "Hé lộ thiết kế mới của Hyundai Kona 2024", "abstract": "Hyundai Kona thế hệ mới vừa được các tay săn ảnh \"chộp\" được khi chạy thử trên đường với lớp ngụy trang kín đáo. Tuy vậy, có thể nhận thấy nhiều điểm thú vị trong thiết kế của mẫu xe từng rất hot ở Việt Nam này.", "content_html": "<div>\n                                <p>Trang Carscoops vừa đăng tải một loạt hình ảnh mà các nhiếp ảnh gia săn được khi một chiếc Hyundai Kona 2024 chạy thử trên đường. Những hình ảnh ngụy trang của <a href=\"https://vietnamnet.vn/hyundai-kona-tag6785004955332716061.html\" target=\"_blank\">mẫu xe Hyundai Kona</a> mới dường như đã hé lộ thế hệ tiếp theo sẽ có thiết kế hiện đại và vô cùng táo bạo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/hyundai-kona-1-612.jpeg\">\n<figcaption><em>Hyundai Kona 2024 được cho là có thân hình đồ sộ hơn so với bản tiền nhiệm.</em></figcaption>\n</figure>\n<p>Ở lần ngụy trang này, chiếc <a href=\"https://vietnamnet.vn/oto-xe-may/xe-moi\" target=\"_blank\">xe mới</a> để lộ nhiều chi tiết thiết kế gây bất ngờ. Có thể thấy Hyundai Kona 2024 vẫn được thiết kế cụm đèn chia đôi ở cả phía trước và sau. Tuy vậy, có nhiều dải đèn LED được đặt ngay dưới nắp capo khiến người xem không khỏi tò mò. Nếu đây là dải Led chạy ban ngày thì Hyundai Kona mới đang cho thấy thiết kế rất khác biệt so với phiên bản tiền nhiệm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/hyundai-kona-4-613.jpeg\">\n<figcaption><em>Dù bị bịt kín mít nhưng vẫn có thể nhận ra một số điểm mới trong thiết kế của Kona.</em></figcaption>\n</figure>\n<p>Ở phía sau, dễ dàng nhận thấy các cụm đèn hậu được bố trí tách biệt: một cụm đèn hậu gắn trên cửa sau, cụm đèn còn lại ở gần các chi tiết của cản tương tự như bản hiện hành. Các vòm bánh xe góc cạnh hơn trước, giúp tăng thêm độ cứng cáp cho chiếc crossover hạng B.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/hyundai-kona-3-614.jpeg\">\n<figcaption><em>Hyundai Kona có nhiều điểm tương đồng trong thiết kế với mẫu xe điện Ioniq5.</em></figcaption>\n</figure>\n<p>Theo hình ảnh chụp được, đây là chiếc xe sử dụng động cơ đốt trong mà không phải thuần điện vì xe có trang bị ống xả giấu bên dưới cản. Trang Carscoops dự đoán, có thể Kona mới sẽ sử dụng động cơ hybrid 1,6 lít giống như Kia Niro 2023, sản sinh công suất 139 mã lực và mô-men xoắn 264 Nm. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/3/hyundai-kona-2-615.jpeg\">\n<figcaption><em>Tại Việt Nam, Hyundai Kona \"nhập mâm\" vào năm 2018 và ngay lập tức chiếm ngôi đầu trong phân khúc SUV đô thị.</em></figcaption>\n</figure>\n<p>Tại Việt Nam, Hyundai Kona từng là cái tên được săn đón nhất ở phân khúc SUV cỡ B sau khi ra mắt vào năm 2018. Với thiết kế nhỏ gọn phù hợp đi phố, gầm cao linh hoạt và nhiều trang bị, mẫu xe Hàn Quốc không mất nhiều thời gian để chiếm ngôi đầu phân khúc, trước đó từng thuộc về Ford EcoSport.</p>\n<p>Tuy nhiên, Hyundai Kona tỏ ra lép vế hơn các đối thủ mới như KIA Seltos và thậm chí là đã “đuối sức” trong cuộc đua doanh số. Hiện tại, hãng xe Hàn đã cho ra mắt <a href=\"https://vietnamnet.vn/hyundai-creta-tag9001240535596353628.html\" target=\"_blank\">Hyundai Creta</a>, là đại diện được cho là thay thế mẫu xe Kona tại Việt Nam.</p>\n<p><strong>Hoàng Hiệp</strong> <em>(theo Carscoops)</em></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}