{"url": "https://vietnamnet.vn/gia-xe-may-tut-manh-honda-winner-wave-thai-rot-the-tham-2058836.html", "title": "Giá xe máy tụt mạnh: Honda Winner, Wave Thái rớt thê thảm", "abstract": "Dù đã bước qua tháng thấp điểm, tháng 7 âm, nhưng thị trường xe máy vẫn ghi nhận rất nhiều mẫu xe giảm giá sâu để chạy doanh số.", "content_html": "<div>\n                                <p>Hàng loạt xe máy của 2 hãng Honda, Yamaha... giảm giá khá sâu trong tuần đầu tiên của tháng 9.</p>\n<p>Trong đó, xe côn tay Honda Winner X đang được nhiều HEAD Honda xả hàng bán ra với mức khuyến mại \"khủng\". Cụ thể, ngoài chương trình khuyến mãi chung với gói quà tặng trị giá 4 triệu đồng, khách hàng mua Honda Winner X trong tháng 9 ở một số cửa hàng còn được giảm giá sâu đến 10-15 triệu đồng tiền mặt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/honda-winner-x-937.jpg\">\n<figcaption><em>Honda Winner Xgiảm giá sâu đến 10-15 triệu đồng tiền mặt. </em></figcaption>\n</figure>\n<p>Mức giảm này kéo <a href=\"https://vietnamnet.vn/oto-xe-may/gia-xe\" target=\"_blank\">giá xe</a> hiện chỉ còn 35,9 triệu cho bản tiêu chuẩn, 40,56 triệu cho bản thể thao và bản đặc biệt là 40,06 triệu đồng.</p>\n<p>Ở phân khúc xe tay ga, Honda SH Mode cũng được giảm 1 triệu đồng tiền mặt so với thời điểm cách đây 2 tuần và quà tặng kèm theo lên đến 1,5 triệu đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/11/301128617-594125568846658-8451506399329764557-n-1-935.jpg\">\n<figcaption><em>Honda SH Mode cũng được giảm đến 1 triệu đồng tiền mặt so với thời điểm cách đây 2 tuần cuối tháng 8. </em></figcaption>\n</figure>\n<p>Giá bán sau giảm của mẫu xe này tại Hà Nội hiện dao động từ 57,5-69,5 triệu đồng. Mức giá này vẫn chênh cao đáng kể so với giá đề xuất hãng từ 55,66-61,84 triệu đồng.</p>\n<p>Ở phân khúc xe máy số, mẫu xe gây chú ý nhất là Honda Wave 110i nhập Thái rớt giá gần chục triệu đồng sau 3 tuần về Việt Nam.</p>\n<p>Hiện, mẫu xe này được các đại lý chào bán với giá 71,5 triệu đồng, giảm sâu so với mức 80-81 triệu đồng trong thời điểm giữa tháng 8. </p>\n<p>Cùng với Wave nhập Thái, Wave Alpha Việt trong tháng 9 cũng nhận được mức giảm 800.000 đồng, áp dụng trên toàn quốc. </p>\n<p>Honda Wave Alpha 110 được bán ra thị trường Việt Nam có 2 phiên bản và 4 màu tùy chọn khác nhau. Khảo sát một HEAD Honda, Wave Alpha 110 mới sau khi giảm giá đang có giá lăn bánh (giá xe, bao biển và phí đăng ký) chỉ từ 20-21 triệu đồng, tùy theo phiên bản.</p>\n<p>Đối với hãng Yamaha, trong tháng 9, một số mẫu xe cũng được ưu đãi khá hấp dẫn. Trong đó, mẫu môtô R15 V3 giảm tiền mặt 4 triệu đồng kèm quà tặng 2 triệu đồng. Mức giảm này kéo giá xe hiện xuống còn 66 triệu đồng (giá niêm yết 70 triệu). Động thái giảm giá này được cho là để chuẩn bị cho việc bán ra chính hãng của R15 V4 và R15M tại Việt Nam.</p>\n<p>Mẫu xe tay ga Yamaha Janus sau một thời gian tăng giá nay cũng bất ngờ giảm về gần mốc giá niêm yết. Cụ thể, Yamaha Janus bản tiêu chuẩn hiện được chào bán với giá 32,5 triệu đồng giảm sâu đáng kể so với con số 38 triệu đồng cách đây 3 tuần.</p>\n<p>Janus bản đặc biệt có giá 36,4 triệu đồng. Trong khi đó, bản giới hạn được mời chào ở mức giá 38 triệu đồng, giảm mạnh so với giá 45 triệu đồng trước đó, dù vậy vẫn chênh khoảng 6 triệu đồng so với giá đề xuất hãng. </p>\n<p>Có thể thấy, từ khoảng giữa tháng 7, hàng loạt các mẫu xe máy trong nước rơi vào tình trạng tăng giá mạnh do thiếu hàng thì đến nay, giá hầu hết các mẫu xe đã dần được hạ nhiệt. Với đà này, từ nay đến cuối năm giá xe máy nhiều khả năng sẽ tiếp tục được điều chỉnh giảm, người tiêu dùng có nhu cầu mua xe sẽ hưởng lợi đáng kể. </p>\n<p><strong>Y Nhụy</strong></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.0371%;\">\n<p style=\"text-align: center;\"><span style=\"color: #e03e2d;\"><strong>PHẢN ÁNH NÓNG VỀ XE CỘ</strong></span></p>\n<p><em>Xe của bạn bị lỗi động cơ, lỗi hộp số, lỗi cảm biến,...? Bạn đi mua xe bị ép \"bia kèm lạc\", xe \"cắm\" ngân hàng? Bạn vừa gặp tình huống lái xe nguy hiểm? Hãy gửi thông tin về Ban Ô tô xe máy theo email: <span style=\"color: #e03e2d;\"><strong>otoxemay@vietnamnet.vn</strong></span>, đề rõ họ và tên, số điện thoại kèm các hình ảnh, video (nếu có). Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xe-may-hot-tiep-tuc-giam-sau-trong-thang-co-hon-2050095.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/297721546-549966683590040-68635049842790552-n-1108.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xe-may-hot-tiep-tuc-giam-sau-trong-thang-co-hon-2050095.html\">Xe máy hot giảm giá sâu đến 10 triệu trong tháng cô hồn</a><span class=\"summary__content-desc\">Thị trường xe máy nửa cuối tháng 7 âm tiếp tục ghi nhận thêm nhiều mẫu xe giảm giá sâu so với tháng trước.</span></div>\n</article>\n                            </div>"}