{"url": "https://vietnamnet.vn/tro-tai-drift-o-bai-do-xe-tai-xe-bmw-nhan-ket-dang-2075933.html", "title": "Trổ tài drift ở bãi đỗ xe, tài xế BMW nhận kết đắng", "abstract": "Chỉ vì chọn không đúng chỗ để thể hiện tài năng drift của mình, chủ nhân chiếc BMW đã phải “ngậm ngùi” đền tiền cho nhiều chủ xe khác.", "content_html": "<div>\n                                <p>Nếu muốn trổ tài <a href=\"https://vietnamnet.vn/drift-tag4561058717116080996.html\" target=\"_blank\">drift</a>, bạn nên chọn một nơi lý tưởng để thực hiện thay vì bất chấp drift ở mọi lúc, mọi nơi. Dưới đây là bài học đắt giá được rút ra bởi chủ nhân của chiếc BMW 4 Series – người vừa phải bỏ ra số tiền lên tới 99.000 baht (tương đương 64,5 triệu đồng) cho một lần drift chỉ vỏn vẹn trong vòng vài phút đồng hồ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-2-314.jpg\">\n<figcaption><em>Chủ xe BMW 4 Series thực hiện drift ngay tại bãi đỗ xe ở Thái Lan (Ảnh: Wapcar)</em></figcaption>\n</figure>\n<p>Theo thông tin đăng tải trên tờ Wapcar, trong chuyến đi nghỉ mát của mình tại Thái Lan, chủ nhân của chiếc BMW 4 Series kể trên đã nổi hứng và quyết định thực hiện một vài vòng drift thể hiện sự chuyên nghiệp tại bãi đỗ xe ở trại Chang Puak, Hat Yai. </p>\n<p>Tuy nhiên, do mặt bằng của bãi đỗ xe này không được trải nhựa nên khi người này thực hiện drift, những viên sỏi và đá đã văng lên nhiều ô tô đang đỗ gần đấy. Kết cục là kính chắn gió của 4 chiếc ô tô xung quanh bị vỡ tan. Dù vậy, do không biết được hành động drift của mình đã gây hại, chủ nhân của chiếc BMW 4 Series đã rời khỏi sau đó.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-1-315.jpg\">\n<figcaption><em>Có tới 4 chiếc xe bị vỡ kính chắn gió (Ảnh: Wapcar)</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/1/anh-3-316.jpg\">\n<figcaption><em>Chủ xe BMW 4 Series đã phải đền tới 99.000 baht (hơn 64 triệu đồng) sau cú drift của mình (Ảnh: Wapcar)</em></figcaption>\n</figure>\n<p>Ngay sau khi phát hiện thiệt hại, chủ sở hữu của 4 chiếc ô tô bị ảnh hưởng đã nộp đơn trình báo lên cảnh sát địa phương. Rất nhanh, chủ xe BMW 4 Series đã được đưa đến gặp cảnh sát và chấp nhận bồi thường cho các chủ xe bị hư hại do cú drift của mình.</p>\n<p><strong>Minh Nhật</strong> (Theo Wapcar)</p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cuong-do-la-drift-khet-mu-bang-xe-porsche-gia-hon-20-ty-dong-2065811.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/wryzqn2v-905.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cuong-do-la-drift-khet-mu-bang-xe-porsche-gia-hon-20-ty-dong-2065811.html\">Cường Đô la drift khét mù bằng xe Porsche giá hơn 20 tỷ đồng</a><span class=\"summary__content-desc\">Tay chơi siêu xe đình đám Cường Đô la vừa thể hiện kỹ năng không thua kém các tay đua chuyên nghiệp khi lái chiếc Porsche 911 GT3 thế hệ mới trị giá hơn 20 tỷ đồng biểu diễn màn drift \"khét lẹt\".</span></div>\n</article>\n                            </div>"}