{"url": "https://vietnamnet.vn/bo-suu-tap-xe-hoi-dat-tien-cua-lionel-messi-2052911.html", "title": "Bộ sưu tập xe hơi đắt tiền của Lionel Messi", "abstract": "Ngoài tài năng trên sân cỏ, Lionel Messi còn nổi tiếng vì sở hữu hàng loạt siêu xe đắt giá của Ferrari hay Pagani, Audi...", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Tại PSG, Lionel Messi nhận được mức lương khoảng 75 triệu USD mỗi năm. Theo <em>Forbes</em>, nếu cộng các khoản khác, thu nhập hàng năm của Messi lên tới 110 triệu USD. Lionel Messi hiện là cầu thủ có thu nhập cao thứ 2 thế giới sau Cristiano Ronaldo, người nhận khoảng 125 triệu USD từ tiền lương và các khoản khác.</p>\n<p>Với mức lương cao ngất ngưởng, không có gì ngạc nhiên khi Lionel Messi sở hữu bộ sưu tập xe hơi sang trọng.</p>\n<figure>\n<p><img alt=\"Bộ sưu tập xe hơi đắt tiền của Lionel Messi - 1\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/bo-suu-tap-xe-hoi-dat-tien-cua-lionel-messi-2b951a3f202640a19198ca71ffde3ba5.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/bo-suu-tap-xe-hoi-dat-tien-cua-lionel-messi-2b951a3f202640a19198ca71ffde3ba5.jpg\"></p>\n<figcaption>\n<p>(Ảnh: Goal)</p>\n</figcaption>\n</figure>\n<p><strong>Ferrari 335 S Spider Scaglietti: 36 triệu USD</strong></p>\n<p>Chiếc xe đắt nhất trong gara của Messi là Ferrari 335 S Spider Scaglietti. Danh thủ đã mua chiếc xe này trong một cuộc đấu giá với số tiền khổng lồ 36 triệu USD.</p>\n<p>Còn được gọi là \"ngựa chồm của năm 1957\", Ferrari 335 S Spider Scaglietti được trang bị động cơ V12 4,0 lít hút khí tự nhiên và có thể đạt tốc độ tối đa 482 km/giờ.</p>\n<figure>\n<p><img alt=\"Bộ sưu tập xe hơi đắt tiền của Lionel Messi - 2\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/bo-suu-tap-xe-hoi-dat-tien-cua-lionel-messi-7a8124aa91e8406b9bc9515c96f2bda4.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/bo-suu-tap-xe-hoi-dat-tien-cua-lionel-messi-7a8124aa91e8406b9bc9515c96f2bda4.jpg\"></p>\n<figcaption>\n<p>(Ảnh: Instagram)</p>\n</figcaption>\n</figure>\n<p><strong>Ferrari F430 Spyder: 164.490 USD</strong></p>\n<p>Một mẫu Ferrari khác mà Messi sử dụng là Ferrari F430 Spyder. Anh đã trả 164.490 USD cho mẫu Ferrari đặc biệt này. Chiếc xe được trang bị động cơ Ferrari F136 E V8 4,3 lít và tạo ra 503 mã lực.</p>\n<p><strong>Bộ ba Audi: 231.790 USD</strong></p>\n<p>Gã khổng lồ sản xuất ô tô của Đức Audi tài trợ cho FC Barcelona đến năm 2019 và do đó không có gì ngạc nhiên khi Messi sở hữu một chiếc xe Audi.</p>\n<p>Trên thực tế, Messi sở hữu 3 chiếc xe là Audi RS6 có giá 108.000 USD, Audi A7 có giá 69.200 USD và Audi Q7 có giá 54.590 USD.</p>\n<p><strong>Pagani Zonda Tricolore: 2 triệu USD</strong></p>\n<p>Cùng với Ferrari 335 S Spider Scaglietti, Messi còn sở hữu chiếc xe thể thao độc lạ của Ý Pagani Zonda, phiên bản Tricolore. Xe sử dụng động cơ V12 7,3 lít kết hợp với hộp số tự động 6 cấp. Cầu thủ người Argentina đã trả khoảng 2 triệu USD cho mẫu xe này.</p>\n<p><strong>Mercedes SLS AMG: 642.490 USD</strong></p>\n<figure>\n<p><img alt=\"Bộ sưu tập xe hơi đắt tiền của Lionel Messi - 3\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/bo-suu-tap-xe-hoi-dat-tien-cua-lionel-messi-79a691cadb284eee91c77b66ec58ee74.jpg\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/27/bo-suu-tap-xe-hoi-dat-tien-cua-lionel-messi-79a691cadb284eee91c77b66ec58ee74.jpg\"></p>\n<figcaption>\n<p>(Ảnh: Instagram)</p>\n</figcaption>\n</figure>\n<p>Mercedes SLS AMG là một chiếc xe kỳ lạ và sang trọng khác thuộc sở hữu của Messi trị giá 642.490 USD. Xe được trang bị động cơ V8 6,2 lít DOHC mang lại hiệu suất tuyệt vời. Nó chắc chắn là một trong những chiếc xe đẹp nhất trong bộ sưu tập của Messi.</p>\n<p><strong>Maserati Gran Turismo MC Stradale: 242.100 USD</strong></p>\n<p>Người ta thường thấy Messi sử dụng Maserati Gran Turismo MC Stradale tại nhà riêng ở Argentina. Chiếc xe có động cơ V8 4,7 lít, sản sinh công suất 444 mã lực và mô-men xoắn 510 Nm. Messi đã chi 242.100 USD để mua nó.</p>\n<p><strong>Bộ đôi Range Rover: 269.500 USD</strong></p>\n<p>Range Rover là một trong những chiếc SUV sang trọng và đắt nhất thế giới và Messi là chủ sở hữu của hai mẫu xe Range Rover - Range Rover Vogue có giá khoảng 200.000 USD cùng Range Rover Sport giá 69.500 USD.</p>\n<p><strong>Cadillac Escalade: 75.195 USD</strong></p>\n<p>Messi đã mua chiếc Cadillac 8 chỗ với giá 75.195 USD. Nó là một chiếc xe hoàn hảo cho một gia đình 5 người. Cadillac Escalade được trang bị động cơ V8 420 mã lực kết hợp hộp số tự động 10 cấp.</p>\n<p><strong>Lexus RX 450h và Mini Cooper: 66.533 USD</strong></p>\n<p>Những chiếc xe rẻ nhất trong bộ sưu tập của Messi là Lexus RX 450h và Mini Cooper. Lexus có giá khoảng 46.800 USD và Mini Cooper giá khoảng 19.733 USD.</p>\n<p><strong>Theo VTCNews</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ bài viết cảm nhận, hình ảnh về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</div>\n</div>\n                            </div>"}