{"url": "https://vietnamnet.vn/nguoi-dan-ong-mat-gan-2-ty-do-bi-lua-dao-khi-mua-o-to-cu-2052635.html", "title": "Người đàn ông mất gần 2 tỷ vì bị lừa đảo khi mua ô tô cũ", "abstract": "Một người đàn ông đã mất trắng khoản tiền 82.000 USD, tương đương gần 2 tỷ đồng khi trở thành nạn nhân của một vụ lừa đảo mua bán xe cũ.", "content_html": "<div>\n                                <p>Thị trường <a href=\"https://vietnamnet.vn/o-to-cu-tag13669190709599503662.html\" target=\"_blank\">ô tô cũ</a> đang dần trở nên sôi động hơn sau đại dịch Covid-19. Lợi dụng điều này, nhiều kẻ lừa đảo đã nghĩ ra hàng loạt chiêu trò hòng “rút tiền” từ những người đang có nhu cầu mua, bán xe cũ.</p>\n<p>Mới đây, một người đàn ông tại California, Mỹ đã mất trắng số tiền 82.000 USD (tương đương 1,9 tỷ đồng) khi trở thành nạn nhân của một vụ lừa đảo mua bán ô tô cũ qua mạng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/anh-1-1146.jpg\">\n<figcaption><em>Người đàn ông mất gần 2 tỷ đồng sau khi mua ô tô cũ qua mạng (Ảnh: Fox59)</em></figcaption>\n</figure>\n<p></p>\n<p>Theo đó, người đàn ông này đã lựa chọn được một chiếc ô tô cũ trên một website chuyên mua, bán ô tô cũ với mức giá hấp dẫn. Sau khi nhắn tin trao đổi với một người tự xưng là nhân viên của đại lý, người đàn ông này đã quyết định chuyển khoản số tiền 82.000 USD và được thông báo là sẽ nhận xe tại nhà trong vài ngày sau đó. </p>\n<p>Tuy nhiên người này đã đợi mãi mà vẫn không thấy chiếc xe của mình đâu trong khi không thể liên lạc được với nhân viên đại lý. Ngay sau đó, người đàn ông này đã báo cho cảnh sát và ngỡ ngàng khi biết chiếc xe và cả đại lý kia không hề tồn tại. Hiện tại cảnh sát vẫn đang điều tra và làm rõ vụ lừa đảo này. Tuy nhiên, khả năng để người đàn ông lấy lại số tiền 1,9 tỷ đồng là khá thấp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/anh-2-1-1147.jpg\">\n<figcaption><em>Hàng loạt vụ lừa đảo tương tự đang xảy ra tại Mỹ (Ảnh: Fox59)</em></figcaption>\n</figure>\n<p>Trang tin BBC cho hay, đây là một trong số những thủ đoạn phổ biến mà nhiều kẻ lừa đảo đang áp dụng trong thời gian gần đây.</p>\n<p>Cụ thể, những kẻ này sẽ niêm yết giá bán của một chiếc xe ô tô cũ thông qua một quảng cáo hoặc một trang web ảo trên mạng xã hội. Sau khi có khách hàng muốn mua xe, chúng sẽ yêu cầu thanh toán một phần hoặc toàn bộ giá trị của chiếc xe thông qua chuyển khoản ngân hàng hoặc thậm chí là thẻ quà tặng hay tiền điện tử. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/anh-3-1144.jpg\">\n<figcaption><em>Người mua ô tô cũ cần kiểm tra kĩ lưỡng trước khi xuống tiền (Ảnh: KFOR)</em></figcaption>\n</figure>\n<p>Chúng sẽ đánh lừa người mua bằng việc khẳng định giao dịch thanh toán tiền sẽ được đảm bảo thông qua chương trình bảo vệ người mua của bên ngân hàng hoặc bên thứ 3 nào đó. Tuy vậy, trên thực tế, các giao dịch diễn ra trên eBay, PayPal đều không đảm bảo được những người sử dụng dịch vụ của họ có hợp pháp hay không.</p>\n<p>Các chuyên gia cho hay để tránh phải tình trạng bị lừa đảo khi mua bán ô tô cũ qua mạng, người tiêu dùng cần chú ý những điều dưới đây:</p>\n<ul>\n<li>Nên cẩn trọng trước những giao dịch hoặc những chiếc xe cũ có giá bán quá hời bởi đây có thể là dấu hiệu của một vụ lừa đảo. Nếu không phải là lừa mua xe cũ với chất lượng kém thì rất có thể đây là chiêu trò đánh cắp thông tin của người tiêu dùng.</li>\n<li>Cần liên hệ với người bán qua điện thoại hoặc gặp mặt trực tiếp thay vì chỉ trò chuyện qua hệ thống tin nhắn trên website.</li>\n<li>Hãy xem xe trước khi quyết định xuống tiền. Việc mua một chiếc xe dù cũ hay mới mà không qua kiểm tra trực tiếp hay lái thử là một điều không nên làm.</li>\n<li>Đừng nhượng bộ hay mất bình tĩnh khi những người bán xe tạo áp lực cho bạn. Những kẻ lừa đảo thường cố gắng gây áp lực cho khách hàng với nhiều lí do khác nhau để có thể “moi” thông tin cá nhân hoặc yêu cầu thanh toán trước khi người mua có đủ thời gian để suy xét kĩ lưỡng.</li>\n<li>Hãy cảnh giác khi người bán khẳng định rằng giao dịch này được đảm bảo bởi eBay, PayPal hay bất kì một nền tảng nào khác. Các nền tảng và hệ thống chuyển tiền này đã khẳng định rằng họ không thể đảm bảo rằng tất cả mọi người sử dụng dịch vụ của họ là hợp pháp hay không. Chính vì thế nếu xảy ra trường hợp lừa đảo, những hệ thống này sẽ không phải chịu trách nhiệm và khả năng lấy lại tiền của người mua là rất thấp.</li>\n</ul>\n<p><strong>Minh Nhật</strong><em> (Theo Fox59)</em></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.1123%;\">\n<p style=\"text-align: center;\"><span style=\"color: #236fa1;\"><strong>NHẬN PHẢN ÁNH NÓNG VỀ XE CỘ</strong></span></p>\n<p><em><span style=\"color: #236fa1;\"><strong>Người dùng xe đang gặp phải các vướng mắc, sự cố liên quan đến xe, hãy chia sẻ về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Nội dung phản ánh gửi tới cần đề rõ Họ và tên, địa chỉ và số điện thoại, các hình ảnh, video (nếu có) đi kèm. Xin cảm ơn!</strong></span></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Bạn đang gặp vướng mắc, sự cố về xe cộ? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mua-o-to-cu-dung-2-nam-bong-dung-bi-ngan-hang-tich-thu-2051516.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/21/z3651451779177-30e9d166527690e9cd0b1ce07cb01911-1-503.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mua-o-to-cu-dung-2-nam-bong-dung-bi-ngan-hang-tich-thu-2051516.html\">Mua ô tô cũ dùng 2 năm bỗng dưng bị ngân hàng tịch thu</a><span class=\"summary__content-desc\">Anh Xuân mua lại chiếc Hyundai Grand i10 đời 2014 vào tháng 11/2020 tại một cửa hàng xe cũ ở Hà Nội và đưa về Thanh Hóa sử dụng, nhưng mới đây xe bị người của ngân hàng đến thu hồi một cách bất ngờ và sửng sốt.</span></div>\n</article>\n<p><em></em></p>\n                            </div>"}