{"url": "https://vietnamnet.vn/ty-phu-so-huu-100-chiec-xe-gia-hang-trieu-usd-nhung-chi-thich-lai-xe-gia-re-di-lam-827922.html", "title": "Tỷ phú sở hữu 100 chiếc xe, giá hàng triệu USD nhưng chỉ thích lái xe giá rẻ đi làm", "abstract": "", "content_html": "<div>\n                                <p>Chin Jit Pyng (còn được gọi là JP) là một đại gia nổi tiếng ở Malaysia vì có bộ sưu tập xe hơn 100 chiếc, trong đó, 1/10 đã là các dòng hypecar siêu đắt đỏ. Mới đây nhất, ông Chin đã gây choáng ngợp giới mê xe khi sở hữu <a href=\"https://vietnamnet.vn/vn/oto-xe-may/xe-moi/chiec-bugatti-divo-cuoi-cung-xuat-xuong-758798.html\" target=\"_blank\">Bugatti Divo</a>. Bugatti chỉ sản xuất 40 chiếc Divo trên toàn thế giới, có giá khởi điểm từ 5,9 triệu USD, chưa bao gồm các chi tiết cá nhân hóa theo yêu cầu của khách hàng và thuế. </p>\r\n<p>Niềm đam mê ô tô của Chin bắt đầu từ người cha. Theo lời kể của đại gia Malaysia, cha ông chưa bao giờ có thể mua được một chiếc ô tô mới, thay vào đó ông chọn những mẫu xe đã qua sử dụng. </p>\r\n<p>Ông Chin sau này đã thành công trong kinh doanh khi thành lập Silverlake Innovation Partners vào năm 1996, một công ty CNTT cho các ngân hàng lớn trên khắp Malaysia. Cũng từ đó, bộ sưu tập xe của Chin tăng dần đều, và đã vượt ngưỡng 100 xe.</p>\r\n<p>Chiếc Bugatti đầu tiên của ông là <a href=\"https://vietnamnet.vn/chiron-tag74932.html\" target=\"_blank\">Chiron</a> trị giá 2,6 triệu USD, đặt mua vào năm 2016 sau một lần lái thử cùng con trai. Tiếp theo là một chiếc Divo duy nhất ở Đông Nam Á và là viên ngọc quý hiện tại trong bộ sưu tập. Nhưng chưa dừng lại, dự kiến vào năm 2024, ông Chin sẽ mua chiếc Bugatti Bolide chỉ dành riêng cho đường đua và nó sẽ vượt trên Divo về sự đắt đỏ lẫn hiếm có.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/04/23/dai-gia-malaysia-co-bugatti-va-ferrari-nhung-hang-ngay-lai-xe-binh-dan.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại gia Chin Jit Pyng là người Đông Nam Á duy nhất sở hữu Bugatti Divo.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ngoài 2 chiếc Bugatti quý hiếm, vị đại gia Malaysia có khoảng 30 đến 40 chiếc xe khác cũng thuộc hàng \"độc\" được trưng bày tại Bảo tàng JPM của cá nhân ông ở quê nhà Kuala Lumpur. Trong đó có tới 15 chiếc trong bảo tàng từng xuất hiện trong các loạt phim truyền hình và điện ảnh, bao gồm James Bond, The Godfather và Magnum P.I.</p>\r\n<p>Hiện tại, <a href=\"https://vietnamnet.vn/sieu-xe-tag50472.html\" target=\"_blank\">siêu xe</a> Bugatti Divo được trưng bày tại showroom Bugatti ở Singapore, nhưng ông Chin dự định sẽ sớm chuyển nó sang Malaysia. Tuy nhiên, ông ấy có khả năng sẽ không lái xe trên đường phố vì Chin thích đi làm bằng chiếc Proton X50 hoặc X70 do Malaysia sản xuất để tránh sự chú ý.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/05/10/dai-gia-malaysia-co-bugatti-va-ferrari-nhung-hang-ngay-lai-xe-binh-dan.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Bộ sưu tập xe của đại gia Malaysia hiện lên tới hơn 100 chiếc</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/05/11/dai-gia-malaysia-co-bugatti-va-ferrari-nhung-hang-ngay-lai-xe-binh-dan.png\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Đại gia Malaysia có nhiều Bugatti và Ferrari nhưng hàng ngày ông vẫn lái xe bình dân như chiếc Proton X70 giá chỉ 23.900 USD.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Sự đam mê xe của ông Chin cũng cực kỳ nguyên tắc. Khi các nhà sản xuất của phim “Crazy Rich Asians” lên kế hoạch quay ở Singapore và Malaysia, họ đã liên hệ với Chin để thuê một vài chiếc xe hơi trong bộ sưu tập. Vị đại gia đồng ý nhưng bắt buộc các nhà làm phim chỉ được phép quay hai chiếc Ferrari F430 và Ford GT 40 ở bối cảnh trong nhà, thay vì chạy ngoài đường.</p>\r\n<p>Nguyên tắc của Chin là muốn tất cả những chiếc xe trong bộ sưu tập được bảo vệ nguyên vẹn, chúng là những khoản đầu tư sẽ chỉ tăng giá trị theo thời gian.</p>\r\n<p><strong>Đình Quý</strong> (theo Carscoops)</p>\r\n<p><em>Bạn hài lòng hay thất vọng với chiếc xe đầu tiên của mình? Hãy chia sẻ câu chuyện mua ô tô lần đầu tiên của mình tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/minh-nhua-the-hien-do-choi-khi-tau-sieu-mo-to-ducati-doc-nhat-viet-nam-gia-6-ty-827414.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/04/02/11/dai-gia-minh-nhua-the-hien-do-choi-khi-chi-6-ty-tau-sieu-mo-to-1.jpeg?w=145&amp;h=101\" alt=\"Minh Nhựa thể hiện độ chơi khi tậu siêu mô tô Ducati độc nhất Việt Nam giá 6 tỷ\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/minh-nhua-the-hien-do-choi-khi-tau-sieu-mo-to-ducati-doc-nhat-viet-nam-gia-6-ty-827414.html#inner-article\">Minh Nhựa thể hiện độ chơi khi tậu siêu mô tô Ducati độc nhất Việt Nam giá 6 tỷ</a></h4>\r\n<p class=\"summary d-table c-000\">Siêu phẩm Ducati Superleggera V4 đầu tiên của Việt Nam với giá khoảng 6 tỷ đồng cùng với loạt xe Ducati đắt tiền khác vừa được đại gia Phạm Trần Nhật Minh (Minh Nhựa) \"tậu\" về tư dinh.</p>\r\n</div>\n                            </div>"}