{"url": "https://vietnamnet.vn/giai-cuu-o-to-bi-mac-ket-sau-va-cham-voi-tau-hoa-2007847.html", "title": "\"Giải cứu\" ô tô bị mắc kẹt sau va chạm với tàu hỏa", "abstract": "Sau va chạm với tàu hỏa chở hàng, chiếc xe SUV may mắn còn nguyên vẹn nhưng bị mắc kẹt trên đường sắt và phải nhờ đến xe cẩu chuyên dụng đến \"giải cứu\".", "content_html": "<div>\n                                <p>Một đoàn tàu chở hàng đã phải dừng hoạt động giữa chừng sau va chạm với chiếc ô tô SUV trên đường ray ở miền bắc Trung Quốc. Video quay tại thành phố Lang Phường, tỉnh Hà Bắc cho thấy chiếc xe SUV bằng cách nào đó đã nằm chắn ngang tàu hỏa trên đường ray. Rất may chiếc ô tô vẫn còn nguyên vẹn sau khi bị tàu hỏa tông trúng. Tuy nhiên, nó dường như đã bị hư hỏng, không hoạt động được nữa và phải nhờ đến sự trợ giúp của xe cẩu chuyên dụng.  </p><figure class=\"media\"><div data-oembed-url=\"https://embed.vietnamnet.vn/v/0008AO.html\"><div style=\"position: relative; padding-bottom: 100%; height: 0; padding-bottom: 56.2493%;\">\n                            <iframe src=\"https://embed.vietnamnet.vn/v/0008AO.html\" style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe>\n                            </div></div></figure><p> Một chiếc cần cẩu được điều động đến hiện trường để cẩu chiếc ô tô SUV ra khỏi đường ray. Điều khiến nhiều người thắc mắc, thậm chí khó hiểu là không biết tại sao chiếc xe SUV có thể lao lên đường  ray và gây ra sự cố như vậy. Vì hai bên đường sắt không hề có điểm giao với đường bộ. </p><p>Các quan chức địa phương cho biết họ đang giải quyết vụ việc và thông tin thêm sẽ được công bố sau.</p><p><strong>Hoàng Anh </strong><i>(theo Newflare)</i></p><p><i>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</i></p>\n                            </div>"}