{"url": "https://vietnamnet.vn/thay-giao-che-maruti-suzuk-cu-chay-bang-nang-luong-mat-troi-2034082.html", "title": "Thầy giáo chế Maruti Suzuk cũ chạy bằng năng lượng mặt trời", "abstract": "Một thầy giáo dạy toán ở Kashmir, Ấn Độ đã tự mình chế chiếc ô tô cũ Maruti Suzuk động cơ đốt trong thành xe chạy bằng năng lượng mặt trời. Dự án kéo dài từ năm 2009 đến nay đã được hoàn thành.", "content_html": "<div>\n                                <p>Trong khi tất cả các nhà sản xuất ô tô hiện đang tích cực xây dựng chiến lược về <a href=\"https://vietnamnet.vn/o-to-dien-tag8775758293024523340.html\" target=\"_blank\">ô tô điện</a>, rất ít nhà sản xuất đang hướng tới việc phát triển các loại xe sử dụng năng lượng mặt trời.</p>\n<p>Một trong những lý do chính đằng sau sự thiếu tăng trưởng trong phát triển ô tô năng lượng mặt trời là do chi phí phát triển của chúng quá cao.</p>\n<p>Tuy nhiên, một người đàn ông đến từ Kashmir đã nghĩ ra một chiếc ô tô tiết kiệm chi phí hoạt động bằng năng lượng mặt trời.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/27/xe-nang-luong-mat-troi-853.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Chiếc xe nói trên được phát triển bởi một giáo viên toán đến từ Kashmir, anh ấy tên là Bilal Ahmed. Bilal là một người đam mê ô tô và đã làm việc trong dự án ô tô năng lượng mặt trời giá cả phải chăng này trong 11 năm qua.</p>\n<p>Anh bắt đầu thực hiện dự án này vào năm 2009 và tuyên bố rằng mặc dù chiếc xe của anh có thể trông cũ kĩ so với những chiếc xe thời hiện đại, nhưng nó có một số khía cạnh tốt như những chiếc xe sang trọng khác.</p>\n<p>Chiếc xe Maruti Suzuk  do Bilal Ahmad phát triển có các tấm pin mặt trời đơn tinh thể, có thể tạo ra điện năng tối đa với mức năng lượng mặt trời tối thiểu thu được. Điều kiện thời tiết ở Kashmir khiến quá trình tích trữ năng lượng mặt trời gặp đôi chút khó khăn.</p>\n<p>Các tấm này chiếm diện tích bề mặt trên mui xe, tấm cửa sổ bên, kính chắn gió sau và nắp cốp. Chiếc xe nhỏ gọn ba cửa này cũng có các cửa kiểu dáng giống Mercedes SLS AMG và được trang bị hộp số tự động.</p>\n<p>Ý định chính của Bilal Ahmad đằng sau sự phát triển của chiếc xe chạy bằng năng lượng mặt trời này là làm cho công nghệ này dễ tiếp cận hơn với những người dân bình thường, những người đang thất vọng với giá nhiên liệu tăng cao.</p>\n<p>Anh ấy muốn tạo ra những chiếc xe giá cả phải chăng mà không ảnh hưởng đến các tính năng cơ bản của chiếc xe. </p>\n<p>Trong tuyên bố của mình với giới truyền thông, Bilal nói rằng anh muốn biến trải nghiệm sở hữu một chiếc xe hơi sang trọng của các thương hiệu như Mercedes-Benz, BMW và Ferrari thành một gói dịch vụ hợp lý hơn nhiều. Ý tưởng này đã khuyến khích anh nghĩ ra chiếc <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> năng lượng mặt trời tự phát triển này.</p>\n<p><strong>Hoàng Anh </strong><em>(theo Cartoq)</em></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}