{"url": "https://vietnamnet.vn/co-chap-lai-xe-qua-cau-treo-tai-xe-o-to-bi-dan-lang-phan-doi-kich-liet-2077017.html", "title": "Cố chấp lái xe qua cầu treo hẹp, tài xế ô tô bị dân làng bắt lùi lại", "abstract": "Chiếc ô tô của khách du lịch cố tình đi qua chiếc cầu treo nhẹ vốn chỉ dành cho xe đạp, xe máy, bất chấp biển cấm ô tô.", "content_html": "<div>\n                                <p>Sau sự cố sập cầu treo ở Ấn Độ khiến ít nhất 135 người thiệt mạng, thì mới đây cộng đồng mạng đất nước tỷ dân phải hốt hoảng khi một khách du lịch ngang nhiên lái xe ô tô có sức nặng tới 700kg đi qua cầu treo vốn chỉ dành cho đi bộ hoặc xe đạp, xe máy qua lại.</p>\n<p><strong><em>Xem video:</em></strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/0053PE.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Sự việc diễn ra tại làng Shivapura, huyện Uttara Kanna, bang Karnataka, Ấn Độ. Một người đàn ông được cho là khách du lịch đã cố gắng lái chiếc Maruti 800 đi qua cây cầu treo bắc qua vùng nước cuối của hồ chứa Kodasalli.</p>\n<p>Vì cây cầu quá chật hẹp và dễ lung lay, nên tài xế gặp rất nhiều khó khăn khi di chuyển trên cầu. Người dân địa phương đã vô cùng hoảng hốt  khi chứng kiến cảnh tượng này. </p>\n<p>Có thể thấy trong video, nhiều người dân địa phương quyết định chặn tài xế lại và yêu cầu người đàn ông này lùi xe, không được tiếp tục đi qua cầu. Ngay lập tức, chủ xe và người dân nơi đây bắt đầu xảy ra tranh cãi nảy lửa. Cuối cùng, vị khách du lịch quyết định “xuống nước” và lùi xe lại.  </p>\n<p>Sau khi sự việc diễn ra, người dân địa phương đã báo cáo lên chính quyền địa phương. Họ yêu cầu hình phạt nghiêm khắc đối với tài xế như lời cảnh báo cho mọi người để không cố gắng di chuyển bằng xe ô tô qua cây cầu trong tương lai.</p>\n<p>Được biết, cây cầu xây từ năm 2015 này chỉ cho phép xe hai bánh hạng nhẹ như xe đạp và xe máy lưu thông. Thậm chí, người dân địa phương còn phản đối việc cho phép các loại xe kéo di chuyển trên cầu. Trong nhiều năm, cây cầu bị hư hỏng nhưng chính quyền không có động thái sửa chữa hay nâng cấp. </p>\n<p>Đây là cây cầu duy nhất nối giữa làng Shiavapura và các làng xung quanh đến thị trấn Joida. Nếu không có cây cầu, người dân địa phương sẽ phải đi thêm khoảng 150 km để đến các vùng xung quanh. Hiện nay, có nhiều thanh niên trong làng đang làm việc ở các khu vực lân cận như thị trấn Joida, thị xã Dandeli và tiểu bang Goa. Họ cần sử dụng cây cầu này hàng ngày bởi đây là con đường nhanh nhất để đến các điểm trên. </p>\n<p><strong>Phương Linh</strong><em> (Theo Cartoq)</em></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thot-tim-xe-qua-cau-muc-nat-so-say-mot-chut-se-lao-xuong-song-738190.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/co-chap-lai-xe-qua-cau-treo-tai-xe-o-to-bi-dan-lang-phan-doi-kich-liet-1427c7b198a44edea60eeadd08eb8dd8.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thot-tim-xe-qua-cau-muc-nat-so-say-mot-chut-se-lao-xuong-song-738190.html\">\"Thót tim\" xe qua cầu mục nát, sơ sẩy một chút sẽ lao xuống sông</a>\n<p>Chiếc xe đi qua cây cầu có bề mặt hẹp, hai bên không có lan can bảo vệ khiến cho cư dân mạng \"thói tim\".</p>\n<p> </p>\n</div>\n</article>\n                            </div>"}