{"url": "https://vietnamnet.vn/ngam-bo-doi-xe-honda-super-cub-do-cuc-chat-cua-nguoi-thai-2077794.html", "title": "Ngắm bộ đôi xe Honda Super Cub độ cực chất của người Thái", "abstract": "Mới đây, hãng độ K-Speed nổi tiếng đến từ Thái Lan đặc biệt gây ấn tượng khi đã trình làng bộ đôi Honda Super Cub 110 độ độc đáo cùng hai màu sơn tương phản đen-trắng.", "content_html": "<div>\n                                <p><a href=\"https://vietnamnet.vn/xe-honda-super-cub-tag1356754457060659019.html\">Honda Super Cub</a> 110 đã ra mắt thị trường Thái Lan vào đầu năm 2022 với giá bán từ 47.400 bath (khoảng 1.438 USD). Kích thước nhỏ gọn, nhẹ nhàng linh hoạt là yếu tố giúp dòng xe này được nhiều người dùng thành thị ưa chuộng, kể từ năm 1958 đến nay.</p>\n<p>Mới đây, K-Speed, xưởng độ chuyên cá nhân hóa các mẫu xe máy và mô tô có trụ sở tại Bangkok đã trình làng bộ đôi Honda Super Cub 110 độ rất độc đáo thu hút sự chú ý của giới mê xe. Mẫu độ này gây ấn tượng với thiết kế underbone ghi đông trần cá tính. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/xe-cub-do-1-623.jpg\">\n<figcaption><em>Honda Super Cub 110 độ siêu thực</em></figcaption>\n</figure>\n<p>Điểm độc lạ ở hai bản độ này là chắn bùn mới cỡ lớn phủ kín đến 3/4 bánh xe, tạo nên kiểu dáng siêu thực. Chúng dựa trên một ý tưởng mà người sáng lập K-Speed, anh Eak, đã trăn trở trong đầu suốt hai năm qua. Phần chắn bùn này được làm bằng nhựa ABS, không chỉ dễ tạo hình mà còn khá bền.</p>\n<p>Bên cạnh đó, vành xe bịt kín cũng là một trong những điểm khác biệt trên hai bản độ này. K-Speed cho biết, họ vẫn giữ lại một số chi tiết nguyên bản của chiếc Super Cub, nhưng đã tinh chỉnh gọn gàng hơn.</p>\n<p>Hãng độ không can thiệp vào khối động cơ Honda Smart Engine dung tích 110 cc và hộp số tròn 4 cấp. Phiên bản 110 phân khối trang bị hệ thống phun xăng điện tử, công suất 8 mã lực tại 7.500 vòng/phút và mô men xoắn cực đại 8,5 Nm tại 5.500 vòng/phút. </p>\n<p><strong><em>Một số ảnh chi tiết của xe:</em></strong><br> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/xe-cub-do-3-626.jpg\">\n<figcaption><em>Ở phía trước, đèn pha LED OEM nguyên bản của Honda đã được chuyển đổi sang đèn Diablo đặt thấp hơn. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/xe-cub-do-6-627.jpg\">\n<figcaption><em>Ghi đông trần của Super Cub 110 được thay mới với trang bị tay cầm mới và công tắc kiểu cổ điển. Logo K-Speed ​​trang nhã được đặt ở mặt trước, riêng tem xe Super Cub vẫn giữ nguyên bên hông xe. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/xe-cub-do-7-628.jpg\">\n<figcaption><em> Hệ thống treo của chiếc Super Cub cũng được hạ thấp hơn, tinh chỉnh bộ khung phụ, nối dài gắp, vành 17 inch.</em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/xe-cub-do-5-629.jpg\">\n<figcaption><em>Bảng đồng hồ được điều chỉnh xuống dưới ghi-đông, về gần người lái hơn so với nguyên bản. </em></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/6/xe-cub-do-4-630.jpg\">\n<figcaption><em>Giá gắn biển số nằm lệch sang một bên. </em></figcaption>\n</figure>\n<p></p>\n<p><strong>Theo Bikeexif</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}