{"url": "https://vietnamnet.vn/hyundai-grand-i10-moi-xe-nho-ma-co-vo-820278.html", "title": "Hyundai Grand i10 mới: Xe ‘nhỏ mà có võ’", "abstract": "", "content_html": "<div>\n                                <p class=\"t-j\">Với tổng cộng 11.732 chiếc được bán ra trong năm 2021, trung bình gần 1.000 xe mỗi tháng, Hyundai Grand i10 luôn nằm trong top 10 xe bán chạy nhất thị trường Việt Nam nhiều tháng liền.</p>\r\n<p class=\"t-j\">Hyundai Grand i10 lần đầu tiên có mặt tại thị trường Việt Nam vào năm 2014. Tháng 8/2021, thế hệ hoàn toàn mới của Grand i10 được ra mắt với nhiều thay đổi cả về ngoại hình và trang bị. Mẫu xe hạng A của Hyundai được kỳ vọng sẽ tiếp tục nối dài sự thành công và bứt phá trong năm 2022 tới.</p>\r\n<p class=\"t-j\"><em>Cùng VietNamNet khám phá mẫu xe Hyundai Grand i10 thế hệ mới ngay sau đây:</em></p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/10/hyundai-grand-i10-moi-xe-nho-ma-co-vo.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Thiết kế trẻ trung, bắt mắt</strong></p>\r\n<p class=\"t-j\">Về ngoại hình, Hyundai Grand i10 mới sở hữu phong cách thiết kế cá tính và thời trang với sự kết hợp của các đường cong cùng những góc vuốt sắc sảo. Phần đầu xe khác biệt hẳn so với thế hệ trước nhờ lưới tản nhiệt mới màu đen góc cạnh, mở rộng sang hai bên. Điều này giúp chiếc i10 trông bề thế và khoẻ khoắn hơn. Đây có thể coi là một điểm cộng đối với một mẫu xe hạng A.</p>\r\n<p class=\"t-j\">Dải đèn định vị dạng LED hình boomerang lạ mắt được được tích hợp vào viền lưới tản nhiệt mang đến điểm nhận diện khá đặc trưng. Kết hợp cùng các đường gân rõ nét trên nắp capo đem lại diện mạo khá “ngầu” cho phần đầu xe.</p>\r\n<p class=\"t-j\">Một điểm khá đáng tiếc là “đôi mắt” của Grand i10 mới vẫn chỉ được trang bị bóng đèn halogen. Trong khi đó, các đối thủ như Kia Morning hay Toyota Wigo đều đã được trang bị bi cầu projector. Tất nhiên, người dùng hoàn toàn có thể nâng cấp lên các loại bóng cao cấp hơn một cách dễ dàng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/10/hyundai-grand-i10-moi-xe-nho-ma-co-vo-1.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Trên chiếc Grand i10 được trang bị gương chiếu hậu chỉnh điện, gập điện, tích hợp đèn báo rẽ, có sấy gương, tay nắm cửa mạ crom. La-zăng kích thước 15 inch dạng 4 chấu kép thể thao.</p>\r\n<p class=\"t-j\">Hyundai Grand i10 thế hệ hoàn toàn mới sở hữu kích thước lớn nhất trong phân khúc. Ở phiên bản Hatchback, kích thước Dài x Rộng x Cao lần lượt là 3.805, 1.680 và 1.520mm; phiên bản Sedan dài hơn 145mm. Khoảng sáng gầm xe của 2 phiên bản đều là 157mm và chiều dài cơ sở 2.450mm, cũng lớn nhất trong phân khúc.<br> <br><strong>Nội thất rộng rãi, options “miên man” vượt tầm phân khúc</strong></p>\r\n<p class=\"t-j\">Nhờ kích thước và chiều dài cơ sở lớn, không gian nội thất của Grand i10 cũng được đánh giá là rộng rãi và thoải mái hơn mẫu xe tiền nhiệm cũng như các xe trong cùng phân khúc cỡ A khác.</p>\r\n<p class=\"t-j\">Khoang nội thất được bọc da màu tối, kết hợp cùng đường viền màu đỏ làm nên phong cách trẻ trung và thể thao. Sự xuất hiện của những khối vân dập nổi 3D trên bảng tap-lô và táp-bi cửa giúp chiếc xe thêm phần cá tính, hiện đại.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/10/hyundai-grand-i10-moi-xe-nho-ma-co-vo-2.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Điểm khác biệt hẳn so với thế hệ trước là bảng đồng hồ ODO của xe được làm mới, là loại semi-digital với màn hình thông tin dạng TFT kích thước 5,3 inch, hiển thị vận tốc dạng số rất trực quan.</p>\r\n<p class=\"t-j\">Những tính năng nổi bật có thể thấy trên phiên bản AT cao cấp nhất như nút bấm khởi động Start/Stop, chìa khóa thông minh Smartkey, nhận diện giọng nói, cruise control,… không kém gì các mẫu xe cao cấp hiện nay.</p>\r\n<p class=\"t-j\">Màn hình cảm ứng trung tâm cũng đã được thiết kế mới dạng liền khối khá ăn nhập với đồng hồ ODO. Màn hình này có kích cỡ 8 inch hiển thị đa chức năng, hỗ trợ các kết nối như Apple Carplay và Android Auto, Bluetooth/MP3/Radio, đồng thời phát video đa định dạng với độ phân giải cao.</p>\r\n<p class=\"t-j\">Bên cạnh đó, Grand i10 tiếp tục được nâng cấp hệ thống bản đồ định vị dẫn đường do Hyundai nghiên cứu và phát triển dành riêng cho thị trường Việt Nam giống như các mẫu xe đàn anh trong nhà Hyundai như SantaFe, Tucson hay Accent.</p>\r\n<p class=\"t-j\">Hàng ghế sau không chỉ rộng rãi mà còn có thêm cửa gió điều hoà và cổng sạc USB khá tiện lợi. Điều này giúp những hành khách ngồi ở hàng ghế sau có được tư thế ngồi thoải mái và dễ chịu với những hành trình xa.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/10/hyundai-grand-i10-moi-xe-nho-ma-co-vo-3.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\"><strong>Vận hành ổn định, tiết kiệm nhiên liệu</strong></p>\r\n<p class=\"t-j\">Hyundai Grand i10 thế hệ mới sử dụng 1 loại động cơ duy nhất là 1.2L sản sinh công suất 83 mã lực tại và momen xoắn cực đại 114 Nm cho cả hai biến thể hatchback và sedan, kết hợp với hộp số sàn 5 cấp hoặc số tự động 4 cấp. Với một mẫu xe hạng A, loại động cơ này được đánh giá là “đủ dùng” để đi trong phố cũng như đường trường.</p>\r\n<p class=\"t-j\">Dù là mẫu xe hạng A nhưng Grand i10 AT được Hyundai trang bị nhiều hệ thống an toàn và hỗ trợ người lái rất “đáng tiền” không hề kém cạnh các mẫu xe hạng B như: camera lùi, cảm biến lùi, cảm biến áp suất lốp, hệ thống chống bó cứng phanh ABS, phân bổ lực phanh điện tử EBD, hỗ trợ lực phanh khẩn cấp BA, cân bằng điện tử, hỗ trợ khởi hành ngang dốc,…</p>\r\n<p class=\"t-j\">Khi cầm lái một chiếc Grand i10 với hàng loạt trang bị như vậy sẽ cho cảm giác nhẹ nhàng, linh hoạt và rất “nhàn”, nhất là di chuyển trong thành phố.</p>\r\n<p class=\"t-j\"><strong>Tổng kết</strong></p>\r\n<p class=\"t-j\">Grand i10 được Hyundai Thành Công Việt Nam lắp ráp trong nước với tổng cộng 6 phiên bản, bao gồm 4 phiên bản số sàn và 2 phiên bản số tự động, chia đều cho 2 biến thể hatchback và sedan. Giá bán của Hyundai Grand i10 dao động khá rộng, từ 360-455 triệu, giúp khách hàng có nhiều sự lựa chọn phù hợp với khả năng tài chính và nhu cầu sử dụng.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image t-j\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/04/10/hyundai-grand-i10-moi-xe-nho-ma-co-vo-4.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p class=\"t-j\">Với những nâng cấp mới toàn diện, từ ngoại hình đến trang bị tiện nghi, Hyundai Grand i10 phù hợp với khá nhiều đối tượng khách hàng, từ cá nhân cho đến gia đình và giới kinh doanh dịch vụ.</p>\r\n<p class=\"t-j\">Riêng phiên bản số tự động hứa hẹn sẽ là lựa chọn thú vị của những người trẻ, các bà mẹ ‘bỉm sữa’ hay những người cần một chiếc xe nhỏ gọn, linh hoạt và tiết kiệm nhiên liệu để di chuyển trong đô thị.</p>\r\n<p class=\"t-j\">Đặc biệt khi mua xe vào thời điểm hiện tại lệ phí trước bạ cho xe lắp ráp trong nước đã được giảm 50%, kết hợp với chính sách bảo hành của Hyundai đã tăng từ 3 năm lên 5 năm hoặc 100.000km (tùy điều kiện nào đến trước), hỗ trợ lãi suất 0% trong suốt 12 tháng.</p>\r\n<p class=\"t-j\"><strong>Hoàng Hiệp</strong></p>\n                            </div>"}