{"url": "https://vietnamnet.vn/pin-lfp-loi-the-vuot-troi-cua-xe-may-dien-vinfast-2015966.html", "title": "Pin LFP - lợi thế vượt trội của xe máy điện VinFast", "abstract": "Khả năng di chuyển tới 200km mỗi lần sạc của các dòng xe máy điện mới ra mắt của VinFast chính là lợi thế cạnh tranh khác biệt mà pin LFP mang lại, giúp xe điện dần trở nên vượt trội so với các mẫu xe xăng hiện tại.", "content_html": "<div>\n                                <p>Những năm gần đây, với nhiều cải tiến về chất lượng khung vỏ, động cơ, công nghệ, xe máy điện đã ngày càng “cân sức” hơn trong cuộc “so găng” với xe máy xăng. Tuy nhiên, hệ thống pin - bộ phận quan trọng bậc nhất của xe máy điện - chưa có nhiều đột phá, ảnh hưởng đến hiệu năng vận hành và quãng đường di chuyển của xe khi so với các dòng xe máy truyền thống.</p>\n<p>Đa phần các dòng xe máy điện chạy pin hiện nay đều sử dụng loại pin lithium-ion với chi phí sản xuất rất cao do sử dụng nhiều nguyên liệu hiếm, điều kiện khai thác nguy hiểm như Coban, Mangan… Giá của pin, do vậy, cũng thường chiếm tới 2/3 giá thành của xe.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/vinfast-da-phat-trien-thanh-cong-va-lam-chu-quy-trinh-san-xuat-pin-lfp-de-ung-dung-cho-cac-dong-xe-may-dien-the-he-moi-5b113f9453ae4e97819e3f3383b3ad11.jpg\">\n<figcaption> VinFast đã phát triển thành công và làm chủ quy trình sản xuất pin LFP để ứng dụng cho các dòng xe máy điện thế hệ mới</figcaption>\n</figure>\n<p>Mới đây, VinFast đã hợp tác với đối tác Gotion High-Tech phát triển thành công cell pin và làm chủ hoàn toàn công nghệ sản xuất pin LFP, với những ưu điểm vượt trội về tuổi thọ, độ ổn định và an toàn. Nhờ đó, 5 dòng xe máy điện mới của VinFast sử dụng pin LFP có khả năng di chuyển tới 200km cho mỗi lần sạc. VinFast là hãng xe đầu tiên ứng dụng pin LFP cho các dòng sản phẩm của mình tại thị trường Việt Nam.</p>\n<p>Ưu điểm đầu tiên phải kể đến của pin LFP là khả năng chống cháy nổ tốt bậc nhất thế giới. Không sản sinh nhiệt cao khi sử dụng và sạc, pin LFP còn có đặc tính kháng cháy nổ ngay cả khi bị đâm thủng hoặc biến dạng. Yếu tố này giúp xe máy điện thế hệ mới của VinFast có độ an toàn cao.</p>\n<p>Ưu điểm thứ hai khiến các nhà sản xuất xe điện trên thế giới đang phải chạy đua để sớm sở hữu công nghệ pin LFP là khả năng gia tăng quãng đường di chuyển được. Theo nhiều báo cáo khoa học, loại pin này có thể giúp xe máy điện tăng hơn 50% quãng đường di chuyển so với việc sử dụng pin lithium-ion.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/su-dung-pin-lfp-vinfast-evo-200-co-kha-nang-di-chuyen-toi-200km-moi-lan-sac-day-b78c94f9f0dd4746a8955174ae6d9d92.jpg\">\n<figcaption> Sử dụng pin LFP, VinFast Evo 200 có khả năng di chuyển tới 200km mỗi lần sạc đầy</figcaption>\n</figure>\n<p>Đặc biệt, pin LFP tạo ra hiệu năng ổn định trong suốt hành trình, không bị sụt giảm khi dung lượng điện xuống thấp như với ắc-quy hay pin lithium-ion. Nhờ đó, xe máy điện sử dụng pin LFP sẽ mang tới cho người dùng cảm giác lái không khác gì xe máy xăng ngay cả khi dung lượng pin xuống dưới 50%. Người dùng sẽ không còn cảm thấy khó chịu vì tốc độ xe bị giới hạn mỗi khi dung lượng pin còn ít, đồng thời tuổi thọ pin cũng được kéo dài hơn.</p>\n<p>“Quãng đường di chuyển ngắn chính là bất lợi lớn nhất của xe máy điện khi so với mức 150-260km mà một chiếc xe máy xăng thông thường có thể đi. Với việc làm chủ công nghệ sản xuất pin LFP, nâng quãng đường di chuyển sau mỗi lần sạc đầy lên mức 150-200km, các dòng xe máy điện thế hệ mới của VinFast hoàn toàn có thể cạnh tranh sòng phẳng với các dòng xe máy xăng truyền thống”, chuyên gia đánh giá xe Châu Long nhận định.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/xe-may-dien-vinfast-the-he-moi-da-khac-phuc-hoan-toan-diem-yeu-ve-quang-duong-di-chuyen-so-voi-xe-may-xang-nho-su-dung-pin-cong--7b0160a312ec450eb278c9b708e1388c.jpg\">\n<figcaption> Xe máy điện VinFast thế hệ mới đã khắc phục hoàn toàn điểm yếu về quãng đường di chuyển so với xe máy xăng nhờ sử dụng pin công nghệ LFP</figcaption>\n</figure>\n<p>VinFast Feliz S, Klara S (2022), Vento S và Theon S hiện đã bắt đầu nhận đặt cọc, với mức giá dao động từ 29,9 đến 69,9 triệu đồng. Khách hàng đặt cọc 2 triệu đồng/xe từ nay đến hết 31/5/2022 sẽ được VinFast tặng ngay gói thuê bao pin 12 tháng không giới hạn số km di chuyển. Dự kiến hai dòng xe Feliz S và Klara S (2022) sẽ bắt đầu được bàn giao từ tháng 5, trong khi Vento S và Theon S sẽ được bàn giao trong tháng 6. Mẫu xe hoàn toàn mới Evo 200 sẽ được công bố chính sách đặt cọc trong tháng 8/2022.</p>\n<p><strong>Thế Định</strong></p>\n                            </div>"}