{"url": "https://vietnamnet.vn/nong-tren-duong-ban-tai-di-vao-lan-xe-may-cau-thanh-tri-va-cai-ket-2070362.html", "title": "Nóng trên đường: Bán tải đi vào làn xe máy cầu Thanh Trì và cái kết", "abstract": "Chiếc xe bán tải đã chạy vào làn dành riêng cho xe máy trên cầu Thanh Trì (Hà Nội). Dù đã cố lách ra ngoài để tránh chốt CSGT nhưng chiếc xe này vẫn không thể thoát.", "content_html": "<div>\n                                <p><strong>Xe bán tải bị CSGT \"tóm\" khi đi vào làn đường cấm trên cầu Thanh Trì</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004SZY.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: OFFB)</em></p>\n<p>Làn đường hỗn hợp trên cầu Thanh Trì (Hà Nội) đã được thu hẹp thành làn đường dành riêng cho xe máy, xe đạp nhưng nhiều ô tô vẫn đi vào. Chiếc <a href=\"https://vietnamnet.vn/xe-ban-tai-tag13397772824463649329.html\">bán tải</a> hiệu Ford Ranger mang BKS 51C trong video là một ví dụ. </p>\n<p>Đoạn video cho thấy, chiếc <a href=\"https://vietnamnet.vn/ford-ranger-tag3105455770747349557.html\">Ford Ranger</a> màu bạc sau khi đi gần hết cầu theo hướng từ trung tâm TP đi QL5 đã rẽ từ làn xe máy để chuyển sang làn ô tô. Tuy nhiên ngay sau đó, CSGT đã ra tín hiệu dừng xe, buộc người điều khiển phương tiện phải đưa xe vào lề. Tình huống xảy ra vào ngày 11/10 vừa qua.</p>\n<p>Đoạn clip ghi lại hành vi vi phạm giao thông của phương tiện này đã thu hút hàng nghìn tương tác và bình luận trên mạng xã hội. Phần lớn các ý kiến đều \"hả hê\" khi người điều khiển chiếc Ford Ranger bị xử lý.</p>\n<p><em>Dưới đây là một số tình huống đáng chú ý khác vừa xảy ra trong tuần vừa qua:</em></p>\n<p><strong>Xe container đi ẩu va chạm với người đi xe đạp</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004DT2.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Mạng XH Giao thông)</em></p>\n<p>Mạng XH Giao thông vừa đăng tải đoạn video được ghi lại bởi camera hành trình vào ngày 14/10. Theo đó, khi đang lưu thông trên đường thì chiếc xe tải cùng chiều với xe hành trình bất ngờ cua ẩu và va chạm với người điều khiển xe đạp khiến người điều khiển xe đạp ngã xuống đường.</p>\n<p>Tình huống xảy ra rất nhanh ngay trước mũi xe ô tô con có gắn camera hành trình. Rất may tài xế đã kịp thời tránh được. Còn xe tải đã thản nhiên bỏ đi và không quan tâm đến hậu quả mình vừa gây ra. Đoạn video sau khi được chia sẻ đã nhận được nhiều ý kiến trái chiều.</p>\n<p><strong>Cố lách giữa hai ô tô, xe máy suýt trả giá đắt</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004PLN.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Dân trí)</em></p>\n<p>Báo Dân trí vừa đăng tải video thót tim do camera hành trình của ô tô ghi lại. Theo clip trên, khi người đi xe máy chở theo trẻ nhỏ bất ngờ ngã ra đường, ngay sát bánh một xe tải và trước mũi một chiếc ô tô khác. Tình huống xảy ra vào ngày 12/10 tại một tuyến quốc lộ thuộc tỉnh Đồng Nai.</p>\n<p>Theo hình ảnh trong clip, người đàn ông chở trẻ nhỏ trên xe máy không hề đội mũ bảo hiểm, chạy sát đuôi ô tô phía trước, nên đã không kịp tránh, trượt ngã khi ô tô phanh gấp để tránh một người đi xe máy khác đi ngược chiều sang đường. May mắn là người này đã không bị ngã vào bánh xe tải chạy ngay bên cạnh, và ô tô có camera hành trình đã kịp phanh lại, không đâm vào người đi xe máy vừa ngã trước mũi xe.</p>\n<p><strong>Phanh gấp trên đường trơn, xe ben ''vả thẳng mặt'' ô tô đối diện</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004DT4.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn: HLX)</em></p>\n<p><a href=\"https://vietnamnet.vn/tinh-huong-giao-thong-tag5353607515803954507.html\">Tình huống giao thông </a>cực kỳ nguy hiểm xảy ra gần đây tại một đoạn đường đèo dốc cho thấy, chiếc xe ben đã phóng khá nhanh khi vào cua, khuất tầm nhìn, nên khi thấy ô tô đối diện, tài xế đạp phanh gấp theo phản xạ, khiến xe bị văng đuôi. Hậu quả khiến chiếc xe tải có gắn camera bị \"vả thẳng mặt\" và lật trên đường rất nguy hiểm.</p>\n<p>Tình huống trong clip là một ví dụ rất rõ ràng cho các tài xế về những nguy hiểm khi lái xe khi trời mưa, đường trơn.<br>Điều khiển xe chạy tốc độ cao khi trời mưa, đường trơn rất dễ bị mất lái, do ma sát giữa lốp và đường giảm hoặc gần như mất. Việc này nguy hiểm hơn khi xe ôm cua, bị khuất tầm nhìn, như tình huống trong video trên.</p>\n<p><strong>Xe tải vượt ẩu dưới trời mưa suýt đâm vào gầm cầu</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\" style=\"text-align: center;\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/004DT9.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p style=\"text-align: center;\"><em>(Nguồn video: Mạng XH Giao thông)</em></p>\n<p>Cũng một tình huống liên quan đến trời mưa, đường trơn vừa được Mạng XH Giao thông đăng tải. Khi chiếc xe tải đang đi trên đường thì bất ngờ vượt lên khá ẩu trước khi vào hầm của một câu cầu vượt. Tuy nhiên, do đường trơn, chiếc xe này đã mất lái loạng choạng trên đường như \"rắn săn mồi\".</p>\n<p>May mắn là chiếc xe sau vài giây đã giữ lại đường thăng bằng và không đâm vào phương tiện nào trên đường, cũng như không bị va chạm với trụ của hầm cầu vượt. Clip được ghi lại bởi camera hành trình của xe ô tô đi phía sau vào trưa ngày 11/10. </p>\n<p><strong>Hoàng Hiệp <em>(tổng hợp)</em></strong></p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nong-tren-duong-de-den-de-trang-thi-gan-o-ngay-cong-co-quan-2068110.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/ava-de-den-de-trang-34.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nong-tren-duong-de-den-de-trang-thi-gan-o-ngay-cong-co-quan-2068110.html\">Nóng trên đường: \"Dê đen dê trắng\" thi gan ở ngay cổng cơ quan</a><span class=\"summary__content-desc\">Khi đi trên đường hẹp, chỉ cần một phút bất cẩn, thiếu quan sát hoặc không chịu nhường nhịn nhau có thể khiến những người trong cuộc gánh hậu quả nặng nề.</span></div>\n</article>\n                            </div>"}