{"url": "https://vietnamnet.vn/vinfast-cong-bo-giai-phap-tai-chinh-cho-thue-xe-vf8-vf9-o-chau-au-2021159.html", "title": "VinFast công bố giải pháp tài chính cho thuê xe VF8, VF9 ở châu Âu", "abstract": "VinFast vừa công bố ký kết hợp tác với Ngân hàng FCA - nhà cung cấp dịch vụ tài chính hàng đầu trong lĩnh vực ô tô tại châu Âu, nhằm cung cấp các gói hỗ trợ tài chính sáng tạo và linh hoạt cho xe điện VinFast.", "content_html": "<div>\n                                <p>Theo hợp tác, các gói cho thuê đầu tiên dành cho 2 mẫu xe VF 8 và VF 9 sẽ được triển khai tại 3 thị trường trọng điểm là Đức, Pháp, Hà Lan, áp dụng cho gói thuê bao pin Cố định trong thời gian hiệu lực của chương trình VinFirst. Sau khi chương trình VinFirst kết thúc vào ngày 30/5/2022, VinFast và FCA sẽ tiếp tục phát triển và giới thiệu các giải pháp tài chính khác cho khách hàng.</p>\n<p>Tại Đức, hợp đồng cho thuê xe VF 8 có phí thuê hàng tháng từ €499. Đợt thanh toán đầu tiên trị giá €8.650, nhưng khách hàng chỉ phải trả €150 phí đặt chỗ sớm. Phần lớn chi phí còn lại đều được hỗ trợ và ưu đãi, bao gồm €6.000 hỗ trợ từ chính phủ (cho đợt giao hàng trong năm 2022) và €2.500 ưu đãi từ chương trình VinFirst.</p>\n<p>Với mẫu xe VF 9, hợp đồng thuê có mức phí hàng tháng từ €699. Đợt thanh toán đầu tiên trị giá €11.350, khách hàng chỉ phải thanh toán €2.150 cho khoản đặt cọc và phí đặt chỗ trước. Số tiền €9.200 còn lại được chính phủ hỗ trợ €5.000, chương trình VinFirst ưu đãi €4.200.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/vinfast-1-843.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Tại Pháp, hợp đồng thuê xe VF 8 có mức phí hàng tháng từ €599. Đợt thanh toán đầu tiên trị giá €4.650, trong đó số tiền thực tế khách hàng phải là €1.150, sau khi đã trừ €1.000 khoản ưu đãi của chính phủ (cho các khu vực đủ điều kiện) và €2.500 ưu đãi từ chương trình VinFirst.</p>\n<p>Hợp đồng thuê VF 9 có phí hàng tháng từ €899 với tổng giá trị đợt thanh toán đầu tiên là €6.350. Sau khi trừ ưu đãi €4.200 từ chương trình VinFirst, số tiền thực trả là €2.150 cho khoản đặt cọc và phí đặt chỗ trước.</p>\n<p>Các gói cước tại Đức và Pháp đều có thời hạn 37 tháng. </p>\n<p>Tại Hà Lan, hợp đồng cho thuê các mẫu xe kéo dài trong 60 tháng. Trong đó, chi phí hàng tháng áp dụng cho xe VF 8 từ €599. Sau khi đã trừ ưu đãi €2.500 từ chương trình VinFirst, đợt thanh toán đầu tiên chỉ còn €2.350, bao gồm €2.200 khoản đặt cọc và €150 phí đặt chỗ trước. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/vinfast-2-844.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Với VF 9, chi phí thuê hàng tháng từ €799. Đợt thanh toán đầu tiên trị giá €9.450, sau khi trừ khoản ưu đãi €4.200 từ chương trình VinFirst, khoản thanh toán cuối cùng sẽ còn là €5.250, bao gồm phí đặt cọc €5.100 và phí đặt chỗ trước €150.</p>\n<p>Sau đợt thanh toán đầu tiên, khách hàng sẽ trả chi phí theo giá thuê xe hàng tháng nêu trên, được áp dụng cho các đơn đặt chỗ sớm đến hết ngày 30/5/2022 - thời gian hiệu lực của chương trình VinFirst.</p>\n<p>Ông Emmanuel Bret - Phó Tổng giám đốc Toàn cầu phụ trách Kinh Doanh &amp; Marketing của VinFast chia sẻ:“VinFast luôn nỗ lực để các sản phẩm xe điện cao cấp dễ tiếp cận với mọi khách hàng. Những đối tác chuyên nghiệp và có mạng lưới phủ rộng như FCA sẽ giúp mục tiêu này của VinFast trở nên dễ dàng hơn. Với hơn 100 năm kinh nghiệm, phục vụ hơn 1,7 triệu khách hàng tại 18 nước châu Âu, FCA là đối tác lý tưởng hỗ trợ các kế hoạch mở rộng thị trường của VinFast, đồng thời mang đến cho khách hàng những hỗ trợ vượt trội và sự an tâm với các giải pháp tài chính uy tín.”</p>\n<p>Cũng theo thỏa thuận hợp tác, Ngân hàng FCA sẽ cung cấp dịch vụ thu phí và cải thiện trải nghiệm trực tuyến của khách hàng thông qua các công cụ giới thiệu và ứng dụng trực tuyến, bao gồm công cụ đánh giá khả năng chi trả và điều kiện tài chính. VinFast và FCA cam kết đảm bảo mức giá cạnh tranh và sẽ đánh giá khả năng cung cấp các sản phẩm bảo hiểm xe hơi dành riêng cho khách hàng VinFast.</p>\n<p>Ông Giacomo Carelli - Tổng Giám đốc Ngân hàng FCA cho biết: “Chúng tôi tự hào được đồng hành cùng VinFast. Quan hệ đối tác chiến lược này giúp chúng tôi nâng cao những kinh nghiệm đã được phát triển qua việc hợp tác với các thương hiệu ô tô quan trọng toàn cầu. Các quan hệ hợp tác giúp FCA tăng số lượng đối tác lớn, cùng theo đuổi cam kết đổi mới và phát triển bền vững như VinFast. Với chúng tôi, đây là bước tiến quan trọng trên con đường trở thành ngân hàng hàng đầu về dịch vụ tài chính cho xe hơi ở châu Âu.”</p>\n<p>Ngân hàng FCA có nhiều năm hoạt động trong lĩnh vực tài chính ô tô tại châu Âu và hợp tác với nhiều thương hiệu xe hơi lớn để cung cấp cho người dùng các gói hỗ trợ mua và thuê xe. Thoả thuận hợp tác với VinFast chứng tỏ cam kết mạnh mẽ thúc đẩy di chuyển bền vững của FCA. Là một trong những động lực phát triển chính của FCA, cam kết này được hậu thuẫn bởi Crédit Agricole Consumer Finance - công ty sẽ sở hữu 100% vốn của ngân hàng này, với mong muốn đưa FCA trở thành một thương hiệu hàng đầu châu Âu về giải pháp tài chính cho xe hơi.</p>\n<p><strong>Thông tin các gói dịch vụ tài chính theo từng thị trường: </strong></p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/19/vinfast-3-845.jpg\">\n<figcaption></figcaption>\n</figure>\n<p><strong>Thế Định</strong></p>\n                            </div>"}