{"url": "https://vietnamnet.vn/ford-trieu-hoi-toi-gan-200-000-chiec-suv-do-nguy-co-chay-no-2056634.html", "title": "Ford triệu hồi gần 200.000 chiếc SUV do nguy cơ cháy nổ", "abstract": "Hãng xe Mỹ vừa có lệnh triệu hồi tới 198.482 chiếc SUV để thay thế cụm động cơ quạt gió giàn lạnh bị lỗi sau khi ghi nhận về 25 vụ cháy xuất phát từ bộ phận này.", "content_html": "<div>\n                                <p>Đợt <a href=\"https://vietnamnet.vn/trieu-hoi-xe-tag16805042054592444688.html\" target=\"_blank\">triệu hồi</a> nói trên bao gồm 2 mẫu SUV cỡ lớn là Ford Expedition và Lincoln Navigator đời 2015-2017 (sản xuất từ ngày 16/01/2014 đến ngày 30/6/2017).</p>\n<p>Ford cho biết, họ đã có 3 báo cáo trực tiếp và 25 vụ cháy đã được ghi nhận liên quan đến những chiếc xe này. Nguyên nhân đến từ cụm động cơ quạt gió dàn lạnh bị lỗi dẫn đến chập cháy. Ford cho biết, càng những xe đời cao và chạy nhiều lại càng dễ dính phải lỗi trên.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/ford-expedition-939.jpeg\">\n<figcaption><em>Ford Expedition 2016 thuộc diện bị triệu hồi tại Mỹ (Ảnh: Pinterest)</em></figcaption>\n</figure>\n<p>Việc triệu hồi này không liên quan đến đợt triệu hồi cách đây 2 tháng cũng liên quan đến các xe Expedition và Navigator đời 2021, cũng với nguy cơ cháy khoang động cơ bắt nguồn từ hộp nối pin.</p>\n<p>Ngoài ra, Ford cũng cho biết họ đang triệu hồi 1.175 chiếc xe Mustang Mach-E phiên bản 2022 vì nửa trục phía sau bên phải có thể đã được sản xuất không đúng cách và dẫn tới nguy cơ bị gãy.</p>\n<p>Như vậy, với các đợt triệu hồi liên tiếp diễn ra gần đây, Ford đang trở thành hãng xe có nhiều đợt triệu hồi nhất năm 2022, với 52 đợt tính đến thời điểm này và khoảng 7,4 triệu xe bị ảnh hưởng.</p>\n<p><strong>Hoàng Hiệp</strong> <em>(theo Reuters)</em></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/58-000-xe-ban-tai-ford-f-150-bi-trieu-hoi-vi-truc-lai-co-nguy-co-bi-gay-2051574.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/2021-fordf-150-265.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/58-000-xe-ban-tai-ford-f-150-bi-trieu-hoi-vi-truc-lai-co-nguy-co-bi-gay-2051574.html\">58.000 xe bán tải Ford F-150 bị triệu hồi vì trục lái có nguy cơ bị gãy</a><span class=\"summary__content-desc\">Hãng xe Ford tại Mỹ vừa thông báo thu hồi hơn 58.000 xe bán tải F-150 đời 2021 và 2022 do trục truyền động (trục lái) có thể bị gãy do các bộ phận thiết kế lỏng lẻo.</span></div>\n</article>\n                            </div>"}