{"url": "https://vietnamnet.vn/gan-300-000-chiec-suv-cua-hyundai-va-kia-bi-trieu-hoi-do-nguy-co-chay-xe-2053031.html", "title": "Gần 300.000 chiếc SUV của Hyundai và Kia bị triệu hồi do nguy cơ cháy xe", "abstract": "Tập đoàn Hyundai vừa ra lệnh triệu hồi hai mẫu xe Hyundai Palisade và Kia Telluride tại thị trường Bắc Mỹ do dây điện có nguy cơ đoản mạnh dẫn đến cháy xe. Đáng chú ý, Palisade và Telluride thuộc phân khúc SUV cỡ lớn và sắp được đưa về Việt Nam.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Trong tổng cộng gần 300.000 chiếc Hyundai Palisade và Kia Telluride đời 2020-2022 thuộc diện <a href=\"https://vietnamnet.vn/trieu-hoi-xe-tag16805042054592444688.html\">triệu hồi</a> có 245.030 chiếc Palisade và 36.417 chiếc Telluride. Đây đều là các mẫu xe thuộc phân khúc SUV cỡ lớn và sử dụng chung nhiều nền tảng của Hyundai.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/2021-hyundai-palisade-927.jpeg\">\n<figcaption><em>Mẫu Hyundai Palisade phải triệu hồi tới hơn 245.000 chiếc. (Ảnh: Car and Driver)</em></figcaption>\n</figure>\n<p>Nguyên nhân đến từ một bộ phận nhỏ là tow-hitch harness module (một mô-đun giắc cắm điện có thể kéo dài) nằm trên xe. Bộ phận này luôn được cấp điện và sau một quá trình sử dụng có thể tích tụ hơi ẩm dẫn tới nguy cơ đoản mạch và có thể khiến xe bị cháy. </p>\n<p>Theo báo cáo, đã có 3 vụ cháy liên quan được xác nhận trên chiếc Hyundai Palisade ở Canada, cùng với 8 trường hợp mô-đun nóng chảy được ghi nhận ở cả Canada và Mỹ. Còn trên chiếc Telluride, có 1 vụ cháy được xác nhận ở Canada và 5 trường hợp mô-đun trên bị nóng chảy đã được ghi nhận.</p>\n</div>\n<div>\n<div>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/24/2022-kia-telluride-925.jpeg\">\n<figcaption><em>Telluride là mẫu SUV lớn nhất đội hình Kia, có thể được ra mắt thị trường Việt Nam vào cuối năm nay. (Ảnh: Car and Driver)</em></figcaption>\n</figure>\n</div>\n<p>Cục An toàn Giao thông Quốc gia Mỹ (NHTSA) cho biết, không chỉ những chiếc xe đã bán ra nói trên phải triệu hồi mà ngay từ ngày 23/8, hai thương hiệu Hyundai và Kia đã được lệnh ngừng bán các mẫu xe Palisade và Telluride bị ảnh hưởng tại các đại lý tại Mỹ.</p>\n<p>Hiện Hyundai và Kia vẫn đang hoàn thiện các phương án sửa chữa. Trong lúc này, hai hãng xe Hàn Quốc cùng khuyến cáo chủ sở hữu của những chiếc xe bị ảnh hưởng nên đậu bên ngoài và tránh xa các tòa nhà cho đến khi được triệu hồi để sửa chữa triệt để vào giữa tháng 10 tới.</p>\n<p>Đây là đợt triệu hồi lớn thứ 2 của hai hãng xe Hàn Quốc tính từ đầu năm. Trước đó, gần 500.000 chiếc SUV của hai thương hiệu này phải triệu hồi như Hyundai Santa Fe 2016-2018, Santa Fe Sport 2017-2018, Santa Fe XL 2019, Tucson 2014-2015; Kia Sportage đời 2014-2016 và K900 đời 2016-2019 vì nguy cơ cháy xe do hệ thống chống bó cứng phanh ABS của Hyundai bị trục trặc.</p>\n<p><strong>Hoàng Hiệp <em>(theo Car and Driver)</em></strong></p>\n<p><em>Mời bạn đọc cộng tác, gửi tin bài về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n</div>\n</div>\n                            </div>"}