{"url": "https://vietnamnet.vn/o-to-viet-ban-dat-hang-ky-luc-du-gia-xe-tang-vu-vu-2008724.html", "title": "Ô tô Việt bán đắt hàng kỷ lục dù giá tăng vù vù", "abstract": "Thị trường ô tô tháng 3 chứng kiến sự tăng trưởng ngoạn mục về doanh số của hầu hết mẫu xe. Các hãng vẫn kiếm lời tốt khi toàn tiêu thụ xe tăng tới gần 70% so với tháng trước.", "content_html": "<div>\n                                <p>Theo báo cáo của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), doanh số bán hàng của toàn thị trường trong tháng 3 vừa qua đạt 36.962 xe, bao gồm xe 28.491 du lịch; 7.794 xe thương mại và 677 xe chuyên dụng. Doanh số xe du lịch tăng 62%; xe thương mại tăng 63% và xe chuyên dụng tăng 41% so với tháng trước.</p>\n<p>Trong số các xe bán ra trong tháng 3/2022, xe lắp ráp trong nước đạt 21.863 xe, tăng 50% so với tháng trước và doanh số xe nhập khẩu nguyên chiếc là 15.099 xe, tăng 82% so với tháng trước.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/bieu-do-thi-truong-o-to-viet-nam-theo-cac-thang-nguon-vama-26050ad8d2044accbac120ef968aaea4.png\">\n<figcaption><em>Biểu đồ thị trường ô tô Việt Nam theo các tháng. Nguồn: VAMA</em></figcaption>\n</figure>\n<p>Đáng chú ý, <span>lượng xe bán tháng 3 đã tăng 17% so với cùng kỳ năm ngoái, trong đó doanh số bán hàng của xe lắp ráp trong nước tăng 34% trong khi xe nhập khẩu tăng 17% so với cùng kì năm ngoái.</span></p>\n<p>Nếu tính thêm doanh số của TC Group (bán 7.069 xe Hyundai) và Vinfast (bán 3.471 xe), tổng lượng bán xe của thị trường tháng 3 sẽ là 47.502 xe, tăng 68,9% so với tháng 2 trước đó (bán 28.129 xe).</p>\n<p>Sức mua của thị trường ô tô tháng 3 vừa qua cũng là cao nhất từ trước đến nay, đánh giá đúng tình trạng “sốt” xe đang diễn ra. Rất nhiều mẫu xe nhập khẩu của các hãng Toyota, Ford và xe lắp ráp Hyundai, Kia ở trạng thái không sẵn hàng, buộc khách hàng chờ đợi từ 3 đến 6 tháng, cá biệt có một số mẫu lên tới cả năm mà không có gì chắc chắn.</p>\n<p>Từ việc thiếu xe giao khách, nhiều đại lý đã tranh thủ “bán bia kèm lạc” hoặc thậm chí không cần “lạc” mà tuyên bố bán “chênh” từ hàng chục tới cả trăm triệu đồng, nếu khách muốn lấy xe sớm. Điển hình như các mẫu xe mới ra mắt là Hyundai Tucson, SantaFe, Toyota Raize, Ford Explore...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/ca-xe-nhap-khau-lan-lap-rap-deu-tang-truong-manh-trong-thang-32022-daa8b1414c09494098faa9ba30b24ec0.png\">\n<figcaption><em>Cả xe nhập khẩu lẫn lắp ráp đều tăng trưởng mạnh trong tháng 3/2022.</em></figcaption>\n</figure>\n<p>Mặc dù thị trường đang diễn ra ở khía cạnh “méo mó” nhưng cũng nhờ vậy mà những mẫu xe vốn bán chậm đã được hưởng “sái” từ các đối thủ đang khan xe. Điển hình như mẫu Mitsubishi Outlander bất ngờ bán được tới 701 xe trong tháng 3, trong khi các tháng trước đó chỉ bán trên dưới 100 xe. Hay Honda City vọt lên 1.744, tiếp tục duy trì doanh số tốt nhờ các mẫu xe tương đương giá như Toyota Raize, Kia Sonet thiếu xe giao khách.</p>\n<p>Dựa trên kết quả bán hàng từ VAMA và hai nhà phân phối TC Group, Vinfast, bức tranh thị trường ô tô tháng 3 hết sức sáng sủa với ngôi vị thương hiệu xe du lịch dẫn đầu tiếp tục là Toyota (bán 7.977 xe), vị trí số 2 thuộc về Hyundai với 7.069 xe. Kia đứng ở vị trí số 3 là 6.238 xe, vị trí số 4 là Mitsubishi với 3.675 xe và Honda ở vị trí số 4 với 3.604 xe.</p>\n<p>Dự báo thị trường ô tô Việt Nam sẽ tiếp tục có 2 tháng cao điểm mua xe là tháng 4 và 5 tới đây nhờ dư âm của chính sách giảm 50% lệ phí trước bạ cho xe lắp ráp trong nước sẽ kết thúc vào ngày cuối cùng tháng 5/2022. Bên cạnh đó, tình hình thị trường khan nguồn cung xe chắc chắn sẽ góp phần tạo nên sức mua tăng trưởng mạnh mẽ, bất chấp nhiều khách hàng tuyên bố không chịu thỏa hiệp mua xe bị “chênh” thêm tiền.</p>\n<p><strong>Đình Quý</strong></p>\n<p class=\"p1\"><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: <a href=\"mailto:otoxemay@vietnamnet.vn\"><span class=\"s1\">otoxemay@vietnamnet.vn</span></a>. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}