{"url": "https://vietnamnet.vn/mua-honda-dream-thai-bien-dep-gia-200-trieu-2032571.html", "title": "Tôi bị vợ “chửi” cả tuần vì lấy 200 triệu mua Honda Dream Thái cũ biển đẹp", "abstract": "Nhớ lại thời điểm giấu vợ chi hơn 200 triệu để mua chiếc Honda Dream Thái biển số lục quý 3 hàng hiếm, đến nay, tôi vẫn không hề hối hận với quyết định của mình.", "content_html": "<div>\n                                <p><em><strong>LTS: </strong><a href=\"https://vietnamnet.vn/honda-dream-tag28553.html\" target=\"_blank\">Honda Dream</a> vốn được mệnh danh là dòng xe máy số huyền thoại được người Việt ưa chuộng vì động cơ mạnh mẽ, bền bỉ và phù hợp nhiều đối tượng.</em></p>\n<p><em>Từ những ngày đầu ra mắt (lần đầu tiên tại Thái Lan năm 1985), Honda Dream luôn là \"giấc mơ\" đối với người Việt. Mẫu xe này trải qua nhiều thế hệ xe từ Dream II (Dream Thái) đã bị khai tử năm 2003, Dream lùn cũng nhập từ Thái hay Honda Super Dream Việt ra đời năm 1997 và ngưng sản xuất năm 2013.</em></p>\n<p><em>Ngày nay, những chiếc Dream Thái nếu nguyên bản, zin… cộng thêm biển số đẹp luôn gây sức hút đặc biệt đối với những dân chơi, những người thích sưu tầm xe máy cổ để ý, săn mua cho bằng được với giá không hề rẻ. </em></p>\n<p><em>Câu chuyện của anh Nguyễn Tiến Thành, SN 1995 ở Mê Linh, Hà Nội là một ví dụ: </em></p>\n<p>Nhớ ngày đi mua con xe Dream biển số “full 333333”, tôi hồi hộp cả đêm không ngủ nổi. Quyết định cũng chỉ diễn ra trong 2 ngày, cân đo đong đếm nhưng cuối cùng tôi vẫn lựa chọn mua xe. Lúc mua, tôi giấu vợ tuyệt đối. Khi đưa xe về nhà, vợ cũng hỏi nhưng tôi chỉ dám bảo mua mấy chục triệu. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/288321955-568428501621158-7732146677549095600-n-1183.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Giác quan thứ 6 của vợ tôi dường như được kích hoạt. Đến lúc vợ xem điện thoại, thấy được tin nhắn lịch sử chuyển khoản, thì… cái gì đến cũng đã đến. Lúc này, tôi chẳng còn nghĩ ra được bất cứ lí do nào, tôi thừa nhận đã mua con Dream này với giá trên 200 triệu. Đó là số tiền cả 2 vợ chồng làm lụng không phải thời gian sớm chiều mà có được.</p>\n<p>Vợ tôi làm um lên: “Thế mà anh bảo anh mua xe này mấy chục triệu”. “Bài ca” ấy dai dẳng, tiếp diễn chuỗi ngày sau đó. Nào là \"con xe sắt vụn mà anh mua với giá như thế\", \"chỉ có thằng điên mới suy nghĩ như vậy\", rồi \"bán được cho ai hay chỉ quanh quẩn mơ hồ với những thứ giá trị ảo đó\"… </p>\n<p>Bẵng đi vài tháng sau, một ngày đẹp trời, có cuộc điện thoại nổi lên dãy sim 9999 alo hỏi mua “dream full 3” của tôi. Giọng ấm áp đầy ngọt ngào và lịch sự, sau 1 hồi nói chuyện. họ trả tôi 275 triệu đồng. Tôi vừa mừng thầm vừa vào gọi vợ bật loa ngoài cho vợ nghe thấy tất cả, để vợ thấy rằng ngoài tôi ra, cũng còn có người điên rồ hơn.</p>\n<p>Nghe điện thoại xong, cô ấy rối rít giục tôi bán cho người ta. Nhưng tôi nghĩ, chiếc xe và con số lục 3 có duyên với tôi, những gì đã trải qua chưa nhiều, tôi muốn được”chăm bẵm”, giữ gìn nó thêm nữa. Và tôi đã quyết định từ chối họ. Vì tôi biết sẽ còn có người điên rồ hơn tôi, hơn người khách chưa gặp mặt kia. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/288273744-560064268856619-4940573747959434664-n-1184.jpg\">\n<figcaption>Chiếc Honda Dream Thái được dọn zin lại theo đúng đời xe. </figcaption>\n</figure>\n<p>Con Honda Dream Thái tôi săn mua được sản xuất năm 1993. Xe sở hữu biển số cổ 33-333-F3 là hàng độc duy nhất Hà Nội tại thời điểm hiện tại.</p>\n<p>Thực tế, biển số \"full 3\" như chiếc xe của tôi thì vẫn sẽ có. Nhưng để nó xuất hiện ở một chiếc Dream Thái thì chắc chưa tìm được xe thứ 2 ở Việt Nam. Sáu số 3 thể hiện sự tài lộc mãi mãi, có thể tự tin nói đây là chiếc xe hàng độc nhất nhì Việt Nam. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/22/288212072-5084577295003337-3069423222612875297-n-1185.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Ngoại hình xe đã được dọn zin với chi phí khoảng hơn 100 triệu đồng. Xe hiện được tôi trưng bày để chơi là chính. Thi thoảng, 1 tuần tôi dùng nó đi dạo loanh quanh vài vòng nhằm mục đích khởi động máy tránh bị hỏng.</p>\n<p>Chiếc xe của tôi hiện có giá sưu tầm 333 triệu đồng, khá nhiều người hỏi mua nhưng thực sự tôi chưa muốn bán.</p>\n<p><strong>Độc giả Nguyễn Tiến Thành (Mê Linh, Hà Nội)</strong></p>\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}