{"url": "https://vietnamnet.vn/thai-lan-ap-dung-cong-nghe-ai-vao-tram-thu-phi-2052316.html", "title": "Thái Lan áp dụng công nghệ AI vào trạm thu phí", "abstract": "Việc áp dụng công nghệ AI vào trạm thu phí ở Thái Lan đã góp phần giải quyết tình trạng tắc nghẽn tại các điểm thu phí.", "content_html": "<div>\n                                <p>Sau khi thử nghiệm và đạt được những kết quả nhất định, mới đây, Thái Lan đã đưa hệ thống thu phí M-Low vào hoạt động chính thức tại một số đoạn trên xa lộ 9.</p>\n<p>Theo Bộ trưởng Giao thông vận tải Thái Lan, hệ thống thu phí M-Low cần được áp dụng rộng rãi hơn nhằm giải quyết tình trạng tắc nghẽn tại các điểm thu phí. Bên cạnh đó, quốc gia này cũng đang lên kế hoạch áp dụng M-Low trên toàn bộ tuyến cao tốc vào năm 2024 tới đây. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/anh-1-3-1106.jpg\">\n<figcaption>Hệ thống thu phí M-Low với làn đường có vạch kẻ màu xanh (Ảnh: Wapcar)</figcaption>\n</figure>\n<p>M-Low là hệ thống thu phí tự động và sử dụng trí tuệ nhân tạo AI. Hệ thống này có thể khớp biển số xe với chủ sở hữu với độ chính xác lên tới 99%. Nguyên lí hoạt động của hệ thống thu phí M-Low là các chủ xe sẽ phải đi chuyển vào bề mặt sơn của làn đường M-Flow và công nghệ AI cùng camera sẽ tự động quét biển số xe. Nhờ đó, các tài xế có thể di chuyển qua các trạm thu phí với tốc độ tối đa 120 km/h mà không cần giảm tốc. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/anh-2-4-1107.jpg\">\n<figcaption>Hệ thống thu phí M-Low có nhiều ưu điểm nổi bật (Ảnh: Nation Thailand)</figcaption>\n</figure>\n<p>Bên cạnh đó, hiệu quả của hệ thống thu phí M-Low cũng ấn tượng hơn so với công nghệ RFID – nhận dạng đối tượng bằng sóng vô tuyến mà nhiều quốc gia khác đang áp dụng, trong đó có Việt Nam. Theo đó, hệ thống thu phí M-Low có khả năng xử lí 2.000 – 2.500 xe/giờ ở mỗi làn, nhanh gấp hơn 5 lần so với hệ thống thanh toán hiện hành của Thái Lan.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/22/anh-3-4-1104.jpg\">\n<figcaption>Hệ thống này sẽ được triển khai trên toàn Thái Lan vào năm 2024 tới (Ảnh: Nation Thailand)</figcaption>\n</figure>\n<p>Hệ thống thu phí M-Low cũng được đánh giá cao về độ tiện lợi khi tương thích với nhiều loại thanh toán khác nhau như thẻ tín dụng, thẻ ghi nợ, tài khoản ngân hàng, tài khoản M-Pass,…Người dùng có thể cài đặt để trả phí vào ngày mùng 1 hoặc 16 hàng tháng. Tính đến tháng 2 năm nay, đã có tới 110.341 phương tiện đăng kí M-Flow và trung bình có 60.000 xe sử dụng hệ thống thu phí M-Low mỗi ngày.</p>\n<p>Cũng theo Bộ trưởng Giao thông vận tải Thái Lan, hệ thống thu phí tiền mặt kiểu cũ sẽ bị loại bỏ hoàn toàn khi hệ thống thu phí M-Low được triển khai trên tất cả đường ô tô và cao tốc trong thời gian tới.</p>\n<p><em><strong>Minh Nhật (Theo Thai PBS World)</strong></em></p>\n<p><em>Tin bài cộng tác gửi về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/barie-tram-thu-phi-tu-dong-lo-sap-dung-voi-do-loi-cho-may-moc-2049163.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/20/etc-tram-thu-phi-1041.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/barie-tram-thu-phi-tu-dong-lo-sap-dung-voi-do-loi-cho-may-moc-2049163.html\">Barie trạm thu phí tự động lỡ sập, đừng vội đổ lỗi cho máy móc</a><span class=\"summary__content-desc\">Tôi không hiểu các tài xế vội gì mà cậy đã dán thẻ ETC là cứ lao vù vù qua trạm thu phí, khi chẳng may barie lỡ sập xuống lại đổ lỗi cho hệ thống \"có mắt như mù\".</span></div>\n</article>\n                            </div>"}