{"url": "https://vietnamnet.vn/o-to-dien-do-bo-vao-viet-nam-nong-cung-chien-luoc-cua-ty-phu-pham-nhat-vuong-824157.html", "title": "Ô tô điện đổ bộ vào Việt Nam, nóng cùng chiến lược của tỷ phú Phạm Nhật Vượng", "abstract": "", "content_html": "<div>\n                                <p><b>Hàng loạt hãng xe nhập ô tô điện vào Việt Nam</b></p>\r\n<p>Với sự phát triển của <a href=\"https://vietnamnet.vn/xe-dien-tag65918.html\">xe điện</a> trên toàn thế giới như một xu hướng tất yếu, đương nhiên Việt Nam không thể nằm ngoài cuộc.</p>\r\n<p>Nhiều chuyên gia nhận định, Việt Nam có quy mô dân số 100 triệu dân, độ tuổi trung bình trẻ; số người sử dụng Internet cao; người Việt khá hứng thú với công nghệ và sẵn sàng trải nghiệm cái mới,… nên đây sẽ là <a href=\"https://vietnamnet.vn/thi-truong-o-to-tag55212.html\">thị trường ô tô </a>điện tiềm năng bậc nhất khu vực Đông Nam Á trong vài năm tới.</p>\r\n<p>Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA) cũng đưa ra dự báo, Việt Nam sẽ đạt mức 1 triệu xe điện hoá (EV) vào khoảng năm 2028 và tăng trưởng nhanh trong giai đoạn 2030-2040. Đến năm 2040, Việt Nam sẽ có khoảng 3,5 triệu xe ô tô điện.</p>\r\n<p>Hơn ai hết, các hãng xe đã sớm nhận ra điều này và đang có những bước đi nhằm sớm chiếm lấy “miếng bánh” thị phần càng nhiều càng tốt.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2021/09/03/17/e34.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Hàng loạt xe VinFast VFe34 được bàn giao đến tay khách hàng từ cuối năm 2021.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Châm ngòi của cuộc đua bùng nổ xe điện này là <a href=\"https://vietnamnet.vn/vinfast-tag167812.html\">VinFast</a>. Từ tháng 1 năm nay, hãng xe của tỷ phú Phạm Nhật Vượng đã tuyên bố dừng xe động cơ đốt xong, chuyển hoàn toàn sang sản xuất ô tô thuần điện.</p>\r\n<p>Trước đó, ngay từ cuối năm 2021, hãng xe này đã ra mắt và bàn giao cho khách hàng hàng mẫu xe điện đầu tiên VF e34 với giá 690 triệu. Cùng với đó, hàng loạt cái tên xe điện khác của VinFast được giới thiệu tại các triển lãm danh giá của thế giới như VF7, VF8, VF9 kể từ đầu năm nay.</p>\r\n<p>Với chiến lược này, thị trường ô tô Việt bắt đầu hình thành một phân khúc ô tô điện sôi động và khách hàng đi ô tô đã bắt đầu có những thay đổi về thái độ và hành vi tiêu dùng đối với loại phương tiện xanh này.</p>\r\n<p>Cùng đó, nhiều hãng xe lớn cũng đã mở kế hoạch \"đổ bộ\" những mẫu xe điện của mình vào Việt Nam. Trong đó, Thaco đã giới thiệu mẫu xe điện <a href=\"https://vietnamnet.vn/kia-ev6-tag324306.html\">KIA EV6</a> vào năm ngoái và dự kiến đến tay khách hàng vào khoảng giữa năm 2022.</p>\r\n<p>Nissan Việt Nam cũng lặng lẽ “nhập mâm” bằng việc đăng ký bảo hộ kiểu dáng công nghiệp và dự kiến sớm cho ra mắt mẫu Crossover Nissan Ariya với tham vọng cạnh tranh VinFast VFe34 và VFe35 (VF8).</p>\r\n<p class=\"gallery g-num2 clearfix\"><img title=\"Thị trường ô tô điện và cuộc đua chiếm miếng bánh thị phần tại Việt Nam\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/20/15/thi-truong-o-to-dien-va-cuoc-dua-chiem-mieng-banh-thi-phan-tai-viet-nam-1.jpeg\" alt=\"{keywords}\"><img title=\"Thị trường ô tô điện và cuộc đua chiếm miếng bánh thị phần tại Việt Nam\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/20/15/thi-truong-o-to-dien-va-cuoc-dua-chiem-mieng-banh-thi-phan-tai-viet-nam.jpeg\" alt=\"{keywords}\"></p>\r\n<p>Trong khi đó, một \"ông lớn\" trong ngành công nghiệp ô tô tại Việt Nam là Toyota lại tiếp cận thị trường theo một cách khác, đó là đi từ dòng xe xăng lai điện Hybrid và cho thấy thành công nhất định.</p>\r\n<p>Liên tục các mẫu xe phổ thông được hãng xe này bổ sung phiên bản Hybrid như <a href=\"https://vietnamnet.vn/toyota-corolla-cross-tag283443.html\">Toyota Corolla Cross,</a> Camry và mới đây nhất là Corolla Altis.<a href=\"https://vietnamnet.vn/xe-hybrid-tag155523.html\"> Xe Hybrid</a> của Toyota đã và đang giúp khách hàng Việt quen dần với khái niệm “xe tiết kiệm nhiên liệu”, nhất là trong giai đoạn mà giá xăng dầu đang cao kỷ lục như hiện nay.</p>\r\n<p>Ở phân khúc xe sang, mẫu xe điện Trung Quốc Hongqi E-HS9 cũng đã ra mắt thị trường Việt hồi tháng 1/2022 với 4 phiên bản, giá bán dao động từ 2,77-3,69 tỷ đồng.</p>\r\n<p>Bên cạnh đó, Mercedes-Benz cũng chuẩn bị trình làng thị trường Việt Nam bộ đôi xe điện EQS và EQB. Trong đó, Mercedes-Benz EQS thuộc phân khúc cao cấp hơn S-Class, còn Mercedes-Benz EQB sẽ là biến thể chạy điện của mẫu GLB-Class đang bán ở Việt Nam.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/20/18/thi-truong-o-to-dien-va-cuoc-dua-chiem-mieng-banh-thi-phan-tai-viet-nam.jpeg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Nhiều chiếc siêu xe điện Porsche Taycan đã xuất hiện trên đường phố TP. HCM. </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Trước đó, từ tháng 10/2020, hãng Porsche tại Việt Nam đã nhanh tay đưa về nước mẫu xe thuần điện Taycan với 3 phiên bản, giá từ 5,7 - 9,5 tỷ đồng.</p>\r\n<p>Đồng thời, Porsche cho xây dựng một số trạm sạc tại khu vực TP. HCM nhằm chiếm lĩnh phân khúc siêu xe điện. Audi cũng giới thiệu tại Việt Nam mẫu xe E-tron GT vào cuối năm 2021 nhưng chưa công bố giá bán chính thức.</p>\r\n<p>Nhiều thương hiệu khác như Volvo, Tesla, Jaguar… cũng không đứng ngoài cuộc khi những sản phẩm của các hãng này theo đường phân phối chính hãng hoặc tư nhân cũng đã lác đác xuất hiện trong nước. Rõ ràng, thị trường Việt Nam là mảnh đất đầy tiềm năng để các hãng sản xuất xe điện trong và ngoài nước muốn sớm chiếm lĩnh.</p>\r\n<p><strong>Thuế phí ưu đãi hấp dẫn, thị trường thành hình</strong></p>\r\n<p>Tất nhiên, để phát triển được xe điện và được đông đảo người tiêu dùng chấp nhận thì các hãng phải khắc phục những điểm yếu của mình. Vấn đề không chỉ là chất lượng và giá thành sản phẩm mà khách hàng quan tâm nhiều hơn đến dung lượng, thời gian sạc pin của xe và hệ thống trạm sạc.</p>\r\n<p>Nếu như việc phát triển xe ICE, các hãng xe vốn quan tâm chủ yếu đến hệ thống đại lý và tiếp thị sản phẩm thì ưu tiên số 1 với phát triển xe điện lại là phải phát triển các trạm sạc rộng khắp để người dùng dễ dàng tiếp cận để sạc pin mọi lúc, mọi nơi.</p>\r\n<p>Đại diện VinFast cho biết, đến hết năm 2021, hãng xe này đã hoàn thành kế hoạch mở rộng, xây dựng hệ thống 2.000 trạm sạc trên toàn quốc với 40.000 cổng sạc. Kế hoạch tiếp theo, VinFast sẽ quy hoạch thêm 150.000 cổng sạc mới trên cả nước với mật độ, công suất các trạm sạc được tính toán phù hợp.</p>\r\n<p>Các chuyên gia cho rằng, các hãng sản xuất xe điện, nhất là các dòng xe bình dân muốn mở rộng được thị phần của mình thì điều kiện tiên quyết phải là xây dựng hệ thống trạm có độ bao phủ đủ rộng. Do đó, xây dựng trạm sạc luôn phải đi trước 1 bước. Ngoài ra, các hãng cũng hoàn toàn có thể liên kết, bắt tay với nhau để sử dụng chung các trạm sạc.</p>\r\n<table class=\"FmsArticleBoxStyle ImageBox ImageCenterBox Border-1 image\">\r\n<tbody>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Images image \"><img src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/20/20/thi-truong-o-to-dien-va-cuoc-dua-chiem-mieng-banh-thi-phan-tai-viet-nam.jpg\" alt=\"{keywords}\"></td>\r\n</tr>\r\n<tr>\r\n<td class=\"FmsArticleBoxStyle-Content image_desc\">Phát triển trạm sạc là điều kiện tiên quyết để phát triển xe điện tại Việt Nam.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ngoài động thái từ các nhà sản xuất và phân phối ô tô điện vào thị trường Việt Nam, hệ thống chính sách của Chính phủ nhằm quản lý, khuyến khích, định hướng và đón đầu cho sản xuất xe điện cũng cần sớm hoàn thiện, tạo hành lang pháp lý ổn định, minh bạch để thu hút các nhà đầu tư trong lĩnh vực nghiên cứu, sản xuất ô tô điện.</p>\r\n<p>Quốc hội và Chính phủ đã ban hành nhiều quyết định quan trọng, tạo động lực cho ô tô điện tiếp cận được với nhiều người hơn. Trong đó, thuế tiêu thụ đặc biệt và lệ phí trước bạ đăng ký xe điện mới đều được điều chỉnh theo hướng miễn, giảm trong những năm đầu.</p>\r\n<p>Cụ thể, thuế tiêu thụ đặc biệt với xe điện chạy pin dưới 9 chỗ đã giảm từ mức 15% xuống chỉ còn 3% từ 1/3 năm nay và áp dụng trong vòng 5 năm. Trong khi đó, ô tô xăng từ 9 chỗ ngồi trở xuống được tính theo dung tích xi lanh với khung thuế suất từ 35% cho xe dưới 1.5 lít đến 150% cho xe trên 6.0 lít.</p>\r\n<p>Đặc biệt, lệ phí trước bạ đối với ô tô điện từ 1/3 vừa qua cũng được miễn (0%) trong 3 năm theo Nghị định 10/2022/NĐ-CP. Đây được xem là tín hiệu vui không chỉ cho người sở hữu xe điện trong vòng ít nhất là 3 năm tới mà còn giúp các hãng xe mạnh mẽ hơn trong việc đưa các mẫu xe điện tham gia vào thị trường Việt Nam.</p>\r\n<p>Năm 2022 được giới chuyên gia đánh giá là năm bước ngoặt của xe điện khi nhiều hãng xe cùng \"đổ bộ\" vào thị trường, tạo thêm cơ hội cho người tiêu dùng dần tiếp xúc với xe điện. Sức nóng cạnh tranh lớn hơn nhưng luôn đi kèm cơ hội với những hãng xe biết tận dụng thời cơ và lợi thế để tiếp cận thị trường.</p>\r\n<p><strong>Hoàng Hiệp</strong></p>\r\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/xang-tang-gia-thoi-cua-xe-dien-da-toi-822724.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/14/19/xang-tang-gia-thoi-cua-xe-dien-da-toi-1.jpeg?w=145&amp;h=101\" alt=\"Xăng tăng giá, thời của xe điện đã tới?\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/dien-dan/xang-tang-gia-thoi-cua-xe-dien-da-toi-822724.html#inner-article\">Xăng tăng giá, thời của xe điện đã tới?</a></h4>\r\n<p class=\"summary d-table c-000\">Ở một số khu vực của Mỹ, giá xăng đã lên tới 6 USD/gallon (3,78 lít) khiến xe điện đang dần được kỳ vọng trở thành giải pháp giao thông tối ưu chi phí.</p>\r\n</div>\n                            </div>"}