{"url": "https://vietnamnet.vn/xe-dien-kia-ev6-mat-lai-lao-vao-rao-chan-be-tong-boc-chay-ngun-ngut-817603.html", "title": "Xe điện Kia EV6 mất lái lao vào rào chắn bê tông, bốc cháy ngùn ngụt", "abstract": "", "content_html": "<div>\n                                <p>Mặc dù<a href=\"https://vietnamnet.vn/xe-dien-tag65918.html\"> xe điện</a> EV đã nhiều lần được tuyên bố rằng nó ít bị bắt lửa hơn xe động cơ đốt trong hoặc xe hybrid. Tuy nhiên, điều đó chỉ dựa trên số liệu thống kê, trên thực tế có một số trường hợp xe EV nguy hiểm hơn trong các vụ tai nạn. Bởi bất kỳ tác động nào ảnh hưởng đến bộ pin hoặc hệ thống cáp điện cao thế của xe đều gây ra hậu quả nghiêm trọng.</p>\r\n<p>Mới đây, một vụ tai nạn xe điện nghiêm trọng xảy ra ở Hungary là một ví dụ điển hình. Người lái xe điện Kia EV6 đang lái xe qua trung tâm thành phố Budapest, Hungary thì xe mất lái và tông vào rào chắn bê tông. </p>\r\n<p><b>Xem video:</b></p>\r\n<p> <iframe src=\"https://embed.vietnamnettv.vn/v/241500.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p>Cú va chạm mạnh, khiến chiếc xe bốc cháy ngùn ngụt. Người lái xe đã bị thương và được đưa đến bệnh viện.</p>\r\n<p>Dù không thể biết chiếc EV6 dẫn động cầu sau hay bốn bánh. Nhưng nhiều phỏng đoán cho rằng, nếu đó là kiểu xe dẫn động bốn bánh, tác động ở phía trước của xe có thể đã làm hỏng các ống dẫn điện mà cáp điện áp cao cần thiết để cung cấp năng lượng cho động cơ phía trước chạy qua. Nếu đó là kiểu dẫn động cầu sau, thì nguy cơ va chạm trực diện gây ra hỏa hoạn sẽ giảm xuống - không có động cơ thứ hai ở đó, không có bộ phận điện cao thế nào ở phía trước hoặc bất kỳ cổng sạc nào bị hư hỏng.</p>\r\n<p>Trong video được cung cấp, cơ quan chức năng không thể xác định rõ mức độ thiệt hại của chiếc xe hoặc nơi chính xác ngọn lửa bắt nguồn. Ngọn lửa dường như tập trung ở phía trước của chiếc Kia, nhưng nó không phát ra từ bên dưới xe , vì vậy có thể pin chưa bắt lửa hoặc chỉ có các mô-đun phía trước đã bị ảnh hưởng. </p>\r\n<p><strong>Hoàng Anh </strong><em>(theo Motor1)</em></p>\r\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/bi-hai-xe-ba-banh-khong-nguoi-lai-lien-tiep-dam-chinh-tai-xe-816834.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/02/19/14/bi-hai-xe-ba-banh-khong-nguoi-lai-lien-tiep-dam-chinh-tai-xe.gif?w=145&amp;h=101\" alt=\"Bi hài xe ba bánh không người lái liên tiếp đâm chính… tài xế\" width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/bi-hai-xe-ba-banh-khong-nguoi-lai-lien-tiep-dam-chinh-tai-xe-816834.html#inner-article\">Bi hài xe ba bánh không người lái liên tiếp đâm chính… tài xế</a></h4>\r\n<p class=\"summary d-table c-000\">Chiếc xe ba bánh không có người điều khiển đã tự chạy vòng quanh, hai lần liên tiếp đâm phải chính người tài xế đang bị thương ngồi giữa đường.  </p>\r\n</div>\r\n<p> </p>\n                            </div>"}