{"url": "https://vietnamnet.vn/cai-ket-co-hau-cho-chu-xe-toyota-bi-tu-choi-bao-hanh-vi-mang-xe-di-drift-2046539.html", "title": "Cái kết có hậu cho chủ xe Toyota bị từ chối bảo hành vì mang xe đi drift", "abstract": "Sau khi sự việc Toyota từ chối bảo hành thay động cơ vì chủ xe đi drift gây ồn ào trên mạng xã hội, hàng loạt chủ xe khác đã phản ánh lỗi động cơ tương tự, cho thấy việc drift không liên quan.", "content_html": "<div>\n                                <figure class=\"image align-center\"><img title=\"Cái kết có hậu cho chủ xe Toyota bị từ chối bảo hành vì mang xe đi drift - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/cai-ket-co-hau-cho-chu-xe-toyota-bi-tu-choi-bao-hanh-vi-mang-xe-di-drift-a04fcaa5df754f28b2e347943b6e3fb5.jpeg\" alt=\"Cái kết có hậu cho chủ xe Toyota bị từ chối bảo hành vì mang xe đi drift - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/5/cai-ket-co-hau-cho-chu-xe-toyota-bi-tu-choi-bao-hanh-vi-mang-xe-di-drift-a04fcaa5df754f28b2e347943b6e3fb5.jpeg\">\n<figcaption>\n<p>Chủ chiếc GR86 đã bị đại lý Toyota từ chối bảo hành thay động cơ vì khoe ảnh mang xe đi drift trên mạng xã hội (Ảnh: The Drive/NVCC).</p>\n</figcaption>\n</figure>\n<p>Sự việc bắt đầu vào hôm 25/7, khi ông Blake Alvarado mang xe tới đại lý <a href=\"https://vietnamnet.vn/toyota-tag9011090332525102448.html\" target=\"_blank\">Toyota</a> ở bang Arkansas (Mỹ) để sửa nhưng bị từ chối bảo hành thay động cơ. Giám đốc dịch vụ của đại lý cho biết, chiếc xe đã bị \"ngược đãi\", với bằng chứng là hình ảnh chiếc xe trình diễn tại một sự kiện xe thể thao. Dù ông Alvarado bác bỏ việc chiếc xe bị ép hoạt động vượt quá giới hạn cho phép, nhưng vẫn không được chấp nhận.</p>\n<p>Trao đổi với trang <em>The Drive</em> và chia sẻ trên mạng xã hội, ông Alvarado giải thích rằng keo silicone RTV dùng để gắn gioăng gasket của động cơ FA24D đã bị rơi ra và lẫn vào trong dầu nhớt. Việc này khiến ống dẫn dầu bị tắc, từ đó gây trục trặc động cơ dù xe mới chỉ chạy 22.160km.</p>\n<p>Alvarado không giấu, cũng không phủ nhận việc ông mang xe đi tham gia sự kiện \"Test &amp; Tune\" và đã thực hiện một số màn trình diễn kỹ thuật tại đó, nhưng phản bác kết luận rằng làm như vậy là \"phá\" xe. Ông khẳng định rằng xe là nguyên bản và ông không lái xe tốc độ vượt mức cho phép trên đường cao tốc tại các sự kiện mà ông tham gia.</p>\n<p>Thêm vào đó, Toyota quảng cáo GR86 như một mẫu xe của đường đua, thậm chí còn mời chủ xe tham gia lái trên đường đua miễn phí tại sự kiện \"Toyota Saturday GR86 Track Experience\". Hãng cũng có chính sách giảm giá mũ bảo hiểm đua cho các chủ xe.</p>\n<p>Dù vậy, theo chính sách bảo hành của Toyota Bắc Mỹ, xe sẽ bị mất quyền lợi bảo hành nếu chủ xe tham gia đua hoặc \"ngược đãi\" xe. </p>\n<p>Điều đó có nghĩa là ông Alvarado sẽ phải trả 11.000 USD cho việc thay mới động cơ. Toyota GR86 là chiếc xe duy nhất nên ông buộc phải tìm giải pháp và đã quyết định mua một động cơ cũ để thay vào.</p>\n<p>Tuy nhiên, sau khi sự việc gây ầm ĩ trên mạng xã hội, cùng với việc có thêm nhiều chủ xe GR86 phản ánh vấn đề tương tự với động cơ dù họ không mang xe đi drift, nhà sản xuất ô tô Nhật Bản thay đổi quyết định, chấp nhận bảo hành thay động cơ cho xe của ông Alvarado.</p>\n<p>Dựa trên những trao đổi với một đại diện của Toyota, ông Alvarado hy vọng có thể mang xe đi tham gia các sự kiện trình diễn xe tính năng vận hành cao, hoặc ngày hội trên đường đua mà không bị mất quyền lợi bảo hành. </p>\n<p>Về các vấn đề liên quan tới việc keo silicone RTV bị bung ra và rơi vào hệ thống dầu nhớt của xe, ông Alvarado được thông báo rằng keo dùng cho động cơ xe ông sẽ được gắn đúng kỹ thuật. Chiếc GR86 của ông hiện được chuyển tới một đại lý khác để thay động cơ. Ông cho biết rất hài lòng khi Toyota đảm bảo quyền lợi bảo hành cho ông.</p>\n<p><strong>Theo Dân Trí</strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tai-xe-tro-tai-drift-xe-tai-tram-xang-va-cai-ket-khong-the-ngo-toi-2019974.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/16/tro-tai-drift-xe-887.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tai-xe-tro-tai-drift-xe-tai-tram-xang-va-cai-ket-khong-the-ngo-toi-2019974.html\">Tài xế trổ tài drift xe tại trạm xăng và cái kết không thể ngờ tới</a><span class=\"summary__content-desc\">Một tài xế điều khiến chiếc BMW ở Ba Lan đã quyết định thể hiện khả năng thượng thừa của mình tại một trạm xăng và một cái kết mà không ai ngờ tới.</span></div>\n</summary>\n                            </div>"}