{"url": "https://vietnamnet.vn/them-mo-hinh-go-nissan-navara-nhu-xe-that-cua-nghe-nhan-viet-len-bao-ngoai-821192.html", "title": "Thêm mô hình gỗ Nissan Navara như xe thật của nghệ nhân Việt lên báo ngoại", "abstract": "", "content_html": "<div>\n                                <p>Mới đây, kênh này tiếp tục tung ra video mô tả các bước hoàn thành mô hình gỗ <a href=\"https://vietnamnet.vn/xe-ban-tai-tag65811.html\" target=\"_blank\">xe bán tải</a> Nissan Navara. Video cũng được đăng nổi bật trên chuyên trang ô tô nổi tiếng Motor1. Giống như các video trước đây, việc xem quá trình và sự chú ý đến từng chi tiết giúp kênh trở nên thú vị khi xem.</p>\r\n<p> Nissan Navara được chế tác lần này thuộc phiên bản Pro-4X. Chỉ với hai tấm gỗ, người thợ mộc đục để tạo lỗ, chạm khắc các chi tiết thiết kế phức tạp để làm cho các miếng gỗ trông giống như các bộ phận của Navara.</p>\r\n<p><strong>Xem video:</strong></p>\r\n<p><iframe src=\"https://embed.vietnamnettv.vn/v/242444.html\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"\"></iframe></p>\r\n<p><br>Phiên bản bằng gỗ này được dựng trên khung gỗ với hệ thống treo trước bán độc lập và trục ở phía sau. Nó thậm chí còn có lò xo cuộn để tăng thêm tính hiện thực. Không bằng lòng với điều đó, Woodworking Art đã tạo ra một bảng điều khiển và vô lăng bên trong cabin xe. Ngay cả những chiếc ghế cũng có hoa văn được thấy trên Navara thật. Toàn bộ được độ lại bằng cách sơn đèn trước sau và gắn bảng tên xe.</p>\r\n<p>So sánh với những chiếc xe mô hình gỗ trước đó, có thể thấy chiếc Navara có nhiều khác biệt đáng kể.  Tất cả các chi tiết chạm khắc tinh xảo và sắc nét hơn. </p>\r\n<p> <strong>Hoàng Anh </strong><em>(theo Motor1)</em></p>\r\n<p><em>Bạn đang sở hữu một chiếc xe độc hay bản độ siêu đẹp? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\r\n<div class=\"inner-article\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/hang-tram-chiec-xe-bmw-bi-bo-hoang-mo-vang-cho-nhung-ai-me-o-to-co-821022.html#inner-article\"><img class=\"thumb2 left m-r-10\" src=\"https://vnn-imgs-f.vgcloud.vn/2022/03/07/15/hang-tram-chiec-xe-bmw-bi-bo-hoang-mo-vang-cho-nhung-ai-me-o-to-co.JPG?w=145&amp;h=101\" alt='Hàng trăm chiếc xe BMW bị bỏ hoang, \"mỏ vàng\" cho những ai mê ô tô cổ' width=\"145\" height=\"101\"></a>\r\n<h4 class=\"title f-14 c-000\"><a href=\"//vietnamnet.vn/vn/oto-xe-may/kham-pha/hang-tram-chiec-xe-bmw-bi-bo-hoang-mo-vang-cho-nhung-ai-me-o-to-co-821022.html#inner-article\">Hàng trăm chiếc xe BMW bị bỏ hoang, \"mỏ vàng\" cho những ai mê ô tô cổ</a></h4>\r\n<p class=\"summary d-table c-000\">Với hàng hàng chiếc ô tô BMW được sản xuất từ ​​thời xa xưa bị bỏ xó, phủ bụi kín mít, đây được xem là \"mỏ vàng quý hiếm cho những cai đam mê sưu tầm xe cổ điển.</p>\r\n</div>\n                            </div>"}