{"url": "https://vietnamnet.vn/xe-ford-do-den-do-bi-can-cau-roi-trung-tai-xe-thoat-chet-ky-tich-2062523.html", "title": "Xe Ford đỗ đèn đỏ bị cần cẩu rơi trúng, tài xế thoát chết kỳ tích", "abstract": "Chiếc Ford Focus do một phụ nữ điều khiển đang dừng đèn đỏ thì bất thình lình bị thanh cần cẩu đổ rơi trúng đè bẹp phần nóc.", "content_html": "<div>\n                                <p>Vụ tai nạn xảy ra vào khoảng 10 giờ 36 phút sáng ngày 20/9 trên một con phố của quận The Bronx, thành phố New York (Mỹ).</p>\n<p><strong>Xem video:</strong></p>\n<figure class=\"vnn-resposive-video-embed-169\"><iframe width=\"560\" height=\"315\" src=\"https://embed.vietnamnet.vn/v/00421E.html\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p>Theo đài truyền hình ABC7, thời điểm này người phụ nữ có tên Danielle Cruz lái chiếc <a href=\"https://vietnamnet.vn/ford-focus-tag3130832788126157751.html\" target=\"_blank\">Ford Focus</a> màu bạc đang dừng đèn đỏ ngay gần một công trường xây dựng, bất thình lình thanh cần cẩu từ phía công trình đã đổ sập ra đường, đè trúng xe Ford.</p>\n<p>Rất may mắn, dù hứng trọn cú đè \"chết người\" nhưng nữ tài xế xe Ford chỉ bị thương nhẹ. Phó Trợ lý Giám đốc Sở cứu hỏa New York John Sarracco cho biết nạn nhân bị vết thương nhẹ ở tay và một vết cắt trên môi.</p>\n<p>Tuy nhiên, tai nạn kiểu này không phải lúc nào cũng may mắn như trên. Vào năm 2016, một người đàn ông đã thiệt mạng và 3 người bị thương khi một cần cẩu sập ở Lower Manhattan, và gần một thập kỷ trước đó, vào năm 2008, một vụ sập cần cẩu đã làm chết 7 người và 24 người khác bị thương.</p>\n<p><strong>Đình Quý</strong> (theo AutoBlog)</p>\n<p><em>Bạn đã từng gặp tình huống thót tim khi lái xe? Hãy chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tai-xe-qua-tu-tin-khi-vao-cua-khien-xe-can-cau-lat-xuong-ruong-2015407.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/tai-xe-qua-tu-tin-khi-vao-cua-khien-xe-can-cau-lat-xuong-ruong-8c4b900f4bed482b871e84c1029d4f72.gif\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tai-xe-qua-tu-tin-khi-vao-cua-khien-xe-can-cau-lat-xuong-ruong-2015407.html\">Tài xế quá tự tin khi vào cua khiến xe cần cẩu lật xuống ruộng</a><span class=\"summary__content-desc\">Tài xế xe tải cẩu đã liều lĩnh lái xe vào khúc cua nhỏ mà không cần kiểm tra trước hoặc mở cua rộng hơn, khiến chiếc xe bị sụt bờ lật xuống ruộng.</span></div>\n</article>\n                            </div>"}