{"url": "https://vietnamnet.vn/toyota-land-cruiser-cu-chay-chan-ban-gia-chenh-cao-vai-ty-so-voi-xe-moi-2032977.html", "title": "Toyota Land Cruiser chạy 45.000km giá bán cao kỷ lục, đắt hơn xe mới cả tỷ đồng", "abstract": "Xe mới khan hàng, ngưng nhận cọc dẫn tới nhiều chiếc Toyota Land Cruiser cũ chạy hơn 20.000-30.000km, thậm chí chạy 45.000km vẫn có giá bán cực cao, từ 5-6 tỷ đồng. Mức này đắt hơn cả tỷ đồng so với mua xe mới.", "content_html": "<div>\n                                <p>Mới đây, đại diện Toyota Việt Nam đã xác nhận, hãng tạm ngừng nhận đơn đặt hàng đối với dòng SUV cỡ lớn Land Cruiser. Nhà sản xuất đang cố gắng trả hết đơn cũ vì khách hàng đã phải chờ đợi quá lâu. Thời gian nhận đơn xe mới trở lại chưa được ấn định cụ thể.</p>\n<p>Nguồn cung hạn chế do thiếu chip bán dẫn, trong khi đó, nhu cầu thị trường cao, không riêng gì các nước trên thế giới, tại Việt Nam gần đây cũng xảy ra tình trạng nhiều xe cũ có giá cao ngất ngưởng so với giá niêm yết của xe mới là 4,6 tỷ đồng cho xe đời mới 2022. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/capture-227.jpg\">\n<figcaption>Toyota Land Cruiser đang khan hàng, đại lý ngưng nhận cọc. </figcaption>\n</figure>\n<p>Trên các chợ xe ô tô cũ, nhiều chiếc xe Toyota Land Cruiser đời từ năm 2019,2020, 2021 với số km lăn bánh 10-30 nghìn km vẫn được các chủ xe rao giá đắt đỏ từ hơn 4 tỷ đến gần 6 tỷ đồng. </p>\n<p>Đơn cử như một chủ xe ở Hà Nội vừa đăng tin rao bán chiếc Toyota Land Cruiser 300 2021 đã lăn bánh 22.000km với giá lên đến 5,950 tỷ đổng. Mức giá này cao hơn giá niêm yết xe đời mới hiện nay 1,3 tỷ đồng. Dù xe được giới thiệu không đâm đụng, chất lượng như mới nhưng cái giá đưa ra cũng khiến nhiều người phải giật mình.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/capture1-228.jpg\">\n<figcaption>Ảnh chụp màn hình.</figcaption>\n</figure>\n<p> </p>\n<p>22.000km chưa phải là con số quá lớn, khi một chủ xe khác cũng rao bán Toyota Land Cruiser 2021 lăn bánh đến 45.000km với giá 5,250 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/xe-toyota-2-229.jpg\">\n<figcaption>Ảnh chụp màn hình. </figcaption>\n</figure>\n<p>Khảo sát trên các sàn mua bán ô tô trực tuyến, giá xe Toyota Land Cruiser các đời cũ hơn như các năm 2018, 2019, 2020 hiện cũng đang ở mức cao chóng mặt, vượt hơn hẳn so với mức niêm yết xe mới từ chính hãng. Cụ thể Toyota Land Cruiser 2020 có giá từ 4,950 - 5,450 tỷ đồng Toyota Land Cruiser 2019 có giá từ 4,545 - 4,485 tỷ đồng. Một chiếc Land Cruiser 2019 lăn bánh 42.000km được chủ xe ở Hà Nội rao bán giá 4,8 tỷ đồng, cao hơn giá xe mới hiện nay đến 200 triệu đồng. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/24/289545438-1984631165040709-5262488983359213477-n-230.jpg\">\n<figcaption></figcaption>\n</figure>\n<p>Toyota Land Cruiser 2022 hiện đang khá hot vì theo nhiều đánh giá, mẫu xe thế hệ mới này được lột xác toàn diện sau 10 năm thế hệ cũ được bán trên thị trường. Thay đổi đến từ thiết kế nội, ngoại thất cho đến khung gầm, động cơ và cả những công nghệ hỗ trợ vận hành.</p>\n<p>Xe được trang bị động cơ xăng V6 dung tích 3,5 lít tăng áp kép hoàn toàn mới, cho công suất 409 mã lực và mô-men xoắn 650 Nm. Động cơ này kết hợp với hộp số tự động 10 cấp.</p>\n<p>Trong tầm giá khoảng hơn 4 tỷ đồng, Toyota Land Cruiser cạnh tranh với BMW X5, Mercedes-Benz GLE, Audi Q7, Lexus RX.</p>\n<p>Mức giá cao, cộng theo số tiền chênh kỷ lục khiến mẫu xe này khá kén khách, chỉ hướng đến nhóm khách hàng “đại gia”. Đó là nguyên nhân khiến Toyota Land Cruiser thường xuyên lọt top xe bán chậm nhất thị trường hàng tháng.</p>\n<p>Số liệu mới nhất từ VAMA, trong tháng 5, chỉ có 20 xe SUV cỡ lớn Toyota Land Cruiser bán ra thị trường, tăng 8 xe so với tháng trước đạt 12 xe. Cộng dồn 5 tháng năm 2022, Land Cruiser bán được 108 xe. </p>\n<p>Nếu như trước đây một chiếc ô tô khi đã xuất xưởng, lăn bánh khỏi đại lý thì sẽ bị mất giá, khấu hao theo thời gian, số km lăn bánh thì hiện nay những thông tin rao bán xe cũ chạy lướt giá cao như vậy dường như đã quen thuộc. Nhiều người còn cho rằng, đó là điều tất yết khi tình trạng hiện nay, xe mới đại lý còn không có để bán. </p>\n<p><strong>Y Nhụy</strong></p>\n<p><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><strong><br></strong></p>\n                            </div>"}