{"url": "https://vietnamnet.vn/honda-vario-160-mat-gia-20-trieu-sau-4-thang-ra-mat-thi-truong-2041872.html", "title": "Honda Vario 160 \"mất giá\" 20 triệu sau 4 tháng về Việt Nam", "abstract": "Chỉ sau 4 tháng có mặt tại Việt Nam theo hình thức nhập khẩu tư nhân, mẫu xe tay ga Honda Vario 160 bất ngờ giảm giá mạnh lên đến hơn 20 triệu đồng tại các đại lý/.", "content_html": "<div>\n                                <p>Theo khảo sát, giá bán của mẫu xe tay ga Honda Vario 160 tại các cửa hàng tư nhân hiện dao động từ 56,5- 57,5 triệu đồng cho phiên bản CBS tùy thuộc vào màu tem xe. Riêng bản phanh ABS có giá từ 63,5-66 triệu đồng.</p>\n<p>Trong khi đó, tại thời điểm được nhập về nước hồi tháng 3 năm nay với số lượng hạn chế,  Honda Vario 160 được các đại lý rao giá lên đến 80 triệu đồng cho bản phanh CBS. Khoảng 1 tháng sau đó, giá Honda Vario 160 dần xuống mức 75 triệu đồng đối với phiên bản CBS và 77 triệu đồng cho bản ABS. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/22/273016199-301207608654794-5364730651582900512-n-96.jpg\">\n<figcaption>Honda Vario 160 \"mất giá\" gần 20 triệu sau 4 tháng ra mắt thị trường</figcaption>\n</figure>\n<p>Như vậy, chỉ khoảng sau hơn 4 tháng về nước, mẫu xe này liên tục \"hạ nhiệt\".  Hiện tại Honda Vario 160 đã \"mất giá\" đến hơn 20 triệu đồng. </p>\n<p>Vario 160 được Honda giới thiệu lần đầu tiên vào tháng 2 năm nay tại Indonesia. So với thế hệ cũ là Vario 125/150, bản 160 2022 thay đổi hoàn toàn thiết kế. Tuy nhiên nhiều đánh giá cho rằng, thiết kế mới của xe không còn sắc sảo, gọn gàng, linh hoạt như đời cũ.</p>\n<p>Về tiện ích, Vario 160 được trang bị hệ thống phanh ABS, phanh đĩa phía sau, tăng dung tích hộc chứa đồ... Khối động cơ 156,9 cc, sản sinh công suất 15,1 mã lực tại 8.500 vòng/phút, mô-men xoắn cực đại 13,8 Nm tại 7.000 vòng/phút.</p>\n<p>Sau khi được bán ra tại thị trường Indonesia không lâu thì Vario 160 đã được các đơn vị tư nhân đưa về Việt Nam từ đầu tháng 3/2022 dưới hình thức nhập khẩu tư nhân. Về phía Honda Việt Nam vẫn chưa hé lộ bất kỳ thông tin nào về việc giới thiệu Vario 160. </p>\n<p>Mức giá các đại lý chào bán lên đến 80 triệu đồng đắt đỏ ngang các dòng xe cao cấp như Vespa, SH, Vespa tại Việt Nam, có thể là nguyên nhân khiến mẫu xe này không ăn khách tại Việt Nam.</p>\n<p><strong><em>Mời bạn đọc chia sẻ video, thông tin tới Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em><br> </strong></p>\n<p></p>\n                            </div>"}