{"url": "https://vietnamnet.vn/doanh-so-xe-sedan-gia-re-thang-6-2022-hyundai-accent-giam-manh-van-dan-dau-2039533.html", "title": "Top xe sedan giá rẻ tháng 6: Toyota Vios 'lao dốc', Hyundai Accent giảm mạnh vẫn dẫn đầu", "abstract": "Sau 1 tháng bất ngờ đạt doanh số gần 4.000 chiếc và cho các đối thủ Hyundai Accent, Honda City \"hít khói\", Toyota Vios đã tụt sâu khi chỉ bán ra chưa đầy 700 xe trong tháng 6 vừa qua.", "content_html": "<div>\n                                <p>Theo báo cáo từ Hiệp hội các nhà sản xuất ô tô Việt Nam <a href=\"https://vietnamnet.vn/bao-cao-vama-tag14943122105290489918.html\" target=\"_blank\">(VAMA)</a>, tháng 6 vừa qua, các dòng xe sedan đã bị giảm sút mạnh về doanh số. Tổng cộng các mẫu sedan bán ra trong tháng 6 chỉ đạt tổng doanh số 4.671 chiếc, giảm hơn 60% so với tháng trước và chiếm 26,2 % tổng số xe du lịch bán ra.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/top-xe-sedan-ban-chay-t5-1279.jpeg\">\n<figcaption><em>Thứ tự trong top 5 mẫu sedan giá rẻ bán chạy có sự xáo trộn nhẹ trong tháng vừa qua. </em></figcaption>\n</figure>\n<p>Ở nhóm xe sedan giá rẻ (hạng B-C), các mẫu xe hot cũng giảm đáng kể doanh số. Toyota Vios thậm chí chỉ đạt chưa đến 20% lượng bán ra so với tháng trước và bị đối thủ <a href=\"https://vietnamnet.vn/hyundai-accent-tag14149257014571015980.html\" target=\"_blank\">Hyundai Accent</a> vượt qua. Các vị trí còn lại của top 5 vẫn là những cái tên quen thuộc KIA K3, Honda City và Mazda 3.</p>\n<p><em>Dưới đây là xếp hạng của 5 mẫu xe sedan hạng B-C bán chạy nhất tháng 6/2022:</em></p>\n<h2><strong>1. Hyundai Accent: 1.086 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/hyundai-accent-2021-1277.jpeg\">\n<figcaption><em>Hyundai Accent dẫn đầu phân khúc xe sedan trong tháng 6</em></figcaption>\n</figure>\n<p>Trong tháng 6, doanh số của Hyundai Accent đạt 1.086 chiếc, giảm tới 40,5% so với tháng trước (với 1.824 chiếc). Tuy vậy, mẫu xe của Hyundai vẫn vượt Toyota Vios để dẫn đầu phân khúc. Tính cả 6 tháng đầu năm 2022, mẫu sedan hạng B của Hyundai đạt tổng cộng 10.240 chiếc.</p>\n<p>Hiện, Hyundai Accent 2021 vẫn được phân phối với 4 phiên bản, sử dụng động cơ 1.4L đi kèm hộp số sàn 6 cấp hoặc hộp số tự động 6 cấp. Các phiên bản của Accent có giá niêm yết từ 426 đến 542 triệu đồng.</p>\n<h2><strong>2. Toyota Vios: 673 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/toyota-vios-1281.jpeg\">\n<figcaption><em>Toyota Vios sạt giảm sâu về doanh số tháng 6, nhưng vẫn dẫn đầu phân khúc trong nửa đầu năm 2022.</em></figcaption>\n</figure>\n<p>So với doanh số trong tháng 5/2022 là 3.887 chiếc, <a href=\"https://vietnamnet.vn/toyota-vios-tag4150214624905218857.html\" target=\"_blank\">Toyota Vios</a> chỉ đạt hơn 17% trong tháng 6 với vỏn vẹn 673 chiếc bán ra. Kết quả này khiến Vios vị tụt 1 hạng trong nhóm xe sedan giá rẻ. Tuy vậy, mẫu xe của Toyota vẫn đạt tổng doanh số tới 11.937 chiếc trong nửa đầu năm, vượt xa các đối thủ Hyundai Accent và Honda City.</p>\n<p>Hiện, Toyota Vios được lắp ráp trong nước với tổng cộng 6 phiên bản, tăng 1 phiên bản đặc biệt (Vios GR-S) so với trước đây. Vios 2021 được trang bị động cơ 1.5L, hộp số sàn 5 cấp hoặc tự động vô cấp. Giá bán của mẫu xe này đang dao động từ 478 đến 638 triệu đồng.</p>\n<h2><strong>3. Kia K3: 520 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/kia-k3-2022-1282.jpeg\">\n<figcaption><em>KIA K3 vừa có doanh số bết bát nhất trong năm 2022</em></figcaption>\n</figure>\n<p></p>\n<p>Trong tháng 6/2022, mẫu sedan hạng C của KIA có doanh số là 520 chiếc, chỉ bằng 30% so với tháng 5 (với 1.684 chiếc). Đây là kết quả bán hàng thấp nhất của mẫu xe hạng C này kể từ đầu năm 2022 đến nay. Doanh số luỹ kế 6 tháng đầu năm, KIA K3 đạt 7.439 chiếc, vẫn vượt xa đối thủ Mazda 3.</p>\n<p>Cuối tháng 9/2021, THACO đã cho ra mắt \"hậu duệ\" của Cerato là KIA K3 với thiết kế mới. K3 2022 được giới thiệu 4 phiên bản, trong đó có 3 bản sử dụng động cơ 1.6L và 1 bản 2.0L. Giá bán của KIA K3 dao động từ 559-689 triệu đồng, được đánh giá là \"mềm\" nhất phân khúc.</p>\n<h2><strong>4. Honda City: 502 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/honda-city-2021-1283.jpeg\">\n<figcaption><em>Honda City chỉ bán được hơn 500 chiếc trong tháng 6.</em></figcaption>\n</figure>\n<p>Nếu như doanh số <a href=\"https://vietnamnet.vn/honda-city-tag14696960201483298699.html\" target=\"_blank\">Honda City</a> đạt 1.664 xe trong tháng 5 thì tháng 6 vừa qua, mẫu xe này chỉ có 502 chiếc, giảm hơn 1.100 chiếc. Với kết quả này, Honda City vẫn xếp thứ 4 trong phân khúc sedan giá rẻ. Tổng cộng kết quả bán hàng trong nửa đầu năm 2022, mẫu sedan hạng B của Honda đạt 9.439 chiếc.</p>\n<p>Honda City 2021 có thiết kế mới, sử dụng động cơ 1.5L kết hợp với hộp số tự động vô cấp CVT. Mẫu sedan hạng B này được giới thiệu 4 phiên bản là E, G, L và RS với mức giá dao động từ 499 đến 599 triệu đồng. </p>\n<h2><strong>5. Mazda 3: 452 chiếc</strong></h2>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/15/mazda-3-1284.jpeg\">\n<figcaption><em>Mazda 3 bán ra hơn 5.000 xe trong nửa đầu năm 2022.</em></figcaption>\n</figure>\n<p></p>\n<p>Tình trạng ế ẩm tương tự cũng xảy ra với Mazda 3 trong tháng vừa qua. Với doanh số tháng 6/2022 đạt 452 xe, mẫu sedan hạng C của <a href=\"https://vietnamnet.vn/mazda-tag11600589651026270070.html\" target=\"_blank\">Mazda</a> này cũng chỉ đạt khoảng 30% so với tháng trước (với 1.500 chiếc). Kết quả này vừa đủ để Mazda 3 góp mặt trong top 5 xe sedan bán chạy nhất. Tổng cộng trong nửa đầu năm 2022, Mazda 3 đạt doanh số 5.049 chiếc.</p>\n<p>Hiện, Mazda 3 được THACO lắp ráp trong nước với 5 phiên bản với hai lựa chọn động cơ 1.5L và 2.0L đều sử dụng hộp số tự động 6 cấp. Giá bán niêm yết của Mazda 3 dao động từ 669 đến 849 triệu đồng.</p>\n<p><em>Doanh số trong tháng 6/2022 của một số mẫu xe sedan phổ thông khác như sau:</em></p>\n<p>- Mitsubishi Attrage: 405 chiếc;</p>\n<p>- Mazda 2: 391 chiếc;</p>\n<p>- Honda Civic: 302 chiếc;</p>\n<p>- KIA Soluto: 160 chiếc;</p>\n<p>- Hyundai Elantra: 16 chiếc;...</p>\n<p><em>Bạn có đánh giá gì về những mẫu xe bán chạy nói trên? Hãy để lại ý kiến dưới phần bình luận. Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy – Báo VietNamNet theo địa chỉ email: Otoxemay@vietnamnet.vn. Những nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}