{"url": "https://vietnamnet.vn/dat-coc-o-to-phai-cho-1-nam-co-nen-mua-xe-co-di-tam-2029854.html", "title": "Đặt cọc ô tô phải chờ 1 năm, có nên mua xế cỏ đi tạm?", "abstract": "Tôi đặt cọc chiếc ô tô mới trị giá khoảng 560 triệu đồng nhưng đúng thời điểm khan hiếm, người bán cho biết có thể phải chờ tới 1 năm nữa mới được nhận xe. Tôi có nên mua tạm một chiếc xe rẻ tiền để có phương tiện đi lại?", "content_html": "<div>\n                                <p>Tôi đã có kế hoạch mua <a href=\"https://vietnamnet.vn/oto-xe-may\" target=\"_blank\">ô tô</a> mới từ đầu năm nay nhưng do một số vấn đề chuẩn bị tài chính, kế hoạch bị dời lại thêm vài tháng. Đến tháng 5 vừa qua, tôi mới đi xem một chiếc SUV đô thị giá khoảng 560 triệu đồng và quyết định đặt cọc. Tuy nhiên, nhân viên bán hàng nói rằng dòng xe này đang \"khan hàng\" và đại lý đang tạm dừng nhận đặt cọc xe mới. Nếu tôi vẫn quyết chờ thì chỉ cần đặt một khoản nhỏ, nhưng thời gian phải chờ đến cuối năm mới hoặc thậm chí phải sang năm 2023 mới có xe.</p>\n<p>Tham khảo thêm một số kênh bán xe khác, tôi ngạc nhiên vì vẫn có người rao bán xe mới theo diện hợp đồng bán lại, hoặc xe lướt mới đi vài chục km. Tất nhiên giá chênh so với niêm yết từ 60 đến 80 triệu đồng. Những người rao xe kiểu này đều khẳng định tình trạng thiếu xe là toàn cầu, để có xe mới đi từ nay đến cuối năm chỉ có tăng giá chứ không giảm. Quả thực chỉ vài ngày sau tôi hỏi lại, xe đều đã có khách mua.</p>\n<p>Cũng vì ở trong tình thế trên, tôi nảy ra suy nghĩ liệu có nên bỏ khoảng 100 triệu mua một chiếc \"xế cỏ\" chạy tạm. Tôi để ý số tiền này vẫn mua được một số ô tô số sàn đời cao như <a href=\"https://vietnamnet.vn/kia-morning-tag18195114654000372224.html\" target=\"_blank\">Kia Morning</a>, Chevrolet Spark. Nhẩm tính nếu chạy 1 năm chờ mua xe mới, bán lại cùng lắm lỗ 5 đến 10 triệu, tôi vừa có xe đi mà vẫn không quá tốn kém so với thuê xe.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/20180330212711-eef3w-4bd8-906.jpeg\">\n<figcaption><em>Thị trường xe cũ không thiếu những chiếc xe đời cao giá chỉ 100 triệu như Chevrolet Spark Van 2011. Ảnh minh họa.</em></figcaption>\n</figure>\n<p>Theo các bạn, cách tính của tôi liệu có hợp lý? Rất mong những bạn đã mua sử dụng \"xe cỏ\" tư vấn giúp tôi liệu xe 100 triệu có đủ bền và không \"vặt tiền\" chủ xe?</p>\n<p>Tôi xin cảm ơn!</p>\n<p><em><strong>Độc giả Nguyễn Lê Hoàng Anh </strong>(phố Nối, Hưng Yên)</em></p>\n<p><em>Bạn có góc nhìn (hoặc có trải nghiệm) nào về vấn đề trên? Hãy chia sẻ bài viết về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn!</em></p>\n                            </div>"}