{"url": "https://dantri.com.vn/van-hoa/nghe-si-giau-nhat-nuoc-anh-dot-ca-chuc-trieu-usd-ra-tro-20221016130424978.htm", "title": "Nghệ sĩ giàu nhất nước Anh đốt cả chục triệu USD... ra tro", "abstract": "(Dân trí) - Nghệ sĩ nổi tiếng người Anh Damien Hirst vừa đốt cháy 1.000 bức tranh của mình và sẽ còn tiếp tục đốt hàng nghìn bức nữa với tổng giá trị lên tới cả chục triệu USD.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Nghệ sĩ giàu nhất nước Anh đốt cả chục triệu USD... ra tro - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/1-1665899931135.jpg\" alt=\"Nghệ sĩ giàu nhất nước Anh đốt cả chục triệu USD... ra tro - 1\" data-width=\"634\" data-height=\"953\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/1-1665899931135.jpg\" data-photo-id=\"2179620\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179620\" data-content-target=\"/van-hoa/nghe-si-giau-nhat-nuoc-anh-dot-ca-chuc-trieu-usd-ra-tro-20221016130424978.htm\"> <figcaption> <p>Nghệ sĩ người Anh - Damien Hirst (57 tuổi) (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Nghệ sĩ người Anh - Damien Hirst (57 tuổi) được xem là nghệ sĩ giàu nhất nước Anh với khối tài sản lên tới 700 triệu USD. Ông vừa đốt cháy 1.000 bức vẽ của mình trong ngày thứ 3 (11/10) vừa qua. Nghệ sĩ đã \"livestream\" trực tuyến quá trình đốt các tác phẩm nghệ thuật trên tài khoản mạng xã hội cá nhân. Hirst dự định sẽ còn đốt hàng ngàn tác phẩm nghệ thuật khác do ông thực hiện.</p> <p>Động thái này nằm trong dự án nghệ thuật \"The Currency\" (Tiền tệ) mà nghệ sĩ Damien Hirst đang theo đuổi. Dự án này liên quan tới bộ sưu tập 10.000 tác phẩm NFT của ông. Tác phẩm nghệ thuật NFT là các tác phẩm đã được nghệ sĩ mã hóa và tồn tại trên không gian số ở dạng \"độc nhất vô nhị\".</p> <p>Các tác phẩm NFT đều được mã hóa thông tin cụ thể và chi tiết để đảm bảo nguồn gốc đích xác của tác phẩm, với những thông tin về tác giả, tác phẩm, chủ sở hữu...</p> <p>Mỗi tác phẩm NFT mà nghệ sĩ Hirst bán ra đều tương ứng với một bức tranh có thật trong đời sống thực. Các bức tranh này thường bao gồm nhiều chấm màu được thực hiện bằng sơn men trên giấy được sản xuất bằng tay. Mỗi bức vẽ này có giá 2.000 USD, đây là mức giá rất \"mềm\" so với mức giá mà tác phẩm của nghệ sĩ Hirst thường đạt tới.</p> <p>Giờ đây, sau khi đã mã hóa cho các tác phẩm này trở thành các NFT có giá trị trên không gian số, nghệ sĩ Hirst đốt toàn bộ số tranh này đi.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/16/video-hirst-1665899959798/0_01_53.jpg\" width=\"640\" height=\"360\" data-src=\"2022/10/16/video-hirst-1665899959798.mp4\" data-video-key=\"662b1cee43fdfd1344191cede5d0b4c4\" data-video-id=\"156620\"></video><figcaption> <p>Nghệ sĩ giàu nhất nước Anh đốt cả chục triệu USD... ra tro (Video: Daily Mail).</p> </figcaption></figure> <p>Chia sẻ về động thái này, nghệ sĩ cho hay: \"Nhiều người nghĩ tôi đang đốt đi các tác phẩm nghệ thuật có tổng giá trị lên tới hàng chục triệu USD, nhưng kỳ thực không phải vậy, tôi chỉ đang hoàn thiện quá trình chuyển hóa những tác phẩm thực tế này thành các tác phẩm NFT độc nhất vô nhị, chỉ tồn tại trên không gian số, còn các phiên bản tồn tại trong đời sống thực sẽ bị đốt hết\".</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Nghệ sĩ giàu nhất nước Anh đốt cả chục triệu USD... ra tro - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20951'%2F%3E\" alt=\"Nghệ sĩ giàu nhất nước Anh đốt cả chục triệu USD... ra tro - 2\" data-width=\"634\" data-height=\"951\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/2-1665899931137.jpg\" data-photo-id=\"2179619\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179619\" data-content-target=\"/van-hoa/nghe-si-giau-nhat-nuoc-anh-dot-ca-chuc-trieu-usd-ra-tro-20221016130424978.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/2-1665899931137.jpg\"> <figcaption> <p>Nghệ sĩ Hirst vừa đốt cháy 1.000 bức vẽ của mình trong ngày thứ 3 (11/10) vừa qua (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Những người mua các tác phẩm này của Hirst sẽ phải quyết định, nếu họ lựa chọn giữ bức tranh trong đời sống thực, họ sẽ không có được tác phẩm NFT có chứng nhận của họa sĩ; nếu họ lựa chọn nhận tác phẩm NFT từ họa sĩ, tác phẩm trong đời sống thực sẽ bị đốt cháy.</p> <p>Dự án nghệ thuật \"The Currency\" đánh dấu việc nghệ sĩ Hirst bước chân vào thế giới nghệ thuật số, trước đây, chủ yếu ông vẫn sáng tác và bán ra các tác phẩm theo phương pháp truyền thống. Qua dự án \"The Currency\", ông Hirst muốn đánh giá xem trong thị trường nghệ thuật đương đại, điều gì được người mua cho là giá hơn, là tác phẩm truyền thống, hay là tác phẩm đã được mã hóa số.</p> <p>Người mua tác phẩm của ông Hirst hiện tại phân chia khá đều. Có 5.149 người mua tác phẩm truyền thống và 4.851 người mua tác phẩm NFT. Trước khi 1.000 tác phẩm đầu tiên bị đem đốt, nghệ sĩ đã trưng bày các tác phẩm này tại một triển lãm ở London. Như vậy, vẫn còn tới gần 4.000 tác phẩm khác đang chờ bị đem đốt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nghệ sĩ giàu nhất nước Anh đốt cả chục triệu USD... ra tro - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Nghệ sĩ giàu nhất nước Anh đốt cả chục triệu USD... ra tro - 3\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/16/cover-1665899931103.jpg\" data-photo-id=\"2179618\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2179618\" data-content-target=\"/van-hoa/nghe-si-giau-nhat-nuoc-anh-dot-ca-chuc-trieu-usd-ra-tro-20221016130424978.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/16/cover-1665899931103.jpg\"> <figcaption> <p>Nữ trợ lý giúp nghệ sĩ Hirst đốt tranh (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Thực tế, trong thị trường nghệ thuật đương đại, nhiều tác phẩm nghệ thuật được mua về và được người mua nhìn nhận như một dạng tài sản, một khoản đầu tư sinh lợi, một cách để giữ gìn tài sản trước những biến động kinh tế - tài chính.</p> <p>Nghệ sĩ Hirst muốn xem người mua thích tài sản tồn tại ở dạng vật chất hữu hình, hay là một tài sản mã hóa tồn tại trên không gian số và sẽ không biến mất trong mọi hoàn cảnh biến động của đời sống thực tế.</p> </div>"}