{"url": "https://dantri.com.vn/van-hoa/charlize-theron-bi-buoc-phai-thay-do-truoc-mat-nam-gioi-khi-di-thu-vai-20220928133215928.htm", "title": "Charlize Theron bị buộc phải thay đồ trước mặt nam giới khi đi thử vai", "abstract": "(Dân trí) - Nữ diễn viên kỳ cựu ở Hollywood - Charlize Theron (47 tuổi) cho biết cô cảm thấy mình bị đối xử thiếu tôn trọng khi buộc phải thay đồ trước mặt nam giới khi đi thử vai.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Charlize Theron bị buộc phải thay đồ trước mặt nam giới khi đi thử vai - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/1-1664346282997.jpg\" alt=\"Charlize Theron bị buộc phải thay đồ trước mặt nam giới khi đi thử vai - 1\" data-width=\"634\" data-height=\"420\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/1-1664346282997.jpg\" data-photo-id=\"2153727\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153727\" data-content-target=\"/van-hoa/charlize-theron-bi-buoc-phai-thay-do-truoc-mat-nam-gioi-khi-di-thu-vai-20220928133215928.htm\"> <figcaption> <p>Charlize Theron trong phim \"2 Days In The Valley\" (1996) (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Thuở mới vào nghề, Charlize Theron phải chấp nhận thực hiện theo những yêu cầu nhiều khi rất thiếu tôn trọng, bởi cô cần có được cơ hội trong công việc. Chẳng hạn, Theron từng bị buộc phải thử đồ và thay đồ trước mặt một số nam giới, để đảm bảo rằng trong mắt nhóm người có vai trò tuyển chọn diễn viên này, cô là một lựa chọn phù hợp, có đủ sự gợi cảm, hấp dẫn.</p> <p>Chi tiết này vừa được Theron chia sẻ trong cuộc phỏng vấn với tạp chí <em>Harper's Bazaar</em> (Mỹ), cô cho biết ở giai đoạn đầu của sự nghiệp diễn xuất, bản thân cô không được quyền chủ động sáng tạo với vai diễn, mà buộc phải làm theo mọi định hướng được đưa ra, chẳng hạn cô phải chấp nhận mặc những bộ phục trang khêu gợi để vai diễn thêm nóng bỏng. Những bộ phục trang này do những nhân vật đứng đầu ê-kíp làm phim lựa chọn và nhiều khi đó là một nhóm... toàn nam giới.</p> <p>Thuở ấy, Theron không có tiếng nói trên phim trường, cô buộc phải làm theo những gì mình được yêu cầu nếu không muốn đánh mất những cơ hội đầu tiên rất quý giá.</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Charlize Theron bị buộc phải thay đồ trước mặt nam giới khi đi thử vai - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20982'%2F%3E\" alt=\"Charlize Theron bị buộc phải thay đồ trước mặt nam giới khi đi thử vai - 2\" data-width=\"634\" data-height=\"982\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/2-1664346282988.jpg\" data-photo-id=\"2153726\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153726\" data-content-target=\"/van-hoa/charlize-theron-bi-buoc-phai-thay-do-truoc-mat-nam-gioi-khi-di-thu-vai-20220928133215928.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/2-1664346282988.jpg\"> <figcaption> <p>Charlize Theron trong phim \"The Devil's Advocate\" (1997) (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Theron cho hay: \"Việc phải mặc những bộ đồ gợi cảm theo lựa chọn của một nhóm nam giới, cũng như việc phải thử đồ, thay đồ ngay trước mặt họ, để họ đánh giá xem tôi có đủ gợi cảm cho vai diễn không, điều đó khiến tôi cảm thấy mình bị coi thường.</p> <p>Thuở tôi mới bắt đầu bước vào nghề diễn, những điều ấy không bị lên án như bây giờ, người ta coi đấy là chuyện bình thường, không có gì để phải nói đến. Những nhân vật quyền lực trong dự án được quyền lựa chọn đồ để tôi mặc lên khi nhập vai. Có những dự án mà tôi tham gia, đạo diễn bắt tôi thử hết bộ đồ này tới bộ đồ khác, tất cả chỉ để xem tôi trong gợi cảm, sexy nhất trong bộ đồ nào\".</p> <p>Chia sẻ của Theron gây sửng sốt bởi cho thấy thêm những góc khuất ở kinh đô <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/charlize-theron-bi-buoc-phai-thay-do-truoc-mat-nam-gioi-khi-di-thu-vai-20220928133215928.htm\">điện ảnh</a> Hollywood, nơi đây đã từng dung dưỡng cho những hành vi và thái độ độc hại như thế nào.</p> <p>Sau loạt scandal chấn động liên quan tới vấn nạn quấy rối tình dục ở Hollywood từng khiến nhiều ông lớn trong giới làm phim lao đao, \"ngã ngựa\" trong vài năm gần đây, hoạt động làm phim ở Hollywood đã dần trở nên văn minh, tích cực hơn.</p> <p>Quá trình thực hiện cảnh \"nóng\", cảnh thân mật trên phim trường giờ đều có sự hỗ trợ của chuyên gia để bảo đảm cho sự an toàn của diễn viên tham gia những cảnh ấy.</p> <p>Charlize Theron đã hoạt động trong giới showbiz kể từ năm 1995, cô chưa từng chính thức bước vào hôn nhân, dù từng trải qua những mối quan hệ gắn bó lâu dài. Theron đã nhận nuôi hai người con.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Charlize Theron bị buộc phải thay đồ trước mặt nam giới khi đi thử vai - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20650'%2F%3E\" alt=\"Charlize Theron bị buộc phải thay đồ trước mặt nam giới khi đi thử vai - 3\" data-width=\"634\" data-height=\"650\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/3-1664346282980.jpg\" data-photo-id=\"2153724\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153724\" data-content-target=\"/van-hoa/charlize-theron-bi-buoc-phai-thay-do-truoc-mat-nam-gioi-khi-di-thu-vai-20220928133215928.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/3-1664346282980.jpg\"> <figcaption> <p>Khi mới vào nghề, để nhận được một vai diễn, Theron thậm chí phải chấp nhận thay đồ trước mặt một số nam giới (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Charlize Theron là một trong những nữ diễn viên nhận được thù lao cao nhất thế giới, cô đã nhận được nhiều giải thưởng danh giá trong lĩnh vực làm phim, từng đoạt một giải Oscar dành cho Nữ chính xuất sắc với vai diễn trong phim \"Monster\" (2003), trong bộ phim này cô vào vai nhân vật có thật - kẻ sát nhân hàng loạt có tên Aileen Wuornos.</p> <p>Theron cũng từng nhận được hai đề cử Oscar dành cho Nữ chính xuất sắc với vai diễn trong \"North Country\" (2006) và \"Bombshell\" (2020).</p> <p>Theron đã từng xuất hiện trong một số bộ phim hành động thành công như \"The Italian Job\" (2003), \"Hancock\" (2008), \"Snow White and the Huntsman\" (2012), \"Prometheus\" (2012), \"Mad Max: Fury Road\" (2015), \"The Huntsman: Winter's War\" (2016), \"The Fate of the Furious\" (2017), \"Atomic Blonde\" (2017), \"The Old Guard\" (2020) và \"F9\" (2021).</p> <p>Kể từ đầu thập niên 2000, Theron đã thử sức trong hoạt động làm phim và thành lập công ty điện ảnh của riêng mình. Cô đã tham gia sản xuất một số bộ phim như \"The Burning Plain\" (2008), \"Dark Places\" (2015) và \"Long Shot\" (2019).</p> <p><strong>Bi kịch gia đình của nữ diễn viên Charlize Theron</strong></p> <p>Charlize Theron lớn lên trong một gia đình thường xuyên phải chứng kiến những hành vi bạo hành nghiêm trọng gây ra bởi người chồng, người cha nghiện rượu.</p> <p>Charlize Theron và mẹ của cô đã từng sống trong nỗi sợ hãi không ngừng gây ra bởi người cha có thói bạo hành: \"Cuộc sống thường ngày luôn diễn ra theo những chiều hướng không thể đoán định trước bởi một người nghiện rượu có tâm tính thay đổi rất bất thường\", Theron từng chia sẻ với đài <em>NPR</em> hồi năm 2019.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Charlize Theron bị buộc phải thay đồ trước mặt nam giới khi đi thử vai - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202200%202480'%2F%3E\" alt=\"Charlize Theron bị buộc phải thay đồ trước mặt nam giới khi đi thử vai - 4\" data-width=\"2200\" data-height=\"2480\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/4-1664346595808.jpg\" data-photo-id=\"2153732\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153732\" data-content-target=\"/van-hoa/charlize-theron-bi-buoc-phai-thay-do-truoc-mat-nam-gioi-khi-di-thu-vai-20220928133215928.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/4-1664346595808.jpg\"> <figcaption> <p>Charlize Theron lớn lên trong một gia đình thường xuyên phải chứng kiến những hành vi bạo hành nghiêm trọng (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Vào một đêm năm 1991, Theron 16 tuổi, cha của cô trở về nhà trong tình trạng say xỉn và cầm theo một khẩu súng. Mẹ con cô sợ hãi chạy vào một căn phòng ẩn náu, khóa cửa lại, nhưng lúc này, cha cô cầm súng bắn xuyên qua cửa 3 phát đạn. Rất may mắn những viên đạn này đều không gây tổn hại cho hai mẹ con cô.</p> <p>Lúc này, mẹ của cô đã dùng khẩu súng của mình để bảo vệ an toàn tính mạng cho hai mẹ con. Cha của cô chết trong đêm hôm đó. Vì hành động của người mẹ là để bảo vệ tính mạng của hai mẹ con một cách chính đáng, nên bà không phải chịu hình phạt của pháp luật, nhưng suốt nhiều năm tháng về sau, Theron luôn cố che giấu sự việc này và nói rằng cha cô qua đời là vì tai nạn giao thông.</p> <p>Nhưng dần dần, cô hiểu về những gì mình đã trải qua và ý nghĩa của việc chia sẻ công khai câu chuyện ấy, để cổ vũ những người là nạn nhân của bạo hành trong gia đình: \"Bây giờ tôi không còn cảm thấy xấu hổ khi phải nói về câu chuyện này nữa, bởi tôi tin rằng khi những nạn nhân của vấn nạn bạo hành dám lên tiếng, chúng ta sẽ nhận ra mình không hề đơn độc.</p> <p>Câu chuyện của tôi là trải nghiệm của một người lớn lên bên cạnh người thân nghiện ngập, tôi mong mọi người hiểu điều ấy có thể ảnh hưởng nghiêm trọng như thế nào tới cuộc sống của một gia đình\".</p> </div>"}