{"url": "https://dantri.com.vn/van-hoa/vu-bai-hat-che-doremon-nhac-che-nham-lam-hai-tam-hon-tre-tho-20221011123415487.htm", "title": "Vụ bài hát chế \"Doremon\": Nhạc chế nhảm làm hại tâm hồn trẻ thơ", "abstract": "(Dân trí) - Nhiều phụ huynh và giới chuyên môn nhận đinh, nhạc chế đa phần có nội dụng nhảm nhí làm hại tâm lý trẻ thơ, ảnh hưởng xấu đến tâm hồn của các em.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\"><strong>Từ bài hát chế \"Doremon\" đến sự xâm chiếm của nhạc chế</strong></p> <p style=\"text-align:justify\">Những ngày qua một bài hát chế từ các nhân vật trong truyện tranh nổi tiếng Doremon đã được chia sẻ rầm rộ trên mạng xã hội và gây nhiều tranh luận.</p> <p style=\"text-align:justify\">Bài hát chế \"Doremon\" với ngôn từ được cho là \"vô nghĩa\", nội dung phản cảm, phá nát câu chuyện gắn liền với tuổi thơ của biết bao nhiêu người này đang nổi tiếng và tiếp tục thu hút được lượt xem khủng trên mạng xã hội. Đáng nói đối tượng người xem chủ yếu là các em nhỏ, các em còn tuổi vị thành niên.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ bài hát chế Doremon: Nhạc chế nhảm làm hại tâm hồn trẻ thơ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/untitled-1665465685492.png\" alt=\"Vụ bài hát chế Doremon: Nhạc chế nhảm làm hại tâm hồn trẻ thơ - 1\" data-width=\"901\" data-height=\"527\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/untitled-1665465685492.png\" data-photo-id=\"2172533\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172533\" data-content-target=\"/van-hoa/vu-bai-hat-che-doremon-nhac-che-nham-lam-hai-tam-hon-tre-tho-20221011123415487.htm\"> <figcaption> <p>Đoạn nhạc chế Doremon lan truyền mạng xã hội gần đây gây nhiều tranh cãi (Ảnh: Chụp màn hình Youtube).</p> </figcaption></figure> <p style=\"text-align:justify\">Bên cạnh đó, hiện nay, trên nhiều nền tảng Youtuber, Tiktok… dường như ngày càng ít những bài hát về thiếu nhi thay vào đó là sự \"lên ngôi\", xu hướng của rất nhiều MV nhạc chế với nhiều chủ đề đa dạng từ đời sống xã hội, học đường, cổ tích đến xã hội đen…</p> <p style=\"text-align:justify\">Điều này mang đến nhiều mối lo ngại về việc tiếp nhận của giới trẻ, đặc biệt là trẻ nhỏ. Thậm chí nhiều sản phẩm còn lọt top thịnh hành trên Youtube, có những sản phẩm còn cạnh tranh thứ hạng cùng các MV ca nhạc chính thống. Lý do xuất phát chủ yếu là từ ngữ trong các bản nhạc chế thường đơn giản, mang tính đời sống và dễ tiếp nhận, gần gũi với cuộc sống. Bởi thế, các video nhạc chế có tính giải trí cao, hài hước, vui vẻ và đôi khi có cả sự châm biếm.</p> <p style=\"text-align:justify\">Chia sẻ với <em>PV Dân trí</em>, Nhạc sĩ Nguyễn Văn Chung cho biết: \"Nhạc chế vui, mang lại sự bất ngờ và tiếng cười, nhưng đôi khi, đó là tiếng cười dễ dãi và xàm\". Anh cho rằng, khán giả thích nhạc chế thường là những người trẻ… Đặc biệt, họ là những người có nhiều thời gian để xem nên các sản phẩm nhạc chế dễ dàng có lượt xem cao, lọt Top trending. Còn những người có chuyên môn và gu thưởng thức âm nhạc không ca tụng thể loại nhạc này\".</p> <p style=\"text-align:justify\">Nhạc chế không chỉ \"xâm chiếm\" mạng xã hội mà còn len lỏi đến các chương trình truyền hình, gameshow.</p> <p style=\"text-align:justify\">Nhạc sĩ Nguyễn Văn Chung chia sẻ với <em>Dân trí</em>: \"Bản thân nhạc chế là hài hước vui vẻ, có những tiểu phẩm hài nghệ sĩ vẫn sử dụng nhạc chế để phục vụ nhu cầu giải trí và tiếng cười cho khán giả nhưng cũng không ít bài nhạc chế có ngôn từ nhảm nhí, phản cảm được thể hiện bởi những nghệ sĩ nổi tiếng thì thật sự là điều không nên và đáng lo ngại. Vì đã là người nổi tiếng thì dễ ảnh hưởng đến lối suy nghĩ, hành động của giới trẻ\".</p> <p style=\"text-align:justify\">\"Việc các đài truyền hình để nghệ sĩ trình bày các bài nhạc chế nhiều sẽ gây ra sự đảo lộn trong thẩm mỹ về âm nhạc nghệ thuật. Vai trò của truyền hình không phải để lan truyền thứ văn hóa nhạc chế đó\", nhạc sĩ Văn Chung nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ bài hát chế Doremon: Nhạc chế nhảm làm hại tâm hồn trẻ thơ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201201%20863'%2F%3E\" alt=\"Vụ bài hát chế Doremon: Nhạc chế nhảm làm hại tâm hồn trẻ thơ - 2\" data-width=\"1201\" data-height=\"863\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/nhac-che-4929-1665465795939.jpg\" data-photo-id=\"2172534\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172534\" data-content-target=\"/van-hoa/vu-bai-hat-che-doremon-nhac-che-nham-lam-hai-tam-hon-tre-tho-20221011123415487.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/nhac-che-4929-1665465795939.jpg\"> <figcaption> <p>Nhạc chế xâm chiếm các nền tảng Youtube, Tiktok... (Ảnh: Chụp màn hình).</p> </figcaption></figure> <p style=\"text-align:justify\"><strong>Nhạc chế ảnh hưởng đến tâm lý trẻ thơ: Nỗi lo không của riêng ai?</strong></p> <p style=\"text-align:justify\">Nhạc chế thực tế đã có từ lâu nhưng có lẽ chưa bao giờ nó trở thành \"hiện tượng\" và \"vấn nạn\" đáng lo, đáng được quan tâm như hiện nay.</p> <p style=\"text-align:justify\">Trước câu hỏi của <em>Dân trí</em>, việc nhạc chế lan truyền chóng mặt trên mạng xã hội thậm chí len lỏi cả vào chương trình, game show như vậy có ảnh hưởng tới tâm lý người trẻ? Nhạc sĩ Văn Chung nhận định: \"Nhiều ca khúc nhạc chế hiện giờ có nội dung độc hại, ca từ vớ vẩn, nhảm nhí, không có giá trị giải trí lành mạnh.</p> <p style=\"text-align:justify\">Chúng vô nghĩa và không có cảm xúc. Với khán giả trẻ, nhất là thiếu nhi, những ca khúc nhạc chế chắc chắn có ảnh hưởng xấu. Các ca khúc này không mang lại giá trị gì cho thiếu nhi, ngoài việc ảnh hưởng xấu đến đầu óc và suy nghĩ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vụ bài hát chế Doremon: Nhạc chế nhảm làm hại tâm hồn trẻ thơ - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20958%20960'%2F%3E\" alt=\"Vụ bài hát chế Doremon: Nhạc chế nhảm làm hại tâm hồn trẻ thơ - 3\" data-width=\"958\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/11/28716584231909402545013377738499939147805687n-1665465914492.jpg\" data-photo-id=\"2172540\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2172540\" data-content-target=\"/van-hoa/vu-bai-hat-che-doremon-nhac-che-nham-lam-hai-tam-hon-tre-tho-20221011123415487.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/11/28716584231909402545013377738499939147805687n-1665465914492.jpg\"> <figcaption> <p>Nhạc sĩ Nguyễn Văn Chung cho rằng: \"Nhiều ca khúc nhạc chế hiện giờ có nội dung độc hại, ca từ vớ vẩn, nhảm nhí, không có giá trị giải trí lành mạnh và ảnh hưởng xấu đến đầu óc, suy nghĩ trẻ nhỏ\" (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p style=\"text-align:justify\">Nguyễn Văn Chung mong muốn các cơ quan liên quan như các nhà quản lý văn hóa sẽ có biện pháp, chế tài và tiếng nói cũng như kiểm duyệt gắt gao hơn để hạn chế tình trạng trên.</p> <p style=\"text-align:justify\">Chị Nguyễn Thị Cảnh (Hà Nội) - mẹ bé So trong phim \"Thương ngày nắng về\" cũng bày tỏ với <em>Dân trí</em>: \"Ở nhà, tôi hạn chế cho cháu tiếp xúc với mạng xã hội, nhất là việc nghe các bài hát chế thì dường như là không có vì tôi thấy những bài hát chế thường có ca từ không phù hợp thậm chí là nhố nhăng.</p> <p style=\"text-align:justify\">Điều này sẽ ảnh hưởng đến suy nghĩ, tư duy và hành động của các em nhỏ. Vì độ tuổi như các em hay con tôi chưa nhận thức được cái gì nên nghe, cái gì nên làm và cái gì thì nên tiếp nhận\".</p> <p style=\"text-align:justify\">Còn nói về bài hát chế \"Doraemon\", chị Cảnh cũng chia sẻ: \"Về phần nhạc, giai điệu thì vui vẻ, bắt tai nhưng phần lời không được tiết chế phù hợp, thậm chí lệch chuẩn, nên dễ có thể gây ảnh hưởng xấu. Trước đây tôi cũng rất thích xem Doremon nhưng với bài hát chế gần đây tôi không ủng hộ vì nó làm mất đi những hình ảnh trong sáng của bộ phim vốn dĩ gắn bó với tuổi thơ của rất nhiều người như tôi\".</p> <p style=\"text-align:justify\">Chị Cảnh cũng nói các bậc phụ huynh phải tự kiểm soát con em mình, để các em không tiếp xúc với văn hóa, những tác phẩm âm nhạc không phù hợp.</p> </div>"}