{"url": "https://dantri.com.vn/van-hoa/nhan-sac-cua-nguoi-dep-song-nile-am-anh-hon-3000-nam-sap-duoc-he-lo-20220926160727393.htm", "title": "Nhan sắc của \"người đẹp sông Nile\" ám ảnh hơn 3.000 năm sắp được hé lộ", "abstract": "(Dân trí) - Đối với người Ai Cập, hoàng hậu Nefertiti được cho là nhan sắc huyền thoại, vẻ đẹp của bà được xem như biểu tượng cho vẻ đẹp của phụ nữ Ai Cập.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhan sắc của người đẹp sông Nile ám ảnh hơn 3.000 năm sắp được hé lộ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/c504d86cd41f930ff44a0ea9c298c422-1664182755684.jpg\" alt=\"Nhan sắc của người đẹp sông Nile ám ảnh hơn 3.000 năm sắp được hé lộ - 1\" data-width=\"960\" data-height=\"602\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/c504d86cd41f930ff44a0ea9c298c422-1664182755684.jpg\" data-photo-id=\"2150299\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150299\" data-content-target=\"/van-hoa/nhan-sac-cua-nguoi-dep-song-nile-am-anh-hon-3000-nam-sap-duoc-he-lo-20220926160727393.htm\"> <figcaption> <p>Hoàng hậu Nefertiti sống trong khoảng thời gian từ năm 1370 - 1330 trước Công nguyên (Ảnh: Telegraph).</p> </figcaption></figure> <p>Dù vậy, tất cả những gì được biết đến chỉ là qua những câu chuyện truyền lại từ xa xưa tôn vinh một nhan sắc kinh điển, ngoài ra, người ta chỉ được hình dung về vẻ đẹp của hoàng hậu Nefertiti thông qua một bức tượng cổ được tìm thấy lại hồi năm 1912. Vị trí lăng mộ nơi hoàng hậu Nefertiti được an táng cũng như xác ướp của hoàng hậu chưa từng được tìm thấy lại.</p> <p>Giờ đây, một nhóm các nhà khảo cổ tại Ai Cập vừa tuyên bố rằng có thể mọi bí mật xung quanh hoàng hậu Nefertiti sắp được giải đáp, sau khi họ tìm thấy hai xác ướp nữ giới tại Thung lũng các vị vua - một địa danh khảo cổ nổi tiếng của Ai Cập. Nhóm khảo cổ học tin rằng một trong hai xác ướp mà họ vừa tìm thấy là của hoàng hậu Nefertiti.</p> <p>Qua hoạt động xét nghiệm, nếu điều này được khẳng định là chính xác, vậy thì dựa trên những thông tin mà xác ướp đưa lại, người ta sẽ có thể phác họa lại vẻ đẹp của hoàng hậu Nefertiti lúc sinh thời.</p> <p>Nhà Ai Cập học - ông Zahi Hawass (75 tuổi), cựu Bộ trưởng Các vấn đề về Cổ vật Ai Cập, đã thực hiện hoạt động khảo cổ tại Thung lũng các vị vua trong suốt nhiều năm, mới đây, nhóm của ông đã tìm thấy hai xác ướp vô danh, dựa trên một số thông tin, họ kỳ vọng rằng đây chính là xác ướp của hoàng hậu Nefertiti và một người con gái của bà.</p> <p>Việc thực hiện xét nghiệm DNA sẽ giúp nhận diện hai xác ướp vừa được tìm thấy, để biết đây có thực sự là xác ướp của hoàng hậu Nefertiti và con gái của bà không. Nếu kết quả cho thấy điều này là đúng, các nhà khoa học sẽ sử dụng các thiết bị chụp chiếu đối với xác ướp để có thể phác họa lại một cách hoàn thiện và chính xác hình ảnh của hoàng hậu lúc sinh thời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhan sắc của người đẹp sông Nile ám ảnh hơn 3.000 năm sắp được hé lộ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20900'%2F%3E\" alt=\"Nhan sắc của người đẹp sông Nile ám ảnh hơn 3.000 năm sắp được hé lộ - 2\" data-width=\"1200\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/09/26/gettyimages-157658473-2-1664182903256.jpg\" data-photo-id=\"2150305\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2150305\" data-content-target=\"/van-hoa/nhan-sac-cua-nguoi-dep-song-nile-am-anh-hon-3000-nam-sap-duoc-he-lo-20220926160727393.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/26/gettyimages-157658473-2-1664182903256.jpg\"> <figcaption> <p>Dựa trên những gì mà bức tượng khắc họa, có thể thấy rằng các đường nét trên bức tượng cũng đều đạt tới \"tỉ lệ vàng\" (Ảnh: History).</p> </figcaption></figure> <p>Đánh giá về công  việc khảo cổ ở Thung lũng các vị vua, ông Zahi Hawass cho rằng các nhà khảo cổ hiện nay mới chỉ tiếp cận được với khoảng 30% những gì từng được chôn sâu trong lòng đất ở nơi thung lũng linh thiêng này.</p> <p>Hoàng hậu Nefertiti sống trong khoảng thời gian từ năm 1370 - 1330 trước Công nguyên. Khi bà qua đời, xã hội Ai Cập đang trải qua những biến động lớn, nên lăng mộ của bà cũng như của chồng bà - Pharaoh Akhenaten - qua thời gian đã không còn xác định được nữa.</p> <p>Thực tế, hồi năm 1817, một nhà khảo cổ có tên Giovanni Belzoni cũng tưởng mình đã tìm được xác ướp của hoàng hậu Nefertiti tại Thung lũng các vị vua, nhưng kết quả DNA không cho thấy những bằng chứng thuyết phục.</p> <p>Sự quan tâm dành cho hoàng hậu Nefertiti bắt đầu gia tăng trở lại kể từ năm 1912, sau khi nhà khảo cổ học người Đức Ludwig Borchardt tìm thấy bức tượng khắc họa phần đầu của hoàng hậu tại một địa điểm khảo cổ.</p> <p>Cái tên Nefertiti của hoàng hậu có nghĩa là \"người đẹp đã tới\". Nhan sắc của hoàng hậu đã được truyền tụng trong những câu chuyện của người dân Ai Cập kể từ xa xưa. Dù vậy, hậu thế chỉ được biết tới nhan sắc của bà thông qua bức tượng mà nhà khảo cổ học Borchardt từng tìm thấy.</p> <p>Dựa trên những gì mà bức tượng khắc họa, có thể thấy rằng các đường nét trên bức tượng cũng đều đạt tới \"tỉ lệ vàng\", những gì được ghi chép lại trên những phiến đá cổ về hoàng hậu Nefertiti  kể rằng bà là \"người phụ nữ quý phái hàng đầu, người đẹp tuyệt sắc của hoàng cung, người phụ nữ hoàn hảo về diện mạo\".</p> </div>"}