{"url": "https://dantri.com.vn/van-hoa/be-xuan-nghi-gay-xuc-dong-voi-dien-mao-truong-thanh-tai-hien-hit-tuoi-tho-20220925120202226.htm", "title": "Bé Xuân Nghi gây xúc động với diện mạo trưởng thành, tái hiện hit tuổi thơ", "abstract": "(Dân trí) - Sự xuất hiện của \"bé\" Xuân Nghi trong \"Ký ức vui vẻ\" đang thu hút sự chú ý của khán giả. \"Thần đồng âm nhạc\" một thời gợi nhớ ký ức tuổi thơ của nhiều người khi thể hiện ca khúc \"Hoa ngũ sắc\".", "content_html": "<div class=\"singular-content\"> <p>Nhiều năm qua, Xuân Nghi sống tại nước ngoài, ít xuất hiện trên truyền hình. Chính vì vậy, người hâm mộ rất tò mò về ngoại hình, giọng hát và cuộc sống hiện tại của \"thần đồng âm nhạc\" một thời.</p> <p>Trong chương trình \"Ký ức vui vẻ\" phát sóng tối 24/9, Xuân Nghi là khách mời đặc biệt. Khi bước ra sân khấu, ca sĩ khiến nhiều người bất ngờ bởi nhan sắc rạng rỡ ở tuổi 28. Diện mạo trưởng thành của cô khiến người xem không khỏi xúc động.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bé Xuân Nghi gây xúc động với diện mạo trưởng thành, tái hiện hit tuổi thơ - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/xuannghi3-1664085016617.gif\" alt=\"Bé Xuân Nghi gây xúc động với diện mạo trưởng thành, tái hiện hit tuổi thơ - 1\" data-width=\"547\" data-height=\"298\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/xuannghi3-1664085016617.gif\" data-photo-id=\"2148869\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148869\" data-content-target=\"/van-hoa/be-xuan-nghi-gay-xuc-dong-voi-dien-mao-truong-thanh-tai-hien-hit-tuoi-tho-20220925120202226.htm\"> <figcaption> <p>Xuân Nghi trình diễn ca khúc \"Hoa ngũ sắc\" (Ảnh: Chụp màn hình).</p> </figcaption></figure> <p>Trong ký ức của người hâm mộ, Xuân Nghi vốn gắn liền với danh xưng \"bé Xuân Nghi\" cùng gương mặt bầu bĩnh, vóc dáng nhỏ nhắn. Trở lại sân khấu sau gần 20 năm, giọng ca nhí ngày nào thể hiện lại ca khúc \"Hoa ngũ sắc\" - bản hit trong bộ phim cùng tên phát hành năm 2009 từng được nhiều khán giả yêu thích. Đây cũng là bộ phim đánh dấu lần đầu tiên tham gia diễn xuất của Xuân Nghi. </p> <p>Nữ ca sĩ xúc động chia sẻ: \"Lâu lắm rồi Xuân Nghi mới có dịp đứng trên sân khấu và biểu diễn một ca khúc từng hát cách đây gần 20 năm. Đây cũng là bài hát trong bộ phim mà Xuân Nghi đóng vai chính. Cứ mỗi mùa hè, bộ phim này đều được chiếu lại nên nhiều người hâm mộ vẫn nhớ bộ phim và hình <a href=\"https://dantri.com.vn/van-hoa/tet-doan-vien/cuoc-thi-anh-xuan-tin-yeu.htm\" data-auto-link-id=\"601fd26ea094c00018edde3b\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_601fd26ea094c00018edde3b\" data-content-target=\"/van-hoa/be-xuan-nghi-gay-xuc-dong-voi-dien-mao-truong-thanh-tai-hien-hit-tuoi-tho-20220925120202226.htm\">ảnh Xuân</a> Nghi lúc đó\".</p> <p>\"Bé\" Xuân Nghi kể thêm, cô bắt đầu đi hát từ năm 8 tuổi và \"chạy show\" liên tục suốt 8 năm sau đó. \"Nghi nhớ hoài những bữa cơm đoàn, những ngày đi quay hình cả ngày cùng với mẹ\", ca sĩ tâm sự. </p> <p>Màn tái xuất của \"thần đồng âm nhạc\" ngày nào đã nhận được sự cổ vũ nhiệt tình từ các khách mời và khán giả. NSND Hồng Vân nhớ lại: \"Xuân Mai, Xuân Nghi là từ thời của tôi. Tôi nhớ thời nuôi con gái đầu, đến giờ ăn là phải mở nhạc Xuân Mai, Xuân Nghi\".</p> <p>Nghệ sĩ Hồng Vân cho biết khi gặp Xuân Nghi, cô thấy ca sĩ không thay đổi nhiều so với thời bé. Mặc dù \"bé\" Xuân Nghi ngày nào đã trưởng thành, nhưng khách mời và khán giả vẫn nhìn thấy được vẻ trong trẻo và nụ cười dễ thương đặc trưng của ca sĩ nhí đình đám một thời.</p> <p>Tại chương trình, Xuân Nghi cũng chia sẻ thêm về cuộc sống hiện tại. Bên cạnh việc theo đuổi ca hát, cô đang là giám đốc <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/van-hoa/be-xuan-nghi-gay-xuc-dong-voi-dien-mao-truong-thanh-tai-hien-hit-tuoi-tho-20220925120202226.htm\">kinh doanh</a> và đảm nhận công việc quản lý nghệ sĩ với mong muốn có thể đào tạo, giúp đỡ các nghệ sĩ trẻ tài năng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Bé Xuân Nghi gây xúc động với diện mạo trưởng thành, tái hiện hit tuổi thơ - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%202620'%2F%3E\" alt=\"Bé Xuân Nghi gây xúc động với diện mạo trưởng thành, tái hiện hit tuổi thơ - 2\" data-width=\"2000\" data-height=\"2620\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/xuannghi-1664085406718.jpg\" data-photo-id=\"2148876\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148876\" data-content-target=\"/van-hoa/be-xuan-nghi-gay-xuc-dong-voi-dien-mao-truong-thanh-tai-hien-hit-tuoi-tho-20220925120202226.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/xuannghi-1664085406718.jpg\"> <figcaption> <p>Ca sĩ Xuân Nghi thu hút sự chú ý với nhan sắc rạng rỡ trong chương trình \"Ký ức vui vẻ\" (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Xuân Nghi tên thật là Nguyễn Thị Xuân Nghi, sinh năm 1994 trong một gia đình có truyền thống nghệ thuật. Từ nhỏ, Xuân Nghi đã được nhiều khán giả biết đến, được mệnh danh là \"thần đồng âm nhạc\", từng phát hành nhiều album, nhận nhiều giải thưởng lớn.</p> <p>Năm 2010, Xuân Nghi sang Mỹ định cư cùng gia đình. Cô theo học chuyên ngành âm nhạc và marketing tại Đại học Nam California. Những năm gần đây, Xuân Nghi vẫn duy trì niềm đam mê với âm nhạc, phát hành một số sản phẩm tại Việt Nam.</p> <p>Tuy nhiên, trong cuộc phỏng vấn với <em>Dân trí </em>hồi tháng 6, cô chia sẻ mong muốn được khán giả nhìn nhận mình ở nhiều vai trò hơn. \"Tôi rất biết ơn tuổi thơ vì nếu không có nền tảng đó, tôi sẽ chẳng đi tới đâu. Nhưng khi lớn lên, tôi có những hướng đi khác và không muốn níu kéo quá khứ\", ca sĩ tâm sự.</p> </div>"}