{"url": "https://dantri.com.vn/van-hoa/nguoi-dep-ti-le-vang-amber-heard-tai-xuat-vui-ve-giua-giong-bao-lao-dao-20221002103101052.htm", "title": "\"Người đẹp tỉ lệ vàng\" Amber Heard tái xuất vui vẻ giữa giông bão lao đao", "abstract": "(Dân trí) - Hiện tại, Amber Heard đang tận hưởng kỳ nghỉ ở Tây Ban Nha cùng con gái nhỏ. Đây là hoạt động đáng kể đầu tiên của cô kể từ khi vụ kiện với chồng cũ - tài tử Johnny Depp - kết thúc hồi tháng 6.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/cover-1664681014879.jpg\" alt=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/cover-1664681014879.jpg\" data-photo-id=\"2159652\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159652\" data-content-target=\"/van-hoa/nguoi-dep-ti-le-vang-amber-heard-tai-xuat-vui-ve-giua-giong-bao-lao-dao-20221002103101052.htm\"> <figcaption> <p>Amber Heard đang tận hưởng kỳ nghỉ ở Majorca (Tây Ban Nha) (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Trong kỳ nghỉ ở Majorca (Tây Ban Nha), Amber Heard đưa theo cô con gái nhỏ của mình, đồng hành cùng với cô là một nhóm bạn bao gồm cả nam lẫn nữ. Tinh thần của Amber trong kỳ nghỉ rất vui tươi, phấn chấn.</p> <p>Cô không vẻ gì là đang lo lắng, âu sầu, dù hiện tại, Amber không có khả năng chi trả tiền bồi thường cho Johnny Depp theo phán quyết của tòa án, cô cũng gặp khó khăn trong việc chi trả những chi phí khác trong quá trình theo đuổi kiện tụng với Depp.</p> <p>Việc Amber Heard rơi vào một cơn khủng hoảng tài chính sau khi bị xử thua trong vụ kiện với Johnny Depp đã được phía luật sư của cô thông báo công khai, ngay sau khi phán quyết của tòa án được đưa ra, với phần thắng nghiêng về phía Johnny Depp.</p> <p>Amber Heard được yêu cầu trả số tiền bồi thường hơn 10 triệu USD cho Johnny Depp. Tòa án kết luận rằng quả thực Amber Heard đã bôi nhọ danh dự của nam tài tử khi đưa ra những thông tin trong một bài viết đăng tải trên báo ngầm ám chỉ rằng Johnny Depp là người đàn ông bạo hành trong gia đình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20390'%2F%3E\" alt=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 2\" data-width=\"634\" data-height=\"390\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/3-1664681014819.jpg\" data-photo-id=\"2159646\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159646\" data-content-target=\"/van-hoa/nguoi-dep-ti-le-vang-amber-heard-tai-xuat-vui-ve-giua-giong-bao-lao-dao-20221002103101052.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/3-1664681014819.jpg\"> <figcaption> <p>Amber Heard bên nhóm bạn (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Hiện tại, Amber Heard đang đối diện với một thách thức tiếp theo, đó là cùng với những luật sư mà cô vừa mới thuê, tìm cách khiến các công ty bảo hiểm mà Amber Heard từng mua các gói bảo hiểm phải cùng cô chi trả các khoản tiền bồi thường và các chi phí theo đuổi kiện tụng. Ước tính tổng số tiền mà Amber Heard hiện cần chi trả lên tới hơn 15 triệu USD.</p> <p>Dù vậy, các công ty bảo hiểm này hiện đều không có ý định cùng Amber Heard chi trả những khoản tiền trên, bởi họ cho rằng chính Amber Heard đã tự mình gây ra hậu quả hôm nay, tự cô đã thực hiện bài báo gây tranh cãi - chi tiết mấu chốt trong vụ kiện giữa cô và Johnny Depp. Bài báo ấy không phải một sự việc không may xảy đến, mà là một hành động có tư duy, có chủ ý của Amber Heard.</p> <p>Có những công ty bảo hiểm tuyên bố sẵn sàng kiện ngược lại Amber Heard nếu cô thúc ép họ cùng chi trả tiền bồi thường cho Johnny Depp cũng như các khoản chi phí khác.</p> <p>Kỳ nghỉ ở Majorca là động thái mới nhất trong cuộc sống riêng của Amber kể từ khi cô bước ra khỏi vụ kiện rình rang với Johnny Depp. Thực tế, bên cạnh việc tìm cách khiến các công ty bảo hiểm phải cùng mình chi trả các khoản, Amber Heard còn đang có ý định tiếp tục kháng cáo.</p> <p>Dù vậy, tòa án đã đưa ra quy định rằng việc kháng cáo chỉ có thể được tiến hành sau khi Amber Heard có thể giao nộp đủ số tiền bồi thường theo phán quyết, như vậy, ngay cả mong muốn kháng cáo của Amber Heard cũng đang gặp phải những thách thức về mặt tài chính.</p> <p><strong>Amber Heard: Nhan sắc tỷ lệ vàng, hẹn hò cả nam lẫn... nữ</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201024%20682'%2F%3E\" alt=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 3\" data-width=\"1024\" data-height=\"682\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/4-1664681014847.jpg\" data-photo-id=\"2159649\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159649\" data-content-target=\"/van-hoa/nguoi-dep-ti-le-vang-amber-heard-tai-xuat-vui-ve-giua-giong-bao-lao-dao-20221002103101052.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/4-1664681014847.jpg\"> <figcaption> <p>Ở Hollywood, Amber xinh đẹp có tiếng và còn có một tình sử rất... đa dạng và phong phú, cô yêu đương, hẹn hò cả nam lẫn... nữ (Ảnh: Page Six).</p> </figcaption></figure> <p>Ở Hollywood, Amber Heard được biết tới như một trong những nhan sắc ấn tượng nhất, thậm chí là một nhan sắc... tỷ lệ vàng, bởi khi một số chuyên gia trong lĩnh vực thẩm mỹ thử tiến hành \"đo đạc\" các tỷ lệ đường nét trên gương mặt của những nữ diễn viên xinh đẹp nhất Hollywood, Amber Heard chính là người có các tỷ lệ tiệm cận gần nhất với tỷ lệ vàng.</p> <p>Amber được xem là một nhan sắc nổi bật tại Hollywood, những tưởng sự nghiệp của cô sẽ gặp rất nhiều thuận lợi và sớm cất cánh, nhưng kể từ khi ly hôn tài tử Johnny Depp và bước vào loạt vụ kiện tụng rình rang với chồng cũ, hình ảnh của Amber Heard bị ảnh hưởng nghiêm trọng, khiến sự nghiệp diễn xuất của cô bị ngưng trệ và chưa có dấu hiệu hồi phục.</p> <p>Ở Hollywood, Amber xinh đẹp có tiếng và còn có một tình sử rất... đa dạng và phong phú, cô yêu đương, hẹn hò cả nam lẫn... nữ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20683%201024'%2F%3E\" alt=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 4\" data-width=\"683\" data-height=\"1024\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/5-1664681014866.jpg\" data-photo-id=\"2159648\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159648\" data-content-target=\"/van-hoa/nguoi-dep-ti-le-vang-amber-heard-tai-xuat-vui-ve-giua-giong-bao-lao-dao-20221002103101052.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/5-1664681014866.jpg\"> <figcaption> <p>Amber Heard từng hẹn hò nữ nhiếp ảnh Tasya van Ree (Ảnh: Page Six).</p> </figcaption></figure> <p>Amber Heard bắt đầu hẹn hò với nữ nhiếp ảnh gia Tasya van Ree hồi năm 2008. Cuộc tình này đã từng có lúc đắm say đến mức Heard làm thủ tục đổi tên họ của mình thành van Ree theo tên họ của nữ nhiếp ảnh gia.</p> <p>Năm 2009, Amber Heard bị tạm giữ vì có hành vi bạo lực với Tasya van Ree khi hai người xảy ra mâu thuẫn ở tại một sân bay. Cặp đôi đồng giới chia tay hồi năm 2012, sau đó, Amber Heard lại làm các thủ tục đổi tên họ lần nữa để trở về với tên họ Heard của mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20721%201024'%2F%3E\" alt=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 5\" data-width=\"721\" data-height=\"1024\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/6-1664681014845.jpg\" data-photo-id=\"2159647\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159647\" data-content-target=\"/van-hoa/nguoi-dep-ti-le-vang-amber-heard-tai-xuat-vui-ve-giua-giong-bao-lao-dao-20221002103101052.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/6-1664681014845.jpg\"> <figcaption> <p>Amber Heard từng sống trong hôn nhân với tài tử Johnny Depp (Ảnh: Page Six).</p> </figcaption></figure> <p>Sau khi gặp gỡ trên phim trường \"Rum Diaries\" hồi năm 2009, Amber Heard và Johnny Depp bắt đầu làm dấy lên tin đồn hẹn hò từ năm 2011. Cặp đôi kết hôn vào năm 2015 trên một hòn đảo ở Caribe, đây là một hòn đảo thuộc quyền sở hữu riêng của Johnny Depp.</p> <p>Dù rằng Johnny Depp luôn phủ nhận việc mình từng bạo hành Amber Heard nhưng khi bước ra khỏi hôn nhân, Amber Heard đã đưa ra các thông tin để công chúng hiểu rằng cô chính là nạn nhân của việc bạo hành trong gia đình. Đây chính là nguyên nhân của loạt vụ kiện tụng kéo dài dai dẳng giữa Johnny Depp và Amber Heard trong suốt vài năm qua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20721%201024'%2F%3E\" alt=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 6\" data-width=\"721\" data-height=\"1024\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/7-1664681014848.jpg\" data-photo-id=\"2159650\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159650\" data-content-target=\"/van-hoa/nguoi-dep-ti-le-vang-amber-heard-tai-xuat-vui-ve-giua-giong-bao-lao-dao-20221002103101052.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/7-1664681014848.jpg\"> <figcaption> <p>Amber Heard có giai đoạn hẹn hò tỷ phú Elon Musk (Ảnh: Page Six).</p> </figcaption></figure> <p>Mối quan hệ giữa Amber Heard và tỷ phú Elon Musk diễn ra chớp nhoáng, hai người chỉ kịp gây xôn xao bằng một bức ảnh đăng tải trên tài khoản mạng xã hội của Amber Heard, rồi nhanh chóng chia tay vào tháng 8/2017. Sau đó, họ có tái hợp lại một lần để rồi quyết định dứt khoát chia tay vào tháng 2/2018.</p> <p>3 tháng sau khi chia tay Elon Musk, Amber Heard bắt đầu gặp gỡ nhà buôn nghệ thuật Vito Schnabel. Dù vậy, mối quan hệ này cũng nhanh chóng dừng lại sau chưa đầy một năm. Tiếp đó, Amber Heard hẹn hò đạo diễn Andy Muschietti từ tháng 5/2019, nhưng cuộc tình này cũng nhanh chóng dừng lại vào cuối năm 2019.</p> <p>Amber Heard công khai mối quan hệ hẹn hò với nữ đạo diễn hình ảnh Bianca Butti hồi tháng 1/2020, nhưng mối quan hệ cũng đã dừng lại vào cuối năm 2021.</p> <p><strong>Amber Heard làm mẹ đơn thân, tự mình \"làm cả cha và mẹ của con\"</strong></p> <p>Amber Heard có một cô con gái tên là Oonagh Paige Heard, cô bé chào đời bằng phương pháp nhờ người mang thai hộ hồi tháng 4/2021. Danh tính người cha của bé không được tiết lộ, Amber Heard khẳng định mình sẽ \"làm cả cha và mẹ của con\". Một số nguồn tin cho biết rằng Amber Heard có một số vấn đề sức khỏe khiến cô không có đủ khả năng tự mình sinh nở.</p> <p>Amber Heard từng chia sẻ với cộng đồng mạng về sự xuất hiện của bé Oonagh Paige trong cuộc sống của cô: \"Tôi rất muốn giữ kín cuộc sống riêng tư của mình, nhưng tôi cũng hiểu rằng công việc của mình khiến mình cần biết cách chia sẻ phù hợp. Vì vậy, tôi xin thông báo rằng con gái của tôi đã chào đời vào ngày 8/4/2021, tên của bé là Oonagh Paige Heard. Cô bé là khởi đầu cho phần còn lại của cuộc đời tôi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 7\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202572%201920'%2F%3E\" alt=\"Người đẹp tỉ lệ vàng Amber Heard tái xuất vui vẻ giữa giông bão lao đao - 7\" data-width=\"2572\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/10/02/cover-1-1664681258133.jpg\" data-photo-id=\"2159655\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2159655\" data-content-target=\"/van-hoa/nguoi-dep-ti-le-vang-amber-heard-tai-xuat-vui-ve-giua-giong-bao-lao-dao-20221002103101052.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/02/cover-1-1664681258133.jpg\"> <figcaption> <p>Amber Heard có một cô con gái tên là Oonagh Paige Heard, cô bé chào đời bằng phương pháp nhờ người mang thai hộ hồi tháng 4/2021 (Ảnh: Page Six).</p> </figcaption></figure> <p>Trên các giấy tờ pháp lý, Amber Heard cho biết cô là phụ huynh hợp pháp duy nhất của cô bé Oonagh Paige. Có một số đồn đoán cho rằng Elon Musk - tỷ phú giàu nhất thế giới, người bạn trai một thời của Amber Heard - chính là cha đẻ của bé Oonagh Paige.</p> <p>Nguyên nhân của sự đồn đoán này là bởi tỷ phú Elon Musk rất thích có nhiều con, Musk luôn cổ vũ cho việc gia tăng tỷ lệ sinh sản và anh đã cùng với nhiều phụ nữ khác nhau có con chung thông qua các biện pháp hỗ trợ sinh sản đa dạng như phương pháp thụ tinh trong ống nghiệm hay phương pháp nhờ người mang thai hộ. Hiện tại, Musk chính thức có 9 người con với 3 người phụ nữ.</p> <p>Sự ra đời của cô bé Oonagh Paige có ý nghĩa rất lớn đối với Amber bởi mẹ ruột của cô đã qua đời hồi tháng 5/2020 ở tuổi 63. Sự ra đi này đã khiến Amber đau khổ và suy sụp, cô quyết định đặt tên đệm cho con gái theo tên của người mẹ quá cố để tưởng nhớ. Trên tài khoản mạng xã hội cá nhân, Amber thường chia sẻ những hình ảnh và video cho thấy cuộc sống chung của hai mẹ con cô.</p> </div>"}