{"url": "https://dantri.com.vn/van-hoa/phim-ngan-chan-hoan-truyen-phien-ban-u70-gay-sot-20221028090744245.htm", "title": "Phim ngắn \"Chân Hoàn Truyện\" phiên bản \"U70\" gây sốt", "abstract": "(Dân trí) - 16 người phụ nữ đã nghỉ hưu, cao nhất là 70 tuổi, gây chú ý khi tham gia dự án phim ngắn \"Chân Hoàn truyện\". Theo Sina, bộ phim dài 15 phút này đã nhận được hàng triệu lượt xem trên các nền tảng.", "content_html": "<div class=\"singular-content\"> <p>Bộ phim ngắn mang tên <em>Chân Hoàn truyện</em> do Bành Khải và các cộng sự thực hiện với mong muốn tôn vinh những cá nhân đã nghỉ hưu trong xã hội Trung Quốc. </p> <p>Tới ngày 26/10, sau khi ra mắt, <em>Chân Hoàn truyện</em> phiên bản \"U70\" thu hút hàng triệu lượt xem trên nền tảng mạng xã hội Douyin của Trung Quốc. Trong phim, nhóm diễn viên, người lớn nhất ngoài 70 tuổi, diễn lại những cảnh cung đấu kinh điển trong phiên bản phim truyền hình gốc. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phim ngắn Chân Hoàn Truyện phiên bản U70 gây sốt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/chan-hoan-truyen-1-1666922700740.jpg\" alt=\"Phim ngắn Chân Hoàn Truyện phiên bản U70 gây sốt - 1\" data-width=\"960\" data-height=\"640\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/chan-hoan-truyen-1-1666922700740.jpg\" data-photo-id=\"2195331\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195331\" data-content-target=\"/van-hoa/phim-ngan-chan-hoan-truyen-phien-ban-u70-gay-sot-20221028090744245.htm\"> <figcaption> <p>\"Chân Hoàn truyện\" phiên bản \"U70\" mới ra mắt và tạo cơn sốt trên mạng xã hội Trung Quốc (Ảnh: Sina).</p> </figcaption></figure> <p>Được biết, bộ phim được quay tại phim trường nổi tiếng của Trung Quốc ở Hoàng Điếm, tỉnh Triết Giang, Trung Quốc. Nhóm 16 phụ nữ đến từ Thượng Hải (Trung Quốc) ghi hình từ giữa tháng 9 vừa rồi, đồng thời kết hợp quay phim và du lịch. Quá trình quay phim diễn ra trong một ngày, trong chuyến đi ba ngày hai đêm, với chi phí mỗi người khoảng 4.000 NDT (hơn 13,7 triệu đồng).</p> <p>Các diễn viên của phim sẽ chi tiền để thuê các trang phục phi tần. Dựa trên phục trang, họ sẽ được chuyên viên hướng dẫn diễn xuất, đọc thoại như các nhân vật trong phim. Theo đại diện của đoàn phim, họ mong muốn các diễn viên nghiệp dư và lớn tuổi có thể diễn xuất tự nhiên, thoải mái trước ống kính và có trải nghiệm thú vị. </p> <p>Theo nhóm diễn viên, chuyến đi là một trải nghiệm mới mẻ, đáng nhớ với những người đã lên chức ông bà. Người chồng của một trong 16 diễn viên của phim đã đồng ý vào vai vua dù ban đầu chỉ có ý tháp tùng vợ. Khi phim lên sóng, nhiều khán giả khen ngợi sự đầu tư chỉn chu của bộ phim, cho rằng đây là một hình thức giải trí thú vị cho các ông bà đã bước vào tuổi hưu. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phim ngắn Chân Hoàn Truyện phiên bản U70 gây sốt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201000%20562'%2F%3E\" alt=\"Phim ngắn Chân Hoàn Truyện phiên bản U70 gây sốt - 2\" data-width=\"1000\" data-height=\"562\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/chan-hoan-truyen-2-1666922700827.jpg\" data-photo-id=\"2195333\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195333\" data-content-target=\"/van-hoa/phim-ngan-chan-hoan-truyen-phien-ban-u70-gay-sot-20221028090744245.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/chan-hoan-truyen-2-1666922700827.jpg\"> <figcaption> <p>Các diễn viên của \"Chân Hoàn truyện\" phiên bản \"U70\" đều đã bước vào tuổi hưu, lần đầu đóng phim (Ảnh: Sina).</p> </figcaption></figure> <p>Khi bộ phim ngắn trở nên nổi tiếng trên mạng xã hội, đạo diễn Tào Bình, nhà sản xuất của <em>Chân Hoàn truyện </em>cũng dành lời khen cho tác phẩm và cho biết sẽ không truy cứu vấn đề bản quyền với nhóm phụ nữ hay những người thực hiện video. </p> <p><em>Chân Hoàn truyện</em> là bộ phim truyền hình cổ trang ăn khách nhất trên màn ảnh Trung Quốc vào năm 2012. Phim được đánh giá là tác phẩm cổ trang kinh điển của Trung Quốc trong nhiều năm trở lại đây. Thời điểm khởi chiếu, bộ phim đã tạo được những thành tích ấn tượng tương tự như <em>Tây du ký</em> hay <em>Hoàn Châu cách cách.</em></p> <p>Phim được chiếu lại rất nhiều lần tại Trung Quốc và gây bão tại Hàn Quốc, <a href=\"https://dantri.com.vn/tim-kiem/nh%E1%BA%ADt+b%E1%BA%A3n.htm\" data-auto-link-id=\"5fd334005333a60018f3a1dd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd334005333a60018f3a1dd\" data-content-target=\"/van-hoa/phim-ngan-chan-hoan-truyen-phien-ban-u70-gay-sot-20221028090744245.htm\">Nhật Bản</a> và Việt Nam. Ngoài ra, bộ phim cũng được thêm vào một số phân đoạn để trình chiếu tại Mỹ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phim ngắn Chân Hoàn Truyện phiên bản U70 gây sốt - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20770%20453'%2F%3E\" alt=\"Phim ngắn Chân Hoàn Truyện phiên bản U70 gây sốt - 3\" data-width=\"770\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/10/28/chan-hoan-truyen-4-1666922700773.jpg\" data-photo-id=\"2195332\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2195332\" data-content-target=\"/van-hoa/phim-ngan-chan-hoan-truyen-phien-ban-u70-gay-sot-20221028090744245.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/28/chan-hoan-truyen-4-1666922700773.jpg\"> <figcaption> <p>\"Chân Hoàn truyện\" phiên bản gốc ra mắt từ năm 2011 (Ảnh: Sina).</p> </figcaption></figure> <p><em>Chân Hoàn truyện, </em>phát sóng từ năm 2011, có sự tham gia của các diễn viên Tôn Lệ, Tưởng Hân, Trần Kiến Bân, Thái Thiếu Phân, Đào Hân Nhiên... Đây là tác phẩm để đời của dàn diễn viên trong phim và giúp sự nghiệp của họ thăng hoa hơn. </p> <p><em>Chân Hoàn truyện</em> kể về cuộc đời cô gái người Hán tên Chân Hoàn (Tôn Lệ đóng), con gái của Đại lý tự Thiếu Khanh Chân Viễn Đạo từ khi cô lọt vào mắt của Ung Chính đế (Trần Kiến Bân đóng) và trải nghiệm cuộc sống thị phi, áp lực, khắc nghiệt trong hậu cung. </p> <p>Kết thúc của bộ phim là nguồn cảm hứng cho tác giả Lưu Liễm Tử viết nên <em>Hậu cung Như Ý truyện</em> và ra mắt vào năm 2018. Đây cũng là một tác phẩm truyền hình khá thành công của màn ảnh Hoa ngữ.</p> <p>Theo <em>Sina</em>, dù đã phát sóng 11 năm, <em>Chân Hoàn truyện</em> vẫn đem lại doanh thu hơn 10 triệu NDT (hơn 34 tỷ đồng) cho nhà phát hành nhờ việc khán giả vẫn tiếp tục xem lại bộ phim trong hơn chục năm qua.  Điều này chứng minh sức hút mạnh mẽ của tác phẩm truyền hình này.</p> </div>"}