{"url": "https://dantri.com.vn/van-hoa/btv-quynh-hoa-vtv-xin-loi-sau-bai-dang-ve-bao-noru-gay-tranh-cai-20220929123255998.htm", "title": "BTV Quỳnh Hoa VTV xin lỗi sau bài đăng về bão Noru gây tranh cãi", "abstract": "(Dân trí) - BTV, MC Quỳnh Hoa thừa nhận sai sót, rút kinh nghiệm sau bài viết về bão Noru gây tranh cãi, cô cũng lên tiếng xin lỗi khán giả, người dân miền Trung và đồng nghiệp tại Đài Truyền hình Việt Nam.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Trưa 29/9, chia sẻ với PV <em>Dân trí</em>, BTV, MC Quỳnh Hoa thừa nhận sơ suất khi đăng bài viết không hay về bão Noru trên trang cá nhân. Nữ BTV, MC \"Chào buổi sáng\" coi đây là bài học kinh nghiệm của bản thân, trước khi phát ngôn bất kì điều gì trên mạng xã hội phải thật sự cẩn trọng để tránh gây những hiểu lầm không đáng có.</p> <p style=\"text-align:justify\">Quỳnh Hoa cũng trải lòng, cô không có ý đùa cợt về vấn đề thiên tai mà chỉ muốn chia sẻ quá trình làm việc với các đồng nghiệp. Cô cho biết, ngay sau khi đăng bài, chỉ 10 phút sau, nữ MC đã nhận thấy sai sót của mình và lập tức chỉnh sửa bài viết.</p> <p style=\"text-align:justify\">\"Thật sự toàn thể ê-kíp đã làm việc rất vất vả, khó khăn trong bão lũ để đưa tin và sản xuất tin bài nhưng chỉ vì phát ngôn không cẩn trọng của tôi mà cũng bị ảnh hưởng. Tôi rất xin lỗi\", cô bộc bạch.</p> <p style=\"text-align:justify\">Trên trang cá nhân, Quỳnh Hoa viết: \"Tôi xin gửi lời xin lỗi sâu sắc đến tất cả mọi người, đến các khán giả, đặc biệt là khán giả miền Trung. Từ tận đáy lòng, tôi rất xin lỗi vì đã sử dụng những từ ngữ không phù hợp khi nói về bão, mang lại cảm xúc tiêu cực tới khán giả, và vô tình lại có thái độ không phù hợp trước nỗi đau của bà con đồng bào miền Trung đang chịu nhiều ảnh hưởng, mất mát do bão\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"BTV Quỳnh Hoa VTV xin lỗi sau bài đăng về bão Noru gây tranh cãi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/29/288465594-5328864493837331-7355857635941302572-n-673-1664428494964.jpeg\" alt=\"BTV Quỳnh Hoa VTV xin lỗi sau bài đăng về bão Noru gây tranh cãi - 1\" data-width=\"645\" data-height=\"861\" data-original=\"https://icdn.dantri.com.vn/2022/09/29/288465594-5328864493837331-7355857635941302572-n-673-1664428494964.jpeg\" data-photo-id=\"2155515\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2155515\" data-content-target=\"/van-hoa/btv-quynh-hoa-vtv-xin-loi-sau-bai-dang-ve-bao-noru-gay-tranh-cai-20220929123255998.htm\"> <figcaption> <p>BTV, MC Quỳnh Hoa (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p style=\"text-align:justify\">BTV, MC Quỳnh Hoa giải thích thêm: \"Sau 24 tiếng làm việc xuyên đêm, đưa tin cập nhật kịp thời về bão cho bà con miền Trung, đến khi bão suy yếu đúng như dự báo, bản thân tôi chỉ muốn được chia sẻ một chút niềm vui hoàn thành công việc trên trang cá nhân của mình. Tuy nhiên trong lúc hưng phấn tôi diễn tả chưa hết ý nên đã gây ra hiểu lầm trong thời điểm vô cùng nhạy cảm. Bản thân tôi cũng đã nhanh chóng nhận ra và ngay lập tức sửa lại bài viết để diễn giải đúng ý của mình\".</p> <p style=\"text-align:justify\">\"Tôi cũng xin lỗi vì đã làm ảnh hưởng đến những đồng nghiệp vất vả tác nghiệp tại hiện trường cũng như toàn ê-kíp đã thức thâu đêm suốt sáng để sản xuất các bản tin bão liên tục trong một ngày qua. Tôi một lần nữa xin lỗi, chân thành xin lỗi mọi người vì thiếu sót của bản thân\", cô viết.</p> <p style=\"text-align:justify\">Trước đó, trên trang cá nhân, Quỳnh Hoa đã chia sẻ hình ảnh làm việc với đồng nghiệp tại trường quay kèm nội dung: \"24h không ngủ, một đêm thức trắng. Một tiếng một bản tin trực tiếp. Lâu lắm mới được đón một cơn bão ra hồn bão\". </p> <p style=\"text-align:justify\">Ngay sau đó, bài viết của cô lập tức bị lan truyền và vấp phải những ý kiến trái chiều. Quỳnh Hoa sau đó đã sửa nội dung dòng trạng thái thành: \"Cả một lực lượng hùng hậu đón bão... và đuổi bão\", nhưng sau đó lại xóa bài đăng này, cô cũng tạm thời khóa Facebook cá nhân. </p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>BTV Quỳnh Hoa tên đầy đủ là Nguyễn Quỳnh Hoa, sinh năm 1992, tốt nghiệp ngành Kinh tế đối ngoại của Đại học Ngoại thương. Cô từng là gương mặt quen thuộc của các bản tin thời tiết trên VTV.</p> <p>Đầu năm 2021, Quỳnh Hoa ngừng dẫn thời tiết để chuyển sang dẫn chính bản tin \"Chào buổi sáng\". Ngoài ra, cô vẫn tham gia sản xuất các chương trình về môi trường, thời tiết, thiên tai.</p> </div> </div>"}