{"url": "https://dantri.com.vn/van-hoa/le-don-bang-cua-unesco-ghi-danh-nghe-thuat-xoe-thai-20220925065823208.htm", "title": "Lễ đón Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái", "abstract": "(Dân trí) - Tối 24/9, Bộ VH-TT&DL phối hợp với UBND các tỉnh Yên Bái, Sơn La... tổ chức Lễ đón Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái vào danh sách di sản văn hóa phi vật thể đại diện của nhân loại.", "content_html": "<div class=\"singular-content\"> <p>Nghệ thuật Xòe Thái là hình thức sinh hoạt không thể thiếu trong <a href=\"https://dantri.com.vn/van-hoa/doi-song-van-hoa.htm\" data-auto-link-id=\"61328484fb044100119a1471\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328484fb044100119a1471\" data-content-target=\"/van-hoa/le-don-bang-cua-unesco-ghi-danh-nghe-thuat-xoe-thai-20220925065823208.htm\">đời sống văn hóa</a> tinh thần, được hình thành và phát triển cùng với cộng đồng người Thái; phản ánh sự đa dạng văn hóa, mang thông điệp về sự cởi mở, thân thiện, đoàn kết; là sợi dây gắn kết cộng đồng của dân tộc Thái vùng Tây Bắc.</p> <p>Tại Kỳ họp lần thứ 16 (tháng 12-2021) của Ủy ban Liên chính phủ Công ước 2003 của UNESCO đã chính thức ghi danh Nghệ thuật Xòe Thái của Việt Nam vào danh sách di sản văn hóa phi vật thể đại diện của nhân loại.</p> <p>Tối 24/9, tại thị xã Nghĩa Lộ (Yên Bái), Bộ Văn hóa - Thể thao và <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/le-don-bang-cua-unesco-ghi-danh-nghe-thuat-xoe-thai-20220925065823208.htm\">Du lịch</a> phối hợp với UBND các tỉnh Yên Bái, Sơn La, Điện Biên, Lai Châu tổ chức Lễ đón Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái vào danh sách di sản văn hóa phi vật thể đại diện của nhân loại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lễ đón Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/tun6743-1664063653725.jpg\" alt=\"Lễ đón Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái - 1\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/tun6743-1664063653725.jpg\" data-photo-id=\"2148688\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148688\" data-content-target=\"/van-hoa/le-don-bang-cua-unesco-ghi-danh-nghe-thuat-xoe-thai-20220925065823208.htm\"> <figcaption> <p>Đại diện các tỉnh Yên Bái, Lai Châu, Sơn La và Điện Biên nhận Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái vào danh sách di sản văn hóa phi vật thể đại diện của nhân loại (Ảnh: N.D).</p> </figcaption></figure> <p>Tham dự sự kiện có đồng chí Phạm Minh Chính, Ủy viên Bộ Chính trị, Thủ tướng Chính phủ nước Cộng hòa xã hội chủ nghĩa Việt Nam; đồng chí Trần Quốc Vượng, nguyên Ủy viên Bộ Chính trị, nguyên Thường trực Ban Bí thư Trung ương Đảng, đồng chí Tòng Thị Phóng, nguyên Ủy viên Bộ Chính trị, nguyên Phó Chủ tịch thường trực Quốc hội; đồng chí Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương; cùng các đại biểu quốc tế gồm bà Pauline Tamesis, Điều phối viên Thường trú Liên Hợp quốc tại Việt Nam; đại diện Cơ quan Hợp tác quốc tế <a href=\"https://dantri.com.vn/tim-kiem/nh%E1%BA%ADt+b%E1%BA%A3n.htm\" data-auto-link-id=\"5fd334005333a60018f3a1dd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd334005333a60018f3a1dd\" data-content-target=\"/van-hoa/le-don-bang-cua-unesco-ghi-danh-nghe-thuat-xoe-thai-20220925065823208.htm\">Nhật Bản</a> (JICA) tại Việt Nam; Ông Sẻng - Phết Hùng - Bun - Nhuông, Đại sứ đặc mệnh toàn quyền nước Cộng hòa dân chủ nhân dân Lào và phu nhân cùng đại diện các Bộ, ban, ngành và đông đảo nhân dân, du khách.</p> <p>Tự hào khi Nghệ thuật Xòe Thái trở thành di sản thứ 14 của Việt Nam được UNESCO ghi danh, Thủ tướng Chính phủ Phạm Minh Chính khẳng định: \"Nghệ thuật Xòe Thái đã vượt qua nét đẹp của loại hình múa truyền thống với thẩm mỹ sáng tạo, khát vọng vươn tới những giá trị chân - thiện - mỹ của mỗi thành viên trong cộng đồng các dân tộc Tây Bắc. Đó là biểu tượng của tinh thần đoàn kết dân tộc, sự sẻ chia, tình yêu thương sâu sắc giữa con người với con người, sự hài hòa giữa con người với văn hóa, bản sắc dân tộc và thiên nhiên hùng vĩ với những triết lý sống cao đẹp.</p> <p>Hơn thế nữa, nghệ thuật Xòe Thái còn là thông điệp về trách nhiệm, tình yêu của tất cả chúng ta phải giữ gìn truyền thống lịch sử các thế hệ đồng bào các tỉnh Tây Bắc. Thủ tướng khẳng định: \"Tôn vinh Nghệ thuật Xòe Thái là tôn vinh những giá trị cao đẹp của văn hóa nghệ thuật, của tinh thần đoàn kết, của lòng nhân ái, của tinh thần lạc quan, của tư duy bảo tồn và phát triển; của nét sống hòa hợp với thiên nhiên, của tinh thần trách nhiệm lịch sử không chỉ của các dân tộc Tây Bắc mà của tất cả những người dân Việt Nam\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lễ đón Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%208192%205464'%2F%3E\" alt=\"Lễ đón Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái - 2\" data-width=\"8192\" data-height=\"5464\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/tun6834-1664064464901.jpg\" data-photo-id=\"2148694\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148694\" data-content-target=\"/van-hoa/le-don-bang-cua-unesco-ghi-danh-nghe-thuat-xoe-thai-20220925065823208.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/tun6834-1664064464901.jpg\"> <figcaption> <p>Thủ tướng Chính phủ Phạm Minh Chính phát biểu tại lễ vinh danh Nghệ thuật Xòe Thái (Ảnh: N.D).</p> </figcaption></figure> <p>Để tiếp tục tạo sức sống mới lan tỏa mạnh mẽ giá trị của Nghệ thuật Xòe Thái trong đời sống đương đại, Thủ tướng Phạm Minh Chính đề nghị, chính quyền, nhân dân và cộng đồng người Thái ở các tỉnh Tây Bắc, Bộ Văn hóa - Thể thao và Du lịch phối hợp triển khai nghiêm túc, hiệu quả \"Chương trình hành động quốc gia bảo vệ và phát huy giá trị của di sản văn hóa phi vật thể Nghệ thuật Xòe Thái\" theo đúng cam kết của UNESCO để những lời ca, âm nhạc các điệu xòe được trao truyền qua các thế hệ, được nuôi dưỡng và lan tỏa mạnh mẽ ra cộng đồng; giá trị cao đẹp của nghệ thuật Xòe Thái cần được bảo tồn, phát huy không chỉ trong nước mà còn quốc tế.</p> <p>\"Chúng ta cần nhận thức rõ đây là di sản văn hóa phi vật thể đại diện của nhân loại, đồng thời có hành động ứng xử xứng tầm. Các cấp, các ngành có liên quan cần có chương trình truyền thông, quảng bá mạnh mẽ, cần vượt qua biên giới Việt Nam để nghệ thuật này mãi mãi trường tồn và đời đời bền vững; để thế giới biết đến nhiều hơn, yêu quý, trân trọng và kết nối chặt chẽ, hiệu quả hơn với đất nước, con người Việt Nam\", Thủ tướng nói.</p> <p>Thủ tướng cũng nhấn mạnh, Xòe Thái là hội tụ của nét đẹp văn hóa, nên quảng bá Xòe Thái là trách nhiệm của tất cả chúng ta; góp phần thúc đẩy giao lưu giữa văn hóa truyền thống của dân tộc và văn hóa nhân loại; tiếp tục nghiên cứu, có giải pháp thiết thực, cụ thể để giữ gìn và phát huy bản sắc, truyền thống của các dân tộc nói chung và Xòe Thái nói riêng trong phát triển kinh tế - xã hội, nhất là phát triển du lịch gắn kết chặt chẽ với văn hóa, con người và lịch sử, góp phần đưa di sản thành tài sản, biến tiềm lực thành nguồn lực phát triển đất nước, nâng cao đời sống vật chất và tinh thần của nhân dân.</p> <p>Tại buổi lễ đón nhận Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái, ông Trần Huy Tuấn, Phó bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Yên Bái cho biết: \"Trong thời khắc đầy ý nghĩa và xúc động này, thay mặt Đảng bộ, chính quyền và đồng bào các dân tộc 4 tỉnh có di sản, tôi xin bày tỏ lời cảm ơn sâu sắc đến các đồng chí Lãnh đạo, nguyên lãnh đạo Đảng, Nhà nước, UNESCO, các bộ, ban, ngành Trung ương, các địa phương; các tổ chức, cá nhân có liên quan đã luôn quan tâm, giúp đỡ, ủng hộ, lưu giữ, trao truyền, bảo tồn, tuyên truyền, quảng bá và phát huy giá trị của Nghệ thuật Xòe Thái.</p> <p>Đồng thời, chúng tôi mong muốn tiếp tục nhận được sự ủng hộ, giúp đỡ, phối hợp của các bộ, ban, ngành Trung ương và các tỉnh, thành phố trong cả nước; sự đồng tâm, đồng thuận, đồng lòng của đội ngũ nghệ nhân và cộng đồng để Nghệ thuật Xòe Thái mãi mãi trường tồn, ngày càng lan tỏa trong dòng chảy văn hóa nhân loại, đáp ứng mục tiêu không ngừng nâng cao đời sống văn hóa tinh thần và chỉ số hạnh phúc của nhân dân\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lễ đón Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206000%203376'%2F%3E\" alt=\"Lễ đón Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái - 3\" data-width=\"6000\" data-height=\"3376\" data-original=\"https://icdn.dantri.com.vn/2022/09/25/dsc00672-1664065101883.jpg\" data-photo-id=\"2148695\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148695\" data-content-target=\"/van-hoa/le-don-bang-cua-unesco-ghi-danh-nghe-thuat-xoe-thai-20220925065823208.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/25/dsc00672-1664065101883.jpg\"> <figcaption> <p>Màn trình diễn nghệ thuật Xòe Thái tại buổi lễ (Ảnh: N.D).</p> </figcaption></figure> <p>Điểm nhấn tại Lễ đón bằng của UNESCO ghi danh Nghệ thuật Xòe Thái là chương trình nghệ thuật đặc sắc, hoành tráng với sự góp mặt của hơn 3.000 diễn viên, nghệ sĩ, đồng bào với chủ đề \"Xòe Thái - Tinh hoa miền di sản\", được kể theo 3 chương.</p> <p>Chương 1 mang tên \"Thiên di, dựng bản lập mường\" với nội dung nói về quá trình khởi nguyên của người Thái với dấu vết của Mẹ Âu Cơ đi lập bản. Chương 2 có tên \"Miền di sản\" đề cập đến các nét tinh hoa trong di sản của người Thái, trong đó có lễ hội gội đầu của các cô gái Thái. Chương 3 mang tên \"Tinh hoa lễ hội Xòe\" kết thúc bằng hình ảnh Khau Cút trên mái nhà người Thái và hoa ban nở để nói về sự trở về và những ước vọng hạnh phúc, sự phồn thịnh của dân tộc cùng với văn hóa. Nổi bật trong chương trình là màn đại xòe quy tụ sự tham gia của 2.022 người.</p> <p>Tổng đạo diễn Lê Hải Yến chia sẻ: \"Mặc dù lịch tập rất căng, thời tiết nắng mưa thất thường nhưng người dân vô cùng háo hức, chờ đợi ngày đại lễ vinh danh Xòe Thái. Nhiều bà con phải tạm gác lại công việc đồng áng, có những người phải đi bộ rất xa nhưng đều đến tập luyện đúng giờ, không một lời phàn nàn. Ai cũng cảm thấy vinh dự vì được đóng góp trong sự kiện trọng đại này nên tập luyện hăng say lắm. Điều đó khiến chúng tôi cảm động, cảm thấy nhiệt huyết của mình đã tăng đến mức không thể diễn tả được nữa\".</p> <p>Kết thúc chương trình các đại biểu và du khách cùng nắm tay hòa vào những vòng Xòe bất tận, thể hiện tinh thần đại đoàn kết cộng đồng và chúc mừng Lễ đón nhận Bằng của UNESCO ghi danh Nghệ thuật Xòe Thái vào danh sách di sản văn hóa phi vật thể của nhân loại; khai mạc Lễ hội Văn hóa Du lịch Mường Lò, khám phá Danh thắng quốc gia đặc biệt ruộng bậc thang Mù Cang Chải năm 2022...</p> </div>"}