{"url": "https://dantri.com.vn/van-hoa/xon-xao-buc-thu-yeu-thuong-dam-nuoc-mat-angelina-jolie-gui-brad-pitt-20221015093323555.htm", "title": "Xôn xao bức thư yêu thương, đẫm nước mắt Angelina Jolie gửi Brad Pitt", "abstract": "(Dân trí) - Khi Brad Pitt và Angelina Jolie mải miết đối đầu trong cuộc chiến pháp lý giành quyền nuôi con và tranh chấp tài sản, một bức thư được cho là của Angelina Jolie gửi chồng cũ được chia sẻ và thu hút.", "content_html": "<div class=\"singular-content\"> <p>Brad Pitt và Angelina Jolie kết hôn vào năm 2014 sau gần 10 năm bên nhau và có 6 đứa con chung. Tuy nhiên, chỉ sau hai năm làm vợ chồng, Angelina Jolie đã đệ đơn ly hôn lên tòa án, mong muốn giải thoát khỏi cuộc hôn nhân không hạnh phúc và đòi quyền giám hộ 6 đứa con. </p> <p>Suốt 6 năm qua, cặp đôi nổi tiếng của Hollywood vẫn không ngừng chiến đấu, tranh giành quyền nuôi con và tài sản chung. Mới đây, nữ diễn viên nổi tiếng của Hollywood đệ đơn lên tòa án yêu cầu mở lại việc xét xử việc Brad Pitt từng có hành động bạo hành với vợ con. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xôn xao bức thư yêu thương, đẫm nước mắt Angelina Jolie gửi Brad Pitt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/angelina-jolie-11-crop-1665803264339.jpeg\" alt=\"Xôn xao bức thư yêu thương, đẫm nước mắt Angelina Jolie gửi Brad Pitt - 1\" data-width=\"620\" data-height=\"413\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/angelina-jolie-11-crop-1665803264339.jpeg\" data-photo-id=\"2178218\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178218\" data-content-target=\"/van-hoa/xon-xao-buc-thu-yeu-thuong-dam-nuoc-mat-angelina-jolie-gui-brad-pitt-20221015093323555.htm\"> <figcaption> <p>Brad Pitt và Angelina Jolie khi còn hạnh phúc (Ảnh: Getty Images).</p> </figcaption></figure> <p>Trong bối cảnh cuộc chiến pháp lý giữa Angelina Jolie và Brad Pitt ngày một căng thẳng, mạng xã hội TikTok bất ngờ lan truyền lá thư được cho là của nữ diễn viên 47 tuổi gửi chồng cũ vào tháng 1/2021. Theo ET, lá thư được tìm thấy trong tài liệu của tòa án.</p> <p>Angelina Jolie mở đầu bức thư bằng lời giải thích \"phải viết điều này bằng văn bản để không bị xúc động\" trước khi đề cập chi tiết về quyết định bán điền trang Chateau Miraval, tài sản chung của hai vợ chồng ở Pháp.</p> <p>\"Đó là nơi chúng ta đưa cặp song sinh về nhà và là nơi chúng ta tổ chức đám cưới trước tấm bảng kỷ niệm của mẹ em. Nơi đó chứa đựng những lời hứa hẹn cho tương lai, cũng là nơi em nghĩ rằng mình sẽ già đi. Ngay lúc này, em cũng không thể viết điều này mà không khóc. Em sẽ trân trọng ký ức về những gì đã xảy ra cách đây gần một thập niên\", nữ diễn viên <em>Tiên hắc ám</em> viết. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xôn xao bức thư yêu thương, đẫm nước mắt Angelina Jolie gửi Brad Pitt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20705%20900'%2F%3E\" alt=\"Xôn xao bức thư yêu thương, đẫm nước mắt Angelina Jolie gửi Brad Pitt - 2\" data-width=\"705\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/anh-11-1665803294710.jpg\" data-photo-id=\"2178220\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178220\" data-content-target=\"/van-hoa/xon-xao-buc-thu-yeu-thuong-dam-nuoc-mat-angelina-jolie-gui-brad-pitt-20221015093323555.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/anh-11-1665803294710.jpg\"> <figcaption> <p>Bức thư được cho là của Angelina Jolie gửi Brad Pitt được chia sẻ trên mạng xã hội (Ảnh: Twitter).</p> </figcaption></figure> <p>Angelina Jolie tiếp tục bộc bạch nỗi lòng cùng những dòng trách móc Brad vì cho rằng chính thói lạm dụng rượu của anh là nguyên nhân khiến gia đình hạnh phúc của họ tan vỡ.</p> <p>\"Nhưng đó cũng là nơi đánh dấu sự kết thúc của gia đình chúng ta và công việc <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/van-hoa/xon-xao-buc-thu-yeu-thuong-dam-nuoc-mat-angelina-jolie-gui-brad-pitt-20221015093323555.htm\">kinh doanh</a> rượu. Em đã hy vọng, bằng cách nào đó, nó có thể trở thành thứ gắn kết chúng ta với nhau, giúp chúng ta tìm thấy ánh sáng và sự bình yên. Em biết bây giờ anh muốn điều gì ở em và có thể sẽ vui khi nhận được lá thư này\", Jolie viết.</p> <p>Bà mẹ 6 con bày tỏ sự không hài lòng với những hành vi thiếu cân nhắc, các khoản chi của chồng cũ hay những quyết định vội vàng của anh khi họ chung sống. Jolie cảm thấy bị tổn thương vì không được tôn trọng và cho rằng những thay đổi của Brad Pitt làm ảnh hưởng tiêu cực đến các con.</p> <p>Jolie chỉ trích chồng cũ sống vô trách nhiệm khi phát tán những hình ảnh không phù hợp để bán rượu. Cô muốn rút khỏi công việc kinh doanh \"vì lợi ích của gia đình chúng ta và trên phương diện đạo đức\". Cô đưa cho chồng cũ hai lựa chọn, một là bán hết cổ phần, ủng hộ anh từ bỏ công ty để họ có thể thoát khỏi \"chương khó khăn và đau khổ trong cuộc đời\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xôn xao bức thư yêu thương, đẫm nước mắt Angelina Jolie gửi Brad Pitt - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20684%20684'%2F%3E\" alt=\"Xôn xao bức thư yêu thương, đẫm nước mắt Angelina Jolie gửi Brad Pitt - 3\" data-width=\"684\" data-height=\"684\" data-original=\"https://icdn.dantri.com.vn/2022/04/27/brad-pitt-angelina-jolie-1651043277931.jpg\" data-photo-id=\"1931435\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1931435\" data-content-target=\"/van-hoa/xon-xao-buc-thu-yeu-thuong-dam-nuoc-mat-angelina-jolie-gui-brad-pitt-20221015093323555.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/04/27/brad-pitt-angelina-jolie-1651043277931.jpg\"> <figcaption> <p>Angelina Jolie từng bày tỏ mong muốn cứu vãn mối quan hệ của cả hai trong bức thư gửi Brad Pitt (Ảnh: News).</p> </figcaption></figure> <p>\"Giải pháp thay thế là anh, gia đình Perrin hoặc các cộng sự của anh mua cổ phần của em trong tài sản chung và công việc kinh doanh. Dù bằng cách nào, em tin chúng ta cần tiến về phía trước để hàn gắn và tập trung vào những mối liên kết tích cực trong gia đình chúng ta\", cô nói với Brad Pitt.</p> <p>Sau đó, Jolie nhắc lại vụ ẩu đả trên máy bay năm 2016, lý do dẫn đến quyết định cô đệ đơn ly hôn. Trước đó, Jolie cáo buộc chồng cũ bóp cổ, đánh vào mặt con. Cô cũng tố Brad Pitt đổ bia, rượu vang vào người các con.</p> <p>\"Em không thể diễn tả được cảm giác khó chịu khi chúng ta đi đến bước đường này. Ước mơ của anh về công việc kinh doanh và rượu là của riêng anh. Anh đã làm rõ điều đó một cách đau đớn. Em mong những gì tốt nhất đến với anh trong kinh doanh.</p> <p>Em chân thành hy vọng bọn trẻ cảm nhận khác về Miraval khi chúng lớn hơn và đến thăm bạn ở đó. Nhưng Miraval đối với em đã kết thúc từ tháng 9/2016. Đáng buồn thay, những gì em thấy trong những năm qua đã xác nhận điều đó\", Jolie kết thư.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/08/24/maxresdefault-1661311565589.jpg\" width=\"640\" height=\"360\" data-src=\"2022/08/24/angelina-jolie-claims-brad-pitt-pushed-her-into-bathroom-wall-xQDFHVj88wI-1661311563409.mp4\" data-video-key=\"0c4a0583ff8769ccc555a6f77b99a7fc\" data-video-id=\"155313\"></video><figcaption> <p>Angelina Jolie tố Brad Pitt bạo hành (Video: Inside Edition).</p> </figcaption></figure> <p>Angelina Jolie đã bán cổ phần trong nhà máy rượu Chateau Miraval cho nhà tài phiệt người Nga - Yuri Shefler. Động thái này dẫn đến việc Brad Pitt kiện vợ cũ bán cổ phần của cô trong tài sản chung mà không có sự đồng ý của anh, cố ý gây hại cho anh vào tháng 6 vừa rồi.</p> <p>Phía Brad Pitt lập luận, trong thỏa thuận ly hôn vào năm 2019, nam diễn viên và Angelina Jolie có một cam kết rằng, một trong hai người không được phép bán cổ phần tại điền trang này nếu không được sự chấp thuận của đối phương. Anh cho hành động bán cổ phần của Angelina Jolie đã vi phạm thỏa thuận này. Tuy nhiên, nam diễn viên bị xử thua trong phiên tòa này. </p> <p>Tháng 9 vừa rồi, Nouvel LLC - công ty do Angelina thành lập đệ đơn lên tòa án ở Los Angeles, Mỹ, đòi Brad Pitt bồi thường 250 triệu USD. Họ cho rằng, Brad Pitt âm mưu biến tài sản chung thành của riêng. Tờ ET đã liên hệ với đại diện của Angelina Jolie và Brad Pitt để bình luận về bức thư nhưng không có phản hồi.</p> </div>"}