{"url": "https://dantri.com.vn/van-hoa/nhung-bai-hoc-dat-gia-tu-cuon-sach-coi-troi-linh-hon-20221102001534962.htm", "title": "Những bài học đắt giá từ cuốn sách \"Cởi trói linh hồn\"", "abstract": "(Dân trí) - Đúng như tên gọi, \"Cởi trói linh hồn\" là hành trình cởi trói bản thân người đọc khỏi những ảo tưởng về tâm trí và bản ngã. Giúp người đọc vượt qua giới hạn của chính mình.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Bạn là ai trong cuộc đời này? Sẽ như thế nào nếu bạn giải phóng năng lượng bên trong tâm hồn? Hay con đường dẫn đến hạnh phúc là gì? Những câu trả lời, cũng là những thao thức suốt cuộc đời của Michael A. Singer được ông gói ghém trọn vẹn trong cuốn sách \"Cởi trói linh hồn\".</p> <p style=\"text-align:justify\"><strong>Khởi đầu cho hành trình đi tìm bản ngã</strong></p> <p style=\"text-align:justify\">Bắt đầu thai nghén trong thời gian làm nghiên cứu tiến sĩ vào năm 1971, \"Cởi trói linh hồn\" ra đời vào năm 2007 như kết quả của quá trình thức tỉnh nội tâm, yoga và thiền định của Michael A. Singer. Mặc dù là hành trình tâm linh nhưng các lập luận, dẫn chứng của tác phẩm đều dựa trên những lý thuyết khoa học xác đáng. Do đó, \"Cởi trói linh hồn\" không hề sa vào \"ảo mộng\" hay \"giáo điều\" mà mang tính chân thực và xuất phát từ trải nghiệm nội tâm sâu sắc của Michael A. Singer. </p> <p style=\"text-align:justify\">Bằng văn phong giản dị, lôi cuốn, tác giả dẫn dắt độc giả lần lượt khám phá tất thảy mọi bí ẩn về \"cái tôi\", từ những điều giản dị đến vi tế nhất. Từng góc khuất được \"khai mở\" và giải quyết qua 5 giai đoạn, tương ứng với 5 phần của cuốn sách: Thức tỉnh tâm thức; trải nghiệm năng lượng; giải phóng bản thân; vượt qua rào cản của chính mình; sống đúng nghĩa. Để rồi khi trang sách cuối cùng khép lại, độc giả như \"vỡ òa\" trước những giác ngộ về chính mình. Đây là một trong những lý do khiến \"Cởi trói linh hồn\" được tờ báo danh tiếng New York Times bình chọn là Best Seller với doanh số bán lên đến hơn 1 triệu bản/năm. </p> <p style=\"text-align:justify\">Ngay từ cuộc đối thoại trong phần đầu sách, tác giả đã đề cập đến \"những tiếng nói trong đầu bạn\". Đó là những ý nghĩ và cảm xúc ảnh hưởng trực tiếp đến hành động, chi phối cuộc đời của mỗi người. Thế nhưng, \"bao nhiêu phần trăm những lời nói đó biến thành sự thật? Bao nhiêu phần trăm những lời nói đó là quan trọng?\". Việc bị động trước những dòng suy nghĩ vô tận đó có thể \"cuốn\" bạn trôi đi thật xa khỏi những giá trị đích thực của cuộc sống. Và rồi cuối cùng, như Michael A. Singer phân tích, \"bạn sẽ nhận thấy nguyên nhân thực sự của vấn đề không phải là bản thân cuộc đời. Chính sự hỗn loạn mà tâm trí tạo ra về cuộc đời mới thực sự gây ra vấn đề\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những bài học đắt giá từ cuốn sách Cởi trói linh hồn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/82022coitroilinhhon-1667322754784.jpg\" alt=\"Những bài học đắt giá từ cuốn sách Cởi trói linh hồn - 1\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/82022coitroilinhhon-1667322754784.jpg\" data-photo-id=\"2201791\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201791\" data-content-target=\"/van-hoa/nhung-bai-hoc-dat-gia-tu-cuon-sach-coi-troi-linh-hon-20221102001534962.htm\"> <figcaption> <p>\"Cởi trói linh hồn\" của tác giả Michael A. Singer</p> </figcaption></figure> <p style=\"text-align:justify\">Tâm trí là một công cụ tuyệt vời giúp bạn phán đoán, quyết định đúng đắn. Song nếu nhầm tưởng tâm trí là chính mình thì khi đó, bạn chỉ là \"con rối\" của tâm trí. Tư tưởng này của tác giả tương đồng với quan niệm của Eckhart Tolle trong \"Thực hành sức mạnh của hiện tại\": \"Đánh đồng bạn với tâm trí của mình tạo ra một màn hình mịt mờ,... Nó ngăn cách giữa bạn với chính bạn, giữa bạn với người bạn yêu thương, giữa bạn và thiên nhiên, giữa bạn và Đấng tối cao\". </p> <p style=\"text-align:justify\">Theo tác giả Michael A. Singer, cách tốt nhất để \"tách rời\" bản thân khỏi \"cơn lũ nghĩ suy\" chính là lùi lại và xem xét chúng một cách khách quan. Tác giả gợi ý bạn nhân cách hóa suy nghĩ của mình thành \"bạn cùng phòng\", những người sẵn sàng thao thao bất tuyệt cả ngày dù bạn muốn nghe hay không. Điều ông mong muốn là: \"Nếu tôi hỏi bạn: \"Bạn là ai?\", bạn sẽ trả lời: \"Tôi là người quan sát. Tôi là người quan sát từ bên trong, tôi nhìn ra và nhận thức được những sự kiện, ý nghĩ, và cảm xúc lướt qua trước mắt tôi\". Nhờ đó, bạn có cái nhìn khách quan, điềm tĩnh hơn, giải phóng bản thân khỏi những ý nghĩ, cảm xúc quen thuộc làm giới hạn tâm thức của bạn. </p> <p style=\"text-align:justify\">Tuy vậy, việc \"cởi trói\" tâm trí chỉ là nền tảng và khởi đầu của hành trình định nghĩa bạn là ai. Sau khi luyện hóa \"lăng kính\" của sự thật khách quan, bạn nên tiến sâu vào việc tìm hiểu nguồn gốc và những biến động của năng lượng bên trong bằng cái nhìn khách quan nhất. </p> <p style=\"text-align:justify\"><strong>Tiến đến \"con đường hạnh phúc vô điều kiện\" </strong></p> <p style=\"text-align:justify\">Theo Michael A. Singer, bên cạnh tác dụng giải mã bản ngã, việc \"cởi trói\" tâm trí cũng giúp bạn tiến gần hơn đến cuộc sống tràn đầy niềm vui và năng lượng. Bởi \"sự thật là, mọi cử động của cơ thể, mọi cảm xúc mà bạn có và mọi ý nghĩ thoáng qua trong tâm trí bạn đều tiêu hao năng lượng\", đặc biệt là những suy nghĩ, cảm xúc tiêu cực. </p> <p style=\"text-align:justify\">Là nhà nghiên cứu dành nửa cuộc đời cho hành trình thiền định, Michael A. Singer thấu hiểu nguồn cơn của mọi bất hạnh chính là không biết cách giải phóng những năng lượng tiêu cực ra khỏi tâm trí. Nhiều người cho rằng những nỗi đau sẽ dần được xoa dịu theo thời gian. Song trên thực tế, nếu không đối diện và giải quyết với những góc khuất của bản thân, tựa như khe núi lửa ngầm, chúng sẽ luôn \"lăm le\", \"chực chờ\" cơ hội trỗi dậy, tiếp tục gặm nhấm chúng ta. </p> <p style=\"text-align:justify\">Do đó, bước tiếp theo sau khi tìm lại chính mình là buông bỏ sự vững chắc giả tạo để đối diện với \"cái gai\" bên trong trái tim mình. \"Cái gai\" đó có thể là nỗi đau bên ngoài hoặc nỗi sợ hãi bên trong bạn, khiến bạn cảm thấy \"vật lộn\" với cuộc sống mỗi khi đối mặt với khó khăn. Tác giả cho rằng, thay vì chôn sâu vào đáy lòng, việc dũng cảm đối mặt, cởi mở chia sẻ, mở rộng tâm hồn để trái tim thoải mái \"nhảy nhót\" theo những giai điệu của cảm xúc sẽ giúp tâm trí và cuộc sống của bạn nhẹ nhàng hơn. </p> <p style=\"text-align:justify\">Đối diện với quá khứ bằng tâm trí khách quan, cởi mở cũng là cách con người mạnh mẽ hơn trong tương lai. Việc \"bắt tay\" và giải quyết tận gốc những năng lượng tiêu cực bên trong sẽ giúp bạn tự vượt qua những giới hạn vô hình trong cuộc sống. \"Hành trình tâm linh là một quá trình biến đổi liên tục. Để không ngừng phát triển, bạn phải từ bỏ thói quen kháng cự với sự thay đổi bên trong mình, và học cách luôn sẵn sàng thay đổi bất cứ lúc nào\", ông khẳng định. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những bài học đắt giá từ cuốn sách Cởi trói linh hồn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202560%201920'%2F%3E\" alt=\"Những bài học đắt giá từ cuốn sách Cởi trói linh hồn - 2\" data-width=\"2560\" data-height=\"1920\" data-original=\"https://icdn.dantri.com.vn/2022/11/02/102022coitroilinhhon-2-1667350951660.jpg\" data-photo-id=\"2201959\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2201959\" data-content-target=\"/van-hoa/nhung-bai-hoc-dat-gia-tu-cuon-sach-coi-troi-linh-hon-20221102001534962.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/02/102022coitroilinhhon-2-1667350951660.jpg\"> <figcaption> <p>\"Cởi trói linh hồn\": Thắng người vạn lần không bằng thắng mình một lần\"</p> </figcaption></figure> <p style=\"text-align:justify\">Dành nhiều thời gian để suy ngẫm về vấn đề nhân sinh nên tác giả người Mỹ cũng có nhiều chiêm nghiệm về cái chết. Thời gian của mỗi người trên cuộc đời này là hữu hạn. Vì vậy, ông cho rằng mỗi người nên sống hết mình trong từng nhịp thở bởi không ai biết \"cái chết\" sẽ gõ cửa nhà bạn lúc nào: \"Bạn đừng bao giờ quên rằng, mỗi phút trôi qua bạn lại đến gần với cái chết hơn. Bạn hãy sống cuộc đời của mình theo cách như vậy. Bạn sống như thể bạn đang bên bờ vực của cái chết bởi vì quả đúng là thế thật\". </p> <p style=\"text-align:justify\">Song cái chết trong \"Cởi trói linh hồn\" không mang màu sắc u ám hay tích cực thái quá. Điều cũng giống thái độ của ông với cuộc đời: Hãy luôn là người quan sát để giữ vững thái độ bình thản, nhẹ nhàng trước mọi biến động của cuộc đời và cảm nhận trọn vẹn giá trị của cuộc sống. </p> <p style=\"text-align:justify\">Cuối cùng, để khép lại hành trình khám phá nội tâm, cuốn sách dẫn dắt người đọc đến với \"con đường hạnh phúc vô điều kiện\", nơi linh hồn hoàn toàn được tự do. Không chỉ dừng lại ở việc tìm thấy chính mình, tác giả còn muốn hướng độc giả tới những \"lối thoát\" cho bản thân. Nhờ đó, khép lại những trang sách mỏng manh, bạn biết rõ mình là ai, mình cần phải làm gì để sống trọn vẹn từng phút giây. \"Cởi trói linh hồn\" ở đây có nghĩa là sự buông bỏ những thứ vô thường để hướng đến những giá trị cốt lõi của cuộc sống, đưa bạn về với sự bình yên. </p> <p style=\"text-align:justify\">Quả thật, \"Cởi trói linh hồn\" không chỉ là sự chiêm nghiệm của một nhà nghiên cứu lão làng mà còn là \"chìa khóa vàng\" mở ra cánh cửa dẫn đến \"sự tự do tuyệt đối\". Cũng bởi vậy mà Amrit Desai - Người tiên phong yoga hiện đại - đã không tiếc lời xuýt xoa khi đọc \"Cởi trói linh hồn\": \"Bằng một văn phong giản dị nhưng lại rất uyên thâm, Michael Singer dẫn dắt người đọc trên chuyến hành trình bắt đầu với tâm thức bị trói buộc trong bản ngã và kết thúc bằng việc giúp người đọc vượt lên trên sự thiển cận và hạn hẹp của bản thân để vươn đến trạng thái tự do và giải thoát nội tại. Cuốn sách của Michael Singer là món quà vô giá cho tất cả những ai đã và đang khát khao tìm kiếm một đời sống tinh thần phong phú hơn, ý nghĩa hơn và sáng tạo hơn\". </p> </div>"}