{"url": "https://dantri.com.vn/van-hoa/cong-bo-ket-qua-dieu-tra-vu-roi-man-hinh-led-lam-vu-cong-hong-kong-bi-liet-20221112090209146.htm", "title": "Công bố kết quả điều tra vụ rơi màn hình LED làm vũ công Hong Kong bị liệt", "abstract": "(Dân trí) - Ngày 11/11, cơ quan điều tra đã công bố nguyên nhân vụ tai nạn sân khấu khiến một màn hình LED nặng 600kg rơi trong show diễn của nhóm nhạc Mirror, khiến nam vũ công Lý Khải Ngôn bị liệt tứ chi.", "content_html": "<div class=\"singular-content\"> <p>Sau gần 4 tháng điều tra, thu thập chứng cứ, lời khai của những bên có liên quan, cảnh sát Hong Kong đã tổ chức họp báo thông tin về kết quả điều tra sự cố màn hình LED nặng 600kg rơi trong đêm nhạc của nhóm Mirror hồi tháng 7/2022.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công bố kết quả điều tra vụ rơi màn hình LED làm vũ công Hong Kong bị liệt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/anh-1-1668218267994.gif\" alt=\"Công bố kết quả điều tra vụ rơi màn hình LED làm vũ công Hong Kong bị liệt - 1\" data-width=\"495\" data-height=\"284\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/anh-1-1668218267994.gif\" data-photo-id=\"2215626\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215626\" data-content-target=\"/van-hoa/cong-bo-ket-qua-dieu-tra-vu-roi-man-hinh-led-lam-vu-cong-hong-kong-bi-liet-20221112090209146.htm\"> <figcaption> <p>Vụ tai nạn sân khấu nghiêm trọng trong đêm nhạc của nhóm Mirror hồi tháng 7/2022 xuất phát từ lỗi của con người (Ảnh: HK01).</p> </figcaption></figure> <p>Theo chuyên gia, sợi dây kim loại bị oxy hóa là một trong những nguyên nhân gây đứt cáp và dẫn đến vụ tai nạn sân khấu nghiêm trọng. Đội điều tra cho hay, màn hình LED giữa sân khấu do hai công ty Engineering Impact và Hip Hing Loong của Hong Kong chịu trách nhiệm thi công. Cụm thiết bị này gặp vấn đề vào buổi sáng của ngày diễn ra <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/cong-bo-ket-qua-dieu-tra-vu-roi-man-hinh-led-lam-vu-cong-hong-kong-bi-liet-20221112090209146.htm\">sự kiện</a> (28/7) nhưng không được sửa chữa kịp thời. </p> <p>Ngoài ra, cảnh sát còn phát hiện hàng loạt thiết bị được dùng trong đêm nhạc của nhóm Mirror có thông số kỹ thuật sai lệch so với báo cáo được trình lên cơ quan chức năng kiểm duyệt.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công bố kết quả điều tra vụ rơi màn hình LED làm vũ công Hong Kong bị liệt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20413'%2F%3E\" alt=\"Công bố kết quả điều tra vụ rơi màn hình LED làm vũ công Hong Kong bị liệt - 2\" data-width=\"620\" data-height=\"413\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/ly-khai-ngon-crop-1660614348204.jpeg\" data-photo-id=\"2096209\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096209\" data-content-target=\"/van-hoa/cong-bo-ket-qua-dieu-tra-vu-roi-man-hinh-led-lam-vu-cong-hong-kong-bi-liet-20221112090209146.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/ly-khai-ngon-crop-1660614348204.jpeg\"> <figcaption> <p>Vũ công Lý Khải Ngôn hiện bị liệt tứ chi và chịu nhiều đau đớn (Ảnh: HK01).</p> </figcaption></figure> <p>Cụ thể, 6 màn hình LED thực tế có tổng trọng lượng 4.468kg, chênh lệch gấp 2,7 lần so với thông số khai báo. Trọng lượng đèn laser nặng gấp 3 lần, khung đèn nặng gấp 5 lần và loa nặng gấp 7 lần so với số liệu kỹ thuật trình lên cơ quan thẩm định chất lượng và an toàn thiết bị sân khấu.</p> <p>\"Có lý do để kết luận rằng đơn vị nhận thầu sân khấu đêm trình diễn đã cố tình gian dối về thông số kỹ thuật để được cơ quan chức năng cấp phép thi công càng sớm càng tốt. Ngoài ra, quá trình lắp đặt thiết bị không đảm bảo an toàn, tắc trách trong việc giám sát cũng là nguyên nhân dẫn đến vụ tai nạn nghiêm trọng\", đại diện cơ quan điều tra thông báo trong buổi họp báo ngày 11/11. </p> <p>Sáng 11/11, 5 nhân viên của hai công ty lắp đặt, tổ chức sân khấu của đêm nhạc ngày 28/7 - Engineering Impact và Hip Hing Loong đã bị tạm giam tại đồn cảnh sát Hung Hom, Hong Kong. Nhóm này gồm 4 nam và một nữ.</p> <p>Trong đó, người phụ nữ là giám đốc dự án của Engineering Impact - thầu chính sân khấu biểu diễn của nhóm Mirror bị cáo buộc lừa đảo, để vật liệu từ trên cao rơi xuống gây thương tích nghiêm trọng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Công bố kết quả điều tra vụ rơi màn hình LED làm vũ công Hong Kong bị liệt - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20440'%2F%3E\" alt=\"Công bố kết quả điều tra vụ rơi màn hình LED làm vũ công Hong Kong bị liệt - 3\" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/11/12/anh-2-1668218265646.jpg\" data-photo-id=\"2215625\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2215625\" data-content-target=\"/van-hoa/cong-bo-ket-qua-dieu-tra-vu-roi-man-hinh-led-lam-vu-cong-hong-kong-bi-liet-20221112090209146.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/12/anh-2-1668218265646.jpg\"> <figcaption> <p>5 người có liên quan tới bên thi công, tổ chức sân khấu cho đêm nhạc của nhóm Mirror bị bắt vào sáng 11/11 (Ảnh: HK01).</p> </figcaption></figure> <p>Đêm nhạc ngày 28/7 của nhóm Mirror diễn ra tại Hong Kong Coliseum, Hung Hom đã xảy ra một tai nạn nghiêm trọng khi một trong hai màn hình LED lớn giữa sân khấu, ước tính nặng 600kg, rơi xuống và đụng trúng ít nhất 2 vũ công. Vũ công Lý Khải Ngôn bị thương nặng nhất. Anh được chẩn đoán chấn thương nặng ở đầu và cổ, xuất huyết não, gãy đốt sống cổ số 4, lệch đốt sống cổ số 5 và liệt tứ chi.</p> <p>Nam vũ công đã trải qua 3 ca đại phẫu thuật để điều trị các chấn thương nhưng tình hình bình phục của anh không khả quan. Dù giữ được tính mạng, Lý Khải Ngôn bị liệt vĩnh viễn và từ bỏ giấc mơ sân khấu. Hiện, sau gần 4 tháng điều trị, Lý Khải Ngôn chưa thể cử động và vẫn phải nằm viện. Bác sĩ điều trị cho anh chia sẻ hồi tháng 10/2022, 95% Lý Khải Ngôn phải nằm liệt cả đời sau vụ tai nạn. </p> <p>Được biết, toàn bộ chi phí điều trị của Lý Khải Ngôn do công ty quản lý nhóm nhạc Mirror đứng ra trang trải. Từ sau vụ tai nạn sân khấu, nhóm nhạc Mirror cũng bị đóng băng hoạt động. 8 đêm diễn còn lại của nhóm trong tour diễn năm nay cũng bị hủy vì vụ tai nạn không mong muốn.</p> <p>Tâm lý và hình ảnh của các thành viên trong nhóm đều bị ảnh hưởng. Trước vụ tai nạn, Mirror đang làm nhóm nhạc có lượng fan đông đảo và đắt show sự kiện, quảng cáo tại thị trường Hong Kong. </p> </div>"}