{"url": "https://dantri.com.vn/van-hoa/blackpink-vuong-nghi-van-gian-lan-phieu-binh-chon-20221021095137064.htm", "title": "Blackpink vướng nghi vấn gian lận phiếu bình chọn", "abstract": "(Dân trí) - Người hâm mộ của Blackpink bức xúc vì thần tượng của họ bị nghi gian lận và bị hủy 1,6 triệu phiếu bầu tại giải thưởng âm nhạc Genie Music Awards 2022.", "content_html": "<div class=\"singular-content\"> <p>Giải thưởng âm nhạc Genie Music Awards là một giải thưởng âm nhạc thường niên của Hàn Quốc do bảng xếp hạng âm nhạc Genie Music cùng các đối tác đứng ra tổ chức. Giải thưởng này được công bố dựa theo kết quả bình chọn của giám khảo và bầu trực tuyến từ fan. </p> <p>Blackpink là một trong những nhóm nhạc sở hữu lượng fan đông đảo hàng đầu thế giới. Do vậy, với những giải thưởng âm nhạc được công bố kết quả dựa trên bình chọn từ fan, các cô gái xinh đẹp của Blackpink luôn có lợi thế.  </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Blackpink vướng nghi vấn gian lận phiếu bình chọn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/blackpink-1664031726315.png\" alt=\"Blackpink vướng nghi vấn gian lận phiếu bình chọn - 1\" data-width=\"900\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/blackpink-1664031726315.png\" data-photo-id=\"2148524\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148524\" data-content-target=\"/van-hoa/blackpink-vuong-nghi-van-gian-lan-phieu-binh-chon-20221021095137064.htm\"> <figcaption> <p>Fan của Blackpink bức xúc khi nhóm bị hủy 1,6 triệu phiếu bầu tại giải thưởng âm nhạc Genie Music Awards 2022 vì vướng nghi vấn gian lận (Ảnh: Naver).</p> </figcaption></figure> <p>Giải thưởng âm nhạc Genie Music Awards sẽ trở lại sau 3 năm tạm dừng vào ngày 8/11 tại Namdong Gymnasium ở Incheon, Hàn Quốc. Trong đó, đáng chú ý là hạng mục GMA Idol Plus Global Popularity (giải thưởng dành cho thần tượng được yêu thích toàn cầu). Cùng nhận đề cử với Blackpink ở hạng mục này gồm IVE, New Jeans, ATEEZ, Stray Kids, PSY, SEVENTEEN, BTS và nhiều nghệ sĩ khác.</p> <p>Để chọn ra nghệ sĩ chiến thắng, Ban Tổ chức phải dựa trên dữ liệu bảng xếp hạng Genie Music, bình chọn trực tuyến và đánh giá của giám khảo. Tuy nhiên, mới đây, Genie Music bất ngờ ra thông báo chính thức rằng, họ sẽ thu hồi phiếu bầu cho Blackpink và PSY vì cho rằng, họ đã nhận thấy \"lượng truy cập bất thường\" và đánh giá đây là phiếu bầu gian lận.</p> <p>Cụ thể, ban tổ chức đã thu hồi tổng 1.627.041 phiếu bầu cho Blackpink và 306.908 phiếu bầu cho PSY. Đại diện Ban Tổ chức nhấn mạnh sẽ tiến hành giám sát việc bầu chọn để đảm bảo sự công bằng cho mọi ứng viên. </p> <p>Tuy nhiên, thông báo của Ban Tổ chức khiến cộng đồng fan của Blackpink nổi giận. Theo họ, lượng phiếu bầu cho Blackpink tăng đều theo thời gian, hoàn toàn không có chuyện tăng đột biến như Ban Tổ chức nói. Họ cũng đưa ra con số 1,7 triệu phiếu bầu dành cho một ban nhạc nổi tiếng toàn cầu như Blackpink là rất bình thường.</p> <p>Được biết, căn cứ theo lượng phiếu bầu 1,7 triệu lượt từ khán giả, Blackpink đang xếp thứ 3. Tuy nhiên, việc Ban Tổ chức trừ đi 1,6 triệu phiếu khiến Blackpink rơi xuống vị trí thứ 5 trong hạng mục GMA Idol Plus Global Popularity. Trước sự phản ứng của fan của Blackpink, Ban Tổ chức vẫn chưa có lời giải thích thỏa đáng.</p> <p>Blackpink là nhóm nhạc nữ nổi tiếng Hàn Quốc gồm 4 thành viên là Jennie, Lisa, Jisoo và Rosé. Nhóm ra mắt từ năm 2016 và sau 6 năm hoạt động, Blackpink vươn lên thành một trong những nhóm nhạc hàng đầu Kpop với nhiều bản hit tỷ view như <em>Ddu Du Ddu Du, How You Like That… </em>Ngoài âm nhạc, nhóm còn nổi bật trong các hoạt động thời trang.</p> <p>Tháng 9 vừa rồi, sau gần hai năm ngừng ra mắt sản phẩm âm nhạc mới, các thành viên của Blackpink đã trình làng hai MV đặc sắc là <em>Pink Venom</em> và <em>Shut Down </em>cùng album mới của nhóm mang tên <em>Born Pink</em>. Các sản phẩm âm nhạc mới của Blackpink nhanh chóng được fan đón nhận, càn quét các bảng xếp hạng âm nhạc tại Hàn Quốc, Anh, Mỹ… </p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/09/05/maxresdefault-1662385718863.jpg\" width=\"640\" height=\"360\" data-src=\"2022/09/05/4k-pink-venom-blackpink-one-take-stage-sbs-inkigayo-220828-9jzugIzksag-1662385717104.mp4\" data-video-key=\"fb4ae81f2ea52d1c99159dd0e03bdde3\" data-video-id=\"155625\"></video><figcaption> <p>Nhóm Blackpink trình diễn \"Pink Venom\" trên sóng truyền hình (Video: KBS).</p> </figcaption></figure> </div>"}