{"url": "https://dantri.com.vn/van-hoa/dao-dien-ha-noi-trong-mat-ai-tran-van-thuy-nhan-giai-thuong-lon-20221006234423918.htm", "title": "Đạo diễn \"Hà Nội trong mắt ai\" Trần Văn Thủy nhận Giải thưởng Lớn", "abstract": "(Dân trí) - Tác giả của những bộ phim tài liệu nổi tiếng khắp trong nước và quốc tế mấy chục năm qua - NSND Trần Văn Thủy, được vinh dự trao Giải thưởng Lớn của Giải thưởng Bùi Xuân Phái - Vì tình yêu Hà Nội.", "content_html": "<div class=\"singular-content\"> <p>Chiều 6/10, tại Hà Nội, báo <em>Thể </em><em>t</em><em>hao &amp; Văn </em><em>h</em><em>óa</em><em> (Thông tấn xã Việt Nam)</em> tổ chức trao giải Bùi Xuân Phái - Vì tình yêu Hà Nội lần thứ 15 năm 2022.</p> <p>Theo Ban Tổ chức, năm nay, từ 41 hồ sơ đề cử ban đầu, qua các vòng sơ khảo, chung khảo, Hội đồng giám khảo đã thông qua danh sách gồm 10 đề cử trên 3 hạng mục, riêng đề cử Giải thưởng Lớn được giữ bí mật đến phút chót.</p> <p>\"Dù còn nhiều khó khăn sau 15 năm duy trì và phát triển giải thưởng, nhưng chúng tôi vẫn luôn giữ gìn một cặp mắt xanh khi nhìn về Hà Nội, luôn trân trọng, nâng niu \"Triệu dấu chân qua những cửa ô\" (tên cuốn sách mới nhất của nhà văn Nguyễn Trương Quý - người cũng đã được trao giải Bùi Xuân Phái - Vì tình yêu Hà Nội 3 năm trước), luôn ủng hộ và tôn vinh những sự \"tử tế\" dành cho Hà Nội\", Tổng biên tập Báo <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/dao-dien-ha-noi-trong-mat-ai-tran-van-thuy-nhan-giai-thuong-lon-20221006234423918.htm\">Thể thao</a> và Văn hóa, Trưởng Ban tổ chức giải Lê Xuân Thành nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đạo diễn Hà Nội trong mắt ai Trần Văn Thủy nhận Giải thưởng Lớn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/hhkd5634-1665099695152.jpeg\" alt=\"Đạo diễn Hà Nội trong mắt ai Trần Văn Thủy nhận Giải thưởng Lớn - 1\" data-width=\"1600\" data-height=\"1067\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/hhkd5634-1665099695152.jpeg\" data-photo-id=\"2166509\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166509\" data-content-target=\"/van-hoa/dao-dien-ha-noi-trong-mat-ai-tran-van-thuy-nhan-giai-thuong-lon-20221006234423918.htm\"> <figcaption> <p>Ông Nguyễn Tuấn Hùng, Phó tổng giám đốc TTXVN trao Giải thưởng Lớn - Vì tình yêu Hà Nội cho đạo diễn, NSND Trần Văn Thủy (Ảnh: Hòa Nguyễn).</p> </figcaption></figure> <p>Năm nay, Giải thưởng Lớn - Vì tình yêu Hà Nội (giải thưởng quan trọng nhất dành cho cống hiện trọn đời) đã được trao cho đạo diễn phim tài liệu Trần Văn Thủy vì đã cống hiến cho Hà Nội qua những tác phẩm bất hủ như \"Hà Nội trong mắt ai\" (1982), \"Chuyện tử tế\" (1985), \"Tiếng vĩ cầm ở Mỹ Lai\" (1999)…</p> <p>Trong các tác phẩm của đạo diễn Trần Văn Thủy, Hà Nội hiện lên không chỉ với vẻ đẹp trầm mặc, cổ kính, nơi có những con người đang ngày đêm cống hiến cho Hà Nội như nghệ sĩ guitar Văn Vượng, họa sĩ Bùi Xuân Phái… mà còn cho thấy một Hà Nội đầy khát khao đổi mới. Những thước phim được làm từ 40 năm trước của ông đến nay vẫn còn nguyên giá trị và mang đến cho người xem nhiều cảm xúc về Hà Nội.</p> <p>Khi nhận giải thưởng này, đạo diễn Trần Văn Thủy đã không giấu được sự xúc động: \"Tôi đã ngoài 80 tuổi, từng vinh dự nhận nhiều giải thưởng trong nước, đi nhiều nước để làm phim nhưng khi nhận giải thưởng này tôi rất hạnh phúc. Tôi luôn có tình yêu rất lớn với Hà Nội và tôi biết, có rất nhiều văn nghệ sĩ cũng dành tình yêu cháy bỏng với Thủ đô, nhiều người còn chưa từng đến Hà Nội nhưng đã có sáng tác rất chân tình về mảnh đất này\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đạo diễn Hà Nội trong mắt ai Trần Văn Thủy nhận Giải thưởng Lớn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201083'%2F%3E\" alt=\"Đạo diễn Hà Nội trong mắt ai Trần Văn Thủy nhận Giải thưởng Lớn - 2\" data-width=\"1600\" data-height=\"1083\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/hhkd5563-1665099808401.jpeg\" data-photo-id=\"2166510\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166510\" data-content-target=\"/van-hoa/dao-dien-ha-noi-trong-mat-ai-tran-van-thuy-nhan-giai-thuong-lon-20221006234423918.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/hhkd5563-1665099808401.jpeg\"> <figcaption> <p>Nhà sử học Dương Trung Quốc - Phó Chủ tịch Hội Sử học Việt Nam, thành viên Hội đồng Giám khảo trao giải cho nhà nghiên cứu - sưu tập Nguyễn Thị Thu Hòa (Ảnh: Hòa Nguyễn).</p> </figcaption></figure> <p>Ở giải Tác phẩm - Vì tình yêu Hà Nội, Ban Tổ chức đã trao giải cho cuốn sách \"Tranh dân gian Kim Hoàng\" (NXB Thế giới) của Nguyễn Thị Thu Hòa.</p> <p>Tại lễ trao giải, tác giả Nguyễn Thị Thu Hòa chia sẻ, những gì gắn với cuốn sách này là thành quả của một dự án đặc biệt: Khôi phục và tôn vinh dòng tranh cổ Hà Nội từng thất truyền sau gần 70 năm. Cuốn sách gồm ba chương, với 346 ảnh màu minh họa, 24 tài liệu tham khảo và trích dẫn.</p> <p>Độc giả có thể tìm hiểu đầy đủ những nghiên cứu về làng Kim Hoàng, xuất xứ và các đặc điểm của dòng tranh tại đây, cũng như các quy trình về chọn giấy in tranh, kỹ thuật pha màu, tổ chức sản xuất, tạo mẫu… cho các bức tranh Kim Hoàng trong giai đoạn hiện tại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đạo diễn Hà Nội trong mắt ai Trần Văn Thủy nhận Giải thưởng Lớn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201092'%2F%3E\" alt=\"Đạo diễn Hà Nội trong mắt ai Trần Văn Thủy nhận Giải thưởng Lớn - 3\" data-width=\"1600\" data-height=\"1092\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/hhkd5583-1665099917536.jpeg\" data-photo-id=\"2166517\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166517\" data-content-target=\"/van-hoa/dao-dien-ha-noi-trong-mat-ai-tran-van-thuy-nhan-giai-thuong-lon-20221006234423918.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/hhkd5583-1665099917536.jpeg\"> <figcaption> <p>Nguyên Phó Chủ tịch thường trực Hội Nhà báo Việt Nam Hồ Quang Lợi trao Giải Ý tưởng cho Phó chủ tịch thường trực UBND quận Hoàn Kiếm Nguyễn Anh Quân - Việc Nghiên cứu \"biến\" bãi bồi, bãi giữa sông Hồng thành công viên văn hóa, du lịch của Hà Nội do UBND quận Hoàn Kiếm khởi xướng và phối hợp thực hiện (Ảnh: Hòa Nguyễn).</p> </figcaption></figure> <p>Năm nay, UBND quận Hoàn Kiếm có hai dự án được trao giải ở hai hạng mục: Đó là dự án \"Nghiên cứu biến bãi bồi, bãi giữa sông Hồng thành công viên văn hóa, <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/dao-dien-ha-noi-trong-mat-ai-tran-van-thuy-nhan-giai-thuong-lon-20221006234423918.htm\">du lịch</a> của Hà Nội\" do UBND quận Hoàn Kiếm khởi xướng và phối hợp thực hiện được trao giải ở hạng mục Ý tưởng - Vì tình yêu Hà Nội.</p> <p>Dự án \"Bảo tồn, sửa chữa, chống xuống cấp nhà biệt thự 49 Trần Hưng Đạo - 46 Hàng Bài\" do Ban quản lý hồ Hoàn Kiếm và phố cổ Hà Nội (quận Hoàn Kiếm) làm chủ đầu tư, với sự hỗ trợ kỹ thuật của các chuyên gia vùng Ile-de-France (Pháp) đã  được trao giải ở hạng mục Việc làm - Vì tình yêu Hà Nội.</p> <p>Bên lề lễ trao giải, ông Emmanuel Cerise - Đại diện vùng Ile-de-France tại Hà Nội, đồng giám đốc IMV (dự án hợp tác phát triển đô thị Hà Nội - Ile-de-France) chia sẻ về dự án bảo tồn, sửa chữa, chống xuống cấp nhà biệt thự 49 Trần Hưng Đạo - 46 Hàng Bài: \"Đây không chỉ đơn giản là bảo tồn 1 công trình kiến trúc mặc công trình này có tính biểu tượng cao, mà chúng tôi muốn du khách nhìn nhận vẻ đẹp của Hà Nội ở cả một quần thể kiến trúc Pháp đan xen với những khu phố cổ, phố cũ của Hà Nội. Từ đó, chúng tôi mong muốn giới thiệu cho khách du lịch khi Hà Nội thấy vẻ đẹp nên thơ và rất riêng của Hà Nội\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đạo diễn Hà Nội trong mắt ai Trần Văn Thủy nhận Giải thưởng Lớn - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20888%20587'%2F%3E\" alt=\"Đạo diễn Hà Nội trong mắt ai Trần Văn Thủy nhận Giải thưởng Lớn - 4\" data-width=\"888\" data-height=\"587\" data-original=\"https://icdn.dantri.com.vn/2022/10/07/4-1665100035295.jpeg\" data-photo-id=\"2166518\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2166518\" data-content-target=\"/van-hoa/dao-dien-ha-noi-trong-mat-ai-tran-van-thuy-nhan-giai-thuong-lon-20221006234423918.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/07/4-1665100035295.jpeg\"> <figcaption> <p>Dự án \"Bảo tồn, sửa chữa, chống xuống cấp nhà biệt thự 49 Trần Hưng Đạo - 46 Hàng Bài\" do Ban quản lý hồ Hoàn Kiếm và phố cổ Hà Nội (quận Hoàn Kiếm) làm chủ đầu tư, với sự hỗ trợ kỹ thuật của các chuyên gia vùng Ile-de-France (Pháp) đã được trao giải ở hạng mục Việc làm - Vì tình yêu Hà Nội (Ảnh: Hòa Nguyễn).</p> </figcaption></figure> <p>Giải thưởng do báo <em>Thể thao và Văn hóa</em> và gia đình cố họa sĩ Bùi Xuân Phái thành lập từ năm 2008, nhằm trao cho các tác giả, tác phẩm, ý tưởng, việc làm có giá trị khoa học, nghệ thuật cao, thấm đượm tình yêu Hà Nội.</p> <p>Từ năm 2008 đến nay, Giải thưởng Bùi Xuân Phái - Vì tình yêu Hà Nội đã tôn vinh những nhân vật cống hiến suốt đời cho Hà Nội, gắn bó máu thịt với Hà Nội trong cả cuộc đời và sự nghiệp của mình. Trong 15 năm, giải thưởng đã lan tỏa trong cộng đồng những người yêu Hà Nội bằng việc làm, hành động và ý tưởng hay dành cho Thủ đô, từ đó truyền cảm hứng tới mọi tầng lớp nhân dân tình yêu và khát vọng cống hiến cho Hà Nội.</p> <p>Trong khuôn khổ của giải thưởng Bùi Xuân Phái - Vì tình yêu Hà Nội lần 15 -  năm 2022, Ban Tổ chức cũng tổng kết và trao giải cuộc thi ảnh, video clip \"Hà Nội mát xanh\".</p> <div class=\"content-box align-center\" style=\"border:1px solid #999999;background:#e6e6fa;width:100%\"> <p>Kết quả Giải Bùi Xuân Phái - Vì tình yêu Hà Nội lần thứ 15-2022</p> <p>1. Giải thưởng Lớn - Vì tình yêu Hà Nội: Đạo diễn Trần Văn Thủy, vì đã cống hiến cho Hà Nội những tác phẩm bất hủ như \"Hà Nội trong mắt ai\", \"Chuyện tử tế\"…</p> <p>2. Giải Tác phẩm - Vì tình yêu Hà Nội: Cuốn sách \"Tranh dân gian Kim Hoàng\" (Nhà Xuất bản Thế giới) của Nguyễn Thị Thu Hòa.</p> <p>3. Giải Việc làm - Vì tình yêu Hà Nội: Dự án \"Bảo tồn, sửa chữa, chống xuống cấp nhà biệt thự 49 Trần Hưng Đạo - 46 Hàng Bài\" do Ban quản lý hồ Hoàn Kiếm và phố cổ Hà Nội làm chủ đầu tư, với sự hỗ trợ kỹ thuật của các chuyên gia vùng Ile-de-France (Pháp).</p> <p>4. Giải Ý tưởng - Vì tình yêu Hà Nội: Việc \"Nghiên cứu biến bãi bồi, bãi giữa sông Hồng thành công viên văn hóa, du lịch của Hà Nội\" do UBND quận Hoàn Kiếm khởi xướng và phối hợp thực hiện.</p> </div> </div>"}