{"url": "https://dantri.com.vn/van-hoa/hai-ngoi-sao-gao-coi-cua-trung-quoc-qua-doi-20221103083345452.htm", "title": "Hai ngôi sao gạo cội của Trung Quốc qua đời", "abstract": "(Dân trí) - Ngôi sao võ thuật xứ hương cảng - Từ Trung Tín và Lục Thụ Minh, người từng thể hiện vai Quan Vũ trong \"Tam Quốc diễn nghĩa\", đã qua đời trong những ngày đầu tháng 11/2022.", "content_html": "<div class=\"singular-content\"> <p><strong>Ngôi sao Lục Thụ Minh của \"Tam quốc diễn nghĩa\" qua đời ở tuổi 66</strong></p> <p>Lục Thụ Minh nổi tiếng với vai diễn Quan Vũ trong bộ phim truyền hình kinh điển của Trung Quốc - <em>Tam quốc diễn nghĩa.</em> Ngày 1/11, truyền thông Trung Quốc đưa tin, ngôi sao gạo cội đã qua đời, thọ 66 tuổi. Theo The Paper, nghệ sĩ mất đột ngột vì nhồi máu cơ tim và gia đình chưa công bố thời gian tổ chức tang lễ.</p> <p>Lục Thụ Minh bắt đầu đóng phim từ năm 1983. Năm 1994, ông nổi tiếng khi hợp tác Đường Quốc Cường, Bào Quốc An... trong <em>Tam quốc diễn nghĩa </em>- bộ phim truyền hình chuyển thể danh tác cổ điển. Nam nghệ sĩ được giới chuyên môn và khán giả ca ngợi là người thể hiện được cái thần và uy của nhân vật Quan Vũ. Đến nay, Lục Thụ Minh vẫn được xem là người thể hiện vai Quan Vũ sống động và chân thực nhất trên màn ảnh Hoa ngữ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai ngôi sao gạo cội của Trung Quốc qua đời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/luc-thu-minh-2-1667438959064.jpg\" alt=\"Hai ngôi sao gạo cội của Trung Quốc qua đời - 1\" data-width=\"1000\" data-height=\"658\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/luc-thu-minh-2-1667438959064.jpg\" data-photo-id=\"2203362\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203362\" data-content-target=\"/van-hoa/hai-ngoi-sao-gao-coi-cua-trung-quoc-qua-doi-20221103083345452.htm\"> <figcaption> <p>Lục Thụ Minh nổi tiếng với vai Quan Vũ trong \"Tam quốc diễn nghĩa\" (Ảnh: Sina).</p> </figcaption></figure> <p>Sau tác phẩm này, Lục Thụ Minh còn góp mặt trong một số bộ phim truyền hình cổ trang như <em>Hán Vũ đại đế, Đại đao ký, Hương Sơn kỳ duyên... </em>nhưng không tác phẩm nào thành công như bộ phim <em>Tam quốc diễn nghĩa. </em></p> <p>Trong tự truyện xuất bản năm 2015, Lục Thụ Minh cho biết nhân vật Quan Vũ là cứu tinh của đời ông. Trước khi nổi tiếng, ông sống không mục đích, không phương hướng, mặc cảm vì quá khứ ngồi tù. Tuy nhiên, sau vai diễn này, ông được mọi người quý mến, trân trọng và trở thành một diễn viên thực thụ. </p> <p>\"Tôi như được tưới mát, sống dậy nhờ vai diễn này. Bộ phim là sức mạnh, mở con đường mới cho tôi. Tôi không bao giờ quên được cảm giác thiêng liêng đó\", ông nói về nhân vật lớn nhất sự nghiệp.</p> <p>Bào Quốc An, người đóng Tào Tháo trong <em>Tam quốc diễn nghĩa</em>, từng nhận xét: \"Chính vì không qua trường lớp đào tạo, anh ấy diễn chất phác, xây dựng nhân vật sinh động, chân thành như thế\". </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai ngôi sao gạo cội của Trung Quốc qua đời - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20680%20991'%2F%3E\" alt=\"Hai ngôi sao gạo cội của Trung Quốc qua đời - 2\" data-width=\"680\" data-height=\"991\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/luc-thu-minh-1-1667438958994.jpg\" data-photo-id=\"2203361\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203361\" data-content-target=\"/van-hoa/hai-ngoi-sao-gao-coi-cua-trung-quoc-qua-doi-20221103083345452.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/luc-thu-minh-1-1667438958994.jpg\"> <figcaption> <p>Lục Thụ Minh tự hào về vai diễn Quan Vũ và xem đây là nhân vật cứu tinh cuộc đời ông (Ảnh: Sina).</p> </figcaption></figure> <p>Những năm cuối đời, Lục Thụ Minh vẫn thường lưu diễn với hình tượng Quan Vũ. Năm ngoái, ông tái hiện nhân vật trong phim <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/hai-ngoi-sao-gao-coi-cua-trung-quoc-qua-doi-20221103083345452.htm\">điện ảnh</a> <em>Thanh long yển nguyệt đao</em>. Dù chỉ xuất hiện khoảng 10 phút trên màn ảnh nhưng Lục Thụ Minh được nhiều khán giả khen ngợi khi thể hiện được nhân vật Quan Vũ đầy uy phong ở tuổi 65. </p> <p>Tin tức Lục Thụ Minh đột ngột qua đời trở thành cú sốc lớn đối với gia đình, bạn bè, đồng nghiệp và đông đảo khán giả. Tôn Ngạn Quân - người đóng vai Lưu Bị trong bộ phim <em>Tam quốc diễn nghĩa,</em> chia sẻ trên trang cá nhân: \"Tôi thực sự sốc khi nghe tin người anh em Lục Thụ Minh ra đi, nghe như sét đánh giữa trời xanh. Lúc này, tôi không biết dùng ngôn từ nào để diễn tả nỗi đau buồn mình đang trải qua. Cầu chúc cho anh ấy yên nghỉ\".'</p> <p><strong>Ngôi sao <a href=\"https://dantri.com.vn/the-thao/vo-thuat.htm\" data-auto-link-id=\"61327f8ffb044100119a1465\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327f8ffb044100119a1465\" data-content-target=\"/van-hoa/hai-ngoi-sao-gao-coi-cua-trung-quoc-qua-doi-20221103083345452.htm\">võ thuật</a> Từ Trung Tín qua đời vì bệnh tật</strong></p> <p>Ngày 2/11, nam diễn viên Từ Trung Tín, người từng góp mặt trong siêu phẩm <em>Hoàng Phi Hồng</em> cùng Lý Liên Kiệt, đã qua đời vì bệnh tật. Ông thọ 70 tuổi. Trên trang cá nhân, Liêu Tuấn Hùng - đồng nghiệp thân thiết của Từ Trung Tín chia sẻ: \"Đại sư huynh, mong anh yên nghỉ\".</p> <p>Những tháng gần đây, Từ Trung Tín ít xuất hiện trước công chúng. Tháng 4 vừa rồi, nam diễn viên thông báo từ chối một vai trong phim của đài TVB (Hong Kong) vì lý do sức khỏe. Phim cuối cùng Từ Trung Tín tham gia là <em>Vô gian nhất chiến</em>, ghi hình hồi tháng 9/2022. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai ngôi sao gạo cội của Trung Quốc qua đời - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20442'%2F%3E\" alt=\"Hai ngôi sao gạo cội của Trung Quốc qua đời - 3\" data-width=\"660\" data-height=\"442\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/tu-trung-tin-3-1667439058256.jpg\" data-photo-id=\"2203365\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203365\" data-content-target=\"/van-hoa/hai-ngoi-sao-gao-coi-cua-trung-quoc-qua-doi-20221103083345452.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/tu-trung-tin-3-1667439058256.jpg\"> <figcaption> <p>Ngôi sao võ thuật nổi tiếng xứ hương cảng - Từ Trung Tín qua đời vào ngày 2/11, thọ 70 tuổi (Ảnh: HK01).</p> </figcaption></figure> <p>Từ Trung Tín được biết tới là một trong những diễn viên võ thuật đình đám của showbiz xứ hương cảng qua những bộ phim nổi tiếng như<em> Xà hình điêu thủ, Thành Cát Tư Hãn, Thiên nhược hữu tình, Lôi đình tảo độc, Thiện nữ u hồn 2011, Kim tiền đế quốc, Tứ đại thám trưởng...</em> Ngoài vai trò diễn viên, ông còn tham gia chỉ đạo hành động cho các tác phẩm điện ảnh của xứ hương cảng. </p> <p>Năm 2021, trong một show truyền hình, Từ Trung Tín nhắc tới việc sức khỏe không còn được như trước. Tuy nhiên, nam diễn viên 70 tuổi thổ lộ, ông vẫn muốn được tham gia đóng phim nếu nhận được lời mời. </p> <p>Nam diễn viên sinh năm 1952 tâm sự, ông từng gặp tai nạn do những vai diễn hành động trên màn ảnh. Ông từng bị đứt dây chằng chéo, mất nửa năm vật lý trị liệu và phải từ bỏ công việc diễn viên đóng thế sau tai nạn nhảy lầu trong một bộ phim. Sau đó, ông chuyển sang công việc chỉ đạo võ thuật cho các bộ phim hành động. </p> <p>Về đời tư, ông kết hôn với một người làm việc ngoài làng giải trí và có hai con, một trai và một gái. Trong mắt đồng nghiệp, Từ Trung Tín là một diễn viên gạo cội, trách nhiệm và đam mê với nghề. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hai ngôi sao gạo cội của Trung Quốc qua đời - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20440'%2F%3E\" alt=\"Hai ngôi sao gạo cội của Trung Quốc qua đời - 4\" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/11/03/tu-trung-tin-1-1667439072643.jpg\" data-photo-id=\"2203367\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2203367\" data-content-target=\"/van-hoa/hai-ngoi-sao-gao-coi-cua-trung-quoc-qua-doi-20221103083345452.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/03/tu-trung-tin-1-1667439072643.jpg\"> <figcaption> <p>Từ Trung Tín (giữa) vẫn say mê làm nghề dù tuổi cao (Ảnh: HK01).</p> </figcaption></figure> </div>"}