{"url": "https://dantri.com.vn/van-hoa/nha-san-xuat-em-va-trinh-chua-xin-loi-ba-michiko-20220921155958839.htm", "title": "Nhà sản xuất \"Em và Trịnh\" chưa xin lỗi bà Michiko", "abstract": "(Dân trí) - Đã đến hạn chót để ê-kíp phim \"Em và Trịnh\" xin lỗi Giáo sư Michiko, tuy nhiên, phía nhà sản xuất xin phép dời đến ngày 30/9.", "content_html": "<div class=\"singular-content\"> <p>Hôm nay (21/9), trao đổi với PV <em>Dân trí</em>, bà Nguyễn Thị Diễm Phượng - luật sư đại diện Giáo sư Yoshii Michiko cho biết, hôm qua (20/9) là hạn chót để ê-kíp phim <em>Em và Trịnh</em> xin lỗi bà Michiko. Tuy nhiên, phía nhà sản xuất xin phép dời đến ngày 30/9.</p> <p>Cũng theo luật sư Nguyễn Thị Diễm Phượng, 17h30 chiều qua, đã gửi đơn lên Cục Điện ảnh, yêu cầu nhà sản xuất phim <em>Em và Trịnh</em> xin lỗi công khai vì đã tiết lộ bí mật đời tư của Giáo sư Yoshii Michiko.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhà sản xuất Em và Trịnh chưa xin lỗi bà Michiko - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/21/screen-shot-2022-09-21-at-153549-1663749385916.png\" alt=\"Nhà sản xuất Em và Trịnh chưa xin lỗi bà Michiko - 1\" data-width=\"675\" data-height=\"449\" data-original=\"https://icdn.dantri.com.vn/2022/09/21/screen-shot-2022-09-21-at-153549-1663749385916.png\" data-photo-id=\"2144170\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144170\" data-content-target=\"/van-hoa/nha-san-xuat-em-va-trinh-chua-xin-loi-ba-michiko-20220921155958839.htm\"> <figcaption> <p>Nhân vật Michiko trong phim \"Em và Trịnh\" (Ảnh: Facebook phim \"Em và Trịnh\").</p> </figcaption></figure> <p>Bên cạnh đó, luật sư Phượng cũng bày tỏ trên một kênh truyền thông: \"Chúng tôi ghi nhận thiện chí của Galaxy (nhà sản xuất phim <em>Em và Trịnh - </em>PV) vì dành thời gian cân nhắc sự việc này. Tuy nhiên, vì thời gian tôi yêu cầu đã hết (7 ngày kể từ ngày 13/9) nên lúc 17h30 ngày 20/9, tôi đã gửi thư đến Cục <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/nha-san-xuat-em-va-trinh-chua-xin-loi-ba-michiko-20220921155958839.htm\">Điện ảnh</a> và các cơ quan khác để xin ý kiến trong việc hành xử thích hợp với các bên trong vụ việc, tránh sự việc này bị đẩy đi xa\".</p> <p>Bà Phượng nói thêm: \"Cá nhân tôi thấy Galaxy phản hồi chậm, nếu cần thêm thời gian, họ có thể đưa phản hồi sớm hơn chứ không phải đợi tận 18h30 hôm 20/9, hết giờ làm việc mới đưa ra thông tin xin gia hạn. Tuy nhiên, với bản tính nhẫn nại của bà Yoshii Michiko trong vụ việc này - bà đã chờ đợi lời xin lỗi này rất lâu. Bà đồng ý cho Galaxy gia hạn thêm 10 ngày nữa\".</p> <p>Trao đổi với PV <em>Dân trí </em>chiều nay, ông Vi Kiến Thành - Cục trưởng Cục Điện ảnh cho biết, hiện tại, Cục Điện ảnh vẫn chưa nhận được văn bản nói trên. Ông Vi Kiến Thành cho hay, đây là vấn đề quan hệ dân sự, Cục Điện ảnh cần có văn bản cụ thể mới có căn cứ xử lý.</p> <p>Trước đó, đại diện nhà sản xuất phim <em>Em và Trịnh</em> cũng cho biết, những ngày qua đơn vị đã tiến hành xử lý vụ việc liên quan đến giáo sự Yoshii Michiko. Tuy nhiên, thời điểm này, phía nhà sản xuất chưa thể đưa ra bất kỳ thông tin nào.</p> <p>\"Chúng tôi vẫn đang xử lý, hiện tại vẫn chưa tiện tiết lộ. Trong tuần này, sau khi xử lý xong, chúng tôi sẽ đưa ra phản hồi chính thức với truyền thông\", đại diện nhà sản xuất nói.</p> <p>Trong văn bản gửi đến nhà sản xuất hôm 13/9, luật sư đại diện cho bà Yoshii Michiko nêu rõ, phim <em>Em và Trịnh</em> khởi chiếu hồi tháng 6 tại các rạp có đoạn nêu đích danh họ và tên đầy đủ của Giáo sư Yoshii Michiko.</p> <p>Cùng với đó, bộ phim tiết lộ một số thông tin liên quan đến đời sống riêng tư và bí mật cá nhân của nữ Giáo sư. Trong đó, có thể kể đến mối quan hệ giữa Giáo sư Michiko và cố nhạc sĩ Trịnh Công Sơn.</p> <p>Phía bà Michiko cho rằng, việc tiết lộ bí mật đời tư khi chưa nhận được sự đồng ý của bà là hành vi \"không chỉ xâm phạm đến quyền dân sự của Giáo sư Michiko, mà còn xâm phạm đến cả bí mật cá nhân quyền nhân thân của cố nhạc sĩ Trịnh Công Sơn.</p> <p>Khi phim <em>Em và Trịnh</em> công chiếu, con trai của bà Yoshii Michiko (khi đó đang ở Việt Nam) đến xem và ngạc nhiên vì nhân vật Michiko trong phim (Nakatani Akari đóng) có sự tương đồng với mẹ của mình và đã đặt ra những thắc mắc với gia đình. Theo luật sư đại diện, lý do bà Michiko không khởi kiện tại thời điểm phim phát hành là vì sợ ảnh hưởng đến doanh thu và danh tiếng của đoàn phim. </p> </div>"}