{"url": "https://dantri.com.vn/van-hoa/tai-tu-co-3-co-con-gai-xinh-dep-nhat-hollywood-bi-to-tao-chieu-tro-doi-tra-20221015171211542.htm", "title": "Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá", "abstract": "(Dân trí) - Hiện tại, Hollywood đang dấy lên nghi ngờ rằng tài tử Sylvester Stallone đang diễn \"vở kịch\" ngoạn mục nhất trong sự nghiệp: Giả vờ ly hôn để thu hút sự chú ý dành cho gia đình mình.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/1-1665828296212.jpg\" alt=\"Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá - 1\" data-width=\"962\" data-height=\"1244\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/1-1665828296212.jpg\" data-photo-id=\"2178815\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178815\" data-content-target=\"/van-hoa/tai-tu-co-3-co-con-gai-xinh-dep-nhat-hollywood-bi-to-tao-chieu-tro-doi-tra-20221015171211542.htm\"> <figcaption> <p>Tài tử Hollywood - Sylvester Stallone (76 tuổi) bên vợ - người mẫu Jennifer Flavin (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Thời gian gần đây, tài tử Hollywood - Sylvester Stallone (76 tuổi) được nhắc tới nhiều trên mặt báo vì vợ chồng ông xảy ra lục đục sau nhiều thập kỷ gắn bó trong hôn nhân, vợ ông - cựu người mẫu Jennifer Flavin (54 tuổi) - bất ngờ đệ đơn ly hôn vì những bất đồng không thể hòa giải. Sau đó, bà Flavin có những đăng tải trên mạng xã hội cho thấy bà muốn bước ra khỏi hôn nhân.</p> <p>Nhưng chỉ sau một thời gian ngắn, hai người lại thu xếp mọi việc ổn thỏa và quay về bên nhau như chưa từng có ý định chia tay.</p> <p>Giờ đây, thông <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5ff2a37eb00b7a0012bca1f6\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff2a37eb00b7a0012bca1f6\" data-content-target=\"/van-hoa/tai-tu-co-3-co-con-gai-xinh-dep-nhat-hollywood-bi-to-tao-chieu-tro-doi-tra-20221015171211542.htm\">tin mới</a> lại tiếp tục xuất hiện, đó là gia đình Stallone cũng đang quay show thực tế có phong cách giống như show thực tế của gia đình tai tiếng trong showbiz Mỹ - nhà Kardashian. Nội dung của show thực tế mà nhà Stallone đang thực hiện cũng khai thác cuộc sống của các thành viên trong gia đình. Nhà Stallone có 3 cô con gái xinh đẹp và rất gắn bó với nhau.</p> <p>Trước đây, nhà Kardashian bắt đầu gây dựng \"đế chế tỷ đô\" cũng chính từ show truyền hình thực tế xoay quanh cuộc sống của họ - một gia đình khá giả có 5 cô con gái xinh đẹp. Từ show thực tế này, nhà Kardashian bắt đầu mở rộng sự nghiệp của từng cá nhân sang các mảng <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/van-hoa/tai-tu-co-3-co-con-gai-xinh-dep-nhat-hollywood-bi-to-tao-chieu-tro-doi-tra-20221015171211542.htm\">kinh doanh</a> thời trang, mỹ phẩm và bắt đầu có những thành viên trong gia đình trở thành triệu phú, tỷ phú.</p> <p>Hiện tại, hướng đi mà nhà Stallone theo đuổi cũng bắt đầu từ show thực tế xoay quanh cuộc sống gia đình mình, mục đích có lẽ là để 3 cô con gái trong gia đình được biết tới nhiều hơn và từ đó thuận lợi hơn trong việc phát triển sự nghiệp trong showbiz.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%20744'%2F%3E\" alt=\"Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá - 2\" data-width=\"962\" data-height=\"744\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/2-1665828296172.jpg\" data-photo-id=\"2178812\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178812\" data-content-target=\"/van-hoa/tai-tu-co-3-co-con-gai-xinh-dep-nhat-hollywood-bi-to-tao-chieu-tro-doi-tra-20221015171211542.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/2-1665828296172.jpg\"> <figcaption> <p>Vợ chồng tài tử Stallone bên 3 cô con gái (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Các tờ tin tức showbiz Mỹ hiện cho rằng việc vợ chồng Stallone căng thẳng suýt chia tay rồi lại làm lành và quay về với nhau là một động thái nhằm tạo nên tình huống có sức hút cho show truyền hình thực tế sắp ra mắt. Đây cũng là cách để hâm nóng tên tuổi của tài tử Stallone trong dòng chảy tin tức về giới sao tại Hollywood, tạo đà để show thực tế khi ra mắt sẽ nhận được sự quan tâm theo dõi.</p> <p>Vợ chồng Stallone có 3 cô con gái xinh đẹp gồm Scarlet (20 tuổi), Sistine (24 tuổi) và Sophia (26 tuổi). Việc tại thời điểm gia đình đang ghi hình cho show mới thì vợ chồng tài tử Stallone xảy ra căng thẳng, rạn nứt tưởng như không vượt qua nổi, khiến nhiều người bỗng dấy lên nghi ngờ rằng đây là một tình huống có sự dàn dựng, cố tình được tạo ra để có thêm nội dung hấp dẫn cho show mới.</p> <p>Giai đoạn vợ chồng Stallone căng thẳng đến mức suýt ly hôn diễn ra rất chóng vánh đến... khó tin. Mọi việc bắt đầu từ chỗ tài tử đi sửa hình xăm khắc họa gương mặt và đôi mắt của vợ, như một tuyên bố ngầm rằng chuyện hôn nhân đang trục trặc.</p> <p>Ngay sau đó, thông tin chia tay bắt đầu lan ra, đây cũng là lúc người mẫu Flavin đi nộp đơn ly hôn, nhưng rồi chỉ sau một tháng tin tức dấy lên, hai người đã lại quay về bên nhau hạnh phúc êm đềm như chưa từng có căng thẳng xảy ra.</p> <p>Bản thân người trong cuộc cũng chưa hề chia sẻ điều gì cụ thể, chi tiết. Người chồng vẫn thể hiện sự tôn trọng, yêu thương dành cho người vợ đã gắn bó suốt 25 năm qua thông qua những phát ngôn đầy \"ấm áp\", còn người vợ thì dù có những đăng tải gây hoang mang trên mạng xã hội, nhưng cũng không có lời nào làm xấu hình ảnh của chồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%20641'%2F%3E\" alt=\"Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá - 3\" data-width=\"962\" data-height=\"641\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/3-1665828296207.jpg\" data-photo-id=\"2178814\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178814\" data-content-target=\"/van-hoa/tai-tu-co-3-co-con-gai-xinh-dep-nhat-hollywood-bi-to-tao-chieu-tro-doi-tra-20221015171211542.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/3-1665828296207.jpg\"> <figcaption> <p>Gia đình Stallone có 3 cô con gái xinh đẹp như người mẫu (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Sau khi vợ chồng Stallone đã giảng hòa với nhau, người ta mới biết rằng kỳ thực gia đình ông đang tham gia thực hiện một show thực tế xoay quanh đời sống gia đình mình. Lúc này, câu hỏi mới được dư luận đặt ra: Liệu có phải tất cả những chuyện ồn ào vừa qua chỉ là một vở kịch được dàn dựng cho một show thực tế?</p> <p>Trong gia đình Stallone, 3 cô con gái nhà này đã được biết tới nhiều trong vài năm trở lại đây, họ có ngoại hình đẹp như người mẫu, cùng đang ở độ tuổi trẻ trung, xinh đẹp, lại có cha mẹ là những nhân vật tên tuổi ở Hollywood, cha là tài tử, mẹ là cựu người mẫu. Gia đình Stallone khá giả và có những nền tảng thuận lợi để 3 cô con gái nhà này phát triển sự nghiệp trong lĩnh vực showbiz.</p> <p>Giờ đây, hướng đi mà nhà Stallone lựa chọn đã dần hiện ra rõ nét hơn thông qua show truyền hình thực tế mà họ đang thực hiện. Về 3 cô con gái nhà Stallone, cả 3 đều đã xuất hiện tại nhiều <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/tai-tu-co-3-co-con-gai-xinh-dep-nhat-hollywood-bi-to-tao-chieu-tro-doi-tra-20221015171211542.htm\">sự kiện</a> ở Hollywood, dù chưa có sự nghiệp riêng ấn tượng, nhưng cả 3 cô gái đều đã được biết tới trên các trang tin showbiz vì vừa là con của ngôi sao nổi tiếng, vừa có ngoại hình đẹp ấn tượng.</p> <p>Cả 3 cô con gái nhà Stallone đều có tài khoản mạng xã hội thu hút nhiều sự quan tâm theo dõi và cùng đang nỗ lực tìm hướng đi cho riêng mình. Hiện tại, show thực tế mà nhà Stallone đang ghi hình chưa ra mắt, truyền thông - công chúng sẽ còn phải chờ đợi thêm.</p> <p>Nhưng ngay khi xuất hiện thông tin về show này, đã có những tờ tin tức showbiz đặt ra nghi vấn về việc nhà Stallone cố tình tạo ra thông tin về vụ ly hôn để nhằm tạo nội dung cho show thực tế và tăng mức độ quan tâm dành cho gia đình mình trong dòng chảy showbiz. Đã có nhiều người lên tiếng bày tỏ sự thất vọng nếu nghi vấn này là thật.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%20843'%2F%3E\" alt=\"Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá - 4\" data-width=\"962\" data-height=\"843\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/4-1665828296191.jpg\" data-photo-id=\"2178813\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178813\" data-content-target=\"/van-hoa/tai-tu-co-3-co-con-gai-xinh-dep-nhat-hollywood-bi-to-tao-chieu-tro-doi-tra-20221015171211542.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/4-1665828296191.jpg\"> <figcaption> <p>Bà Flavin bên 3 cô con gái xinh đẹp (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Thực tế, nhìn lại toàn bộ sự việc, tài tử Stallone đã đi sửa hình xăm một cách rất rình rang. Bà Flavin có những đăng tải \"dỗi dằn\" công khai trên mạng xã hội để mọi người biết mình đang gặp phải trục trặc trong hôn nhân.</p> <p>Thoạt tiên, truyền thông - công chúng cũng cảm thấy bất ngờ bởi một cuộc hôn nhân bền bỉ ở Holywood, những tưởng đã vượt qua sự thử thách của thời gian nay lại có một kết thúc gây thất vọng, khi người trong cuộc dường như đang quá vội vã quyết định chia tay.</p> <p>Thế rồi thật bất ngờ, hai người nhanh chóng làm lành sau một tháng \"dằn dỗi\" nhau, họ gác lại đơn ly hôn đã nộp lên tòa, hòa giải... thành công, yên ấm về lại một nhà. Cho tới giờ, người ta vẫn chưa biết vì sao mà cặp đôi gắn bó 25 năm lại bất ngờ có \"xung đột\" nghiêm trọng đến vậy. Có lẽ tất cả sẽ phải chờ cho tới khi show thực tế ra mắt.</p> <p>Sau giai đoạn rạn nứt, vợ chồng Stallone lại nhanh chóng đăng ảnh tình tứ, lại cùng nhau xuất hiện tại các sự kiện để chứng minh \"gương vỡ lại lành\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%20962'%2F%3E\" alt=\"Tài tử có 3 cô con gái xinh đẹp nhất Hollywood bị tố tạo chiêu trò dối trá - 5\" data-width=\"962\" data-height=\"962\" data-original=\"https://icdn.dantri.com.vn/2022/10/15/5-1665828296165.jpg\" data-photo-id=\"2178811\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2178811\" data-content-target=\"/van-hoa/tai-tu-co-3-co-con-gai-xinh-dep-nhat-hollywood-bi-to-tao-chieu-tro-doi-tra-20221015171211542.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/15/5-1665828296165.jpg\"> <figcaption> <p>Vợ chồng tài tử Stallone thời trẻ (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Nhà Stallone đã bắt đầu ghi hình show thực tế mới từ thời điểm tháng 8 vừa qua, đây cũng là thời điểm mà thông tin về vụ ly hôn bắt đầu lan ra. Giờ đây, nhiều người bắt đầu nghi ngờ rằng sự việc có yếu tố dàn dựng.</p> <p>Show thực tế của nhà Stallone hiện đã được lên kế hoạch phát sóng trên một nền tảng giải trí trực tuyến. Truyền thông - công chúng đang cùng chờ đợi show này ra mắt để xem liệu có thật chuyện rục rịch ly hôn là để phục vụ cho nội dung của show thực tế xoay quanh đời sống gia đình hay không.</p> <p>Chưa cần biết câu trả lời, trước hết, nhà Stallone quả thực đã thu hút sự quan tâm nhiều hơn hẳn và show thực tế của nhà họ cũng đã có lượng khán giả chờ đợi theo dõi.</p> <p>Dù vậy, việc sử dụng câu chuyện đời tư để nhằm thu hút sự quan tâm chú ý có thể gây ra \"phản đòn\" nếu đó là sự thật, bởi đã có nhiều khán giả lên tiếng rằng họ sẽ rất thất vọng về Stallone nếu quả thực tài tử sử dụng chuyện đời tư, chuyện hôn nhân để tạo ra chiêu trò \"câu khách\".</p> </div>"}