{"url": "https://dantri.com.vn/van-hoa/yeu-cau-netflix-go-phim-ba-chi-em-vi-xuyen-tac-lich-su-viet-nam-20221005120018032.htm", "title": "Yêu cầu Netflix gỡ phim \"Ba chị em\" vì xuyên tạc lịch sử Việt Nam", "abstract": "(Dân trí) - Cục Phát thanh, Truyền hình và Thông tin điện tử yêu cầu Netflix gỡ phim \"Little Woman\" (Ba chị em). Nếu Netflix không chấp hành, Cục sẽ tiếp tục phối hợp với các cơ quan quản lý Nhà nước xử lý.", "content_html": "<div class=\"singular-content\"> <p>Cục Phát thanh, Truyền hình và Thông tin điện tử (PT-TH-TTĐT), Bộ Thông tin và Truyền thông (TT-TT) đã có văn bản yêu cầu Netflix gỡ bộ phim \"Little Woman\" (tựa đề tiếng Việt là \"Ba chị em\") trước ngày 5/10/2022.</p> <p>Đơn vị này phải đảm bảo không phổ biến bộ phim tới người sử dụng dịch vụ tại Việt Nam.</p> <p>Nếu trong trường hợp Netflix tiếp tục duy trì bộ phim này ở nền tảng sau thời hạn nêu trên, Cục PT-TH-TTĐT sẽ phối hợp với các cơ quan quản lý Nhà nước liên quan xử lý theo quy định pháp luật Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Yêu cầu Netflix gỡ phim Ba chị em vì xuyên tạc lịch sử Việt Nam - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/05/ba-chi-em-1664945611678.jpeg\" alt=\"Yêu cầu Netflix gỡ phim Ba chị em vì xuyên tạc lịch sử Việt Nam - 1\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/10/05/ba-chi-em-1664945611678.jpeg\" data-photo-id=\"2164066\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2164066\" data-content-target=\"/van-hoa/yeu-cau-netflix-go-phim-ba-chi-em-vi-xuyen-tac-lich-su-viet-nam-20221005120018032.htm\"> <figcaption> <p>Bộ phim \"Little Woman\" bị yêu cầu gỡ bỏ khỏi Netflix (Ảnh: Nhà sản xuất).</p> </figcaption></figure> <p>Theo Cục PT-TH-TTĐT, qua hoạt động theo dõi, giám sát nội dung dịch vụ phát thanh, truyền hình trả tiền trên mạng Internet và phối hợp xử lý vi phạm với Cục Điện ảnh, Cục PTTH-TTĐT phát hiện nội dung bộ phim \"Little Woman\" đang cung cấp trên dịch vụ của Công ty Netflix, vi phạm các hành vi bị nghiêm cấm quy định tại Khoản 4 Điều 9 Luật Báo chí: Xuyên tạc lịch sử; phủ nhận thành tựu cách mạng; xúc phạm dân tộc, anh hùng dân tộc.</p> <p>Bộ phim cũng vi phạm những hành vi bị cấm trong hoạt động <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/yeu-cau-netflix-go-phim-ba-chi-em-vi-xuyen-tac-lich-su-viet-nam-20221005120018032.htm\">điện ảnh</a> quy định tại Khoản 4 Điều 11 Luật Điện ảnh: Xuyên tạc sự thật lịch sử; phủ nhận thành tựu cách mạng; xúc phạm dân tộc, vĩ nhân, anh hùng dân tộc; vu khống, xúc phạm uy tín của cơ quan, tổ chức, danh dự và nhân phẩm của cá nhân.</p> <p>Tính đến sáng 5/10, bộ phim này vẫn xuất hiện trên nền tảng Netflix. Trước đó, Netflix từng bị phản ứng vì cung cấp các phim <em>Gửi thời thanh xuân ấm áp của chúng ta - Put Your Head On My Shoulder, Bà ngoại trưởng - Madam Secretary...</em> có nội dung vi phạm chủ quyền lãnh thổ Việt Nam.</p> </div>"}