{"url": "https://dantri.com.vn/van-hoa/man-lot-xac-ngoan-muc-tu-nam-thanh-nu-cua-phong-vien-truyen-hinh-20221009162752912.htm", "title": "Màn lột xác ngoạn mục từ nam thành nữ của phóng viên truyền hình", "abstract": "(Dân trí) - Người dẫn bản tin truyền hình sống tại bang Iowa (Mỹ) - cô Nora J.S Reichardt - đã gây bất ngờ khi xuất hiện trong một diện mạo mới và thông báo với công chúng rằng mình vừa chuyển giới thành công.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Màn lột xác ngoạn mục từ nam thành nữ của phóng viên truyền hình - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/cover-1665307426502.jpg\" alt=\"Màn lột xác ngoạn mục từ nam thành nữ của phóng viên truyền hình - 1\" data-width=\"900\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/cover-1665307426502.jpg\" data-photo-id=\"2169526\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169526\" data-content-target=\"/van-hoa/man-lot-xac-ngoan-muc-tu-nam-thanh-nu-cua-phong-vien-truyen-hinh-20221009162752912.htm\"> <figcaption> <p>Cô Nora J.S Reichardt (24 tuổi) trước và sau khi thực hiện việc chuyển giới (Ảnh: New York Post).</p> </figcaption></figure> <p>Cô Nora J.S Reichardt (24 tuổi) là một nhà báo truyền hình làm việc cho bản tin Local 5 News của đài WOI-DT, một nhà đài cấp địa phương ở bang Iowa, Mỹ. Cô Reichardt vừa tái xuất với diện mạo mới gây ngỡ ngàng, cô giới thiệu lại về bản thân trước khán giả sau khi đã thực hiện hoàn tất các thủ tục nhằm hợp pháp hóa giới tính và tên gọi mới của mình.</p> <p>\"Tôi từng nghĩ rằng mình sẽ không thể tiếp tục làm công việc mà mình rất yêu thích này, nếu mình quyết định sống thật là mình\", cô Reichardt tâm sự trong bản tin vừa lên sóng.</p> <p>Cô Reichardt cho hay bản thân cô đã luôn suy nghĩ về việc chuyển giới từ khi còn học trung học, nhưng lớn lên ở vùng quê, nơi cộng đồng không có cách nhìn cởi mở đối với vấn đề giới tính, khiến Reichardt cảm thấy khó khăn trong việc chia sẻ câu chuyện của mình hay bộc lộ bản thân mình trước những người xung quanh.</p> <p>Khi theo đuổi công việc phóng viên truyền hình, Reichardt đã luôn biết rằng mình không thực sự là con người đang lên hình trước công chúng. Reichardt đã bắt đầu điều trị hormone và sau đó trải qua các can thiệp khác để thực hiện việc chuyển giới kể từ tháng 9 năm ngoái.</p> <p>Nói về công việc của mình ở giai đoạn trước khi thực hiện việc chuyển giới, Reichardt cho hay: \"Đã có một quãng thời gian khi mà tất cả mọi người xuất hiện trong cuộc sống của tôi đều biết rằng tôi là Nora, nhưng những khán giả theo dõi tin tức và thấy tôi trên truyền hình lại không biết điều ấy\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Màn lột xác ngoạn mục từ nam thành nữ của phóng viên truyền hình - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203000%202000'%2F%3E\" alt=\"Màn lột xác ngoạn mục từ nam thành nữ của phóng viên truyền hình - 2\" data-width=\"3000\" data-height=\"2000\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/1-1665307426577.jpg\" data-photo-id=\"2169527\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169527\" data-content-target=\"/van-hoa/man-lot-xac-ngoan-muc-tu-nam-thanh-nu-cua-phong-vien-truyen-hinh-20221009162752912.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/1-1665307426577.jpg\"> <figcaption> <p>Cô Reichardt khẳng định cô vẫn là con người của mình trước đây, nhưng đang trở nên vui vẻ hơn (Ảnh: New York Post).</p> </figcaption></figure> <p>Reichardt đã có một quãng thời gian rời xa công việc để có sự chuẩn bị kỹ càng trước khi quay trở lại với công việc và chính thức đưa ra tuyên bố về danh tính mới của mình tới khán giả theo dõi bản tin.</p> <p>Khi Reichardt quay trở lại với công việc và bắt đầu sử dụng danh tính mới kể từ tuần này, bản tin Local 5 News đã dành ra một khoảng thời lượng để chia sẻ về câu chuyện của Reichardt tới các khán giả.</p> <p>Giờ đây, khi đã được sống thật là mình và chia sẻ điều ấy công khai với khán giả truyền hình, Reichardt cho hay: \"Rất khó để tôi có thể nói hết cảm xúc của mình ở giai đoạn này. Đã có một quãng thời gian dài, tôi luôn cảm thấy xa lạ với chính mình, tôi cảm thấy có điều không đúng, không ổn trong bản thể con người mình.</p> <p>Sau khi thực hiện hoàn tất việc chuyển giới, đây là lần đầu tiên tôi cảm thấy mình đích thực là mình sau hành trình 24 năm sống trên đời\". Reichardt khẳng định cô vẫn là con người của mình trước đây, nhưng đang trở nên vui vẻ, hạnh phúc, thoải mái, dễ chịu hơn.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/09/meet-nora-js-reichardt-local-5-reporter-comes-out-as-transgender-woman-TzfdeV8VbJ4-1665304161396/0_01_37.jpg\" width=\"640\" height=\"360\" data-src=\"2022/10/09/meet-nora-js-reichardt-local-5-reporter-comes-out-as-transgender-woman-TzfdeV8VbJ4-1665304161396.mp4\" data-video-key=\"aafc30acf0e58df0fc960eb687c5dc9c\" data-video-id=\"156435\"></video><figcaption> <p>Màn lột xác ngoạn mục từ nam thành nữ của phóng viên truyền hình (Video: Local 5 News).</p> </figcaption></figure> </div>"}