{"url": "https://dantri.com.vn/van-hoa/le-hoi-choi-trau-chem-lon-gay-tranh-cai-vi-sao-chuyen-gia-de-xuat-giu-20220907120754462.htm", "title": "Lễ hội chọi trâu, chém lợn gây tranh cãi, vì sao chuyên gia đề xuất giữ?", "abstract": "(Dân trí) - Các chuyên gia văn hóa cho rằng, không nên cấm nhưng cần có sự điều chỉnh phù hợp các lễ hội như chọi trâu, chém lợn, tránh phản cảm. Đặc biệt nghiêm cấm tiêm thuốc kích thích cho trâu.", "content_html": "<div class=\"singular-content\"> <p>Sáng nay (7/9), tại Hà Nội, Viện Phát triển Văn hóa Dân tộc đã tổ chức hội thảo \"Văn hóa quản lý với di sản văn hóa trong quá trình hội nhập và phát triển\".</p> <p>Phát biểu khai mạc hội thảo, ông Trần Văn Nam - Viện trưởng Viện Phát triển Văn hóa Dân tộc cho rằng, nhìn lại những năm qua, trong lĩnh vực nghiên cứu văn hóa, dường như chúng ta đã tập trung và mất nhiều công sức nghiên cứu về vấn đề quản lý văn hóa còn ở chiều ngược lại, vấn đề văn hóa quản lý hầu như chưa được chú trọng và quan tâm đúng mức.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lễ hội chọi trâu, chém lợn gây tranh cãi, vì sao chuyên gia đề xuất giữ? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/hoi-thao-1662526771111.jpg\" alt=\"Lễ hội chọi trâu, chém lợn gây tranh cãi, vì sao chuyên gia đề xuất giữ? - 1\" data-width=\"2902\" data-height=\"1839\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/hoi-thao-1662526771111.jpg\" data-photo-id=\"2124515\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124515\" data-content-target=\"/van-hoa/le-hoi-choi-trau-chem-lon-gay-tranh-cai-vi-sao-chuyen-gia-de-xuat-giu-20220907120754462.htm\"> <figcaption> <p>Ông Trần Văn Nam - Viện trưởng Viện Phát triển Văn hóa Dân tộc cho rằng, vấn đề văn hóa quản lý chưa được quan tâm đúng mức (Ảnh: Phương Nhung).</p> </figcaption></figure> <p>Thực tế việc ứng xử của nhà quản lý văn hóa đối với đối tượng được quản lý vẫn còn nhiều bất cập. Đã có không ít hiện tượng nhận thức chưa phù hợp về ứng xử với văn hóa và di sản văn hóa nên dẫn đến những tác động tiêu cực đối với môi trường văn hóa, di sản văn hóa cũng như làm lệch lạc, biến tướng các giá trị văn hóa ở nhiều địa phương.</p> <p>Xuất phát từ thực tiễn và những bất cập trong công tác quản lý văn hóa hiện nay, Viện Phát triển Văn hóa Dân tộc nhận thấy rằng, việc tổ chức một hội thảo khoa học cấp quốc gia về \"Văn hóa quản lý với di sản văn hóa trong quá trình hội nhập và phát triển\" là cần thiết.</p> <p>Tham gia báo cáo tham luận tại hội thảo là những nhà khoa học, nhà quản lý, các chuyên gia nghiên cứu hàng đầu, chuyên biệt về di sản văn hóa ở các bộ, ngành, viện nghiên cứu, hiệp hội về văn hóa dân tộc.</p> <p>GS.TS Trương Quốc Bình - nguyên Phó Cục trưởng Cục Di sản văn hóa, Bộ Văn hóa, Thể thao và <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/le-hoi-choi-trau-chem-lon-gay-tranh-cai-vi-sao-chuyen-gia-de-xuat-giu-20220907120754462.htm\">Du lịch</a> cho rằng, việc quản lý di sản văn hóa vật thể, phi vật thể trong những năm qua, bên cạnh những thành tựu rất đáng khích lệ, còn những mặt tồn tại và hạn chế.</p> <p>Vấn đề được GS.TS Trương Quốc Bình nhấn mạnh là văn hóa quản lý. Trong đó thể hiện rõ rệt nhất, tập trung nhất là các hoạt động quản lý Nhà nước về văn hóa, bao gồm những lĩnh vực chuyên ngành như đời sống văn hóa, nghệ thuật biểu diễn, di sản văn hóa…</p> <p>Đề cập đến việc quản lý văn hóa phải đi đôi với nhu cầu của thực tiễn, GS.TS Trương Quốc Bình lấy ví dụ minh họa xoay quanh câu chuyện lễ hội chém lợn.</p> <p>Dư luận và Tổ chức Động vật châu Á từng phản ứng về lễ hội chém lợn ở Bắc Ninh là phản cảm, dã man, bạo lực và cho rằng, nên bỏ lễ hội này.</p> <p>GS.TS Trương Quốc Bình phân tích, với trách nhiệm của những người quản lý văn hóa, cần tìm về căn cốt, ý nghĩa của lễ hội này. Đây là một trong những hoạt động văn hóa đáng trân trọng, là tập quán văn hóa được cộng đồng gìn giữ hàng trăm năm nay.</p> <p>Việc chuẩn bị cho lễ hội diễn ra cả một năm. Chú lợn tham gia hiến tế được người dân gọi là \"ông lợn\" để thể hiện sự yêu mến, tôn kính những nghi lễ truyền thống. Người chăm sóc \"ông lợn\" được nhân dân địa phương lựa chọn kĩ càng với đầy đủ các tiêu chí cụ thể.</p> <p>Trước sự phê bình của công chúng với nghi thức chém lợn, địa phương đã có sự tiếp thu, điều chỉnh, không làm công khai mà đưa vào khu vực kín đáo hơn. </p> <p>Trao đổi thêm với PV <em>Dân trí </em>về lễ hội chọi trâu Đồ Sơn, GS.TS Trương Quốc Bình cho biết: \"Lễ hội chọi trâu cũng không thể bỏ được mà phải ủng hộ. Tuy nhiên, việc thực hiện cần phải điều chỉnh, làm sao đảm bảo an toàn cho người xem, nghiêm cấm hành vi tiêm chất kích thích cho trâu chọi\".</p> <p>Trong tham luận gửi tới hội thảo, Thạc sĩ Bùi Vũ Duy Quang - Viện Văn hóa Nghệ thuật Quốc gia Việt Nam cũng đề cập đến vấn đề này: \"Có lẽ không nên đặt ra câu hỏi: \"Có nên tiếp tục tổ chức lễ hội truyền thống chọi trâu Đồ Sơn nữa hay không? Bởi, tự thân việc đặt ra câu hỏi đó, trong hoàn cảnh thực tiễn hiện nay là đã và đang dường như có nguy cơ chứng thực cho sự bất lực của đội ngũ được giao trọng trách quản lý Nhà nước về lĩnh vực văn hóa ở các cấp, từ Trung ương đến địa phương.</p> <p>Vấn đề cần và cấp thiết được hoặc nên đặt ra là, phải có những giải pháp hoặc cách tổ chức, quản lý ứng dụng nào để bảo vệ và phát huy giá trị văn hóa từ lễ hội truyền thống chọi trâu Đồ Sơn\".</p> <p>Cũng theo Thạc sĩ Bùi Vũ Duy Quang, kinh nghiệm ứng xử với các lễ hội đấu bò tót, săn đại bàng cùng hàng loạt những lễ hội gắn với tục hiến sinh mang tính mạo hiểm, thậm chí gây nguy hiểm đến tính mạng người thực hành, ở nhiều dân tộc trên thế giới cần được các nhà khoa học, giới quản lý văn hóa các cấp quan tâm, tìm hiểu, học hỏi và vận dụng linh hoạt với thực tiễn Việt Nam.</p> <p>Đội ngũ quản lý văn hóa, không nên chỉ dừng lại ở sự \"an toàn\" cho mình ở nội dung các văn bản quản lý đã ban hành mà cần song song gắn trách nhiệm của mình với toàn bộ quá trình hội.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lễ hội chọi trâu, chém lợn gây tranh cãi, vì sao chuyên gia đề xuất giữ? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%204032%202405'%2F%3E\" alt=\"Lễ hội chọi trâu, chém lợn gây tranh cãi, vì sao chuyên gia đề xuất giữ? - 2\" data-width=\"4032\" data-height=\"2405\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/hoi-thao-khoa-hoc-1662526771547.jpg\" data-photo-id=\"2124516\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124516\" data-content-target=\"/van-hoa/le-hoi-choi-trau-chem-lon-gay-tranh-cai-vi-sao-chuyen-gia-de-xuat-giu-20220907120754462.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/hoi-thao-khoa-hoc-1662526771547.jpg\"> <figcaption> <p>Các chuyên gia văn hóa đã đóng góp nhiều ý kiến thiết thực (Ảnh: Phương Nhung).</p> </figcaption></figure> <p>Trong khuôn khổ hội thảo, các chuyên gia đã tập trung các vấn đề sau: Cơ sở lý luận, các khái niệm về vấn đề văn hóa, quản lý di sản văn hóa trong môi trường hội nhập quốc tế; Thực tiễn và những bài học kinh nghiệm về văn hóa quản lý trong quá trình bảo vệ và phát huy giá trị di sản văn hóa thời kỳ hội nhập quốc tế (từ 1991 đến nay); Tiếp biến văn hóa quản lý trong hội nhập quốc tế đối với văn hóa quản lý di sản văn hóa ở Việt Nam; Kinh nghiệm thực tiễn về văn hóa quản lý và phát huy giá trị di sản nổi bật ở Việt Nam và quốc tế; Văn hóa quản lý di sản trong thời đại cách mạng công nghiệp 4.0 và chuyển đổi số ở Việt Nam...</p> <p>Hội thảo đã đóng góp những kiến nghị quan trọng với các cơ quan có thẩm quyền quản lý văn hóa nói chung, di sản văn hóa nói riêng nhằm phát triển nền văn hóa Việt Nam trong thời kỳ mới.</p> </div>"}