{"url": "https://dantri.com.vn/van-hoa/nam-tai-tu-co-dien-mao-doi-thay-gay-soc-nhat-hollywood-tro-lai-duong-dua-20220905164402740.htm", "title": "Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua", "abstract": "(Dân trí) - Tài tử Hollywood - Brendan Fraser có diện mạo đổi thay hoàn toàn sau thời kỳ đỉnh cao trong sự nghiệp. Sau hai thập kỷ \"mất tích\", Fraser trở lại đường đua và tuyên bố \"người béo mạnh mẽ vô cùng\".", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/du-an-moi-1662370287685.jpg\" alt=\"Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua - 1\" data-width=\"900\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/du-an-moi-1662370287685.jpg\" data-photo-id=\"2122138\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122138\" data-content-target=\"/van-hoa/nam-tai-tu-co-dien-mao-doi-thay-gay-soc-nhat-hollywood-tro-lai-duong-dua-20220905164402740.htm\"> <figcaption> <p>Tài tử Brendan Fraser (53 tuổi) cho thấy những biến động khó lường mà thời gian đưa lại đối với diện mạo một con người (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Hiện tại, tài tử Brendan Fraser đang có mặt tại Liên hoan phim Venice (Ý). Bộ phim \"The Whale\" (Cá voi) mà anh tham gia đóng chính đang dự tranh giải Sư Tử Vàng danh giá nhất tại liên hoan. Nói về vai diễn Charlie - nhân vật chính trong bộ phim \"The Whale\" của đạo diễn Darren Aronofsky, tài tử Fraser khẳng định đây là \"người đàn ông dũng cảm nhất mà tôi từng hóa thân\".</p> <p>Chuyện phim \"The Whale\" xoay quanh một giáo viên dạy tiếng Anh có tên Charlie. Charlie bị béo phì và gặp nhiều vấn đề sức khỏe. Trong những ngày tháng cuối đời, Charlie nỗ lực vượt lên trên những giới hạn của tình trạng sức khỏe để gây dựng lại mối quan hệ gắn kết ấm áp với cô con gái đang ở lứa tuổi teen...</p> <p>Hai cha con Charlie đã trở nên xa cách sau khi anh quyết định rời bỏ gia đình để tới sống với người tình đồng tính của mình. Sau khi người tình qua đời, Charlie bị mắc chứng nghiện ăn, anh ăn rất nhiều để quên đi nỗi đau mất người tình, quên đi cảm giác tội lỗi vì đã rời bỏ gia đình, con cái.</p> <p>Bộ phim được đạo diễn bởi Darren Aronofsky và được biên kịch bởi Samuel D. Hunter. \"The Whale\" chính là điểm nhấn mới trong sự nghiệp của Fraser, kể từ sau thời kỳ hoàng kim của anh hồi thập niên 1990.</p> <p>Chia sẻ tại LHP Venice, Fraser cho biết khi nhập vai nam chính trong phim \"The Whale\", anh chợt hiểu ra rằng những người thừa cân, béo phì thực ra là những người vô cùng mạnh mẽ, họ mạnh mẽ, bền bỉ cả về thể chất và tinh thần.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20476'%2F%3E\" alt=\"Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua - 2\" data-width=\"634\" data-height=\"476\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/4-1662370287682.jpg\" data-photo-id=\"2122140\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122140\" data-content-target=\"/van-hoa/nam-tai-tu-co-dien-mao-doi-thay-gay-soc-nhat-hollywood-tro-lai-duong-dua-20220905164402740.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/4-1662370287682.jpg\"> <figcaption> <p>Chuyện phim \"The Whale\" xoay quanh một giáo viên dạy tiếng Anh có tên Charlie (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Bộ phim đang nhận được rất nhiều lời khen ngợi và sự hưởng ứng từ giới phê bình và công chúng tại Venice. Thậm chí, có những dự đoán cho rằng bộ phim này sẽ nhận được đề cử tại giải Oscar.</p> <p>Đạo diễn của phim - Darren Aronofsky - từng giành giải Sư Tử Vàng tại LHP Venice hồi năm 2008 với bộ phim \"The Wrestler\".</p> <p>Tham dự họp báo tại LHP Venice, Fraser - tài tử đình đám ở Hollywood một thời - nay vẫn tiếp tục thu hút sự quan tâm lớn, anh đã biến mất khỏi các dự án phim trong suốt gần hai thập kỷ, \"The Whale\" đánh dấu sự trở lại của Fraser sau biết bao thăng trầm.</p> <p>Fraser khẳng định vai diễn trong \"The Whale\" có ý nghĩa rất lớn đối với cá nhân anh: \"Vai diễn trong phim giúp tôi thấu hiểu và thêm trân trọng những người có thể trạng thừa cân, béo phì. Tôi nhận ra rằng quả thực một con người cần phải rất mạnh mẽ cả về thể chất và tinh thần để có thể tồn tại trong thể trạng ấy.</p> <p>Trong câu chuyện của nhân vật Charlie, anh ấy bị thừa cân đến mức gây cản trở trong sinh hoạt và vận động, cuộc sống của anh ấy giới hạn trong không gian nhỏ hẹp của ngôi nhà, anh ấy thường chỉ ngồi trên chiếc ghế sofa trong nhà. Câu chuyện của anh ấy được kể trong một không gian hạn hẹp và đóng kín của căn nhà nhỏ. Nhưng chính anh ấy lại là tia sáng trong không gian u ám.</p> <p>Những khủng hoảng mà Charlie chịu đựng trong đời hiển hiện ngay từ chính ngoại hình và thể trạng của anh. Tôi biết rằng mình cần phải học cách bước về phía trước, theo một hướng đi mới, sau khi hóa thân thành Charlie\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20951'%2F%3E\" alt=\"Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua - 3\" data-width=\"634\" data-height=\"951\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/6-1662370287681.jpg\" data-photo-id=\"2122139\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122139\" data-content-target=\"/van-hoa/nam-tai-tu-co-dien-mao-doi-thay-gay-soc-nhat-hollywood-tro-lai-duong-dua-20220905164402740.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/6-1662370287681.jpg\"> <figcaption> <p>Đạo diễn Darren Aronofsky (ngoài cùng bên trái) đã mất gần 10 năm tìm kiếm cho tới khi gặp được tài tử Brendan Fraser (ngoài cùng bên phải) (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Đạo diễn Aronofsky cho biết anh đã mất khoảng 10 năm kiên trì và nhẫn nại chờ đợi để tìm thấy một diễn viên phù hợp vào vai Charlie: \"Tìm diễn viên vào vai Charlie là thách thức lớn vì nhiều lý do. Tôi đã gặp nhiều diễn viên và cân nhắc nhiều cái tên, nhưng không cảm thấy ưng ý, tôi biết mình vẫn chưa tìm được đúng người, cho tới khi tôi gặp được Brendan Fraser\".</p> <p>Trước đây, Fraser gắn liền với những vai diễn cơ bắp có ngoại hình \"đốn tim\" như trong \"The Mummy\" (Xác ướp Ai Cập - 1999) hay \"George of the Jungle\" (Chúa tể rừng xanh - 1997).</p> <p>Vai diễn trong \"The Whale\" đưa lại cho Fraser nhiều thách thức: \"Tôi trông hoàn toàn khác biệt so với thời kỳ đỉnh cao trong sự nghiệp của mình trước đây. Đến giai đoạn này, tôi muốn trải nghiệm nhiều dạng vai, vai diễn này chính là thách thức lớn nhất đối với tôi từ trước tới nay.</p> <p>Tôi nghĩ Charlie là nhân vật dũng cảm nhất mà tôi từng hóa thân, anh ấy nhìn thấy điều tốt đẹp trong những người quanh mình, anh ấy còn giúp khơi dậy những điều tốt đẹp\".</p> <p>Đạo diễn Aronofsky nói thêm về bộ phim: \"Trong vài năm qua, nhiều người trong chúng ta cảm thấy mất mát. Nhìn chung, chúng ta đều ít nhiều chịu sự chia cắt, bị mất đi những kết nối giữa con người với con người vì đại dịch.</p> <p><a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/nam-tai-tu-co-dien-mao-doi-thay-gay-soc-nhat-hollywood-tro-lai-duong-dua-20220905164402740.htm\">Điện ảnh</a> là sự kết nối rất nhân văn. Điện ảnh đưa lại cơ hội cho người xem được thử bước vào hoàn cảnh của người khác, được sống trong sự cảm thông trong vòng hai tiếng đồng hồ, thử đặt mình vào suy nghĩ của người khác, và tôi nghĩ đây chính là điều mà thế giới hiện tại đang cần\".</p> <p><strong>Không còn diện mạo quyến rũ, Brendan Fraser vẫn hấp dẫn, vì sao?</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20951'%2F%3E\" alt=\"Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua - 4\" data-width=\"634\" data-height=\"951\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/2-1662370287661.jpg\" data-photo-id=\"2122137\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122137\" data-content-target=\"/van-hoa/nam-tai-tu-co-dien-mao-doi-thay-gay-soc-nhat-hollywood-tro-lai-duong-dua-20220905164402740.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/2-1662370287661.jpg\"> <figcaption> <p>Fraser luôn tỏ ra vui vẻ, thoải mái khi xuất hiện tại các sự kiện. Hiện tại, tài tử đang dự LHP Venice (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Tài tử Brendan Fraser (53 tuổi) cho thấy những biến động khó lường mà thời gian đưa lại đối với diện mạo một con người. Fraser từng là \"nam thần cơ bắp\" nổi tiếng ở Hollywood hồi thập niên 1990. Sự thay đổi diện mạo ở Fraser đã từng gây sửng sốt rất lớn. Dù vậy, nam diễn viên 53 tuổi hiện cảm thấy thoải mái với chính mình, anh vẫn đang tích cực tham gia đóng phim.</p> <p>Fraser luôn tỏ ra vui vẻ, thoải mái khi xuất hiện tại các sự kiện. Anh có suy nghĩ cởi mở về vấn đề diện mạo, chủ động tìm cách thích nghi để duy trì công việc diễn xuất. Sau những biến đổi mạnh về ngoại hình, Brendan Fraser nhận những vai diễn phụ trên màn ảnh để khởi động lại sự nghiệp sau quãng thời gian dài trầm lắng.</p> <p>Brendan Fraser từng tiết lộ với tờ tạp chí <em>GQ</em> rằng vì thực hiện quá nhiều pha hành động nguy hiểm trong các bộ phim trước đây, nên anh đã phải trải qua nhiều ca phẫu thuật xương khớp. Sau nhiều năm kín tiếng về cuộc sống riêng, Fraser cũng chính thức lên tiếng chia sẻ về cuộc hôn nhân kéo dài 9 năm, đưa lại cho anh 3 người con. Fraser cho biết anh và vợ cũ đã chia tay hồi năm 2007.</p> <p>Đã có những năm tháng, Fraser chủ ý lảng tránh truyền thông bởi anh đang phải vật lộn với chứng trầm cảm - hệ lụy của những vấn đề sức khỏe, sự biến đổi ngoại hình, sự nghiệp đi xuống, hôn nhân tan vỡ.</p> <p>Chia sẻ với tạp chí <em>GQ</em>, Fraser cho biết: \"Trước khi xuất hiện trong tập phim thứ 3 của loạt phim \"Xác ướp Ai Cập\" hồi năm 2008, tôi đã gặp phải nhiều chấn thương, dù không nghiêm trọng tới tính mạng, nhưng tôi đã thực sự tự tàn phá cơ thể của chính mình trong sự nghiệp diễn xuất trước đó\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20940'%2F%3E\" alt=\"Nam tài tử có diện mạo đổi thay gây sốc nhất Hollywood trở lại đường đua - 5\" data-width=\"634\" data-height=\"940\" data-original=\"https://icdn.dantri.com.vn/2022/09/05/7-1662370287660.jpg\" data-photo-id=\"2122136\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2122136\" data-content-target=\"/van-hoa/nam-tai-tu-co-dien-mao-doi-thay-gay-soc-nhat-hollywood-tro-lai-duong-dua-20220905164402740.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/05/7-1662370287660.jpg\"> <figcaption> <p>Vì thực hiện quá nhiều pha hành động nguy hiểm trong các bộ phim trước đây, nên Fraser đã phải trải qua nhiều ca phẫu thuật xương khớp về sau (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Hậu quả là Brendan Fraser đã phải trải qua nhiều ca phẫu thuật xương khớp. Điều này mãi cho tới năm 2018, sau khi đã quyết định quay trở lại với sự nghiệp diễn xuất, Fraser mới chia sẻ. Brendan Fraser từng phải trải qua những ca phẫu thuật với xương sống, xương bánh chè… Đã có thời gian kéo dài khoảng 7 năm, anh liên tục phải ra vào bệnh viện điều trị các chứng bệnh.</p> <p>Chấp nhận rằng bản thân đã có những thay đổi mạnh về ngoại hình, Fraser cũng đồng thời đón nhận những dạng vai mới phù hợp với bản thân trong hiện tại. Sau khi nhẫn nại với những vai diễn phụ trong vài năm qua, giờ đây, Fraser đã có vai diễn chính trong phim điện ảnh \"The Whale\" gây tiếng vang tại LHP Venice.</p> </div>"}