{"url": "https://dantri.com.vn/van-hoa/ong-hoang-nhac-sen-mien-tay-nghen-ngao-hat-truoc-linh-cuu-nhac-si-vinh-su-20220911164605884.htm", "title": "\"Ông hoàng nhạc sến miền Tây\" nghẹn ngào hát trước linh cữu nhạc sĩ Vinh Sử", "abstract": "(Dân trí) - Chia sẻ với Dân trí, ca sĩ Chế Thanh cho biết những bài hát của nhạc sĩ Vinh Sử đã khiến cuộc đời anh thay đổi.", "content_html": "<div class=\"singular-content\"> <p>Thông tin nhạc sĩ Vinh Sử qua đời sáng 10/9 sau thời gian dài chống chọi với bệnh tật khiến khán giả và giới nghệ sĩ vô cùng tiếc thương. Tang lễ của ông diễn ra tại nhà riêng ở quận Bình Tân (TPHCM). Nhiều nghệ sĩ đã đến viếng và chia buồn cùng gia đình.</p> <p>Chiều 11/9, ca sĩ Chế Thanh có mặt tại đám tang để thắp hương tiễn biệt \"vua nhạc sến\". Anh không khỏi xúc động khi nhắc lại những kỷ niệm cùng nhạc sĩ Vinh Sử.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông hoàng nhạc sến miền Tây nghẹn ngào hát trước linh cữu nhạc sĩ Vinh Sử - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/11/img7029-1662888723013.jpg?watermark=true\" alt=\"Ông hoàng nhạc sến miền Tây nghẹn ngào hát trước linh cữu nhạc sĩ Vinh Sử - 1\" data-width=\"6240\" data-height=\"4160\" data-original=\"https://icdn.dantri.com.vn/2022/09/11/img7029-1662888723013.jpg?watermark=true\" data-photo-id=\"2130457\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2130457\" data-content-target=\"/van-hoa/ong-hoang-nhac-sen-mien-tay-nghen-ngao-hat-truoc-linh-cuu-nhac-si-vinh-su-20220911164605884.htm\"> <figcaption> <p>Ca sĩ Chế Thanh thắp hương cho nhạc sĩ Vinh Sử (Ảnh: Quang Ninh).</p> </figcaption></figure> <p>Chế Thanh nhớ lại: \"Lần đầu gặp nhau, tôi là ca sĩ của hãng đĩa, còn anh Vinh Sử là nhạc sĩ của hãng. Bài hát đầu tiên của tôi ở hãng đó là <em>Về quê ngoại</em> (sáng tác: Hàn Châu) và <em>Nhành cây trứng cá </em>(sáng tác: Vinh Sử). Có thể nói tôi và anh Vinh Sử là anh em cùng \"tần số\". Cả hai đều có chung ý nghĩ là \"nhạc của Vinh Sử phù hợp với Chế Thanh\". Từ đó, những ca khúc mới của anh Vinh Sử ra đời thường đưa cho tôi hát trước\".</p> <p>Ca sĩ Chế Thanh cho biết những sáng tác của nhạc sĩ Vinh Sử đã làm nên tên tuổi của anh, giúp anh được nhiều khán giả biết đến và yêu mến, nổi bật nhất là bài <em>Nhẫn cỏ cho em, Gõ cửa trái tim... </em></p> <p>\"Ông hoàng nhạc sến miền Tây\" nghẹn ngào kể: \"Tôi nhớ một hôm, đang hẹn bạn đi ăn thì được gọi về thu bài <em>Nhẫn cỏ cho em</em> gấp. Tôi tôn trọng công việc nên bỏ hẹn, về thu âm. Không ngờ là sức hút của bài này về sau lại lớn như vậy. Bài <em>Nhẫn cỏ cho em</em> có thể nói là một cái duyên mà Tổ nghiệp gửi gắm cho tôi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ông hoàng nhạc sến miền Tây nghẹn ngào hát trước linh cữu nhạc sĩ Vinh Sử - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%206240%204160'%2F%3E\" alt=\"Ông hoàng nhạc sến miền Tây nghẹn ngào hát trước linh cữu nhạc sĩ Vinh Sử - 2\" data-width=\"6240\" data-height=\"4160\" data-original=\"https://icdn.dantri.com.vn/2022/09/11/img7049-1662888723036.jpg?watermark=true\" data-photo-id=\"2130458\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2130458\" data-content-target=\"/van-hoa/ong-hoang-nhac-sen-mien-tay-nghen-ngao-hat-truoc-linh-cuu-nhac-si-vinh-su-20220911164605884.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/11/img7049-1662888723036.jpg?watermark=true\"> <figcaption> <p>Nam ca sĩ không khỏi xúc động trước linh cữu của người nhạc sĩ tài hoa (Ảnh: Quang Ninh).</p> </figcaption></figure> <p>Nam ca sĩ còn cho biết, lúc hay tin nhạc sĩ Vinh Sử đổ bệnh, anh từng gọi điện hỏi thăm sức khỏe và đến nhà để thăm nam nhạc sĩ đồng thời gửi ông một ít tiền để trang trải cuộc sống.</p> <p>Đứng trước linh cữu của tác giả <em>Nhẫn cỏ cho em</em>, Chế Thanh không kìm được nước mắt. Anh bày tỏ: \"Em cảm ơn anh. Sinh thời, anh đã cho ra đời những ca khúc đi sâu vào lòng khán giả. Những ca khúc đó đã khiến cuộc đời em thay đổi. Anh đã để lại một tài sản âm nhạc khổng lồ, là những bài hát cho khán giả, cho ca sĩ Việt Nam\".</p> <p>Cũng tại lễ tang, ca sĩ Chế Thanh đã trình bày lại 2 ca khúc <em>Nhẫn cỏ cho em</em> và <em>Gõ cửa trái tim</em> để tưởng nhớ nam nhạc sĩ.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/09/11/che-thanh-1662892998974/0_02_31.jpg\" width=\"1920\" height=\"1080\" data-src=\"2022/09/11/che-thanh-1662892998974.mp4\" data-video-key=\"83a431b7328480c5d35e59e1b087903f\" data-video-id=\"155764\"></video><figcaption> <p>Ca sĩ Chế Thanh nghẹn ngào hát trước linh cữu của nhạc sĩ Vinh Sử (Thực hiện: Quang Ninh).</p> </figcaption></figure> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Nhạc sĩ Vinh Sử tên thật là Bùi Vinh, sinh năm 1944. Sinh thời, ông được giới mộ điệu đặt cho danh xưng \"vua nhạc sến\", với hàng ngàn ca khúc bolero trữ tình, quê hương đã đi vào lòng bao thế hệ, như <em>Gõ cửa trái tim, Yêu người chung vách, Đêm lang thang</em>...</p> <p>Thời hoàng kim, có lúc ông đứng trên đỉnh cao danh vọng, tiền xài tính bằng cây vàng mỗi ngày. Trải qua bao thăng trầm, nhạc sĩ Vinh Sử nhiều lần lâm vào nợ nần, phải đi ở nhà thuê.</p> <p>Năm 2011, Vinh Sử mắc bệnh ung thư trực tràng, sức khỏe giảm sút. Từ ngày phát bệnh, khối u di căn khiến nhạc sĩ phải mổ đến 5 lần. Gần nhất, vào năm 2020, ông đã phải cắt sạch những đoạn ruột còn sót lại.</p> <p>Nhạc sĩ Vinh Sử trút hơi thở cuối cùng vào sáng 10/9 tại bệnh viện Nhân dân Gia Định (TPHCM), hưởng thọ 78 tuổi. </p> </div> </div>"}