{"url": "https://dantri.com.vn/van-hoa/thien-an-truot-top-10-hoa-hau-hoa-binh-the-gioi-dung-va-cong-bang-20221026112535666.htm", "title": "Thiên Ân trượt Top 10 Hoa hậu Hòa bình Thế giới: Đúng và công bằng?", "abstract": "(Dân trí) - \"Cái thiếu nhất của những đại diện Việt Nam khi bước ra đấu trường nhan sắc Thế giới không phải ở nhan sắc, chiều cao mà chính là sự thiếu tự tin...\", ông Dương Xuân Nam chia sẻ với PV Dân trí.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Đêm chung kết Miss Grand International đã chính thức diễn ra tối 25/10. Trong gần một tháng dự thi, Thiên Ân luôn là gương mặt sáng giá được nhiều khán giả quan tâm. Người đẹp không ngừng tiến bộ và tạo được sức hút mạnh mẽ trong giới truyền thông.</p> <p style=\"text-align:justify\">Tuy nhiên, đại diện Việt Nam - Đoàn Thiên Ân phải dừng chân ở Top 20. Dù cô là thí sinh đầu tiên được gọi tên vào Top 20 nhờ chiến thắng trong phần bình chọn trên mạng xã hội <em>Country's power of the year</em> sau khi vượt qua đại diện của Thái Lan. </p> <p style=\"text-align:justify\">Trước đó, Thiên Ân góp mặt trong Top 10 thí sinh trình diễn áo tắm đẹp nhất, Top 4 thí sinh trình diễn trang phục dân tộc. Song, Thiên Ân của Việt Nam lại không được gọi tên vào Top 10 chung cuộc.</p> <p style=\"text-align:justify\">Điều này khiến nhiều khán giả Việt bức xúc, bày tỏ sự thất vọng thông qua các bình luận ngay trên kênh YouTube phát sóng trực tiếp cuộc thi hay trên trang fanpage chính thức của cuộc thi Hoa hậu Hòa bình Thế giới. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiên Ân trượt Top 10 Hoa hậu Hòa bình Thế giới: Đúng và công bằng? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/untitled-1666757700491.png\" alt=\"Thiên Ân trượt Top 10 Hoa hậu Hòa bình Thế giới: Đúng và công bằng? - 1\" data-width=\"850\" data-height=\"491\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/untitled-1666757700491.png\" data-photo-id=\"2192472\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192472\" data-content-target=\"/van-hoa/thien-an-truot-top-10-hoa-hau-hoa-binh-the-gioi-dung-va-cong-bang-20221026112535666.htm\"> <figcaption> <p>Đoàn Thiên Ân giành giải Country's power of the year và lọt vào thẳng Top 20 (Ảnh: MGI).</p> </figcaption></figure> <p style=\"text-align:justify\">Khán giả cho rằng, đây là một kết quả không hợp lý với đại diện Việt Nam bởi người đẹp Đoàn Thiên Ân đã thể hiện khá tốt trong đêm chung kết, bán kết và tỏa sáng trong những phần thi phụ trước đó. Cô cũng được nhiều chuyên trang đánh giá cao trước thềm chung kết. </p> <p style=\"text-align:justify\">Chia sẻ với <em>Pv Dân trí</em>, nhà báo, nhà thơ Dương Xuân Nam - \"cha đẻ\" của cuộc thi Hoa hậu Việt Nam cho rằng, việc Hoa hậu Thiên Ân đại diện Việt Nam dự thi Hoa hậu Hòa bình Thế giới 2022 và chỉ dừng lại ở Top 20 là khách quan, ban giám khảo đã có nhìn nhận, đánh giá và quyết định công tâm, công bằng khi lựa chọn ra những gương mặt xuất sắc nhất. </p> <p style=\"text-align:justify\">Thực tế, theo ông Nam nhìn lại lịch sử các cuộc thi sắc đẹp cấp Quốc tế từ trước đến nay, có thể thấy Việt Nam đã có sự thăng hạng vượt trội trên bản đồ sắc đẹp Thế giới.</p> <p style=\"text-align:justify\">Từ Nguyễn Thị Huyền ghi danh Top 15 Hoa hậu Thế giới  2004, đến H'Hen Niê lọt Top 5 Hoa hậu Hoàn vũ Thế giới 2018 và Nguyễn Thúc Thùy Tiên đăng quang Hoa hậu Hòa bình Quốc tế 2021.</p> <p style=\"text-align:justify\">Có thể thấy, các thí sinh của Việt Nam không hề thua kém về nhan sắc so với các thí sinh của các quốc gia khác trên thế giới. </p> <p style=\"text-align:justify\">Theo ông Nam, cái thiếu nhất của những đại diện Việt Nam khi bước ra đấu trường nhan sắc thế giới không phải ở nhan sắc, chiều cao mà chính là sự thiếu tự tin và sự thông minh trong cách trả lời ứng xử.</p> <p style=\"text-align:justify\">\"Chúng ta vẫn chịu ảnh hưởng của cách giáo dục học thuộc lòng nên khi ra thế giới cũng trả lời ứng xử rồi nói như sách, học thuộc lòng, không thể hiện được sự tinh tế, nhạy bén của mình, và điều này chắc chắn sẽ không được đánh giá cao. Nhiều thí sinh không toát ra được thần thái, phong cách tự nhiên, tự tin khi bước trên sân khấu nhan sắc lớn mang tầm thế giới. </p> <p style=\"text-align:justify\">Ví dụ về Thùy Tiên, tôi thấy cô ấy không thật sự quá đẹp nhưng Thùy Tiên toát ra được một năng lượng, sự tự tin, tự nhiên và tỏa sáng trên sân khấu. Chính vì vậy, cô ấy đã đăng quang Hoa hậu Hòa bình Thế giới 2021. Đó là kết quả hoàn toàn xứng đáng. Năm nay đại diện Việt Nam dừng chân ở top 20 cũng là chính xác, khách quan\", ông Nam nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thiên Ân trượt Top 10 Hoa hậu Hòa bình Thế giới: Đúng và công bằng? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20747%20960'%2F%3E\" alt=\"Thiên Ân trượt Top 10 Hoa hậu Hòa bình Thế giới: Đúng và công bằng? - 2\" data-width=\"747\" data-height=\"960\" data-original=\"https://icdn.dantri.com.vn/2022/10/26/thien-an-truot-top-10-hoa-hau-hoa-binh-the-gioi-dung-va-cong-bang-2-edited-1666768372312.jpeg\" data-photo-id=\"2192671\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2192671\" data-content-target=\"/van-hoa/thien-an-truot-top-10-hoa-hau-hoa-binh-the-gioi-dung-va-cong-bang-20221026112535666.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/26/thien-an-truot-top-10-hoa-hau-hoa-binh-the-gioi-dung-va-cong-bang-2-edited-1666768372312.jpeg\"> <figcaption> <p>Nhà báo, nhà thơ Dương Xuân Nam - \"Ông trùm Hoa hậu Việt Nam\": \"Cái thiếu của chúng ta không phải ở nhan sắc mà chính là sự tự tin\" (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p style=\"text-align:justify\">Đồng quan điểm, Tiến sĩ Mỹ học Thế Hùng - giám khảo nhiều cuộc thi Hoa hậu Quốc gia bày tỏ, việc Thiên Ân - đại diện của Việt Nam chỉ dừng lại ở Top 20 là kết quả khách quan, phản ánh đúng với những gì thí sinh này thể hiện ở cuộc thi. </p> <p style=\"text-align:justify\">\"Chúng ta nên biết đây là cuộc thi lớn mang tầm Quốc tế và tôi tin vào đánh giá của Ban giám khảo. Tôi khẳng định, Thiên Ân dừng lại ở Top 20 là hoàn toàn đúng.</p> <p style=\"text-align:justify\">Ban giám khảo một cuộc thi lớn họ sẽ rất công bằng để tìm ra ứng viên xứng đáng, đáp ứng được tất cả những tiêu chí mà cuộc thi đưa ra. Đại diện của Việt Nam phải đối đầu với rất nhiều thí sinh nặng ký và nổi bật, xuất sắc hơn thì kết quả như thế tôi cho là công bằng.</p> <p style=\"text-align:justify\">Chúng ta phải chấp nhận thực tế, để sang năm chúng ta cần chọn thí sinh tốt hơn cả về nhan sắc, trí tuệ, ứng xử và giao tiếp tiếng Anh\".</p> <p style=\"text-align:justify\">Nhiều chuyên gia sắc đẹp cũng phân tích, thời gian chuẩn bị gấp gáp có thể là lý do khiến đại diện Việt Nam có màn trình diễn chưa thật sự bùng nổ.</p> <p>Nếu so sánh quãng thời gian chuẩn bị giữa hoa hậu Thùy Tiên và hoa hậu Thiên Ân thì thấy rõ sự khác biệt.</p> <p>Thùy Tiên có thời gian dài chuẩn bị trước khi tham dự MGI 2021 trong khi Đoàn Thiên Ân chỉ có 3 ngày - khoảng thời gian ít ỏi từ đêm đăng quang Miss Grand Vietnam 2022 (MGV2022) đến ngày cô ra sân bay đi dự thi MGI 2022 tổ chức tại Indonesia.</p> <p>Thêm nữa, Thùy Tiên xuất thân từ nghề người mẫu. Cô có sự tự tin trình diễn <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/van-hoa/thien-an-truot-top-10-hoa-hau-hoa-binh-the-gioi-dung-va-cong-bang-20221026112535666.htm\">thời trang</a> trên sàn catwalk, khả năng giao tiếp tốt và nói tiếng Anh thành thạo và được đánh giá cao ở năng lượng tích cực. </p> <p>Đoàn Thiên Ân từng nặng 75kg và xuống cân trong một thời gian ngắn khiến da bị rạn, không săn chắc, các trang phục cô diện không khoe được hết các vòng vì hơi kín đáo. Kỹ năng trình diễn và catwalk cũng chưa được đánh giá cao.</p> <p>Chia sẻ với <em>Dân trí</em>, diễn viên Minh Tiệp - Người từng ngồi ghế nóng cuộc thi Hoa hậu Hòa bình Việt Nam nhận xét: \"Thiên Ân là một người đẹp có tiềm năng, tuy chỉ lọt top 20 nhưng đã khẳng định được vị thế của mình.</p> <p>Việt Nam được biết đến nhiều hơn, kết quả này khách quan hơn để năm sau tổ chức Miss Grand sẽ tốt hơn.</p> <p>Có thể do ở cuộc thi này, khâu chuẩn bị của cô ấy chưa tốt, nhưng cô ấy đã làm hết sức có thể để tỏa sáng ở cuộc thi\".</p> <p>Khi được hỏi: Có phải do Hoa hậu Thùy Tiên ấn tượng quá nên Thiên Ân có thể bị lu mờ? Diễn viên Minh Tiệp thẳng thắn cho rằng, mỗi người đều có một vẻ đẹp riêng, gu thẩm mỹ riêng và cũng có sự đánh giá về cái đẹp khác nhau.</p> <p>\"Thùy Tiên may mắn khi rơi vào năm mà mọi người thích vẻ đẹp của cô ấy. Năm nay có thể, mọi người thích vẻ đẹp của hoa hậu Brazil thì sao? Tôi không nghĩ, Thùy Tiên làm lu mờ Thiên Ân, mỗi người có một vẻ khác nhau.</p> <p>Thiên Ân vất vả hơn vì vừa thi ở Việt Nam xong lại bay sang Jakarta, Indonesia nên mọi thứ từ sức khỏe đến tinh thần đều chưa ổn định. Chúng ta cũng không phủ nhận, các thí sinh năm nay rất mạnh. Thôi thì 'thua keo này, ta bày keo khác'. Thùy Tiên đã mang về sự tự hào, lừng lẫy cho Việt Nam rồi thì biết đâu đấy, một dịp nào đó, đại diện của Việt Nam lại chiến thắng\", nam diễn viên chia sẻ. </p> <p style=\"text-align:justify\">Sau đêm chung kết Hoa hậu Hòa bình Thế giới, bà Phạm Kim Dung - Chủ tịch Miss Grand Vietnam đã livestream trên Facebook cá nhân, bà nói: \"Thiên Ân lọt Top 20 và giải Best Face bình chọn đã là thành công, không ai trách móc gì. Tuy nhiên, mỗi người có một thế mạnh riêng và cuộc thi nào cũng có những nghiệt ngã nhất định\". </p> <p style=\"text-align:justify\">Cuộc thi Hoa hậu Hòa bình Thế giới được tổ chức lần đầu năm 2013, nhằm tìm kiếm vẻ đẹp nóng bỏng, có trí tuệ. Người thắng cuộc có nghĩa vụ đến nhiều quốc gia trên thế giới để vận động nâng cao tinh thần đoàn kết, chấm dứt bạo lực.</p> <p style=\"text-align:justify\">Dù \"sinh sau đẻ muộn\" nhưng Hoa hậu Hòa bình Thế giới đã được Global Beauties xếp vào top 6 cuộc thi hoa hậu uy tín hiện nay, bên cạnh Hoa hậu Hoàn vũ (Miss Universe), Hoa hậu Thế giới (Miss World), Hoa hậu Quốc tế (Miss International), Hoa hậu Trái đất (Miss Earth) và Hoa hậu Siêu quốc gia (Miss Supranational).</p> </div>"}