{"url": "https://dantri.com.vn/van-hoa/nhung-doi-ban-tai-sac-dinh-dam-ca-doi-la-ban-khong-the-nao-yeu-20221014002853243.htm", "title": "Những đôi bạn tài sắc đình đám \"cả đời là bạn, không thể nào yêu\"", "abstract": "(Dân trí) - Xuyên suốt hàng thập kỷ làm bạn, George Clooney - Julia Roberts và Leonardo DiCaprio - Kate Winslet chưa từng dành cho nhau cơ hội để \"tiến xa hơn\", đằng sau đó là những lý do bất ngờ.", "content_html": "<div class=\"singular-content\"> <p><strong>George Clooney và Julia Roberts làm bạn hơn 20 năm, không hò hẹn vì lý do bất ngờ</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những đôi bạn tài sắc đình đám cả đời là bạn, không thể nào yêu - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/1-1665681701635.jpg\" alt=\"Những đôi bạn tài sắc đình đám cả đời là bạn, không thể nào yêu - 1\" data-width=\"1368\" data-height=\"912\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/1-1665681701635.jpg\" data-photo-id=\"2176505\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176505\" data-content-target=\"/van-hoa/nhung-doi-ban-tai-sac-dinh-dam-ca-doi-la-ban-khong-the-nao-yeu-20221014002853243.htm\"> <figcaption> <p>Tài tử George Clooney và minh tinh Julia Roberts (Ảnh: The Independent).</p> </figcaption></figure> <p>George Clooney và Julia Roberts cùng nổi tiếng và cùng sở hữu vẻ ngoài hấp dẫn. George Clooney vốn được mệnh danh là \"gã tóc bạc đào hoa\" ở Hollywood, Julia Roberts vốn được nhắc đến nhiều với biệt danh \"Người đàn bà đẹp\".</p> <p>Mới đây, trong hoạt động quảng bá cho bộ phim cùng đóng chung - \"Ticket to Paradise\", hai diễn viên đã lý giải tại sao họ làm bạn với nhau từ khi đóng chung phim \"Ocean's Eleven\" (2001), nhưng chưa từng thử đẩy mối quan hệ đi xa hơn.</p> <p>Trong cuộc phỏng vấn mới nhất, George Clooney tiết lộ rằng ấn tượng đầu tiên của mình về Julia Roberts, đó là cô rất hài hước, luôn khiến những người xung quanh mình bật cười. Còn đối với Roberts, cô ấn tượng trước hết bởi sự lịch thiệp, dịu dàng của Clooney.</p> <p>Sau khi có nhiều năm tháng quen biết và làm bạn với nhau, Clooney càng cảm mến sự tử tế, nhân hậu ở Roberts, còn Roberts ngưỡng mộ sự bền bỉ, ngoan cường của Clooney khi đối diện với những vấn đề khó khăn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những đôi bạn tài sắc đình đám cả đời là bạn, không thể nào yêu - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201368%20911'%2F%3E\" alt=\"Những đôi bạn tài sắc đình đám cả đời là bạn, không thể nào yêu - 2\" data-width=\"1368\" data-height=\"911\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/2-1665681701592.jpg\" data-photo-id=\"2176504\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176504\" data-content-target=\"/van-hoa/nhung-doi-ban-tai-sac-dinh-dam-ca-doi-la-ban-khong-the-nao-yeu-20221014002853243.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/2-1665681701592.jpg\"> <figcaption> <p>Trong \"Ticket to Paradise\", George Clooney và Julia Roberts vào vai một cặp đôi đã chia tay nhiều năm (Ảnh: The Independent).</p> </figcaption></figure> <p>Khi được hỏi về việc tại sao hai người chưa từng thử đẩy mối quan hệ tình bạn đi xa hơn ngay cả khi đôi bên còn chưa bước vào hôn nhân, George Clooney cho hay: \"Thực tế, ngay cả khi chưa bước vào hôn nhân thì Julia và tôi đều luôn ở trong một mối quan hệ tình cảm nào đó, chúng tôi không bao giờ cùng ở vào một nhịp độc thân cả.</p> <p>Vì vậy, chúng tôi chỉ luôn giữ mối quan hệ này ở mức tình bạn được thôi, hai bên luôn tìm thấy niềm vui trong mối quan hệ này. Thực sự, chúng tôi không có dịp nào để thử dành cho nhau những xúc cảm lãng mạn\".</p> <p>Việc hai người phải thực hiện một số cảnh thân mật trong phim mới khiến đôi bên đều cảm thấy khó khăn, bởi khi đóng những cảnh này, họ đều phải cố... nén cười.</p> <p>Trong \"Ticket to Paradise\", George Clooney và Julia Roberts vào vai một cặp đôi đã chia tay nhiều năm, nhưng rồi họ buộc phải gặp lại nhau, phải cùng nhau tới Bali (Indonesia) để cùng lo cho cô con gái chung của họ, từ đây nảy sinh những tình huống bất ngờ.</p> <p>Trước đây, Julia Roberts và George Clooney đã từng đóng chung trong một số bộ phim như \"Ocean's Eleven\" (2001), \"Confessions of a Dangerous Mind\" (2002), \"Ocean's Twelve\" (2004), \"Money Monster\" (2016)...</p> <p><strong>Leonardo DiCaprio và Kate Winslet làm bạn suốt 25 năm kể từ khi đóng chung \"Titanic\"</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những đôi bạn tài sắc đình đám cả đời là bạn, không thể nào yêu - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201920%201440'%2F%3E\" alt=\"Những đôi bạn tài sắc đình đám cả đời là bạn, không thể nào yêu - 3\" data-width=\"1920\" data-height=\"1440\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/4-1665681701625.jpg\" data-photo-id=\"2176506\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176506\" data-content-target=\"/van-hoa/nhung-doi-ban-tai-sac-dinh-dam-ca-doi-la-ban-khong-the-nao-yeu-20221014002853243.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/4-1665681701625.jpg\"> <figcaption> <p>Tài tử Leonardo DiCaprio và minh tinh Kate Winslet (Ảnh: The Independent).</p> </figcaption></figure> <p>Trong suốt bao năm qua, công chúng vẫn luôn đặt ra nghi vấn rằng liệu có những xúc cảm \"trên tình bạn\" giữa Kate Winslet và Leonardo DiCaprio hay không.</p> <p>Trước nay vẫn tồn tại tin đồn rằng, vì quá yêu Kate Winslet, nên DiCaprio mãi chỉ hẹn hò \"qua đường\" với các cô gái trẻ mà không chịu lấy vợ, rằng DiCaprio mãi chờ Winslet ở \"cuối con đường\" để rồi một ngày nào đó, hai người sẽ có thể tới với nhau, dù hiện tại Kate Winslet đang hạnh phúc trong... cuộc hôn nhân thứ ba.</p> <p>Những đồn đoán về chuyện tình cảm giữa Winslet và DiCaprio xuất hiện sau khi họ đóng cặp quá đẹp đôi trong phim \"Titanic\" (1997).</p> <p>Kỳ thực, DiCaprio và Winslet đã trở thành đôi bạn thân từ bộ phim \"Titanic\", họ duy trì mối quan hệ bạn bè thân thiết từ bấy đến nay. Sau hai lần đóng cặp ăn ý trên màn ảnh, hai người bạn dường như đã quyết định sẽ luôn tạo nên một chút thi vị, lãng mạn cho mối quan hệ giữa họ, để công chúng tiếp tục phải đồn đoán, nghi ngờ, chờ đợi...</p> <p>Cho tới nay, mỗi khi cùng nhau xuất hiện tại một <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/nhung-doi-ban-tai-sac-dinh-dam-ca-doi-la-ban-khong-the-nao-yeu-20221014002853243.htm\">sự kiện</a> nào, DiCaprio và Winslet vẫn luôn tỏ ra có chút gì đó đặc biệt thân thiết, nồng nàn dành cho nhau, điều này khiến công chúng vẫn mãi bị \"ám ảnh\" với câu hỏi về xúc cảm thật giữa Winslet và DiCaprio.</p> <p>Bước ra từ bộ phim \"Titanic\" (1997), Leonardo DiCaprio và Kate Winslet được công chúng chờ đợi rằng họ sẽ yêu nhau, nhưng hai người mãi mãi chỉ là một đôi bạn rất thân và không bao giờ đi quá giới hạn của tình bạn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Những đôi bạn tài sắc đình đám cả đời là bạn, không thể nào yêu - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%20852'%2F%3E\" alt=\"Những đôi bạn tài sắc đình đám cả đời là bạn, không thể nào yêu - 4\" data-width=\"1280\" data-height=\"852\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/3-1665681701615.jpg\" data-photo-id=\"2176503\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176503\" data-content-target=\"/van-hoa/nhung-doi-ban-tai-sac-dinh-dam-ca-doi-la-ban-khong-the-nao-yeu-20221014002853243.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/3-1665681701615.jpg\"> <figcaption> <p>Trong suốt bao năm qua, công chúng vẫn luôn đặt ra nghi vấn rằng liệu có những xúc cảm \"trên tình bạn\" giữa Kate Winslet và Leonardo DiCaprio hay không (Ảnh: The Independent).</p> </figcaption></figure> <p>Hồi năm 2017, Kate Winslet từng tiết lộ: \"Các bạn sẽ không muốn biết về những cuộc chuyện trò giữa chúng tôi đâu, bởi vì chúng tôi thực sự ngô nghê và buồn cười, chính điều đó khiến chúng tôi cười rất nhiều mỗi khi gặp lại nhau.</p> <p>Thậm chí có lúc chúng tôi còn nói với nhau rằng: Này, cậu có hình dung nổi mọi người sẽ phản ứng thế nào nếu họ biết những điều ngớ ngẩn chúng ta nói với nhau không? Tôi sẽ không nói cho các bạn biết chính xác những gì chúng tôi trò chuyện với nhau, nhưng quả thực chúng tôi rất thân và đôi khi chúng tôi còn đọc lại những lời thoại trong \"Titanic\" mà chúng tôi vẫn còn nhớ cho tới hôm nay\".</p> <p>Đối với Winslet và DiCaprio, trước sau gì họ vẫn khẳng định giữa họ chỉ có tình bạn và suốt hơn hai thập kỷ quen biết, họ chưa bao giờ đi quá giới hạn ấy.</p> <p>Năm 2008, đạo diễn Sam Mendes (chồng của Kate Winslet ở thời điểm bấy giờ) thực hiện bộ phim <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/nhung-doi-ban-tai-sac-dinh-dam-ca-doi-la-ban-khong-the-nao-yeu-20221014002853243.htm\">điện ảnh</a> \"Revolutionary Road\", cả Winslet và DiCaprio đã cùng tham gia diễn xuất trong phim và lại vào vai một cặp đôi.</p> <p>Winslet đã giành được giải Nữ chính xuất sắc tại giải Quả Cầu Vàng 2009 nhờ vai diễn trong \"Revolutionary Road\", trong bài phát biểu nhận giải của mình, cô đã cảm ơn DiCaprio vì cả sự hợp tác trên màn ảnh và tình bạn gắn bó khăng khít ngoài đời thực giữa họ.</p> <p>Khi bước lên nhận giải, Winslet nói: \"Leo, tôi rất vui vì được đứng đây và nói với cậu rằng tôi yêu mến cậu tới mức nào trong suốt những năm tháng qua, và diễn xuất của cậu trong bộ phim này thật tuyệt vời. Tôi yêu mến cậu bằng cả trái tim tôi\". Để đáp lại tình cảm của Winslet, DiCaprio ngồi từ bên dưới và làm động tác thổi nụ hôn lên sân khấu.</p> <p>Sau khi Winslet giành chiến thắng tại giải Quả Cầu Vàng năm đó, DiCaprio đã chia sẻ rằng: \"Cô ấy vẫn xinh đẹp và tỏa sáng như ngày tôi gặp cô ấy lần đầu… Cô ấy là người tuyệt vời nhất\".</p> <p>Kate Winslet cũng từng lý giải rằng tình bạn giữa hai người bền chặt như vậy là bởi họ không hề có xúc cảm lãng mạn nào dành cho nhau, vì vậy, hai người có thể cổ vũ nhau rất vô tư trong cả sự nghiệp và cuộc sống.</p> <p>\"Tôi hiểu mọi người sẽ rất thất vọng, bởi trong bộ phim tôi và DiCaprio đã yêu nhau ngay từ cái nhìn đầu tiên và có nhiều cảnh thân mật, nhưng ngoài đời chúng tôi lại không như vậy. DiCaprio luôn coi tôi như một trong những cậu bạn; tôi không bao giờ là một cô gái nữ tính trong mắt cậu ấy\", Kate Winslet cho hay.</p> </div>"}