{"url": "https://dantri.com.vn/van-hoa/dem-nhac-gio-dau-nhac-si-phu-quang-khong-ban-ve-20221114233918311.htm", "title": "Đêm nhạc giỗ đầu nhạc sĩ Phú Quang không bán vé", "abstract": "(Dân trí) - Nghệ sĩ Trinh Hương - con gái cả, là người được nhạc sĩ Phú Quang ủy thác quản lý di sản âm nhạc của ông - cho biết gia đình quyết định làm đêm nhạc \"Mới thôi... mà đã một đời\" không bán vé.", "content_html": "<div class=\"singular-content\"> <p>Sau 2 đêm nhạc Phú Quang \"Miền ký ức\" (12-13/10/2022) tại Nhà hát Lớn Hà Nội), âm nhạc Phú Quang lại thêm lần nữa trở lại với công chúng Thủ đô nhân tròn 1 năm ngày ông rời cõi tạm.</p> <p>Vẫn trong không gian quen thuộc với âm nhạc Phú Quang là Nhà hát Lớn Hà Nội, đêm nhạc diễn ra tối 8/12/2022 tưởng nhớ nhạc sĩ đã chọn một cái tên không thể ý nghĩa hơn: \"Mới thôi... mà đã một đời\".</p> <p>\"Mới thôi... mà đã một đời\" vốn là tên một album của nhạc sĩ Phú Quang gồm 2 phần, được ông chăm chút cầu kỳ và phát hành vào những năm cuối đời mình.</p> <p>Ban đầu, việc xuất bản album này được ông coi như một cái ngoảnh lại để nhìn về những tháng năm đã qua, bằng chính những bài hát cũ với những bản thu thanh mà ông cho là thành công nhất.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đêm nhạc giỗ đầu nhạc sĩ Phú Quang không bán vé - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/phu-quang-166842517414717099455jpeg-1668488453978.jpg\" alt=\"Đêm nhạc giỗ đầu nhạc sĩ Phú Quang không bán vé - 1\" data-width=\"1200\" data-height=\"573\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/phu-quang-166842517414717099455jpeg-1668488453978.jpg\" data-photo-id=\"2219563\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219563\" data-content-target=\"/van-hoa/dem-nhac-gio-dau-nhac-si-phu-quang-khong-ban-ve-20221114233918311.htm\"> <figcaption> <p>Đêm nhạc \"Mới thôi... mà đã một đời\" sẽ diễn ra vào tối 8/12, tròn 1 năm ngày nhạc sĩ Phú Quang rời xa trần thế (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Đó cũng là cách để ông hồi nhớ lại những người đã cùng ông làm nên những tác phẩm thành công trong sự nghiệp: Có thể là một tác giả thơ, một ca sĩ, một nhạc sĩ phối khí hay thậm chí là một người mang tới cho ông cảm hứng để tạo nên tác phẩm nào đó…</p> <p>Và rồi trong thoáng chốc ông chợt giật mình nhận ra: Trong số họ, người còn người mất, người gần ngay đây mà cũng có người xa tít tận chân trời - Mới thôi... mà đã một đời\" - cái tên album được ông thốt lên sững sờ như vậy! Nhưng rồi đến lúc cả ông nữa cũng không vượt qua được vòng xoay luân hồi của tạo hóa. Cái giật mình khẽ năm nào nghiệt ngã thay giờ lại dành cho chính ông.</p> <p>\"Mới thôi... mà đã một đời\" được ê-kíp sản xuất lựa chọn để làm tên chương trình đêm nhạc Phú Quang diễn ra vào đúng ngày 08/12/2022, tròn 1 năm ông rời xa trần thế - cũng chính là nén tâm nhang mà những người con, những người cộng sự thân thiết của nhạc sĩ trong nhiều năm qua muốn dành tặng cho ông trong dịp này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đêm nhạc giỗ đầu nhạc sĩ Phú Quang không bán vé - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201364'%2F%3E\" alt=\"Đêm nhạc giỗ đầu nhạc sĩ Phú Quang không bán vé - 2\" data-width=\"2048\" data-height=\"1364\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/3111659775148365072004784366873401812434791n-1668488772072.jpeg\" data-photo-id=\"2219586\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219586\" data-content-target=\"/van-hoa/dem-nhac-gio-dau-nhac-si-phu-quang-khong-ban-ve-20221114233918311.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/3111659775148365072004784366873401812434791n-1668488772072.jpeg\"> <figcaption> <p>Nghệ sĩ Trinh Hương (thứ 3 từ trái sang) cảm động trước sự hỗ trợ của nghệ sĩ và ê-kíp để làm đêm nhạc tưởng nhớ nhạc sĩ Phú Quang (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Đây cũng có lẽ là một đêm nhạc Phú Quang đặc biệt nhất trong lịch sử: một đêm nhạc hoàn toàn không bán vé. <strong>\"</strong>Toàn bộ vé của chương trình được gia đình nhạc sĩ dành tặng cho những người thân, tặng cho những tri kỷ đã cùng ông bước qua năm tháng cuộc đời, và dành tặng cả cho những tri kỷ trong âm nhạc của Phú Quang\", nghệ sĩ Trinh Hương chia sẻ tại buổi họp báo chiều 14/11 tại Hà Nội.</p> <p>Theo Trinh Hương, chương trình là một bức chân dung tuy mới ở dạng phác thảo do nằm trong khuôn khổ hữu hạn của một đêm nhạc, nhưng mong muốn của những người tổ chức là có thể mang đến cái nhìn toàn cảnh nhất về sự nghiệp sáng tác của nhạc sĩ Phú Quang với rất nhiều mảng khác nhau (khí nhạc, ca khúc, nhạc phim...) - đều để lại những dấu ấn đáng kể trong lòng bạn nghề và công chúng.</p> <p>Chị là người giữ vai trò Chỉ đạo nghệ thuật chương trình. Đêm nhạc còn có sự góp mặt của Dàn nhạc giao hưởng Việt Nam VNSO, nhạc trưởng Honna Tetsuji cùng những nghệ sĩ nổi tiếng: ca sĩ Tùng Dương, ca sĩ Ngọc Anh, nghệ sĩ Piano Trinh Hương, nghệ sĩ Flute Lê Thư Hương…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Đêm nhạc giỗ đầu nhạc sĩ Phú Quang không bán vé - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202048%201582'%2F%3E\" alt=\"Đêm nhạc giỗ đầu nhạc sĩ Phú Quang không bán vé - 3\" data-width=\"2048\" data-height=\"1582\" data-original=\"https://icdn.dantri.com.vn/2022/11/14/31407892012000395541941364210543178226268627n-1668443455619.jpg\" data-photo-id=\"2218963\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2218963\" data-content-target=\"/van-hoa/dem-nhac-gio-dau-nhac-si-phu-quang-khong-ban-ve-20221114233918311.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/14/31407892012000395541941364210543178226268627n-1668443455619.jpg\"> <figcaption> <p>Ca sĩ Tùng Dương chia sẻ kỷ niệm về nhạc sĩ Phú Quang (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Ngoài những ca khúc đã nằm lòng với người hâm mộ, đã giúp tái hiện lại một Hà - Nội - của - Phú Quang cũng như Phú - Quang - của - Hà - Nội như: <em>Em ơi Hà Nội phố, Mơ về nơi xa lắm, Chiều phủ Tây hồ, Đêm ả đào...,</em> chương trình còn mang đến những bản khí nhạc từng được Đài Tiếng nói Việt Nam sử dụng làm nhạc hiệu quen thuộc của rất nhiều chương trình phát thanh, những trích đoạn nhạc phim nổi tiếng từng đạt nhiều giải thưởng, những trích đoạn giao hưởng được bạn nghề đánh giá cao… như: <em>Tình yêu của biển; Prelude \"Ngày xa\";</em> Trích đoạn giao hưởng thơ <em>Ngoảnh lại</em>; nhạc phim <em>Bao giờ cho đến tháng</em> <em>10...</em></p> <p>Có mặt tại buổi họp báo, ca sĩ Tùng Dương tiết lộ anh sẽ trình diễn một ca khúc chưa từng công bố của nhạc sĩ Phú Quang. Anh cảm thấy vinh dự khi gia đình chọn là hai trong số rất nhiều nghệ sĩ gắn bó với nhạc sĩ Phú Quang, góp mặt tại đêm nhạc đặc biệt này. Và anh đến với đêm nhạc trong tâm thế không nói đến chuyện cát-xê.</p> <p>\"Gia đình nhạc sĩ Phú Quang đều là những người tôi ngưỡng mộ như anh Bùi Công Duy, chị Trinh Hương. Tôi mong đem lại những giây phút thăng hoa để tưởng nhớ nhạc sĩ. Tôi cũng muốn chương trình được xây dựng theo tinh thần phấn khởi, sâu sắc, chiêm nghiệm nhưng vẫn vui, mọi người về nhà vẫn hân hoan chứ không nghĩ vì đó là ngày giỗ ông mà không khí buồn lặng quá\", Tùng Dương nói.</p> <p>Từ nước ngoài, ca sĩ Ngọc Anh gửi lời tâm sự qua video rằng chị \"nhận lời làm chương trình cho người đã mất mà có cảm giác hạnh phúc như cho người còn sống. Bởi tôi thấy vừa có tình yêu trong âm nhạc, vừa có trách nhiệm gìn giữ âm nhạc của Phú Quang\", Ngọc Anh nói. Nữ ca sĩ nói rằng âm nhạc của Phú Quang \"nâng đỡ tình yêu, an ủi những trái tim đổ vỡ, mất mát của Ngọc Anh và của nhiều người khác\".</p> </div>"}