{"url": "https://dantri.com.vn/van-hoa/tuan-hung-len-tieng-sau-khi-nop-phat-125-trieu-dong-20220909233332511.htm", "title": "Tuấn Hưng lên tiếng sau khi nộp phạt 12,5 triệu đồng", "abstract": "(Dân trí) - Ca sĩ Tuấn Hưng lên tiếng nhận trách nhiệm sau khi nộp phạt hành chính vì tổ chức liveshow tại ban công nhưng không xin phép.", "content_html": "<div class=\"singular-content\"> <p>Ngày 9/9, ca sĩ Tuấn Hưng đã đăng trên trang cá nhân biên lai nộp phạt hành chính 12,5 triệu đồng kèm dòng chia sẻ: \"Tôi luôn tìm kiếm những phương thức tiếp cận người hâm mộ để luôn làm mới mình và có nhiều cơ hội gần gũi hơn với các bạn.</p> <p>Tuy nhiên vẫn phải thượng tôn pháp luật. Sau sự việc lần này, tôi tự thấy mình cần phải rút kinh nghiệm sâu sắc và sẽ chuẩn bị kỹ tất cả những thủ tục pháp lý cần thiết để <em>Góc ban công</em> được phép hoạt động trở lại hợp pháp. Hoặc tôi sẽ tìm những nơi thuận tiện hơn để có cơ hội gặp gỡ các bạn\".</p> <p>Dòng trạng thái cho thấy thái độ cầu thị, nhận thức được trách nhiệm và thực hiện việc nộp phạt theo quy định của Tuấn Hưng nhận được sự quan tâm, ủng hộ của công chúng.</p> <figure class=\"image\" contenteditable=\"false\"><img title=\"Tuấn Hưng lên tiếng sau khi nộp phạt 12,5 triệu đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/09/tuan-hung-len-tieng-sau-khi-nop-phatdocx-1662740738197.jpeg\" alt=\"Tuấn Hưng lên tiếng sau khi nộp phạt 12,5 triệu đồng - 1\" data-original=\"https://icdn.dantri.com.vn/2022/09/09/tuan-hung-len-tieng-sau-khi-nop-phatdocx-1662740738197.jpeg\" data-photo-id=\"2128502\" data-width=\"1428\" data-height=\"951\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2128502\" data-content-target=\"/van-hoa/tuan-hung-len-tieng-sau-khi-nop-phat-125-trieu-dong-20220909233332511.htm\"> <figcaption>Tuấn Hưng tổ chức đêm nhạc tại ban công nhà riêng thu hút hàng nghìn khán giả (Ảnh: Facebook nhân vật).</figcaption></figure> <p>Trước đó, trao đổi với <em>Dân trí,</em> phía lãnh đạo UBND quận Hoàn Kiếm, Hà Nội cũng cho biết quận đã ra quyết định xử phạt ca sĩ Tuấn Hưng 12,5 triệu đồng về hành vi vi phạm trong lĩnh vực văn hóa, quảng cáo.</p> <p>Theo lãnh đạo UBND quận Hoàn Kiếm, Tuấn Hưng không đến làm việc trực tiếp nhưng cử quản lý đến thay. Tại buổi làm việc, phía ca sĩ Tuấn Hưng thể hiện thái độ cầu thị, nhận lỗi và cam kết nộp phạt đầy đủ và thực hiện tốt theo đúng quy định nếu tổ chức các chương trình biểu diễn trong thời gian tới.</p> <p>Trước đó, trong dịp nghỉ lễ Quốc khánh 2/9, ca sĩ Tuấn Hưng đã đăng tải công khai trên mạng xã hội việc tổ chức liveshow <em>Góc ban công</em> vào 20h ngày 3/9.</p> <p>Nắm được tình hình, UBND phường Tràng Tiền và lãnh đạo UBND quận Hoàn Kiếm cùng lãnh đạo Phòng Quản lý nghệ thuật và Thanh tra Sở Văn hóa - <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/tuan-hung-len-tieng-sau-khi-nop-phat-125-trieu-dong-20220909233332511.htm\">Thể thao</a> Hà Nội trực tiếp làm việc, yêu cầu ca sĩ Tuấn Hưng dừng việc tổ chức liveshow và thực hiện đúng quy định về tổ chức biểu diễn nghệ thuật.</p> <p>Tuy nhiên ca sĩ Tuấn Hưng vẫn tiến hành tổ chức biểu diễn.</p> <p>Quận Hoàn Kiếm khẳng định, việc ca sĩ Tuấn Hưng tự ý tổ chức những buổi biểu diễn có sự tham gia đông người tiềm ẩn nhiều rủi ro về an ninh trật tự, gây mất an toàn về phòng cháy chữa cháy và dịch bệnh Covid-19.</p> <p>Chính quyền địa phương bày tỏ sự hoan nghênh đối với hoạt động cộng đồng của ca sĩ Tuấn Hưng. Tuy nhiên, quận cho rằng, nam ca sĩ cần chấp hành đúng quy định về tổ chức biểu diễn nghệ thuật và có phương án đảm bảo an toàn cho khán giả khi tham dự chương trình.</p> </div>"}