{"url": "https://dantri.com.vn/van-hoa/blackpink-lam-nen-lich-su-kpop-voi-shut-down-va-born-pink-20220924220552041.htm", "title": "Blackpink làm nên lịch sử Kpop với \"Shut Down\" và \"Born Pink\"", "abstract": "(Dân trí) - Ca khúc mới trình làng của \"Shut Down\" của Blackpink trở thành ca khúc Kpop đầu tiên đứng vị trí số một trên bảng xếp hạng hàng tuần của nền tảng Spotify. Với thành tích này, họ đã qua mặt nhóm BTS.", "content_html": "<div class=\"singular-content\"> <p>Theo số liệu mới nhất từ Spotify, ca khúc <em>Shut Down</em> của nhóm Blackpink đã đạt hơn 39 triệu lượt streams và đứng vị trí số một bảng xếp hạng hàng tuần Spotify toàn cầu - Global Spotify Weekly Chart. </p> <p>Với thành tích này, Blackpink trở thành nghệ sĩ Kpop đầu tiên và duy nhất cho đến thời điểm hiện tại đứng Top 1 trên Spotify Weekly Chart. Cùng chia  nhau vị trí thứ 2 trong bảng xếp hạng này là <em>Butter, Dynamite </em>của BTS và <em>Pink Venom </em>của Blackpink. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Blackpink làm nên lịch sử Kpop với Shut Down và Born Pink - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/24/blackpink-1664031726315.png\" alt=\"Blackpink làm nên lịch sử Kpop với Shut Down và Born Pink - 1\" data-width=\"900\" data-height=\"600\" data-original=\"https://icdn.dantri.com.vn/2022/09/24/blackpink-1664031726315.png\" data-photo-id=\"2148524\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2148524\" data-content-target=\"/van-hoa/blackpink-lam-nen-lich-su-kpop-voi-shut-down-va-born-pink-20220924220552041.htm\"> <figcaption> <p>4 cô gái của Blackpink đang thành công rực rỡ với album mới phát hành \"Born Pink\" (Ảnh: Naver).</p> </figcaption></figure> <p>Trên bảng xếp hạng ca khúc toàn cầu hàng ngày của Spotify - Global Daily Chart, <em>Shut Down</em> đã duy trì vị trí số một trong 6 ngày liên tiếp. Đây cũng là ca khúc Kpop trụ ở vị trí số một trong bảng xếp hạng này lâu nhất. </p> <p>Ngoài ra, Blackpink thiết lập kỷ lục khác với album thứ hai của nhóm, <em>Born Pink</em>, khi album này đang đứng ở vị trí số một bảng xếp hạng UK Official Albums Chart của Vương quốc Anh, tính tới ngày 23/9. Năm 2020, <em>The Album</em> của 4 cô gái nhóm Blackpink đã dừng ở vị trí Top 2.</p> <p>Trung tuần tháng 9/2022, <em>Born Pink </em>là album mới nhất của nhóm nhạc nữ Hàn Quốc nổi tiếng toàn cầu - Blackpink, được ra mắt sau gần 2 năm nhóm dừng trình làng sản phẩm mới. <em>Shut Down</em> được chọn là bài hát chủ đề trong album <em>Born Pink. </em> </p> <p><em>Shut Down </em>đạt thành tích 50 triệu lượt xem sau 24 giờ phát hành và 100 triệu lượt xem sau 5 ngày ra mắt trên YouTube. Ca khúc này cũng nhanh chóng tạo cơn sốt toàn cầu. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Blackpink làm nên lịch sử Kpop với Shut Down và Born Pink - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20498%20280'%2F%3E\" alt=\"Blackpink làm nên lịch sử Kpop với Shut Down và Born Pink - 2\" data-width=\"498\" data-height=\"280\" data-original=\"https://icdn.dantri.com.vn/2022/09/22/anh-1-1663811036951.gif\" data-photo-id=\"2144985\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2144985\" data-content-target=\"/van-hoa/blackpink-lam-nen-lich-su-kpop-voi-shut-down-va-born-pink-20220924220552041.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/22/anh-1-1663811036951.gif\"> <figcaption> <p>MV mới trình làng \"Shut Down\" của Blackpink gặt hái nhiều thành tích ấn tượng sau gần một tuần ra mắt (Ảnh: GIF).</p> </figcaption></figure> <p>Ngoài những lời khen, <em>Shut Down</em> cũng gây nhiều tranh cãi. Nhiều người xem đánh giá, sản phẩm này không có điểm nhấn đáng nhớ như những bài hát trước của Blackpink. Ca khúc mới nhất của Blackpink cũng vướng nghi vấn đạo nhái. </p> <p>Ngày 21/9 vừa rồi, <em>Shut Down</em> đã bị đài KBS của Hàn Quốc cấm sóng vì lời bài hát đề cập đến tên thương hiệu cụ thể \"Lamborghini\". Hai ca khúc khác trong album <em>Born Pink</em> là <em>Pink Venom</em> và <em>Tally</em> cũng bị đài KBS cấm sóng vì vi phạm quy định quảng cáo và có lời ca không phù hợp. </p> <p>Dù gặp không ít sóng gió với MV mới trình làng - <em>Shut Down</em> nhưng album mới của Blackpink liên tiếp gặt hái thành tích ấn tượng. Theo Hanteo Chart (Hàn Quốc), sau một tuần trình làng, album <em>Born Pink</em> của Blackpink đã bán được tổng cộng 1.542.950 bản. Đây là con số gấp đôi so với thành tích mà album trước đó của nhóm - <em>The Album</em> đạt được vào năm 2020.</p> <p>Đồng thời, con số tiêu thụ khủng của album <em>Born Pink</em> cũng giúp Blackpink trở thành Nữ nghệ sĩ có doanh số album tuần đầu tiên cao nhất mọi thời đại (dựa trên dữ liệu của Hanteo). Kỷ lục trước đó được thiết lập bởi album <em>Girls </em>của nhóm Aespa vào đầu năm 2022. </p> <p>Theo dữ liệu của Circle Chart, album <em>Born Pink</em> đã tiêu thụ được hơn 2 triệu bản và giúp Blackpink trở thành Nữ nghệ sĩ bán được album nhiều nhất ở tuần đầu tiên.</p> <p>Blackpink là nhóm nhạc nữ nổi tiếng Hàn Quốc gồm 4 thành viên là Jennie, Lisa, Jisoo và Rosé. Nhóm ra mắt từ năm 2016 và sau 6 năm hoạt động, Blackpink vươn lên thành một trong những nhóm nhạc hàng đầu Kpop với nhiều bản hit tỷ view như <em>Ddu Du Ddu Du, How You Like That…</em> Ngoài âm nhạc, nhóm còn nổi bật trong các hoạt động thời trang.</p> <p>Sắp tới, Blackpink sẽ tổ chức chuyến lưu diễn vòng quanh thế giới để quảng bá album <em>Born Pink</em>. Chuyến lưu diễn bắt đầu tại Seoul (Hàn Quốc) vào ngày 15/10 và dừng chân ở châu Âu, châu Á và châu Đại Dương. </p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/09/16/maxresdefault-1663308740184.jpg\" width=\"640\" height=\"360\" data-src=\"2022/09/16/blackpink-shut-down-mv-POe9SOEKotk-1663308738635.mp4\" data-video-key=\"5e97ae165de070c276b4fb5b214eaa2d\" data-video-id=\"155864\"></video><figcaption> <p>MV mới mang tên \"Shut Down\" mới trình làng của Blackpink (Video: YG Entertainment).</p> </figcaption></figure> </div>"}