{"url": "https://dantri.com.vn/van-hoa/tinh-hoa-hoi-tu-am-thuc-viet-qua-ngay-cua-pho-2022-20221014142535378.htm", "title": "Tinh hoa hội tụ ẩm thực Việt qua Ngày của phở 2022", "abstract": "(Dân trí) - Ngày 14/10/2022, tại Trung tâm phụ nữ và phát triển, báo Tuổi trẻ phối hợp với Hiệp hội văn hóa ẩm thực Việt Nam và UBND tỉnh Nam Định đã tổ chức họp báo chương trình \"Ngày của phở 12/12\" năm 2022.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\"><em>Ngày của phở 12/12</em> là <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/tinh-hoa-hoi-tu-am-thuc-viet-qua-ngay-cua-pho-2022-20221014142535378.htm\">sự kiện</a> do báo Tuổi trẻ tổ chức, được khởi xướng vào năm 2017, và nhận được sự hỗ trợ tích cực của Hiệp hội văn hóa ẩm thực Việt Nam. Từ đó, chuỗi sự kiện <em>Ngày của phở</em> đã trở thành một hoạt động văn hóa ẩm thực thường niên để quảng bá món ăn truyền thống của dân tộc với mục tiêu đưa phở lan tỏa khắp thế giới. </p> <p style=\"text-align:justify\">Năm 2022, <em>Ngày của phở 12/12 </em>bước sang năm thứ 6, với chủ đề phở Việt - Tinh hoa hội tụ, và điều đặc biệt là được tổ chức tại Nam Định - được xem là một trong những vùng đất khai sinh ra phở Việt - Phở Việt thuở mới ra đời. </p> <p style=\"text-align:justify\">Ngoài những hoạt động truyền thống như cuộc thi: <em>Đi tìm người nấu phở ngon, Thi viết kể chuyện phở</em>..., năm nay Ban Tổ chức còn thực hiện một số hoạt động như: Trải nghiệm chế biến và thưởng thức phở cho các phu nhân Đại sứ Việt Nam - Hoạt động này được sự hỗ trợ tích cực của Bộ ngoại giao, các đồng nghiệp Báo Thế giới và Việt Nam; Hội thảo Hương phở bay xa nhằm lắng nghe, tìm kiếm những ý tưởng đóng góp cho công cuộc phát triển phở đi khắp năm châu - phối hợp cùng với Hiệp hội văn hóa ẩm thực Việt Nam tổ chức...</p> <p style=\"text-align:justify\">Và <em>Gala Ngày của phở</em> chính thức diễn ra tại công viên Vị Xuyên Nam Định, với những thương hiệu độc đáo từ các vùng miền hội tụ cùng những anh tài xứ phở Nam Định... Đặc biệt, lần đầu tiên Series <em>Bạn hiểu phở chưa?</em> Với chương trình <em>Phở xuống phố</em> cùng sự đồng hành của Hoa hậu H'Hen Nie, ca sĩ Hà Vân và MC Vũ Hạnh Cường cùng các Tiktoker đã nhận được sự hưởng ứng nhiệt tình của gần 40 quán phở hai miền Nam, Bắc cùng hàng trăm thực khách. </p> <p style=\"text-align:justify\">Phát biểu tại buổi họp báo, Ông Cao Huy Thọ - Phó Giám đốc Trung tâm dịch vụ truyền thông báo Tuổi Trẻ cho biết, từ lần thứ 5 trở đi, <em>Ngày của phở</em> đã nhận được sự quan tâm và hỗ trợ tích cực của Bộ Ngoại giao và các đồng nghiệp báo Quốc tế. Những hoạt động này nhằm lắng nghe, tìm kiếm những ý tưởng đóng góp cho công cuộc đưa phở Việt chinh phục thực khách năm châu.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tinh hoa hội tụ ẩm thực Việt qua Ngày của phở 2022 - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/14/ngaycuaphoitas-1665743402552.jpg\" alt=\"Tinh hoa hội tụ ẩm thực Việt qua Ngày của phở 2022 - 1\" data-width=\"560\" data-height=\"347\" data-original=\"https://icdn.dantri.com.vn/2022/10/14/ngaycuaphoitas-1665743402552.jpg\" data-photo-id=\"2177392\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2177392\" data-content-target=\"/van-hoa/tinh-hoa-hoi-tu-am-thuc-viet-qua-ngay-cua-pho-2022-20221014142535378.htm\"> <figcaption> <p>Cuộc thi Đi tìm người nấu phở ngon năm 2022 sẽ trao giải Hoa hồi Vàng cho đầu bếp xuất sắc (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p style=\"text-align:justify\">\"Tại mỗi vùng miền, hương vị của phở đều có những đặc trưng khác nhau. Sự khác biệt này cần được tôn trọng, lần này Ban tổ chức cũng đem sự khác biệt đó về lại nơi khai sinh ra phở đầu tiên ở Việt Nam để mọi người cùng trải nghiệm, tìm hiểu những sự khác biệt về văn hóa vùng miền về món Phở. Sự thay đổi đó, khác biệt đó sẽ góp phần giúp cho món phở truyền thống, món phở Việt của người Việt Nam phát triển hơn nữa.</p> <p style=\"text-align:justify\">Mục đích của chúng tôi cũng như những người Việt yêu phở là phải làm sao, khi nói đến phở là biết ngay đó là món ẩm thực đặc trưng của Việt Nam, cũng như khi nhắc đến nước Ý là nghĩ ngay đến món Pizza, Spaghetti hay nói đến Mỹ là nghĩ ngay đến món đặc trưng là Hamburger\", ông Cao Huy Thọ nói.</p> <p style=\"text-align:justify\">Sáng 14/10, vòng sơ khảo phía Bắc cuộc thi <em>Đi tìm người nấu phở ngon</em> năm 2022,  một trong chuỗi các hoạt động Ngày của Phở lần thứ 6 cũng đã diễn ra sôi nổi với sự tham gia của 21 thí sinh. 5 thí sinh có tô phở mang hương vị độc đáo, ấn tượng nhất được lựa chọn tham dự vòng chung kết.</p> </div>"}