{"url": "https://dantri.com.vn/van-hoa/su-tro-lai-ruc-ro-cua-ngu-a-ca-to-huu-bang-sau-3-nam-o-an-20221105091017126.htm", "title": "Sự trở lại rực rỡ của \"Ngũ A Ca\" Tô Hữu Bằng sau 3 năm \"ở ẩn\"", "abstract": "(Dân trí) - Tô Hữu Bằng đã giành chiến thắng trong show truyền hình thực tế \"Anh trai vượt mọi chông gai\" mùa thứ 2 sau khi vượt qua Ngô Trác Hy, Lâm Phong, Nhậm Hiền Tề, Trương Trí Lâm…", "content_html": "<div class=\"singular-content\"> <p>Nhờ số phiếu bình chọn cao nhất từ ban giám khảo cũng như khán giả, <a href=\"https://dantri.com.vn/tim-kiem/t%C3%B4+h%E1%BB%AFu+b%E1%BA%B1ng.htm\" data-auto-link-id=\"6131d08efb044100119a1429\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6131d08efb044100119a1429\" data-content-target=\"/van-hoa/su-tro-lai-ruc-ro-cua-ngu-a-ca-to-huu-bang-sau-3-nam-o-an-20221105091017126.htm\">Tô Hữu Bằng</a> đã trở thành quán quân của chương trình <em>Anh trai vượt mọi chông gai</em> mùa thứ 2. Chiến thắng này đã chứng minh sức hút của Tô Hữu Bằng sau gần 3 năm tạm vắng trong showbiz. </p> <p>Show <em>Anh trai vượt mọi chông gai</em> có hình thức như một cuộc thi tuyển chọn thần tượng, chỉ có điều thí sinh tham gia đều là những nghệ sĩ đã từng nổi tiếng. Show truyền hình này có tất cả 32 thí sinh, mọi người tham gia phải thể hiện các kỹ năng hát, nhảy để có thể vào được nhóm nhạc cuối cùng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sự trở lại rực rỡ của Ngũ A Ca Tô Hữu Bằng sau 3 năm ở ẩn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/to-huu-bang-1-1667613440876.jpg\" alt=\"Sự trở lại rực rỡ của Ngũ A Ca Tô Hữu Bằng sau 3 năm ở ẩn - 1\" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/to-huu-bang-1-1667613440876.jpg\" data-photo-id=\"2206231\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206231\" data-content-target=\"/van-hoa/su-tro-lai-ruc-ro-cua-ngu-a-ca-to-huu-bang-sau-3-nam-o-an-20221105091017126.htm\"> <figcaption> <p>Tô Hữu Bằng trở thành quán quân của chương trình \"Anh trai vượt mọi chông gai\" mùa thứ 2 (Ảnh: Sina).</p> </figcaption></figure> <p>Mùa đầu tiên của chương trình <em>Anh trai vượt mọi chông gai</em> rất thành công khi giúp nhiều nghệ sĩ đã qua thời kỳ đỉnh cao sự nghiệp như Trương Trí Lâm, Trần Tiểu Xuân, Tạ Thiên Hoa... được khán giả yêu thích trở lại. Nhờ đó, họ có nhiều cơ hội làm việc hơn, thù lao cũng được nâng lên gấp 3-4 lần.</p> <p>Chương trình <em>Anh trai vượt mọi chông gai </em>mùa thứ 2 cũng thu hút sự quan tâm của truyền thông và khán giả. Chương trình có sự tham gia của hơn 30 nghệ sĩ và sau đêm chung kết, chương trình sẽ thành lập nhóm nhạc gồm 17 thành viên gồm Tô Hữu Bằng, Trần Tiểu Xuân, Trương Trí Lâm, Trương Vân Long, Phan Vỹ Bá, Nhậm Hiền Tề, Lâm Phong, Ngô Kiến Hào…</p> <p>Trong đó, ở mùa 2 của chương trình, Tô Hữu Bằng là quán quân, Trần Tiểu Xuân nhận thêm giải trưởng nhóm xuất sắc X-Leader. Tô Hữu Bằng, Trương Trí Lâm, Ngô Kiến Hào là những nghệ sĩ có màn thể hiện xuất sắc trong cả chương trình với danh hiệu X-Fire.</p> <p>Nam diễn viên Lưu Khải Uy cũng góp mặt trong chương trình <em>Anh trai vượt mọi chông gai</em> mùa 2 nhưng chồng cũ của Dương Mịch đã bị loại sớm. Sau khi ly hôn với Dương Mịch, danh tiếng của nam diễn viên sinh năm 1974 gần như giảm sút, anh bị khán giả quay lưng.</p> <p>Ngay từ những tập đầu của chương trình <em>Anh trai vượt mọi chông gai</em> mùa 2, Tô Hữu Bằng đã thể hiện sự vượt trội về danh tiếng và khả năng trình diễn. Nam diễn viên nằm trong số những ngôi sao được công chúng mong đợi nhất chương trình vì đã \"ở ẩn\" gần 3 năm. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sự trở lại rực rỡ của Ngũ A Ca Tô Hữu Bằng sau 3 năm ở ẩn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20649'%2F%3E\" alt=\"Sự trở lại rực rỡ của Ngũ A Ca Tô Hữu Bằng sau 3 năm ở ẩn - 2\" data-width=\"660\" data-height=\"649\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/to-huu-bang-2-1667613440931.jpg\" data-photo-id=\"2206232\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206232\" data-content-target=\"/van-hoa/su-tro-lai-ruc-ro-cua-ngu-a-ca-to-huu-bang-sau-3-nam-o-an-20221105091017126.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/to-huu-bang-2-1667613440931.jpg\"> <figcaption> <p>Vẻ ngoài thư sinh và trẻ trung không đổi đáng kinh ngạc của Tô Hữu Bằng ở tuổi U50 (Ảnh: Sina).</p> </figcaption></figure> <p>Trong thời gian diễn ra chương trình, từ khóa \"Tô Hữu Bằng trở lại\" trở nên hot trên mạng xã hội. Dù đã bước vào tuổi U50 nhưng Tô Hữu Bằng vẫn sở hữu vẻ ngoài thư sinh, trẻ trung. Theo một số ý kiến, nam diễn viên tăng cân đôi chút nhưng gương mặt trẻ trung bất chấp tuổi tác của anh vẫn vẹn nguyên. </p> <p>Gần 3 năm qua, Tô Hữu Bằng ít hoạt động nghệ thuật. Anh không đóng phim, chỉ góp mặt trong một số chương trình giải trí, vắng mặt tại nhiều sự kiện. Có thông tin cho rằng, nam diễn viên tham gia các khóa tu và chọn cuộc sống giản dị, kín tiếng. </p> <p>Tô Hữu Bằng quyết định theo đuổi con đường nghệ thuật ở tuổi 20 khi tham gia tuyển chọn chương trình <em>Thanh xuân đối kháng</em> và thành công. Sau đó, anh trở thành thành viên của nhóm nhạc nam Little Tigers.</p> <p>Thời điểm đó, khuôn mặt điển trai, trẻ trung mang chút ngây thơ của Tô Hữu Bằng đã khiến biết bao cô gái đem lòng si mê. Sau hơn 25 năm hoạt động nghệ thuật, gương mặt của Tô Hữu Bằng được nhận xét chưa bao giờ \"lão hóa\".</p> <p>Sau đó, anh góp mặt trong dự án <em>Hoàn Châu cách cách</em>. Vai diễn Ngũ A Ca trong hai phần phim truyền hình đình đám đã giúp Tô Hữu Bằng ghi điểm với khán giả, vững vàng bước chân vào làng điện ảnh. Năm 2010, Tô Hữu Bằng nhận giải thưởng giải Kim Kê Bách Hoa cho hạng mục Nam diễn viên phụ xuất sắc với vai diễn Bạch Tiểu Niên trong phim <em>Phong thanh. </em></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sự trở lại rực rỡ của Ngũ A Ca Tô Hữu Bằng sau 3 năm ở ẩn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20770%201026'%2F%3E\" alt=\"Sự trở lại rực rỡ của Ngũ A Ca Tô Hữu Bằng sau 3 năm ở ẩn - 3\" data-width=\"770\" data-height=\"1026\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/to-huu-bang-6-1667613441213.jpg\" data-photo-id=\"2206235\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206235\" data-content-target=\"/van-hoa/su-tro-lai-ruc-ro-cua-ngu-a-ca-to-huu-bang-sau-3-nam-o-an-20221105091017126.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/to-huu-bang-6-1667613441213.jpg\"> <figcaption> <p>Sau gần 25 năm kể từ \"Hoàn Châu cách cách\", Tô Hữu Bằng đã gặt hái nhiều thành công trong sự nghiệp (Ảnh: Sina).</p> </figcaption></figure> <p>Nhiều năm gần đây, Tô Hữu Bằng không còn tham gia đóng phim mà chuyển hướng trở thành một nhà sản xuất phim. Các bộ phim có sự góp sức của Tô Hữu Bằng như phim truyền hình <em>Nếu không duyên thì thôi (Phi duyên vật nhiễu), </em>phim <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/su-tro-lai-ruc-ro-cua-ngu-a-ca-to-huu-bang-sau-3-nam-o-an-20221105091017126.htm\">điện ảnh</a> <em>Tai trái </em>đều gặt thành tích lớn tại các giải thưởng điện ảnh. </p> <p>Dù ít xuất hiện trên màn ảnh nhưng sức hút của \"Ngũ A Ca\" Tô Hữu Bằng chưa bao giờ giảm sút với người hâm mộ. Điều đó được chứng minh qua kết quả hoàn hảo tại show truyền hình <em>Anh trai vượt mọi chông gai </em>mùa 2<em>. </em>Ngoài ra, năm 2022, Tô Hữu Bằng còn tham gia chương trình <em>Great dance crew</em> với tư cách giám khảo, MC. </p> <p>Ở tuổi 49, Tô Hữu Bằng chưa lập gia đình và cũng chưa bao giờ công khai chuyện tình cảm với công chúng. Giới truyền thông Hoa ngữ từng đồn đại về mối tình đơn phương nhưng chân thành của Tô Hữu Bằng dành cho người bạn diễn ăn ý, nữ diễn viên Triệu Vy.</p> <p>Anh thừa nhận phải lòng Triệu Vy khi cộng tác với cô trong <em>Hoàn Châu cách cách. </em>Không trở thành tình nhân, Triệu Vy và Tô Hữu Bằng trở thành bạn thân, cộng sự thân thiết trong làng giải trí. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Sự trở lại rực rỡ của Ngũ A Ca Tô Hữu Bằng sau 3 năm ở ẩn - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20770%20978'%2F%3E\" alt=\"Sự trở lại rực rỡ của Ngũ A Ca Tô Hữu Bằng sau 3 năm ở ẩn - 4\" data-width=\"770\" data-height=\"978\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/to-huu-bang-4-1667613441184.jpg\" data-photo-id=\"2206233\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206233\" data-content-target=\"/van-hoa/su-tro-lai-ruc-ro-cua-ngu-a-ca-to-huu-bang-sau-3-nam-o-an-20221105091017126.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/to-huu-bang-4-1667613441184.jpg\"> <figcaption> <p>Tô Hữu Bằng của hiện tại vẫn độc thân, dành sự quan tâm cho công việc, hoạt động thiện nguyện (Ảnh: Sohu).</p> </figcaption></figure> <p>Năm 2021, Tô Hữu Bằng vướng tin bí mật kết hôn với quản lý lâu năm - Amy từ năm 2010, song nam diễn viên đã lên tiếng phủ nhận. </p> <p>Nói về cuộc sống hiện tại, Tô Hữu Bằng chia sẻ: \"Trước tuổi 40, tôi dành 90% thời gian cho công việc. Cuộc sống bận rộn có được, có mất. Song, tôi nhận thấy không nên dành cả cuộc đời để làm việc\".</p> <p>Nam diễn viên hiện tìm niềm vui ở công việc và hoạt động thiện nguyện. Anh thành lập một quỹ từ thiện để giúp đỡ xây dựng trường học cho trẻ em ở các vùng khó khăn. Theo tờ Ettoday, Tô Hữu Bằng hiện sở hữu khối tài sản khoảng 31 triệu USD (hơn 771 tỷ đồng).</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/11/05/maxresdefault-1667613950150.jpg\" width=\"1920\" height=\"1080\" data-src=\"2022/11/05/2call-me-by-fire-s2-ep1hunantv-0D5xfaPRgdA-1667613855980.mkv\" data-video-key=\"751498f5df7d5a764f4cccf79dabf319\" data-video-id=\"157073\"></video><figcaption> <p>Tô Hữu Bằng trình diễn trẻ trung tại \"Anh trai vượt mọi chông gai\" mùa 2 (Video: MangoTV).</p> </figcaption></figure> </div>"}