{"url": "https://dantri.com.vn/van-hoa/thanh-vien-dau-tien-cua-nhom-bts-nhap-ngu-ca-nhom-dung-hoat-dong-20221018082928853.htm", "title": "Thành viên đầu tiên của nhóm BTS nhập ngũ, cả nhóm dừng hoạt động", "abstract": "(Dân trí) - Sau nhiều tranh cãi, quyết định cuối cùng dành cho các thành viên nhóm BTS là nhập ngũ. Thành viên đầu tiên của nhóm chính thức phục vụ trong quân đội là Jin, anh cả của nhóm.", "content_html": "<div class=\"singular-content\"> <p>Ngày 17/10, đại diện công ty Big Hit Music (đơn vị quản lý nhóm BTS) cho biết: \"Jin sẽ nộp đơn hủy bỏ việc hoãn nhập ngũ và tham gia quân đội sau khi hoàn thành dự án solo vào cuối tháng này. Các thành viên khác cũng sẽ lần lượt nhập ngũ theo kế hoạch cá nhân. Nhóm BTS hy vọng tái hợp vào năm 2025 sau khi tất cả thành viên hoàn thành nghĩa vụ quân sự\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành viên đầu tiên của nhóm BTS nhập ngũ, cả nhóm dừng hoạt động - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/18/jin-1666056373884.jpg\" alt=\"Thành viên đầu tiên của nhóm BTS nhập ngũ, cả nhóm dừng hoạt động - 1\" data-width=\"650\" data-height=\"406\" data-original=\"https://icdn.dantri.com.vn/2022/10/18/jin-1666056373884.jpg\" data-photo-id=\"2181689\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2181689\" data-content-target=\"/van-hoa/thanh-vien-dau-tien-cua-nhom-bts-nhap-ngu-ca-nhom-dung-hoat-dong-20221018082928853.htm\"> <figcaption> <p>Jin là thành viên đầu tiên của BTS nhập ngũ (Ảnh: News).</p> </figcaption></figure> <p>Jin đã yêu cầu hoãn nghĩa vụ quân sự đến ngày 31/12 để tiếp tục quảng bá cùng BTS. Anh dự định nhập ngũ ngay khi nhận được giấy báo. Sau Jin, các thành viên khác của nhóm BTS cũng sẽ lần lượt nhập ngũ khi nhận được giấy gọi. </p> <p>Trước khi lên đường nhập ngũ, Jin sẽ thực hiện một sản phẩm solo. Tại buổi hòa nhạc <em>Yet To Come </em>diễn ra tại Busan (Hàn Quốc), Jin chia sẻ với fan: \"Tôi đã có cơ hội được làm việc với những người mà tôi thích. Do đó mà tôi có thể khẳng định một ca khúc solo sẽ sớm được ra mắt thôi\".</p> <p>Ngay sau thông báo của Jin, người hâm mộ vô cùng háo hức. Họ tin rằng, đây chắc chắn là một sản phẩm âm nhạc chứa đựng phần màu sắc riêng biệt của Jin, khác hoàn toàn so với những sản phẩm âm nhạc của BTS trước đây.</p> <p>Ngay trong ngày 17/10, thông tin các thành viên nhóm BTS nhập ngũ cũng được các tờ báo quốc tế như <em>The Guardian, The Billboard, Teen Vogue</em> đưa tin và thu hút sự quan tâm của khán giả trẻ toàn cầu. </p> <p>Trước đó, cuộc tranh luận về việc nhập ngũ của các thành viên nhóm BTS đã trở thành chủ đề nóng trên mạng xã hội và truyền thông xứ Hàn trong nhiều tháng. Được biết, nhờ các thành tích trong lĩnh vực nghệ thuật, các thành viên của BTS được hoãn nhập ngũ đến năm 30 tuổi. </p> <p>Tuy nhiên, Jin - anh cả của nhóm sẽ tròn 30 tuổi trong năm nay. Suốt thời gia qua, vấn đề nhập ngũ của BTS được mang ra bàn luận tại Quốc hội, trong một số cuộc bình chọn trực tuyến.</p> <p>Trung tuần tháng 10/2022, Bộ trưởng Bộ Quốc phòng Hàn Quốc cho biết, quan điểm của bộ về nghĩa vụ quân sự của nhóm BTS là không thể mở rộng hệ thống đặc cách. Bộ trưởng Bộ Quốc phòng Hàn Quốc - Lee Jong Seop nói: \"Tôi xin khẳng định lại quan điểm của Bộ Quốc phòng. Khó có thể mở rộng hệ thống đặc cách nghĩa vụ quân sự đối với BTS\". Quan điểm của ông được các thành viên trong Quốc hội Hàn Quốc ủng hộ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành viên đầu tiên của nhóm BTS nhập ngũ, cả nhóm dừng hoạt động - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20412'%2F%3E\" alt=\"Thành viên đầu tiên của nhóm BTS nhập ngũ, cả nhóm dừng hoạt động - 2\" data-width=\"660\" data-height=\"412\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/bts-1-1662520470594.jpg\" data-photo-id=\"2124221\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124221\" data-content-target=\"/van-hoa/thanh-vien-dau-tien-cua-nhom-bts-nhap-ngu-ca-nhom-dung-hoat-dong-20221018082928853.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/bts-1-1662520470594.jpg\"> <figcaption> <p>Nhóm BTS không được hưởng đặc cách miễn nghĩa vụ quân sự như mong đợi của fan (Ảnh: Naver).</p> </figcaption></figure> <p>Tuy nhiên, theo kết quả thăm dò trực tuyến được thực hiện bởi các công ty truyền thông khác nhau của Hàn Quốc, trong số 1.018 cá nhân trên 18 tuổi, 60,9% đã bỏ phiếu đồng ý cho phép đặc cách với nhóm BTS. </p> <p>Những người ủng hộ việc nhóm BTS được miễn nhiễm vụ quân sự giải thích, nhóm nhạc nam xứ Hàn đã mang lại một khoản lợi nhuận khổng lồ cho nền kinh tế, góp phần thúc đẩy sự phát triển của Kpop trên toàn thế giới. Do đó, việc họ nhập ngũ sẽ ảnh hưởng và thiệt hại đáng kể cho nền kinh tế Hàn Quốc. </p> <p>Nhóm nhạc nam gồm 7 thành viên của Hàn Quốc được thành lập từ năm 2013 hiện là một trong số những nhóm nhạc Kpop hàng đầu và mang lại khoản lợi nhuận khổng lồ cho kinh tế Hàn Quốc. Tháng 4/2022, theo truyền thông Hàn Quốc nhận định, một đêm nhạc của BTS có thể mang về 500 - 984 triệu USD cho kinh tế Hàn Quốc. Ngoài ra, chuyên gia kinh tế của Hàn Quốc còn ước tính các đêm trình diễn của BTS có khả năng tạo ra khoảng 10.815 cơ hội việc làm.</p> <p>Bản thân việc nhóm BTS nhập ngũ cũng ảnh hưởng tới doanh thu thương mại của công ty chủ quản. Theo tờ My Daily, vấn đề nhập ngũ của BTS khiến tập đoàn HYBE thiệt hại hơn 10 tỷ USD trong năm qua. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thành viên đầu tiên của nhóm BTS nhập ngũ, cả nhóm dừng hoạt động - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201548%201024'%2F%3E\" alt=\"Thành viên đầu tiên của nhóm BTS nhập ngũ, cả nhóm dừng hoạt động - 3\" data-width=\"1548\" data-height=\"1024\" data-original=\"https://icdn.dantri.com.vn/2022/06/15/bts-4-1655258673908.jpg\" data-photo-id=\"2013496\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2013496\" data-content-target=\"/van-hoa/thanh-vien-dau-tien-cua-nhom-bts-nhap-ngu-ca-nhom-dung-hoat-dong-20221018082928853.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/15/bts-4-1655258673908.jpg\"> <figcaption> <p>Công ty quản lý của BTS hứa hẹn nhóm sẽ tái ngộ khán giả vào năm 2025 (Ảnh: Getty Images).</p> </figcaption></figure> <p>Việc chính phủ chưa đưa ra kết luận về vấn đề nhập ngũ khiến BTS gặp khó khăn khi quyết định các hoạt động âm nhạc ở tương lai. </p> <p>Tháng 6 vừa rồi, nhóm BTS khiến fan bất ngờ khi thông báo tạm dừng hoạt động chung của nhóm trong thời gian ngắn để các thành viên trong nhóm phát triển sự nghiệp cá nhân. </p> <p>Căn cứ theo tuổi của các thành viên trong nhóm, việc nhập ngũ của nhóm BTS sẽ diễn ra trong vòng 3 năm tới. Thành viên ít tuổi nhất nhóm là Jungkook, sinh năm 1997. </p> <p>Ngoài BTS, một ngôi sao Hàn Quốc khác cũng đang rục rịch nhập ngũ. Theo tờ <em>Chosun</em>, nam diễn viên Nam Joo Hyuk dự kiến nhập ngũ trong tháng 12 này. Ngày 17/10, công ty quản lý của ngôi sao cho biết: \"Nam Joo Hyuk sẽ hoàn thành bộ phim <em>Vigilante</em> và nhập ngũ trong tháng 12 nhưng chưa có ngày cụ thể\".</p> <p>Việc nhập ngũ với các ngôi sao là một vấn đề nhạy cảm tại Hàn Quốc. Theo quy định của pháp luật xứ Hàn, độ tuổi nhập ngũ của nam giới nước này muộn nhất là 28 tuổi. Tuy nhiên, từ tháng 12/2020, Quốc hội Hàn Quốc thông qua \"điều luật BTS\". Theo đó, nghệ sĩ Hàn Quốc từng nhận huy chương chính phủ nhờ thành tích và cống hiến có thể hoãn nhập ngũ tới năm 30 tuổi.</p> <p>Trước đây, một số nghệ sĩ xứ Hàn như nam diễn viên Song Seung Heon, ca sĩ Yoo Seung Joon (còn gọi là Steve Yoo), Rapper kiêm MC Mong (tên thật là Shin Dong Hyun), nam diễn viên Han Jae Suk từng khiến fan thất vọng, bị khán giả quay lưng vì tìm cách né tránh nghĩa vụ quân sự. </p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2021/05/24/maxresdefault-1621838682259.jpg\" width=\"640\" height=\"360\" data-src=\"2021/05/24/bts-butter-billboard-music-awards-T7lhGz6Bfik-1621838393883.mp4\" data-video-key=\"6cc21664826c118e2caf929ddc37cfd5\" data-video-id=\"137964\"></video><figcaption> <p>BTS thế hiện ca khúc \"Butter\" tại lễ trao giải Billboard (Video: The Big Hit Music).</p> </figcaption></figure> </div>"}