{"url": "https://dantri.com.vn/van-hoa/bts-co-the-phai-nhap-ngu-cong-ty-chu-quan-thiet-hai-10-ty-usd-vi-tranh-cai-20221009093213842.htm", "title": "BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi", "abstract": "(Dân trí) - Bộ trưởng Bộ Quốc phòng Hàn Quốc cho biết, quan điểm của bộ về nghĩa vụ quân sự của nhóm BTS là không thể mở rộng hệ thống đặc cách. Việc BTS nhập ngũ là vấn đề tranh cãi trong dư luận xứ Hàn.", "content_html": "<div class=\"singular-content\"> <p>Theo Allkpop, tại phiên họp Quốc hội Hàn Quốc hồi tháng 9 vừa rồi, Min Hong Cheol, thành viên Đảng Dân chủ Hàn Quốc, đã đặt câu hỏi với Bộ trưởng Bộ Quốc phòng Hàn Quốc - Lee Jong Seop liên quan tới nghĩa vụ quân sự của nhóm BTS.</p> <p>Đại biểu Min Hong Cheol hỏi: \"Liệu quyết định về việc nhóm BTS sẽ phục vụ trong quân đội có thực sự được đưa ra thông qua một cuộc thăm dò dư luận hay không?\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/bts-5-1665282065528.jpg\" alt=\"BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi - 1\" data-width=\"660\" data-height=\"472\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/bts-5-1665282065528.jpg\" data-photo-id=\"2169096\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169096\" data-content-target=\"/van-hoa/bts-co-the-phai-nhap-ngu-cong-ty-chu-quan-thiet-hai-10-ty-usd-vi-tranh-cai-20221009093213842.htm\"> <figcaption> <p>Việc miễn giảm nghĩa vụ quân sự với nhóm BTS vẫn đang là chủ đề nóng trong dư luận xứ Hàn (Ảnh: Naver).</p> </figcaption></figure> <p>Đáp lại, Bộ trưởng Lee Jong Seop nói: \"Tôi xin khẳng định lại quan điểm của Bộ Quốc phòng. Hiện tại, khó có thể mở rộng hệ thống đặc cách nghĩa vụ quân sự đối với BTS\".</p> <p>Đại biểu Min Hong Cheol cũng ủng hộ quan điểm này và cho rằng, nghĩa vụ quân sự là quan trọng nhất trong bốn nghĩa vụ theo Hiến pháp nên cần được thực hiện đúng luật và đúng nguyên tắc. </p> <p>Bộ trưởng Quốc phòng Hàn Quốc từng ra lệnh cho các quan chức xem xét tiến hành khảo sát ý kiến công chúng để giúp xác định xem có nên cấp miễn trừ cho nhóm BTS hay không. Tuy nhiên, Bộ Quốc phòng Hàn Quốc sau đó nói, họ sẽ không thực hiện cuộc khảo sát như vậy.</p> <p>Trong khi đó, các cuộc khảo sát công khai được thực hiện bởi các công ty truyền thông khác nhau của Hàn Quốc cho thấy, trong số 1.018 cá nhân trên 18 tuổi, 60,9% đã bỏ phiếu đồng ý cho phép đặc cách với nhóm BTS. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202000%201333'%2F%3E\" alt=\"BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi - 2\" data-width=\"2000\" data-height=\"1333\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/bts-1-1665282065492.jpg\" data-photo-id=\"2169097\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169097\" data-content-target=\"/van-hoa/bts-co-the-phai-nhap-ngu-cong-ty-chu-quan-thiet-hai-10-ty-usd-vi-tranh-cai-20221009093213842.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/bts-1-1665282065492.jpg\"> <figcaption> <p>Trong những phiên họp gần đây, Bộ trưởng Bộ quốc phòng Hàn Quốc nhấn mạnh việc nhóm BTS phải thực hiện nghĩa vụ quân sự (Ảnh: Pinterest).</p> </figcaption></figure> <p>Những ý kiến ủng hộ nhóm BTS miễn nhập ngũ cho rằng, các nghệ sĩ văn hóa đại chúng như BTS, người đã đóng góp đáng kể vào việc nâng cao uy tín quốc gia, cần được miễn nghĩa vụ quân sự. </p> <p>Thị trưởng thành phố Busan của Hàn Quốc cũng đề xuất với Tổng thống Hàn Quốc về việc miễn nghĩa vụ quân sự cho BTS - đại sứ quan hệ công chúng trước thềm đăng cai Hội chợ World Expo 2030.</p> <p>Theo JTBC, ngày 7/10, các thành viên Ủy ban Quốc phòng của Quốc hội Hàn Quốc đã gặp gỡ Ủy viên Lee Ki Shik của Cục Quản lý Nhân lực Quân đội Hàn Quốc để tiếp tục thảo luận vấn đề nghĩa vụ quân sự đối với nhóm nhạc BTS.</p> <p>Tại cuộc gặp, đại biểu quốc hội Sul Hoon ủng hộ việc miễn giảm nghĩa vụ cho nhóm BTS. Ông cho rằng tầm ảnh hưởng của BTS tại Hàn Quốc và toàn cầu là rất lớn nên việc họ phải ngừng hoạt động có thể là mất mát cho Hàn Quốc. </p> <p>Song, đại biểu Han Ki Ho cho rằng, theo lời bài hát một thành viên BTS viết, nhóm có ý muốn thực hiện nghĩa vụ quân sự. Vì vậy, việc tranh cãi là vô nghĩa và có thể dẫn đến chia rẽ trong xã hội.</p> <p>Cụ thể trong ca khúc <em>What do you think</em>, thành viên Suga của BTS có một câu rap: \"Chúng tôi sẽ tự gia nhập quân đội khi đến lúc, vậy nên tất cả những người muốn lợi dụng hãy trật tự đi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20700%20400'%2F%3E\" alt=\"BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi - 3\" data-width=\"700\" data-height=\"400\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/bts-2-1665282065359.jpg\" data-photo-id=\"2169094\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169094\" data-content-target=\"/van-hoa/bts-co-the-phai-nhap-ngu-cong-ty-chu-quan-thiet-hai-10-ty-usd-vi-tranh-cai-20221009093213842.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/bts-2-1665282065359.jpg\"> <figcaption> <p>Thành viên của nhóm BTS từng khẳng định họ muốn phục vụ trong quân đội trong bài hát \"What do you think\" và yêu cầu mọi người dừng tranh cãi (Ảnh: Naver).</p> </figcaption></figure> <p>\"Do có quá nhiều tranh cãi về vấn đề này, họ đã phải viết ra một bài hát như thế. Tranh luận là vô nghĩa khi chính BTS đã nói họ muốn phục vụ trong quân đội\", đại biểu Han Ki Ho nói. </p> <p>Đại biểu Lee Ki Shik ủng hộ việc bắt buộc nghĩa vụ quân sự với BTS với lý do đang có sự sụt giảm người tình nguyện phục vụ quân đội nên các thành viên của nhóm BTS cần làm gương. </p> <p>Vào tháng 8 vừa rồi, Bộ trưởng Bộ quốc phòng Hàn Quốc cho biết, nếu các thành viên BTS nhập ngũ, họ có thể sẽ được phép tiếp tục luyện tập và tham gia cùng các thành viên khác của nhóm trong các chuyến lưu diễn của nhóm ở nước ngoài.</p> <p>BTS gồm 7 thành viên được thành lập vào năm 2010 và chính thức ra mắt vào năm 2013 bởi tập đoàn giải trí Big Hit Entertainment. Nhóm hiện là một trong số những nhóm nhạc Kpop hàng đầu, góp phần đưa làn sóng âm nhạc Hàn Quốc phát triển toàn cầu và mang lại khoản lợi nhuận khổng lồ cho kinh tế Hàn Quốc. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20665%20443'%2F%3E\" alt=\"BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi - 4\" data-width=\"665\" data-height=\"443\" data-original=\"https://icdn.dantri.com.vn/2022/10/09/bts-4-1665282065397.jpg\" data-photo-id=\"2169095\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2169095\" data-content-target=\"/van-hoa/bts-co-the-phai-nhap-ngu-cong-ty-chu-quan-thiet-hai-10-ty-usd-vi-tranh-cai-20221009093213842.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/09/bts-4-1665282065397.jpg\"> <figcaption> <p>Từ khi ra mắt, nhóm BTS mang lại lợi nhuận khổng lồ cho tập đoàn chủ quản và kinh tế Hàn Quốc nói chung (Ảnh: Naver).</p> </figcaption></figure> <p>Năm 2021, nhóm được Tổng thống Hàn Quốc - Moon Jae In bổ nhiệm làm \"đặc phái viên tổng thống vì thế hệ tương lai và văn hóa\" và cho phép cùng tham dự kỳ họp thứ 76 của Đại hội đồng Liên Hiệp Quốc tại New York (Mỹ) để phát biểu và biểu diễn.</p> <p>Tháng 4/2022, theo truyền thông Hàn Quốc nhận định, một đêm nhạc của BTS có thể mang về 500 - 984 triệu USD cho kinh tế Hàn Quốc. Ngoài ra, chuyên gia kinh tế của Hàn Quốc còn ước tính các đêm trình diễn của BTS có khả năng tạo ra khoảng 10.815 cơ hội việc làm.</p> <p>Tháng 12/2020, Quốc hội Hàn Quốc thông qua \"điều luật BTS\". Theo đó, nghệ sĩ Hàn Quốc từng nhận huy chương chính phủ nhờ thành tích và cống hiến có thể hoãn nhập ngũ tới năm 30 tuổi. Theo quy định của Hàn Quốc, độ tuổi tiêu chuẩn nhập ngũ với đàn ông Hàn Quốc là 28 tuổi.</p> <p>Căn cứ trên các thành tích đáng nể trong hoạt động nghệ thuật, các thành viên của nhóm BTS được hoãn thực hiện nghĩa vụ quân sự và được phép tiếp tục hoạt động đến tháng 12/2022, kể cả khi thành viên lớn tuổi nhất nhóm là Jin tròn 30 tuổi vào năm 2022.</p> <p>Năm 2022, khi thành viên Jin của nhóm sắp tròn 30 tuổi, việc BTS được miễn hay không miễn nhập ngũ trở thành chủ đề tranh cãi nóng trong dư luận xứ Hàn.</p> <p>Một bên ủng hộ việc miễn nhập ngũ cho các thành viên nhóm nhạc vì những đóng góp của họ. Một bên thì khẳng định, không nên có sự ưu ái đặc biệt nào với các ngôi sao giải trí trong việc thực hiện nghĩa vụ với quốc gia. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20412'%2F%3E\" alt=\"BTS có thể phải nhập ngũ, công ty chủ quản thiệt hại 10 tỷ USD vì tranh cãi - 5\" data-width=\"660\" data-height=\"412\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/bts-1-1662520470594.jpg\" data-photo-id=\"2124221\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2124221\" data-content-target=\"/van-hoa/bts-co-the-phai-nhap-ngu-cong-ty-chu-quan-thiet-hai-10-ty-usd-vi-tranh-cai-20221009093213842.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/bts-1-1662520470594.jpg\"> <figcaption> <p>Ước tính, việc tranh cãi quanh vấn đề nhập ngũ của BTS trong năm qua đã khiến tập đoàn HYBE thiệt hại hơn 10 tỷ USD (Ảnh: News).</p> </figcaption></figure> <p>Tháng 6 vừa rồi, nhóm BTS khiến fan bất ngờ khi thông báo tạm dừng hoạt động chung của nhóm trong thời gian ngắn để các thành viên trong nhóm phát triển sự nghiệp cá nhân.</p> <p>Theo truyền thông Hàn Quốc, việc nhóm BTS nhập ngũ ảnh hưởng nghiêm trọng tới tập đoàn giải trí HYBE, công ty chủ quản của nhóm. </p> <p>Theo tờ My Daily, vấn đề nhập ngũ của BTS khiến tập đoàn HYBE thiệt hại hơn 10 tỷ USD trong năm qua. Lý do là thời gian qua các cơ quan liên quan của Hàn Quốc chưa thể đưa ra kết luận về việc BTS có được miễn nhập ngũ hay không.</p> <p>Theo HYBE, việc chính phủ chưa đưa ra kết luận về vấn đề nhập ngũ khiến BTS gặp khó khăn khi quyết định các hoạt động âm nhạc ở tương lai.</p> <p>Thời gian qua, tập đoàn HYBE đã ra mắt một số nhóm nhạc nữ như New Jeans và Le Sserafim. Hai nhóm nhạc nữ đều đạt thành công trên thị trường nhạc số và album. Song, họ là tân binh nên chưa thể đạt đến thành công và lợi nhuận cao như BTS.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2021/09/23/maxresdefault-1632388165976.jpg\" width=\"640\" height=\"360\" data-src=\"2021/09/23/bts-permission-to-dance-performed-at-the-united-nations-general-assembly-sdgs-official-video-9SmQOZWNyWE-1632388163494.mp4\" data-video-key=\"29c39668f1db0e309a8ac6ac0acd6d4f\" data-video-id=\"144018\"></video><figcaption> <p>Nhóm BTS trình diễn \"Permission to Dance\" tại trụ sở LHQ (Video: Big Hit).</p> </figcaption></figure> </div>"}