{"url": "https://dantri.com.vn/van-hoa/vi-sao-cara-delevingne-truot-nga-tren-khoi-tai-san-khung-20221003200738528.htm", "title": "Vì sao Cara Delevingne trượt ngã trên khối tài sản \"khủng\"?", "abstract": "(Dân trí) - Siêu mẫu người Anh Cara Delevingne đang trải qua suy sụp trầm trọng ở tuổi 30, cô có dấu hiệu đánh mất kiểm soát đối với bản thân, dù sự nghiệp thành công lớn và cô sở hữu khối tài sản 42 triệu bảng.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/cara-10-1664802016240.jpg\" alt=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 1\" data-width=\"1500\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/cara-10-1664802016240.jpg\" data-photo-id=\"2161592\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161592\" data-content-target=\"/van-hoa/vi-sao-cara-delevingne-truot-nga-tren-khoi-tai-san-khung-20221003200738528.htm\"> <figcaption> <p>Khi Cara thử làm người mẫu thời trang, cô ngay lập tức trở thành ngôi sao trên sàn catwalk quốc tế (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Siêu mẫu Cara Delevingne (30 tuổi) là một trong những siêu mẫu thành công nhất tại Anh, cô sở hữu khối tài sản vào khoảng 42 triệu bảng (tương đương 1.120 tỷ đồng), dù vậy, cuộc sống riêng của Cara đã và đang xuất hiện nhiều vấn đề rắc rối.</p> <p>Khi Cara thử làm người mẫu thời trang, cô ngay lập tức trở thành ngôi sao trên sàn catwalk. Năm 2012, ở tuổi 20, Cara Delevingne đã là siêu mẫu quốc tế, cô gây ấn tượng với đôi lông mày rậm nổi bật. Cara có cá tính khác biệt, xuất thân gia thế, diện mạo đẹp. Ngay lập tức, cô trở thành siêu mẫu quốc tế được săn đón, được mời hợp tác với các thương hiệu lớn.</p> <p>Cara còn sở hữu nhiều công ty riêng ở cả Anh và Mỹ. Khối tài sản mà cô gái trẻ sở hữu là rất ấn tượng. Nhưng như người ta vẫn nói, \"tiền không phải là tất cả\"...</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201451%201079'%2F%3E\" alt=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 2\" data-width=\"1451\" data-height=\"1079\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/cara-ghep-1664802016237.jpg\" data-photo-id=\"2161596\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161596\" data-content-target=\"/van-hoa/vi-sao-cara-delevingne-truot-nga-tren-khoi-tai-san-khung-20221003200738528.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/cara-ghep-1664802016237.jpg\"> <figcaption> <p>Hình ảnh bất ổn của Cara khi cô xuất hiện ở sân bay khiến tất cả đều phải sửng sốt (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Vừa tháng trước, các tờ tin tức showbiz đưa tin gây sửng sốt: Cara đi tất mà không đi giày, rồi cứ thế chạy quanh sân bay. Diện mạo và cách thức hành xử của cô cho thấy Cara đang có nhiều bất ổn, cô khiến công chúng lo ngại rằng có thể cô đang ở trong một giai đoạn suy sụp tâm lý nghiêm trọng.</p> <p>Ngay lập tức, người thân và bạn bè đã phải tìm cách tiếp cận Cara để đưa lại những sự hỗ trợ cần thiết cho cô ở giai đoạn này. Trước đây, Cara Delevingne từng chia sẻ rằng cô bị chứng rối loạn tăng động, giảm chú ý ở người lớn, điều này khiến cô thường có vẻ bồn chồn, căng thẳng, thiếu bình tĩnh...</p> <p>Dù vậy, thời gian gần đây, cô còn liên tục xuất hiện trong tình trạng bệ rạc, lôi thôi, nhếch nhác, khác hẳn phong cách của cô ở thời kỳ đỉnh cao trong sự nghiệp người mẫu. Điều này khiến nhiều người lo ngại rằng Cara đang có nhiều bất ổn nghiêm trọng.</p> <p><strong>Bóng đen quá khứ </strong></p> <p>Cara từng chia sẻ rằng mẹ ruột của cô bị nghiện chất kích thích khi cô còn nhỏ, vì vậy, sự chăm sóc của mẹ dành cho cô là không nhiều: \"Các chị gái đã nỗ lực hết sức để ở bên tôi, nhưng vẫn có những điều tôi phải học cách tự mình vượt qua\".</p> <p>Trước nay, Cara Delevingne thường ở trong những mối quan hệ tình cảm đồng giới, nhưng cô đã độc thân kể từ sau khi chia tay nữ diễn viên Ashley Benson hồi năm 2020. Ở tuổi 30, những người tình đồng giới từng gắn bó với Cara hiện đều đã có những bước chuyển mới trong cuộc sống, có những người thậm chí đã... lấy chồng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%20994'%2F%3E\" alt=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 3\" data-width=\"962\" data-height=\"994\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/cara-4-1664802016272.jpg\" data-photo-id=\"2161594\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161594\" data-content-target=\"/van-hoa/vi-sao-cara-delevingne-truot-nga-tren-khoi-tai-san-khung-20221003200738528.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/cara-4-1664802016272.jpg\"> <figcaption> <p>Cara từng chia sẻ rằng mẹ ruột của cô bị nghiện chất kích thích khi cô còn nhỏ. Trong ảnh là Cara bên mẹ và hai chị gái khi còn nhỏ (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Nhiều mối quan hệ tình cảm đồng giới đến với Cara trong một quãng thời gian ngắn rồi nhanh chóng phai nhạt. Một số nguồn tin cho rằng Cara đang cảm thấy hoang mang, cô độc trong cuộc sống riêng.</p> <p>Cara đã từng là một trong những người mẫu trẻ thành công nhất thế giới, cô chụp hình quảng cáo cho những thương hiệu đình đám nhất, xuất hiện trên những tờ tạp chí <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/van-hoa/vi-sao-cara-delevingne-truot-nga-tren-khoi-tai-san-khung-20221003200738528.htm\">thời trang</a> danh tiếng nhất. Trong sự nghiệp trải dài hơn một thập kỷ của mình, Cara đã đạt được những thành công đáng nể.</p> <p>Cara còn thử sức với diễn xuất, cô nhận được những phản hồi tốt, đủ để cô có sự tự tin tiếp tục dấn bước trong lĩnh vực này và thực hiện ước mơ đã có từ thuở nhỏ: trở thành một diễn viên.</p> <p>Cara còn hợp tác với các thương hiệu lớn tung ra những dòng sản phẩm thời trang, cô từng thử sức với việc cho ra mắt tiểu thuyết, cô biết ca hát, chơi trống, chơi đàn guitar, từng cho ra mắt một số sản phẩm âm nhạc... Cara từng cho thấy mình là một phụ nữ trẻ đa tài, năng động và nhanh chóng gây dựng được sự nghiệp lớn cùng một khối tài sản không nhỏ.</p> <p>Vậy nhưng sự nghiệp thăng hoa ấy của Cara đang vấp phải một cơn lao đao nghiêm trọng. Trước đây, Cara đã tuyên bố sẽ giảm dần công việc người mẫu bởi cô vốn bị vảy nến, áp lực đến từ các buổi trình diễn thời trang khiến bệnh của cô càng tái phát dữ dội, nên cô muốn tìm giải pháp hợp lý hơn cho tình trạng sức khỏe của mình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20939%20663'%2F%3E\" alt=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 4\" data-width=\"939\" data-height=\"663\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/cara-6-1664802016244.jpg\" data-photo-id=\"2161593\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161593\" data-content-target=\"/van-hoa/vi-sao-cara-delevingne-truot-nga-tren-khoi-tai-san-khung-20221003200738528.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/cara-6-1664802016244.jpg\"> <figcaption> <p>Cara đã từng là một trong những người mẫu trẻ thành công nhất thế giới (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Không những vậy, Cara còn từng rơi vào trầm cảm trong thời kỳ đỉnh cao danh tiếng. Vì những lý do này mà Cara lựa chọn từ giã công việc người mẫu để tìm kiếm cơ hội trong lĩnh vực diễn xuất, nhưng tình trạng hiện tại đã cho thấy rằng ngay cả khi cô từ giã sàn catwalk, Cara vẫn tiếp tục phải đối diện với những bất ổn trong cuộc sống cá nhân.</p> <p>Cara Delevingne từng tâm sự khi cô dần rút lui khỏi công việc người mẫu: \"Sau khi làm nghề được vài năm, tôi nhận ra nghề người mẫu không tốt cho sức khỏe thể chất và tinh thần của tôi, nên tôi sẽ thử sức với một số công việc khác.</p> <p>Tiền không phải là tất cả. Sẽ tới một lúc, bạn nhận ra rằng mình làm ra tiền nhưng mình lại cảm thấy rất buồn bã và cô độc. Công việc người mẫu không khiến tôi cảm thấy thỏa mãn, nhiều khi tôi cảm thấy tiếng nói của mình không được lắng nghe. Tôi muốn trở thành diễn viên, đó là ước mơ đầu tiên trong cuộc đời tôi\".</p> <p><strong>Lặp lại cú trượt dài của chính mẹ đẻ?</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20947%201058'%2F%3E\" alt=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 5\" data-width=\"947\" data-height=\"1058\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/cara-3-1664802016231.jpg\" data-photo-id=\"2161590\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161590\" data-content-target=\"/van-hoa/vi-sao-cara-delevingne-truot-nga-tren-khoi-tai-san-khung-20221003200738528.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/cara-3-1664802016231.jpg\"> <figcaption> <p>Sinh ra trong một gia đình giàu có, sự nghiệp thành công thuận lợi, nhưng Cara vẫn không thể thoát ra khỏi những rắc rối trong cuộc sống cá nhân (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Khi thử sức với diễn xuất, Cara nhận được nhiều phản hồi tốt từ giới phê bình và công chúng. Cô cũng đã nhận được một số lời mời tham gia đóng phim trong năm tới. Dù có rất nhiều tiềm năng và sự lựa chọn trong công việc, nhưng trong đời tư, Cara lại đang rơi vào một cú suy sụp đầy bất ngờ.</p> <p>Có thể thấy, dù sinh ra trong một gia đình giàu có, sự nghiệp thành công thuận lợi, nhưng Cara vẫn không thể thoát ra khỏi những rắc rối trong cuộc sống cá nhân. Khởi điểm của tất cả những vấn đề này có lẽ đã bắt đầu từ khi cô còn thơ bé, khi cô sống bên người mẹ rất quen với việc ra ngoài giao tiếp với giới thượng lưu, nhưng khi quay trở về nhà, bà là một người mẹ nghiện ngập.</p> <p>Mẹ của Cara còn bị rối loạn tâm lý lưỡng cực, khó kiểm soát cảm xúc, những điều này càng khiến bà không có khả năng ở bên chăm sóc, nuôi dạy các con. Cha mẹ của Cara Delevingne là những nhân vật giàu có thuộc giới thượng lưu tại Anh. Cha của cô là nhà đầu tư phát triển bất động sản - ông Charles Delevingne, mẹ của cô là chuyên gia phong cách - bà Pandora Anne Stevens.</p> <p>Nhớ lại những năm tháng tuổi thơ của mình, Cara từng nói: \"Tôi luôn cảm thấy mình bơ vơ, lạc lõng, trong gia đình luôn có rất nhiều sự việc hỗn loạn xảy ra, tôi không cảm thấy mình thuộc về đâu cả, có những lúc tôi cảm thấy xa lạ ngay cả với chính mình. Trong những năm tháng tuổi thơ và ngay cả khi đã bước vào tuổi trưởng thành, tôi luôn cảm thấy mình lạc lối, mất phương hướng\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20947%20852'%2F%3E\" alt=\"Vì sao Cara Delevingne trượt ngã trên khối tài sản khủng? - 6\" data-width=\"947\" data-height=\"852\" data-original=\"https://icdn.dantri.com.vn/2022/10/03/cara-8-1664802016249.jpg\" data-photo-id=\"2161595\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2161595\" data-content-target=\"/van-hoa/vi-sao-cara-delevingne-truot-nga-tren-khoi-tai-san-khung-20221003200738528.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/03/cara-8-1664802016249.jpg\"> <figcaption> <p>Trong một cuộc phỏng vấn với tạp chí Stylist gần đây, Cara thừa nhận rằng cô những tưởng mình sẽ không sống nổi tới tuổi 30 (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Dù vậy, vượt lên trên những vấn đề cá nhân, Cara đã nhanh chóng trở thành siêu mẫu nổi tiếng thế giới. Cuộc sống và sự nghiệp của cô đã có lúc tưởng như rất hoàn hảo, nhưng rồi bóng đen của quá khứ vẫn quay trở lại ám ảnh cô trong hiện tại. Nhiều tờ tin tức nhận định những gì đang xảy ra với Cara trong hiện tại nhắc nhớ lại những vấn đề từng xảy ra với mẹ của cô.</p> <p>Trong đời sống riêng, Cara đã từng bị khủng hoảng vì vấn đề giới tính từ năm 15 tuổi. Trong thời kỳ đỉnh cao của sự nghiệp người mẫu, Cara vẫn tiếp tục phải vật lộn với những vấn đề tâm lý, những đợt tái phát trầm cảm đến rồi đi.</p> <p>Trong một cuộc phỏng vấn với tạp chí <em>Stylist </em>gần đây, Cara thừa nhận rằng cô những tưởng mình sẽ không sống nổi tới tuổi 30: \"Thành thực mà nói, tôi từng không nghĩ mình sẽ sống được tới tuổi này. Tôi rất chờ đợi tuổi tác đi qua, bởi những năm tháng ngoài 20 tuổi diễn ra quá khó khăn với quá nhiều vấn đề.</p> <p>Bây giờ mới thực sự là tuổi của sự trưởng thành và nhiều người thường nói với tôi rằng tuổi ngoài 30 là quãng thời gian tuyệt vời nhất trong đời\".</p> <p>Vậy nhưng, ở tuổi 30, Cara lại đang phải đối diện với một đợt khủng hoảng mới khá nghiêm trọng, trước đây, cô chưa từng để mất kiểm soát hình ảnh bản thân ở cấp độ như hiện tại.</p> </div>"}