{"url": "https://dantri.com.vn/van-hoa/bi-khan-gia-doi-truc-xuat-khoi-vi-tri-co-van-ca-si-mat-na-wowy-noi-gi-20220913141438845.htm", "title": "Bị khán giả đòi \"trục xuất\" khỏi vị trí cố vấn \"Ca sĩ mặt nạ\", Wowy nói gì?", "abstract": "(Dân trí) - Ở vị trí cố vấn trong chương trình \"Ca sĩ mặt nạ\", rapper Wowy bị một số khán giả chỉ trích là thiếu kiến thức âm nhạc, thường xuyên nhận xét \"lạc quẻ\"...", "content_html": "<div class=\"singular-content\"> <p>Thời gian qua, mạng xã hội xuất hiện nhiều bình luận, yêu cầu Ban Tổ chức chương trình <em>Ca sĩ mặt nạ</em> \"trục xuất\" rapper Wowy khỏi vị trí cố vấn chương trình vì cho rằng nam rapper thường xuyên có những nhận xét \"lãng xẹt\", không liên quan đến màn biểu diễn trên sân khấu.</p> <p>Không chỉ vậy, anh còn liên tục đưa ra dự đoán danh tính ca sĩ đeo mặt nạ một cách bất hợp lý khiến người xem cảm thấy khó chịu. Có người nhận xét, Wowy đã không thể hiện được vai trò cố vấn của mình trong chương trình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị khán giả đòi trục xuất khỏi vị trí cố vấn Ca sĩ mặt nạ, Wowy nói gì? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/28/viechanenl-photos-the-masked-singer-vn-eps-7-26-1661668745702.jpeg\" alt=\"Bị khán giả đòi trục xuất khỏi vị trí cố vấn Ca sĩ mặt nạ, Wowy nói gì? - 1\" data-width=\"1480\" data-height=\"683\" data-original=\"https://icdn.dantri.com.vn/2022/08/28/viechanenl-photos-the-masked-singer-vn-eps-7-26-1661668745702.jpeg\" data-photo-id=\"2111799\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2111799\" data-content-target=\"/van-hoa/bi-khan-gia-doi-truc-xuat-khoi-vi-tri-co-van-ca-si-mat-na-wowy-noi-gi-20220913141438845.htm\"> <figcaption> <p>Wowy (bìa phải) cùng các thành viên Ban Cố vấn (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Trước những chỉ trích này, hôm 13/9, Wowy bất ngờ lên tiếng. Anh thừa nhận không hiểu biết rộng và có mối quan hệ nhiều với các ca sĩ để đưa ra những suy luận chính xác như các cố vấn khác trong chương trình. Anh cũng cho rằng vì là một rapper, tập trung vào chuyên môn rap nhiều hơn nên bản thân không giỏi tranh luận bằng lời hoa mỹ.</p> <p>Tuy nhiên, Wowy cho biết, khi tham gia <em>Ca </em><em>s</em><em>ĩ </em><em>m</em><em>ặt </em><em>n</em><em>ạ</em>, anh không chỉ đơn giản là ngồi nghe hát và cố gắng đoán trúng tên ca sĩ. Với anh, điều quan trọng là phải mang đến cho chương trình sự hài hước. Chính vì thế nên đôi khi phải gây nhiễu loạn thông tin để khán giả khó đoán hơn, tăng độ khó cho người xem.</p> <p>\"Khán giả không phải ai cũng nghe hết các thể loại nhạc hay quá rành về showbiz nên sẽ có nhiều người không thể đoán được. Vì vậy, tôi muốn tạo ra được sự đồng cảm với họ, kích thích họ cùng xem chương trình, cùng phán đoán mà không bận tâm mình đoán đúng hay sai. Tôi nghĩ khi xem chương trình thấy Ban Cố vấn đôi khi không đoán được gì giống mình, họ sẽ cảm thấy vui và tận hưởng được chương trình hơn, lỡ có đoán sai thì còn có Wowy \"đỡ\" cho họ rồi\", nam rapper nói.</p> <p>Wowy cho rằng một chương trình mà ai cũng đoán đúng hết, ca sĩ lộ diện hết ở những vòng đầu tiên thì như đang xem một bộ phim ở đoạn đầu mà đã biết đoạn kết, không có gì để bàn tán thì mất vui. Cho nên, đôi khi nghĩ ra tên người này nhưng Wowy lại phải nói là nhân vật khác. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Bị khán giả đòi trục xuất khỏi vị trí cố vấn Ca sĩ mặt nạ, Wowy nói gì? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201389%201389'%2F%3E\" alt=\"Bị khán giả đòi trục xuất khỏi vị trí cố vấn Ca sĩ mặt nạ, Wowy nói gì? - 2\" data-width=\"1389\" data-height=\"1389\" data-original=\"https://icdn.dantri.com.vn/2022/09/13/wowy-tai-ca-si-mat-na-02-1663051566971.jpg\" data-photo-id=\"2133085\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2133085\" data-content-target=\"/van-hoa/bi-khan-gia-doi-truc-xuat-khoi-vi-tri-co-van-ca-si-mat-na-wowy-noi-gi-20220913141438845.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/13/wowy-tai-ca-si-mat-na-02-1663051566971.jpg\"> <figcaption> <p>Nam rapper cho biết có những tình huống anh cố ý đoán sai tên ca sĩ (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>Nam rapper khẳng định, với những nghệ sĩ anh đã biết chắc 100% thì sẽ không nói thẳng tên ra để tránh làm khán giả \"mất hứng\", có khi còn cố \"lái\" sang hướng khác cho ca sĩ không bị lộ diện.</p> <p>\"Không phải ai cũng chấp nhận mình là nhân vật \"xấu\", nhưng nếu không ai đóng vai phản diện thì sao có những người tốt, luôn đúng và chiến thắng. Tôi tự nhận là chàng trai vui tính và muốn khán giả cũng vui khi gặp và tiếp xúc với tôi, dù chỉ là thông qua màn hình tivi hay trên điện thoại\", anh chia sẻ.</p> <p>Nói về những bình luận chỉ trích sự thể hiện của mình tại <em>Ca sĩ mặt nạ</em>, Wowy bày tỏ:<em> </em>\"Khán giả không phải ai cũng cảm nhận được, tôi không thể trách hay bắt họ luôn hiểu cho mình. Ta không nên buồn vì có ai đó không hiểu mình mà hãy trân trọng những người yêu quý mình và cố gắng nhiều hơn nữa trong tương lai. Wowy chọn năng lượng tích cực và sẻ chia nhiều yêu thương hơn tới mọi người\".</p> <p>Nam rapper còn cho biết bạn bè thân thiết và người hâm mộ hiểu và lo lắng thay cho anh nên đã gửi rất nhiều email chia sẻ. Không chỉ vậy, khi anh đi diễn tại trường đại học, các bạn sinh viên cũng hét lớn tên Wowy. \"Những lúc đó tôi thật sự hạnh phúc khi tình cảm thật và bình luận trên mạng là 2 thế giới\", anh bộc bạch.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p><em>Ca sĩ mặt nạ - The Masked Singer Việt Nam</em> là chương trình truyền hình đang nhận được sự yêu thích của đông đảo khán giả.</p> <p>Trong chương trình, các nghệ sĩ phải đeo mặt nạ và diện những bộ trang phục đặc biệt để che giấu danh tính khi hát và giao lưu trên sân khấu. Sau đó, dàn cố vấn và khán giả sẽ bầu chọn người mà họ yêu thích nhất và đoán danh tính của nghệ sĩ bí ẩn.</p> <p>Đó có thể là những giọng ca huyền thoại, đã lâu không xuất hiện trên sân khấu hay những giọng ca trẻ, giọng ca triển vọng...</p> </div> </div>"}