{"url": "https://dantri.com.vn/van-hoa/tai-tu-xu-han-boi-thuong-44-ty-dong-mat-su-nghiep-vi-quay-roi-tinh-duc-20221013104614274.htm", "title": "Tài tử xứ Hàn bồi thường 44 tỷ đồng, mất sự nghiệp vì quấy rối tình dục", "abstract": "(Dân trí) - Tài tử xứ Hàn - Kang Ji Hwan bị kết án 3 năm quản chế vì quấy rối tình dục hai nữ nhân viên. Anh và công ty quản lý còn phải đối mặt với khoản đền bù 5,3 tỷ won cho công ty điện ảnh.", "content_html": "<div class=\"singular-content\"> <p>Ngày 12/10, tờ Yonhap News đưa tin, tòa án yêu cầu Kang Ji Hwan và công ty quản lý của nam diễn viên - Jellyfish Entertainment phải bồi thường 5,3 tỷ won (gần 90 tỷ đồng) cho công ty <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/tai-tu-xu-han-boi-thuong-44-ty-dong-mat-su-nghiep-vi-quay-roi-tinh-duc-20221013104614274.htm\">điện ảnh</a> Studio Santa Claus.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tài tử xứ Hàn bồi thường 44 tỷ đồng, mất sự nghiệp vì quấy rối tình dục - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/kang-ji-hwan-3-1665632595251.jpg\" alt=\"Tài tử xứ Hàn bồi thường 44 tỷ đồng, mất sự nghiệp vì quấy rối tình dục - 1\" data-width=\"630\" data-height=\"945\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/kang-ji-hwan-3-1665632595251.jpg\" data-photo-id=\"2175594\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175594\" data-content-target=\"/van-hoa/tai-tu-xu-han-boi-thuong-44-ty-dong-mat-su-nghiep-vi-quay-roi-tinh-duc-20221013104614274.htm\"> <figcaption> <p>Tài tử Kang Ji Hwan và công ty quản lý phải bồi thường 5,3 tỷ won (gần 90 tỷ đồng) cho công ty điện ảnh Studio Santa Claus (Ảnh: Naver).</p> </figcaption></figure> <p>Năm 2019, Kang Ji Hwan bị cáo buộc tấn công tình dục hai nữ nhân viên tại nhà riêng. Tại tòa, anh thừa nhận hành vi phạm tội và nhận mức án 2 năm 6 tháng tù treo trong thời gian 3 năm quản chế. Điều đó đồng nghĩa với việc trong suốt 3 năm chịu thử thách, nếu tài tử sinh năm 1977 phạm tội, anh sẽ phải ngồi tù 2 năm rưỡi.</p> <p>Khi bị kết án, Kang Ji Hwan đang đảm nhận vai nam chính của bộ phim <em>Joseon Survival Period (Sống sót thời Joseon) </em>do Studio Santa Claus sản xuất và phát trên TV Chosun (Hàn Quốc).  </p> <p>Vụ bê bối tấn công tình dục khiến Kang Ji Hwan bị khán giả tẩy chay và phải rời khỏi ngành giải trí Hàn Quốc. Vụ việc của Kang Ji Hwan nổ ra khi <em>Joseon Survival Period</em> đã quay được 12 tập. Đoàn phim đã phải rút từ 20 tập xuống 16 tập đồng thời thay thế diễn viên chính. Vì vậy, Studio Santa Claus phải chịu tổn thất nghiêm trọng.</p> <p>Do đó, Studio Santa Claus đã đâm đơn kiện nam diễn viên Kang Ji Hwan cùng công ty quản lý Jellyfish Entertainment, yêu cầu bồi thường 6,3 tỷ won (hơn 106 tỷ đồng).</p> <p>Trong phiên tòa ban đầu, tòa án yêu cầu Kang Ji Hwan bồi thường 5,3 tỷ won (gần 90 tỷ đồng) còn công ty Jellyfish Entertainment bồi thường 600 triệu won (hơn 10 tỷ đồng). Tuy nhiên, nam diễn viên đã kháng cáo.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tài tử xứ Hàn bồi thường 44 tỷ đồng, mất sự nghiệp vì quấy rối tình dục - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20900%20900'%2F%3E\" alt=\"Tài tử xứ Hàn bồi thường 44 tỷ đồng, mất sự nghiệp vì quấy rối tình dục - 2\" data-width=\"900\" data-height=\"900\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/kang-ji-hwan-1665632595226.jpg\" data-photo-id=\"2175595\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175595\" data-content-target=\"/van-hoa/tai-tu-xu-han-boi-thuong-44-ty-dong-mat-su-nghiep-vi-quay-roi-tinh-duc-20221013104614274.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/kang-ji-hwan-1665632595226.jpg\"> <figcaption> <p>Kang Ji Hwan trong \"Joseon Survival Period\" (Ảnh: Naver).</p> </figcaption></figure> <p>Sau khi xem xét hợp đồng của Kang Ji Hwan với Jellyfish Entertainment và nhận thấy điều khoản công ty quản lý phải chịu trách nhiệm pháp lý với nam diễn viên, tòa án Hàn Quốc đã thay đổi phán quyết. Trong phán quyết mới nhất, tòa án yêu cầu hai bên chia đều mức tiền phạt 5,3 tỷ won. Như vậy, Kang Ji Hwan phải bồi thường 2,65 tỷ won (hơn 44 tỷ đồng) cho công ty sản xuất phim. Jellyfish Entertainment phải bồi thường mức tương ứng cho công ty điện ảnh Studio Santa Claus.</p> <p>Kang Ji Hwan, sinh năm 1977, ra mắt ngành giải trí xứ Hàn từ năm 2002. Anh được nhận xét là diễn viên thực lực, sở hữu ngoại hình sáng cùng phong độ diễn xuất ổn định.</p> <p>Anh nổi tiếng sau khi tham gia phim <em>Cố lên Geum Soon, Quán cà phê tình nhân, Bạn gái tôi là điệp viên, Tứ hải huynh đệ, Đặc vụ catwalk, 90 ngày tình yêu lên ngôi, Lời nói dối định mệnh, Khi sếp tái sinh…</em></p> <p>Trước khi tiêu tan sự nghiệp vì tội hiếp dâm, Kang Ji Hwan từng dính ồn ào vì phát ngôn gây sốc khi say xỉn.</p> </div>"}