{"url": "https://dantri.com.vn/van-hoa/hau-due-nha-nguyen-noi-ve-kha-nang-hoi-huong-an-hoang-de-chi-bao-truoc-gio-dau-gia-20221109120358695.htm", "title": "Hậu duệ nhà Nguyễn nói về khả năng hồi hương ấn \"Hoàng đế chi bảo\" trước giờ đấu giá", "abstract": "(Dân trí) - \"Nếu chúng ta không thương lượng được mua trực tiếp ấn \"Hoàng đế chi bảo\" với giá khởi điểm... cơ hội hồi hương cổ vật này sẽ rất khó\", Ông Nguyễn Phước Bửu Nam nói.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:left\">Sau rất nhiều con đường ngoại giao, đàm phán, Việt Nam đã đạt được thỏa thuận với hãng MILLON trong việc thương lượng mua trực tiếp ấn \"Hoàng đế chi bảo\". Trong thời gian này, nhà đấu giá Pháp đã quyết định chuyển thời gian đấu giá dự kiến báu vật triều Nguyễn từ ngày 31/10 sang 12 giờ ngày 10/11/2022. </p> <p style=\"text-align:left\">Chia sẻ với <em>PV Dân trí</em>, ông Nguyễn Phước Bửu Nam - Chủ tịch Hội đồng Nguyễn Phúc tộc Việt Nam (Hoàng tộc nhà Nguyễn) cho biết, đến thời điểm này ông chưa nhận được bất kì phản hồi nào từ phía Hãng đấu giá MILLON sau khi đã gửi văn bản và thư gửi tới Tổng thống Pháp về nội dung yêu cầu hủy bỏ cuộc đấu giá kim ấn triều Nguyễn. </p> <figure class=\"image align-center align-left\" contenteditable=\"false\"><img title=\"Hậu duệ nhà Nguyễn nói về khả năng hồi hương ấn Hoàng đế chi bảo trước giờ đấu giá - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/09/untitled-crop-1667964251940.jpeg\" alt=\"Hậu duệ nhà Nguyễn nói về khả năng hồi hương ấn Hoàng đế chi bảo trước giờ đấu giá - 1\" data-width=\"876\" data-height=\"584\" data-original=\"https://icdn.dantri.com.vn/2022/11/09/untitled-crop-1667964251940.jpeg\" data-photo-id=\"2211393\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2211393\" data-content-target=\"/van-hoa/hau-due-nha-nguyen-noi-ve-kha-nang-hoi-huong-an-hoang-de-chi-bao-truoc-gio-dau-gia-20221109120358695.htm\"> <figcaption> <p>Hình ảnh ấn vàng triều Nguyễn được giới thiệu trên trang web chính thức của nhà đấu giá MILLON (Ảnh: MILLON).</p> </figcaption></figure> <p style=\"text-align:left\">Ông Nguyễn Phước Bửu Nam cũng bày tỏ sự lo lắng, hồi hộp về việc hồi hương ấn \"Hoàng đế chi bảo\" khi thời gian thương lượng đã cận kề. </p> <p style=\"text-align:left\">\"Tôi được biết Việt Nam sẽ có quỹ và bỏ tiền để mua trực tiếp ấn \"Hoàng đế chi bảo\". Còn số tiền cụ thể bao nhiêu thì chưa rõ. Điều quan trọng là chúng ta có thương lượng được không?</p> <p style=\"text-align:left\">Nếu chúng ta không thể thương lượng mua trực tiếp ấn \"Hoàng đế chi bảo\" với giá khởi điểm, giá hợp lý thì hãng MILLON sẽ mang ra đấu giá và khả năng giá lên tới 40.000.000 - 60.000.000 Euro... Như vậy, cơ hội hồi hương cổ vật này chắc chắn gặp nhiều khó khăn và không đơn giản\", ông Nam chia sẻ. </p> <p style=\"text-align:left\">Chủ tịch Hội đồng Nguyễn Phúc tộc Việt Nam (Hoàng tộc nhà Nguyễn) cũng cho rằng, phía Việt Nam cần có đội ngũ luật sư pháp lý đủ mạnh, chứng minh được ấn này là bảo vật của quốc gia Việt Nam, thuộc vương triều Nguyễn.</p> <p style=\"text-align:left\">\"Việt Nam là một quốc gia thành viên đã ký Công ước UNESCO vào năm 1970 nhằm tăng cường cuộc chiến chống buôn bán các hiện vật văn hóa từ năm 2005. Đây là điểm mạnh và căn cứ hợp pháp để Việt Nam có thể thương lượng với hãng MILLON, Pháp\", ông Nam nói. </p> <p style=\"text-align:left\">Trao đổi với <em>PV Dân trí</em>, PGS. TS Tống Trung Tín, Chủ tịch Hội Khảo cổ Việt Nam chia sẻ, ngay khi nghe <a href=\"https://dantri.com.vn/\" data-auto-link-id=\"5ff2b09bb00b7a0012bca1f8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5ff2b09bb00b7a0012bca1f8\" data-content-target=\"/van-hoa/hau-due-nha-nguyen-noi-ve-kha-nang-hoi-huong-an-hoang-de-chi-bao-truoc-gio-dau-gia-20221109120358695.htm\">tin Việt Nam</a> có chủ trương hồi hương ấn \"Hoàng đế chi bảo\" của triều Nguyễn, ông cảm thấy rất vui mừng và mong đợi ấn cổ sớm được đưa về nước thành công.</p> <p style=\"text-align:left\">\"Những người làm công tác di sản nói riêng và nhân dân yêu nước, yêu di sản ai cũng mong muốn những bảo vật của đất nước vì lý do nào đó bị trôi dạt, thất lạc được thu hồi về đất mẹ, nơi các bảo vật được sinh ra, sử dụng và phát huy giá trị\", PGS. TS Tống Trung Tín nói.</p> <p style=\"text-align:left\">Trước thềm phiên đấu giá ngày 10/11, Chủ tịch Hội Khảo cổ Việt Nam cho biết, bản thân ông rất hồi hộp. \"Tôi cho rằng có thể sẽ nhiều khó khăn không phải đơn giản. Tôi cũng như nhiều người rất hồi hộp vào hy vọng chúng ta có thể có kết quả tốt nhất trong phiên đấu giá\".</p> <p style=\"text-align:left\">Trước thông tin, UBND tỉnh Thừa Thiên Huế vừa có văn bản gửi Thủ tướng Chính phủ về việc đề nghị đồng ý chủ trương cho phép xã hội hóa để hồi hương ấn \"Hoàng đế chi bảo\", PGS. TS Tống Trung Tín cho rằng, trong bối cảnh điều kiện của Nhà nước còn chưa dồi dào thì việc xã hội hóa các nguồn lực nhằm đưa cổ vật về nước là một biện pháp rất hay.</p> <p style=\"text-align:left\">Tuy nhiên, xã hội hóa như thế nào, quản lý ra sao để bảo vệ an toàn và phát huy được giá trị của các di sản theo mong ước của nhân dân thì cần xem xét kỹ lưỡng. \"Nếu một đơn vị nào đó bỏ ra nhiều tiền để đưa cổ vật về, sau đó lại sở hữu riêng thì cũng khó có điều kiện để phát huy giá trị của cổ vật\", ông Tín nói.</p> <p style=\"text-align:left\">Ông Dương Trung Quốc - nhà nghiên cứu sử học cũng nêu quan điểm: \"Tôi không dám lạm bàn về thủ tục, rằng đấu giá hay mua trực tiếp, các chuyên gia và những người am hiểu luật pháp quốc tế, thông lệ đấu giá quốc tế sẽ nghiên cứu về vấn đề này.</p> <p style=\"text-align:left\">Nhưng quan điểm của tôi trên góc độ của một người nghiên cứu lịch sử thì đó là một báu vật - không chỉ là báu vật của triều Nguyễn mà còn là báu vật của một <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/hau-due-nha-nguyen-noi-ve-kha-nang-hoi-huong-an-hoang-de-chi-bao-truoc-gio-dau-gia-20221109120358695.htm\">sự kiện</a> cách mạng, cần phải được hồi hương\".</p> </div>"}