{"url": "https://dantri.com.vn/van-hoa/15-nam-va-3-lan-nen-duyen-vo-chong-man-anh-cua-viet-anh-hong-diem-20221012090257662.htm", "title": "15 năm và 3 lần nên duyên \"vợ chồng màn ảnh\" của Việt Anh - Hồng Diễm", "abstract": "(Dân trí) - Bộ phim \"Hành trình công lý\" vừa lên sóng VTV3 đánh dấu sự tái hợp của Việt Anh và Hồng Diễm sau 15 năm, cũng là lần thứ 3 cặp đôi này vào vai vợ chồng trên màn ảnh.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Hồng Diễm và Việt Anh là hai gương mặt diễn viên ăn khách và được yêu thích nhất của màn ảnh phía Bắc. Trong suốt sự nghiệp diễn xuất của cả hai từ trước đến nay, Việt Anh và Hồng Diễm đóng chung với nhau không nhiều, chỉ 3 phim: <em>Chàng trai đa cảm, Matxcơva - Mùa thay lá </em>và <em>Hành trình công lý, </em>nhưng điều đặc biệt là cả ba phim, Hồng Diễm và Việt Anh đều nên duyên vợ chồng. </p> <figure class=\"image align-center\" style=\"text-align:justify\" contenteditable=\"false\"><img title=\"15 năm và 3 lần nên duyên vợ chồng màn ảnh của Việt Anh - Hồng Diễm - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/2-1665538074444.png\" alt=\"15 năm và 3 lần nên duyên vợ chồng màn ảnh của Việt Anh - Hồng Diễm - 1\" data-width=\"449\" data-height=\"673\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/2-1665538074444.png\" data-photo-id=\"2173712\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173712\" data-content-target=\"/van-hoa/15-nam-va-3-lan-nen-duyen-vo-chong-man-anh-cua-viet-anh-hong-diem-20221012090257662.htm\"> <figcaption> <p>Việt Anh và Hồng Diễm đẹp đôi trong buổi ra mắt phim \"Hành trình công lý\" (Ảnh: VFC).</p> </figcaption></figure> <p style=\"text-align:justify\"><strong>\"Chàng trai đa cảm\"</strong></p> <p style=\"text-align:justify\">Năm 2007, phim <em>Chàng trai đa cảm</em> ra mắt khán giả màn ảnh trên sóng VTV1 và nhận được rất nhiều sự yêu mến vào thời điểm đó. Năm 2009, bộ phim được chiếu lại trên VTV1 và vẫn tạo nên một cơn sốt không hề nhỏ.</p> <p style=\"text-align:justify\">Trong <em>Chàng trai đa cảm</em>, Hồng Diễm hóa thân vào vai Nga, một cô gái dịu dàng, kiều diễm và nhẹ nhàng, đối lập với chàng công tử Tuấn ăn chơi, hào hoa do Việt Anh thủ vai. </p> <p style=\"text-align:justify\">Vốn là một tay \"sát gái\" đích thực, Tuấn luôn tự tin rằng không có cô gái nào có thể cưỡng lại sức hút từ anh, cho đến khi gặp Nga thì Tuấn mới thực sự mới biết thế nào là \"vỏ quýt dày có móng tay nhọn\". Chàng Tuấn đa tình cuối cùng cũng phải dừng chân chịu trói trước Nga, cô chủ cửa hàng <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/van-hoa/15-nam-va-3-lan-nen-duyen-vo-chong-man-anh-cua-viet-anh-hong-diem-20221012090257662.htm\">thời trang</a> xinh đẹp, thông minh và rất khéo cư xử.</p> <p style=\"text-align:justify\">Sau một thời gian, vì sợ mất Nga, Tuấn đã chủ động cầu hôn cô. Anh quỳ gối và hứa với cô: \"Em đồng ý làm vợ anh nhé! Anh sẽ không bao giờ về nhà muộn. Anh sẽ không bao giờ ăn cơm mà không có em…\"</p> <p style=\"text-align:justify\">Màn cầu hôn vừa lãng mạn, vừa hài hước của cặp đôi này tại… nhà xác bệnh viện khi đó thật sự \"gây sốt\" với khán giả.</p> <p style=\"text-align:justify\">Có thể thấy, dù không phải là tuyến nhân vật chính nhưng cặp đôi Việt Anh - Hồng Diễm lại được khán giả rất yêu thích vì chuyện tình vô cùng hài hước nhưng cũng không kém phần đáng yêu, ngọt ngào. Nhiều khán giả khi đó cũng thừa nhận họ xem phim <em>Chàng trai đa cảm</em> là vì Hồng Diễm - Việt Anh</p> <figure class=\"image align-center\" style=\"text-align:justify\" contenteditable=\"false\"><img title=\"15 năm và 3 lần nên duyên vợ chồng màn ảnh của Việt Anh - Hồng Diễm - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20846%20478'%2F%3E\" alt=\"15 năm và 3 lần nên duyên vợ chồng màn ảnh của Việt Anh - Hồng Diễm - 2\" data-width=\"846\" data-height=\"478\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/untitled-1665538328052.png\" data-photo-id=\"2173719\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173719\" data-content-target=\"/van-hoa/15-nam-va-3-lan-nen-duyen-vo-chong-man-anh-cua-viet-anh-hong-diem-20221012090257662.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/untitled-1665538328052.png\"> <figcaption> <p>Hồng Diễm, Việt Anh là người tình màn ảnh đầu tiên của nhau khi đóng \"Chàng trai đa cảm\" vào năm 2007. (Ảnh: VFC).</p> </figcaption></figure> <p style=\"text-align:justify\"><strong>\"Matxcơva - mùa thay lá\"</strong></p> <p style=\"text-align:justify\">10 năm sau, kể từ màn cầu hôn không thể quên ở nhà xác bệnh viện, Việt Anh và Hồng Diễm tiếp tục nên duyên vợ chồng trong bộ phim <em>Matxcơva - Mùa thay lá</em>. Trong <em>Matxcơva - Mùa thay</em> <em>lá </em>Hồng Diễm đảm nhận vai Phương, một cô vợ dịu dàng, hiền lành, đa sầu đa cảm. Tính cách này vốn dĩ đã rất quen thuộc với Hồng Diễm trong sự nghiệp diễn xuất của nữ diễn viên.</p> <p style=\"text-align:justify\">Trong khi đó, Việt Anh vào vai Đức - người chồng bươn chải nơi xứ người, mải kiếm tiền để lo cho cuộc sống gia đình. Đức của Việt Anh có tính cách hơi vô tâm nhưng luôn yêu thương vợ chân thành.</p> <p style=\"text-align:justify\">Cuộc sống của Phương và Đức (Việt Anh) xáo trộn khi Phương gặp lại mối tình sâu đậm năm xưa và giằng xé cảm xúc trước rung động hiện tại và người chồng đang bươn chải vì cơm áo, gạo tiền. Cuối phim, Phương lựa chọn ở bên gia đình hiện tại, khép lại câu chuyện quá khứ với người cũ.</p> <p style=\"text-align:justify\">Tái hợp sau 10 năm, diễn xuất của Việt Anh và Hồng Diễm vẫn nhận được sự chú ý của khán giả. Đặc biệt với lần kết hợp này, cặp đôi nhận về nhiều lời khen hơn lần nên duyên đầu tiên.</p> <figure class=\"image align-center\" style=\"text-align:justify\" contenteditable=\"false\"><img title=\"15 năm và 3 lần nên duyên vợ chồng màn ảnh của Việt Anh - Hồng Diễm - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20856%20479'%2F%3E\" alt=\"15 năm và 3 lần nên duyên vợ chồng màn ảnh của Việt Anh - Hồng Diễm - 3\" data-width=\"856\" data-height=\"479\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/hong-diem-v224-nhung-lan-39n234n-duy234n39-c249ng-viet-anh-tr234n-m224n-anh4-1665538494142.jpg\" data-photo-id=\"2173723\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173723\" data-content-target=\"/van-hoa/15-nam-va-3-lan-nen-duyen-vo-chong-man-anh-cua-viet-anh-hong-diem-20221012090257662.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/hong-diem-v224-nhung-lan-39n234n-duy234n39-c249ng-viet-anh-tr234n-m224n-anh4-1665538494142.jpg\"> <figcaption> <p>Việt Anh và Hồng Diễm nên duyên vợ chồng và tiếp tục trở thành cặp đôi được yêu mến trong phim \"Matxcơva - Mùa thay lá\" lên sóng năm 2017 (Ảnh: VFC).</p> </figcaption></figure> <p style=\"text-align:justify\"><strong>\"Hành trình công lý\"</strong></p> <p style=\"text-align:justify\">5 năm sau, Việt Anh và Hồng Diễm tiếp tục nên duyên vợ chồng trong phim <em>Hành trình công lý</em> đang phát sóng trên VTV3.</p> <p style=\"text-align:justify\">Trong phim, Hồng Diễm vào vai nữ chính Phương, tốt nghiệp hạng ưu ngành luật nhưng quyết định từ bỏ công việc của một nữ luật sư để làm hậu phương cho chồng. Việt Anh đóng vai Hoàng, chồng của Phương, là một người thông minh, tài giỏi, yêu thương vợ con và sắp lên chức Tổng giám đốc của một tập đoàn nhà nước.</p> <p style=\"text-align:justify\">Tái hợp màn ảnh sau nhiều năm với bạn diễn, chia sẻ tại cuộc họp báo ra mắt phim, Hồng Diễm nói lần kết hợp này với Việt Anh mang lại cảm xúc tươi mới. </p> <p style=\"text-align:justify\">Nói thêm về bạn diễn, Hồng Diễm dành nhiều lời khen, gọi nam diễn viên là \"sư phụ\", tự nhận mình là đàn em.</p> <p style=\"text-align:justify\">\"Anh Việt Anh làm chồng nhiều nhất trên phim với Diễm, tính đến nay đã là lần thứ 3. Ở ngoài đời, chúng tôi cũng là anh em, bạn bè thân thiết nên diễn xuất với nhau khá thoải mái. </p> <p style=\"text-align:justify\">Ngay từ phim đầu tiên, Hồng Diễm đã được làm việc cùng anh ấy rồi. Anh Việt Anh chính là người đã cho tôi nhiều kinh nghiệm diễn xuất. Hi vọng, sự thể hiện trong phim này của chúng tôi sẽ mang đến cho khán giả sự thú vị\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"15 năm và 3 lần nên duyên vợ chồng màn ảnh của Việt Anh - Hồng Diễm - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20754%20479'%2F%3E\" alt=\"15 năm và 3 lần nên duyên vợ chồng màn ảnh của Việt Anh - Hồng Diễm - 4\" data-width=\"754\" data-height=\"479\" data-original=\"https://icdn.dantri.com.vn/2022/10/12/3-1665539724531.png\" data-photo-id=\"2173749\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2173749\" data-content-target=\"/van-hoa/15-nam-va-3-lan-nen-duyen-vo-chong-man-anh-cua-viet-anh-hong-diem-20221012090257662.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/12/3-1665539724531.png\"> <figcaption> <p>Hồng Diễm và Việt Anh trong phim \"Hành trình công lý\" (Ảnh: Chụp màn hình video).</p> </figcaption></figure> <p style=\"text-align:justify\">Dù là lần thứ 3 đóng vợ chồng trên phim nhưng giữa Việt Anh và Hồng Diễm vẫn không có với nhau một cảnh hôn nào, điều này cũng khiến Việt Anh cảm thấy hơi áp lực. </p> <p style=\"text-align:justify\">\"Tôi chưa đóng với bạn diễn nào \"áp lực\" như với Hồng Diễm vì có những quy định không mang tính nghệ thuật lắm như không được hôn vào môi. Đóng vợ chồng nhưng tôi dùng cách khác để biểu đạt tình cảm như cùng nhau nấu ăn.</p> <p>Tôi đành phải dành sự tình tứ cho bạn diễn khác. Bên cạnh đó, bản thân câu chuyện hai vợ chồng Hoàng - Phương trong phim cũng buồn, éo le nên giữa họ, rất ít cơ hội gần gũi\", Việt Anh chia sẻ.</p> <p style=\"text-align:justify\">Khi được hỏi, kết hợp với Việt Anh, phân cảnh nào khó nhất, Hồng Diễm thú nhận: \"Không phải cảnh đánh ghen mà đóng cảnh tát anh Việt Anh là khó nhất. Với bạn diễn khác, chỉ cần một đúp là xong. Nhưng anh Việt Anh né, tôi phải thực hiện nhiều lần. Đến cuối cùng, anh ý cũng đồng ý cho tôi tát thật\".</p> <p style=\"text-align:justify\">\"Trước khi quay, tôi nói với Diễm, tát không chuẩn là tôi phải sang Hàn Quốc. Khả năng đoàn phim phải đợi cả tháng để diễn viên đi sửa lại. Nên áp lực với Diễm rất lớn\", Việt Anh vui vẻ nói.</p> <p style=\"text-align:justify\">Bộ phim <em>Hành trình công lý</em> vừa lên sóng tập đầu tiên trên VTV3 và đang nhận được sự quan tâm, ủng hộ của người xem. Nhiều khán giả bày tỏ sự thích thú trước màn tái hợp của Việt Anh - Hồng Diễm và hi vọng họ sẽ là cặp đôi vàng của phim truyền hình Việt. </p> </div>"}