{"url": "https://dantri.com.vn/van-hoa/hong-diem-tiet-lo-bi-nsnd-trong-trinh-mang-phat-khoc-20221106110952008.htm", "title": "Hồng Diễm tiết lộ bị NSND Trọng Trinh mắng phát khóc", "abstract": "(Dân trí) - Nữ diễn viên cho biết, những ngày đầu của một diễn viên tay ngang không hề dễ dàng, \"nhiều cảnh khi đọc kịch bản không biết phải đóng thế nào\"...", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Hồng Diễm là một trong những nữ diễn viên được yêu thích nhất hiện nay với rất nhiều dự án phim nặng ký của VFC, cô luôn được các đạo diễn \"chọn mặt gửi vàng\" vào những vai truân chuyên trong tình cảm nhưng đầy bản lĩnh vươn lên trong cuộc sống.</p> <p style=\"text-align:justify\">Trong chương trình \"Cuộc hẹn cuối tuần\" phát sóng tối 5/11 trên VTV3, Hồng Diễm mang đến những giây phút \"cười thả ga\" cùng với đó là những câu chuyện gan ruột của nữ diễn viên tay ngang nhưng đầy đam mê và trách nhiệm với từng vai diễn. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hồng Diễm tiết lộ bị NSND Trọng Trinh mắng phát khóc - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/anh-chup-man-hinh-2022-11-04-luc-14-53-53-1667548899558664259923-1667706367699.png\" alt=\"Hồng Diễm tiết lộ bị NSND Trọng Trinh mắng phát khóc - 1\" data-width=\"1158\" data-height=\"1322\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/anh-chup-man-hinh-2022-11-04-luc-14-53-53-1667548899558664259923-1667706367699.png\" data-photo-id=\"2207452\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207452\" data-content-target=\"/van-hoa/hong-diem-tiet-lo-bi-nsnd-trong-trinh-mang-phat-khoc-20221106110952008.htm\"> <figcaption> <p>Nữ diễn viên Hồng Diễm xuất hiện nổi bật tại chương trình \"Cuộc hẹn cuối tuần\" (Ảnh: VTV).</p> </figcaption></figure> <p style=\"text-align:justify\"><strong>Nghiệp mẫu dang dở và cơ duyên với nghệ thuật </strong></p> <p style=\"text-align:justify\">Khán giả theo dõi Hồng Diễm hẳn sẽ biết cô từng có thời gian bén duyên với nghiệp người mẫu. Tuy nhiên, nữ diễn viên không gắn bó quá lâu với công việc này.</p> <p style=\"text-align:justify\">Lần đầu tiên tại \"Cuộc hẹn cuối tuần\", khán giả được nhìn lại hình ảnh Hồng Diễm thuở làm người mẫu cùng ký ức về thời \"không hiểu sao đứng được cả ngày trên giày cao gót 12 cm\". Ở thử thách \"Đội sách đi catwalk\", lần đầu tiên khán giả chứng kiến những cách tạo dáng chụp hình độc lạ với thần thái có \"1-0-2\" của Hồng Diễm và nhà báo Long Vũ. </p> <p style=\"text-align:justify\">Nữ diễn viên chia sẻ: \"Công việc người mẫu của tôi có thể nói là thành công. Thu nhập tương đối dư giả so với nhu cầu cuộc sống lúc bấy giờ. Tuy nhiên, khi lập gia đình, tôi đã phải dừng lại. Một phần nữa cũng bởi tuổi nghề của người mẫu rất ngắn. Tôi cũng không phải một gương mặt ưa nhìn. Khi lên sân khấu, mặt tôi không hút và cá tính\".</p> <p style=\"text-align:justify\">Chia sẻ về khoảng thời gian làm MC, Hồng Diễm thừa nhận mình không hoạt ngôn và làm diễn viên truyền hình mới thực sự là cơ duyên lớn trong đời.</p> <p style=\"text-align:justify\">Năm 2007, Hồng Diễm được mời casting bộ phim \"Chàng trai đa cảm\", đóng cặp cùng nam diễn viên Việt Anh. Đây là vai diễn đầu tay, khiến cô ngại ngùng khi nhìn lại và tự thừa nhận \"hơi điệu\". </p> <p style=\"text-align:justify\">Nữ diễn viên cho biết, những ngày đầu của một diễn viên tay ngang không hề dễ dàng, \"nhiều cảnh khi đọc kịch bản không biết phải đóng thế nào\". Cô cũng từng khóc rất nhiều khi bị NSND Trọng Trinh mắng...</p> <p style=\"text-align:justify\">Tuy nhiên, sau mỗi lần áp lực, nữ diễn viên lại chiêm nghiệm thêm nhiều điều về nghề. Và trái ngọt đã đến sau vai Dung trong \"Cả một đời ân oán\", Hồng Diễm đã chính thức dám thừa nhận mình là một diễn viên.</p> <p style=\"text-align:justify\">Nói về vai diễn Mộc Miên trong phim \"Cầu vồng tình yêu\" - bộ phim đưa Hồng Diễm đến gần hơn với khán giả, cô cho biết mình thành công là do may mắn vì bản thân khi xem lại \"thấy mình rất ngây ngô\". Nữ diễn viên cũng tiết lộ nhiều câu chuyện \"dở khóc dở cười\" của những ngày thực hiện bộ phim đầu tiên thu tiếng trực tiếp \"đang quay thì tiếng vịt kêu hay tiếng ve sầu kêu là lại phải dừng, chờ...\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hồng Diễm tiết lộ bị NSND Trọng Trinh mắng phát khóc - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20960%201440'%2F%3E\" alt=\"Hồng Diễm tiết lộ bị NSND Trọng Trinh mắng phát khóc - 2\" data-width=\"960\" data-height=\"1440\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/anh2-1667706441897.jpg\" data-photo-id=\"2207453\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207453\" data-content-target=\"/van-hoa/hong-diem-tiet-lo-bi-nsnd-trong-trinh-mang-phat-khoc-20221106110952008.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/anh2-1667706441897.jpg\"> <figcaption> <p>Hồng Diễm không ngại thử sức với các thử thách trong \"Cuộc hẹn cuối tuần\" (Ảnh: VTV).</p> </figcaption></figure> <p style=\"text-align:justify\"><strong>Danh xưng \"lận đận nhất\" và cú tát Việt Anh </strong></p> <p style=\"text-align:justify\">Cuộc hẹn cuối tuần cũng khiến Hồng Diễm bất ngờ với clip \"Hỏi thế gian tình ái là chi, mà Hồng Diễm cả đời lận đận?\" khi liệt kê loạt vai diễn \"hot\" của cô với toàn những vai truân chuyên.</p> <p style=\"text-align:justify\">Cô cho biết: \"Tôi chưa bao giờ được mời vào vai phản diện, có lẽ đạo diễn luôn muốn tìm phương án an toàn, khi muốn tìm một vai cá tính thì không tìm đến tôi\". Cô nói tiếp: \"Tôi chưa bao giờ xin vai nhưng nếu có cơ hội được đạo diễn mời vào một vai ngược hẳn trước đây thì tôi sẽ suy nghĩ\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Hồng Diễm tiết lộ bị NSND Trọng Trinh mắng phát khóc - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20427'%2F%3E\" alt=\"Hồng Diễm tiết lộ bị NSND Trọng Trinh mắng phát khóc - 3\" data-width=\"640\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/11/06/t5487-1667534354171936735190-1667706518186.jpg\" data-photo-id=\"2207457\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2207457\" data-content-target=\"/van-hoa/hong-diem-tiet-lo-bi-nsnd-trong-trinh-mang-phat-khoc-20221106110952008.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/06/t5487-1667534354171936735190-1667706518186.jpg\"> <figcaption> <p>Hồng Diễm chia sẻ về những ngày đầu bén duyên với nghiệp diễn và nhân vật Phương trong phim \"Hành trình công lý\" đang phát sóng (Ảnh: VTV).</p> </figcaption></figure> <p style=\"text-align:justify\">Trong khuôn khổ chương trình, nữ diễn viên cũng tiết lộ hậu trường vai diễn luật sư Phương trong phim \"Hành trình công lý\" đang phát sóng trên kênh VTV3.</p> <p style=\"text-align:justify\">Phương vốn tốt nghiệp loại ưu ngành luật, nhưng quyết định từ bỏ sự nghiệp rộng mở để lui về làm hậu phương vững chắc cho chồng. Vợ chồng cô hạnh phúc với hai con chăm ngoan và mẹ chồng tâm lý. Sau khi bị chồng phản bội, gia đình gặp biến cố, Phương đã từ hình ảnh người phụ nữ của gia đình, hiền lành, nhu mì thành một luật sư kiên định, quyết liệt.</p> <p style=\"text-align:justify\">Cô cho biết: \"Có một cảnh quay tôi phải tát anh Việt Anh. Lực tay tôi đã chuẩn bị tát thật, nhưng anh Việt Anh né nhanh quá. Anh ấy không cho tôi tát thật, đến lúc đạo diễn phải ra động viên, rằng khi tát thật thì lên hình mới hiệu quả. Khi đó, anh ấy mới đồng ý cho tát\".</p> <p style=\"text-align:justify\">Cô cũng bày tỏ mong muốn nhận được sự ủng hộ và đồng hành của khán giả cho bộ phim \"Hành trình công lý\" trong các tập phát sóng sắp tới.</p> </div>"}