{"url": "https://dantri.com.vn/van-hoa/khoi-tai-san-cua-ong-trum-showbiz-hoa-ngu-tuyen-bo-tien-tieu-khong-het-20221105112226591.htm", "title": "Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố \"tiền tiêu không hết\"", "abstract": "(Dân trí) - Danh tiếng và tầm ảnh hưởng trong làng giải trí Hoa ngữ mang lại khối tài sản khủng cho đạo diễn Phùng Tiểu Cương. Tờ QQ cũng đánh giá ông là một nghệ sĩ nhanh nhạy và biết kiếm tiền.", "content_html": "<div class=\"singular-content\"> <p>Đầu tháng 11 này, truyền thông Trung Quốc xôn xao trước thông tin đạo diễn Phùng Tiểu Cương đưa gia đình sang nước ngoài định cư. Đạo diễn nổi tiếng của Trung Quốc bị phát hiện mua một dinh thự hạng sang, có giá 7 triệu USD ở Mỹ.</p> <p>Trước nghi vấn sang Mỹ sinh sống, đạo diễn Phùng Tiểu Cương đã chính thức lên tiếng phủ nhận. Trên Sina, ông giải thích, ông và gia đình ra nước ngoài để giúp con gái thích nghi với cuộc sống lần đầu du học xa nhà.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố tiền tiêu không hết - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/phung-tieu-cuong-8-1667621984821.jpg\" alt=\"Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố tiền tiêu không hết - 1\" data-width=\"600\" data-height=\"427\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/phung-tieu-cuong-8-1667621984821.jpg\" data-photo-id=\"2206397\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206397\" data-content-target=\"/van-hoa/khoi-tai-san-cua-ong-trum-showbiz-hoa-ngu-tuyen-bo-tien-tieu-khong-het-20221105112226591.htm\"> <figcaption> <p>Vợ chồng đạo diễn Phùng Tiểu Cương và nữ diễn viên Từ Phàm (Ảnh: Sina).</p> </figcaption></figure> <p>\"Tôi và vợ đưa con sang Mỹ. Đây là lần đầu tiên con tôi phải đi xa nhà nên chúng tôi muốn đi cùng con, giúp con bé thích nghi với cuộc sống mới một thời gian. Tôi cũng muốn tìm hiểu thêm về công nghệ làm phim, gặp gỡ một số đối tác\", ông giải thích trên trang cá nhân.</p> <p>Đạo diễn họ Phùng cũng nói thêm rằng, ông và vợ thích cuộc sống tại Bắc Kinh, Trung Quốc nên không muốn ra nước ngoài sống. </p> <p>Theo QQ, Phùng Tiểu Cương là ông trùm của showbiz Trung Quốc. Trong nhiều năm, ông là đạo diễn tài năng, mang lại nhiều tác phẩm có giá trị cho <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/khoi-tai-san-cua-ong-trum-showbiz-hoa-ngu-tuyen-bo-tien-tieu-khong-het-20221105112226591.htm\">điện ảnh</a> Trung Quốc. Bên cạnh đó, ông còn đỡ đầu cho nhiều nghệ sĩ trẻ của Trung Quốc, giúp họ phát triển sự nghiệp. </p> <p>Nhiều năm qua, công chúng tò mò về khối tài sản mà đạo diễn lừng danh đang nắm giữ. Theo Celebrity Net Worth, khối tài sản của đạo diễn họ Phùng hiện khoảng 30 triệu USD (hơn 746 tỷ đồng). </p> <p>Một số nguồn tin cho biết, sau khi ngôi sao trẻ <a href=\"https://dantri.com.vn/tim-kiem/ng%C3%B4+di%E1%BB%87c+ph%C3%A0m.htm\" data-auto-link-id=\"6131cb13fb044100119a141a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6131cb13fb044100119a141a\" data-content-target=\"/van-hoa/khoi-tai-san-cua-ong-trum-showbiz-hoa-ngu-tuyen-bo-tien-tieu-khong-het-20221105112226591.htm\">Ngô Diệc Phàm</a> bị bắt giam để điều tra hành vi cưỡng dâm vào năm ngoái, đạo diễn Phùng Tiểu Cương cũng gần như biến mất khỏi làng giải trí. Sự biến mất của ông tạo nên nhiều tin đồn.</p> <p>Bên cạnh đó, có thông tin, công việc đầu tư, sản xuất phim ảnh của ông không được như ý, thua lỗ nhiều. Năm 2021, Phùng Tiểu Cương ra mắt dự án truyền hình đầu tiên trong sự nghiệp mang tên <em>Bắc triệt nam viên</em> nhưng không thành công.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố tiền tiêu không hết - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20930'%2F%3E\" alt=\"Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố tiền tiêu không hết - 2\" data-width=\"620\" data-height=\"930\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/phung-tieu-cuong-2-1667621984818.jpg\" data-photo-id=\"2206398\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206398\" data-content-target=\"/van-hoa/khoi-tai-san-cua-ong-trum-showbiz-hoa-ngu-tuyen-bo-tien-tieu-khong-het-20221105112226591.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/phung-tieu-cuong-2-1667621984818.jpg\"> <figcaption> <p>Đạo diễn Phùng Tiểu Cương sở hữu nhiều tác phẩm có giá trị thương mại và nghệ thuật (Ảnh: Sina).</p> </figcaption></figure> <p>Phùng Tiểu Cương là số ít đạo diễn phát tài nhờ sản xuất và đầu tư vào môn nghệ thuật thứ 7. Ngoài việc đầu tư, sản xuất phim ảnh, ông còn làm chủ hàng chục công ty. Nói về độ giàu có của mình, Phùng Tiểu Cương từng chia sẻ trên QQ: \"Tôi danh cũng có, lợi cũng có. Tiền tiêu cả đời chẳng hết\".</p> <p><strong>Một đạo diễn tài năng và nhạy bén trong việc tăng thu nhập</strong></p> <p>Phùng Tiểu Cương, sinh năm 1958, lớn lên tại Bắc Kinh (Trung Quốc) trong một gia đình không liên quan tới nghệ thuật. Sau khi tốt nghiệp trung học, Phùng Tiểu Cương vào làm việc tại đoàn văn công quân đội Bắc Kinh. Tới năm 1985, ông chuyển sang Trung tâm nghệ thuật truyền hình Bắc Kinh với vai trò thiết kế mỹ thuật. </p> <p>Mãi sau này, Phùng Tiểu Cương mới chuyển hướng làm đạo diễn và trở thành một trong những người có quyền lực nhất nhì làng điện ảnh Hoa ngữ nhờ các tác phẩm thành công như <em>Thiên hạ vô tặc, Nhượng đạn phi tử, Phi thành vật nhiễu, Đại nghiệp kiến quốc, Dạ yến, Đường Sơn đại địa chấn... </em>Cùng Trương Nghệ Mưu, Trần Khải Ca, Điền Tráng Tráng, Phùng Tiểu Cương được xem là trụ cột của thế hệ điện ảnh thứ 5 tại Trung Quốc.</p> <p>Trong gần 30 năm hoạt động nghệ thuật, đạo diễn Phùng Tiểu Cương đã thực hiện hơn 20 bộ phim và đạt tổng doanh thu phòng vé gần 710 triệu USD. Các tác phẩm <em>Thiên hạ vô tặc, Phi thành vô ưu, Dạ yến </em>mang về cho đạo diễn tài năng hàng triệu NDT.</p> <p>Năm 2010, bộ phim <em>Đường Sơn đại địa chấn</em> giúp Phùng Tiểu Cương bỏ túi 8 triệu USD, mức thù lao kỷ lục với một đạo diễn Trung Quốc thời bấy giờ. <em>Đường Sơn đại địa chấn</em> đạt doanh thu phòng vé 108 triệu USD.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố tiền tiêu không hết - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20696%20522'%2F%3E\" alt=\"Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố tiền tiêu không hết - 3\" data-width=\"696\" data-height=\"522\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/phung-tieu-cuong-10-1667621984824.jpg\" data-photo-id=\"2206400\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206400\" data-content-target=\"/van-hoa/khoi-tai-san-cua-ong-trum-showbiz-hoa-ngu-tuyen-bo-tien-tieu-khong-het-20221105112226591.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/phung-tieu-cuong-10-1667621984824.jpg\"> <figcaption> <p>Phùng Tiểu Cương thân thiết với nữ diễn viên Phạm Băng Băng (Ảnh: Sina).</p> </figcaption></figure> <p>Theo Sina, Phùng Tiểu Cương còn có tầm nhìn xa giúp thu nhập của ông tăng cao. Năm 2004, Phùng Tiểu Cương bỏ ra 540.000 USD (hơn 13 tỷ đồng) để mua 3% cổ phần, và trở thành cổ đông chính thức ở công ty giải trí hàng đầu Trung Quốc - Hoa Nghị Huynh Đệ. Sau 5 năm đầu tư, đạo diễn họ Phùng lãi hơn 27 triệu USD (671 tỷ đồng).</p> <p>Đến năm 2015, Hoa Nghị Huynh Đệ bỏ ra 143 triệu USD mua lại 70% cổ phần trong công ty TNHH Truyền thông Chiết Giang Đông Dương Mỹ La do Phùng Tiểu Cương thành lập. </p> <p>Ngoài Hoa Nghị Huynh Đệ, Phùng Tiểu Cương còn mở 18 công ty, đầu tư đa lĩnh vực như thể thao, công nghệ, du lịch. Các <a href=\"https://dantri.com.vn/kinh-doanh/doanh-nghiep.htm\" data-auto-link-id=\"6132363afb044100119a1455\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_6132363afb044100119a1455\" data-content-target=\"/van-hoa/khoi-tai-san-cua-ong-trum-showbiz-hoa-ngu-tuyen-bo-tien-tieu-khong-het-20221105112226591.htm\">doanh nghiệp</a> này cũng mang lại cho ông khoản lợi nhuận không nhỏ.</p> <p>Phùng Tiểu Cương sở hữu nhiều bất động sản có giá trị tại Mỹ và Trung Quốc. Ngoài biệt thự rộng 550m2 vừa mua với giá 7 triệu USD ở Los Angeles (Mỹ), Phùng Tiểu Cương và vợ còn sở hữu 2 bất động sản khác trên đất Mỹ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố tiền tiêu không hết - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20706'%2F%3E\" alt=\"Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố tiền tiêu không hết - 4\" data-width=\"620\" data-height=\"706\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/phung-tieu-cuong-1-1667621984830.jpg\" data-photo-id=\"2206399\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206399\" data-content-target=\"/van-hoa/khoi-tai-san-cua-ong-trum-showbiz-hoa-ngu-tuyen-bo-tien-tieu-khong-het-20221105112226591.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/phung-tieu-cuong-1-1667621984830.jpg\"> <figcaption> <p>Tài sản ước tính của đạo diễn họ Phùng là 30 triệu USD (Ảnh: Sina).</p> </figcaption></figure> <p>Năm 2014, vợ chồng Phùng Tiểu Cương mua biệt thự trị giá 5 triệu USD. 4 năm sau, ông bỏ ra 6 triệu USD một thêm một biệt thự khác ở Mỹ. Phùng Tiểu Cương  còn sở hữu bộ sưu tập tranh triệu USD của những họa sĩ lừng danh thế giới. </p> <p><strong>Những ồn ào, thị phi trong sự nghiệp của đạo diễn Phùng Tiểu Cương</strong></p> <p>Ngoài tầm ảnh hưởng, độ giàu có trong làng giải trí Hoa ngữ, Phùng Tiểu Cương cũng là một đạo diễn dính không ít ồn ào, thị phi. Ông từng nâng đỡ nam diễn viên Ngô Diệc Phàm, Phạm Băng Băng trong làng giải trí.</p> <p>Cả hai nghệ sĩ hiện đều bị đóng băng hoạt động, xếp vào nhóm nghệ sĩ có vết nhơ và không được chào đón trong showbiz Hoa ngữ. Ngô Diệc Phàm bị điều tra hành vi cưỡng dâm, sử dụng chất cấm trong khi Phạm Băng Băng bị phạt 130 triệu USD và phong sát vì trốn thuế. </p> <p>Năm 2018, Phùng Tiểu Cương và Cát Ưu trở thành trung tâm tranh cãi trên mạng xã hội Trung Quốc khi đoạn clip trong bữa tiệc tối có sự tham gia của đạo diễn và nam diễn viên danh tiếng được công bố.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố tiền tiêu không hết - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20860%20573'%2F%3E\" alt=\"Khối tài sản của ông trùm showbiz Hoa ngữ tuyên bố tiền tiêu không hết - 5\" data-width=\"860\" data-height=\"573\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/phung-tieu-cuong-4-1667621984826.jpg\" data-photo-id=\"2206396\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206396\" data-content-target=\"/van-hoa/khoi-tai-san-cua-ong-trum-showbiz-hoa-ngu-tuyen-bo-tien-tieu-khong-het-20221105112226591.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/phung-tieu-cuong-4-1667621984826.jpg\"> <figcaption> <p>Phùng Tiểu Cương gần như biến mất khỏi làng giải trí gần 2 năm qua, khiến công chúng tò mò (Ảnh: Ifeng).</p> </figcaption></figure> <p>Trong buổi tiệc này, Phùng Tiểu Cương và Cát Ưu yêu cầu diễn viên trẻ Miêu Miêu ca hát, nhảy múa để mua vui cho những ông trùm trong ngành giải trí Trung Quốc. Nữ nghệ sĩ tỏ vẻ không đồng ý, nhưng sau khi bị đàn anh thúc ép, cô miễn cưỡng biểu diễn với đôi chân trần. Tờ Sina gọi buổi tiệc dạ yến là góc tối trong ngành giải trí Trung Quốc. </p> <p>Năm 2016, đạo diễn họ Phùng từng khiến công chúng phẫn nộ khi yêu cầu 50 nữ diễn viên cởi trang phục trong quá trình tuyển chọn cho vai diễn. Trước sự phản ứng của dư luận, đạo diễn Phùng Tiểu Cương hầu như không lên tiếng bình luận. </p> <p>Những ồn ào đời tư khiến danh tiếng của Phùng Tiểu Cương bị ảnh hưởng. Khán giả kêu gọi tẩy chay nam đạo diễn nổi tiếng. Trước làn sóng phẫn nộ của công chúng và sau khi Ngô Diệc Phàm bị bắt, ông phải hủy sự kiện hồi tháng 8/2021. </p> </div>"}