{"url": "https://dantri.com.vn/van-hoa/anh-dang-bieu-dien-ca-si-thoat-y-ngay-tren-song-truyen-hinh-truc-tiep-20221029153821488.htm", "title": "Anh: Đang biểu diễn, ca sĩ thoát y ngay trên sóng truyền hình trực tiếp", "abstract": "(Dân trí) - Nghệ sĩ chuyển giới Jordan Gray đã thoát y và biểu diễn khỏa thân trong chương trình ca nhạc phát trên sóng truyền hình trực tiếp của Anh. Chương trình sau đó đã phải nhận gần 1.500 lời phàn nàn.", "content_html": "<div class=\"singular-content\"> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/10/29/video-1667032501153/0_00_14.jpg\" width=\"1024\" height=\"576\" data-src=\"2022/10/29/video-1667032501153.mp4\" data-video-key=\"9d66725ba2105f1833731ade5b7f334e\" data-video-id=\"156908\"></video><figcaption> <p>Anh: Đang biểu diễn, ca sĩ thoát y ngay trên sóng truyền hình trực tiếp (Video: Daily Mail).</p> </figcaption></figure> <p>Dư luận tại Anh sửng sốt trước hành động gây sốc của nghệ sĩ chuyển giới Jordan Gray. Khi đang tham gia biểu diễn trong chương trình \"Friday Night Live\", nữ nghệ sĩ chuyển giới Jordan Gray bất ngờ thoát y và biểu diễn phần cuối tiết mục của mình trong trạng thái \"thiên nhiên\". Hành động của Gray đã phải hứng chịu nhiều chỉ trích.</p> <p>Đã có gần 1.500 ý kiến phàn nàn từ khán giả gửi về cơ quan giám sát truyền thông của Anh (Ofcom) ngay sau chương trình. Khi biểu diễn trong chương trình \"Friday Night Live\" vào thứ 6 vừa qua, Gray đã bất ngờ thoát y... toàn tập, gây nên một cú sốc thị giác cho khán giả.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Anh: Đang biểu diễn, ca sĩ thoát y ngay trên sóng truyền hình trực tiếp - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/29/1-1667032563434.jpg\" alt=\"Anh: Đang biểu diễn, ca sĩ thoát y ngay trên sóng truyền hình trực tiếp - 1\" data-width=\"634\" data-height=\"354\" data-original=\"https://icdn.dantri.com.vn/2022/10/29/1-1667032563434.jpg\" data-photo-id=\"2197138\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2197138\" data-content-target=\"/van-hoa/anh-dang-bieu-dien-ca-si-thoat-y-ngay-tren-song-truyen-hinh-truc-tiep-20221029153821488.htm\"> <figcaption> <p>Nghệ sĩ chuyển giới Jordan Gray có hành động gây sốc trên sóng truyền hình Anh (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Trước khi xuất hiện trong chương trình \"Friday Night Live\", Gray đã được biết tới là ca sĩ chuyển giới đầu tiên xuất hiện trong chương trình tìm kiếm tài năng ca hát \"The Voice\" (Anh). Gray đã chia sẻ trên tài khoản mạng xã hội cá nhân trước buổi biểu diễn gây sốc: \"Tối nay, chúng ta sẽ làm nên một sự kiện\".</p> <p>Khi biểu diễn trong chương trình, Gray đã nói với các khán giả: \"Đây là tối thú vị nhất trong cuộc đời tôi, các bạn đang theo dõi tôi trải nghiệm buổi tối thú vị nhất trong cuộc đời mình\".</p> <p>Sau sự việc gây sốc, nhiều khán giả đánh giá hành động của Gray có thể xem như hành động quấy rối tình dục đối với khán giả truyền hình. Hiện tại, phía cơ quan giám sát truyền thông của Anh vẫn chưa đưa ra tuyên bố chính thức về sự việc gây phản ứng này.</p> </div>"}