{"url": "https://dantri.com.vn/van-hoa/viet-anh-voi-hong-diem-toi-la-nguoi-den-truoc-hong-dang-chi-den-sau-20221004091852333.htm", "title": "Việt Anh: \"Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau\"", "abstract": "(Dân trí) - Việt Anh khẳng định, không phải Hồng Đăng mà anh mới chính là người chồng màn ảnh đầu tiên của Hồng Diễm. Hồng Diễm khen đàn anh thông minh nhưng \"tố\" rằng, đóng cảnh tát với Việt Anh quá khó.", "content_html": "<div class=\"singular-content\"> <p><strong>Việt Anh sau 15 năm vẫn chưa một lần được hôn Hồng Diễm trên phim</strong></p> <p>\"Tôi chưa đóng với bạn diễn nào \"áp lực\" như với Hồng Diễm vì có những quy định không mang tính nghệ thuật lắm như không được hôn vào môi. Đóng vợ chồng nhưng tôi dùng cách khác để biểu đạt tình cảm như cùng nhau nấu ăn.</p> <p>Tôi đành phải dành sự tình tứ cho bạn diễn khác. Bên cạnh đó, bản thân câu chuyện hai vợ chồng Hoàng - Phương trong phim cũng buồn, éo le nên giữa họ, rất ít cơ hội gần gũi\", diễn viên Việt Anh tiết lộ lý do đóng với Hồng Diễm nhưng lại ít cảnh tình tứ trong phim<em> Hành trình công lý</em> sắp lên sóng.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Anh: Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/00001hong-diem-viet-anh-1664848004547.jpg\" alt=\"Việt Anh: Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau - 1\" data-width=\"1066\" data-height=\"1600\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/00001hong-diem-viet-anh-1664848004547.jpg\" data-photo-id=\"2162163\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162163\" data-content-target=\"/van-hoa/viet-anh-voi-hong-diem-toi-la-nguoi-den-truoc-hong-dang-chi-den-sau-20221004091852333.htm\"> <figcaption> <p>\"Tôi chưa diễn với bạn diễn nào \"áp lực\" như với Hồng Diễm vì có những quy định không mang tính nghệ thuật lắm như không được hôn vào môi\", Việt Anh dí dỏm nói (Ảnh: VFC).</p> </figcaption></figure> <p>Đảm đương vai Hoàng, Việt Anh cho biết, Hoàng có rất nhiều điểm sáng, thương vợ con, là một người đàn ông tài giỏi gánh vác cả gia đình, nhưng trong một lần không tỉnh táo, bị mắc bẫy.</p> <p>Hoàng đã phải trả giá rất đắt bằng chính hạnh phúc gia đình, sự mất mát niềm tin của người vợ mà anh hết mực yêu thương cùng niềm hoài nghi từ chính những đứa con.</p> <p>Việt Anh nói: \"Đây là người chồng tốt nhưng rất đen, là nhân vật thú vị nhất với tôi từ trước đến giờ\".</p> <p>Trả lời câu hỏi của PV <em>Dân trí</em>, sự kết hợp cùng diễn viên Việt Anh hay Hồng Đăng khó hơn, Hồng Diễm cho hay: \"Mỗi bạn diễn sẽ cho tôi một cảm xúc khác nhau, không thể so sánh được. Cũng giống như anh Việt Anh làm việc với Diễm hay bạn diễn khác, mỗi người sẽ cho anh ấy một sự tương tác. Lâu rồi Diễm mới làm \"vợ\" anh Việt Anh, đó là một cảm xúc khá mới mẻ,  thích thú\".</p> <p>Quay sang nhìn Việt Anh, cô hỏi: \"Đúng không anh?\". Nam diễn viên liền đáp lời: \"Tôi phải đính chính là tôi diễn với Diễm trước cả Hồng Đăng. Chúng tôi làm vợ chồng lần đầu cách đây 15 năm, từ phim <em>Chàng trai đa cảm</em> vào năm 2007. Đến năm 2009, Diễm mới đóng <em>Cầu vồng tình yêu</em> với Đăng. Hồng Đăng là người đến sau tôi\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Anh: Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20640%20360'%2F%3E\" alt=\"Việt Anh: Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau - 2\" data-width=\"640\" data-height=\"360\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/chang-trai-da-cam-1664848107014.jpeg\" data-photo-id=\"2162170\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162170\" data-content-target=\"/van-hoa/viet-anh-voi-hong-diem-toi-la-nguoi-den-truoc-hong-dang-chi-den-sau-20221004091852333.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/chang-trai-da-cam-1664848107014.jpeg\"> <figcaption> <p>Hồng Diễm, Việt Anh lần đầu hợp tác với nhau trong bộ phim \"Chàng trai đa cảm\" vào năm 2007 (Ảnh: VFC).</p> </figcaption></figure> <p>Nói thêm về bạn diễn, Hồng Diễm dành nhiều lời khen, gọi nam diễn viên là \"sư phụ\", tự nhận mình là đàn em.</p> <p>\"Anh Việt Anh làm chồng nhiều nhất trên phim với Diễm, tính đến nay đã là lần thứ 3. Ở ngoài đời, chúng tôi cũng là anh em, bạn bè thân thiết nên diễn xuất với nhau khá thoải mái.</p> <p>Ngay từ phim đầu tiên, Hồng Diễm đã được làm việc cùng anh ấy rồi. Anh Việt Anh chính là người đã cho tôi nhiều kinh nghiệm diễn xuất. Hi vọng, sự thể hiện trong phim này của chúng tôi sẽ mang đến cho khán giả sự thú vị\".</p> <p>\"Anh Việt Anh vừa \"thanh minh\" cho vai Hoàng. Nhưng đến bây giờ, với tư cách là Phương, tôi vẫn chưa biết sự thật về chồng tôi. Tất cả vẫn đang trong quá trình điều tra\", Hồng Diễm hé lộ thêm về nội dung phim.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2022/10/04/maxresdefault-1664847013356.jpg\" width=\"640\" height=\"360\" data-src=\"2022/10/04/hanh-trinh-cong-ly-trailer-chinh-thuc-vSFEYqWlHZE-1664847012451.mp4\" data-video-key=\"0197dbab3f361efbbdc2af06eb5d3d43\" data-video-id=\"156306\"></video><figcaption> <p>Trailer phim \"Hành trình công lý\" (Video: VFC).</p> </figcaption></figure> <p><strong>Việt Anh: \"Số tôi làm phim nào cũng phải có cảnh nóng\"</strong></p> <p>Từng tuyên bố sẽ tránh xa cảnh tù tội trên phim, nhưng với phim mới, ngay từ trailer, khán giả đã thấy nhân vật của Việt Anh hứa hẹn một lần nữa vướng vòng lao lý.</p> <p>\"Tôi bị lừa. Ban đầu, đạo diễn NSƯT Nguyễn Mai Hiền nói, phim không có cảnh tù tội. Nói vui vậy thôi, không phải tôi bị đi tù, dùng từ chính xác là phối hợp điều tra, tạm giữ.</p> <p>Ngày hôm nay, tôi rất vui mừng vì đã có \"truyền nhân\" ngồi gần tôi. Có lẽ tới đây,  Doãn Quốc Đam sẽ là người đi tù nhiều nhất VTV. Tôi cảm thấy khá thanh thản vì có người thừa kế rất xứng đáng\", Việt Anh hóm hỉnh chia sẻ.</p> <p>NSƯT Nguyễn Mai Hiền thừa nhận, ban đầu kịch bản phim không có cảnh bắt bớ. Nhưng sau đó, trong quá trình quay phim, anh đã cố thuyết phục Việt Anh làm một nội dung ngoài kịch bản. Rất may, nam diễn viên \"nghe bùi tai\" và nhận lời.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Anh: Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201066%201600'%2F%3E\" alt=\"Việt Anh: Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau - 3\" data-width=\"1066\" data-height=\"1600\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/viet-anh-1664848004612.jpg\" data-photo-id=\"2162164\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162164\" data-content-target=\"/van-hoa/viet-anh-voi-hong-diem-toi-la-nguoi-den-truoc-hong-dang-chi-den-sau-20221004091852333.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/viet-anh-1664848004612.jpg\"> <figcaption> <p>\"Tôi rất vui mừng vì đã có \"truyền nhân\" ngồi gần tôi. Có lẽ tới đây,  Doãn Quốc Đam sẽ là người đi tù nhiều nhất VTV\", Việt Anh nói (Ảnh: VFC).</p> </figcaption></figure> <p>PV <em>Dân trí</em> hỏi: \"Dường như phim nào Việt Anh đóng cũng có cảnh nóng, anh có phản biện gì hay không\".</p> <p>Nam diễn viên cho hay: \"Tôi không hiểu sao, số tôi làm phim nào cũng phải có cảnh nóng. Đã thoát cảnh tù tội vẫn còn cảnh nóng. Diễn viên mà cái gì cũng không làm thì hơi sai, vì nói thế nào cũng phải đáp ứng yêu cầu của đạo diễn, vai diễn.</p> <p>Mọi người nghĩ rằng, đóng cảnh nóng chắc phải khó hay có gì ghê gớm lắm. Thú thực, tôi thấy bình thường. Đôi khi cảnh nóng là một thứ gia vị góp phần làm cho nội dung phim có thêm màu sắc. Tuy nhiên, tôi và bạn diễn luôn quy ước với nhau, đừng lạm dụng khiến cảnh nóng trở nên dung tục\".</p> <p>Nói thêm về vai diễn của mình, anh cho biết, nhân vật Hoàng trong phim có biến cố lớn. Bản thân Việt Anh ngoài đời cũng trải qua một biến cố không hề nhỏ.</p> <p>Nhìn lại, anh cảm ơn những biến cố. Bởi, sự từng trải, vốn sống sẽ góp ích ít nhiều giúp anh xây dựng nhân vật, nuôi dưỡng cảm xúc để khán giả xem phim cảm thấy chân thật.</p> <p><strong>Hồng Diễm: \"Khó nhất là cảnh tát anh Việt Anh\"</strong></p> <p>Khi được hỏi, kết hợp với Việt Anh, phân cảnh nào khó nhất, Hồng Diễm thú nhận: \"Không phải cảnh đánh ghen mà đóng cảnh tát anh Việt Anh là khó nhất. Với bạn diễn khác, chỉ cần một đúp là xong. Nhưng anh Việt Anh né, tôi phải thực hiện nhiều lần. Đến cuối cùng, anh ý cũng đồng ý cho tôi tát thật\".</p> <p>\"Trước khi quay, tôi nói với Diễm, tát không chuẩn là tôi phải sang Hàn Quốc. Khả năng đoàn phim phải đợi cả tháng để diễn viên đi sửa lại. Nên áp lực với Diễm rất lớn\", Việt Anh vui vẻ nói.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Anh: Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201066%201600'%2F%3E\" alt=\"Việt Anh: Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau - 4\" data-width=\"1066\" data-height=\"1600\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/00000hong-diem-viet-anh-1664848004461.jpg\" data-photo-id=\"2162162\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162162\" data-content-target=\"/van-hoa/viet-anh-voi-hong-diem-toi-la-nguoi-den-truoc-hong-dang-chi-den-sau-20221004091852333.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/00000hong-diem-viet-anh-1664848004461.jpg\"> <figcaption> <p>Đảm đương vai Phương, Hồng Diễm đòi hỏi khả năng diễn xuất đa dạng, có những chuyển biến tâm lý phức tạp, vừa lý trí, vừa giàu cảm xúc (Ảnh: VFC).</p> </figcaption></figure> <p>Với nữ diễn viên Thu Quỳnh, đảm nhiệm vai Nguyệt (một điều tra viên nguyên tắc và là bạn thân của Phương) cô cho biết: \"Đây là lần đầu tiên Thu Quỳnh được giao một nhiệm vụ khá căng thẳng. Tôi sẽ xuất hiện với một diện mạo rất mới. Được sự tư vấn đồng hành của Ban Cố vấn thuộc của Viện Kiểm sát, Thu Quỳnh đã hiểu hơn nghề nghiệp được giao trên phim\". Trong phim, cô đóng là vợ của Hùng do diễn viên Hà Việt Dũng thủ vai.</p> <p><em>Hành trình công lý</em> là câu chuyện về Phương, tốt nghiệp hạng ưu ngành luật, quyết định từ bỏ công việc luật sư về làm hậu phương vững chắc cho chồng.</p> <p>Cô có một gia đình đáng ngưỡng mộ với Hoàng, người chồng mẫu mực, yêu vợ thương con, tài giỏi, đang chuẩn bị lên vị trí Tổng Giám đốc một tập đoàn nhà nước. Họ có 2 con, một trai, một gái chăm ngoan, biết quan tâm đến bố mẹ.</p> <p>Nhưng biến cố ập đến. Cô nhận được một đoạn clip ghi lại cảnh ân ái của Hoàng với một cô gái xa lạ. Ngay sau đó, Hoàng bị tình nghi giết người, tài sản mất trắng. Phương chưa kịp suy sụp đã phải đứng lên đương đầu mọi chuyện.</p> <p>Nhờ sự giúp đỡ của bạn bè là Nguyệt - nữ điều tra viên của Viện Kiểm sát nhân dân; Hùng - chồng Nguyệt, cũng làm việc tại Viện Kiểm sát nhân dân và Quân - luật sư tài năng, Phương trở lại nghề luật sư, lần tìm ra những thủ đoạn hãm hại chồng mình và hỗ trợ minh oan cho chồng…</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Việt Anh: Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201600%201066'%2F%3E\" alt=\"Việt Anh: Với Hồng Diễm tôi là người đến trước, Hồng Đăng chỉ đến sau - 5\" data-width=\"1600\" data-height=\"1066\" data-original=\"https://icdn.dantri.com.vn/2022/10/04/doan-phim-hanh-trinh-cong-ly-1664848004631.jpg\" data-photo-id=\"2162165\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2162165\" data-content-target=\"/van-hoa/viet-anh-voi-hong-diem-toi-la-nguoi-den-truoc-hong-dang-chi-den-sau-20221004091852333.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/04/doan-phim-hanh-trinh-cong-ly-1664848004631.jpg\"> <figcaption> <p>Đoàn phim \"Hành trình công lý\" có sự xuất hiện của diễn viên Quốc Huy (thứ 4 từ trái sang), lần đầu Bắc tiến. Quốc Huy vào vai Quân, bạn học cũ, cảm mến Phương (Ảnh: VFC).</p> </figcaption></figure> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Phim <em>Hành trình công lý</em> lên sóng VTV3 từ 21h40 ngày 10/10 có sự tham gia của dàn diễn viên Hồng Diễm, Việt Anh, Quốc Huy, Thu Quỳnh, Hà Việt Dũng, Doãn Quốc Đam… Đặc biệt, NSND Như Quỳnh vào vai mẹ chồng trong phim, được chờ đợi ấn tượng không kém bà Dần trong <em>Hương vị tình thân.</em></p> <p>Nhóm biên kịch phim đã làm việc suốt 2 năm với chuyên gia kịch bản đài CBS - Mỹ (đơn vị nắm giữ bản quyền gốc bộ phim), đồng thời nhận sự tư vấn nghề nghiệp từ các luật sư, chuyên gia của Viện Kiểm sát.</p> </div> </div>"}