{"url": "https://dantri.com.vn/van-hoa/vu-cong-bi-man-hinh-led-roi-trung-chua-the-cu-dong-tu-choi-nhan-30-ty-dong-20220924103026713.htm", "title": "Vũ công bị màn hình LED rơi trúng chưa thể cử động, từ chối nhận 30 tỷ đồng", "abstract": "(Dân trí) - Sau 2 tháng điều trị bằng nhiều phương pháp, vũ công Lý Khải Ngôn, người gặp tai nạn nghiêm trọng trong vụ rơi màn hình nặng 600kg trên sân khấu, vẫn không có tiến triển.", "content_html": "<div class=\"singular-content\"> <p>Ngày 24/9, tờ HK01 đưa tin, cha của nam vũ công Lý Khải Ngôn và bạn gái anh - nữ ca sĩ Tô Chỉ Tình đã gặp gỡ các đồng đội của nam vũ công. Cả hai thay mặt Lý Khải Ngôn nói lời tạm biệt với các thành viên. Họ cho biết, Lý Khải Ngôn sẽ không thể tiếp tục nhảy múa.</p> <p>Cha Lý Khải Ngôn cũng tiết lộ thêm, sức khỏe của con trai chưa có sự tiến triển lạc quan. Sau 2 tháng điều trị, anh chỉ có thể trò chuyện những câu đơn giản và chưa thể cử động tay chân. Các bác sĩ đã phối hợp nhiều phương pháp, bao gồm cả châm cứu mỗi ngày, nhưng vẫn bế tắc trong việc tìm lại khả năng vận động cho Lý Khải Ngôn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vũ công bị màn hình LED rơi trúng chưa thể cử động, từ chối nhận 30 tỷ đồng - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/ly-khai-ngon-5-1659578149816.jpg\" alt=\"Vũ công bị màn hình LED rơi trúng chưa thể cử động, từ chối nhận 30 tỷ đồng - 1\" data-width=\"660\" data-height=\"557\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/ly-khai-ngon-5-1659578149816.jpg\" data-photo-id=\"2080727\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2080727\" data-content-target=\"/van-hoa/vu-cong-bi-man-hinh-led-roi-trung-chua-the-cu-dong-tu-choi-nhan-30-ty-dong-20220924103026713.htm\"> <figcaption> <p>Vũ công Lý Khải Ngôn chưa thể cử động chân tay và đã chính thức nói lời chia tay nghề khiêu vũ (Ảnh: HK01).</p> </figcaption></figure> <p>\"Sự phục hồi vận động của con trai tôi là rất xa, không thấy điểm đích. Vẫn như ban đầu, Khải Ngôn được tiên lượng 99% bị liệt suốt đời sau 2 tháng điều trị chấn thương\", cha của nam vũ công đau lòng nói.</p> <p>Theo cha của Lý Khải Ngôn, do phải chịu đau đớn về thể xác, nam vũ công thường mất ngủ, nhiều đêm thức trắng.</p> <p>Ngày 28/7, Lý Khải Ngôn gặp tai nạn nghiêm trọng trong buổi trình diễn cho nhóm Mirror. Màn hình LED nặng 600kg bất ngờ rơi xuống giữa sân khấu. Vụ việc khiến 2 vũ công bị thương. Tai nạn sân khấu này được xem là tai nạn nghiêm trọng và kinh hoàng nhất lịch sử ngành biểu diễn xứ hương cảng.  </p> <p>Một trong hai vũ công, Lý Khải Ngôn bị thương nặng. Anh được chẩn đoán bị chấn thương nặng ở đầu và cổ, xuất huyết não, gãy đốt sống cổ số 4, lệch đốt sống cổ số 5 và liệt tứ chi.</p> <p>Theo On, 2 ngày sau vụ tai nạn sân khấu, Lý Khải Ngôn trải qua 3 ca đại phẫu để điều trị các chấn thương. Trong ngày 30/7, nam nghệ sĩ trải qua ca phẫu thuật sắp xếp đốt sống, kéo dài 7-8 tiếng đồng hồ. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vũ công bị màn hình LED rơi trúng chưa thể cử động, từ chối nhận 30 tỷ đồng - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20620%20378'%2F%3E\" alt=\"Vũ công bị màn hình LED rơi trúng chưa thể cử động, từ chối nhận 30 tỷ đồng - 2\" data-width=\"620\" data-height=\"378\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/ly-khai-ngon-2-1660614325162.jpg\" data-photo-id=\"2096207\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096207\" data-content-target=\"/van-hoa/vu-cong-bi-man-hinh-led-roi-trung-chua-the-cu-dong-tu-choi-nhan-30-ty-dong-20220924103026713.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/ly-khai-ngon-2-1660614325162.jpg\"> <figcaption> <p>Lý Khải Ngôn gặp tai nạn sân khấu nghiêm trọng vào tháng 7/2022 (Ảnh: HK01).</p> </figcaption></figure> <p>Lý Khải Ngôn, năm nay 27 tuổi, là vũ công nổi tiếng của showbiz Hồng Kông. Anh là vũ công chính của nhóm Mirror, biên đạo múa cho nhiều nghệ sĩ xứ hương cảng. Trước khi gặp tai nạn nghiêm trọng, Lý Khải Ngôn được đánh giá có tương lai ổn định, rộng mở trong làng giải trí. </p> <p>Cơ quan chức năng Hồng Kông đã bắt tay điều tra vụ tai nạn sân khấu. Hàng chục người liên quan đến công tác tổ chức, lắp đặt sân khấu và biểu diễn tại <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/vu-cong-bi-man-hinh-led-roi-trung-chua-the-cu-dong-tu-choi-nhan-30-ty-dong-20220924103026713.htm\">sự kiện</a> của nhóm Mirror được triệu tập thẩm vấn.</p> <p>Theo kết quả điều tra ban đầu, màn hình LED bị rơi vì đứt một trong hai dây cáp. Cơ quan điều tra không tìm thấy dấu vết phá hoại của con người nhưng vẫn muốn có thêm thời gian để tìm hiểu chi tiết vụ việc. Họ dự định công bố kết quả điều tra trong thời gian tới.</p> <p>Vụ tai nạn đau lòng với Lý Khải Ngôn khiến làng giải trí Hong Kong gần như dừng hoạt động một thời gian. Nhiều nghệ sĩ chủ động hoãn các sự kiện trình diễn để cùng cầu nguyện cho nam vũ công 27 tuổi. Một số sự kiện ca nhạc cũng tạm dừng để kiểm tra công tác chuẩn bị sân khấu nhằm đảm bảo an toàn cho nghệ sĩ trình diễn. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vũ công bị màn hình LED rơi trúng chưa thể cử động, từ chối nhận 30 tỷ đồng - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20440'%2F%3E\" alt=\"Vũ công bị màn hình LED rơi trúng chưa thể cử động, từ chối nhận 30 tỷ đồng - 3\" data-width=\"660\" data-height=\"440\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/ly-khai-ngon-3-1659578149773.jpg\" data-photo-id=\"2080726\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2080726\" data-content-target=\"/van-hoa/vu-cong-bi-man-hinh-led-roi-trung-chua-the-cu-dong-tu-choi-nhan-30-ty-dong-20220924103026713.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/ly-khai-ngon-3-1659578149773.jpg\"> <figcaption> <p>Lý Khải Ngôn được đưa tới viện cấp cứu khi tai nạn xảy ra (Ảnh: HK01).</p> </figcaption></figure> <p>Việc Lý Khải Ngôn không thể tiếp tục nhảy múa là điều gia đình của anh có thể tiên lượng bởi các bác sĩ đã nói với gia đình về khả năng liệt từ cổ tới chân của nam vũ công khi bắt đầu điều trị cho anh. Tuy nhiên, cả gia đình vẫn nuôi hi vọng nam vũ công sẽ dần hồi phục chức năng vận động bình thường sau 3 cuộc phẫu thuật. </p> <p>2 tháng qua, cha mẹ và bạn gái của Lý Khải Ngôn thực sự kiệt quệ tinh thần, thể xác vì lo lắng cho anh. Cha của Lý Khải Ngôn cho biết, vợ chồng ông không dám rời bệnh viện, túc trực 24/24 tại viện và cố gắng động viên con trai. Ông đã sút gần 15kg trong thời gian qua. Trước đó, vợ chồng ông sống tại Canada nhưng khi hay tin con gặp nạn, họ đã về Hong Kong để theo dõi, chăm sóc con. </p> <p>Bạn gái Tô Chỉ Tình của Lý Khải Ngôn cũng gầy gò, xanh xao vì phải chăm sóc và lo lắng cho tình trạng của nam nghệ sĩ. Kế hoạch tổ chức hôn lễ của cặp đôi cũng không thể diễn ra vì tai nạn không may với Lý Khải Ngôn. </p> <p>Từ khi Lý Khải Ngôn gặp tai nạn, chi phí điều trị cho anh do Maker Ville - công ty thành lập ban nhạc Mirror gánh vác. Công ty này do tỷ phú Lý Trạch Giai làm chủ. Lý Trạch Giai từng tới bệnh viện thăm nam vũ công và tặng thêm cho gia đình nam vũ công 10 triệu HKD (30 tỷ đồng) nhưng cha Lý Khải Ngôn từ chối nhận tiền.</p> </div>"}