{"url": "https://dantri.com.vn/van-hoa/thay-gi-tu-viec-ronaldo-dau-kho-uat-uc-vi-con-om-ma-khong-duoc-cam-thong-20221115012240844.htm", "title": "Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông?", "abstract": "(Dân trí) - Trong cuộc phỏng vấn gây chấn động làng túc cầu thế giới, danh thủ Cristiano Ronaldo cho biết anh rất thất vọng vì không nhận được sự cảm thông từ CLB Manchester United trong lúc... chăm con ốm.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/5-1668449260948.jpg\" alt=\"Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông? - 1\" data-width=\"634\" data-height=\"494\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/5-1668449260948.jpg\" data-photo-id=\"2219005\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219005\" data-content-target=\"/van-hoa/thay-gi-tu-viec-ronaldo-dau-kho-uat-uc-vi-con-om-ma-khong-duoc-cam-thong-20221115012240844.htm\"> <figcaption> <p>Ronaldo trong cuộc phỏng vấn mới thực hiện với nhà báo kỳ cựu người Anh Piers Morgan cho talkshow truyền hình \"Piers Morgan Uncensored\" (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Hiện tại, thái độ bất mãn không che giấu mà Cristiano Ronaldo thể hiện đối với câu lạc bộ mà anh đang gắn bó - câu lạc bộ Manchester United, khiến người yêu <a href=\"https://dantri.com.vn/the-thao/bong-da-trong-nuoc.htm\" data-auto-link-id=\"5fd33c895333a60018f3a1e8\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd33c895333a60018f3a1e8\" data-content-target=\"/van-hoa/thay-gi-tu-viec-ronaldo-dau-kho-uat-uc-vi-con-om-ma-khong-duoc-cam-thong-20221115012240844.htm\">bóng đá</a> trên khắp thế giới quan tâm. Đặc biệt, câu chuyện đời thường mà Ronaldo lựa chọn chia sẻ trong cuộc phỏng vấn mới đây khiến truyền thông - công chúng quốc tế bình luận nhiều.</p> <p>Trong cuộc phỏng vấn mới thực hiện với nhà báo kỳ cựu người Anh Piers Morgan cho talkshow truyền hình \"Piers Morgan Uncensored\", <a href=\"https://dantri.com.vn/tim-kiem/ronaldo.htm\" data-auto-link-id=\"61321bc1fb044100119a1431\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61321bc1fb044100119a1431\" data-content-target=\"/van-hoa/thay-gi-tu-viec-ronaldo-dau-kho-uat-uc-vi-con-om-ma-khong-duoc-cam-thong-20221115012240844.htm\">Ronaldo</a> cho biết anh cảm thấy mình đã không nhận được sự cảm thông từ câu lạc bộ, khi con gái nhỏ của anh gặp vấn đề sức khỏe hồi tháng 7 năm nay. Khi ấy, con gái của Ronaldo đã phải nhập viện lúc mới được 3 tháng tuổi.</p> <p>Ở thời điểm này, Ronaldo đã không thể có mặt theo đúng lịch tập trung của câu lạc bộ, bởi anh muốn dành thời gian ở bên con gái nhỏ, hơn thế, người bạn gái gắn bó lâu năm của Ronaldo - cô Georgina Rodriguez - cũng vừa cùng anh trải qua nỗi đau mất con.</p> <p>Chính thời điểm này, có nhiều lời đồn đoán về việc tại sao Ronaldo không tập trung theo đúng lịch cùng với câu lạc bộ. Dù lời đồn đoán thì nhiều, nhưng về phần mình, Ronaldo khẳng định trong cuộc phỏng vấn rằng chỉ có một thực tế, đó là anh muốn được ở bên gia đình nhiều hơn trong một giai đoạn khó khăn, thử thách.</p> <p>Đây là lần đầu tiên Ronaldo chính thức chia sẻ về lý do thực sự đằng sau việc anh không thể tập trung theo đúng lịch cùng với câu lạc bộ hồi tháng 7 năm nay.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông? - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20792'%2F%3E\" alt=\"Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông? - 2\" data-width=\"634\" data-height=\"792\" data-original=\"https://icdn.dantri.com.vn/2022/11/15/1-1668449260940.jpg\" data-photo-id=\"2219004\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2219004\" data-content-target=\"/van-hoa/thay-gi-tu-viec-ronaldo-dau-kho-uat-uc-vi-con-om-ma-khong-duoc-cam-thong-20221115012240844.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/15/1-1668449260940.jpg\"> <figcaption> <p>Việc Ronaldo cảm thấy mình không nhận được sự cảm thông khi chia sẻ chuyện con ốm khiến siêu cầu thủ cảm thấy \"đau đớn và tồi tệ\" (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Từ góc nhìn của Ronaldo, anh cảm thấy mình đã không nhận được nhiều sự cảm thông từ câu lạc bộ trước những vấn đề mà gia đình anh gặp phải. Chính những vấn đề gia đình đã đòi hỏi Ronaldo phải dành nhiều thời gian hơn để ở bên người thân. Theo Ronaldo, anh đã phải đối diện với những sự nghi ngờ khi chia sẻ về lý do khiến mình tập trung muộn.</p> <p>Trước đó, hồi giữa tháng 4 năm nay, Ronaldo và bạn gái lâu năm - cô Georgina Rodriguez đã phải trải qua một nỗi đau lớn. Georgina vốn mang thai đôi - một trai, một gái, nhưng rồi trong quá trình sinh nở, vấn đề đã xảy ra và bé trai qua đời. Bé gái may mắn sống sót nhưng cũng gặp phải một số vấn đề sức khỏe. Đây chính là lúc Ronaldo muốn ở bên bạn gái và các con nhiều hơn.</p> <p>Việc Ronaldo cảm thấy mình không nhận được sự cảm thông khi chia sẻ chuyện con ốm khiến siêu cầu thủ cảm thấy \"đau đớn và tồi tệ\". Câu chuyện mà Ronaldo vừa tiết lộ khiến nhiều người cảm thấy đáng quan tâm và cần nhìn nhận sâu sắc, bởi sau cùng, Ronaldo cũng có cuộc sống riêng, anh là cha của 5 người con và cũng có những trách nhiệm đối với gia đình.</p> <p>Trách nhiệm ấy có thể sẽ gây ảnh hưởng tới phong độ và sự nghiệp thi đấu của anh ở một số thời điểm. Không ít fan đã thể hiện sự cảm thông dành cho Ronaldo và cho rằng quan niệm xã hội cần nhìn nhận về vai trò của người cha trong gia đình một cách tích cực hơn nữa.</p> <p>Không ít cư dân mạng là nam giới đã lên tiếng chia sẻ về câu chuyện của chính họ, rằng họ cũng từng cảm thấy rất ngại ngần khi phải giải thích về việc sụt giảm phong độ trong công việc, mà nguyên nhân lại đến từ những câu chuyện thường ngày trong gia đình, chẳng hạn như... con ốm.</p> <p>Trong xã hội văn minh - hiện đại, người chồng, người cha được khuyến khích chia sẻ việc nhà với bạn đời. Vậy khi con cái đau ốm và công việc của người chồng, người cha ấy bị tác động, họ có thể dễ dàng nhận được sự cảm thông từ sếp và đồng nghiệp hay không?</p> <p>Như trong trường hợp của Ronaldo, anh đã nói rằng bản thân cảm thấy \"đau đớn và tồi tệ\" khi kể ra câu chuyện của gia đình mình, nhưng không nhận được sự cảm thông chân tình, mà thậm chí còn bị... nghi ngờ. Hiện tại, câu chuyện mà Ronaldo chia sẻ quanh chuyện con ốm đang được nhiều tờ tin tức quan tâm đề cập, bình luận.</p> <p><strong>Ronaldo - siêu cầu thủ đam mê... làm cha</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông? - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20479'%2F%3E\" alt=\"Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông? - 3\" data-width=\"634\" data-height=\"479\" data-original=\"https://icdn.dantri.com.vn/2022/06/20/ronaldo-3-1655725712542.jpg\" data-photo-id=\"2019811\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2019811\" data-content-target=\"/van-hoa/thay-gi-tu-viec-ronaldo-dau-kho-uat-uc-vi-con-om-ma-khong-duoc-cam-thong-20221115012240844.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/20/ronaldo-3-1655725712542.jpg\"> <figcaption> <p>Ronaldo bên gia đình trong một kỳ nghỉ hồi giữa năm nay (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Trong một cuộc phỏng vấn, Ronaldo từng nói: \"Tôi có rất nhiều thứ trong sự nghiệp và cuộc sống của mình, nhưng điều quan trọng nhất đối với tôi vẫn là gia đình. Giữ cho các thành viên trong gia đình được khỏe mạnh và quan tâm chăm sóc cho những người thân yêu chính là ưu tiên số một của tôi, bởi đối với tôi gia đình chính là điều quan trọng nhất thế giới này\".</p> <p>Bên cạnh sự nghiệp của một danh thủ hàng đầu thế giới, Cristiano Ronaldo đã luôn chủ động đón nhận việc làm cha với một tâm thế hào hứng.</p> <p>Chứng kiến những vấn đề của gia đình, Ronaldo đã sớm có khao khát sẽ gây dựng một gia đình nhỏ ấm cúng của riêng mình. Người con đầu tiên của Ronaldo - cậu bé Cristiano Junior đã ra đời hồi tháng 6/2010, dù vậy, danh tính người mẹ không bao giờ được tiết lộ.</p> <p>Tiếp sau đó, Ronaldo chào đón cặp song sinh Eva và Mateo ra đời hồi tháng 6/2017 nhờ người mang thai hộ. Ronaldo và bạn gái Georgina Rodriguez cùng chào đón con gái Alana ra đời hồi tháng 11/2017. Đến tháng 4 năm nay, anh có thêm cô con gái Bella Esmeralda.</p> <p>Nói về niềm vui của việc làm cha, Ronaldo từng tâm sự: \"Khi bạn làm cha, đó là một cảm xúc hoàn toàn khác biệt, một cảm xúc mà bạn không thể nói thành lời. Có những khoảnh khắc bên các con mà tôi sẽ mãi ghi nhớ rất rõ ràng, mỗi khi nhớ lại, tôi liền cảm thấy rất ấm áp.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông? - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201080%20722'%2F%3E\" alt=\"Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông? - 4\" data-width=\"1080\" data-height=\"722\" data-original=\"https://icdn.dantri.com.vn/2022/06/26/ronaldo-2-1656236550936.jpg\" data-photo-id=\"2027475\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2027475\" data-content-target=\"/van-hoa/thay-gi-tu-viec-ronaldo-dau-kho-uat-uc-vi-con-om-ma-khong-duoc-cam-thong-20221115012240844.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/06/26/ronaldo-2-1656236550936.jpg\"> <figcaption> <p>Ronaldo bên bạn gái và 5 người con (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Khi câu lạc bộ Real Madrid giành chiến thắng tại Giải Bóng đá Vô địch các Câu lạc bộ Châu Âu - Champions League hồi năm 2017, chúng tôi đã làm nên lịch sử, khi tiếng còi chung cuộc vang lên, tôi cảm thấy như mình đã cùng các đồng đội gửi đi một thông điệp tới toàn thế giới, nhưng khi con trai tôi xuất hiện trên sân cỏ để chúc mừng tôi, đột nhiên, mọi xúc cảm đều đổi khác.</p> <p>Hai cha con cùng đi trên sân, nắm tay nhau, đó là một niềm vui khác mà tôi không biết đến cho tới khi tôi làm cha. Sau đó, tôi yêu cầu khắc một thông điệp lên đôi giày mới của mình, nơi gót giày, đó là những từ mà tôi sẽ đọc được trước khi xỏ giày và chuẩn bị bước ra sân thi đấu. Những từ đó là \"giấc mơ của đứa trẻ\". Có lẽ bây giờ các bạn đã hiểu được tâm trạng của tôi khi làm cha rồi\".</p> <p><strong>Ronaldo chứng kiến bi kịch gia đình từ thuở ấu thơ</strong></p> <p>Thực tế, ngay từ khi còn nhỏ, Ronaldo đã chứng kiến những sự việc đáng buồn trong gia đình mình, đủ để sau này, anh biết trân trọng ý nghĩa của một gia đình hạnh phúc, đầm ấm của riêng mình.</p> <p>Là người con út trong gia đình nghèo có 4 người con sống ở quần đảo Madeira, Bồ Đào Nha, Ronaldo đã tự mình lên chuyến bay định mệnh năm 12 tuổi, để bắt đầu quá trình luyện tập tại câu lạc bộ Sporting Lisbon. Cậu bé Ronaldo khi ấy đã khóc mỗi ngày trong năm đầu tiên luyện tập ở Sporting Lisbon, bởi cậu quá nhớ nhà.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông? - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201080%20810'%2F%3E\" alt=\"Thấy gì từ việc Ronaldo đau khổ, uất ức vì con ốm mà không được cảm thông? - 5\" data-width=\"1080\" data-height=\"810\" data-original=\"https://icdn.dantri.com.vn/2022/05/15/ronaldodm-8-1652589109637.jpg\" data-photo-id=\"1957165\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_1957165\" data-content-target=\"/van-hoa/thay-gi-tu-viec-ronaldo-dau-kho-uat-uc-vi-con-om-ma-khong-duoc-cam-thong-20221115012240844.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/05/15/ronaldodm-8-1652589109637.jpg\"> <figcaption> <p>Gia đình nhỏ của Ronaldo hiện tại (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Mẹ của Ronaldo - bà Dolores là người nắm vai trò quan trọng hàng đầu trong gia đình và là một động lực đáng kể trong sự trưởng thành của Ronaldo. Cha của anh - ông Jose Dinis Aveiro bị nghiện rượu nặng và đã qua đời vì những hệ lụy của việc nghiện rượu hồi năm 2005, khi ấy, Ronaldo mới 20 tuổi và còn chưa đạt được thành công lớn trong sự nghiệp thi đấu.</p> <p>Cristiano luôn tiếc nuối khi nghĩ về cha mình: \"Tôi luôn cố gắng để là người đứng đầu, nhưng rồi cha tôi không thể nhìn thấy những điều ấy, ông không thể nhìn thấy tôi nhận các giải thưởng, không thể thấy tôi trưởng thành và trở thành người như thế nào. Nhưng bù lại, tôi vẫn có các thành viên khác trong gia đình chứng kiến từng bước đi của mình, có mẹ, có các anh chị, có các con tôi, nhưng cha tôi, ông sẽ không thể nhìn thấy được, ông đã qua đời quá sớm\".</p> <p>Hồi năm 2019, Cristiano Ronaldo đã thực hiện một cuộc phỏng vấn sâu trên truyền hình Anh. Người phỏng vấn Ronaldo khi ấy cũng là nhà báo Piers Morgan. Khi được xem một đoạn clip về người cha quá cố của mình, đoạn clip mà anh chưa từng được xem trước đây, danh thủ người Bồ Đào Nha đã rất xúc động.</p> <p>Trong clip, người cha quá cố của Ronaldo đã nói về niềm tự hào của mình dành cho con trai, dù khi đó, những gì mà ông Jose chứng kiến mới chỉ là những gặt hái bước đầu rất nhỏ của Ronaldo, nếu đem so với những thành tựu về sau này mà anh đạt được.</p> <p>Ronaldo đã bật khóc khi xem clip này, anh chia sẻ trong cuộc phỏng vấn rằng: \"Tôi chưa bao giờ được xem đoạn video clip đó, thật không thể tin nổi cha tôi đã sớm cảm thấy tự hào về tôi. Phải nói thật là tôi không hiểu rõ cha mình, ông là một người hay say xỉn, tôi không bao giờ có thể thực sự trò chuyện với ông. Cho dù chỉ là một cuộc trò chuyện bình thường, tôi cũng cảm thấy rất khó khăn\".</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2019/09/17/1-1568738722394/0_00_22.jpg\" data-src=\"2019/09/17/1-1568738722394.mp4\" data-video-key=\"74cc24692dac38f0730b81df49c32980\" data-video-id=\"106939\" width=\"640\" height=\"360\"></video><figcaption> <p>Ronaldo bật khóc khi nhớ về cha (Video: ITV).</p> </figcaption></figure> <p>Trong gia đình, việc người cha nghiện rượu và luôn say xỉn đã đặt hết gánh nặng lên vai người mẹ trong việc nuôi nấng, dạy dỗ các con. Một người anh trai của Ronaldo cũng từng phải vật lộn với việc nghiện rượu và chất cấm.</p> <p>Hồi năm 2014, mẹ của Ronaldo tiết lộ rằng vì hoàn cảnh gia đình quá khó khăn, bà từng muốn phá thai khi biết mình có mang Cristiano Ronaldo - người con út của gia đình, nhưng vì bác sĩ không đồng ý thực hiện việc này, nên bà đã uống thật nhiều rượu và chạy bộ cho tới khi kiệt sức, vì muốn... từ bỏ người con đang mang trong bụng.</p> <p>Về sau, khi Cristiano biết câu chuyện này, anh vẫn đùa mẹ rằng chính người con mà mẹ từng có ý định bỏ đi lại là người con khiến mẹ rất đỗi tự hào.</p> </div>"}