{"url": "https://dantri.com.vn/van-hoa/nhom-bts-nhap-ngu-co-the-khien-kinh-te-han-quoc-thiet-hai-36-ty-usd-20221019095454300.htm", "title": "Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD", "abstract": "(Dân trí) - Việc các thành viên của nhóm BTS nhập ngũ, không được hưởng đặc quyền dù mang lại giá trị thương mại khủng hay là nhân tố quyền lực trong chiến dịch quảng bá văn hóa Hàn, vẫn là tâm điểm truyền thông.", "content_html": "<div class=\"singular-content\"> <p>Ngày 17/10, đại diện công ty Big Hit Music (đơn vị quản lý nhóm BTS) cho biết: \"Jin sẽ nộp đơn hủy bỏ việc hoãn nhập ngũ và tham gia quân đội sau khi hoàn thành dự án solo vào cuối tháng này. Các thành viên khác cũng sẽ lần lượt nhập ngũ theo kế hoạch cá nhân. Nhóm BTS hy vọng tái hợp vào năm 2025 sau khi tất cả thành viên hoàn thành nghĩa vụ quân sự\".</p> <p>Jin đã yêu cầu hoãn nghĩa vụ quân sự đến ngày 31/12 để tiếp tục quảng bá cùng BTS. Anh dự định nhập ngũ ngay khi nhận được giấy báo. Sau Jin, các thành viên khác của nhóm BTS cũng sẽ lần lượt nhập ngũ khi nhận được giấy gọi.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/bts-2-1666147394945.jpg\" alt=\"Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD - 1\" data-width=\"1024\" data-height=\"1024\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/bts-2-1666147394945.jpg\" data-photo-id=\"2183070\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183070\" data-content-target=\"/van-hoa/nhom-bts-nhap-ngu-co-the-khien-kinh-te-han-quoc-thiet-hai-36-ty-usd-20221019095454300.htm\"> <figcaption> <p>Các thành viên của nhóm BTS sẽ lần lượt nhập ngũ từ tháng 12/2022 (Ảnh: Naver).</p> </figcaption></figure> <p>Như vậy, sau thời gian dài tranh cãi, bàn luận, việc nhập ngũ của các thành viên nhóm BTS đã được quyết định. Theo đó, 7 chàng trai của nhóm nhạc nam nổi tiếng nhất xứ Hàn phải thực hiện nghĩa vụ với đất nước như tất cả nam giới khác.</p> <p>Thông tin nhóm BTS phải nhập ngũ lập tức trở thành từ khóa hot trên mạng xã hội và là tâm điểm bàn tán trên các phương tiện truyền thông Hàn Quốc, quốc tế. Được thành lập từ năm 2013, BTS hiện là nhóm nhạc nam đình đám nhất Hàn Quốc, được vinh danh tại các <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/nhom-bts-nhap-ngu-co-the-khien-kinh-te-han-quoc-thiet-hai-36-ty-usd-20221019095454300.htm\">sự kiện</a> âm nhạc quốc tế và có một lượng fan đông đảo trên toàn thế giới. </p> <p><strong>Nhóm BTS mang lại khoản lợi nhuận 3,6 tỷ USD cho kinh tế Hàn Quốc</strong></p> <p>Việc BTS nhập ngũ có thể khiến nền kinh tế của Hàn Quốc bị tổn hại nặng nề. Tạp chí kinh tế Fortune của Mỹ đánh giá Hàn Quốc có thể thiệt hại hàng tỷ USD từ việc các thành viên nhóm BTS thực hiện nghĩa vụ quân sự và dừng hoạt động tới năm 2025.</p> <p>Tin BTS nhập ngũ hôm thứ hai vừa qua đã khiến cổ phiếu của HYBE (tập đoàn chủ quản của BTS) giảm 2,5%. Trước đó, hồi tháng 6/2022, thông báo tạm ngừng hoạt động của BTS khiến cổ phiếu của tập đoàn HYBE giảm 1/4 giá trị, đẩy giá cổ phiếu giảm xuống mức thấp nhất kể từ khi công ty niêm yết trên sàn chứng khoán cách đây 2 năm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20630'%2F%3E\" alt=\"Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD - 2\" data-width=\"1200\" data-height=\"630\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/bts-8-1666147395259.jpg\" data-photo-id=\"2183073\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183073\" data-content-target=\"/van-hoa/nhom-bts-nhap-ngu-co-the-khien-kinh-te-han-quoc-thiet-hai-36-ty-usd-20221019095454300.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/bts-8-1666147395259.jpg\"> <figcaption> <p>Việc BTS nhập ngũ ảnh hưởng nhiều tới hoạt động chung của công ty chủ quản (Ảnh: AFP).</p> </figcaption></figure> <p>Ngày 17/10, trước những lo lắng của cổ đông và dư luận, HYBE cho biết việc BTS nhập ngũ không phải quyết định đột ngột. Tập đoàn đã có sự chuẩn bị để giảm thiểu rủi ro từ vấn đề này trong suốt thời gian qua. HYBE trấn an các cổ đông nhằm tránh sự hỗn loạn quá lớn khi tin tức BTS nhập ngũ chính thức được công bố.</p> <p>Thời gian qua, HYBE lần lượt trình làng 2 nhóm nhạc mới và có kế hoạch giới thiệu 4 nhóm nhạc mới trong năm 2023. Song, bất chấp cam kết của HYBE, tập đoàn vẫn đang đứng trước khó khăn. Truyền thông Hàn Quốc phân tích, các nhà đầu tư đang rụt rè trong việc mua cổ phiếu của HYBE do BTS tuyên bố ngừng hoạt động nhóm tới năm 2025. </p> <p>Kể từ khi phát hành album đầu tiên cách đây 9 năm, nhóm nhạc 7 thành viên đã đóng góp cho nền kinh tế Hàn Quốc ở nhiều khía cạnh từ <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/nhom-bts-nhap-ngu-co-the-khien-kinh-te-han-quoc-thiet-hai-36-ty-usd-20221019095454300.htm\">du lịch</a> cho tới xuất khẩu hàng tiêu dùng. Trang Fortune gọi BTS là \"nền kinh tế\" với giá trị thương mại khổng lồ. </p> <p>Fortune đưa ra trích dẫn của viện nghiên cứu Hyundai (HRI) năm 2018 cho biết BTS đóng góp hơn 3,6 tỷ USD cho nền kinh tế Hàn Quốc mỗi năm, con số tương đương 26 công ty tầm trung gộp lại. </p> <p>Nhóm nhạc nam đình đám này cũng thu hút 1/13 du khách tới thăm Hàn Quốc vào năm 2017. Cụ thể, khoảng 800.000 du khách nước ngoài (trong số 10,4 triệu lượt khách) tới Hàn Quốc mỗi năm để xem các buổi biểu diễn của BTS. Điều này có nghĩa 7,6% chuyến du lịch hàng năm của khách nước ngoài tới Hàn Quốc là nhờ sức hút của BTS.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20860%20550'%2F%3E\" alt=\"Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD - 3\" data-width=\"860\" data-height=\"550\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/bts-1-1666147394946.jpg\" data-photo-id=\"2183069\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183069\" data-content-target=\"/van-hoa/nhom-bts-nhap-ngu-co-the-khien-kinh-te-han-quoc-thiet-hai-36-ty-usd-20221019095454300.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/bts-1-1666147394946.jpg\"> <figcaption> <p>Nhóm BTS đóng góp hơn 3,6 tỷ USD cho nền kinh tế Hàn Quốc mỗi năm (Ảnh: News).</p> </figcaption></figure> <p>BTS ước tính mang về 1,1 tỷ USD từ xuất khẩu hàng tiêu dùng như hàng hóa và mỹ phẩm liên quan đến nhóm trong năm 2018. Từ 2014-2023, các nhà phân tích dự đoán BTS đóng góp 29,1 tỷ USD cho nền kinh tế Hàn Quốc. Giá trị tài sản ròng ước tính của các thành viên BTS vào năm 2020 là 50 triệu USD, theo Forbes.</p> <p>\"Không ai có sức mạnh văn hóa toàn cầu hoặc quyền lực mềm lớn hơn BTS. Họ có sức ảnh hưởng đến văn hóa nhiều hơn bất cứ chính trị gia hay người nổi tiếng nào\", Linda Hasunuma - một nhà khoa học chính trị tại Đại học Temple (Mỹ) bình luận với hãng tin AFP.</p> <p><strong>BTS nhập ngũ để đảm bảo tính công bằng trong xã hội </strong></p> <p>Trong nhiều tháng qua, vấn đề miễn nghĩa vụ quân sự cho các thành viên nhóm BTS đã được bàn luận rất nhiều. Nhiều nghị sĩ, chính trị gia cũng đã lên tiếng ủng hộ và vận động cho BTS. Hồi tháng 5/2022, Bộ trưởng Văn hóa - <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/nhom-bts-nhap-ngu-co-the-khien-kinh-te-han-quoc-thiet-hai-36-ty-usd-20221019095454300.htm\">Thể thao</a> và Du lịch Hàn Quốc - Hwang Hee thậm chí kêu gọi sửa luật.</p> <p>\"Luật pháp đã cho những người giúp nâng cao vị thế quốc gia bằng các kỹ năng xuất sắc có thêm cơ hội đóng góp cho đất nước thì không có lý do gì mà lĩnh vực văn hóa nghệ thuật đại chúng lại bị loại trừ\", ông Hwang nói. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20650%20488'%2F%3E\" alt=\"Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD - 4\" data-width=\"650\" data-height=\"488\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/bts-3-1666147394961.jpg\" data-photo-id=\"2183071\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183071\" data-content-target=\"/van-hoa/nhom-bts-nhap-ngu-co-the-khien-kinh-te-han-quoc-thiet-hai-36-ty-usd-20221019095454300.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/bts-3-1666147394961.jpg\"> <figcaption> <p>Việc BTS nhập ngũ nhằm đảm bảo sự công bằng trong xã hội (Ảnh: News).</p> </figcaption></figure> <p>Một khảo sát gần đây tại Hàn Quốc cho thấy phần lớn ủng hộ sửa luật, nhưng cũng không ít ý kiến phản đối. Vấn đề nhập ngũ của BTS gây tranh cãi vì sức ảnh hưởng và sự đóng góp rất lớn của nhóm nhạc này cho đất nước.</p> <p>Cuối cùng, bất chấp nhiều ý kiến vận động và khả năng mất hàng tỷ USD thu nhập ngân sách, Hàn Quốc vẫn quyết tâm để thành viên nhóm nhạc lừng danh thực hiện nghĩa vụ quân sự. Việc để các thành viên BTS thực hiện nghĩa vụ quân sự theo đúng luật sẽ đảm bảo sự công bằng với mọi thanh niên khác. </p> <p>Theo Hiến pháp Hàn Quốc, tất cả những người đàn ông Hàn Quốc trong độ tuổi từ 18 đến 28 có thân hình cân đối, sức khỏe đều có nghĩa vụ hoàn thành khoảng 18 tháng nghĩa vụ quân sự. Năm 2020, các thành viên của BTS được phép hoãn nghĩa vụ quân sự cho đến năm 30 tuổi vì có Huân chương văn hóa Hwagwan năm 2018.</p> <p>Nhập ngũ luôn là vấn đề nhạy cảm ở Hàn Quốc khi việc trốn nghĩa vụ có thể bị phạt tù và bị dư luận lên án. Chẳng hạn, nam diễn viên Steve Yoo từng bị trục xuất và cấm nhập cảnh vào Hàn Quốc sau khi nhập tịch Mỹ vào năm 2002 để tránh nhập ngũ. </p> <p>Không chỉ nhập ngũ, các thành viên BTS cũng sẽ phải tham gia huấn luyện chiến đấu và phục vụ trong các đơn vị như những thanh niên khác. Trước đây, Quân đội Hàn Quốc thường giao cho các nghệ sĩ giải trí những nhiệm vụ như phụ trách chương trình radio, truyền hình nhằm quảng bá cho quân đội. Tuy nhiên, chính sách \"binh sĩ giải trí\" này đã bị hủy vào năm 2013 sau khi bị nhiều ý kiến phàn nàn là bất công.</p> <p><strong>Tạm dừng hoạt động để nhập ngũ, BTS vẫn có thể biểu diễn </strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%20800'%2F%3E\" alt=\"Nhóm BTS nhập ngũ có thể khiến kinh tế Hàn Quốc thiệt hại 3,6 tỷ USD - 5\" data-width=\"1200\" data-height=\"800\" data-original=\"https://icdn.dantri.com.vn/2022/10/19/bts-4-1666147395243.jpg\" data-photo-id=\"2183072\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2183072\" data-content-target=\"/van-hoa/nhom-bts-nhap-ngu-co-the-khien-kinh-te-han-quoc-thiet-hai-36-ty-usd-20221019095454300.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/19/bts-4-1666147395243.jpg\"> <figcaption> <p>Các thành viên BTS sẽ có thể tham gia các sự kiện quốc gia vì \"lợi ích cộng đồng\" ngay cả khi họ đang phục vụ trong quân ngũ (Ảnh: HYPE).</p> </figcaption></figure> <p>Ngày 17/10, Bộ Quốc phòng Hàn Quốc cho biết, các thành viên BTS sẽ có thể tham gia các sự kiện quốc gia vì \"lợi ích cộng đồng\" ngay cả khi họ đang phục vụ trong quân ngũ.</p> <p>Đại tá Moon Hong Sik, người phát ngôn của Bộ Quốc phòng Hàn Quốc, đưa ra nhận xét này một ngày sau khi Big Hit Music, công ty chủ quản của ban nhạc, cho biết tất cả các thành viên BTS sẽ hoàn thành nghĩa vụ quân sự, bắt đầu từ thành viên lớn tuổi nhất nhóm, Jin.</p> <p>\"Quan điểm của chúng tôi là chúng tôi sẽ tạo cơ hội nếu họ muốn tham gia khi có một sự kiện cấp quốc gia vì lợi ích cộng đồng hoặc một sự kiện được thiết kế vì lợi ích quốc gia\", ông Moon nói trong một cuộc họp báo thường kỳ ngày 18/10.</p> <p>Đầu tháng này, Bộ trưởng Quốc phòng Hàn Quốc - Lee Jong Sup cũng nói trong một cuộc họp Quốc hội rằng các thành viên BTS sẽ có thể tham gia các buổi biểu diễn ở nước ngoài trong thời gian thực hiện nghĩa vụ quân sự.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/2021/09/23/maxresdefault-1632388165976.jpg\" width=\"640\" height=\"360\" data-src=\"2021/09/23/bts-permission-to-dance-performed-at-the-united-nations-general-assembly-sdgs-official-video-9SmQOZWNyWE-1632388163494.mp4\" data-video-key=\"29c39668f1db0e309a8ac6ac0acd6d4f\" data-video-id=\"144018\"></video><figcaption> <p>Nhóm BTS trình diễn \"Permission to Dance\" tại trụ sở LHQ (Video: Big Hit Music).</p> </figcaption></figure> </div>"}