{"url": "https://dantri.com.vn/van-hoa/ca-si-pham-phuong-thao-gap-tai-nan-lien-hoan-tren-cao-toc-phap-van-20221105104021212.htm", "title": "Ca sĩ Phạm Phương Thảo gặp tai nạn liên hoàn trên cao tốc Pháp Vân", "abstract": "(Dân trí) - Chia sẻ với PV Dân trí sáng 5/11, NSƯT Phạm Phương Thảo vẫn chưa hết bàng hoàng khi nhớ lại cảnh tượng kinh hoàng trên đường cao tốc Pháp Vân - Cầu Giẽ tối qua, sau vụ tai nạn liên hoàn khiến 7 xe ô tô hư hỏng nặng.", "content_html": "<div class=\"singular-content\"> <p>Ca sĩ Phạm Phương Thảo chia sẻ với PV <em>Dân trí</em>, ngày 4/11 chị và bạn bè về Ninh Bình tham dự lễ cưới của ca sĩ Quách Mai Thy. Buổi tối cùng ngày, trên đường về Hà Nội, xe của chị và \"sao mai\" Hoàng Hồng Ngọc gặp phải tai nạn liên hoàn trên đường cao tốc Pháp Vân - Cầu Giẽ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ca sĩ Phạm Phương Thảo gặp tai nạn liên hoàn trên cao tốc Pháp Vân - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/z3856100462061529db2b5cde131781c799ef28c3e5153-1667618953970.jpg\" alt=\"Ca sĩ Phạm Phương Thảo gặp tai nạn liên hoàn trên cao tốc Pháp Vân - 1\" data-width=\"1704\" data-height=\"2560\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/z3856100462061529db2b5cde131781c799ef28c3e5153-1667618953970.jpg\" data-photo-id=\"2206355\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206355\" data-content-target=\"/van-hoa/ca-si-pham-phuong-thao-gap-tai-nan-lien-hoan-tren-cao-toc-phap-van-20221105104021212.htm\"> <figcaption> <p>NSƯT Phạm Phương Thảo (Ảnh: Nhân vật cung cấp).</p> </figcaption></figure> <p>\"Tôi đang ngủ rất say thì nghe \"uỳnh\" một tiếng rất to. Tôi mơ màng, dặn mình ngủ tiếp thì cứ thấy xe lắc mạnh cùng tiếng kèn kẹt rất ghê rợn. Cảm giác không ổn, tôi choàng mở mắt thì thấy bên trái xe đã bung túi khí, xe bị kéo đi một đoạn. Đứa em vẫn đang cố gắng bình tĩnh cầm 'vô - lăng' còn ca sĩ Hoàng Hồng Ngọc ngồi phía sau đang niệm 'A - di - đà - Phật'.</p> <p>Đến khi xe dừng lại, tôi giật mình hỏi mọi người có sao không rồi chạy xuống đi kiểm tra một vòng. Lần đầu tiên trong đời tôi ở giữa vụ tai nạn liên hoàn như thế này, cảnh tượng trước mắt hãi hùng với la liệt xe ô tô, trong đó có nhiều xe hư hỏng nặng. Mọi người dường như sốc nặng, chưa tin vào những gì mắt nhìn thấy nên rất lâu sau mới mở cửa xuống xe\", ca sĩ Phạm Phương Thảo kể lại.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Ca sĩ Phạm Phương Thảo gặp tai nạn liên hoàn trên cao tốc Pháp Vân - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201948%201116'%2F%3E\" alt=\"Ca sĩ Phạm Phương Thảo gặp tai nạn liên hoàn trên cao tốc Pháp Vân - 2\" data-width=\"1948\" data-height=\"1116\" data-original=\"https://icdn.dantri.com.vn/2022/11/05/anh-chup-man-hinh-2022-11-05-luc-103053-1667619081323.png\" data-photo-id=\"2206357\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2206357\" data-content-target=\"/van-hoa/ca-si-pham-phuong-thao-gap-tai-nan-lien-hoan-tren-cao-toc-phap-van-20221105104021212.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/05/anh-chup-man-hinh-2022-11-05-luc-103053-1667619081323.png\"> <figcaption> <p>Hình ảnh xe ô tô chở ca sĩ Phạm Phương Thảo và ca sĩ Hoàng Hồng Ngọc sau vụ tai nạn (Ảnh chụp màn hình).</p> </figcaption></figure> <p>Theo ca sĩ Phương Thảo, thời điểm xảy ra tai nạn liên hoàn vào khoảng 21h30. Sau khi hỏi thăm các tài xế, cô được biết có 7 xe con bị ảnh hưởng nặng nề. 2 xe tải gây tai nạn cũng bị hư hỏng. May mắn là không có ai bị thương tích trong vụ tai nạn này.</p> <p>Nữ ca sĩ chia sẻ thêm: \"Có một xe tải phía trước tông vào đuôi một xe con, khiến các ô tô sau đều giảm tốc độ. Trong khi đó ở cuối dòng xe lại có một xe tải không kiểm soát được tình huống vẫn lao lên, đâm và kéo theo những xe khác, trong đó có xe của bạn tôi.</p> <p>Sau khi gây tai nạn, 2 tài xế xe tải tạm lánh đi. Vì tắc đường, phải 2 tiếng sau, công an mới đến được hiện trường xử lý vụ việc\".</p> <p>Sau khi ô tô được đưa đi, ca sĩ Phạm Phương Thảo và 2 người bạn mới yên tâm xin đi nhờ xe của một người tài xế tốt bụng để về Hà Nội.</p> <p>\"Anh tài xế tên Chính đã cho chúng tôi đi nhờ xe và chu đáo đưa từng người về nhà. Chúng tôi rất cảm ơn anh\", chị nói.</p> <figure class=\"video\" contenteditable=\"false\"><video poster=\"https://icdn.dantri.com.vn/thumb-video/2022/11/05/9049208928376018799-1667619256081/0_00_49.jpg\" width=\"854\" height=\"480\" data-src=\"2022/11/05/9049208928376018799-1667619256081.mp4\" data-video-key=\"b4bb42a1345b87a498d6ea0a96c684ca\" data-video-id=\"157082\"></video><figcaption> <p>Vụ tai nạn liên hoàn trên đường cao tốc Pháp Vân (Video: Nhân vật cung cấp).</p> </figcaption></figure> <p>Ca sĩ Phạm Phương Thảo sinh năm 1982. Năm 2003, nữ ca sĩ đoạt giải Ba cuộc thi Sao mai phong cách dân gian và được giải \"Ca sĩ được yêu thích nhất\".</p> <p>Phạm Phương Thảo là một trong những gương mặt trẻ nhất được phong tặng danh hiệu NSƯT (năm 2016). Không chỉ là giọng hát dân gian được yêu thích, Phạm Phương Thảo đã thành công khi lấn sân sang lĩnh vực sáng tác với những ca khúc nổi tiếng như \"Đất mẹ ngày về\", viết về Đại tướng Võ Nguyên Giáp, \"Gái Nghệ\", \"Cho em thôi chòng chành\", \"Trăng sáng một mình\" (viết cho nhạc sĩ An Thuyên)...</p> </div>"}