{"url": "https://dantri.com.vn/van-hoa/le-don-bang-unesco-vinh-danh-xoe-thai-se-dien-ra-voi-vo-dai-vu-kich-20220915092640065.htm", "title": "Lễ đón Bằng UNESCO vinh danh xòe Thái sẽ diễn ra với vở đại vũ kịch", "abstract": "(Dân trí) - Di sản thế giới xòe Thái sẽ được tôn vinh thông qua vở đại vũ kịch dân gian \"Tinh hoa miền di sản\". Chương trình quy tụ gần 3.000 diễn viên, trong đó có 2.022 bà con dân tộc Thái.", "content_html": "<div class=\"singular-content\"> <p>\"Xòe Thái - Tinh hoa miền di sản\" là chủ đề của chương trình \"Lễ đón nhận Bằng của UNESCO ghi danh \"Nghệ thuật xòe Thái\" vào danh sách di sản văn hóa phi vật thể đại diện của nhân loại và Khai mạc \"Lễ hội Văn hóa <a href=\"https://dantri.com.vn/du-lich.htm\" data-auto-link-id=\"61327d0afb044100119a145a\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327d0afb044100119a145a\" data-content-target=\"/van-hoa/le-don-bang-unesco-vinh-danh-xoe-thai-se-dien-ra-voi-vo-dai-vu-kich-20220915092640065.htm\">Du lịch</a> Mường Lò, Khám phá Danh thắng Quốc gia đặc biệt Ruộng bậc thang Mù Cang Chải 2022\".</p> <p>Chương trình do UBND tỉnh Yên Bái chỉ đạo thực hiện; Sở Văn hóa, <a href=\"https://dantri.com.vn/the-thao.htm\" data-auto-link-id=\"61327e9afb044100119a1460\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61327e9afb044100119a1460\" data-content-target=\"/van-hoa/le-don-bang-unesco-vinh-danh-xoe-thai-se-dien-ra-voi-vo-dai-vu-kich-20220915092640065.htm\">Thể thao</a> và Du lịch tỉnh Yên Bái tổ chức sẽ diễn ra tại Sân vận động Nghĩa Lộ, tỉnh Yên Bái ngày 24/9. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lễ đón Bằng UNESCO vinh danh xòe Thái sẽ diễn ra với vở đại vũ kịch - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/san-khau-thuc-canh-1663206667892.png\" alt=\"Lễ đón Bằng UNESCO vinh danh xòe Thái sẽ diễn ra với vở đại vũ kịch - 1\" data-width=\"2048\" data-height=\"1152\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/san-khau-thuc-canh-1663206667892.png\" data-photo-id=\"2135560\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2135560\" data-content-target=\"/van-hoa/le-don-bang-unesco-vinh-danh-xoe-thai-se-dien-ra-voi-vo-dai-vu-kich-20220915092640065.htm\"> <figcaption> <p>Diễn viên quần chúng tham gia màn đại xòe dự kiến lên tới 2.022 bà con dân tộc Thái. Chương trình sẽ được phát sóng trực tiếp vào lúc 20h00 trên VTV1 (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Chương trình nghệ thuật \"Xòe Thái - tinh hoa miền di sản\" gồm 3 chương: \"Thiên di - dựng bản, lập mường\"; \"Miền di sản\" và \"Tinh hoa nghệ thuật xòe\", sẽ là thiên sử thi đặc sắc, với liên tiếp những đại cảnh công phu, lộng lẫy và hoành tráng, là sự kết hợp hài hòa giữa bản đại vũ kịch dân gian Tây Bắc và bản giao hưởng của đất trời.</p> <p>Với lối kể non-stop (không dừng lại), các chương sẽ tái hiện câu chuyện thiên di của 2 anh em Tạo Xuông và Tạo Ngần dựa theo cuốn sử thi <em>Quan tô mương</em>, vào khoảng thế kỷ thứ XI về lịch sử hình thành của người Thái ở Tây Bắc.</p> <p>Các hoạt cảnh sẽ liên tiếp tái hiện những nét văn hóa độc đáo, đặc sắc nhất của người Thái thông qua hình ảnh người con gái Thái, và từ đây tôn vinh điệu xòe - di sản văn hóa phi vật thể đại diện của nhân loại.</p> <p>Đạo diễn Lê Hải Yến (người đã từng thực hiện <a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/le-don-bang-unesco-vinh-danh-xoe-thai-se-dien-ra-voi-vo-dai-vu-kich-20220915092640065.htm\">sự kiện</a> \"Lễ hội Văn hóa, du lịch Mường Lò và khám phá Danh thắng Quốc gia Ruộng bậc thang Mù Cang Chải\" được tổ chức tại thị xã Nghĩa Lộ, tỉnh Yên Bái vào năm 2019) là Tổng đạo diễn của chương trình.</p> <p>Nhạc sĩ Mạnh Tiến, Phạm Khánh Băng đảm nhận phần âm nhạc và NSƯT Thanh Hằng phụ trách phần múa.</p> <p>Tổng đạo diễn Lê Hải Yến cho biết: \"Sự kiện này có ý nghĩa vô cùng thiêng liêng với người dân tộc Thái, với Yên Bái nói riêng và với Việt Nam nói chung.</p> <p>Điều này khiến tôi gặp không ít áp lực làm sao có thể xây dựng một chương trình xứng tầm với loại hình nghệ thuật đã được UNESCO vinh danh là di sản phi vật thể của nhân loại.</p> <p>Trước đây, tôi mong muốn khán giả, du khách thấy được vẻ đẹp của xòe Thái và lan tỏa điều đó, gọi mời họ cùng đến với xòe, với Yên Bái để cùng hòa vào điệu xòe đoàn kết, cùng chiêm ngắm và tận hưởng những nét đặc sắc của văn hóa, cảnh sắc Tây Bắc.</p> <p>Giờ đây, tôi nhận trách nhiệm, sứ mệnh lớn lao là vinh danh xòe Thái xứng tầm di sản phi vật thể của nhân loại để thế giới không chỉ tò mò mà phải trầm trồ về di sản này. Từ đó góp phần tạo sự tiếp nối, phát huy mạnh mẽ hơn nữa nghệ thuật xòe ở đời sống đương đại, cho thấy sức sống mãnh liệt trong cộng đồng\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lễ đón Bằng UNESCO vinh danh xòe Thái sẽ diễn ra với vở đại vũ kịch - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201200%201809'%2F%3E\" alt=\"Lễ đón Bằng UNESCO vinh danh xòe Thái sẽ diễn ra với vở đại vũ kịch - 2\" data-width=\"1200\" data-height=\"1809\" data-original=\"https://icdn.dantri.com.vn/2022/09/15/tong-dao-dien-le-hai-yen-1663206684854.jpeg\" data-photo-id=\"2135561\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2135561\" data-content-target=\"/van-hoa/le-don-bang-unesco-vinh-danh-xoe-thai-se-dien-ra-voi-vo-dai-vu-kich-20220915092640065.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/15/tong-dao-dien-le-hai-yen-1663206684854.jpeg\"> <figcaption> <p>Đạo diễn Lê Hải Yến chia sẻ thông tin về chương trình tại buổi họp báo diễn ra tại Hà Nội (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Chương trình dự kiến quy tụ gần 3.000 diễn viên. Trong đó, diễn viên quần chúng tham gia màn đại xòe lên tới 2.022 bà con dân tộc Thái từ Nghĩa Lộ, Văn Chấn, cùng 900 diễn viên chuyên và không chuyên biểu diễn.</p> <p>Xuất phát từ ý tưởng muốn tôn vinh xòe Thái, văn hóa của người Thái cũng như đất và người Tây Bắc, nên chỉ có 2 nghệ sĩ tham gia biểu diễn là Tùng Dương và Sao Mai Sèn Hoàng Mỹ Lam.</p> <p>Còn lại các nghệ sĩ đều dành để chính những nghệ nhân dân gian người dân Thái và Tây Bắc được thể hiện, được kể về đồng bào mình - chủ thể của nghệ thuật xòe Thái cũng là chủ thể của chương trình.</p> <p>\"Sân vận động Nghĩa Lộ sẽ trở thành một sân khấu đại cảnh với âm nhạc và vũ kịch. Các yếu tố công nghệ, kỹ thuật chỉ phụ trợ cho các phần biểu diễn của con người. Sự nỗ lực của con người mới là điều đáng ghi nhận.</p> <p>Với quá trình tập luyện nghiêm túc, khán giả sẽ không nhận ra sự khác biệt giữa diễn viên chuyên nghiệp và nghiệp dư. Đồng bào cũng rất hào hứng tham gia tập luyện để biểu diễn trong chương trình.</p> <p>Bà con tự may quần áo biểu diễn. Các em nhỏ thì đi tập với đôi chân trần làm chúng tôi rất thương và xúc động\", Tổng đạo diễn Lê Hải Yến thông tin thêm.</p> <p>Nhạc sĩ Mạnh Tiến cho biết: \"Dân tộc Thái có chữ viết, tiếng nói và âm nhạc rất độc đáo. Thực hiện chương trình, chúng tôi nhận được tâm thư của người dân. Chúng tôi cố gắng hết mình cho chương trình, dùng nhiều đạo cụ dân tộc.</p> <p>Sẽ có 90% âm nhạc là tiếng Thái, tự viết, do các nghệ nhân và nghệ sĩ biểu diễn. Chương trình có phụ đề tiếng Việt để khán giả hiểu nội dung nghệ thuật. Chỉ có Tùng Dương với <em>Chiếc khăn Piêu</em> và Sèn Hoàng Mỹ Lam với <em>Về Yên Bái</em> múa điệu <em>Xòe Hoa</em> là tiếng Việt. Tôi tin, cách làm này, lối đi mới này sẽ chạm vào cảm xúc của khán giả, đặc biệt là người dân tộc Thái\".</p> </div>"}