{"url": "https://dantri.com.vn/van-hoa/madonna-gay-soc-vi-than-mat-voi-nam-nguoi-mau-kem-41-tuoi-20220907170451143.htm", "title": "Madonna gây sốc vì thân mật với nam người mẫu kém 41 tuổi", "abstract": "(Dân trí) - Hiện tại, nữ ca sĩ gạo cội Madonna (64 tuổi) thường xuyên có những cử chỉ thân mật với nam người mẫu 23 tuổi Andrew Darnell.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Madonna gây sốc vì thân mật với nam người mẫu kém 41 tuổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/4-1662544847087.jpg\" alt=\"Madonna gây sốc vì thân mật với nam người mẫu kém 41 tuổi - 1\" data-width=\"634\" data-height=\"634\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/4-1662544847087.jpg\" data-photo-id=\"2125032\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2125032\" data-content-target=\"/van-hoa/madonna-gay-soc-vi-than-mat-voi-nam-nguoi-mau-kem-41-tuoi-20220907170451143.htm\"> <figcaption> <p>Madonna bên người mẫu 23 tuổi Andrew Darnell (Ảnh: Page Six).</p> </figcaption></figure> <p>Tin tức về chuyện hẹn hò giữa Madonna và Andrew Darnell khiến công chúng sửng sốt bởi khoảng cách tuổi tác giữa họ lên tới hơn 40 tuổi. Trước đây, mối quan hệ tình cảm giữa Madonna và vũ công 28 tuổi Ahlamalik Williams vốn đã gây tranh cãi. Nhưng giờ đây, sau khi mối quan hệ với Williams đã khép lại, Madonna thậm chí còn qua lại với một nam nghệ sĩ trẻ tuổi hơn tình cũ.</p> <p>Những cử chỉ âu yếm thân mật không che giấu cho thấy Madonna không hề ngần ngại trong việc tiếp tục hẹn hò trai trẻ. Những ngày qua, Madonna đã cùng người mẫu Darnell đi xem ca nhạc và dùng bữa tại nhà hàng. Trước đó, Madonna và người mẫu Darnell đã có những cử chỉ thân mật khi cùng xuất hiện trong một buổi chụp hình cho tạp chí <em>Paper</em>.</p> <p>Dù vậy, thoạt tiên sự thân mật táo bạo mà họ thể hiện trong bộ ảnh được hiểu là do ý tưởng của buổi chụp hình. Trước khi có tin đồn hẹn hò với Darnell, Madonna đã hẹn hò vũ công Ahlamalik Williams trong 3 năm, mối quan hệ giữa họ từng nhận được sự ủng hộ từ phía gia đình Williams.</p> <p>Trong cuộc đời mình, Madonna đi qua hai cuộc hôn nhân đổ vỡ với tài tử Sean Penn và đạo diễn Guy Ritchie. Trong cuộc phỏng vấn mới đây, Madonna cho biết bà hối tiếc vì đã bước vào hai cuộc hôn nhân này.</p> <p>Với cuộc sống hiện tại, bà khẳng định mình tìm thấy niềm vui trong cuộc sống độc thân. Madonna cũng công khai chia sẻ rằng dù đã ở tuổi \"lục tuần\", nhưng bà vẫn luôn bị ám ảnh bởi... chuyện \"yêu\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Madonna gây sốc vì thân mật với nam người mẫu kém 41 tuổi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20793'%2F%3E\" alt=\"Madonna gây sốc vì thân mật với nam người mẫu kém 41 tuổi - 2\" data-width=\"634\" data-height=\"793\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/3-1662544847092.jpg\" data-photo-id=\"2125033\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2125033\" data-content-target=\"/van-hoa/madonna-gay-soc-vi-than-mat-voi-nam-nguoi-mau-kem-41-tuoi-20220907170451143.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/3-1662544847092.jpg\"> <figcaption> <p>Tin tức về chuyện hẹn hò giữa Madonna và Andrew Darnell khiến công chúng sửng sốt (Ảnh: Page Six).</p> </figcaption></figure> <p>Hiện tại, Madonna vẫn là ngôi sao thu hút sự quan tâm trong dòng chảy tin tức showbiz. Bà có một lối sống phóng túng và không hề che giấu điều này.</p> <p>Một số tờ tin tức và một bộ phận fan của Madonna từng lên tiếng chỉ trích bà, cho rằng Madonna đã đi quá đà trong cách thể hiện bản thân, tất cả chỉ để tiếp tục thu hút sự chú ý. Có những ý kiến cho rằng những gì Madonna đang làm không tương xứng với tên tuổi và sự nghiệp của bà, không phù hợp với tuổi tác của bà, thậm chí làm xấu đi hình ảnh của Madonna.</p> <p>Trong vài năm trở lại đây, Madonna không còn tạo ra được những bản hit thực sự ấn tượng để khiến công chúng nói về bà và những sản phẩm âm nhạc mới. Thay vào đó, Madonna thu hút sự quan tâm bằng những bức ảnh gây tranh cãi thường xuyên đăng tải trên mạng xã hội.</p> <p>Madonna có nhiều động thái gây sốc trong vài năm trở lại đây, bà biểu diễn gợi cảm trên sân khấu, đăng tải nhiều ảnh và clip sexy trên mạng xã hội, hẹn hò với các trai trẻ kém bà hàng chục tuổi...</p> <p>Sau những tranh cãi, khen chê về Madonna, nhiều fan lên tiếng cho biết họ cảm thấy thích thú cách Madonna thể hiện bản thân trong giai đoạn hiện tại. Bà vẫn là một nghệ sĩ có cá tính mạnh, có phong cách riêng khi biểu đạt bản thân cả trong nghệ thuật và đời tư. Madonna thường vượt ra ngoài những giới hạn thông thường và không ngại việc là tâm điểm của tranh luận.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Madonna gây sốc vì thân mật với nam người mẫu kém 41 tuổi - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201280%202141'%2F%3E\" alt=\"Madonna gây sốc vì thân mật với nam người mẫu kém 41 tuổi - 3\" data-width=\"1280\" data-height=\"2141\" data-original=\"https://icdn.dantri.com.vn/2022/09/07/1-1662544847104.jpg\" data-photo-id=\"2125035\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2125035\" data-content-target=\"/van-hoa/madonna-gay-soc-vi-than-mat-voi-nam-nguoi-mau-kem-41-tuoi-20220907170451143.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/07/1-1662544847104.jpg\"> <figcaption> <p>Những cử chỉ âu yếm thân mật không che giấu cho thấy Madonna không hề ngần ngại trong việc tiếp tục hẹn hò trai trẻ (Ảnh: Page Six).</p> </figcaption></figure> <p>Trước việc Madonna hẹn hò trai trẻ, một fan đã đưa ra bình luận nhận được nhiều sự hưởng ứng: \"Quan sát Madonna, tôi thấy bà ấy thật kinh khủng, nhưng cũng phải thừa nhận rằng bà ấy thật thú vị. Những người đàn ông giàu có và lớn tuổi vẫn hẹn hò với các cô gái trẻ suốt đấy thôi, vậy thì Madonna cũng có quyền hẹn hò trai trẻ được chứ. Hãy nhớ bà ấy vừa nổi tiếng vừa giàu có\".</p> <p>Từ lâu, Madonna đã cho rằng những điều mà bà đang làm chính là cách để chống lại sự phân biệt tuổi tác. Từng bán được hơn 300 triệu đĩa hát trên khắp thế giới trong sự nghiệp trải dài 4 thập kỷ, Madonna là \"nữ hoàng pop\" hoạt động bền bỉ và đáng nể trong showbiz quốc tế. Madonna cho rằng mình đã đẩy lùi nhiều giới hạn trong nền công nghiệp âm nhạc.</p> <p>Trước việc bị chỉ trích vì sống không đúng tuổi, Madonna từng chia sẻ: \"Người ta muốn tôi phải lặng lẽ vì đủ thứ lý do, lúc vì tôi không xinh đẹp, lúc vì giọng hát tôi không hay, rồi tôi không tài năng, không nữ tính gợi cảm, và hiện giờ là vì tôi không còn trẻ trung.</p> <p>Người ta sẽ luôn tìm ra những lý do để chê bai, chỉ trích, còn tôi thì bận chiến đấu với sự phân biệt tuổi tác, giờ đây tôi đang bị đối xử phân biệt chỉ vì tôi đã bước qua tuổi 60\".</p> <p>Xuyên suốt sự nghiệp dài lâu bền bỉ của mình, Madonna cho biết bà không có hình mẫu nào để đi theo, bởi bà cho rằng trước nay, chưa từng có nữ ca sĩ nào đi theo phong cách giống như bà trong nền công nghiệp âm nhạc.</p> <p>\"Không có hình mẫu nào để tôi phải học theo cả, bởi không có ai làm những gì mà tôi đã và đang làm. Điều đó đôi khi thật đáng sợ. Tôi nghĩ không có ai giống như tôi cả\", Madonna chia sẻ.</p> </div>"}