{"url": "https://dantri.com.vn/van-hoa/nsnd-trung-hieu-noi-gi-khi-hong-dang-chua-bi-ky-luat-20220920182317683.htm", "title": "NSND Trung Hiếu nói gì khi Hồng Đăng chưa bị kỷ luật?", "abstract": "(Dân trí) - Tại Liên hoan Sân khấu Thủ đô năm 2022, NSND, Giám đốc Nhà hát Kịch Hà Nội Nguyễn Trung Hiếu cho biết Hồng Đăng không tham gia vở kịch mà nhà hát tham dự và nói lý do vì sao Hồng Đăng chưa bị kỷ luật.", "content_html": "<div class=\"singular-content\"> <p style=\"text-align:justify\">Bên lề Liên hoan Sân khấu Thủ đô năm 2022 diễn ra ngày 20/9 tại Hà Nội, NSND Trung Hiếu xác nhận với <em>Dân trí</em>, Nhà hát Kịch Hà Nội tham gia liên hoan lần này với vở <em>Kiều</em> và Hồng Đăng không tham gia vở diễn này.</p> <p style=\"text-align:justify\">\"Lâu rồi Hồng Đăng không tham gia diễn ở Nhà hát Kịch Hà Nội\", ông Hiếu chia sẻ.</p> <p style=\"text-align:justify\">Hồng Đăng bắt đầu làm việc tại nhà hát từ năm 2008 và từ đó tới nay mới chỉ tham gia diễn xuất trong 3 vở kịch, tuy nhiên số phim truyền hình mà Hồng Đăng tham gia lên tới hơn 20 phim. Những giải thưởng cá nhân mà Hồng Đăng đạt được cũng đều là những vai diễn trong những bộ phim truyền hình.</p> <p style=\"text-align:justify\">Ông Hiếu cũng cho biết thêm, ngoài các hoạt động chuyên môn thì nhà hát vẫn có hoạt động truyền thông và từ thiện xã hội khác… Tất cả các diễn viên trong đó có Hồng Đăng đều hưởng ứng và tham gia nhiệt tình.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"NSND Trung Hiếu nói gì khi Hồng Đăng chưa bị kỷ luật? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/20/saostar-lsn58axg5w0uq4au-1663672784889.jpg\" alt=\"NSND Trung Hiếu nói gì khi Hồng Đăng chưa bị kỷ luật? - 1\" data-width=\"700\" data-height=\"700\" data-original=\"https://icdn.dantri.com.vn/2022/09/20/saostar-lsn58axg5w0uq4au-1663672784889.jpg\" data-photo-id=\"2142836\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2142836\" data-content-target=\"/van-hoa/nsnd-trung-hieu-noi-gi-khi-hong-dang-chua-bi-ky-luat-20220920182317683.htm\"> <figcaption> <p>Diễn viên Hồng Đăng không tham gia vào vở kịch \"Kiều\" mà Nhà hát Kịch Hà Nội tham dự tại Liên hoan Sân khấu thủ đô năm 2022 (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p style=\"text-align:justify\">Trước câu hỏi vì sao nhà hát không xử lý lỗi đi nước ngoài không xin phép của Hồng Đăng giống như Học viện Âm nhạc Quốc gia Việt Nam đã xử lý với Hồ Hoài Anh, ông Hiếu xác nhận thông tin với Dân trí, nhà hát chưa xử lý vì phải chờ kết quả điều tra từ Tây Ban Nha và sẽ xử lý đúng theo quy định. Ông cho biết thêm, nhà hát đã nhờ luật sư tư vấn cẩn thận.</p> <p style=\"text-align:justify\">Liên quan đến Liên hoan Sân khấu thủ đô năm 2022, tại cuộc họp báo, NSND Trung Hiếu cũng bày tỏ nỗi trăn trở khi hiện tại Liên hoan đang thiếu những vở kịch Sân khấu mang đề tài về một Hà Nội hiện đại, đổi mới. Tại Nhà hát Kịch Hà Nội, hằng năm vẫn phải đặt hàng viết và đôi khi huy động anh chị em trong nhà hát cùng viết, cùng làm. Ông bày tỏ, sẽ có nhiều hơn những kịch bản về đề tài hiện đại như thế bên cạnh những vở kịch mang hơi thở của lịch sử, truyền thống.</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Về Liên hoan Sân khấu thủ đô năm 2022, Chủ tịch Hội Nghệ sĩ sân khấu Việt Nam Trịnh Thúy Mùi cho biết liên hoan sẽ diễn ra từ ngày 25-9 đến 2-10, với sự tham gia của 13 đơn vị sân khấu, mỗi đơn vị một tác phẩm.</p> <p>Ngoài các đơn vị đóng trên địa bàn Hà Nội như Nhà hát Kịch Hà Nội, Nhà hát Chèo Hà Nội, Nhà hát Kịch Quân đội, Nhà hát Chèo Quân đội, Nhà hát Cải lương Việt Nam… sẽ có sự góp mặt của các đơn vị xã hội hóa phía Nam như Công ty TNHH tổ chức biểu diễn Song Việt, Sân khấu Sen Việt, Hội Sân khấu TP.HCM… và sân khấu Lệ Ngọc phía Bắc.</p> <p>Các tác phẩm tham gia liên hoan ở nhiều thể loại, xoay quanh các chủ đề ngợi ca giá trị truyền thống của dân tộc, tôn vinh các phẩm chất của người Hà Nội… Năm nay, lần đầu tiên có vở xiếc tham gia liên hoan.</p> <p>Trong khuôn khổ liên hoan năm nay, ban tổ chức chưa tổ chức hội thảo như thường có ở các liên hoan sân khấu mà đợi sau liên hoan mới làm hội thảo, bởi số lượng đoàn tham gia không nhiều như các liên hoan toàn quốc, chỉ có 13 đoàn và sắp tới Hội Nghệ sĩ sân khấu Việt Nam cũng tổ chức Liên hoan quốc tế Sân khấu thử nghiệm tại Hà Nội với 3 hội thảo.</p> </div> </div>"}