{"url": "https://dantri.com.vn/van-hoa/ly-do-hoai-lam-tro-lai-nhung-khong-tham-gia-du-an-cua-nguyen-minh-cuong-20221111160720252.htm", "title": "Lý do Hoài Lâm trở lại nhưng không tham gia dự án của Nguyễn Minh Cường", "abstract": "(Dân trí) - Từng thành công với 2 ca khúc \"Hoa nở không màu\" và \"Buồn làm chi em ơi\" nên sự vắng mặt của Hoài Lâm trong dự án âm nhạc mới của nhạc sĩ Nguyễn Minh Cường khiến nhiều người thắc mắc.", "content_html": "<div class=\"singular-content\"> <p>Nhạc sĩ Nguyễn Minh Cường vừa có buổi công bố dự án âm nhạc <em>Music diary</em> mùa 5 tại TPHCM. Đây là phần nối tiếp chuỗi những ca khúc do anh sáng tác, từng tạo nhiều dấu ấn trên thị trường như: <em>Cả một trời thương nhớ</em> (Hồ Ngọc Hà), <em>Tháng mấy em nhớ anh</em> (Hà Anh Tuấn), <em>Hoa nở không màu</em> và <em>Buồn làm chi em ơi</em> (Hoài Lâm)… </p> <p>Tuy nhiên, khi dàn ca sĩ xuất hiện trong dự án được tiết lộ, nhiều người không khỏi thắc mắc về sự vắng mặt của Hoài Lâm bởi lẽ trước đó, 2 người từng hợp tác rất ăn ý và gây được tiếng vang.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lý do Hoài Lâm trở lại nhưng không tham gia dự án của Nguyễn Minh Cường - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/nguyen-minh-cuong-13-1668156555471.jpg\" alt=\"Lý do Hoài Lâm trở lại nhưng không tham gia dự án của Nguyễn Minh Cường - 1\" data-width=\"6720\" data-height=\"4480\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/nguyen-minh-cuong-13-1668156555471.jpg\" data-photo-id=\"2214815\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214815\" data-content-target=\"/van-hoa/ly-do-hoai-lam-tro-lai-nhung-khong-tham-gia-du-an-cua-nguyen-minh-cuong-20221111160720252.htm\"> <figcaption> <p>Ái Phương là một trong những ca sĩ xuất hiện trong \"Music diary\" mùa 5 (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Về vấn đề này, Nguyễn Minh Cường giải thích: \"Cường là người theo dõi Hoài Lâm từng bước, từ lúc cả 2 bắt đầu hợp tác với nhau. Hơn cả một đồng nghiệp, Cường xem Hoài Lâm như một người em trai, vì sự lễ phép, đơn giản, nghiêm túc và yêu nghề của Lâm. Vì thế trong tất cả dự án âm nhạc của mình, Cường luôn muốn cái tên Hoài Lâm xuất hiện. Tuy nhiên, không phải dự án nào cũng phù hợp\".</p> <p>Nam nhạc sĩ cho biết thời gian qua, anh vẫn theo dõi Hoài Lâm và rất vui khi thấy nam ca sĩ đã nghiêm túc trở lại với sân khấu. \"Bỏ qua hết những lời đánh giá, nhận xét về Hoài Lâm, điều Cường thấy là ngọn lửa trong tâm hồn nghệ sĩ và cảm xúc trong giọng hát của Lâm vẫn tồn tại. Đặc biệt, sự tôn trọng của Lâm dành cho khán giả vẫn luôn như vậy\", Nguyễn Minh Cường nói.</p> <p>Anh cũng bày tỏ hy vọng sẽ đồng hành cùng Hoài Lâm trong dự án gần nhất.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Lý do Hoài Lâm trở lại nhưng không tham gia dự án của Nguyễn Minh Cường - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%203231%202154'%2F%3E\" alt=\"Lý do Hoài Lâm trở lại nhưng không tham gia dự án của Nguyễn Minh Cường - 2\" data-width=\"3231\" data-height=\"2154\" data-original=\"https://icdn.dantri.com.vn/2022/11/11/nguyen-minh-cuong-22-edited-1668156742871.jpeg\" data-photo-id=\"2214819\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2214819\" data-content-target=\"/van-hoa/ly-do-hoai-lam-tro-lai-nhung-khong-tham-gia-du-an-cua-nguyen-minh-cuong-20221111160720252.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/11/11/nguyen-minh-cuong-22-edited-1668156742871.jpeg\"> <figcaption> <p>Nguyễn Minh Cường chia sẻ lý do Hoài Lâm vắng mặt (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Nhạc sĩ Nguyễn Minh Cường gọi dự án <em>Music diary</em> mùa 5 là \"khu vườn thanh xuân\", nơi anh cùng với 4 khách mời đặc biệt và 11 ca sĩ mang đến năng lượng chữa lành bằng âm nhạc và những thông điệp tích cực.</p> <p>Theo đó, 4 khách mời đặc biệt là thiền sư Thích Minh Niệm, nhà thơ Nguyễn Phong Việt, nhạc sĩ Nguyễn Văn Chung và MC Tùng Leo. Còn 11 ca sĩ gồm: Lân Nhã, Hà Nhi, Tăng Phúc, Hamlet Trương, Nguyên Hà...</p> <p>Nguyễn Minh Cường cho biết anh mong muốn truyền tải những thông điệp ý nghĩa tới khán giả, đặc biệt là các bạn trẻ đang ở độ tuổi dưới 30, về sự tỉnh thức, về đam mê của tuổi trẻ, về tình cảm gia đình...</p> <p>Nhạc sĩ tiết lộ toàn bộ kinh phí đều là \"tiền túi\" của gia đình, không có tài trợ nên dự án chỉ được phát trên YouTube. \"Hy vọng một ngày gần nhất với sự đồng ý của \"sếp\" (vợ nhạc sĩ - PV), Cường sẽ mang dự án này ra sân khấu live. Đó là điều Cường sẽ cố gắng làm\", anh chia sẻ.</p> <p>Tập 1 với chủ đề <em>Xin lỗi thanh xuân</em> sẽ được phát lúc 20h ngày 11/11.</p> </div>"}