{"url": "https://dantri.com.vn/van-hoa/phong-cach-trai-nguoc-cua-hai-nang-jennifer-trong-cuoc-doi-ben-affleck-20220930213002498.htm", "title": "Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck", "abstract": "(Dân trí) - Tài tử Ben Affleck có hai người vợ cùng tên là Jennifer, họ cùng là hai phụ nữ nổi tiếng trong showbiz Mỹ. Hiện tại, hai nàng Jennifer đang xây dựng phong cách hình ảnh rất khác nhau.", "content_html": "<div class=\"singular-content\"> <p><strong>Jennifer Lopez xây dựng hình ảnh gợi cảm nồng nàn ở tuổi 53</strong></p> <p>Nữ ca sĩ - diễn viên Jennifer Lopez (53 tuổi), người vợ hiện tại của nam diễn viên Ben Affleck, vừa trở thành gương mặt quảng cáo của một thương hiệu <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/van-hoa/phong-cach-trai-nguoc-cua-hai-nang-jennifer-trong-cuoc-doi-ben-affleck-20220930213002498.htm\">thời trang</a> nội y. Hợp đồng quảng cáo này đến với Lopez khi người đẹp ngoại ngũ tuần vừa bước vào cuộc hôn nhân thứ 4 với người tình thời trẻ - nam diễn viên Ben Affleck (50 tuổi).</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/27593322310330552239132658067750472435026339n-1664547761043.jpg\" alt=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 1\" data-width=\"1080\" data-height=\"1265\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/27593322310330552239132658067750472435026339n-1664547761043.jpg\" data-photo-id=\"2158024\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158024\" data-content-target=\"/van-hoa/phong-cach-trai-nguoc-cua-hai-nang-jennifer-trong-cuoc-doi-ben-affleck-20220930213002498.htm\"> <figcaption> <p>Ở tuổi ngoại ngũ tuần, Jennifer Lopez vẫn là người vợ, người mẹ đầy hấp dẫn, nóng bỏng trong mắt công chúng (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Hiện tại, Lopez là một trong những hình mẫu biểu tượng trong nền công nghiệp giải trí xét về mức độ quyến rũ, nóng bỏng bất chấp tuổi tác. Việc Lopez vừa bước vào hôn nhân với mối tình thời trẻ càng khiến nữ nghệ sĩ đẩy cao mức độ gợi cảm, sexy trong cách xây dựng hình ảnh của mình ở giai đoạn hiện tại.</p> <p>Phong cách thời trang và đời sống riêng của Lopez đang được quan tâm hơn bao giờ hết. Hình ảnh cô xuống phố cùng với Ben Affleck hay việc cô dành thời gian cho những người con của mình và Ben Affleck đang là những thông tin thu hút sự chú ý trên mặt báo.</p> <p>Ở tuổi ngoại ngũ tuần, Jennifer Lopez vẫn là người vợ, người mẹ đầy hấp dẫn, nóng bỏng trong mắt công chúng. Hiện tại, sự quan tâm của công chúng dành cho cuộc sống hôn nhân của Lopez là rất lớn. Những thông tin xoay quanh Lopez hiện tại chủ yếu đề cập tới chuyện tình yêu, hôn nhân, cũng như cách cô ứng xử với các con riêng của mình và của chồng.</p> <p>Trong những cuộc phỏng vấn mà Lopez thực hiện trong giai đoạn hiện tại không thể thiếu những đề cập tới chuyện tình yêu - hôn nhân. Chia sẻ về bản thân ở thời điểm này, Lopez nói với tạp chí <em>People</em>: \"Tôi cảm thấy bản thân thật kỳ diệu, tôi hạnh phúc hơn bao giờ hết. Tôi cảm thấy mình như đang ở giai đoạn nghỉ giữa hiệp và vừa mới bắt đầu một hiệp đấu mới\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201080%201350'%2F%3E\" alt=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 2\" data-width=\"1080\" data-height=\"1350\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/28502512311893548851583225562287115135290161n-1664547760974.jpg\" data-photo-id=\"2158020\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158020\" data-content-target=\"/van-hoa/phong-cach-trai-nguoc-cua-hai-nang-jennifer-trong-cuoc-doi-ben-affleck-20220930213002498.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/28502512311893548851583225562287115135290161n-1664547760974.jpg\"> <figcaption> <p>Hiện tại, ở tuổi 53, Jennifer Lopez vẫn sở hữu vẻ đẹp đáng ngưỡng mộ (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Trước đây, Jennifer Lopez đã luôn thể hiện sự tự tin vào vẻ đẹp của bản thân, cô có thái độ tích cực xung quanh vấn đề tuổi tác, Lopez từng nói: \"Vẻ đẹp không có hạn sử dụng. Vẻ đẹp là không có giới hạn tuổi tác, bởi vẻ đẹp là sự mạnh mẽ của mỗi cá nhân, khi bạn nhận ra những giá trị của riêng mình\".</p> <p>Jennifer Lopez được xem là một trong những phụ nữ truyền cảm hứng nhất trong nền công nghiệp giải trí, bởi cô cho thấy rằng phụ nữ có thể đẹp quyến rũ và duy trì tầm ảnh hưởng của mình ở bất cứ độ tuổi nào. Bí quyết thành công của Lopez cho tới thời điểm này trong sự nghiệp chính là đừng giới hạn bản thân bởi tuổi tác.</p> <p>Lopez từng nói: \"Tôi không nghĩ mình phải sống theo đúng một độ tuổi nào cả. Tôi chỉ nghĩ mình cần sống sao cho đúng là mình nhất thôi\".</p> <p>Hiện tại, ở tuổi 53, Jennifer Lopez vẫn sở hữu vẻ đẹp đáng ngưỡng mộ, cô có một sự nghiệp thành công và đang có cuộc hôn nhân thứ 4 với người tình thời trẻ, vẻ đẹp và sức hút của Lopez càng trở nên thăng hoa hơn bao giờ hết.</p> <p>Những phát ngôn của Lopez cũng giàu sức nặng và tính thuyết phục hơn bởi chính những thành công trong sự nghiệp và những trải nghiệm đa dạng trong đời tư của cô.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202656%203984'%2F%3E\" alt=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 3\" data-width=\"2656\" data-height=\"3984\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/3-1664547761078.jpg\" data-photo-id=\"2158026\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158026\" data-content-target=\"/van-hoa/phong-cach-trai-nguoc-cua-hai-nang-jennifer-trong-cuoc-doi-ben-affleck-20220930213002498.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/3-1664547761078.jpg\"> <figcaption> <p>Lopez đang được xem như một biểu tượng về phong cách sống đối với phụ nữ trung niên (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Lopez từng trải qua 3 lần ly hôn, 2 lần hủy hôn. Dù từng trải qua nhiều lần tan vỡ trong chuyện tình cảm, nhưng Lopez khẳng định trong cuộc phỏng vấn với <em>Harper's Bazaar</em> hồi năm 2018 rằng cô không bao giờ từ bỏ việc đi tìm một tình yêu... vĩnh cửu: \"Tôi tin vào giá trị của hôn nhân. Tôi luôn mong mình có thể già đi bên một người đàn ông trong một mối quan hệ gắn bó và có trách nhiệm\".</p> <p>Sau cùng, Lopez đã làm đúng như những gì mà cô tin tưởng và từng chia sẻ. Với sự nghiệp thành công và cuộc sống riêng đang thăng hoa, Lopez được xem như một biểu tượng về phong cách sống đối với phụ nữ trung niên, điều ấy khiến cô đang được nhiều thương hiệu cao cấp tìm tới mời hợp tác quảng cáo.</p> <p><strong>Jennifer Garner xây dựng hình ảnh nữ doanh nhân tự lực tự cường ở tuổi 50</strong></p> <p>Nữ diễn viên Jennifer Garner (50 tuổi), người vợ đầu của tài tử Ben Affleck hiện xây dựng hình ảnh của một nữ doanh nhân thành đạt. Mới đây, Garner tiết lộ rằng công ty nông sản sạch của cô - Once Upon A Farm - đã nâng mức doanh thu từ một triệu USD/năm lên... 100 triệu USD/năm.</p> <p>Trong doanh nghiệp do mình đồng sáng lập, Garner đóng vai trò là giám đốc xây dựng thương hiệu. Garner đã từng tự mình có mặt tại các siêu thị để tận tay gửi quà tặng dùng thử tới các khách hàng tiềm năng. Trong hiện tại, khi hoạt động <a href=\"https://dantri.com.vn/kinh-doanh.htm\" data-auto-link-id=\"61322e8efb044100119a1452\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61322e8efb044100119a1452\" data-content-target=\"/van-hoa/phong-cach-trai-nguoc-cua-hai-nang-jennifer-trong-cuoc-doi-ben-affleck-20220930213002498.htm\">kinh doanh</a> đã dần đi vào guồng quay, Garner không còn vất vả như trước, cô đã có thể xuất hiện trong hình ảnh của một nữ doanh nhân tự tin.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20862'%2F%3E\" alt=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 4\" data-width=\"634\" data-height=\"862\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/1-1664547760997.jpg\" data-photo-id=\"2158021\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158021\" data-content-target=\"/van-hoa/phong-cach-trai-nguoc-cua-hai-nang-jennifer-trong-cuoc-doi-ben-affleck-20220930213002498.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/1-1664547760997.jpg\"> <figcaption> <p>Jennifer Garner đang xuất hiện trong hình ảnh của một nữ doanh nhân thành đạt (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Garner cho biết: \"Doanh nghiệp của tôi đã phát triển hơn rất nhiều so với thời điểm ban đầu. Từ mức doanh thu chỉ đạt một triệu USD/năm, hiện giờ, con số mà chúng tôi đạt được trong năm vừa qua đã lên tới 100 triệu USD\".</p> <p>Chia sẻ về lý do quyết định bước chân vào lĩnh vực kinh doanh thực phẩm sạch và chất lượng, Garner kể lại một kỷ niệm: \"Tôi nhớ mãi một hôm tôi trở về nhà sau một ngày quay phim, khi ấy tôi đang quay phim \"The Kingdom\", và tôi vừa có con đầu lòng. Tôi vẫn còn những vệt máu giả dính trên người nhưng đã phải vào phòng bếp để chuẩn bị bữa ăn cho con. Tôi cảm thấy mệt mỏi quá nên đã bật khóc.</p> <p>Đối với tôi, hoạt động kinh doanh mà tôi đang theo đuổi là rất có ý nghĩa bởi nó sẽ giúp những phụ nữ bận rộn giảm đi phần nào áp lực, khiến cuộc sống của họ trở nên dễ chịu hơn, giúp họ tiết kiệm thời gian hơn và có thể làm thay đổi cuộc sống của những người mẹ bận rộn theo hướng tích cực hơn\".</p> <p>Hiện tại, Garner đã bắt đầu thường xuyên xuất hiện tại các hội thảo để chia sẻ kinh nghiệm kinh doanh, kinh nghiệm gây dựng doanh nghiệp, cô tạo dựng hình ảnh một nữ doanh nhân thành đạt.</p> <p>Trong cuộc sống cá nhân, Garner khá kín tiếng trong chuyện tình cảm, dù hiện tại cô đang trong mối quan hệ với một doanh nhân có tên John Miller (44 tuổi). Garner chủ yếu dành nhiều thời gian và công sức cho con cái, cho hoạt động kinh doanh, cô không thường xuyên xuất hiện bên cạnh bạn trai.</p> <p>Mối quan hệ này cũng được cho là có một số giai đoạn tan hợp kể từ khi họ bắt đầu gắn bó hồi năm 2018 tới nay, dù vậy, hiện tại, hai bên vẫn đang tiếp tục duy trì mối quan hệ này.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 5\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20634%20808'%2F%3E\" alt=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 5\" data-width=\"634\" data-height=\"808\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/2-1664547760992.jpg\" data-photo-id=\"2158023\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158023\" data-content-target=\"/van-hoa/phong-cach-trai-nguoc-cua-hai-nang-jennifer-trong-cuoc-doi-ben-affleck-20220930213002498.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/2-1664547760992.jpg\"> <figcaption> <p>Trong cuộc sống cá nhân, Garner khá kín tiếng trong chuyện tình cảm (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Garner xây dựng hình ảnh bản thân theo hướng người mẹ đơn thân tự tin làm chủ công việc và cuộc sống của mình, cô chăm sóc tốt các con và đồng thời tìm hướng đi mới cho công việc. Hướng đi mà Garner tìm tới và đã dành ra vài năm gần đây để chuyên tâm gây dựng, đó chính là hoạt động kinh doanh, cô đã bắt đầu khởi nghiệp với công ty thực phẩm kể từ năm 2017 đến nay.</p> <p>Garner có 3 người con với Affleck, gồm Violet (16 tuổi), Seraphina (13 tuổi) và Samuel (10 tuổi). Về hai cô con gái đang tuổi lớn của mình, Garner chia sẻ về điều mà cô luôn nhấn mạnh với các con, đó là: \"Hãy soi gương ít đi, ám ảnh về ngoại hình ít đi, quan sát thế giới xung quanh nhiều hơn để nhận ra những điều thú vị và ý nghĩa mà mình có thể dành thời gian cho những việc ấy\".</p> <p>Garner nói thêm: \"Tôi vẫn thường nói với hai cô con gái của mình là chẳng có ai nhìn ngắm gương mặt của chúng ta nhiều như chính bản thân chúng ta đâu, việc quá quan trọng và ám ảnh về vấn đề diện mạo không đưa lại bất cứ lợi ích nào cho các con cả. Các con đừng để mình bị ám ảnh bởi từng thay đổi trong diện mạo của bản thân, đừng vội cuống lên tìm cách sửa chữa điều gì không như ý ở ngoại hình của mình\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 6\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201500%202313'%2F%3E\" alt=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 6\" data-width=\"1500\" data-height=\"2313\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/4-1664547761054.jpg\" data-photo-id=\"2158025\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158025\" data-content-target=\"/van-hoa/phong-cach-trai-nguoc-cua-hai-nang-jennifer-trong-cuoc-doi-ben-affleck-20220930213002498.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/4-1664547761054.jpg\"> <figcaption> <p>Garner và Affleck khi còn gắn bó (Ảnh: Daily Mail).</p> </figcaption></figure> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 7\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201533%202000'%2F%3E\" alt=\"Phong cách trái ngược của hai nàng Jennifer trong cuộc đời Ben Affleck - 7\" data-width=\"1533\" data-height=\"2000\" data-original=\"https://icdn.dantri.com.vn/2022/09/30/7-1664547986850.jpg\" data-photo-id=\"2158029\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2158029\" data-content-target=\"/van-hoa/phong-cach-trai-nguoc-cua-hai-nang-jennifer-trong-cuoc-doi-ben-affleck-20220930213002498.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/30/7-1664547986850.jpg\"> <figcaption> <p>Garner bên bạn trai hiện tại - John Miller (Ảnh: Daily Mail).</p> </figcaption></figure> <p>Hiện tại, khi việc kinh doanh đã vào guồng quay, các con cũng trưởng thành và biết tự chăm sóc bản thân nhiều hơn, Garner bắt đầu quay trở lại với hoạt động diễn xuất để không bỏ quên niềm đam mê của mình.</p> <p>Sau khi bước ra khỏi hôn nhân với Ben Affleck, Garner không lên tiếng bình luận gì, cô chưa từng nói bất cứ điều gì tiêu cực về chồng cũ, dù Ben Affleck từng bị nghiện rượu nặng khi còn trong hôn nhân với Garner.</p> </div>"}