{"url": "https://dantri.com.vn/van-hoa/nsnd-thanh-dien-noi-gi-ve-viec-dem-tieng-anh-trong-vo-da-co-hoai-lang-20221013140811590.htm", "title": "NSND Thanh Điền nói gì về việc đệm tiếng Anh trong vở \"Dạ cổ hoài lang\"?", "abstract": "(Dân trí) - Thông tin NSND Thanh Điền và nghệ sĩ Gia Bảo quyết định chuyển thể tác phẩm kịch nói kinh điển \"Dạ cổ hoài lang\" sang cải lương đã thu hút sự quan tâm của giới mộ điệu.", "content_html": "<div class=\"singular-content\"> <p>Kịch <em>Dạ cổ hoài lang</em> ra mắt từ năm 1995 tại câu lạc bộ Sân khấu Thể nghiệm (nay là sân khấu 5B Võ Văn Tần) với sự góp mặt của Thành Lộc, Việt Anh... vốn được xem là vở kịch kinh điển suốt mấy chục năm qua. Nay, nghệ sĩ Gia Bảo quyết định chuyển thể sang cải lương để dự thi Liên hoan cải lương toàn quốc vào tháng 11 tới.</p> <p>Nam nghệ sĩ đã gặp vợ của cố NSƯT Thanh Hoàng - tác giả kịch bản <em>Dạ cổ hoài lang</em> - để xin phép và nhận được sự đồng ý. Sau đó, anh mời NSND Thanh Điền làm đạo diễn kiêm luôn vai chính - ông Năm - trong tác phẩm cải lương này.</p> <p>NSND Thanh Điền cho biết khi nhận được lời mời từ Gia Bảo, bản thân ông cảm thấy áp lực vì tác phẩm này \"quá kinh điển\", từng được Thành Lộc, Việt Anh thể hiện và ghi dấu ấn sâu đậm trong công chúng. Tuy nhiên, sau nhiều lần từ chối, ông quyết định nhận lời với mong muốn mang vở cải lương đến gần với khán giả, đặc biệt là khán giả trẻ.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"NSND Thanh Điền nói gì về việc đệm tiếng Anh trong vở Dạ cổ hoài lang? - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/img3476-1665635767064.jpg?watermark=true\" alt=\"NSND Thanh Điền nói gì về việc đệm tiếng Anh trong vở Dạ cổ hoài lang? - 1\" data-width=\"3751\" data-height=\"2500\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/img3476-1665635767064.jpg?watermark=true\" data-photo-id=\"2175693\" data-watermark=\"true\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2175693\" data-content-target=\"/van-hoa/nsnd-thanh-dien-noi-gi-ve-viec-dem-tieng-anh-trong-vo-da-co-hoai-lang-20221013140811590.htm\"> <figcaption> <p>NSND Thanh Điền và nghệ sĩ Gia Bảo (Ảnh: Vũ Mê).</p> </figcaption></figure> <p>Nghệ sĩ Thanh Điền và ê-kíp chỉ có hơn 1 tháng để dựng vở nên ông phải thức nhiều đêm chỉnh sửa kịch bản. So với phiên bản kịch, tác phẩm cải lương chỉnh sửa nhiều chi tiết, mang màu sắc đương đại hơn. Đặc biệt, nhân vật cô cháu gái sẽ sử dụng cả tiếng Anh trong một số đoạn hát, thoại.</p> <p>Trước những lo ngại cho rằng việc đệm tiếng Anh có thể gây cười, ảnh hưởng đến mạch cảm xúc của khán giả, NSND Thanh Điền cho rằng nhân vật này sinh ra và lớn lên tại Mỹ nên việc đưa tiếng Anh vào là phù hợp và chỉ chêm vài từ thông dụng như \"honey\" (anh yêu), \"police\" (cảnh sát)... Nghệ sĩ Gia Bảo cũng khẳng định phần hát cải lương có đệm tiếng Anh sẽ được bố trí hợp lý, không lạm dụng.</p> <p>Ngoài NSND Thanh Điền vai ông Năm và Gia Bảo vai ông Tư, vở cải lương còn có sự góp mặt của nhiều diễn viên trẻ như Nguyễn Văn Khởi (Chuông vàng vọng cổ 2017)<em> - </em>vai con ông Tư, Lê Như - vai cháu gái, Nguyên Yunie - vai Lành...</p> <p>Ngoài ra, ca sĩ Quốc Đại cũng sẽ góp mặt với vai phụ và thể hiện ca khúc <em>Đêm Gành Hào nghe điệu hoài lang</em> (nhạc sĩ: Vũ Đức Sao Biển).</p> </div>"}