{"url": "https://dantri.com.vn/van-hoa/60-nguoi-dan-mot-huyen-o-ha-noi-rat-it-doc-sach-bao-20220928115458005.htm", "title": "60% người dân một huyện ở Hà Nội rất ít đọc sách, báo", "abstract": "(Dân trí) - Gần đây nhất, kết quả điều tra xã hội học ở 3 làng của huyện Hoài Đức, Hà Nội, với câu hỏi \"đọc sách, xem báo, tạp chí\", có tới 15% người được hỏi đã trả lời \"không bao giờ\".", "content_html": "<div class=\"singular-content\"> <p>Hôm nay (28/9), tại Học viện Chính trị quốc gia Hồ Chí Minh, Ban Tuyên giáo Trung ương, Bộ Thông tin và Truyền thông, Hội Xuất bản Việt Nam, Nhà xuất bản Chính trị quốc gia Sự thật đã phối hợp tổ chức Hội thảo khoa học \"Xuất bản Việt Nam - 70 năm xây dựng và phát triển\".</p> <p>Đây là một hoạt động trọng điểm trong khuôn khổ chuỗi hoạt động Kỷ niệm 70 năm Ngày truyền thống ngành Xuất bản, In và Phát hành sách Việt Nam (10/10/1952 - 10/10/2022).</p> <p>Tới dự và chủ trì hội thảo có ông Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương; ông Nguyễn Mạnh Hùng, Ủy viên Trung ương Đảng, Bộ trưởng Bộ Thông tin và Truyền thông; ông Trần Thanh Lâm, Phó Trưởng Ban Tuyên giáo Trung ương; ông Hoàng Vĩnh Bảo, Chủ tịch Hội Xuất bản Việt Nam; ông Phạm Minh Tuấn, Giám đốc - Tổng Biên tập Nhà xuất bản Chính trị quốc gia Sự thật.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"60% người dân một huyện ở Hà Nội rất ít đọc sách, báo - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/00002hoi-thao-khoa-hoc-1664338056240.jpg\" alt=\"60% người dân một huyện ở Hà Nội rất ít đọc sách, báo - 1\" data-width=\"1734\" data-height=\"1254\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/00002hoi-thao-khoa-hoc-1664338056240.jpg\" data-photo-id=\"2153416\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153416\" data-content-target=\"/van-hoa/60-nguoi-dan-mot-huyen-o-ha-noi-rat-it-doc-sach-bao-20220928115458005.htm\"> <figcaption> <p>Hội thảo khoa học \"Xuất bản Việt Nam - 70 năm xây dựng và phát triển\" là một hoạt động trọng điểm trong chuỗi hoạt động Kỷ niệm 70 năm Ngày truyền thống ngành Xuất bản, In và Phát hành sách Việt Nam (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Hội thảo đã thu hút sự quan tâm của đông đảo các chuyên gia, nhà khoa học, các nhà quản lý từ nhiều cơ quan, đơn vị xuất bản và cơ sở đào tạo trên cả nước. </p> <p>Hội thảo bao gồm hai phiên nội dung, tương ứng với hai chủ đề lớn: \"Ngành xuất bản, in và phát hành sách Việt Nam - Hành trình 70 năm\" và \"Ngành xuất bản, in và phát hành sách Việt Nam - Tầm nhìn và định hướng phát triển\".</p> <p>Các chuyên gia, nhà khoa học, nhà quản lý, những người làm xuất bản, in và phát hành sách đã cung cấp nhiều luận chứng, luận cứ khoa học về quá trình hình thành, phát triển và những dấu mốc quan trọng của ngành Xuất bản, In và Phát hành sách Việt Nam trong 70 năm qua.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"60% người dân một huyện ở Hà Nội rất ít đọc sách, báo - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201751%201246'%2F%3E\" alt=\"60% người dân một huyện ở Hà Nội rất ít đọc sách, báo - 2\" data-width=\"1751\" data-height=\"1246\" data-original=\"https://icdn.dantri.com.vn/2022/09/28/00003hoi-thao-khoa-hoc-1664338056239.jpg\" data-photo-id=\"2153414\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2153414\" data-content-target=\"/van-hoa/60-nguoi-dan-mot-huyen-o-ha-noi-rat-it-doc-sach-bao-20220928115458005.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/28/00003hoi-thao-khoa-hoc-1664338056239.jpg\"> <figcaption> <p>Trong khuôn khổ hội thảo, các đại biểu đã tham quan Triển lãm sách (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Đồng thời các đại biểu tập trung phân tích những vấn đề đang đặt ra trong hoạt động xuất bản, in và phát hành sách ở Việt Nam hiện nay. Từ đó rút ra những bài học kinh nghiệm và định hướng phát triển xuất bản, in và phát hành sách trong thời gian tới; góp phần thực hiện mục tiêu: \"Sắp xếp ngành xuất bản, in và phát hành theo hướng tinh gọn, chất lượng, hiện đại hóa\" theo tinh thần văn kiện Đại hội đại biểu toàn quốc lần thứ XIII của Đảng<em>.</em></p> <p>GS.TS Đinh Xuân Dũng - nguyên Phó Chủ tịch Hội đồng Lý luận phê bình văn học nghệ thuật Trung ương phát biểu: \"Gần đây nhất, kết quả điều tra xã hội học ở 3 làng đang trong quá trình đô thị hóa mạnh mẽ của huyện Hoài Đức, Hà Nội, với câu hỏi \"đọc sách, xem báo, tạp chí\", có tới 15% người được hỏi đã trả lời \"không bao giờ\", 14% trả lời \"hằng tháng\", 31% trả lời \"hằng tuần\". Có nghĩa là, đến 60% người rất ít đọc sách, báo (Câu hỏi gộp cả sách, báo, tạp chí, nếu tách ra thì chắc rằng, người được hỏi chỉ quan tâm đến báo).</p> <p>Về vĩ mô, đến nay nếu tính cả sách giáo khoa (một khối lượng rất lớn) thì bình quân khoảng trên 4,2 bản trên đầu người ở nước ta, còn nếu trừ số lượng sách giáo khoa bắt buộc đối với học sinh thì bình quân chỉ còn trên 1,7 bản trên đầu người\".</p> <p>GS.TS Đinh Xuân Dũng cho rằng: \"Tìm nguyên nhân của thực trạng đọc sách nói chung và cao hơn là văn hóa đọc của người Việt Nam không khó lắm. Chúng ta không có truyền thống và nếp quen đọc sách; chúng ta còn nghèo, phải lo trước hết là no và đủ về đời sống vật chất, chưa có một quyết sách dài hạn và có tính đột phá... Song \"tiên trách kỷ, hậu trách nhân\" như ông cha ta vẫn thường căn dặn, trước tiên, ngành xuất bản phải tự xem lại mình\".</p> <p>Phát biểu kết luận Hội thảo, ông Nguyễn Trọng Nghĩa, Bí thư Trung ương Đảng, Trưởng Ban Tuyên giáo Trung ương đánh giá cao tinh thần trách nhiệm, ý kiến tâm huyết, làm việc khoa học của các chuyên gia, nhà quản lý, người làm xuất bản được thể hiện sâu sắc qua các tham luận.</p> <p>Đồng thời, ông Nguyễn Trọng Nghĩa yêu cầu các cơ quan tham mưu, cơ quan lãnh đạo, chỉ đạo, quản lý, những người làm công tác xuất bản, đặc biệt là cán bộ lãnh đạo nhà xuất bản tiếp thu tinh thần hội thảo, đổi mới tư duy, có giải pháp triển khai đồng bộ, kịp thời, hiệu quả, đồng thời giải quyết những vấn đề chiến lược của ngành.</p> <p>Bên cạnh đó, cần có sự quan tâm, phối hợp chặt chẽ giữa cơ quan chủ quản và cơ quan lãnh đạo, quản lý trong việc chỉ đạo, định hướng, giám sát chặt chẽ và tạo cơ chế thông thoáng cho hoạt động xuất bản để ngành thực hiện tốt hơn nữa sứ mệnh lưu giữ, truyền bá tri thức và triển khai hiệu quả chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước.</p> <p>Với vai trò, trách nhiệm của mình, hoạt động xuất bản phải trở thành công cụ đắc lực, một binh chủng đặc biệt trong việc đấu tranh, phản biện, cung cấp thông tin, tri thức định hướng dư luận xã hội, cổ vũ, động viên toàn Đảng, toàn dân, toàn quân thực hiện thắng lợi đường lối đổi mới do Đảng ta khởi xướng và lãnh đạo.</p> <p>Trong khuôn khổ Hội thảo, các đại biểu đã tham quan Triển lãm sách gồm các sách về Văn kiện Đảng; sách của các đồng chí lãnh đạo Đảng, Nhà nước; sách về chủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội ở Việt Nam; sách về xây dựng Đảng và các sách lý luận, chính trị...</p> </div>"}