{"url": "https://dantri.com.vn/van-hoa/quan-quan-nguoi-ke-chuyen-tinh-tung-phai-khau-136-mui-vi-bi-chem-vao-mat-20221013202311231.htm", "title": "Quán quân \"Người kể chuyện tình:\" Từng phải khâu 136 mũi vì bị chém vào mặt", "abstract": "(Dân trí) - Ca sĩ Tuấn Nghĩa gắn với hình ảnh mái tóc dài \"bụi bặm\", nhưng đằng sau là một câu chuyện tạo bước ngoặt trong cuộc đời anh.", "content_html": "<div class=\"singular-content\"> <p>Chung kết chương trình \"Người kể chuyện tình 2022\" lên sóng tối 13/10 đã khép lại với danh hiệu Quán quân thuộc về ca sĩ Tuấn Nghĩa. Trên sân khấu, chàng trai này gây chú ý với ngoại hình cao lớn, mái tóc dài cá tính. Ít ai biết rằng hình ảnh khác biệt của anh gắn với một sự cố cách đây 5 năm.</p> <p>Ca sĩ tâm sự với<em> Dân trí: </em>\"Tháng 3/2017, khi vừa về đến cổng nhà, tôi bị một người đàn ông \"ngáo đá\" cầm dao chém vào mặt. Lúc đầu tôi không nhận ra là mình bị chém, chỉ đến khi máu chảy ướt áo mới biết vết chém sâu như thế nào. Cuối cùng tôi phải khâu 136 mũi. Làm ca sĩ, mơ được đứng trên sân khấu nhiều người mà lại có vết sẹo ngay giữa má, tôi mặc cảm lắm, quyết định nuôi tóc dài để che đi khuyết điểm. Sự việc này cũng là bước ngoặt khiến tôi nghĩ đến chuyện Nam tiến, vào TPHCM để làm lại từ đầu\"<em>.</em></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quán quân Người kể chuyện tình: Từng phải khâu 136 mũi vì bị chém vào mặt - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/tuannghia1-1665672895384.jpg\" alt=\"Quán quân Người kể chuyện tình: Từng phải khâu 136 mũi vì bị chém vào mặt - 1\" data-width=\"1365\" data-height=\"2048\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/tuannghia1-1665672895384.jpg\" data-photo-id=\"2176448\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176448\" data-content-target=\"/van-hoa/quan-quan-nguoi-ke-chuyen-tinh-tung-phai-khau-136-mui-vi-bi-chem-vao-mat-20221013202311231.htm\"> <figcaption> <p>Ca sĩ Tuấn Nghĩa gắn với hình ảnh tóc dài, làn da nâu, gương mặt có vết sẹo (Ảnh: Facebook nhân vật).</p> </figcaption></figure> <p>Tuấn Nghĩa sinh năm 1990, đam mê ca hát từ nhỏ, từng đỗ thủ khoa đầu vào trung cấp Nhạc viện Hà Nội. Sau khi tốt nghiệp, anh có dịp làm việc cùng ca sĩ Mỹ Linh, được đàn chị mời về làm tổ trưởng tổ thanh nhạc tại trường âm nhạc. \"Tôi không bao giờ quên ơn của chị Mỹ Linh, cũng như những thầy cô đã dìu dắt mình những ngày đầu tiên\", ca sĩ nói.</p> <p>Năm 2019, Tuấn Nghĩa \"chân ướt chân ráo\" chính thức vào Nam lập nghiệp. Anh không bận lòng chuyện tuổi tác, mà chỉ muốn thử thách bản thân, tìm kiếm những cơ hội mới. Thời gian đầu, ca sĩ gặp không ít khó khăn, buộc phải thích nghi khi chuyển từ ca sĩ chuyên hát nhạc thính phòng, sang nhiều thể loại đa dạng hơn.</p> <p>Tuấn Nghĩa nói: \"Tôi vào Sài Gòn, cầm số tiền đủ sống trong 3 tháng. Vì mưu sinh, tôi nhận lời đi thu âm ở rất nhiều phòng thu, cứ 800 nghìn đến 1 triệu đồng mỗi bài. Bây giờ nghĩ lại, tôi tự cảm thấy xấu hổ. Vì có những bài hát rất dở, nhưng tôi đã bất chấp để có thêm thu nhập\". </p> <p>Không có nhiều mối quan hệ, cũng không có công ty quản lý, Tuấn Nghĩa tự mình sắp xếp, liên hệ, thương lượng cát-xê. \"Năm 2018, tôi từng là thí sinh đội anh Đàm Vĩnh Hưng khi thi \"Tuyệt đỉnh song ca\". Khi tôi vào Nam, anh Hưng đã giúp đỡ tôi rất nhiều, ví dụ như tạo điều kiện cho tôi làm khách mời trong những chương trình của anh ấy. Nhưng tôi không về công ty anh Đàm Vĩnh Hưng mà quyết định hoạt động tự do\", Tuấn Nghĩa kể.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quán quân Người kể chuyện tình: Từng phải khâu 136 mũi vì bị chém vào mặt - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%202189%201459'%2F%3E\" alt=\"Quán quân Người kể chuyện tình: Từng phải khâu 136 mũi vì bị chém vào mặt - 2\" data-width=\"2189\" data-height=\"1459\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/batchtuan-nghia-le-thuy-anh-4-1665672963757.jpg\" data-photo-id=\"2176450\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176450\" data-content-target=\"/van-hoa/quan-quan-nguoi-ke-chuyen-tinh-tung-phai-khau-136-mui-vi-bi-chem-vao-mat-20221013202311231.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/batchtuan-nghia-le-thuy-anh-4-1665672963757.jpg\"> <figcaption> <p>Tuấn Nghĩa kết hợp Lê Thúy Anh tại chung kết \"Người kể chuyện tình\" (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>3 năm vào Sài Gòn cũng là 3 năm nhiều vui buồn đối với giọng ca \"Mình gọi nhau người cũ\". Quán quân \"Người kể chuyện tình\" nói: \"3 năm Nam tiến thì mất 2 năm công việc ngưng trệ vì <a href=\"https://dantri.com.vn/suc-khoe/dai-dich-covid-19.htm\" data-auto-link-id=\"5fed3436b00b7a0012bca1d1\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fed3436b00b7a0012bca1d1\" data-content-target=\"/van-hoa/quan-quan-nguoi-ke-chuyen-tinh-tung-phai-khau-136-mui-vi-bi-chem-vao-mat-20221013202311231.htm\">Covid-19</a> (cười). Nhiều người cũng nói tôi hát nhạc kén người nghe, nhưng tôi quan niệm rằng mình chỉ hát những thứ mình thích, thỏa mãn bản thân trước. Ai thích nghe thì tôi chia sẻ cùng họ. Tôi không chạy theo thị hiếu. Nhưng dù sao, tôi thấy mình may mắn khi có một số giải thưởng ở các chương trình âm nhạc, khẳng định được phần nào vị trí của mình ở dòng nhạc theo đuổi\".</p> <p>\"Có những lúc khó khăn quá muốn trở về Hà Nội, nhưng tôi vẫn không muốn quay đầu, dù thực ra ở Hà Nội làm tổ trưởng tổ thanh nhạc tại trường chị Mỹ Linh cũng oách lắm chứ (cười)\", Tuấn Nghĩa nói thêm.</p> <p>Chia sẻ thêm về ngoại hình \"đặc biệt\", Tuấn Nghĩa cho biết phong cách này cũng là \"một cái duyên\". Anh bộc bạch: \"Không tự nhiên mà một ca sĩ cao to, mặt sẹo, nuôi tóc dài, lại đi hát nhạc tình. Nên bây giờ khi mọi người bảo đi tẩy sẹo cho đẹp, tôi từ chối. Tôi nghĩ chẳng việc gì phải che vết sẹo. Vì có thể có nhiều Tuấn Nghĩa, nhưng \"Nghĩa sẹo\" thì chỉ có một thôi\".</p> <p>Trong suốt cuộc thi \"Người kể chuyện tình\", Tuấn Nghĩa luôn gây được ấn tượng mạnh với khán giả và Ban giám khảo. Vốn sở hữu giọng hát \"khủng\", lại được đào tạo bài bản, Tuấn Nghĩa là cái tên khiến những thí sinh còn lại phải dè chừng. Anh từng đạt số điểm tuyệt đối ở phần thi đầu tiên, được danh ca Thái Châu khen ngợi về cách hát đầy đặn, truyền cảm.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Quán quân Người kể chuyện tình: Từng phải khâu 136 mũi vì bị chém vào mặt - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20888%20998'%2F%3E\" alt=\"Quán quân Người kể chuyện tình: Từng phải khâu 136 mũi vì bị chém vào mặt - 3\" data-width=\"888\" data-height=\"998\" data-original=\"https://icdn.dantri.com.vn/2022/10/13/batchquan-quan-tuan-nghia-13-1665671755601.jpg\" data-photo-id=\"2176416\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2176416\" data-content-target=\"/van-hoa/quan-quan-nguoi-ke-chuyen-tinh-tung-phai-khau-136-mui-vi-bi-chem-vao-mat-20221013202311231.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/13/batchquan-quan-tuan-nghia-13-1665671755601.jpg\"> <figcaption> <p>Tuấn Nghĩa trở thành Quán quân \"Người kể chuyện tình 2022\", nhận giải thưởng 100 triệu đồng (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Trong đêm chung kết, Tuấn Nghĩa trình diễn liên khúc \"Gọi anh - Bình yên\" kết hợp ca sĩ khách mời Lê Thúy Anh. Ca sĩ Giao Linh - thành viên Ban giám khảo - nhận xét: \"Đây là một cặp song ca hoàn hảo. Giọng ca của Tuấn Nghĩa rất đặc biệt, rất lạ\".</p> <p>Kết quả, Tuấn Nghĩa có chiến thắng thuyết phục, nhận tổng điểm 57,95 để vượt qua 2 thí sinh khác là Thái Hằng, Nguyễn Thạch Thảo.</p> </div>"}