{"url": "https://dantri.com.vn/van-hoa/vua-nhac-sen-vinh-su-qua-doi-20220910084653459.htm", "title": "\"Vua nhạc sến\" Vinh Sử qua đời", "abstract": "(Dân trí) - Nhạc sĩ Vinh Sử đã trút hơi thở cuối cùng tại Bệnh viện Nhân dân Gia Định (TPHCM), sau thời gian chống chọi với bệnh tật, thọ 79 tuổi.", "content_html": "<div class=\"singular-content\"> <p>Chia sẻ với PV <em>Dân trí,</em> bà Nguyễn Ngọc Lệ - vợ nhạc sĩ Vinh Sử - cho biết ông mất lúc 3h sáng 10/9.</p> <p>Trước đó vài ngày, \"vua nhạc sến\" còn nhận biết được, có thể gật đầu khi được hỏi đến. \"Mấy ngày qua, ông ấy phải thở máy nên không nói được gì, ra đi cũng không lời trăng trối\", bà Lệ nói. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vua nhạc sến Vinh Sử qua đời - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/10/vinh-su5-1659894792451-1662774368467.jpg\" alt=\"Vua nhạc sến Vinh Sử qua đời - 1\" data-width=\"680\" data-height=\"453\" data-original=\"https://icdn.dantri.com.vn/2022/09/10/vinh-su5-1659894792451-1662774368467.jpg\" data-photo-id=\"2128750\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2128750\" data-content-target=\"/van-hoa/vua-nhac-sen-vinh-su-qua-doi-20220910084653459.htm\"> <figcaption> <p>Nhạc sĩ Vinh Sử nhập viện hồi tháng 7 vì bệnh trở nặng (Ảnh: Hoàng Lê).</p> </figcaption></figure> <p>Nhạc sĩ Vinh Sử tên thật là Bùi Vinh Sử, sinh năm 1944. Sinh thời, ông được giới mộ điệu đặt cho danh xưng \"vua nhạc sến\", với hàng ngàn ca khúc bolero trữ tình, quê hương đã đi vào lòng bao thế hệ, như \"Gõ cửa trái tim\", \"Yêu người chung vách\", \"Đêm lang thang\"...</p> <p>Thời hoàng kim, có lúc ông đứng trên đỉnh cao danh vọng, tiền xài tính bằng \"cây vàng\" mỗi ngày. Trải qua bao thăng trầm trong cuộc sống, Vinh Sử nhiều lần lâm vào nợ nần, phải ở nhà mướn.</p> <p>Năm 2011, nhạc sĩ Vinh Sử mắc bệnh ung thư trực tràng, sức khỏe giảm sút. Từ ngày phát bệnh, khối u liên tục di căn khiến nhạc sĩ phải mổ đến 5 lần. Gần nhất vào năm 2020, ông đã cắt sạch những đoạn ruột còn sót lại.</p> <p>Những năm qua, kinh tế gia đình nhạc sĩ Vinh Sử khó khăn. Vợ chồng ông cầm cự qua ngày bằng tiền tác quyền ít ỏi. Cuối tháng 7, ông phải tái nhập viện tại Bệnh viện Nhân dân Gia Định vì nhiều bệnh nặng dồn dập tái phát.</p> </div>"}