{"url": "https://dantri.com.vn/van-hoa/xuc-cam-cua-nguoi-mau-khi-phai-xuat-hien-nguc-tran-vi-thoi-trang-20220927140047474.htm", "title": "Xúc cảm của người mẫu khi phải xuất hiện ngực trần vì... thời trang", "abstract": "(Dân trí) - Có người mẫu hân hoan, phấn khích, cũng có người mẫu mãi mãi khủng hoảng, ghê sợ khi nhớ về việc mình phải trình diễn catwalk ngực trần.", "content_html": "<div class=\"singular-content\"> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Xúc cảm của người mẫu khi phải xuất hiện ngực trần vì... thời trang - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/1-1-1664261763764.jpg\" alt=\"Xúc cảm của người mẫu khi phải xuất hiện ngực trần vì... thời trang - 1\" data-width=\"2000\" data-height=\"3000\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/1-1-1664261763764.jpg\" data-photo-id=\"2151643\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151643\" data-content-target=\"/van-hoa/xuc-cam-cua-nguoi-mau-khi-phai-xuat-hien-nguc-tran-vi-thoi-trang-20220927140047474.htm\"> <figcaption> <p>Kendall Jenner xuất hiện ngực trần tại show trình diễn của nhà mốt Marc Jacobs hồi năm 2014 (Ảnh: Page Six).</p> </figcaption></figure> <p>Mới đây, người mẫu nổi tiếng người Mỹ - Kendall Jenner chia sẻ rằng cô không ngần ngại khi phải xuất hiện ngực trần tại show trình diễn của nhà mốt Marc Jacobs hồi năm 2014. Khi ấy, Kendall mới 18 tuổi, cô được giao trình diễn thiết kế áo lưới trong suốt. Tham gia show của nhà mốt Marc Jacobs khi ấy chính là lần đầu tiên Kendall được hợp tác với một nhà mốt đẳng cấp quốc tế.</p> <p>Chia sẻ trong cuộc phỏng vấn với tạp chí <a href=\"https://dantri.com.vn/giai-tri/thoi-trang.htm\" data-auto-link-id=\"61328324fb044100119a146f\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_61328324fb044100119a146f\" data-content-target=\"/van-hoa/xuc-cam-cua-nguoi-mau-khi-phai-xuat-hien-nguc-tran-vi-thoi-trang-20220927140047474.htm\">thời trang</a> <em>Vogue</em> mới đây, người mẫu nổi tiếng 26 tuổi nhớ lại trải nghiệm của mình: \"Tôi cảm thấy phấn khích dù cho vòng một của tôi lộ ra. Tôi đã nói với công ty quản lý của mình khi ấy rằng: Tôi luôn vui vẻ với các trải nghiệm, tôi không ngại gì cả, tôi thấy ổn với yêu cầu của công việc này.</p> <p>Trải nghiệm đó không hề khiến tôi cảm thấy lo lắng, tôi thành thực nghĩ rằng đây là cách để nhà mốt biểu đạt tầm nhìn của họ, vậy thì với tư cách một người mẫu, tôi hãy nỗ lực hợp tác với họ. Thực sự đó là lần đầu tiên tôi được tham gia trình diễn trong một show thời trang của nhà mốt quốc tế, tôi quá vui sướng đến mức thậm chí không tin nổi rằng mình đang được góp mặt ở đó\".</p> <p>Chia sẻ của Kendall đã thu hút sự quan tâm bình luận của công chúng. Có những người ủng hộ Kendall, cho rằng cô là một phụ nữ trẻ rất mạnh mẽ và bản lĩnh, dám nói lên tiếng nói trung thực từ lòng mình, không trầm trọng hóa, không bi lụy hóa một tình huống, mà thực tế chính cô cũng đã chủ động tìm cơ hội để được tham gia.</p> <p>Dù vậy, cũng có những ý kiến cho rằng gia đình Kardashian - Jenner vốn là một gia đình có nhiều lùm xùm, tai tiếng, người chị gái của Kendall - Kim Kardashian - còn từng bị lộ clip \"nóng\" và liền tận dụng sự quan tâm mà truyền thông - công chúng dành cho mình để đưa lại cơ hội thực hiện một chương trình truyền hình thực tế cho gia đình mình.</p> <p>Những người lên tiếng chỉ trích phát ngôn của Kendall cho rằng vì người mẫu này sinh ra và lớn lên trong một gia đình vốn đã quá quen với lùm xùm, tai tiếng, quen với những cách nhìn nhận, đánh giá thiếu thiện cảm, thiếu tích cực của truyền thông - công chúng, nên cô mới cảm thấy trải nghiệm catwalk ngực trần là một điều... bình thường.</p> <p>Phát ngôn của Kendall thu hút sự chú ý còn bởi trước đây, đã có những người mẫu nổi tiếng lên tiếng chia sẻ về nỗi khốn khổ của họ khi phải chấp nhận trình diễn hoặc chụp ảnh thời trang ngực trần. Nếu đem so sánh phát ngôn của Kendall Jenner với những chia sẻ rất đau khổ của Gisele Bundchen hay Kate Moss, nhiều người bỗng thấy Kendall Jenner quá... táo bạo và khác biệt.</p> <p><strong>Gisele Bundchen vừa catwalk vừa khóc vì tủi hổ năm 18 tuổi</strong></p> <figure class=\"image align-right\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Xúc cảm của người mẫu khi phải xuất hiện ngực trần vì... thời trang - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20666%201000'%2F%3E\" alt=\"Xúc cảm của người mẫu khi phải xuất hiện ngực trần vì... thời trang - 2\" data-width=\"666\" data-height=\"1000\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/2-1664261763656.jpg\" data-photo-id=\"2151639\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151639\" data-content-target=\"/van-hoa/xuc-cam-cua-nguoi-mau-khi-phai-xuat-hien-nguc-tran-vi-thoi-trang-20220927140047474.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/2-1664261763656.jpg\"> <figcaption> <p>Hồi năm 1998, Bundchen tham gia một show trình diễn của nhà mốt nổi tiếng tại Anh - Alexander McQueen (Ảnh: Page Six).</p> </figcaption></figure> <p>Người mẫu nổi tiếng người Brazil - Gisele Bundchen (41 tuổi) từng chia sẻ về nỗi ám ảnh của cô cho tới mãi về sau này, khi nhớ lại trải nghiệm catwalk ngực trần năm cô 18 tuổi. Đó là năm 1998, Bundchen tham gia một show trình diễn của nhà mốt nổi tiếng tại Anh - Alexander McQueen, cô bị yêu cầu xuất hiện ngực trần hai lần trong show diễn.</p> <p>Khi được biết yêu cầu dành cho mình, Bundchen đã bật khóc. Một nữ chuyên gia trang điểm thấy quá tội nghiệp cho cô gái trẻ mới vào nghề nên đã can thiệp và đề nghị được vẽ màu lên ngực Bundchen để cô cảm thấy bớt ngại ngùng khi trình diễn.</p> <p>Show diễn hôm đó có sử dụng hiệu ứng cơn mưa, nên nước mưa đã hòa lẫn nước mắt và không ai biết Bundchen vừa trình diễn vừa khóc. Sau show diễn gây ám ảnh dài lâu đó, Bundchen bắt đầu trở thành ngôi sao của sàn catwalk quốc tế và nhiều cơ hội lớn mở ra cho cô. Vì vậy, Bundchen mãi nhớ về buổi trình diễn ấy với nhiều xúc cảm hỗn độn.</p> <p>Thuở ấy, Bundchen 18 tuổi, cô bắt đầu tìm tới các tuần lễ thời trang quốc tế để mở rộng sự nghiệp, cô đã rất sốc khi nhận được yêu cầu trình diễn ngực trần, cô không biết làm gì hơn ngoài việc bật khóc rồi chấp nhận trình diễn theo ý tưởng được đưa ra.</p> <p>Thực tế, trình diễn trong show của nhà mốt Alexander McQueen hồi năm 1998 cũng đánh dấu lần đầu tiên Bundchen catwalk trong một show thời trang đẳng cấp quốc tế.</p> <p>Ban đầu, Bundchen tham gia cuộc tuyển chọn người mẫu mà không hề chờ đợi điều gì, bởi ở thời điểm đó, mốt người mẫu \"mình dây\" rất thịnh hành, Bundchen không sở hữu thân hình gầy gò \"mình dây\" nên cô đã bị các nhà mốt từ chối liên tục trong tuần lễ thời trang diễn ra tại London (Anh) khi ấy. Khi được nhà mốt Alexander McQueen lựa chọn, Bundchen đã rất hạnh phúc.</p> <p>Việc bị tới hơn 40 nhà mốt tại London từ chối khiến Bundchen đặt rất nhiều kỳ vọng vào show của nhà mốt Alexander McQueen.</p> <p>Cô không được gọi tới buổi thử đồ trước khi show trình diễn được tổ chức, chỉ tới ngày biểu diễn, cô mới có mặt và được người ta đưa cho... một chiếc váy, cô ngạc nhiên bởi \"không thấy có chiếc áo đi kèm\". Từ một cơ hội trong mơ, Bundchen bỗng chứng kiến một cơn ác mộng.</p> <p>Cô bật khóc vì cảm thấy bất lực và xấu hổ khi biết mình sẽ phải catwalk ngực trần: \"Đây là một trong những khoảnh khắc gây khủng hoảng nhất trong sự nghiệp người mẫu của tôi. Tôi không được thử đồ trước đó, nên khi tôi có mặt trước buổi trình diễn, tôi mới được biết mình sẽ mặc gì.</p> <p>Khi ấy, tôi nói được rất ít tiếng Anh và thực ra còn chẳng hiểu người ta đang nói gì với mình, nhưng tôi luôn giả vờ tỏ ra mình hiểu hết. Tôi đã không thực sự hiểu rõ cách sự việc diễn ra lúc ấy, tôi những tưởng mình sẽ mặc một món đồ gì đó giống như các người mẫu khác, nhưng không phải, đó là lúc tôi bắt đầu khóc\".</p> <p>Rất may mắn, một nữ chuyên gia trang điểm đã can thiệp để giúp đỡ Bundchen, người phụ nữ đã dùng dụng cụ trang điểm vẽ lên người Bundchen một lớp màu để cô có can đảm bước ra trình diễn.</p> <p>\"Người phụ nữ ấy đã trấn an và động viên tôi. Nếu cô ấy không xuất hiện ở thời điểm ấy, hẳn tôi đã không có đủ can đảm để bước ra trình diễn\", Bundchen nhớ lại.</p> <figure class=\"image align-left\" style=\"width:50%\" contenteditable=\"false\"><img title=\"Xúc cảm của người mẫu khi phải xuất hiện ngực trần vì... thời trang - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20962%201443'%2F%3E\" alt=\"Xúc cảm của người mẫu khi phải xuất hiện ngực trần vì... thời trang - 3\" data-width=\"962\" data-height=\"1443\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/33-1664261763712.jpg\" data-photo-id=\"2151640\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151640\" data-content-target=\"/van-hoa/xuc-cam-cua-nguoi-mau-khi-phai-xuat-hien-nguc-tran-vi-thoi-trang-20220927140047474.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/33-1664261763712.jpg\"> <figcaption> <p>Bundchen được giao trình diễn một \"chiếc áo\" có thiết kế mặc như... không mặc tại show của Alexander McQueen hồi năm 1998 (Ảnh: Page Six).</p> </figcaption></figure> <p>Trong buổi trình diễn ấy, Bundchen còn được giao cho một \"chiếc áo\" có thiết kế mặc như... không mặc, không che chắn được chút gì. Lần này, Bundchen lại tiếp tục khóc, khiến nữ chuyên gia trang điểm liên tục phải nhắc cô: \"Làm ơn đừng khóc nữa kẻo rơi hết mi giả và trôi hết phấn son\".</p> <p>Cả buổi trình diễn hôm đó, Bundchen chỉ suy nghĩ một điều: \"Hy vọng rằng cha mẹ mình sẽ không nhìn thấy những bức ảnh của buổi trình diễn này\". Trong cuộc phỏng vấn với Vogue thực hiện mới đây, Bundchen tâm sự: \"Tất cả những gì tôi nghĩ đến khi ấy chỉ là sự thất vọng và nỗi xấu hổ của cha mẹ, nếu họ nhìn thấy tôi trong buổi trình diễn ấy. Tôi cố để không khóc nhưng nước mắt vẫn rơi\".</p> <p>Trong sự nghiệp của mình, thời điểm Bundchen cảm thấy khó khăn nhất là những năm tháng ngoài 20 tuổi, khi đó, cô thường xuyên bị căng thẳng thần kinh dù đang ở đỉnh cao sự nghiệp người mẫu.</p> <p>Những rối loạn tâm lý của Bundchen khi ấy tồi tệ đến mức cô luôn bị ám ảnh bởi những suy nghĩ đen tối: \"Tôi từng muốn kết thúc tất cả, để giải thoát mình khỏi những mệt mỏi, căng thẳng triền miên trong cuộc sống và công việc. Khi đó, tôi thường xuyên cảm thấy như mình bị nghẹt thở ngay cả khi đang đứng ở nơi rất thoáng đãng. Tôi hiểu rằng cuộc sống của mình đã đến lúc cần phải thay đổi\".</p> <p>Bundchen bắt đầu gặp bác sĩ và thay đổi phong cách sống, cô tìm tới yoga và thiền, thay đổi cách ăn uống: \"Tôi đã từng hút thuốc, uống rượu bạt mạng và uống rất nhiều cà phê để tỉnh táo trong công việc. Các bác sĩ đã cảnh báo rằng nếu tôi không thay đổi lối sống, tôi sẽ chết trẻ. Dần dần, tôi hiểu ra và từ bỏ tất cả những thói quen độc hại để được sống khỏe mạnh hơn\".</p> <p>Hiện tại, Gisele Bundchen sở hữu khối tài sản vào khoảng 400 triệu USD, cô không còn tham gia trình diễn thời trang nhiều như trước. Ưu tiên số một của cô trong cuộc sống hiện tại là gia đình. Bundchen đang có cuộc hôn nhân bên cầu thủ bóng bầu dục người Mỹ Tom Brady (44 tuổi). Cặp đôi kết hôn hồi năm 2009 và đã có hai con chung.</p> <p>Khi sự nghiệp người mẫu đã đưa Gisele Bundchen đi từ thành công này tới thành tựu khác, cô lựa chọn dành cho mình nhiều thời gian nghỉ ngơi hơn để ở bên gia đình, chăm sóc con cái. Một lý do quan trọng khiến Bundchen rút khỏi nhiều show trình diễn thời trang sẵn sàng trả cho cô thù lao rất cao, đó là càng lúc cô càng không chịu đựng nổi việc phải xuất hiện \"kiệm vải\" trên sàn catwalk.</p> <p><strong>Kate Moss trầm cảm năm 18 tuổi vì bộ ảnh khiến dư luận dậy sóng</strong></p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Xúc cảm của người mẫu khi phải xuất hiện ngực trần vì... thời trang - 4\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%201723%20773'%2F%3E\" alt=\"Xúc cảm của người mẫu khi phải xuất hiện ngực trần vì... thời trang - 4\" data-width=\"1723\" data-height=\"773\" data-original=\"https://icdn.dantri.com.vn/2022/09/27/4-1664261763730.jpg\" data-photo-id=\"2151642\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2151642\" data-content-target=\"/van-hoa/xuc-cam-cua-nguoi-mau-khi-phai-xuat-hien-nguc-tran-vi-thoi-trang-20220927140047474.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/09/27/4-1664261763730.jpg\"> <figcaption> <p>Năm 1992, khi Kate Moss vừa tròn 18 tuổi, người ta yêu cầu cô chụp một bộ ảnh ngực trần bên cạnh người mẫu nam Mark Wahlberg (Ảnh: Page Six).</p> </figcaption></figure> <p>Trong sự nghiệp trải dài hơn ba thập kỷ, người mẫu Kate Moss (48 tuổi) thu hút sự quan tâm chú ý lớn sau khi xuất hiện trong một bộ ảnh ngực trần ở tuổi 18.</p> <p>Nhìn lại những ngày tháng khởi nghiệp người mẫu, khi vừa nhanh chóng nổi tiếng, vừa gánh chịu tai tiếng, Kate Moss khẳng định: \"Tôi không thích những bức ảnh ngực trần đó. Tôi đã phải chịu nhiều áp lực khi chụp những bức ảnh ấy, thuở ấy, tôi chỉ là một cô gái mới lớn. Các nhiếp ảnh gia thích thú với ý tưởng của họ, nhưng tôi không thích việc phải cởi đồ, trải nghiệm ấy rất khó khăn đối với tôi\".</p> <p><a href=\"https://dantri.com.vn/su-kien.htm\" data-auto-link-id=\"612dcf9bfb044100119a1417\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_612dcf9bfb044100119a1417\" data-content-target=\"/van-hoa/xuc-cam-cua-nguoi-mau-khi-phai-xuat-hien-nguc-tran-vi-thoi-trang-20220927140047474.htm\">Sự kiện</a> gây sốc nhất trong tâm trí Kate Moss xảy ra vào năm 1992 khi cô vừa tròn 18 tuổi, người ta yêu cầu cô chụp một bộ ảnh ngực trần bên cạnh người mẫu nam Mark Wahlberg, để quảng cáo cho các sản phẩm thời trang của một thương hiệu nổi tiếng.</p> <p>Khi đó cô thực sự sợ hãi, nhưng vẫn cố gắng làm theo yêu cầu đặt ra. Hậu quả là sau đó Kate Moss càng lúc càng cảm thấy hối hận vì đã thực hiện bộ hình quảng cáo đó, cô rơi vào trạng thái suy sụp, trầm cảm ở tuổi 18.</p> <p>Khi đó, những bức hình quảng cáo này đã làm nổ ra một cuộc tranh cãi lớn tại Mỹ, dư luận phản ứng rất dữ dội trước việc đưa người mẫu vừa mới đủ tuổi trưởng thành vào những bức hình sexy, gợi dục.</p> <p>Chia sẻ với tạp chí <em>Vanity Fair</em>, Kate Moss từng kể: \"Khi đó, tôi bị suy sụp tinh thần nghiêm trọng. Ở tuổi 18, khi thực hiện bộ ảnh ấy, quả thực tôi đã không còn là mình. Tôi thực sự thấy khổ sở, trong những ngày tháng bất an đó, có đợt nghiêm trọng nhất tôi đã nằm lì trên giường trong hai tuần. Tôi đã nghĩ mình đang nằm chờ chết\".</p> <p>Sau lần căng thẳng lên tới đỉnh điểm đó, Kate Moss đã tìm tới bác sĩ, người ta kê cho cô thuốc dành cho người mắc bệnh trầm cảm. Áp lực công việc và sự cô đơn đã khiến Kate Moss dần trở thành chân dài \"khét tiếng\" với lối sống tiệc tùng bạt mạng.</p> <p>Kate Moss từng có thời liên tục đi qua những cuộc tình chớp nhoáng, tiệc tùng thâu đêm, sử dụng chất kích thích và rượu. Người ta gọi cô là chân dài nổi loạn của làng mốt.</p> <p>Khi con gái của Kate Moss - người mẫu Lila Grace Moss-Hack (19 tuổi) - nối nghiệp mẹ, bước chân vào nghề người mẫu, Kate Moss đã tuyên bố ngay: \"Tôi sẽ không bao giờ để con gái mình chụp những bức ảnh ngực trần hay những bộ ảnh sexy như tôi từng thực hiện thời trẻ\".</p> </div>"}