{"url": "https://dantri.com.vn/van-hoa/tinh-ban-dac-biet-cua-tien-si-cello-dinh-hoai-xuan-va-ca-si-tan-nhan-20221008230201218.htm", "title": "Tình bạn đặc biệt của Tiến sĩ cello Đinh Hoài Xuân và ca sĩ Tân Nhàn", "abstract": "(Dân trí) - Tiến sĩ cello Đinh Hoài Xuân và ca sĩ Tân Nhàn là bạn thân lâu năm. Tân Nhàn bày tỏ sự ngưỡng mộ dành cho người từng học cùng cô ở Học viện Âm nhạc Quốc gia Việt Nam.", "content_html": "<div class=\"singular-content\"> <p>Nghệ sĩ Đinh Hoài Xuân đến với âm nhạc từ năm 10 tuổi, yêu và gắn bó với cello từ những ngày đầu tiên. Hiện Đinh Hoài Xuân đã hoàn thành luận án Tiến sĩ chuyên ngành biểu diễn cello tại Đại học Âm nhạc quốc gia Bucharest, Romania, trở thành nữ Tiến sĩ ngành biểu diễn cello đầu tiên tại Việt Nam.</p> <p>Tiến sĩ cello Đinh Hoài Xuân sẽ thực hiện chương trình hòa nhạc đặc biệt \"Cello Fundamento Concert 6 - Oceana\" diễn ra một đêm duy nhất ngày 15/11 tại Nhà hát Lớn Hà Nội.</p> <p>Cello Fundamento là chuỗi hòa nhạc quốc tế sáng lập năm 2016 bởi nghệ sĩ, Tiến sĩ Cello Đinh Hoài Xuân, với khát vọng lan tỏa âm nhạc cổ điển rộng rãi đến công chúng Việt Nam.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tình bạn đặc biệt của Tiến sĩ cello Đinh Hoài Xuân và ca sĩ Tân Nhàn - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/hhkd5879-1665243210031.jpg\" alt=\"Tình bạn đặc biệt của Tiến sĩ cello Đinh Hoài Xuân và ca sĩ Tân Nhàn - 1\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/hhkd5879-1665243210031.jpg\" data-photo-id=\"2168850\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168850\" data-content-target=\"/van-hoa/tinh-ban-dac-biet-cua-tien-si-cello-dinh-hoai-xuan-va-ca-si-tan-nhan-20221008230201218.htm\"> <figcaption> <p>Tiến sĩ Đinh Hoài Xuân ôm khát vọng đưa âm nhạc Việt Nam vươn tầm thế giới (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Là khách mời của buổi hòa nhạc, ca sĩ Tân Nhàn tiết lộ, sẽ thể hiện làn điệu âm nhạc truyền thống của Việt Nam là \"Bèo dạt mây trôi\" và \"Đi cấy\": \"Lý do chính để tôi nhận lời tham gia chương trình của Tiến sĩ Đinh Hoài Xuân vì trước đây tôi và cô ấy đã có thời gian rất lâu học cùng Học viện Âm nhạc Quốc gia Việt Nam, có thể là nói là những người bạn tốt, chị em thân thiết.</p> <p>Vì vậy, khi Xuân trở về từ Romania, tôi rất mừng và mời Xuân tham gia dự án âm nhạc của mình năm ngoái là \"Công cha ngãi mẹ sinh thành''.</p> <p>Lần này tôi rất vui khi hai chị em được làm việc cùng nhau, cùng có khát khao đưa âm nhạc truyền thống của Việt Nam giới thiệu đến bạn bè quốc tế\".</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tình bạn đặc biệt của Tiến sĩ cello Đinh Hoài Xuân và ca sĩ Tân Nhàn - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Tình bạn đặc biệt của Tiến sĩ cello Đinh Hoài Xuân và ca sĩ Tân Nhàn - 2\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/hhkd6163-1665243209835.jpg\" data-photo-id=\"2168848\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168848\" data-content-target=\"/van-hoa/tinh-ban-dac-biet-cua-tien-si-cello-dinh-hoai-xuan-va-ca-si-tan-nhan-20221008230201218.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/hhkd6163-1665243209835.jpg\"> <figcaption> <p>Tân Nhàn dành nhiều lời khen cho người bạn của mình (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Tân Nhàn bày tỏ sự ngưỡng mộ dành cho Đinh Hoài Xuân - người từng học cùng cô ở Học viện Âm nhạc Quốc gia Việt Nam: ''Đinh Hoài Xuân là một cô gái vô cùng tài năng, chăm chỉ.</p> <p>Cùng với sự nhiệt huyết, tình yêu và đam mê của cô ấy và cây đàn cello và âm nhạc cổ điển, tôi nghĩ cô ấy sẽ đi rất xa. Mặc dù tôi học Tiến sĩ tại Việt Nam, Đinh Hoài Xuân học Tiến sĩ tại Romania nhưng chúng tôi vẫn giữ mối quan hệ thân thiết. Hai chị em vẫn có tình cảm khăng khít như những ngày còn ngồi trên ghế nhà trường.</p> <p>Giờ đây khi Đinh Hoài Xuân về nước, tôi cũng học xong nên cả hai đều có khao khát đưa âm nhạc truyền thống Việt Nam kết hợp với âm nhạc cổ điển của phương Tây. Sẽ là một sự mới lạ, có những cống hiến nho nhỏ của hai chị em để đưa âm nhạc cổ điển cũng như âm nhạc truyền thống Việt Nam đến gần hơn với công chúng trên cả nước.</p> <p>Tôi cần Đinh Hoài Xuân và tôi nghĩ Đinh Hoài Xuân rất vui và sẵn lòng kết hợp với tôi để có sự giao thoa giữa âm nhạc cổ điển và âm nhạc truyền thống Việt Nam\", ca sĩ Tân Nhàn chia sẻ.</p> <p>Thành công và giá trị nghệ thuật của các số Cello Fundamento trước đã được khẳng định không chỉ bởi giới chuyên môn mà còn bởi đông đảo khán giả trên khắp cả nước. Đó là những động lực để Đinh Hoài Xuân tiếp tục tổ chức Cello Fundamento mùa 6.</p> <p>Với chủ đề \"Oceana\" (tiếng Latin nghĩa là \"Đại dương\"), \"Cello Fundamento 6\" kể câu chuyện về một nghệ sĩ Việt tài hoa, người đã đi ra nước ngoài học tập để rồi quay lại quê hương, ôm ấp khát vọng đưa âm nhạc Việt Nam vươn tầm thế giới bằng những chương trình hòa nhạc đẳng cấp quốc tế.</p> <p>Chương trình có sự đồng hành của Đại sứ quán Romania và bà Đại sứ Cristina Romila, nhân dịp kỷ niệm 72 năm ngoại giao hai nước Romania - Việt Nam. Đồng thời, nhà sáng lập Cello Fundamento - nghệ sĩ Đinh Hoài Xuân - cũng là đại diện danh dự âm nhạc Romania tại Việt Nam.</p> <p>Một trong những điểm nhấn của chương trình là sự xuất hiện của dàn nhạc giao hưởng quốc tế Bucharest Symphony Orchestra đến từ Romania. Được thành lập vào năm 2006 bởi Philson Young Association, sứ mệnh của dàn nhạc giao hưởng Bucharest là quảng bá âm nhạc và thu hút những người trẻ tuổi đến các phòng hòa nhạc cổ điển.</p> <p>Đinh Hoài Xuân bật mí 70 bộ trang phục của dàn nhạc Bucharest Symphony Orchestra, các solist, nghệ sĩ biểu diễn trong hòa nhạc được thiết kế với các gam màu đỏ, xanh lam, vàng - màu quốc kỳ Romania.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Tình bạn đặc biệt của Tiến sĩ cello Đinh Hoài Xuân và ca sĩ Tân Nhàn - 3\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%205472%203648'%2F%3E\" alt=\"Tình bạn đặc biệt của Tiến sĩ cello Đinh Hoài Xuân và ca sĩ Tân Nhàn - 3\" data-width=\"5472\" data-height=\"3648\" data-original=\"https://icdn.dantri.com.vn/2022/10/08/hhkd5801-1665243209759.jpg\" data-photo-id=\"2168849\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2168849\" data-content-target=\"/van-hoa/tinh-ban-dac-biet-cua-tien-si-cello-dinh-hoai-xuan-va-ca-si-tan-nhan-20221008230201218.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/10/08/hhkd5801-1665243209759.jpg\"> <figcaption> <p>Những tác phẩm được chọn biểu diễn trong chương trình đều đặc sắc, mang tính chuyên môn và tính nghệ thuật cao nhưng đồng thời cũng rất dễ tiếp nhận, ngay cả những người không chuyên về âm nhạc cổ điển (Ảnh: Ban Tổ chức).</p> </figcaption></figure> <p>Những bản nhạc kinh điển được biểu diễn trong chương trình có thể kể đến: Khúc mở màn \"The marriage of Figaro\" (Đám cưới Figaro) của Mozart, tác phẩm của nhà soạn nhạc Rossini viết cho Clarinet, những bản valse nổi tiếng thế giới như \"The blue Danube\" (Sông Danube xanh) của vua nhạc waltz Johann Strauss II hay \"Waves of the Danube\" óng Danube) do nhà soạn nhạc người Romania Iosif Ivanovici sáng tác…</p> <p>Điểm đặc sắc không thể không nhắc tới trong chương trình là sự xuất hiện của những bản nhạc phim nổi tiếng gắn liền với những kiệt tác <a href=\"https://dantri.com.vn/van-hoa/dien-anh.htm\" data-auto-link-id=\"613284b1fb044100119a1472\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_613284b1fb044100119a1472\" data-content-target=\"/van-hoa/tinh-ban-dac-biet-cua-tien-si-cello-dinh-hoai-xuan-va-ca-si-tan-nhan-20221008230201218.htm\">điện ảnh</a> như \"The Godfather\", \"Schindler's list\", \"Cinema Paradiso\", giúp khán giả có những trải nghiệm sống động, thể hiện sự kết nối giữa âm nhạc và điện ảnh...</p> <p>Như thường lệ, cuối mỗi chương trình Cello Fundamento là màn trình diễn các ca khúc dân ca Việt Nam được chuyển soạn cho dàn nhạc giao hưởng. CF6 trình diễn các tác phẩm chuyển soạn từ các bản dân ca như \"Còn duyên\", \"Bắc kim thang\", \"Đi cấy\" và \"Bèo dạt mây trôi\".</p> <p>Đây là món quà Đinh Hoài Xuân gửi đến công chúng, thể hiện sự trân trọng, tôn vinh nền âm nhạc truyền thống của dân tộc.</p> <p>Ngoài nhân vật chính là Đinh Hoài Xuân, chương trình còn có sự góp mặt của các nghệ sĩ khách mời đến từ Romania là Ciprian Marinescu - nhạc trưởng dàn nhạc Osaka <a href=\"https://dantri.com.vn/tim-kiem/nh%E1%BA%ADt+b%E1%BA%A3n.htm\" data-auto-link-id=\"5fd334005333a60018f3a1dd\" data-track-content=\"\" data-content-name=\"article-content-autolink\" data-content-piece=\"article-content-autolink_5fd334005333a60018f3a1dd\" data-content-target=\"/van-hoa/tinh-ban-dac-biet-cua-tien-si-cello-dinh-hoai-xuan-va-ca-si-tan-nhan-20221008230201218.htm\">Nhật Bản</a> và Răzvan Suma - Giáo sư tại Đại học Âm nhạc quốc gia Bucharest, người hướng dẫn luận án Tiến sĩ phần biểu diễn cello cho nghệ sĩ Đinh Hoài Xuân tại Romania và cũng là người đã tham gia \"Cello Fundamento concert 2, 3, 4\".</p> <p>Đặc biệt, nhạc sĩ Trần Mạnh Hùng - người gắn bó với nhiều chương trình hòa nhạc quốc gia \"Điều còn mãi\" sẽ xuất hiện trong \"Cello Fundamento Concert 6\" với tác phẩm chuyển soạn đặc biệt dành riêng cho giọng hát, cello, violin, clarinet, piano, dàn nhạc và dàn hợp xướng.</p> <p>Bên cạnh đó, chương trình có sự tham gia của: Nghệ sĩ cello Mladen Spasinovici đảm nhiệm phần chuyển soạn một số tác phẩm, nghệ sĩ cello Ella Bokor và nghệ sĩ piano Iulian Ochescu từ Romania, ca sĩ Tân Nhàn - Tiến sĩ Âm nhạc hiện là giảng viên khoa Thanh nhạc Học viện Âm nhạc Quốc gia Việt Nam; nghệ sĩ Clarinet Trần Khánh Quang - Tiến sĩ chuyên ngành biểu diễn Clarinet tại Mỹ, giảng viên Học viện Âm nhạc quốc gia Việt Nam. Chương trình sẽ được dẫn dắt bởi MC Lê Anh và Mỹ Lan.</p> <p>Với mong muốn đem âm nhạc cổ điển đến gần hơn với công chúng Việt, đặc biệt là thế hệ trẻ, toàn bộ lợi nhuận của \"Cello Fundamento 6\" đều dành để trao học bổng cho các tài năng âm nhạc trẻ và sử dụng cho những dự án âm nhạc vì cộng đồng...</p> <p>\"Âm nhạc cổ điển và cây đàn cello đã giúp định hình trong tôi thế giới quan, những giá trị sống tốt đẹp cho bản thân và tạo cơ hội cho những bạn đồng nghiệp trẻ khác\", Đinh Hoài Xuân trải lòng.</p> <p>Khi được hỏi, các nghệ sĩ nhạc giao hưởng thường khá chật vật trong cuộc sống, còn với Đinh Hoài Xuân thì sao, cô đáp: \"Tôi cũng không khấm khá gì so với những nghệ sĩ khác nhưng vẫn liều để làm. Làm vì tình yêu của mình với âm nhạc cổ điển.</p> <p>Ở đây mỗi người một tay, cùng tôi làm nên những chương trình này. Tất cả các nhà tài trợ đều biết chí hướng của tôi cũng như CF6 trong 5 năm tới và mong muốn đồng hành đến số thứ 10. Chúng tôi sẽ cố gắng chung tay để đưa âm nhạc cổ điển đến với nhiều khán giả Việt\".</p> <div class=\"content-box align-center\" style=\"border:solid 1px #999;background:#e6e6fa;width:90%\"> <p>Đinh Hoài Xuân là thủ khoa violoncello Học viện Âm nhạc Huế năm 2005. Cô tốt nghiệp xuất sắc Thạc sĩ biểu diễn violoncello tại Học viện Âm nhạc Việt Nam 2012, giành được học bổng kép bậc Tiến sĩ của Chính phủ Việt Nam và Romania cho chuyên ngành biểu diễn cello tại Đại học Âm nhạc quốc gia Bucharest, Romania.</p> <p>Đinh Hoài Xuân đã ra mắt nhiều MV và album ''Khúc phiêu du một đời''. Trong đó bộ phim ca nhạc \"Hướng về Hà Nội\" (Hoàng Dương) - sản phẩm ra mắt dịp kỷ niệm 60 năm giải phóng Thủ đô đã tạo dấu ấn mạnh mẽ.</p> </div> </div>"}