{"url": "https://dantri.com.vn/van-hoa/vu-cong-bi-man-hinh-600kg-roi-vao-nguoi-gap-bien-chung-viem-phoi-20221017181406995.htm", "title": "Vũ công bị màn hình 600kg rơi vào người gặp biến chứng viêm phổi", "abstract": "(Dân trí) - Cha của vũ công Lý Khải Ngôn cho biết, sau khi rút máy thở, nam vũ công gặp biến chứng phổi. Anh gặp tai nạn sân khấu hồi tháng 7 vừa rồi khi màn hình LED nặng 600kg đè trúng người.", "content_html": "<div class=\"singular-content\"> <p>Ngày 17/10, cha Lý Khải Ngôn lo lắng tiết lộ, tình hình sức khỏe của con trai ông không tốt. Nam vũ công bị viêm phổi nặng vì biến chứng trong quá trình điều trị. Nguyên nhân là dây thần kinh phản xạ nuốt của anh chưa tốt nên Lý Khải Ngôn thường nuốt phải dị vật, gây biến chứng viêm phổi. </p> <p>Theo người nhà của Lý Khải Ngôn, nam vũ công sẽ được rút ống đặt nội khí quản trong tuần này, sau gần 3 tháng nằm viện điều trị. Tuy nhiên, việc không còn thiết bị hỗ trợ có thể khiến anh mắc viêm phổi nghiêm trọng thêm lần nữa. </p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vũ công bị màn hình 600kg rơi vào người gặp biến chứng viêm phổi - 1\" src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/16/ly-khai-ngon-1660614325165.jpg\" alt=\"Vũ công bị màn hình 600kg rơi vào người gặp biến chứng viêm phổi - 1\" data-width=\"620\" data-height=\"620\" data-original=\"https://icdn.dantri.com.vn/2022/08/16/ly-khai-ngon-1660614325165.jpg\" data-photo-id=\"2096206\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2096206\" data-content-target=\"/van-hoa/vu-cong-bi-man-hinh-600kg-roi-vao-nguoi-gap-bien-chung-viem-phoi-20221017181406995.htm\"> <figcaption> <p>Đang trong quá trình điều trị, vũ công Lý Khải Ngôn gặp biến chứng viêm phổi (Ảnh: HK01).</p> </figcaption></figure> <p>\"Sau khi tháo máy thở, dây thần kinh phản xạ nuốt của Khải Ngôn chưa phục hồi hoàn toàn. Con tôi sẽ vô thức nuốt chất lỏng, thức ăn từ thanh quản vào phổi. Các dị vật này gây sốt và viêm phổi nặng. Tôi không biết biến cố nào sẽ ập đến với Khải Ngôn sau khi bác sĩ rút ống đặt nội khí quản. Hy vọng mọi chuyện sẽ tốt đẹp\", cha của Lý Khải Ngôn nói với tờ HK01. </p> <p>Được biết, tháng 10 này, Lý Khải Ngôn đã được tháo nẹp cổ và thích nghi khá tốt. Tuy nhiên, anh vẫn phải dùng gối đỡ cổ. Giấc ngủ của anh chưa ổn định khi thường xuyên phải chịu những cơn đau đớn. Đồng nghiệp và người hâm mộ vẫn tiếp tục cầu nguyện cho Lý Khải Ngôn, hi vọng thời gian tới, sức khỏe của anh sẽ có tiến triển tốt. </p> <p>Theo cha của Lý Khải Ngôn, sau gần 3 tháng điều trị, anh chỉ có thể trò chuyện những câu đơn giản và chưa thể cử động tay chân. Các bác sĩ đã phối hợp nhiều phương pháp, bao gồm cả châm cứu mỗi ngày, nhưng vẫn bế tắc trong việc tìm lại khả năng vận động cho Lý Khải Ngôn.</p> <figure class=\"image align-center\" contenteditable=\"false\"><img title=\"Vũ công bị màn hình 600kg rơi vào người gặp biến chứng viêm phổi - 2\" src=\"data:image/svg+xml;charset=utf-8,%3Csvg%20xmlns%3D'http%3A%2F%2Fwww.w3.org%2F2000%2Fsvg'%20viewBox%3D'0%200%20660%20557'%2F%3E\" alt=\"Vũ công bị màn hình 600kg rơi vào người gặp biến chứng viêm phổi - 2\" data-width=\"660\" data-height=\"557\" data-original=\"https://icdn.dantri.com.vn/2022/08/04/ly-khai-ngon-5-1659578149816.jpg\" data-photo-id=\"2080727\" data-track-content=\"\" data-content-name=\"article-content-image\" data-content-piece=\"article-content-image_2080727\" data-content-target=\"/van-hoa/vu-cong-bi-man-hinh-600kg-roi-vao-nguoi-gap-bien-chung-viem-phoi-20221017181406995.htm\" data-src=\"https://icdn.dantri.com.vn/thumb_w/680/2022/08/04/ly-khai-ngon-5-1659578149816.jpg\"> <figcaption> <p>Sau gần 3 tháng nằm viện, sức khỏe của Lý Khải Ngôn vẫn chưa có nhiều chuyển biến tích cực (Ảnh: Sina).</p> </figcaption></figure> <p>3 tháng qua, cha mẹ và bạn gái của Lý Khải Ngôn thực sự kiệt quệ tinh thần, thể xác vì lo lắng cho anh. Cha của Lý Khải Ngôn cho biết, vợ chồng ông không dám rời bệnh viện, túc trực 24/24 giờ tại viện và cố gắng động viên con trai. Ông đã sút gần 15kg trong thời gian qua. Trước đó, vợ chồng ông sống tại Canada nhưng khi hay tin con gặp nạn, họ đã về Hong Kong để theo dõi, chăm sóc con. </p> <p>Bạn gái Tô Chỉ Tình của Lý Khải Ngôn cũng gầy gò, xanh xao vì phải chăm sóc và lo lắng cho tình trạng của nam nghệ sĩ. Kế hoạch tổ chức hôn lễ của cặp đôi cũng không thể diễn ra vì tai nạn không may với Lý Khải Ngôn.</p> <p>Từ khi Lý Khải Ngôn gặp tai nạn, chi phí điều trị cho anh do Maker Ville - công ty thành lập ban nhạc Mirror gánh vác. Công ty này do tỷ phú Lý Trạch Giai làm chủ. Lý Trạch Giai từng tới bệnh viện thăm nam vũ công và tặng thêm cho gia đình nam vũ công 10 triệu HKD (30 tỷ đồng) nhưng cha Lý Khải Ngôn từ chối nhận tiền.</p> <p>Tháng 7 vừa rồi, Lý Khải Ngôn gặp nạn khi đang biểu diễn trong đêm nhạc của nhóm Mirror. Màn hình LED nặng 600kg bất ngờ rơi xuống giữa sân khấu. Lý Khải Ngôn thương tích nặng nhất vì bị màn hình đè trúng người. Anh được chẩn đoán chấn thương nặng ở đầu và cổ, xuất huyết não, gãy đốt sống cổ số 4, lệch đốt sống cổ số 5 và liệt tứ chi.</p> <p>Nam vũ công đã trải qua 3 ca đại phẫu thuật để điều trị các chấn thương. Anh được các bác sĩ phẫu thuật ghép dây thần kinh và nắn lại cột sống cổ. Dù giữ lại được tính mạng nhưng Lý Khải Ngôn sẽ bị liệt vĩnh viễn. </p> <p>Trước tai nạn, nam vũ công 27 tuổi là vũ công chính của nhóm Mirror, biên đạo múa cho nhiều nghệ sĩ Hong Kong. Anh được đánh giá là vũ công có tương lai ổn định, rộng mở của showbiz xứ hương cảng. Vụ tai nạn của Lý Khải Ngôn cũng ảnh hưởng tới những đồng nghiệp của anh trong nhóm nhảy. Họ cũng rơi vào cảnh thất nghiệp và sang chấn tâm lý suốt thời gian qua. </p> </div>"}