{"url": "https://vietnamnet.vn/det-may-so-hoa-quan-tri-nhan-luc-muon-con-hon-khong-2045414.html", "title": "Biết cách này, chấm công, tính lương cả nghìn công nhân nhàn tênh", "abstract": "50% công ty dệt may vẫn chấm công lương cho người lao động bằng phương pháp thủ công, trong khi nhân sự quá đông, lên tới hàng nghìn người. Do đó, cần sớm số hóa quản trị nhân lực, muộn còn hơn không.", "content_html": "<div>\n                                <p>Khoảng 500 công ty dệt may tại Việt Nam có số lượng công nhân trên 1.000 người. Trong khi đó, 50% DN vẫn đang quản trị nhân sự bằng sử dụng excel. Khá nhiều đơn vị dùng phần mềm đã cũ, chỉ dừng ở quản lý hồ sơ nhân viên, không có tính năng cập nhật để đáp ứng nhu cầu hiện tại. </p>\n<p>Hãy tưởng tượng, 50% công ty vẫn chấm công lương cho người lao động bằng phương pháp thủ công, trong khi lượng nhân sự quá đông, thậm chí lên tới hàng nghìn con người. Công thức tính lương ngành dệt may lại rất phức tạp, lương sẽ chia theo ca kíp, sản phẩm, ngành hàng hay mùa sản xuất,... Có những DN công thức tính lương lên tới cả trăm cột excel. Điều này vô hình chung tạo áp lực, tốn thời gian cho cấp quản lý tầm trung như trưởng bộ phận mỗi khi đến đợt chấm lương. </p>\n<p>Những thông tin trên được Chủ tịch Tập đoàn Novaon - ông Nguyễn Minh Quý - đưa ra tại hội thảo bàn về chuyển đổi số ngành dệt may vừa diễn ra. Theo ông, số hóa là cách giải quyết tốt nhất cho những vấn đề về quản lý nhân sự và chấm công trong ngành.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/2/det-may-4-49-1023.jpg\">\n<figcaption>Với lượng người lao động lớn, ngành dệt may cần áp dụng chuyển đổi số vào quản lý nhân sự (ảnh: Thảo Nguyên)</figcaption>\n</figure>\n<p>Ví dụ, với chấm công bằng nhận diện khuôn mặt, năng lực camera AI nhận diện chính xác tới trên 90% kể cả khi công nhân đó đeo khẩu trang. Công nghệ này giải quyết được vấn đề ùn tắc trong nhà máy khi điểm danh mỗi đầu giờ sản xuất. Hoặc có thể dùng QR Code, wifi hay ứng dụng di động để giám sát nhân sự.</p>\n<p>Ông Lương Chí Trung - Công ty May Bắc Giang (DN đã và đang áp dụng chuyển đổi số) - cho biết, với số lượng công nhân từ 7.000-8.000 người, DN dần số hóa quản trị nhân lực. Người lao động có ứng dụng riêng phục vụ chấm công, thông báo cách tính lương và truyền thông nội bộ. Đồng thời, phần mềm này cũng là kênh để nhân sự có thể báo ốm, xin nghỉ làm thay cho các thủ tục giấy tờ hành chính. Đại diện DN đánh giá đây là phương thức quản trị tiện lợi, tiết kiệm thời gian.</p>\n<p><strong>Vì sao không thể để người trẻ làm quản lý?</strong></p>\n<p>Phân tích kỹ hơn về quá trình thu thập dữ liệu và áp dụng chuyển đổi số trong DN, ông Nguyễn Minh Quý khẳng định, phần lớn chủ DN khi tuyển lãnh đạo tầm trung yêu cầu khá cao về kinh nghiệm. Ví dụ, vị trí Giám đốc sản xuất của nhà máy không thể tuyển người không đủ kinh nghiệm do sợ không quản lý được. </p>\n<p>Tuy nhiên, vấn đề trên xuất phát từ việc các công ty không có hệ thống dữ liệu đủ tốt cho người trẻ quản lý. Chính vì không đủ dữ liệu nên buộc chủ DN phải tìm người quản lý lâu năm còn thị trường tuyển dụng luôn khan hiếm nhân sự trẻ có kinh nghiệm. </p>\n<p>Nếu thông tin chi tiết về năng suất - hành vi - tính cách của từng công nhân được lưu trữ thì sếp trẻ có thể đảm nhận được công việc quản lý trong nhà máy. Đơn cử, dữ liệu cho thấy công nhân nào nên động viên, người nào nên cảnh báo về thái độ làm việc, giúp lãnh đạo trẻ tự tin trong việc ra quyết định. Ngày nay, việc đưa ra quyết định dựa trên dữ liệu (data driven decision making) có độ chính xác không thua kém gì yếu tố kinh nghiệm. </p>\n<p>Một dẫn chứng khác, các gã khổng lồ như Google hay Facebook có nguyên tắc <em>“nhân viên không sợ sếp chính là những người có innovation (sáng tạo, cải tiến) cao nhất”</em>. </p>\n<p>Phân tích cụ thể, nhân viên luôn có xu hướng sợ sếp bởi sếp là người đánh giá họ trực tiếp, tưởng thưởng hoặc phạt họ. Từ đó, nhân viên không dám bộc bạch hết ý kiến sáng tạo, không phát huy được khả năng. </p>\n<p>Trái ngược, hệ thống chấm điểm nhân sự của Google và Facebook không chỉ căn cứ trên đánh giá được thực hiện bởi sếp trực tiếp mà còn bởi cả hệ thống, từ các phòng ban khâu trước và khâu sau liên quan tới phần việc nhân sự đó thực hiện. Mỗi đánh giá chiếm một trọng số và giảm mức độ ảnh hưởng của sếp trực tiếp lên kết quả đánh giá. Hệ thống phần mềm thực hiện hàng trăm nghìn cuộc đánh giá mỗi năm để điểm chấm cuối cùng được chuẩn xác nhất. Từ đây, các ông lớn công nghệ thế giới tạo nên môi trường làm việc mà nhân viên không sợ sếp, thúc đẩy tính sáng tạo cao của nhân sự.</p>\n<p>Tương tự, Phó Tổng thư ký Hiệp hội Dệt may Việt Nam (Vitas) - bà Nguyễn Thị Tuyết Mai –  đưa ra dẫn chứng khác về lợi ích của chuyển đổi số. Hơn 10 năm trước, khi Công ty Dệt may Thành Công được tập đoàn Hàn Quốc rót vốn đầu tư, một vị lãnh đạo người Hàn ngồi tại Seoul đã có thể theo dõi toàn bộ đường đi sản phẩm tại nhà máy ở Việt Nam. Từ khâu nguyên liệu, đan sợi, nhuộm dệt vải rồi may ra thành phẩm hay trên mỗi dây chuyền may có bao nhiêu lỗi. </p>\n<p>“Giờ mới nói chuyện quản lý tổng thể doanh nghiệp dựa trên số hóa là quá chậm. Hãy nhìn cách người Hàn áp dụng số vào quản trị. Chưa có nhiều công ty dệt may Việt Nam thực hiện được. Dẫu vậy, giờ là lúc phải làm, muộn còn hơn không”, bà Mai nói.</p>\n<summary class=\"ck-cms-wiki-quote-full bg-blue border-blue quote-blue vnn-template-noneditable\"><span class=\"quote__content vnn-template-editable\">Hơn 100 doanh nghiệp ngành dệt may tham gia khảo sát khẳng định, việc ứng dụng chuyển đổi số góp phần giúp ích cho hoạt động kinh doanh gồm: tối ưu chi phí, tăng năng suất lao động, tăng doanh thu. 60% số doanh nghiệp có kết quả khả quan về tiết kiệm chi phí, năng suất lao động và doanh thu, các chỉ số đã tốt hơn từ 10-20% trong 2 năm qua. </span> <span class=\"quote__author vnn-template-editable\">Theo báo cáo “Thực trạng và nhu cầu chuyển đổi số ngành dệt may” do Novaon Tech &amp; Vitas thực hiện.</span></summary>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dieu-kho-tin-an-sau-tam-ban-do-nhieu-mau-sac-chua-thong-tin-chuc-trieu-nguoi-viet-2014205.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/dieu-kho-tin-an-sau-tam-ban-do-nhieu-mau-sac-chua-thong-tin-chuc-trieu-nguoi-viet-9140414072bf4957b01a91d6bdb67fe7.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dieu-kho-tin-an-sau-tam-ban-do-nhieu-mau-sac-chua-thong-tin-chuc-trieu-nguoi-viet-2014205.html\">Điều khó tin đằng sau tấm bản đồ ẩn chứa thông tin chục triệu người Việt</a><span class=\"summary__content-desc\">Sự xuất hiện của các doanh nghiệp hệ sinh thái trị giá hàng tỷ USD tại Việt Nam không thể thiếu vai trò của công nghệ. Big Data và AI là con át chủ bài của cuộc chơi này.</span></div>\n</summary>\n                            </div>"}