{"url": "https://vietnamnet.vn/cung-ung-xang-dau-chua-thong-da-lo-thue-tang-tro-lai-2079352.html", "title": "Cung ứng xăng dầu chưa thông đã lo thuế tăng trở lại", "abstract": "Các chuyên gia nhận định, chi phí kinh doanh là điểm nghẽn mấu chốt trong cung ứng xăng dầu. Ngoài ra, các yếu tố khác như quản lý chất lượng, hệ thống phân phối... cũng ảnh hưởng đến hoạt động kinh doanh xăng dầu.", "content_html": "<div>\n                                <p>Tại tọa đàm Giải bài toán chi phí kinh doanh - Khơi thông \"điểm nghẽn\" cung ứng xăng dầu do Báo Công Thương tổ chức chiều 10/11, các chuyên gia cho rằng, để tháo gỡ khó khăn cho thị trường, bài toán không chỉ nằm ở nguồn cung, chi phí kinh doanh mà còn nằm ở nhiều yếu tố khác như quản lý chất lượng, hệ thống phân phối.</p>\n<p>Để ổn định <a href=\"https://vietnamnet.vn/xang-dau-tag1381755485292403571.html\" target=\"_blank\">thị trường xăng dầu</a>, cần tổng hòa các giải pháp. Nhưng trước mắt, vẫn là tính đúng, tính đủ chi phí để giúp doanh nghiệp vượt qua giai đoạn khó khăn hiện tại, từ đó ổn định sản xuất kinh doanh, giữ dòng chảy xăng dầu được thông suốt.</p>\n<p>Ông Bùi Ngọc Bảo, Chủ tịch Hiệp hội Xăng dầu Việt Nam, cho hay, theo quy định tại Nghị định 95, những chi phí này được tổng kết, điều chỉnh lại sau 6 tháng nhưng lại không được thực hiện kịp thời. Thực tế chi phí kinh doanh xăng dầu đã ở mức 11 USD, trong khi công thức chỉ tính có 3 USD/thùng... khiến doanh nghiệp nhập khẩu vẫn bị tính thiếu, kéo theo việc càng nhập về càng lỗ, xấp xỉ 1.000 đồng/lít.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/gia-xang-1581-275.jpg\">\n<figcaption>Chi phí kinh doanh là điểm nghẽn mấu chốt trong cung ứng xăng dầu. (Ảnh: Chí Hùng)</figcaption>\n</figure>\n<p>Chủ tịch Hiệp hội Xăng dầu Việt Nam cho rằng, một điểm nghẽn khác liên quan đến chiết khấu là chi phí lưu thông. Năm 2014 khi xây dựng Nghị định 83, mức phí tính là 1.350 đồng/lít; đến nay vẫn không thay đổi.</p>\n<p>Ông Bảo lo ngại, một tháng rưỡi nữa là bắt đầu tăng thuế Bảo vệ môi trường trở lại. Nếu cơ quan chức năng không xử lý sớm thì việc tăng thuế này sẽ càng khó cho hoạt động kinh doanh, phân phối xăng dầu.</p>\n<p>Để thị trường xăng dầu vận hành ổn định, ông Bảo kiến nghị, bản thân doanh nghiệp rất mong các Bộ Tài chính, Công Thương tính đúng, tính đủ, còn lại chi phí vẫn để cho doanh nghiệp tự quyết định. Như vậy, mới tạo ra thị trường cạnh tranh và bình đẳng.</p>\n<p>Để đảm bảo các doanh nghiệp nhập khẩu không bị lỗ, cần sử dụng Quỹ Bình ổn giá xăng dầu để bù đắp cho khoản lỗ này.</p>\n<p>Đồng quan điểm, PGS.TS Ngô Trí Long cho rằng, bản thân doanh nghiệp và cơ quan chức năng kiểm soát về giá cần làm sao để đảm bảo được lợi ích của các doanh nghiệp.</p>\n<p>Theo ông Long, trong cơ cấu <a href=\"https://vietnamnet.vn/gia-xang-dau-tag5537394984591514120.html\" target=\"_blank\">giá bán xăng dầu hiện nay</a>, chúng ta phải xác định cho sát với thực tế, cho hợp lý. Đồng thời, với tình hình giá xăng dầu thế giới có chiều hướng tăng cao, chúng ta cũng phải xem xét lại chính sách thuế để đảm bảo hài hòa lợi ích giữa các bên.</p>\n<p>Một điều quan trọng nữa để đảm bảo cho thị trường xăng dầu vận hành ổn định là sự phối hợp giữa các bộ, ban, ngành phải hết sức nhịp nhàng và có sự đồng thuận cao, quyết liệt, khẩn trương.</p>\n<p>PGS.TS Đinh Trọng Thịnh (Học viện Tài chính) đề xuất, trước mắt, nên rà soát tất cả các kế hoạch từ nhập khẩu đến tiêu thụ của các địa phương những tháng cuối năm và đầu năm 2023, từ đó có kế hoạch nhập khẩu hoặc nhập hàng để đáp ứng tối đa nhu cầu.</p>\n<p>“Chúng tôi cho rằng nếu cần thiết thì phải có điều chỉnh để giá nhập về phải tương xứng với giá mua trong nước, để các doanh nghiệp bình đẳng với nhau. Phải có cơ chế cụ thể giữa doanh nghiệp đầu mối và doanh nghiệp cung ứng, bán lẻ để đảm bảo hoạt động tương đối độc lập của các doanh nghiệp. Khi đó, anh phải tự chịu trách nhiệm trong kinh doanh cũng như lãi lỗ, tính cạnh tranh tốt hơn”, ông Thịnh nói.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/gia-xang-hom-nay-11-11-tang-lan-thu-4-lien-tiep-2079542.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/gia-xang-759.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/gia-xang-hom-nay-11-11-tang-lan-thu-4-lien-tiep-2079542.html\">Giá xăng tăng lần thứ 4 liên tiếp</a><span class=\"summary__content-desc\">Trên cơ sở điều hành của Liên Bộ Công Thương - Tài chính, giá xăng tiếp tục tăng lần thứ 4 liên tiếp, trong khi giá dầu diesel giảm nhẹ.</span></div>\n</article>\n                            </div>"}