{"url": "https://vietnamnet.vn/chi-2-53-ty-usd-nhap-khau-nong-san-tu-trung-quoc-2071380.html", "title": "Chi 2,53 tỷ USD nhập khẩu nông sản từ Trung Quốc", "abstract": "Việt Nam vẫn đang xuất siêu sang Trung Quốc, song giá trị xuất khẩu nông sản chỉ tăng 8,23%, trong khi nhập khẩu từ thị trường này lại tăng mạnh ở mức gần 19,65%.", "content_html": "<div>\n                                <p>Báo cáo tình hình xuất nhập khẩu nông lâm thuỷ sản sang thị trường <a href=\"https://vietnamnet.vn/trung-quoc-tag12939832678833894852.html\" target=\"_blank\">Trung Quốc</a> của Viện Chính sách và Chiến lược Phát triển Nông nghiệp nông thôn (IPSARD) cho hay, trong 8 tháng năm 2022, kim ngạch xuất khẩu toàn ngành sang Trung Quốc đạt 6,65 tỷ USD, tăng 8,23% so với cùng kỳ năm 2021.</p>\n<p>Tuy nhiên, số liệu thống kê cũng cho thấy, tính đến hết tháng 8/2022, có đến 5 nhóm hàng chủ lực xuất khẩu sang Trung Quốc ghi nhận sự sụt giảm mạnh. Trong đó, xuất khẩu thịt và sản phẩm thịt giảm tới gần 83%; các mặt hàng chè, gạo, hạt điều, rau quả có mức giảm lần lượt là 26,39%, 28,43%, 29,88% và 32,49%.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/19/trai-cay-trung-quoc-1-212.jpg\">\n<figcaption>Trái cây Trung Quốc bày bán la liệt tại chợ. (Ảnh: Tâm An)</figcaption>\n</figure>\n<p>Có 7 nhóm hàng và mặt hàng ghi nhận kim ngạch xuất khẩu tăng. Cụ thể, xuất khẩu thuỷ sản tăng đột phá 81,37%; sản phẩm gỗ và gỗ, sắn và sản phẩm sắn, TĂCN và nguyên liệu có mức tăng mạnh từ 27,79% đến 41,18%; mây tre đan, cao su tăng lần lượt là 7,43% và 8,01%; cà phê cũng tăng nhưng đáng kể.</p>\n<p>Ở chiều ngược lại, 8 tháng năm 2022, Việt Nam chi gần 2,53 tỷ USD nhập các loại nông lâm thuỷ sản từ Trung Quốc, tăng 19,65% so với cùng kỳ năm ngoái. Trong đó, nhập khẩu rau quả tăng mạnh nhất.</p>\n<p>Chỉ riêng tháng 8/2022, kim ngạch nhập khẩu rau quả từ Trung Quốc đạt 85,5 triệu USD, chiếm 43,4% tổng giá trị nhập khẩu, tăng 144,2% so với cùng kỳ năm 2021. Tính chung 8 tháng năm 2022, giá trị nhập khẩu rau quả từ thị trường này đạt 472,8 triệu USD, chiếm 37,6% tổng giá trị nhập khẩu, tăng 74,1% so với cùng kỳ năm 2021.</p>\n<p>Theo các chuyên gia trong ngành, Trung Quốc hiện không còn là thị trường dễ tính, “ăn tạp” như trước đây. Họ siết chặt các quy định và tăng các tiêu chuẩn với hàng nhập khẩu. </p>\n<p>Chưa kể, từ cuối năm 2021 đến nay, Trung Quốc vẫn thực hiện chính sách \"zero Covid\" nên nông lâm thuỷ sản Việt xuất khẩu sang thị trường này bị ảnh hưởng, thậm chí có thời điểm ùn tắc nghiêm trọng trên các cửa khẩu ở phía Bắc nước ta. Trong khi ở chiều ngược lại, Việt Nam không kiểm soát Covid-19 trên hàng hóa nhập khẩu nên nông sản Trung Quốc về dễ hơn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/bat-ngo-gia-nho-nhap-khau-re-nhu-khoai-2048969.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/12/nho-trung-quoc-5-967.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/bat-ngo-gia-nho-nhap-khau-re-nhu-khoai-2048969.html\">Bất ngờ giá nho nhập khẩu rẻ như khoai</a><span class=\"summary__content-desc\">Các loại nho nhập khẩu bán trên thị trường hiện nay nhiều không đếm xuể. Nhưng nếu ra chợ đầu mối hay tham gia các hội bán buôn online, nhiều người sẽ giật mình về mức giá của loại trái cây ngoại này.</span></div>\n</article>\n                            </div>"}