{"url": "https://vietnamnet.vn/cua-khau-so-o-lang-son-moi-nam-700-000-luot-xe-se-lam-thu-tuc-truc-tuyen-2075341.html", "title": "Cửa khẩu số ở Lạng Sơn: Tiết kiệm cho 700.000 lượt xe/năm, đỡ cảnh ùn tắc", "abstract": "Việc ứng dụng công nghệ thông tin trong tất cả các hoạt động tại cửa khẩu sẽ góp phần đẩy nhanh thời gian làm thủ tục xuất nhập khẩu, xuất nhập cảnh; tăng cường minh bạch hóa các hoạt động, ngăn ngừa tiêu cực phát sinh.", "content_html": "<div>\n                                <p><strong>Tích hợp các thủ tục</strong></p>\n<p>Từ ngày 21/2, tất cả các cơ quan, đơn vị, lực lượng chức năng, đại lý hải quan, doanh nghiệp xuất nhập khẩu, doanh nghiệp bến bãi thống nhất sử dụng Nền tảng cửa khẩu số, khai báo và xử lý thông tin trực tuyến khi thực hiện hoạt động xuất nhập khẩu qua cửa khẩu quốc tế Hữu Nghị và cửa khẩu Tân Thanh của tỉnh Lạng Sơn.</p>\n<p>Trước khi triển khai thí điểm Nền tảng cửa khẩu số, các lực lượng chức năng, các doanh nghiệp bến bãi tại cửa khẩu đã đẩy mạnh ứng dụng công nghệ thông tin trong công tác quản lý, tác nghiệp tại cửa khẩu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/cua-khau-so-169.jpg\">\n<figcaption>Nền tảng cửa khẩu số của Lạng Sơn.</figcaption>\n</figure>\n<p>Cụ thể: Hải quan, Bộ đội Biên phòng, Kiểm dịch thực vật sử dụng phần mềm của Cục Bảo vệ thực vật đều có phần mềm riêng.</p>\n<p>Tuy nhiên, các hệ thống công nghệ thông tin này rời rạc, không có sự liên thông, gắn kết với nhau. Việc doanh nghiệp khai báo các thông tin chủ yếu thực hiện thông qua bản giấy. Các giấy tờ khai báo được các lực lượng chức năng nhập vào phần mềm để quản lý. Do đó, các doanh nghiệp vẫn phải luân chuyển các giấy tờ đã được lực lượng chức năng xác nhận trước đó để làm các thủ tục tiếp theo. Đây cũng là hạn chế lớn nhất gây ảnh hưởng tới tốc độ thông quan hàng hóa qua khu vực cửa khẩu.</p>\n<p>Báo cáo kết quả thí điểm nền tảng cửa khẩu số gửi Ủy ban Chuyển đổi số quốc gia ngày 7/7, Ban chỉ đạo về chuyển đổi số tỉnh Lạng Sơn đánh giá: Nền tảng cửa khẩu số Lạng Sơn là dự án đầu tiên trên cả nước về chuyển đổi số cho khu vực cửa khẩu nên trong quá trình thực hiện không hề có hình mẫu, quy định, hướng dẫn nào có thể tham chiếu, học hỏi được.</p>\n<p>Tuy nhiên, bằng sự quyết tâm, dám nghĩ, dám làm, sự vào cuộc một cách nghiêm túc của các cơ quan nhà nước, Nền tảng cửa khẩu số đã được khẩn trương xây dựng và tổ chức triển khai thí điểm. Đến nay có thể khẳng định mô hình Nền tảng cửa khẩu số tại tỉnh Lạng Sơn đã được triển khai thí điểm thành công. Điều đó thể hiện rõ nét hình ảnh một chính quyền “kiến tạo, hành động, vì nhân dân”.</p>\n<p>Theo Ban chỉ đạo, việc thay thế toàn bộ các thao tác nhân công bằng các ứng dụng số sẽ làm tăng tính chặt chẽ trong công việc cũng như tăng năng suất lao động. Trước đây, trung bình doanh nghiệp phải khai báo 5 loại giấy tờ cho mỗi xe, thời gian làm giấy tờ lâu và phải di chuyển xa. Các cơ quan chức năng căn cứ tờ khai tiến hành nhập vào phần mềm riêng để phục vụ thống kê và việc nhập liệu chậm dẫn tới hay bị ùn tắc tại các cổng. Khi áp dụng Nền tảng cửa khẩu số, doanh nghiệp chỉ cần khai thông tin 1 lần và các cơ quan chức năng sử dụng các thông tin này để xử lý, giám sát, thống kê.</p>\n<p>\"Với khoảng 700.000 lượt xe ra vào cửa khẩu mỗi năm, có thể thấy Nền tảng cửa khẩu số đã đem lại lợi ích to lớn khi giảm thiểu tối đa được công việc cũng như chi phí thời gian, tiền bạc so với trước đây. Bằng việc giảm đáng kể khối lượng công việc có thể tiết kiệm được nguồn lực và có thể sử dụng các nguồn lực này để tăng cường công tác giám sát,... đồng thời tránh được việc ùn tắc cục bộ khi đợi nhập dữ liệu\", Ban chỉ đạo đánh giá.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/5/hang-hoa-170.jpg\">\n<figcaption> Lạng Sơn thường đối diện tình trạng ùn tắc ở khu vực cửa khẩu. Ảnh: Kiên Trung </figcaption>\n</figure>\n<p><strong>Vướng mắc bởi chưa có tiền lệ</strong></p>\n<p>Nền tảng cửa khẩu số ở Lạng Sơn là dự án đầu tiên trên cả nước về chuyển đổi số cho khu vực cửa khẩu. Trong khi đó, hoạt động xuất nhập khẩu, xuất nhập cảnh giữa Việt Nam và Trung Quốc thời gian qua vẫn chịu ảnh hưởng từ chính sách Zero Covid-19 của Trung Quốc. Điều này đã phát sinh những phương thức giao nhận hàng hóa mới chưa có tiền lệ, dẫn đến một số vướng mắc trong quá trình triển khai Nền tảng cửa khẩu số.</p>\n<p>Trước tình hình đó, ngày 25/10, ông Hồ Tiến Thiệu, Chủ tịch UBND tỉnh Lạng Sơn đã chủ trì cuộc họp xem xét tình hình xuất nhập khẩu và triển khai thí điểm Nền tảng cửa khẩu số tại cửa khẩu quốc tế Hữu Nghị và cửa khẩu Tân Thanh. </p>\n<p>Tại thông báo kết luận cuộc họp, Chủ tịch UBND tỉnh Lạng Sơn yêu cầu các đơn vị phối hợp rà soát, nghiên cứu, khắc phục những hạn chế, bất cập phát sinh trong triển khai Nền tảng cửa khẩu số tại cửa khẩu quốc tế Hữu Nghị và cửa khẩu Tân Thanh.</p>\n<p>Chủ tịch UBND tỉnh Lạng Sơn giao Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan liên quan khẩn trương chỉ đạo Viễn thông Lạng Sơn tinh chỉnh, bổ sung chức năng quản lý, thu phí sang tải của phương tiện Trung Quốc đối với rơ moóc chứa hàng hóa nhập khẩu và các phương tiện không có rơ moóc trên Nền tảng cửa khẩu số trước ngày 10/11; khắc phục ngay những hạn chế, bất cập đã được ghi nhận của Nền tảng cửa khẩu số, hoàn thành trong tháng 11/2022.</p>\n<p>Lãnh đạo tỉnh Lạng Sơn cũng giao Ban Quản lý Khu kinh tế cửa khẩu Đồng Đăng - Lạng Sơn chủ trì, phối hợp với Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Công an tỉnh, Cục Hải quan tỉnh, Sở Tư pháp và các cơ quan liên quan nghiên cứu, đề xuất UBND tỉnh biện pháp, chế tài xử lý đối với doanh nghiệp, tổ chức, cá nhân cố tình không thực hiện khai báo trên Nền tảng cửa khẩu số hoặc khai báo không kịp thời, không chính xác, không hợp tác với các lực lượng chức năng gây ùn ứ, ách tắc phương tiện vận tải tại khu vực cửa khẩu; hoàn thành trong tháng 11/2022.</p>\n<p>Cục Hải quan tỉnh có nhiệm vụ chỉ đạo Chi cục Hải quan cửa khẩu quốc tế Hữu Nghị và Chi cục Hải quan cửa khẩu Tân Thanh loại bỏ những phiếu giấy đang sử dụng tại cửa khẩu quốc tế Hữu Nghị và cửa khẩu Tân Thanh nhưng đã có đầy đủ thông tin trên Nền tảng Cửa khẩu số.</p>\n<p>Khi những chỉ đạo trên được xử lý rốt ráo, Nền tảng cửa khẩu số sẽ đóng góp quan trọng vào việc \"chuyển đổi số\" ở các cửa khẩu, trong đó sự minh bạch trong việc thủ tục hành chính cũng được nâng cao. Điều này giống như đánh giá của Ban Chỉ đạo chuyển đổi số tỉnh Lạng Sơn, việc ứng dụng công nghệ thông tin trong tất cả các hoạt động tại cửa khẩu, chống vượt tuyến trong toàn bộ các hoạt động của cửa khẩu, hạn chế tối đa sự tác động của con người; các dữ liệu được công khai, chia sẻ với các cơ quan nhà nước, doanh nghiệp sẽ giúp ngăn ngừa các tiêu cực phát sinh và sự minh bạch hóa luôn được đáp ứng; thuế, phí sẽ được thu đúng, thu đủ, không thất thoát nguồn thu ngân sách Nhà nước.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lang-son-ra-quy-dinh-moi-ve-su-dung-nen-tang-cua-khau-so-2030316.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/15/cua-khau-so-466.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lang-son-ra-quy-dinh-moi-ve-su-dung-nen-tang-cua-khau-so-2030316.html\">Lạng Sơn ra quy định mới về sử dụng nền tảng cửa khẩu số</a><span class=\"summary__content-desc\">Để phù hợp hơn với tình hình thực tế cũng như tạo thuận tiện cho các doanh nghiệp, tỉnh Lạng Sơn đã tách riêng quy trình nhập khẩu và quy trình xuất khẩu trong quá trình sử dụng nền tảng cửa khẩu số.</span></div>\n</article>\n                            </div>"}