{"url": "https://vietnamnet.vn/loi-tuc-trai-phieu-my-vuot-khung-vang-trong-vong-nguy-hiem-2070592.html", "title": "Lợi tức trái phiếu Mỹ vượt khung, giá vàng trong vòng nguy hiểm", "abstract": "Giá vàng thế giới kết thúc tuần giảm 90 USD so với mức cao nhất trong tháng 10 khi các nhà đầu tư liên tục bán ra do lo ngại Cục Dự trữ Liên bang Mỹ (Fed) tiếp tục cứng rắn trong chính sách tiền tệ.", "content_html": "<div>\n                                <p>Trên thị trường vàng thế giới, <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">giá vàng</a> giao ngay chốt phiên giảm 23,12 USD/ounce xuống 1.643 USD/ounce. Giá vàng tương lai giao tháng 12/2022 trên sàn Comex New York giảm 26,8 USD xuống 1.650,2 USD/ounce.</p>\n<p>Hôm thứ Sáu, lợi tức trái phiếu kho bạc Mỹ kỳ hạn 10 năm vượt 4%, mức nguy hiểm đối với thị trường tài chính. Trong khi đó, đồng USD tiếp tục duy trì mức cao nhất trong vòng 20 năm. Bên cạnh đó, dữ liệu kinh tế vĩ mô của tuần qua củng cố thêm cho Fed quan điểm mạnh tay hơn thay vì sẽ giảm tốc độ tăng lãi suất.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/16/gia-vang-26-9-675.jpg\">\n<figcaption>Giá vàng nguy cơ giảm xuống dưới mức 1.600 USD/ounce. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Theo nhà phân tích thị trường cao cấp của OANDA, Edward Moya, mức vượt 4% của lợi tức trái phiếu kho bạc kỳ hạn 10 năm của Mỹ đang trở nên nguy hiểm đối với vàng. Thêm vào đó, sức mạnh đồng USD đối với đồng yên Nhật và bảng Anh ngày càng được nới rộng khiến thị trường ngày càng phải đối diện với rủi ro tài chính.</p>\n<p>Chiến lược gia hàng hóa cao cấp của ANZ Daniel Hynes và chiến lược gia hàng hóa Soni Kumari đánh giá, việc giá vàng giảm xuống dưới 1.675 USD/ounce cho thấy khả năng cao còn giảm xuống ngưỡng 1.600 USD/ounce, thậm chí giảm sâu dưới mức 1.600 USD/ounce. Tuy nhiên, theo chiều ngược lại, giá vàng có thể phục hồi về mức 1.700 USD/ounce có thể nhanh chóng đảo ngược lên mức 1.800 USD/ounce. </p>\n<p>Tuần trước, Liên Hợp Quốc đã thúc giục Cục Dự trữ Liên bang và các ngân hàng trung ương khác giảm bớt việc tăng lãi suất, cảnh báo rằng các chính sách tiền tệ thắt chặt hơn đang đẩy nền kinh tế toàn cầu vào suy thoái.</p>\n<p>Nhà kinh tế toàn cầu Ariane Curtis của Capital Economics cho biết, đồng USD tăng giá là tin xấu đối với vàng và nền kinh tế toàn cầu, ảnh hưởng nhiều hơn đến nhu cầu hàng hóa giao dịch và gây ra áp lực lạm phát trên toàn thế giới. Đó là lý do khiến các nhà kinh tế trên thế giới dự báo, kinh tế toàn cầu có thể rơi vào suy thoái trong năm tới.</p>\n<p>Theo CME FedWatch Tool, có 99,7% khả năng xảy ra một đợt tăng 75 điểm phần trăm tiếp theo vào tháng 11 và 74% khả năng tăng thêm 50 điểm phần trăm vào tháng 12 và có thể là một loạt các đợt tăng lãi suất nhỏ hơn vào tháng 2. và vào tháng 3 năm 2023.</p>\n                            </div>"}