{"url": "https://vietnamnet.vn/chung-khoan-my-tang-ky-luc-mark-zuckerberg-co-them-5-4-ty-usd-2079379.html", "title": "Chứng khoán Mỹ tăng kỷ lục, Mark Zuckerberg có thêm 5,4 tỷ USD", "abstract": "Chứng khoán Mỹ có phiên tăng kỷ lục kể từ khi hồi phục sau đại dịch Covid sau khi số liệu cho thấy lạm phát nước này đã đạt đỉnh. Cổ phiếu công ty mẹ của Facebook tăng 10%, qua đó giúp Mark Zuckerberg có thêm 5,4 tỷ USD.", "content_html": "<div>\n                                <p>Kết thúc phiên giao dịch ngày 10/11 (rạng sáng 11/11 giờ Việt Nam), chỉ số công nghiệp Dow Jones của Mỹ tăng hơn 1.200 điểm (+3,7%), trong khi chỉ số chứng khoán tầm rộng S&amp;P 500 tăng hơn 5,5%. Chỉ số công nghệ Nasdaq Composite tăng 7,35%.</p>\n<p>Đây là phiên tăng mạnh nhất kể từ khi <a href=\"https://vietnamnet.vn/chung-khoan-my-tag16441130667436396025.html\" target=\"_blank\">chứng khoán Mỹ</a> phục hồi sau đại dịch Covid-19.</p>\n<p>Chứng khoan Mỹ tăng vọt sau khi dữ liệu chỉ số giá tiêu dùng (CPI) tháng 10 giúp nhà đầu tư gia tăng hy vọng rằng lạm phát đã đạt đỉnh.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/chungkhoanmy-183.jpg\">\n<figcaption><em>Chứng khoán Mỹ tăng mạnh nhất trong 2 năm. (Ảnh: CNBC)</em></figcaption>\n</figure>\n<p>Cụ thể, số liệu công bố đêm qua (giờ Việt Nam) cho thấy, chỉ số giá tiêu dùng (CPI) tháng 10 tại Mỹ tăng 0,4% so với tháng trước và tăng 7,7% so với cùng kỳ năm trước, thấp hơn nhiều so với con số 8,2% ghi nhận trong tháng 9 và mức đỉnh 9,1% ghi nhận trong tháng 6.</p>\n<p>Nếu loại trừ thực phẩm và năng lượng, chỉ số CPI cốt lõi tăng 0,3% trong tháng 10 và tăng 6,3% so với cùng kỳ năm trước.</p>\n<p>Như vậy, lạm phát ở Mỹ đã tạo đỉnh và đi xuống khá nhanh.</p>\n<p>Lợi suất trái phiếu kỳ hạn 10 năm của Mỹ giảm nhanh xuống 3,81%, so với mức đỉnh trên 4,2%/năm ghi nhận hồi đầu tháng 11.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/loituctraiphieumynov112022-184.jpg\">\n<figcaption><em>Lợi tức trái phiếu 10 năm của Mỹ giảm nhanh. (Biểu đồ: M. Hà)</em></figcaption>\n</figure>\n<p>Với diễn biến mới này, nhiều khả năng Cục dự trữ liên bang Mỹ (Fed) sẽ cân nhắc việc giảm mức độ thắt chặt chính sách tiền tệ và mục tiêu lãi suất có thể sẽ không lên mức 5-6% (từ mức 4% như hiện tại) như lo ngại của thị trường.</p>\n<p>Một đồng USD suy giảm giúp đẩy các loại hàng hóa và tài sản khác đi lên, trong đó có thị trường cổ phiếu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/typhumy1-181.jpg\">\n<figcaption><em>Nhiều tỷ phú Mỹ chứng kiến tài sản tăng vọt sau 1 đêm. (Nguồn: Forbes)</em></figcaption>\n</figure>\n<p>Áp lực về lãi suất cao suy giảm đã khiến nhóm cổ phiếu công nghệ (vốn bị ảnh hưởng nhiều nhất về yếu tố này) đã tăng vọt. Cổ phiếu Amazon tăng 12,2%; Meta tăng hơn 10%; Apple và Microsoft đều vọt hơn 8%; Tesla tăng 7,4%...</p>\n<p>Chứng khoán tăng mạnh giúp ông Jeff Bezos (Amazon) có thêm 6,6 tỷ USD và <a href=\"https://vietnamnet.vn/mark-zuckerberg-tag16389710530906685406.html\" target=\"_blank\">ông chủ Facebook Mark Zuckerberg</a> có thêm 5,4 tỷ USD. Tỷ phú giàu số 1 thế giới Elon Musk có tài sản hơn 196 tỷ USD.</p>\n<p>Trong phiên liền trước, chứng khoán Mỹ giảm 2-2,5% do lo ngại về lạm phát và ảnh hưởng từ cú lao dốc trên thị trường tiền số.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/thi-truong-tien-so-thanh-chao-lua-chung-khoan-my-sut-650-diem-2079028.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/10/ckmy2-332.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/thi-truong-tien-so-thanh-chao-lua-chung-khoan-my-sut-650-diem-2079028.html\">Thị trường tiền số thành chảo lửa, chứng khoán Mỹ sụt 650 điểm</a><span class=\"summary__content-desc\">Thị trường tài chính thế giới chứng kiến một phiên lao dốc không phanh cả ở mảng cổ phiếu và tiền số, trong bối cảnh bầu cử Quốc hội giữa kỳ tại Mỹ đang gay cấn.</span></div>\n</article>\n                            </div>"}