{"url": "https://vietnamnet.vn/cach-tinh-so-tien-du-de-nghi-huu-2042964.html", "title": "Cách tính số tiền đủ để nghỉ hưu", "abstract": "Việc dự toán nghỉ hưu nên dựa vào chi phí trong tương lai chứ không phải dựa trên thu nhập hiện tại.", "content_html": "<div>\n                                <p>Một trong những phần khó nhất của kế hoạch nghỉ hưu là tìm ra số tiền nên tiết kiệm. Ba lựa chọn phổ biến nhất là lương hưu, các khoản đầu tư và an sinh xã hội.</p>\n<p>Theo <em>The Balance</em>, có nhiều hướng dẫn liệt kê các mục tiêu mà bạn nên cố gắng đạt được. Nhiều chuyên gia nói rằng bạn nên đặt mục tiêu thay thế từ 70% đến 85% thu nhập trước khi nghỉ hưu. Nói cách khác, nếu bạn thu nhập 200 triệu đồng/năm, bạn cần tìm cách để có từ 140 triệu đồng đến 170 triệu/năm khi nghỉ hưu. Theo thống kê, mọi người sống trung bình 20 năm sau khi nghỉ hưu.</p>\n<h3>Một số sai lầm thường gặp</h3>\n<p>Sử dụng thu nhập hiện tại để dự báo nhu cầu nghỉ hưu không hữu ích cho những người đang trong giai đoạn đầu của sự nghiệp. Bạn có thể kiếm được thu nhập ở mức thấp hoặc trung bình trong lĩnh vực của mình nếu bạn ở độ tuổi hai mươi hoặc ba mươi. Thu nhập của bạn có thể giảm trong một thời gian nếu bạn thay đổi nghề nghiệp và điều đó sẽ ảnh hưởng đến công thức tiết kiệm. Thật khó để dự tính số tiền bạn cần trong những năm cuối đi làm nếu bạn không chắc chắn thu nhập trước khi nghỉ hưu của mình sẽ là bao nhiêu theo thời gian.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/cach-tinh-so-tien-du-de-nghi-huu-b0c2c055040745eca523508fa697e84d.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/cach-tinh-so-tien-du-de-nghi-huu-b0c2c055040745eca523508fa697e84d.jpg\" title=\"thu nhập,  lương hưu,  tài sản ảnh 1\" alt=\"thu nhap,  luong huu,  tai san anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nhiều người mắc sai lầm trong cách tính toán số tiền họ cần để nghỉ hưu. Ảnh minh họa: <em>Unsplash</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mọi người không phải lúc nào cũng tiêu phần lớn những gì họ kiếm được. Trên thực tế, một số chi tiêu nhiều hơn số tiền họ kiếm được, cuối cùng bị nợ thẻ tín dụng; trong khi những người khác chi tiêu ít hơn nhiều so với số tiền họ kiếm được. Đó là một lý do khác tại sao việc dự toán nghỉ hưu của bạn dựa trên thu nhập hiện tại (chứ không phải chi phí trong tương lai) không phải là khuôn khổ tốt nhất để lập kế hoạch.</p>\n<h3>Tập trung vào quản lý chi tiêu</h3>\n<p>Sẽ khôn ngoan hơn nếu bạn dự toán số tiền về hưu dựa trên mức chi tiêu, chứ không phải dựa trên thu nhập.</p>\n<p>Cục Thống kê Lao động đã chứng kiến ​​thu nhập tăng 5,4% và chi tiêu tăng 7,8% trong báo cáo tiêu dùng năm 2019, trước những ảnh hưởng tài chính của đại dịch năm 2020. Chi phí vận tải có mức tăng phần trăm lớn nhất, ở mức 10,1%. Chi tiêu cho giải trí giảm 4,2% và chi tiêu cho bảo hiểm cá nhân và lương hưu giảm 1,8%.</p>\n<p>Chi tiêu của bạn khi nghỉ hưu rất có thể sẽ không giống như chi tiêu của bạn thời điểm này. Bạn có thể không có khoản thanh toán thế chấp tại thời điểm đó. Con cái của bạn có thể đã lớn và tự lập, vì vậy bạn sẽ không còn phải hỗ trợ chúng nữa. Các chi phí liên quan đến công việc của bạn, chẳng hạn như phí trông trẻ, trang phục công sở và chi phí đi lại, cũng sẽ không tốn kém nữa.</p>\n<p>Nhưng bạn sẽ phải chịu các chi phí khác mà hiện tại chúng chưa phải là vấn đề. Chi phí y tế có thể trở thành mối quan tâm lớn hơn. Bạn cũng có thể muốn thuê ngoài các công việc liên quan đến gia đình mà bạn đang tự làm, chẳng hạn như người giúp việc, lái xe. Bạn có thể chọn đi du lịch nhiều hơn hoặc sử dụng thời gian nghỉ hưu của mình để khám phá những sở thích mà bạn không thể theo đuổi trong những năm làm việc.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/cach-tinh-so-tien-du-de-nghi-huu-cb1d2ccb66454300a547774745465cd1.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/7/25/cach-tinh-so-tien-du-de-nghi-huu-cb1d2ccb66454300a547774745465cd1.jpg\" title=\"thu nhập,  lương hưu,  tài sản ảnh 2\" alt=\"thu nhap,  luong huu,  tai san anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Chi tiêu của bạn khi nghỉ hưu sẽ khác với những khoản bạn cần chi trả ở thời điểm này. Ảnh minh họa: <em>Unsplash</em>.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Thu nhập không phải là cơ sở hoàn hảo để xác định bạn nên có bao nhiêu tiền trong khoản tiết kiệm hưu trí. Chi phí cũng không phải là một lựa chọn tuyệt vời. Nhưng chi phí có thể là tiêu chuẩn tốt nhất cho số tiền bạn nên tiết kiệm. Một số chi phí hiện tại của bạn sẽ giảm, nhưng những khoản khác sẽ tăng lên, vì vậy, rất hợp lý khi dự đoán rằng số tiền bạn chi tiêu hiện tại ít nhất sẽ gần bằng số tiền bạn chi tiêu trong những năm nghỉ hưu.</p>\n<h3>Quy tắc tính</h3>\n<p>Dưới đây là một nguyên tắc chung mà bạn có thể sử dụng để tìm ra số tiền bạn sẽ cần khi nghỉ hưu: nhân chi tiêu hàng năm hiện tại của bạn với 25. Đó là số tiền tiết kiệm bạn sẽ phải có khi nghỉ hưu để cho phép bạn rút 4% một cách an toàn số tiền đó hàng năm để sống.</p>\n<p>Bạn sẽ cần một danh mục đầu tư gấp 25 lần 200 triệu đồng tức là <abbr class=\"rate-vnd\">5 tỷ đồng</abbr> khi bắt đầu nghỉ hưu nếu bây giờ bạn chi tiêu 200 triệu đồng mỗi năm. Số tiền này cho phép bạn rút 4% trong năm đầu tiên nghỉ hưu và 4% đó cũng được điều chỉnh theo lạm phát các năm về sau.</p>\n<h3>Xác định lại thời gian nghỉ hưu</h3>\n<p>Cục Thống kê Lao động của Mỹ dự đoán rằng lực lượng lao động sẽ tăng lên khoảng 164 triệu người vào năm 2024. Con số đó bao gồm khoảng 41 triệu người từ 55 tuổi trở lên và khoảng 13 triệu người ​​từ 65 tuổi trở lên.</p>\n<p>Mọi người đang làm việc vì nhiều lý do. Hãy xem xét một vài lựa chọn trước khi bạn \"chính thức\" nghỉ hưu nếu bạn cần kiếm thêm tiền để tạo ra sự khác biệt giữa những gì bạn cần và những gì bạn có.</p>\n<p>Bạn có thể tiếp tục làm việc và tận dụng những đóng góp phù hợp với nhà tuyển dụng cùng với những đóng góp cho quỹ lương hưu nếu bạn yêu thích công việc của mình. Bạn có thể làm việc bán thời gian với tư cách là một nhà tư vấn hàng chục năm kinh nghiệm trong vài năm trong khi tiền của bạn tiếp tục tăng lên.</p>\n<p>Bạn có thể bắt đầu sự nghiệp thứ hai trong một lĩnh vực mà bạn luôn đam mê. Bắt tay vào một hành trình mới trong một lĩnh vực mới trong vài năm nữa nếu việc cắt giảm lương cho phép bạn đi đúng hướng để đáp ứng nhu cầu tiết kiệm của mình.</p>\n<p>Có thể bạn không bắt đầu muộn với việc tiết kiệm, nhưng bạn không thể dành thêm tiền để xây dựng một danh mục đầu tư phản ánh mức chi tiêu hiện tại của bạn. Bạn có thể phải xác định lại kiểu sống mà bạn muốn sống khi nghỉ hưu. Có rất nhiều cách để cắt giảm chi phí và duy trì một lối sống hợp lý. Bạn có thể cân nhắc và nghỉ hưu ở một nơi nào đó có chi phí sinh hoạt thấp hơn để tiết kiệm chi phí.</p>\n<p>(Theo Zing)</p>\n                            </div>"}