{"url": "https://vietnamnet.vn/doanh-nghiep-xo-so-truyen-thong-bao-lai-dam-hau-dai-dich-2057391.html", "title": "Xổ số truyền thống báo lãi đậm", "abstract": "Sau năm 2021 sụt giảm mạnh lợi nhuận, hầu hết doanh nghiệp xổ số truyền thống nửa đầu năm nay đã lấy lại đà tăng. Có công ty lợi nhuận tăng hơn 40% so với cùng kỳ.", "content_html": "<div>\n                                <p>Báo cáo tài chính soát xét bán niên năm 2022 của loạt doanh nghiệp xổ số truyền thống cho thấy tín hiệu phục hồi tích cực sau thời gian chịu ảnh hưởng vì dịch Covid-19. Nhiều công ty ghi nhận doanh thu, lợi nhuận kỷ lục.</p>\n<h4><strong>Doanh thu nghìn tỷ đồng, lợi nhuận tăng mạnh</strong></h4>\n<p>Đối mặt với sự cạnh tranh từ loại hình xổ số điện toán, kết quả kinh doanh của nhóm xổ số truyền thống vẫn ghi nhận tăng trưởng dương hậu đại dịch. Công ty Xổ số Kiến thiết TPHCM là đơn vị báo lãi lớn nhất nửa đầu năm nay.</p>\n<p>Báo cáo tài chính đã kiểm toán của công ty này ghi nhận doanh thu đạt 5.463 tỷ đồng, thực hiện gần 54% kế hoạch năm đặt ra. Tính bình quân, mỗi ngày doanh nghiệp này thu 30 tỷ đồng từ việc bán xổ số. Chỉ tiêu doanh thu chỉ tăng 5% so với cùng kỳ nhưng lợi nhuận sau thuế tăng tới 27%, lên 736 tỷ đồng, cũng là mức kỷ lục từ ngày thành lập của công ty.</p>\n<figure class=\"image align-center\"><img title=\"Doanh nghiệp xổ số truyền thống báo lãi đậm hậu đại dịch - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/doanh-nghiep-xo-so-truyen-thong-bao-lai-dam-hau-dai-dich-5bee23ce407f4734bba4e079b776d281.jpg\" alt=\"Doanh nghiệp xổ số truyền thống báo lãi đậm hậu đại dịch - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/7/doanh-nghiep-xo-so-truyen-thong-bao-lai-dam-hau-dai-dich-5bee23ce407f4734bba4e079b776d281.jpg\">\n<figcaption>\n<p>Công ty Xổ số Kiến thiết TPHCM là đơn vị báo lãi lớn nhất nửa đầu năm nay (Ảnh: Đại Việt).</p>\n</figcaption>\n</figure>\n<p>Tuy không chiếm ngôi đầu bảng về số tuyệt đối nhưng Công ty Xổ số kiến thiết An Giang là doanh nghiệp có tỷ lệ tăng trưởng lợi nhuận cao nhất, lên tới 42%, đạt 352,7 tỷ đồng. Doanh thu đạt 2.579 tỷ đồng, tăng 6,4% so với cùng kỳ. Thậm chí, nhờ chỉ tiêu lợi nhuận đột biến, ban điều hành Xổ số An Giang chi tới 2,47 tỷ đồng thù lao cho 6 thành viên trong nửa đầu năm.</p>\n<p>Công ty Xổ số Bến Tre cũng tăng trưởng lợi nhuận ở mức cao hơn 20%, đạt 307,4 tỷ đồng. Doanh thu của công ty tăng 7,6%, đạt 2.537 tỷ đồng.</p>\n<p>Nhiều doanh nghiệp xổ số truyền thống khác ghi nhận doanh thu đạt trên 2.000 tỷ đồng và tăng trưởng dương sau 6 tháng đầu năm, có thể kể đến như Xổ số Đồng Nai (2.610 tỷ đồng), Xổ số Tiền Giang (2.584 tỷ đồng), Xổ Số Bến Tre (2.537 tỷ đồng), Xổ Số Kiên Giang (2.591 tỷ đồng), Xổ số Bạc Liêu (2.208 tỷ đồng)...</p>\n<p>Lợi nhuận sau thuế của các công ty xổ số cũng ghi nhận tăng trưởng dương, chỉ một số ít ghi nhận sụt giảm lợi nhuận như Xổ số Đồng Nai giảm 7% xuống 351 tỷ đồng, Xổ số Hậu Giang giảm 21% xuống 153 tỷ đồng…</p>\n<figure class=\"image align-center\"><img title=\"Doanh nghiệp xổ số truyền thống báo lãi đậm hậu đại dịch - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/doanh-nghiep-xo-so-truyen-thong-bao-lai-dam-hau-dai-dich-45c87603263347faadd68d8a7a12f874.png\" alt=\"Doanh nghiệp xổ số truyền thống báo lãi đậm hậu đại dịch - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/7/doanh-nghiep-xo-so-truyen-thong-bao-lai-dam-hau-dai-dich-45c87603263347faadd68d8a7a12f874.png\">\n<figcaption>\n<p>(Biểu đồ: Thảo Thu).</p>\n</figcaption>\n</figure>\n<h4><strong>Công ty xổ số đem trăm, nghìn tỷ đồng gửi ngân hàng </strong></h4>\n<p>Hiện cả nước có 64 công ty xổ số, gồm 63 công ty xổ số kiến thiết kinh doanh các sản phẩm xổ số truyền thống, hoạt động tại các địa phương do UBND tỉnh, thành phố làm chủ sở hữu và Vietlott kinh doanh các sản phẩm xổ số điện toán, do Bộ Tài chính làm chủ sở hữu. Các công ty kinh doanh xổ số hoạt động theo mô hình doanh nghiệp Nhà nước sở hữu 100% vốn.</p>\n<p>Năm 2021, làn sóng dịch Covid-19 lần thứ 4 lan khắp các tỉnh thành, khu vực miền Nam nói chung và TPHCM nói riêng bị ảnh hưởng nặng. Để đảm bảo giãn cách, các công ty xổ số trong Nam đã tạm dừng phát hành xổ số trong hơn 3 tháng (9/7/2021 - 22/10/2021), tương đương 15 kỳ. Điều này làm doanh thu và lợi nhuận sụt giảm nghiêm trọng.</p>\n<p>Nửa đầu năm nay, các doanh nghiệp xổ số, đặc biệt phía Nam, lãi lớn sau đại dịch một phần do nhu cầu tiêu thụ vé ở khu vực này tăng cao trở lại. Nguồn thu chính trong doanh thu của các công ty này chủ yếu đến từ kinh doanh vé số truyền thống. Báo cáo tài chính cho thấy doanh thu kinh doanh xổ số của các công ty chiếm tỷ trọng lớn nhất trong tổng doanh thu, lên tới hơn 95%.</p>\n<p>Ngoài ra, các công ty đều ghi nhận các khoản mục như chi phí quản lý doanh nghiệp, chi phí tài chính, chi phí bán hàng… được thắt chặt, giúp tối đa hóa lợi nhuận.</p>\n<p>Nhiều công ty xổ số truyền thống cũng đang có lượng tiền lớn gửi ngân hàng để thu lãi. Trong đây chủ yếu gồm tiền gửi không kỳ hạn và có kỳ hạn (thường từ 3-12 tháng) tại các ngân hàng thương mại.</p>\n<p>Tại Xổ số TPHCM là 1.650 tỷ đồng. Tại Xổ số Đồng Nai, tổng tiền gửi ngân hàng lên tới 1.464 tỷ đồng, Xổ số Kiên Giang là 1.004 tỷ đồng… Loạt công ty còn lại cũng ghi nhận tiền gửi ở các nhà băng lên tới hàng trăm tỷ đồng.</p>\n<figure class=\"image align-center\"><img title=\"Doanh nghiệp xổ số truyền thống báo lãi đậm hậu đại dịch - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/doanh-nghiep-xo-so-truyen-thong-bao-lai-dam-hau-dai-dich-3ec1a34b1180449bb0b6ddf9b395652e.png\" alt=\"Doanh nghiệp xổ số truyền thống báo lãi đậm hậu đại dịch - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/9/7/doanh-nghiep-xo-so-truyen-thong-bao-lai-dam-hau-dai-dich-3ec1a34b1180449bb0b6ddf9b395652e.png\">\n<figcaption>\n<p>(Biểu đồ: Thảo Thu).</p>\n</figcaption>\n</figure>\n<p>Với công ty xổ số điện toán như Vietlott, tuy doanh nghiệp chưa công bố báo cáo tài chính bán niên năm nay, song báo cáo năm 2021 cho thấy đơn vị này cũng có khoảng 1.200 tỷ đồng gửi ngân hàng. Trong đó, tiền gửi ngân hàng không kỳ hạn là 15,4 tỷ đồng, số dư tiền gửi có kỳ hạn tại ngân hàng thương mại với kỳ hạn gốc từ 3 tháng trở xuống là 754 tỷ đồng và 450 tỷ đồng gửi tại các ngân hàng thương mại, có kỳ hạn từ 3 đến 12 tháng.</p>\n<p>Năm 2022, hầu hết công ty xổ số đặt kế hoạch kinh doanh tăng trưởng cao. Công ty xổ số TPHCM đặt mục tiêu doanh thu 10.155 tỷ đồng và lãi trước thuế 1.175 tỷ đồng. Xổ số An Giang đặt kế hoạch doanh thu 5.411 tỷ đồng, lợi nhuận sau thuế 530 tỷ đồng. Xổ số Hậu Giang mục tiêu thu 2.979 tỷ đồng, lãi sau thuế 220 tỷ đồng. Xổ số Bến Tre dự kiến doanh thu và thu nhập khác đạt 3.663 tỷ đồng, tăng 38% so với thực hiện năm trước, lợi nhuận sau thuế 412 tỷ đồng, tăng 35%...</p>\n<p>(Theo Dân Trí)</p>\n                            </div>"}