{"url": "https://vietnamnet.vn/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-2052365.html", "title": "Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ", "abstract": "Để có thể kiếm từ 500.000 - 1.000.000 đồng/giờ, người mẫu bàn tay sẽ phải nói không với nắng, không đụng vào chất tẩy rửa, thường xuyên giữ ẩm và tập múa tay theo nhạc để lên hình mềm mại hơn.", "content_html": "<div>\n                                <p><strong>Nghề mẫu tay là gì?</strong></p>\n<p>Trong phòng studio với đội ngũ chụp hình quảng cáo mỹ phẩm, Phan Thùy, 23 tuổi, ở quận Bình Thạnh, TPCHCM được ekip \"chăm sóc\" rất kỹ. Sau những lần phải thử sản phẩm lên tay liên tục để tạo dáng chụp hình, Thùy được nhân viên hỗ trợ tẩy trang, chỉnh sửa dáng tay.</p>\n<p>Vì cầm sản phẩm liên tục trong thời gian dài, tay Thùy bắt đầu mỏi, thậm chí chuột rút. Cô được các thành viên trong ekip chọc cười để tinh thần thoải mái, thư  giãn hơn…</p>\n<p>\"Mỗi giờ làm mẫu tay chụp hình sản phẩm như thế, mình được trả từ 500 ngàn đến 1 triệu đồng tiền công\", cô gái có 3 năm kinh nghiệm trong nghề cho biết.</p>\n<figure class=\"image align-center\"><img title=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-f9827fdf0d25489b9ead73cff3b23f19.jpg\" alt=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-f9827fdf0d25489b9ead73cff3b23f19.jpg\">\n<figcaption>\n<p>Phan Thùy không hề biết có nghề mẫu bàn tay cho đến khi tình cờ được một nhãn hàng mời chụp hình sản phẩm (Ảnh: Phan Thùy).</p>\n</figcaption>\n</figure>\n<p>Trong khi đó, Vòng Đình Ý, 21 tuổi, ở TP Thủ Đức, dù cũng có hơn 2 năm kinh nghiệm với nghề mẫu bàn tay nhưng khi chụp hình cho một nhãn hàng về thực phẩm, cô cảm thấy khá lúng túng. Vốn là cô gái không giỏi bếp núc nên khi đứng trong bếp, các thao tác tay với món ăn của cô khá chậm, không được tự nhiên. Tuy nhiên, sau một hồi làm quen, được ekip hỗ trợ kinh nghiệm tạo dáng và khuấy động không khí, Ý cũng đã hoàn thành công việc.</p>\n<figure class=\"image align-center\"><img title=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-c72a7e0ef519415885091d5ab2b523d3.jpg\" alt=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-c72a7e0ef519415885091d5ab2b523d3.jpg\">\n<figcaption>\n<p>Đình Ý thường được khen có đôi tay đẹp, cô gái đã thử ứng tuyển khi có nhãn hàng cần tuyển mẫu tay 2 năm trước (Ảnh: Đình Ý).</p>\n</figcaption>\n</figure>\n<p>Mẫu bàn tay là một nghề đã có từ lâu ở nước ngoài. Tại Việt Nam, nghề bắt đầu nở rộ trong khoảng vài năm trở lại đây. Khi những thương hiệu, chủ cửa hàng kinh doanh mỹ phẩm, đồ trang sức muốn đầu tư, nâng cao chất lượng hình ảnh quảng cáo, họ càng có nhiều nhu cầu về việc tuyển dụng mẫu tay chụp hình.</p>\n<p>Trên mạng xã hội Facebook hiện nay có nhiều nhóm được lập ra để nhãn hàng đăng thông tin tìm kiếm người mẫu tay với hàng chục nghìn thành viên. Đồng thời, nhiều bạn trẻ có bàn tay đẹp cũng quay phim chụp hình bàn tay của mình, thường xuyên đăng tải hình ảnh để mong lọt vào mắt xanh của các nhà tuyển dụng.</p>\n<p>\"Đây là ngành mới nhưng lại rất \"hot\", thu hút nhiều nhãn hàng và giới trẻ. Tuy nhiên, ở Việt Nam chưa có cuộc thi hay công ty quản lý chuyên nghiệp về công việc này\", Segen Phan, admin của một nhóm cộng đồng mẫu tay trên Facebook chia sẻ.</p>\n<figure class=\"image align-center\"><img title=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 3\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-034ea649d49542ee977c2b69759257b0.jpg\" alt=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 3\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-034ea649d49542ee977c2b69759257b0.jpg\">\n<figcaption>\n<p>Tay của Đình Ý chụp cùng sản phẩm vòng đeo (Ảnh: Đình Ý).</p>\n</figcaption>\n</figure>\n<figure class=\"image align-center\"><img title=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 4\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-596309f2af0b40288e76ed3b913335a0.jpeg\" alt=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 4\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-596309f2af0b40288e76ed3b913335a0.jpeg\">\n<figcaption>\n<p>Ngoài trang sức, mỹ phẩm thường cần người mẫu tay để chụp hình quảng cáo (Ảnh: Đình Ý).</p>\n</figcaption>\n</figure>\n<p><strong>Tiêu chí không chỉ là tay đẹp</strong></p>\n<p>Vì chưa thể xem đây là một nghề chính thức phổ biến nên hầu hết những người mẫu bàn tay như Phan Thùy, Đình Ý xem đây là công việc phụ để kiếm thêm thu nhập. Cả hai cô gái đều rất bất ngờ khi lần đầu biết đến nghề này.</p>\n<p>Vốn là một nhà thiết kế đồ họa, Thùy nhận lời làm người mẫu chụp túi da cho một cửa hàng.</p>\n<p>Sau đó, một nhà tuyển dụng khác đã để ý đôi tay của cô nên đã liên hệ để mời Thùy chụp hình cùng trang sức. Sau hôm đó, cô gái mới biết có nghề chuyên làm mẫu bàn tay nên đã tìm hiểu và bén duyên với công việc này cho đến nay.</p>\n<figure class=\"image align-center\"><img title=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 5\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-119f8a56bc4d424091975574748e3724.jpg\" alt=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 5\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-119f8a56bc4d424091975574748e3724.jpg\">\n<figcaption>\n<p>Thùy thường phải tập múa tay theo nhạc để tay linh hoạt và uyển chuyển hơn (Ảnh: Phan Thùy).</p>\n</figcaption>\n</figure>\n<p>Còn với Đình Ý, do thường xuyên được bạn bè khen có đôi tay đẹp nên khi có một thương hiệu sơn móng tay của nước ngoài đăng tuyển mẫu tay thì cô đăng ký ngay.</p>\n<p>\"Em chụp hình ảnh tay của mình, ảnh không chỉnh sửa và gửi cho nhà tuyển dụng thì được nhận lời mời làm việc ngay\", Ý cho biết.</p>\n<p>Hầu hết những mẫu tay hiện nay làm việc theo hình thức tự do. Các nhà tuyển dụng cũng tìm kiếm mẫu trong nhiều hội nhóm trên mạng xã hội.</p>\n<p>Bảo Ngọc, 25 tuổi, ở quận 5 đang kinh doanh mặt hàng vòng phong thủy nên rất chú trọng tìm người mẫu tay phù hợp để thể hiện tính ứng dụng của sản phẩm. Ngoài tiêu chí mẫu phải có bàn tay đẹp thì cô còn muốn tìm người hợp tác làm việc chuyên nghiệp và tâm huyết trong công việc.</p>\n<p>Bí quyết để chọn được mẫu phù hợp đó là phải xem qua rất kỹ những sản phẩm, dự án mà mẫu đã thực hiện. Đồng thời, trong quá  trình chụp cũng phải yêu cầu người mẫu tạo dáng tay theo nhiều kiểu mình mong muốn mới có thể đánh giá và cân nhắc hợp tác trong những lần sau.</p>\n<p>\"Mức lương hiện tại mình đang làm việc với mẫu tay vào khoảng 1.500.000 đồng cho một buổi chụp hình khoảng 4 tiếng\", Ngọc chia sẻ.</p>\n<figure class=\"image align-center\"><img title=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 6\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-8177591dda864533bd8f378b919bceb1.jpeg\" alt=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 6\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-8177591dda864533bd8f378b919bceb1.jpeg\">\n<figcaption>\n<p>Một số nhãn hàng yêu cầu mẫu sơn móng gel, điều này khiến móng tay người mẫu tổn thương, cần chăm sóc để phục hồi (Ảnh: Đình Ý).</p>\n</figcaption>\n</figure>\n<p>Hầu hết những dự án mà các mẫu tay tham gia chụp hình là để quảng cáo sản phẩm trang sức, làm đẹp, mỹ phẩm... Tùy vào sản phẩm mà tiêu chí chọn mẫu của nhãn hàng cũng khác nhau như tay phải trắng, mềm mịn, ngón thon dài, tạo dáng linh hoạt, uyển chuyển... </p>\n<p><strong>Đánh đổi sau mức cát-xê cao</strong></p>\n<p>Tuy nhận được mức lương khá cao nhưng những mẫu tay cũng phải chấp nhận đánh đổi nhiều thứ.</p>\n<p>Với Phan Thùy, khi nhận lời làm mẫu tay, cô chấp nhận có thể phải làm việc trong nhiều giờ liền, thậm chí là 2 ngày liền trong phòng máy lạnh, phải thử lên tay nhiều loại mỹ phẩm khác nhau. Có những nhãn hàng yêu cầu Thùy phải sơn móng tay gel khiến da tay bị kích ứng, mất gần 1 tháng mới có thể phục hồi lại bình thường. Thậm chí, cô thường bị co rút chân tay vì mỏi khi phải cầm sản phẩm chụp trong thời gian dài. Có những cảnh chụp yêu cầu mẫu quỳ, nằm xuống hay núp mình để có góc máy đẹp.</p>\n<p>Cũng giống Thùy, Đình Ý cảm thấy cần có trách nhiệm với đôi tay của mình nhiều hơn sau khi nhận được nhiều cơ hội làm mẫu, kiếm thêm thu nhập. Trước ngày đi quay cô phải loại trừ lông tay, cắt và tẩy sạch da thừa.</p>\n<p>Ngoài ra, việc hạn chế tay tiếp xúc ánh nắng, không đụng vào chất tẩy rửa và dưỡng ẩm, chăm sóc thường xuyên để giữ tay mềm, mịn không tì vết là việc Thùy và Ý phải thực hiện mỗi ngày.</p>\n<figure class=\"image align-center\"><img title=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 7\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-dcb08799460a4a6da7b2f5faebae5c2c.jpg\" alt=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 7\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-dcb08799460a4a6da7b2f5faebae5c2c.jpg\">\n<figcaption>\n<p>Bàn tay đẹp tôn lên giá trị của sản phẩm nên được các nhãn hàng đầu tư chọn mẫu (Ảnh: Phan Thùy).</p>\n</figcaption>\n</figure>\n<figure class=\"image align-center\"><img title=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 8\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-bb43f7916b3e4cf0b1f5546c1113eee9.jpg\" alt=\"Người mẫu bàn tay, không cần lộ mặt vẫn có thể kiếm tiền triệu mỗi giờ - 8\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/23/nguoi-mau-ban-tay-khong-can-lo-mat-van-co-the-kiem-tien-trieu-moi-gio-bb43f7916b3e4cf0b1f5546c1113eee9.jpg\">\n<figcaption>\n<p>Đôi tay không tì vết, uyển chuyển của Phan Thùy (Ảnh: Phan Thùy).</p>\n</figcaption>\n</figure>\n<p>Đổi lại, Thùy cảm thấy được nghỉ ngơi khi không phải làm việc với máy tính, điện thoại, tinh thần thoải mái hơn. Cô cũng học hỏi được nhiều kinh nghiệm, tạo dựng mối quan hệ với ekip chụp hình. Những kỹ năng này hỗ trợ cô rất nhiều trong công việc chính thức là thiết kế đồ họa của mình.</p>\n<p>Trong nhiều hội nhóm về mẫu bàn tay, hằng ngày có hàng chục bài đăng tìm mẫu cũng như tự ứng tuyển. Là những người trẻ, Phan Thùy và Đình Ý đều đồng quan điểm rằng nghề này là cơ hội cho nhiều người, đặc biệt là giới sinh viên muốn kiếm thêm thu nhập. </p>\n<p>\"Dù không cần có nhiều kinh nghiệm nhưng thu nhập của người mẫu bàn tay khá ổn so với việc làm part time như phục vụ, thực tập văn phòng... Để tay bạn lọt được vào mắt nhà tuyển dụng, bạn cần có vài tiêu chuẩn về mẫu tay\", Thùy chia sẻ. </p>\n<p>Còn Đình Ý lại cho biết, cô học hỏi được nhiều kinh nghiệm làm việc chuyên nghiệp từ các nhãn hàng, ekip chụp hình... \"Công việc này cho mình thu nhập khá và đặc biệt là không mất nhiều thời gian nên mình có thể thoải mái làm thêm nhiều việc khác\", Ý chia sẻ và cho biết đó là lý do để cô gắn bó với nghề này hơn 2 năm qua. </p>\n<p>(Theo Dân Trí)</p>\n                            </div>"}