{"url": "https://vietnamnet.vn/ben-tre-day-manh-hop-tac-dau-tu-voi-cac-doanh-nghiep-an-do-2078106.html", "title": "Bến Tre đẩy mạnh hợp tác, đầu tư với các doanh nghiệp Ấn Độ", "abstract": "Chủ tịch UBND tỉnh Trần Ngọc Tam cho biết, Bến Tre mong muốn nhận được sự hợp tác, đầu tư từ các doanh nghiệp Ấn Độ. Đồng thời, giao các sở, ngành liên quan nghiên cứu, xem xét nhu cầu của doanh nghiệp để tham mưu UBND tỉnh về việc hợp tác, đầu tư.", "content_html": "<div>\n                                <p>Mới đây, Chủ tịch UBND tỉnh Bến Tre Trần Ngọc Tam đã dẫn đầu đoàn công tác tỉnh Bến Tre đến làm việc tại bang Tamil Nadu, Ấn Độ nhằm đẩy mạnh xúc tiến đầu tư, thương mại, du lịch với quốc gia này.</p>\n<p>Tham gia đoàn công tác có lãnh đạo, cán bộ, công chức các Sở: Y tế, Công Thương, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Thông tin và Truyền thông, Văn hóa, Thể thao và Du lịch, các doanh nghiệp trên các lĩnh vực dừa, du lịch, thủy sản…</p>\n<p>Theo đó, đoàn công tác đã đến thăm và tìm hiểu thông tin, kết nối hợp tác, xúc tiến đầu tư trên các lĩnh vực thương mại, du lịch, công nghệ, dược phẩm… tại một số khu công nghiệp, trung tâm công nghệ thông tin, trường đại học, bệnh viện nổi tiếng tại bang Tamil Nadu.</p>\n<p>Ngày 31/10, đoàn làm việc tại Viện Nghiên cứu công nghệ Madras Ấn Độ (IIT) và gặp gỡ các doanh nghiệp Ấn Độ.</p>\n<p>Tại Viện IIT, Chủ tịch UBND tỉnh Trần Ngọc Tam bày tỏ, Bến Tre mong muốn Viện IIT đầu tư sản xuất phần mềm công nghệ thông tin vào Bến Tre cũng như được học hỏi cách hỗ trợ cho doanh nghiệp khởi nghiệp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/11/id20221118211628801112022202211182237507-1667313563601887928118-771.jpg\">\n<figcaption>Chủ tịch UBND tỉnh Bến Tre Trần Ngọc Tam phát biểu tại Hội nghị gặp gỡ doanh nghiệp.</figcaption>\n</figure>\n<p>Đoàn cũng đã dự hội nghị gặp gỡ doanh nghiệp do Phòng Thương mại - Công nghiệp của bang Tamil Nadu tổ chức, với sự có mặt của khoảng hơn 20 doanh nghiệp trong các lĩnh vực may mặc, cơ khí, nông sản, giày da, điện tử…</p>\n<p>Tại đây, ông Trần Ngọc Tam kêu gọi các doanh nghiệp của bang Tamil Nadu nói riêng, các doanh nghiệp Ấn Độ nói chung đầu tư vào Bến Tre trong các lĩnh vực cần hàm lượng chất xám cao và không ô nhiễm môi trường như: Sản xuất ô tô, công nghệ cao, sản xuất chip bán dẫn; lĩnh vực năng lượng sạch như điện gió và hydro xanh; lĩnh vực chế biến thủy sản (cá tra và tôm); công nghệ chế biến sâu về dừa như dừa tinh luyện, than hoạt tính, sản phẩm từ dừa…</p>\n<p>Chủ tịch UBND tỉnh Trần Ngọc Tam cho biết, Bến Tre mong muốn nhận được sự hợp tác, đầu tư từ các doanh nghiệp Ấn Độ. Đồng thời, ông giao các sở, ngành liên quan nghiên cứu, xem xét nhu cầu của doanh nghiệp để tham mưu UBND tỉnh về việc hợp tác, đầu tư.</p>\n<p>Trước đó, ngày 30/10, đoàn đến thăm và làm việc với các bệnh viện tại bang Tamil Nadu và  đến thăm Bệnh viện Apollo Gream Chennai. Đây là bệnh viện tư nhân đa khoa nổi tiếng ở Chennai và là bệnh viện tư lớn nhất ở Ấn Độ với chuỗi hệ thống nhà thuốc lớn nhất kèm theo.</p>\n<p>Tại đây, Chủ tịch UBND tỉnh Trần Ngọc Tam cho biết, Bến Tre mong muốn được chia sẻ, học tập kinh nghiệm từ các y, bác sĩ của bệnh viện, đặc biệt là việc sử dụng robot trong điều trị và phẫu thuật. Ông cũng đã giao Sở Y tế phối hợp, đề xuất hợp tác trong lĩnh vực y khoa với bệnh viện.</p>\n<p><strong>Hải An</strong></p>\n                            </div>"}