{"url": "https://vietnamnet.vn/hau-giang-chu-trong-mo-rong-khong-gian-kinh-doanh-moi-2059420.html", "title": "Hậu Giang chú trọng mở rộng không gian kinh doanh mới", "abstract": "Với tiềm năng phát triển nông nghiệp, Hậu Giang đã và đang triển khai thực hiện, bước đầu nhận được sự hưởng ứng tích cực từ các doanh nghiệp, hợp tác xã, hộ sản xuất, kinh doanh.", "content_html": "<div>\n                                <p><strong>Có 100 vùng trồng sản xuất theo các tiêu chuẩn an toàn </strong></p>\n<p>Những năm qua, nhờ đẩy mạnh cơ cấu lại ngành nông nghiệp nên tốc độ tăng trưởng kinh tế (GRDP) khu vực I (lĩnh vực nông nghiệp) của tỉnh luôn đạt ở mức cao; trong đó gần nhất là năm 2021 đạt 4,04%, riêng 6 tháng đầu năm nay đạt 4,49%. Giá trị sản xuất nông, lâm nghiệp và thủy sản theo giá so sánh 2010 tăng từ 3-4%/năm. </p>\n<p>Ngoài những yếu tố thuận lợi về mặt tự nhiên, điều kiện sản xuất thì trình độ canh tác nông nghiệp của người dân trên địa bàn tỉnh hiện nay cũng được nâng lên rất nhiều. Để tạo bàn đạp và giúp cho lĩnh vực nông nghiệp của tỉnh phát triển, tỉnh đã xây dựng phát triển các mô hình chứng nhận tiêu chuẩn thực hành sản xuất nông nghiệp (GAP), mô hình sản xuất nâng cao giá trị nông sản, mô hình tích hợp đa giá trị trong phát triển kinh tế nông nghiệp. Nổi bật là Dự án chuyển đổi nông nghiệp bền vững (VnSAT); ứng dụng công nghệ 4.0 vào canh tác lúa, cây ăn trái; Dự án xây dựng mô hình thủy lợi, tưới tiêu tiên tiến, tiết kiệm nước, áp dụng công nghệ 4.0 trong phòng, chống hạn hán, xâm nhập mặn...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/13/khomcauduc-26.jpg\">\n<figcaption>Khóm Queen Cầu Đúc - đặc sản nổi tiếng của Hậu Giang.</figcaption>\n</figure>\n<p>Theo chia sẻ của ngành nông nghiệp tỉnh thì định hướng trong phát triển nông nghiệp của tỉnh ở những năm gần đây và sắp tới là tập trung sản xuất nông, lâm nghiệp, thủy sản theo hướng nông nghiệp sinh thái, nông nghiệp ứng dụng công nghệ cao, hình thành các vùng hàng hóa tập trung quy mô lớn theo thứ tự ưu tiên thủy sản - cây ăn trái - lúa gạo. Trong đó, lấy thủy sản và trái cây làm chủ lực cùng với phát triển lúa gạo hợp lý làm nền tảng đảm bảo an ninh lương thực nội tỉnh, quốc gia trong mọi tình huống. Ngoài ra, tỉnh cũng đã và đang đẩy mạnh việc chuyển từ tư duy sản xuất nông nghiệp thuần túy (chủ yếu là sản xuất lúa) sang tư duy phát triển kinh tế nông nghiệp đa dạng, đáp ứng nhu cầu của thị trường và chuyển từ phát triển theo số lượng sang chất lượng.</p>\n<p>Hiện tại có trên 492ha sản xuất đạt chứng nhận VietGAP, GlobalGAP. Hậu Giang cũng đã xác định 5 sản phẩm chủ lực gồm lúa, mít, chanh không hạt, lươn, cá thát lát và các sản phẩm tiềm năng như: Khóm Cầu Đúc, mãng cầu, xoài… Trong thời gian qua đã có nhiều diện tích sản xuất cây ăn trái đạt chứng nhận tiêu chuẩn an toàn với diện tích trên 227ha (đạt chứng nhận VietGAP là 133,5ha, GlobalGAP là 94ha). Trên dưa hấu và dưa lưới, diện tích đạt chứng nhận là 13ha.</p>\n<p>Đến nay, toàn tỉnh có 100 vùng trồng sản xuất theo các tiêu chuẩn an toàn được cấp mã số vùng trồng đạt tiêu chuẩn xuất khẩu sang thị trường các nước châu Âu, Trung Quốc, Hàn Quốc, với diện tích 1.604ha. Trong đó, 91 vùng trồng xuất khẩu sang thị trường Trung Quốc, với diện tích 1.388ha, ước sản lượng đạt 24.574 tấn/năm. 9 vùng trồng xuất khẩu sang các thị trường khó tính như châu Âu, Hàn Quốc, Mỹ, Australia…, với diện tích trên 215ha, sản lượng xuất khẩu đạt trên 4.330 tấn/năm.</p>\n<p><strong>Tạo thêm các kênh phân phối mới</strong></p>\n<p>Theo Phó Chủ tịch Thường trực Ủy ban nhân dân tỉnh Hậu Giang, Trương Cảnh Tuyên, tỷ trọng khu vực nông nghiệp trong tổng sản phẩm (GRDP) trên địa bàn của tỉnh chiếm khoảng 27%, vì vậy việc phát triển kinh tế số nông nghiệp, nông thôn có ý nghĩa hết sức quan trọng trong việc phát triển kinh tế-xã hội của tỉnh. Tỉnh Hậu Giang cũng đặt mục tiêu là hỗ trợ hộ sản xuất nông nghiệp, hộ kinh doanh cá thể, hợp tác xã, tổ hợp tác tham gia sàn thương mại điện tử để kết nối, quảng bá, giới thiệu sản phẩm, thêm các kênh phân phối mới, mở rộng thị trường tiêu thụ nông sản của Hậu Giang trong thời gian tới.</p>\n<p>Cuối năm ngoái, Ủy ban nhân dân tỉnh Hậu Giang đã ban hành Kế hoạch số 211 về hỗ trợ đưa hộ sản xuất nông nghiệp lên sàn thương mại điện tử, thúc đẩy phát triển kinh tế số nông nghiệp, nông thôn giai đoạn 2021-2023 trên địa bàn.</p>\n<p>Mục tiêu của Kế hoạch 211 là: Hỗ trợ hộ sản xuất nông nghiệp, hộ kinh doanh cá thể, hợp tác xã, tổ hợp tác tham gia các sàn thương mại điện tử để kết nối, quảng bá, giới thiệu sản phẩm, nhằm tạo thêm các kênh phân phối mới, mở rộng thị trường tiêu thụ nông sản của Hậu Giang.</p>\n<p>Để thực hiện Kế hoạch số 211 của Ủy ban nhân dân tỉnh, Sở Nông nghiệp và Phát triển nông thôn Hậu Giang đã xây dựng Kế hoạch số 38 về việc hỗ trợ đưa hộ sản xuất nông nghiệp lên sàn thương mại điện tử, thúc đẩy phát triển kinh tế số nông nghiệp, nông thôn giai đoạn 2021-2023 trên địa bàn tỉnh Hậu Giang. Ngành nông nghiệp tỉnh đã sớm rà soát, tổng hợp danh mục nông sản, sản lượng của từng loại nông sản, tình hình sản xuất, tiêu thụ và nhu cầu tiêu thụ. Lập danh sách các sản phẩm OCOP của tỉnh, sản lượng của từng loại sản phẩm OCOP, khả năng tiêu thụ. Hỗ trợ đẩy mạnh tiêu thụ sản phẩm nông nghiệp, cung cấp thông tin, nguyên liệu đầu vào phục vụ sản xuất, kinh doanh. Tăng cường tuyên truyền về việc hỗ trợ đưa các sản phẩm nông nghiệp lên sàn thương mại điện tử.</p>\n<p>Trong những tháng cuối năm nay, sở và các thành viên Tổ công tác hỗ trợ đưa hộ sản xuất nông nghiệp lên sàn thương mại điện tử sẽ tập trung đào tạo cho các doanh nghiệp, hợp tác xã, hộ sản xuất nông nghiệp trên địa bàn 8 huyện, thị xã, thành phố và các Tổ công nghệ số cộng đồng. </p>\n<p>Với tiềm năng, lợi thế về phát triển nông nghiệp, cùng với kế hoạch số 211 của Ủy ban nhân dân tỉnh được ban hành, sẽ là những điều kiện để mở ra thêm triển vọng mới trong khâu liên kết, tiêu thụ nông sản, không chỉ góp phần tránh ùn ứ sản phẩm nông sản khi cao điểm thu hoạch, giúp mở hướng tiêu thụ mới mà còn đóng góp mạnh mẽ vào công cuộc chuyển đổi số nông nghiệp, nông thôn của tỉnh.</p>\n<p><strong>Cửu Long</strong></p>\n<p></p>\n                            </div>"}