{"url": "https://vietnamnet.vn/nhiet-dien-ty-usd-2-lan-doi-von-xong-7-nam-van-chua-hen-ngay-quyet-toan-2065052.html", "title": "Nhiệt điện tỷ USD 2 lần đội vốn, xong 7 năm vẫn chưa hẹn ngày quyết toán", "abstract": "Bộ Công Thương vừa gửi văn bản đôn đốc các bộ ngành cho ý kiến về phương án xử lý tồn tại liên quan đến quyết toán Dự án nhà máy nhiệt điện Vũng Áng 1.", "content_html": "<div>\n                                <p>Theo Bộ Công Thương, ngay từ đầu tháng 8, Bộ đã gửi xin ý kiến phương án xử lý tồn tại liên quan đến quyết toán dự án nhà máy nhiệt điện Vũng Áng 1. Tuy nhiên đến nay, gần 2 tháng trôi qua, Bộ Công Thương vẫn chưa nhận được góp ý của các cơ quan như Bộ Xây dựng, Kiểm toán Nhà nước, Ủy ban quản lý vốn nhà nước tại doanh nghiệp.</p>\n<p>Do đó, để sớm báo cáo Thủ tướng Chính phủ, Bộ Công Thương đề nghị các cơ quan trên có ý kiến về phương án giải quyết khó khăn, vướng mắc của dự án Vũng Áng 1.</p>\n<p>Dự án Vũng Áng 1 có quy mô công suất 1.200 MW được Thủ tướng Chính phủ giao cho Tổng công ty Lắp máy Việt Nam (LILAMA) làm chủ đầu tư, với giá trị tổng mức đầu tư ban đầu (năm 2006) là 19.996 tỷ đồng, tương đương 1,249 tỷ USD.</p>\n<p>Tuy nhiên, do khó khăn về vấn đề thu xếp vốn, LILAMA và PVN đã báo cáo Thủ tướng Chính phủ giao PVN làm chủ đầu tư dự án và giao LILAMA làm tổng thầu EPC.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/30/nhiet-dien-1490-570.jpg\">\n<figcaption>Dự án nhiệt điện Vũng Áng 1. Ảnh: Lương Bằng</figcaption>\n</figure>\n<p>Tháng 3/2009, Văn phòng Chính phủ có thông báo chỉ đạo của Phó Thủ tướng Chính phủ Hoàng Trung Hải đồng ý chuyển giao Dự án Vũng Áng 1 cho PVN làm chủ đầu tư và Thủ tướng Chính phủ đã có văn bản đồng ý về nguyên tắc PVN chỉ định tổng thầu thực hiện gói thầu EPC. </p>\n<p>Gói thầu EPC được PVN phê duyệt ngay sau đó, có tổng giá trị trước thuế là 1,17 tỷ USD, theo hình thức hợp đồng trọn gói. </p>\n<p>Cuối năm 2009, PVN phê duyệt điều chỉnh tổng mức đầu tư (lần 1) dự án với giá trị 29.509,7 tỷ đồng, tương đương 1,5951 tỷ USD.</p>\n<p>Sau đó, dự án gặp biến động lớn về giá cả, chi phí nhân công, cùng với bổ sung hạng mục xây dựng lẫn yêu cầu thay đổi thiết kế, biện pháp thi công... nên LILAMA đã báo cáo Thủ tướng kiến nghị giải quyết \"phát sinh chưa lường hết\" của hợp đồng EPC.</p>\n<p>PVN thời điểm đó cũng có các văn bản báo cáo Thủ tướng về thực trạng, vướng mắc trong quá trình triển khai dự án. </p>\n<p>Thực hiện chỉ đạo của Thủ tướng Chính phủ, Bộ Công Thương, đến tháng 3/2016, PVN đã phê duyệt tổng mức đầu tư điều chỉnh lần hai với giá trị tổng mức đầu tư là 33.576 tỷ đồng và thực hiện ký các phụ lục hợp đồng EPC các hạng mục bổ sung ngoài hợp đồng.</p>\n<p>Dù vậy, các \"phát sinh chưa lường hết\" của hợp đồng EPC (bao gồm phát sinh chưa lường hết phần xây dựng là 1.117 tỷ đồng; phát sinh chưa lường hết phần lắp đặt là 520 tỷ đồng) chưa được PVN và LILAMA ký kết hợp đồng EPC điều chỉnh.</p>\n<p>Tuy nhiên, PVN đã thực hiện việc tạm ứng cho các nhà thầu 1.108,46 tỷ đồng (gồm phần xây dựng là 865,64 tỷ đồng, phần lắp đặt là 242,82 tỷ đồng) để các nhà thầu có khả năng tiếp tục huy động nguồn lực thi công xây dựng Dự án Vũng Áng 1 đúng tiến độ.</p>\n<p>Mặc dù LILAMA đã được PVN ứng trước tiền để thực hiện dự án, tuy nhiên trong trường hợp hai bên không thể ký kết hợp đồng EPC điều chỉnh làm cơ sở thanh toán phần chi phí phát sinh chưa lường trước thì PVN sẽ thu hồi lại số tiền này (thông qua các ngân hàng bảo lãnh và giữ lại số tiền PVN chưa thanh toán cho LILAMA trong hợp đồng EPC đã ký). </p>\n<p>Bộ Công Thương cho biết, đến nay, mặc dù công trình đã đưa vào vận hành hơn 7 năm nhưng hai bên vẫn chưa ký kết hợp đồng EPC điều chỉnh đối với giá trị phát sinh chưa lường trước của hợp đồng, LILAMA vẫn chưa được thanh toán hết số tiền đã thực hiện và PVN không thể thực hiện quyết toán được hợp đồng EPC của Dự án Vũng Áng 1.</p>\n<p>Năm 2016, khi góp ý về vấn đề này, Kiểm toán Nhà nước đã lưu ý rằng: “Phát sinh chưa lường hết phần lắp đặt và các hạng mục xây dựng còn lại... chưa được cấp có thẩm quyền (Chính phủ) phê duyệt\". Do vậy, theo Kiểm toán, PVN cần phê duyệt dự toán phát sinh khối lượng chưa lường hết theo quy định của hợp đồng EPC và các quy định của pháp luật, báo cáo Thủ tướng Chính phủ xem xét quyết định việc điều chỉnh hợp đồng EPC. </p>\n<p>PVN sau đó đã có văn bản báo cáo Thủ tướng Chính phủ để xin chấp thuận phát sinh chưa lường hết phần xây dựng và lắp đặt. Trên cơ sở báo cáo của PVN và ý kiến các bộ, ngành, Phó Thủ tướng Chính phủ Trịnh Đình Dũng yêu cầu PVN căn cứ quy định của hợp đồng EPC đã ký và quy định của pháp luật để giải quyết và tự chịu trách nhiệm.</p>\n<p>Song, PVN cho rằng, theo quy định của pháp luật và quy định của hợp đồng EPC thì việc điều chỉnh giá hợp đồng EPC trọn gói vượt thẩm quyền của tập đoàn, nên PVN tiếp tục có nhiều văn bản báo cáo và kiến nghị Thủ tướng Chính phủ chấp thuận giao PVN điều chỉnh hợp đồng đối với chi phí phát sinh chưa lường hết của hợp đồng EPC Dự án Vũng Áng 1. </p>\n<p>Trong đề xuất mới nhất hồi tháng 5, PVN kiến nghị Thủ tướng Chính phủ chấp thuận và giao PVN phê duyệt chi phí phát sinh chưa lường hết của hợp đồng EPC do các nhà thầu trong nước đã thực hiện tại Dự án Vũng Áng 1 theo nguyên tắc/phương pháp xác định đã được các đơn vị tư vấn lập, thẩm tra, PVN rà soát và Bộ Công Thương thẩm định, làm cơ sở triển khai các bước tiếp theo. </p>\n<p>Đồng thời, Thủ tướng Chính phủ giao PVN chịu trách nhiệm điều chỉnh hợp đồng EPC Dự án Vũng Áng 1, làm cơ sở quyết toán dự án theo nguyên tắc đảm bảo không vượt giá trị tương ứng trong tổng mức đầu tư điều chỉnh (lần 2).</p>\n<p><strong>Phùng Hải - Lương Bằng</strong></p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tang-toc-cum-du-an-giai-toa-cong-suat-nha-may-nhiet-dien-bot-van-phong-1-2062770.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/22/evnnpt-a-897.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tang-toc-cum-du-an-giai-toa-cong-suat-nha-may-nhiet-dien-bot-van-phong-1-2062770.html\">Tăng tốc cụm dự án giải toả công suất Nhà máy Nhiệt điện BOT Vân Phong 1</a><span class=\"summary__content-desc\">Các dự án nhằm giải toả công suất cho Nhà máy Nhiệt điện BOT Vân Phong 1 đang được đẩy nhanh tiến độ, nỗ lực đảm bảo hoàn thành đúng thời hạn.</span></div>\n</article>\n                            </div>"}