{"url": "https://vietnamnet.vn/chung-khoan-hom-nay-bau-hien-them-tin-vui-novaland-chiu-nhieu-ap-luc-2071183.html", "title": "Chứng khoán hôm nay: Bầu Hiển thêm tin vui, Novaland chịu nhiều áp lực", "abstract": "Nhóm cổ phiếu ngân hàng tiếp tục tăng điểm. Ngân hàng SHB của Bầu Hiển có thêm hơn 5.700 tỷ đồng, trong khi nhóm cổ phiếu bất động sản, trong đó có Novaland chịu áp lực bán mạnh.", "content_html": "<div>\n                                <p>Mở cửa phiên sáng 18/10, đa số mã cổ phiếu trong nhóm VN30 tăng giá, qua đó kéo VN-Index tăng thêm hơn 10 điểm.</p>\n<p>Trong phiên, có lúc VN-Index tăng trên 20 điểm.</p>\n<p>Đóng cửa phiên sáng 18/10, chỉ số VN-Index tăng 16,43 điểm lên 1.068,01 điểm. Thanh khoản ở mức trung bình, gần 6.000 tỷ đồng trên cả 3 sàn.</p>\n<p>Lực đẩy đến từ nhóm cổ phiếu ngân hàng và <a href=\"https://vietnamnet.vn/chung-khoan-tag15031130559739907049.html\" target=\"_blank\">chứng khoán</a> sau khi có những ước tính cho thấy các doanh nghiệp trong 2 lĩnh vực này có kết quả kinh doanh tốt trong quý III.</p>\n<p>Các mã như Ngân hàng ACB của nhà ông Trần Hùng Huy, Techcombank của tỷ phú Hồ Hùng Anh, HDBank của nữ tỷ phú Nguyễn Thị Phương Thảo, Sacombank của ông Dương Công Minh, VIBBank của ông Đặng Khắc Vỹ, VPBank của ông Ngô Chí Dũng,... đều tăng điểm.</p>\n<p>Cổ phiếu Ngân hàng SHB của ông Đỗ Quang Hiển (Bầu Hiển) tăng phiên thứ 5 liên tiếp, tổng cộng bứt phá hơn 23% từ mức 9.400 đồng lên 11.550 đồng/cp. Tổng cộng trong 5 phiên qua, vốn hóa của SHB tăng thêm 5.700 tỷ đồng lên gần 27.000 tỷ đồng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/chungkhoanlad2-ok-639.jpg\">\n<figcaption><em>Dòng tiền bắt đáy khá mạnh, qua đó giúp VN-Index tăng điểm. (Ảnh: LAD)</em></figcaption>\n</figure>\n<p>Nhóm cổ phiếu ngân hàng có nguồn gốc quốc doanh như Vietcombank, VietinBank, BIDV đều diễn biến tích cực.</p>\n<p>Chứng khoán SSI của ông Nguyễn Duy Hưng cũng tăng điểm.</p>\n<p>Nhóm 3 cổ phiếu Vingroup, Vinhomes, Vincom Retail tăng trở lại sau 2 phiên giảm liên tiếp.</p>\n<p>Một số mã bất động sản khác chịu áp lực bán mạnh, trong đó có Novaland và PDR.</p>\n<p>Thị trường chứng khoán tăng điểm nhờ lực cầu bắt đáy ở mức khá cao sau khi <a href=\"https://vietnamnet.vn/vn-index-tag11627658661292598276.html\" target=\"_blank\">chỉ số VN-Index</a> giảm nhanh, từ đỉnh hơn 1.520 điểm hồi đầu tháng 4/2022 về gần sát ngưỡng 1.000 điểm.</p>\n<p>Những diễn biến tích cực trên thị trường tài chính thế giới cũng góp phần tăng thêm niềm tin bắt đáy cho nhiều nhà đầu tư trên thị trường chứng khoán Việt Nam.</p>\n<p>Đêm qua, chứng khoán Mỹ tăng vọt. Chỉ số công nghệ Nasdaq Composite tăng hơn 3%, trong khi chỉ số công nghiệp Dow Jones bật tăng 550 điểm. Sức cầu bắt đáy cũng là yếu tố chính giúp chứng khoán Mỹ hồi phục.</p>\n<p>Bên cạnh đó, những tín hiệu tích cực từ chính quyền Tổng thống Joe Biden nhóm lên hy vọng nền kinh tế Mỹ có thể không rơi vào suy thoái dù đã tăng trưởng âm trong hai quý đầu năm 2022.</p>\n<p>Lượng tiền gửi vào hệ thống ngân hàng Mỹ và số tiền chi tiêu của người dân Mỹ tăng mạnh từ mặt bằng cao quý IV/2021. </p>\n<p>Trước đó, nỗi lo suy thoái tăng vọt ở Mỹ, xác suất được dự báo lên trên 50%, đặc biệt sau khi Mỹ công bố GDP tăng trưởng âm trong quý I và quý II/2022.</p>\n<p>Trong khi đó, lạm phát tại Mỹ rất cao, lên tới 8,2-9,1% thời gian gần đây.</p>\n<p>Mỹ đã có những sai lầm chính sách nghiêm trọng khi bơm tiền quá nhiều trong các năm trước. Nước này đang sửa sai bằng cách đẩy nhanh quá trình thắt chặt chính sách tiền tệ, nâng lãi suất và rút tiền về để chống lạm phát. </p>\n<p>Tuy nhiên, việc sửa sai với nỗ lực tăng lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) được đánh giá có thể đẩy nền kinh tế lớn nhất thế giới rơi vào suy thoái và gây ra cuộc khủng hoảng trên thế giới.</p>\n<p>Thực tế, các quyết tăng lãi suất của Fed khiến thị trường tài chính thế giới chao đảo, nhiều đồng tiền chủ chốt của Anh, EU, Nhật,... giảm vài chục phần trăm.</p>\n<p>Đa số các thị trường chứng khoán trên thế giới giảm sâu 10-50% trong vòng một năm qua.</p>\n<p>Tuy nhiên, tình hình đang có dấu hiệu cải thiện. </p>\n<p><a href=\"https://vietnamnet.vn/joe-biden-tag3404374133223984633.html\" target=\"_blank\">Tổng thống Mỹ Joe Biden</a> không tin suy thoái xảy ra. Ông Biden cho biết một cuộc suy thoái ở Mỹ là có thể xảy ra nhưng nếu có, nó cũng sẽ \"rất nhẹ\" và nền kinh tế Mỹ đủ sức chống chịu qua bão tố.</p>\n<p>Gần đây, một số đồng tiền chủ chốt đang hồi phục trở lại, trong đó có đồng bảng Anh và euro. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-phieu-cua-ty-phu-pham-nhat-vuong-ham-da-tang-chung-khoan-2069978.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/chungkhoanhh1-ok-795.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-phieu-cua-ty-phu-pham-nhat-vuong-ham-da-tang-chung-khoan-2069978.html\">Cổ phiếu của tỷ phú Phạm Nhật Vượng hãm đà tăng chứng khoán</a><span class=\"summary__content-desc\">Đa số cổ phiếu trên thị trường chứng khoán tăng mạnh nhưng đà tăng của VN-Index bị kéo lại do sự đi xuống của 3 mã trụ cột Vingroup, Vincom Retail và Vinhomes của tỷ phú Phạm Nhật Vượng.</span></div>\n</article>\n                            </div>"}