{"url": "https://vietnamnet.vn/xoa-tan-goc-kieu-ban-o-to-bia-kem-lac-nguoi-mua-thiet-nghin-ty-2057004.html", "title": "Để nhiều DN ô tô gia nhập 'cuộc chơi', cần phá bỏ rào cản", "abstract": "Thị trường ô tô Việt Nam có đặc thù là rào cản gia nhập cao, do đó không có nhiều DN đủ năng lực cạnh tranh. Ít DN có thể gia nhập nên thị trường ô tô Việt Nam luôn xuất hiện tình trạng nguồn cung khan hiếm, dẫn tới bán ô tô kiểu \"bia kèm lạc\".", "content_html": "<div>\n                                <p><strong>Rào cản cao</strong></p>\n<p>Báo cáo cạnh tranh trong lĩnh vực <a href=\"https://vietnamnet.vn/cong-nghiep-o-to-tag17105427265114622945.html\">công nghiệp ô tô</a> tại Việt Nam, do Cục Cạnh tranh và Bảo vệ người tiêu dùng (Bộ Công Thương) cùng Cơ quan Hợp tác Quốc tế Nhật Bản thực hiện, công bố cuối năm 2021, đã nêu ra một số vấn đề về đáng chú ý trên thị trường ô tô Việt Nam.</p>\n<p>Theo báo cáo, giai đoạn 2017-2019, các vị trí đứng đầu trong lĩnh vực sản xuất ô tô dưới 9 chỗ ngồi trong nước đều bị chiếm lĩnh bởi các thương hiệu nước ngoài. Năm 2017, Toyota Việt Nam với thương hiệu Toyota là DN dẫn đầu, chiếm 31,2% thị phần. Theo sau là Công ty Trường Hải với các thương hiệu Kia, Mazda, Peugoet, chiếm 19,21% thị phần. Đến năm 2018, Tập đoàn Thành Công với <a href=\"https://vietnamnet.vn/hyundai-tag2541838464715750364.html\" target=\"_blank\">thương hiệu Hyundai</a> vươn lên vị trí thứ hai, với 20,52% thị phần, vượt qua Trường Hải. Sang năm 2019, Huyndai chiếm lĩnh được vị trí dẫn đầu với 29,64% thị phần, vượt qua cả Toyota.</p>\n<p>Tương tự là phân khúc xe khách, các DN có doanh số lớn là Trường Hải (Thaco), Đô Thành, Samco, Tracomeco, Haeco, Daewoo và Vinamotor. Trong đó, Thaco liên tục thống lĩnh thị trường, với thị phần trên 40%, theo sau là Đô Thành với trên 20%.  </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/xe-hoi-1324.jpg\">\n<figcaption>Nhiều DN đã không thể nhập cuộc, do thị trường ô tô tại Việt Nam có rào cản gia nhập cao. Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p>Đối với phân khúc xe tải, Thaco là DN dẫn đầu tuyệt đối về thị phần trong giai đoạn 2014-2016 với 45%. Từ năm 2017-2019, thị trường xe tải có sự tham gia của những thương hiệu mới như Huyndai Thành Công, Chiến Thắng, Hoa Mai, nhưng Thaco vẫn dẫn đầu với trên 40%. Hino, Isuzu và Thaco luôn là ba dòng sản phẩm được tiêu thụ nhiều nhất tại Việt Nam</p>\n<p>Báo cáo kết luận: Thị trường ô tô tại Việt Nam có đặc thù là rào cản gia nhập cao, cùng với vốn đầu tư lớn, do đó không có nhiều DN đủ năng lực để cạnh tranh. Điều này làm cho mức độ tập trung cao, rất dễ phát sinh các hành vi phản cạnh tranh, ảnh hưởng tới thị trường. Đồng thời, cũng đặt ra yêu cầu đối với cơ quan chức năng cần có sự giám sát, đánh giá và xem xét kỹ lưỡng đối với các hành vi phản cạnh tranh có khả năng xảy ra.</p>\n<p>Từ năm 2017, sản xuất, lắp ráp, nhập khẩu và kinh doanh dịch vụ bảo hành bảo dưỡng ô tô đã được bổ sung vào ngành, nghề đầu tư, kinh doanh có điều kiện.</p>\n<p>Theo Nghị định 116/2017 NĐ-CP được Chính phủ ban hành sau đó, các DN sản xuất, lắp ráp, nhập khẩu và kinh doanh dịch vụ bảo hành, bảo dưỡng ô tô tại Việt Nam, phải được cấp phép với các điều kiện chặt chẽ.</p>\n<p>Hệ quả, một loạt DN thương mại nhập khẩu ô tô nguyên chiếc không chính ngạch lập tức bị loại khỏi “cuộc chơi”. Còn với sản xuất lắp ráp ô tô trong nước từ 9 chỗ ngồi trở xuống, chỉ có một DN mới xuất hiện, đó là Vinfast. Được đầu tư nguồn vốn khổng lồ tới hơn 1 tỷ USD, Vinfast ra mắt 3 mẫu xe sử dụng động cơ đốt trong vào năm 2019. Mặc dù chiếm tới 11% thị phần ô tô từ 9 chỗ ngồi trở xuống, nhưng do đầu tư lớn, thuế phí cao nên Vinfast vẫn thua lỗ lớn: hơn 10.000 tỷ đồng (năm 2020) và 11,3 nghìn tỷ (nửa năm 2021). Càng bán nhiều xe càng lỗ. Vì vậy, Vinfast mới đây tuyên bố rút khỏi “cuộc chơi” xe động cơ đốt trong từ đầu 2022, chỉ sản xuất xe điện. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/7/hzn-6426-1325.jpg\">\n<figcaption>Từng có đề nghị làm rõ việc bổ sung điều kiện đầu tư kinh doanh đối với ngành ô tô xuất phát từ lợi ích nào, có đảm bảo tính bình đẳng, phổ quát của pháp luật không? Ảnh: Hoàng Hà</figcaption>\n</figure>\n<p><strong>Có nên gỡ rào?</strong></p>\n<p>Do rào cản cao, ít DN có thể gia nhập thị trường nên thời gian qua, thị trường ô tô Việt Nam luôn xuất hiện tình trạng nguồn cung khan hiếm. Những mẫu xe ăn khách thường xuyên bị thiếu hàng, khách mua phải chờ đợi rất lâu. Lợi dụng tình hình, các đại lý đã ép khách phải trả thêm từ hàng chục tới hàng trăm triệu đồng để mua bộ phụ kiện, nếu muốn lấy xe sớm. Nhiều đại lý đã thu lợi lớn.</p>\n<p>Nhân viên một đại lý ô tô tại Hà Nội tiết lộ, với những mẫu xe ăn khách, các đại lý sẽ găm hàng, đẩy giá lên. Ngay cả khi xe nằm trong kho, theo hợp đồng phải giao cho khách, nhưng chưa chắc khách đã được nhận. Đại lý viện đủ lý do để trì hoãn, kéo dài thời gian, bắt khách phải chờ. Còn ai chi thêm tiền sẽ có xe ngay. Tình trạng bán ô tô kiểu “bia kèm lạc”, trung bình 50-300 triệu đồng/xe, theo ước tính của PV, khiến người tiêu dùng chịu thiệt cả nghìn tỷ đồng mỗi năm.</p>\n<p>Nghị quyết 02/NQ-CP 2022 được Chính phủ ban hành ngày 10/1/2022, mục tiêu để tiếp tục cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia. Với cách tiếp cận mới, Nghị quyết được cho là sẽ giúp cho môi trường kinh doanh thông thoáng hơn, dẹp bỏ các rào cản, để DN dễ dàng ra nhập thị trường hơn.</p>\n<p>Thời gian qua, <a href=\"https://vietnamnet.vn/moi-truong-kinh-doanh-tag4738256470957326478.html\">môi trường kinh doanh</a> tại Việt Nam có nhiều cải thiện, tuy nhiên chưa thực chất, vẫn còn nhiều rào cản. Phần lớn những điều kiện kinh doanh được cắt bỏ, đơn giản hóa lại nằm ở giai đoạn DN đi vào hoạt động, nghĩa là khi DN đã triển khai các hoạt động kinh doanh cụ thể. Còn giai đoạn trước đó, từ khi có ý tưởng kinh doanh tới lúc quyết định đầu tư dự án hay thành lập DN, các rào cản vẫn nhiều.</p>\n<p>Ngoài ra, các Bộ, ngành đều lập phương án cắt giảm bớt những quy định về kinh doanh, song hầu hết hết không đề cập tới việc sửa đổi, bãi bỏ ngành nghề đầu tư kinh doanh có điều kiện, nằm trong Danh mục tại Luật Đầu tư 2020. Trong khi đó, bãi bỏ ngành nghề đầu tư kinh doanh, kinh doanh có điều kiện có ý nghĩa rất lớn, bởi đi cùng với đó, đương nhiên là việc bãi bỏ hàng loạt thủ tục tương ứng - chính là những rào cản gây khó, tạo động lực mới cho phát triển.</p>\n<p>Để thực hiện Nghị quyết 02, Chính phủ đã giao Bộ KH-ĐT chủ trì nghiên cứu, rà soát danh mục ngành nghề đầu tư, kinh doanh có điều kiện. </p>\n<p>Theo ý kiến của người trong cuộc, hướng xử lý được xác định ngay từ đầu là thu hẹp phạm vi một số ngành nghề, đưa những ngành nghề ra khỏi danh mục nếu thiếu cơ sở khoa học, thiếu cơ sở thực tiễn, không có mục tiêu quản lý rõ ràng hoặc có biện pháp quản lý khác hiệu quả hơn. Câu hỏi đặt ra, với ngành ô tô, trong hoàn cảnh mới, có cần thiết phải giữ trong danh mục ngành nghề đầu tư, kinh doanh có điều kiện nữa không? </p>\n                            </div>"}