{"url": "https://vietnamnet.vn/viet-nam-tam-chan-cua-lan-song-dau-tu-han-quoc-2071248.html", "title": "Việt Nam - Hàn Quốc hướng đến mốc 100 tỷ USD cho 'mục tiêu kép'", "abstract": "Đại diện Bộ Kế hoạch và Đầu tư kỳ vọng rằng trong vòng 1 đến 2 năm tới, Việt Nam và Hàn Quốc hoàn toàn có thể hiện thực hóa “mục tiêu kép”, đưa kim ngạch thương mại song phương và tổng vốn đầu tư lũy kế cán mốc 100 tỷ USD.", "content_html": "<div>\n                                <p>Phát biểu tại tại Tọa đàm “Thúc đẩy dòng vốn Hàn Quốc vào Việt Nam” diễn ra hôm nay 18/10, ông Bae Yong Geun, Phó chủ tịch Phòng công nghiệp thương mại Hàn Quốc tại Việt Nam (Kocham), cho biết, Việt Nam là tâm chấn của làn sóng Hàn Quốc ở Đông Nam Á, là một điểm đến quan trọng và hai nước đã trở thành những quốc gia hợp tác chặt chẽ nhất trên thế giới.</p>\n<p>“Hàn Quốc vẫn duy trì vị thế là nhà đầu tư lớn nhất của Việt Nam”, ông Bae cho biết. Hơn 9.000 công ty Hàn Quốc đã vào Việt Nam và hợp tác trong nhiều lĩnh vực khác nhau như sản xuất, năng lượng, văn hóa, giáo dục và du lịch.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/18/samsung-1049.jpg\">\n<figcaption>Nguồn vốn đầu tư Hàn Quốc vào Việt Nam tăng mạnh. (Ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Ông Đỗ Nhất Hoàng, Cục trưởng Cục Đầu tư Nước ngoài, Bộ Kế hoạch và Đầu tư ghi nhận đã có sự dịch chuyển mạnh mẽ từ các lĩnh vực gia công đơn thuần sang các ngành công nghiệp có hàm lượng công nghệ cao, dự án năng lượng, tài chính - ngân hàng, M&amp;A, và dịch vụ chất lượng cao trong thời gian vừa qua. </p>\n<p>Ông Hoàng tin tưởng, Hàn Quốc sẽ tiếp tục duy trì vị thế đối tác FDI hàng đầu. Trong vòng 1 đến 2 năm tới, Việt Nam và Hàn Quốc hoàn toàn có thể hiện thực hóa “mục tiêu kép”, đưa kim ngạch thương mại song phương và tổng vốn đầu tư lũy kế cán mốc 100 tỷ USD.</p>\n<p>Số liệu mới nhất của Bộ Kế hoạch và Đầu tư cho thấy, vốn FDI đăng ký lũy kế từ Hàn Quốc trong giai đoạn từ năm 1988 đến tháng 9/2022 đã đạt hơn 80,5 tỷ USD với hơn 9.400 dự án đang có hiệu lực. </p>\n<p>Tính riêng 9 tháng đầu năm 2022, Hàn Quốc đứng thứ 2/97 quốc gia và vũng lãnh thổ đầu tư vào Việt Nam với 290 dự án, tổng vốn đầu tư hơn 3,8 tỷ USD.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dai-gia-han-quoc-do-hang-ty-usd-mo-sieu-nha-may-xay-dai-do-thi-o-viet-nam-2028153.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/6/10/khu-cong-nghiep-626.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dai-gia-han-quoc-do-hang-ty-usd-mo-sieu-nha-may-xay-dai-do-thi-o-viet-nam-2028153.html\">Đại gia Hàn Quốc đổ hàng tỷ USD mở siêu nhà máy, xây đại đô thị ở Việt Nam</a><span class=\"summary__content-desc\">Hàn Quốc luôn nằm trong top ba quốc gia có lượng vốn đầu tư trực tiếp nước ngoài (FDI) đổ vào Việt Nam cao nhất.</span></div>\n</article>\n                            </div>"}