{"url": "https://vietnamnet.vn/dan-trung-quoc-sinh-hang-hieu-sau-rieng-viet-van-dang-vo-danh-2060595.html", "title": "Dân Trung Quốc sính hàng hiệu, sầu riêng Việt vẫn đang vô danh", "abstract": "Dân Trung Quốc thường sính hàng hiệu, họ quen với thương hiệu Monthong của Thái Lan hay Musang King của Malaysia. Còn sầu riêng Việt vẫn đang vô danh khi tiếp cận người tiêu dùng của quốc gia này.", "content_html": "<div>\n                                <p>Mới đây, tại diễn đàn kết nối tiêu thụ nông sản tại thị trường Hà Lan và các nước khu vực Bắc Âu, ông Albert Lui - Tổng thư ký Hiệp hội nhà mua Quốc tế - chia sẻ về cách đổi mới kênh xuất khẩu sang thị trường nước ngoài.</p>\n<p>Ông dự báo, trong 5 năm tới, nhu cầu thực phẩm tại thị trường Trung Quốc sẽ tăng khoảng 35%. Thực tế, nhu cầu nhập khẩu nông sản từ Việt Nam sang Trung Quốc đang tăng mạnh. Song ông cũng chỉ rõ, nguyên liệu thô nhập khẩu phải qua tay nhiều trung gian nên giá cuối cùng đến tay người tiêu dùng Trung Quốc khá cao.</p>\n<p>“Chúng ta cần làm thế nào để xuất khẩu sản phẩm nông nghiệp Việt Nam đến tận tay người sử dụng cuối cùng, như vậy có thể cắt giảm tối đa khâu trung gian”, ông nhấn mạnh.</p>\n<p>Từ kinh nghiệm bản thân, ông Albert Lui cho rằng người tiêu dùng Trung Quốc thường có thói quen mua hàng theo thương hiệu. Như câu chuyện sầu riêng nhập khẩu vào Trung Quốc, người tiêu dùng nước này đã quen với thương hiệu Monthong của Thái Lan hay riêng Musang King của Malaysia. Còn với Việt Nam, sầu riêng vẫn chưa xây dựng được thương hiệu để tiếp cận người tiêu dùng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/sau-rieng-9-1760.jpg\">\n<figcaption>(Đồ hoạ: Tâm An)</figcaption>\n</figure>\n<p>Ngoài vấn đề xây dựng thương hiệu, ông cho rằng cần đồng bộ tiêu chuẩn chung để người dân Trung Quốc hiểu được chất lượng nông sản của Việt Nam. Theo đó, Việt Nam cần xây dựng các cơ quan xúc tiến thương mại ở nước ngoài với sự hỗ trợ của các cơ quan nhà nước, Bộ NN-PTNT.</p>\n<p>“Cách thức tốt nhất để đẩy mạnh kênh xuất khẩu ra nước ngoài, đặc biệt là Trung Quốc, là thiết lập các trung tâm xúc tiến thương mại nông sản, từ đó một số vấn đề về khâu tiếp cận thị trường có thể giải quyết được nhanh”, ông Albert Lui gợi ý.</p>\n<p>Số liệu từ Cơ quan Hải quan Trung Quốc, năm 2020 giá trị giá nhập khẩu sầu riêng của quốc gia này mới chỉ dừng ở 2,3 tỷ USD, thì năm 2021 đã vọt lên 4,5 tỷ USD - mức cao nhất trong lịch sử. Giá trung bình của sầu riêng tươi tăng từ 4 USD/kg vào năm 2020 lên mức 5,11 USD/kg năm 2021.</p>\n<p>Không chỉ là thị trường tiêu thụ lớn nhất thế giới, các chuyên gia nhận định tương lai của quả sầu riêng sẽ phụ thuộc vào Trung Quốc.</p>\n<p>Hiện, Thái Lan đứng đầu danh sách các nhà cung cấp sầu riêng vào thị trường Trung Quốc, chiếm 40% thị phần. Năm 2020, kim ngạch xuất khẩu sầu riêng sang Trung Quốc đạt 2,51 tỷ USD. Đến năm 2021, do nhu cầu bùng nổ, Thái Lan thu về khoảng hơn 3 tỷ USD nhờ xuất khẩu sầu riêng vào thị trường 1,5 tỷ dân này.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/sau-rieng-10-1758.jpg\">\n<figcaption>Sầu riêng Việt Nam vẫn chưa có thương hiệu tại thị trường Trung Quốc (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Bộ trưởng Nông nghiệp và Hợp tác xã Thái Lan Chalermchai Sri-on cho biết, xuất khẩu sầu riêng sang Trung Quốc dự kiến mang lại thêm 3,5 tỷ USD cho quốc gia này trong năm 2022.</p>\n<p>Thống kê từ Tổng cục Hải quan, 5 tháng đầu năm 2022, <a href=\"https://vietnamnet.vn/xuat-khau-sau-rieng-tag18261075964425542447.html\">xuất khẩu sầu riêng</a> của Việt Nam đạt khoảng trên 46 triệu USD. Còn năm 2021, giá trị xuất ước đạt 97,8 triệu USD.</p>\n<p>Sau nhiều năm đi theo con đường tiểu ngạch, mới đây Trung Quốc đã chấp thuận cho quả sầu riêng Việt Nam nhập khẩu chính ngạch vào thị trường này. Đã có 51 vùng trồng và 25 cơ sở đóng gói sầu riêng của nước ta được phía Trung Quốc phê duyệt đủ điều kiện xuất khẩu.</p>\n<p>Bàn đến câu chuyện xuất khẩu sầu riêng sang thị trường Trung Quốc, Bộ trưởng NN-PTNT Lê Minh Hoan đặt vấn đề làm sao để sầu riêng Việt Nam cạnh tranh được với Thái Lan, Malaysia. Theo ông, “các nước này cũng đang nhìn chúng ta sẽ đi cùng nhau như thế nào để phát triển bền vững”.</p>\n<p>Bộ trưởng cho rằng, muốn tạo ra nông sản đặc biệt thì cần những con người đặc biệt trong hệ sinh thái, biết dựa vào nhau, nương tựa nhau, thay vì cạnh tranh, chen chúc. Do đó, cần xây dựng một nền nông nghiệp minh bạch, bắt đầu từ trái sầu riêng.</p>\n<p>Cần chuẩn bị cho hành trình đi xa nhiều chuyến, đem lại giá trị cao cho ngành hàng sầu riêng. Bởi ở đây không chỉ là chuyện bán trái sầu riêng, mà còn xây dựng hình ảnh sầu riêng Việt Nam tại thị trường đông dân, tiềm năng nhất nhưng cũng khó tính nhất là Trung Quốc. </p>\n<p>“Hình ảnh trái sầu riêng không quan trọng bằng hình ảnh hệ sinh thái tạo ra trái sầu riêng đó. Đây chính là xây dựng thương hiệu. Đừng vội tính chuyến hàng này sẽ lời bao nhiêu”, Bộ trưởng lưu ý.</p>\n<p>Một chuyên gia trong ngành nông nghiệp nhận định, hiện nay là thời đại của thương hiệu. Nếu có thương hiệu, giá trị sản phẩm nông sản có thể tăng gấp 10-20 lần. Nhưng muốn có thương hiệu lại quay về câu chuyện liên kết hợp tác để có chỉ dẫn địa lý, truy gốc nguồn gốc,... Từ đó mới có một thương hiệu được xây dựng bài bản và có giá trị lâu dài.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/trung-quoc-chi-gan-1-ty-usd-mua-rau-qua-viet-nam-2059748.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/14/sau-rieng-4-790.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/trung-quoc-chi-gan-1-ty-usd-mua-rau-qua-viet-nam-2059748.html\">Trung Quốc chi gần 1 tỷ USD mua rau quả Việt Nam</a><span class=\"summary__content-desc\">Là khách hàng lớn nhất, Trung Quốc chi gần 1 tỷ USD để mua các loại rau quả của Việt Nam trong 8 tháng năm 2022, nhưng so với cùng kỳ năm ngoái vẫn giảm 32,4%.</span></div>\n</article>\n                            </div>"}