{"url": "https://vietnamnet.vn/giao-hang-tiet-kiem-tu-chu-cong-nghe-tai-dinh-nghia-nganh-e-logistics-2076717.html", "title": "Giao Hàng Tiết Kiệm tự chủ công nghệ, 'tái định nghĩa' ngành e-logistics", "abstract": "Thích ứng tốc độ phát triển nhanh của thị trường e-logistics, Giao Hàng Tiết Kiệm (GHTK) đã định vị là công ty công nghệ, hướng tới mục tiêu tự chủ công nghệ, tiên phong chuyển đổi số “tái định nghĩa” ngành công nghiệp hậu cần thương mại điện tử.", "content_html": "<div>\n                                <p><strong>Tiên phong chuyển đổi số </strong></p>\n<p>Suốt 9 năm qua, GHTK đã đồng hành cùng hàng triệu nhà bán online và hàng chục triệu người tiêu dùng trên khắp lãnh thổ Việt Nam. Do vậy, để đáp mức tăng trưởng nhanh cả về quy mô và tốc độ phát triển thương mại điện tử, phục vụ lượng người dùng lớn và liên tục nâng cấp tính năng, GHTK chú trọng tự nghiên cứu và phát triển (R&amp;D), làm chủ các thiết kế lõi công nghệ cả về phần mềm và phần cứng.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ghtk-1-350.jpg\">\n<figcaption> GHTK tự chủ công nghệ, tiên phong chuyển đổi số ngay từ những ngày đầu thành lập</figcaption>\n</figure>\n<p>Đầu tư R&amp;D công nghệ luôn đòi hỏi nguồn lực lớn và dài hạn. Trong giai đoạn đầu phát triển, có những năm GHTK đã dành toàn bộ lợi nhuận thu về đầu tư cho R&amp;D. Chi phí đầu tư cho công nghệ của GHTK tăng gấp đôi qua từng năm, năm 2022 lên đến hàng trăm tỷ đồng. </p>\n<p>GHTK hiện đang nghiên cứu và ứng dụng các công nghệ thịnh hành là: Big Data, Machine Learning, AI để triển khai một số dự án như: Số hóa địa chỉ Việt Nam đến cấp 4 (tổ, ấp, tòa nhà); Dự án bản đồ số - GHTKmaps; Ứng dụng OTT chat; Livestreaming... Hãng cũng có hệ thống phần cứng gồm hơn 400 máy chủ vật lý, 1000 máy chủ ảo hoá và hơn 100.000 thiết bị camera an ninh, máy in; máy quét hàng hóa sân bay; cùng hệ thống cơ sở hạ tầng hơn 1500 kho bãi với tổng diện tích lên tới 600.000m2; hơn 2.500 xe tải cùng 6.000 tài xế xe tải và hơn 30.000 shipper.</p>\n<p>Mỗi ngày, hàng triệu đơn hàng cùng hàng tỷ thao tác được kết nối đồng bộ theo thời gian thực trên hệ thống cả phần mềm và phần cứng GHTK. Ngay khi có thao tác đặt hàng của khách tới nhà bán online, dữ liệu sẽ được đổ về máy chủ xử lý theo thời gian thực và điều khiển tự động hệ thống: kho bãi, tài xế xe tải, shippers, CSKH… theo luồng vận hành đơn hàng. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ghtk-2-351.jpg\">\n<figcaption> Chuyển đổi số giúp hàng triệu đơn hàng của GHTK được kết nối đồng bộ và xử lý theo thời gian thực mỗi ngày</figcaption>\n</figure>\n<p>Toàn bộ thông tin đơn hàng sẽ được cập nhật theo thời gian thực ngay trên ứng dụng di động của nhà bán online, khách hàng, shipper và đội ngũ vận hành GHTK. Gchats đã được hãng phát triển để đảm bảo tính tương tác, tự động kết nối các bên tham gia để phản hồi kịp thời ngay trên nhóm chat và xử lý ngay tức thì khi bất kì sự vụ nào phát sinh. Nhờ đó, người dùng, nhà bán hàng dễ dàng theo dõi lộ trình và kiểm soát thông tin đơn hàng theo thời gian thực mọi lúc, mọi nơi nhờ sự hỗ trợ của Gmaps. Việc phát triển Gmaps không chỉ giúp hoàn thiện bản đồ số GHTK mà còn tiết kiệm chi phí thuê sử dụng nền tảng bản đồ hàng chục tỷ đồng mỗi năm. </p>\n<p>Tự chủ công nghệ giúp GHTK chuyển đổi số và ứng dụng dữ liệu sâu rộng, tạo nên cách làm việc dựa trên dữ liệu. Do đó, GHTK thay đổi sâu sắc cách thức vận hành trong tổ chức.</p>\n<p><strong>“Tái định nghĩa” ngành công nghiệp hậu cần thương mại điện tử</strong></p>\n<p>Nhiều năm chuyển đổi số bền bỉ đã giúp GHTK số hoá sâu rộng tất cả các hoạt động kinh doanh của mình. Tự chủ công nghệ và số hoá ở mức độ “di động hoá” là cơ sở cho tất cả hoạt động vận hành, thao tác nghiệp vụ, sắp xếp các hoạt động trong tổ chức. </p>\n<p>Ví dụ, shipper không chỉ giao nhận hàng hoá từ điểm A đến điểm B mà còn là người chăm sóc khách hàng, giúp cải thiện chất lượng dịch vụ. Hay nhân viên CSKH không chỉ giải quyết sự vụ, mà còn tiên đoán trước các vấn đề xảy ra để có thể ưu tiên xử lý với nội bộ hoặc khách hàng. Cùng với đó, nhờ có hệ thống máy móc tự động phân chia hàng hoá, vị trí điều phối sẽ không chỉ quản lý con người mà còn tham gia tối ưu luồng công việc để mang lại hiệu quả cao cho shipper.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ghtk-3-352.jpg\">\n<figcaption>GHTK số hóa sâu rộng trong tất cả hoạt động kinh doanh, tạo nên cách thức làm việc mới</figcaption>\n</figure>\n<p>Đại diện GHTK cho biết: “Mỗi thao tác công việc đều tạo nên cách thức làm việc mới dựa trên dòng chảy dữ liệu liên tục. Mỗi tính năng, sản phẩm dịch vụ liên tục được tối ưu, từ đó dữ liệu quyết định cách thức làm việc của tổ chức, mang lại tính linh hoạt và khả năng thích ứng tối đa. Bởi bản chất của ngành công nghệ luôn thay đổi không ngừng, không thay đổi đồng nghĩa với việc dừng lại và chậm phát triển”. </p>\n<p>GHTK chủ trương học hỏi nhanh và không ngừng phát triển sáng tạo, bắt kịp xu hướng phát triển công nghệ thế giới; đồng thời đáp ứng với sự thay đổi không ngừng của công nghệ, tạo ra cơ chế làm việc dám \"thử sai\", không ngại thử nghiệm cái mới.</p>\n<p>Chỉ với chiếc điện thoại di động cá nhân sẵn có, nhà bán online, khách hàng, shipper và vận hành GHTK dễ dàng nắm bắt thông tin trực quan và có thể thao tác quản lý công việc ngay trên ứng dụng di động, giúp cải thiện kỹ năng làm việc với dữ liệu, làm việc trên ứng dụng di động. Tất cả khâu vận hành bán hàng online dễ dàng theo dõi và kiểm soát mọi lúc mọi nơi theo thời gian thực: tư vấn, thanh toán, đóng gói, vận chuyển, lưu kho, kiểm soát dòng tiền, nhận tiền thu hộ, xử lý phát sinh sau mua, chính sách hậu mãi.... Dù nhà bán online nhỏ lẻ vốn ít, chuyên môn ít, nguồn lực ít đều có thể sử dụng mọi dịch vụ vận hành bán hàng online sẵn có trên ứng dụng.</p>\n<p>Có thể nói, thương mại điện tử là một trong những lĩnh vực phát triển năng động hàng đầu. Các mô hình kinh doanh thương mại điện tử, quảng cáo số và mạng xã hội đã thay đổi hành vi mua sắm của người tiêu dùng, không ngừng tạo nên xu hướng mới. Như vậy, tự chủ công nghệ, chuyển đổi số ứng dụng dữ liệu sâu rộng và “tái định nghĩa” ngành công nghiệp hậu cần thương mại điện tử là cách để GHTK thích ứng với tốc độ phát triển bùng nổ của thương mại điện tử.</p>\n<p><strong>Quốc Tuấn</strong></p>\n                            </div>"}