{"url": "https://vietnamnet.vn/chuoi-ngay-dai-gia-vang-giam-thoi-ky-den-toi-cua-vang-2061989.html", "title": "Chuỗi ngày dài giảm giá, thời kỳ đen tối của vàng", "abstract": "Các nhà đầu tư kỳ vọng, lạm phát sẽ khiến giá vàng tăng cao trong năm nay. Nhưng điều ngược lại xảy ra.", "content_html": "<div>\n                                <p>Theo WSJ, mặc dù được giao dịch tích cực nhất nhưng hợp đồng vàng đang chuẩn bị ghi nhận tháng giảm thứ 6 liên tiếp, tính riêng tháng này vàng giảm 14%. Đây là mức giàm khá mạnh với vàng, một loại tài sản trú ẩn mà các nhà đầu tư thường quan tâm.</p>\n<p>Chuỗi ngày giảm giá mạnh của vàng kéo dài nhất kể từ 9/2018. Trong 6 tháng gần đây, vàng đã giảm tới 9,9%.</p>\n<p>Vàng được các nhà đầu tư đánh giá cao vì tính ổn định trong thời kỳ hỗn loạn. Giá vàng đã tăng vào đầu năm nay trong bối cảnh <a href=\"https://vietnamnet.vn/su-kien/tinh-hinh-chien-su-nga-ukraine-728834.html\" target=\"_blank\">căng thẳng Nga-Ukraine</a>. Đầu tháng 3/2022, vàng giao dịch ở mức cao nhất năm 2022 là 2.069,40 USD/ounce.</p>\n<p>Hiện, giá vàng đã giảm 8,2% từ đầu năm tới nay, chuẩn bị ghi nhận sự lao dốc tồi tệ nhất kể từ năm 2015.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/nha-dau-tu-gia-vang-1378.jpg\">\n<figcaption>Vàng liên tục giảm giá mạnh (Ảnh:Hoàng Hà)</figcaption>\n</figure>\n<p>Thị trường chứng khoán đang giao dịch ở mức thấp hơn so với đầu tháng 3. Tình hình căng thẳng Nga-Ukraine kéo dài, lạm phát tăng đã ảnh hưởng tới thị trường.</p>\n<p>Kim loại quý đang mắc kẹt trong phạm vi giao dịch từ 1.650 đến 1.800 USD/ounce kể từ tháng 6. Trong phiên thứ Hai, vàng giảm xuống 1.678,20 USD/ounce.</p>\n<p><strong>Lạm phát tăng lại ảnh hưởng tới vàng?</strong></p>\n<p>Động thái tăng lãi suất của Cục Dự trữ Liên bang (Fed) đang tác động lớn tới thị trường tài chính. Báo cáo tuần trước cho thấy, lạm phát vẫn ở mức cao khiến khả năng Fed tăng lãi suất có có thể xảy ra. Fed dự kiến công bố một đợt tăng lãi suất trong tuần này.</p>\n<p>Tai Wong, nhà giao dịch cấp cao tại Heraeus Precious Metals, nhận định, triển vọng đối với vàng còn khá u ám cho đến khi Fed ngừng nâng lãi suất.</p>\n<p>Lợi tức trái phiếu Kho bạc có xu hướng tăng, song song với đường lãi suất của Fed. Lợi tức của Kho bạc 2 năm đạt mức cao nhất kể từ năm 2007.</p>\n<p>Không giống vàng, trái phiếu kho bạc mang lại lợi nhuận thường xuyên. Nhiều nhà đầu tư không thích rủi ro từ vàng đã chuyển sang mua trái phiếu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/gold-10-year-o-usd-x-1381.png\">\n<figcaption>Biểu đồ gia vàng 10 năm </figcaption>\n</figure>\n<p>Các nhà phân tích của JPMorgan Chase dự báo, <a href=\"https://vietnamnet.vn/gia-vang-tag14642850852768478603.html\" target=\"_blank\">giá vàng</a> sẽ tiếp tục giảm, đạt trung bình 1.650 USD/ounce trong quý IV. Điều này phản ánh quan điểm ngày càng mạnh mẽ rằng Fed vẫn chưa ngừng tăng lãi suất.</p>\n<p>USD cũng đang ảnh hưởng tới giá vàng. Đồng bạc xanh đã lên mức cao nhất 20 năm khiến cho nhiều nhà đầu tư quan tâm hơn. Trong khi đó, vàng trở nên đắt đỏ hơn với các nhà đầu tư nước ngoài, khiến cho nhu cầu về vàng giảm.</p>\n<p>SPDR Gold Shares, quỹ giao vàng lớn nhất thế giới, đã giảm hơn 2% trong tháng 9 cho đến nay.</p>\n<p>Theo dữ liệu của Refinitiv Lipper, nhà đầu tư cũng rút tiền từ các quỹ tương hỗ và ETF vàng trong 12 tuần liên tiếp kể từ khi tháng 5/2021.</p>\n<p>Giá vàng đã giảm gần 20% so với mức cao nhất mọi thời đại vào tháng 8/2020. </p>\n<p>Ruth Crowell, giám đốc điều hành tại Hiệp hội Thị trường vàng thỏi London, cho biết, vàng không còn hấp dẫn như năm 2020. Hợp đồng vàng kỳ hạn giao đã mất 44,50 USD/ounce, tương đương 2,6% xuống 1.671,70 USD vào tuần trước.</p>\n<p>Tuy nhiên, chuyên gia nhà cho rằng, vàng vẫn là một lựa chọn tốt hơn cổ phiếu. Chỉ số S&amp;P 500 giảm 18% trong năm nay.</p>\n<p>Nhiều nhà đầu tư kỳ vọng, Fed sẽ giảm tốc độ tăng lãi suất trong năm tới, điều này có thể làm giảm lợi suất và USD, thúc đẩy giá vàng. </p>\n<p>Các nhà phân tích của JPMorgan dự đoán vàng sẽ tăng lên khoảng 1.820 USD/ounce vào cuối năm tới.</p>\n                            </div>"}