{"url": "https://vietnamnet.vn/nho-logistics-7-nguoi-van-hanh-nha-may-doanh-thu-1-ty-euro-2072233.html", "title": "7 người vận hành nhà máy doanh thu 1 tỷ Euro", "abstract": "Số hóa kết hợp logistics giúp doanh nghiệp Đức tối ưu hoạt động, chỉ 7 người vận hành công ty có doanh thu gần 1 tỷ Euro mỗi năm. Trong khi, logistics tại Việt Nam còn nhiều khó khăn.", "content_html": "<div>\n                                <p><strong>Liên kết logistics và số hóa đáng kinh ngạc</strong></p>\n<p>Cách đây vài năm, ông Đinh Hồng Kỳ - Phó Chủ tịch Hội Vật liệu xây dựng Việt Nam, Chủ tịch Công ty Secoin - khi sang thăm doanh nghiệp đối tác tại Đức được chứng kiến phương thức vận hành tự động đến hoàn hảo. Doanh nghiệp đó đạt doanh thu gần 1 tỷ Euro/năm mà chỉ có 7 người vận hành, thành quả có được một phần vì đơn vị hưởng lợi thông qua kết hợp hệ thống logistics tại Đức.</p>\n<p>Ví dụ, hàng sau khi lấy từ kho của Secoin tại Bình Dương sẽ cập cảng Hamburg (Đức). Ngay từ công đoạn này, trí tuệ nhân tạo AI lập tức tiến hành phân loại, thống kê đầy đủ dữ liệu hàng hóa để in luôn QR Code lên bao bì. Một chuỗi quản lý tự động sau đó vận hành, kết nối từ dịch vụ logistics cho đến kiểm soát, phân phối hàng hóa đến tay khách hàng.</p>\n<p>Dữ liệu cùng dịch vụ <a href=\"https://vietnamnet.vn/logistics-tag3671092952048146647.html\">logistics</a> tốt giúp công ty tiết kiệm chi phí vận hành cho cả một chuỗi cung ứng, tối ưu hóa diện tích kho bãi. Ngoài ra, việc thống kê dữ liệu kho hàng đồng bộ với thời gian thực giúp công ty Đức còn hỗ trợ doanh nghiệp tại Việt Nam kiểm soát tốt hơn hoạt động sản xuất. Đơn cử, phía Đức thông báo cho phía Việt Nam mặt hàng nào đang bán chạy, hàng nào đang thiếu trong kho để tính toán phương án nhập nguyên liệu, sản xuất phù hợp.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/fm-43-796.jpg\">\n<figcaption>Một hệ thống kho vận hiện đại tại Bắc Ninh. (Ảnh: FM Logistics)</figcaption>\n</figure>\n<p>Câu chuyện trên được Chủ tịch Secoin chia sẻ tại Diễn đàn “Logistics Việt Nam - Chuyển mình phát triển\" mới diễn ra cuối tuần qua. Theo ông Kỳ, từ 7 năm trước, doanh nghiệp Đức đã không chỉ thực hiện mô hình B2B (doanh nghiệp tới doanh nghiệp) hay B2C (doanh nghiệp tới khách hàng) thường thấy mà còn đạt được tới dạng liên kết F2C (factory to consumer), tức là kiểm soát từ xưởng sản xuất tới tay khách hàng.</p>\n<p>Hay tại Singapore, một công trình cao chung cư 40 tầng theo mô hình nhà lắp ghép mới được bàn giao cho khách. Tất cả các ngôi nhà được sản xuất tại nhà máy, sau đó được vận chuyển tới hiện trường, lắp ráp thành khối chung cư 40 tầng. Đây chính là xu thế xanh trong xây dựng hiện nay. Ông Kỳ cho biết, để có thể làm nhà lắp ghép như trên cần sự chuẩn hóa rất cao trong lĩnh vực logistics, “container hóa” các cấu phần trong tòa nhà để phục vụ công đoạn vận chuyển.</p>\n<p>“Kể từ lúc đặt hàng tại nhà máy cho đến khi công trình vận hành, đưa vào bàn giao 40 tầng cho khách hàng hết tổng thời gian 18 tháng. Trong khi tại Việt Nam, các chung cư với quy mô tương tự nếu xây dựng bởi Vingroup hoặc Novaland chắc cũng phải mất 4 năm, kéo theo chi phí đối với chủ đầu tư, địa phương hay người mua nhà”, ông Kỳ nói.</p>\n<p><strong>Logistics Việt Nam còn khó</strong></p>\n<p>Nhìn doanh nghiệp đối tác như vậy nhưng bản thân công ty của ông Kỳ phải mở tới 9 nhà máy nằm rải rác ở Việt Nam, lý do bởi chi phí logistics trong nước hiện rất cao.</p>\n<p>Tương tự, bà Lê Thị Ngọc Diệp, Giám đốc Thương mại Công ty SLP Việt Nam, nhận định, quy hoạch về kho bãi trong nước chưa được quy chuẩn, còn phân tán. Có thể thấy hệ thống kho bãi phân bố chủ yếu ở khu vực miền Nam, chỉ 30% được quy hoạch ở miền Bắc - điều này gây hạn chế trong lưu thông hàng hóa trên cả nước, ảnh hưởng đến quản trị toàn bộ chuỗi cung ứng.</p>\n<p>Thị trường logistics Việt Nam có sự tham gia của khoảng 5.000 doanh nghiệp, nhưng phần lớn là các doanh nghiệp hoạt động ở quy mô nhỏ lẻ. Rất nhiều doanh nghiệp chưa tham gia sâu vào chuỗi cung ứng. Doanh nghiệp Việt tham gia chuỗi cung ứng chỉ với vai trò là nhà thầu phụ cho các đơn vị hoạt động logistics chuyên nghiệp.</p>\n<p>Theo Chủ tịch Hiệp hội Doanh nghiệp dịch vụ Logistics Việt Nam (VLA) - ông Lê Duy Hiệp, hơn 90% các doanh nghiệp logistics trong nước là vừa và nhỏ, chưa có một nền tảng số thích hợp cho các doanh nghiệp này cung cấp dịch vụ. Thị trường cung cấp dịch vụ logistics của Việt Nam và thế giới cạnh tranh gay gắt khi thương mại điện tử phát triển, trong khi chi phí dịch vụ của doanh nghiệp logistics Việt Nam còn cao.</p>\n<p>Chưa kể, doanh nghiệp logistics Việt còn thiếu tính chuyên nghiệp, tự động hoá thấp, năng suất thực hiện dịch vụ chưa tiếp cận được các nước tiên tiến, trình độ số hoá chưa cao dẫn đến giảm sức cạnh tranh so với thị trường quốc tế.</p>\n<p>Ông Hoàng Quang Phòng - Phó Chủ tịch Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), đánh giá, cơ sở hạ tầng logistics tại Việt Nam chưa đồng bộ, phân tán, thiếu tính kết nối giữa các khâu từ <a href=\"https://vietnamnet.vn/van-chuyen-hang-hoa-tag14487818450540934985.html\">vận chuyển hàng hóa</a>, nguyên vật liệu tới lưu trữ kho bãi và quản trị chuỗi cung ứng. Quy mô và phạm vi dịch vụ các trung tâm logistics hạn chế, chủ yếu phục vụ nhu cầu của doanh nghiệp hoặc trong phạm vi mang tính địa phương, chưa phát triển đến quy mô phục vụ một ngành hoặc một vùng kinh tế.</p>\n<p>VCCI đã thành lập nhóm công tác về logistics và kiến nghị thành lập tổ công tác liên Bộ GTVT - Công Thương để gỡ khó, hỗ trợ ngành logistics.</p>\n<p>Ngoài ra, VCCI cũng hợp tác với VLA khởi động Dự án Chỉ số đánh giá năng lực cạnh tranh Logistics cấp tỉnh (Logistics Competitiveness Index - LCI) Việt Nam 2022. LCI được kỳ vọng sẽ đem đến bức tranh chung về ngành kinh doanh dịch vụ logistics tại các tỉnh, thành phố ở Việt Nam, từ đó giúp hoạch định chính sách nhằm phát triển ngành này tại các địa phương trên cả nước. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/cong-xuong-thieu-vang-dn-viet-cong-nghiep-ho-tro-can-ho-tro-2069384.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/15/linh-kien-dien-tu1-1031.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/cong-xuong-thieu-vang-dn-viet-cong-nghiep-ho-tro-can-ho-tro-2069384.html\">Công xưởng thiếu vắng doanh nghiệp Việt, công nghiệp hỗ trợ cần được 'hà hơi'</a><span class=\"summary__content-desc\">Trong danh sách hơn 200 đối tác cung cấp linh kiện cho công ty Apple (Mỹ), có 25 doanh nghiệp tại Việt Nam. Tuy nhiên, tất cả các đối tác của Apple tại Việt Nam đều là công ty nước ngoài, không có doanh nghiệp trong nước nào tham gia.</span></div>\n</article>\n                            </div>"}