{"url": "https://vietnamnet.vn/tivi-hang-sang-giam-80-iphone-rot-gia-manh-2068221.html", "title": "Tivi hạng sang giảm 80%, iPhone rớt giá mạnh", "abstract": "Nhiều mẫu tivi hạng sang màn hình lớn được đại hạ giá chỉ còn vài chục triệu đồng, có mẫu giảm tới 81%. Trong khi đó, iPhone 14 Pro Max xách tay và nhiều mẫu iPhone 13, iPhone 12, iPhone 11 cũng được giảm giá mạnh.", "content_html": "<div>\n                                <p><strong>Tivi hạng sang rớt giá chưa từng có</strong></p>\n<p>Nhiều siêu thị điện máy đang tung ra các chương trình khuyến mãi, giảm giá cho các sản phẩm tivi. Theo Báo Tổ Quốc, nhiều sản phẩm tivi giảm giá từ 40-70%, thậm chí có những mẫu giảm tới 81%.</p>\n<p>Đa số các <a href=\"https://vietnamnet.vn/tivi-tag15196393833362661850.html\">mẫu tivi</a> giảm sâu là mẫu đời cũ, sản xuất từ năm 2020-2021. Một số sản phẩm ra mắt từ năm 2014-2015 được giảm hơn 80%. Những mẫu tivi giảm giá mạnh dịp này thường là hàng mẫu và chỉ bán trực tiếp tại siêu thị chứ không được hỗ trợ vận chuyển như các sản phẩm mới.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/tivi-giam-gia-1-647.jpg\">\n<figcaption>Tivi hạng sang giảm giá mạnh (Ảnh: Tổ Quốc)</figcaption>\n</figure>\n<p><strong>iPhone 14 Pro Max xách tay giá rẻ bất ngờ, iPhone 13 rớt giá mạnh</strong></p>\n<p>Tại một số hội nhóm buôn bán iPhone, xuất hiện những bài đăng rao bán iPhone 14 Pro Max siêu lướt với giá từ 30-37 triệu đồng (tùy từng phiên bản bộ nhớ và màu sắc). Nhịp Sống Kinh Tế thông tin, thời gian đầu mở bán, giá các mẫu iPhone 14 xách tay, đặc biệt là bản Pro và Pro Max tím được dân buôn đẩy giá lên cao. iPhone 14 Pro Max màu tím bản 256 GB ngày đầu về từng được chào bán giá gần 60 triệu đồng thì nay ở mức 39-41 triệu đồng. Nhiều mẫu iPhone 14 xách tay hiện được rao tương đương giá dự kiến của hàng chính hãng, đặc biệt dòng iPhone 14 nhập Mỹ giá rẻ hơn vài triệu đồng.</p>\n<p>Trong khi đó, nhiều mẫu smartphone chính hãng cũng đang được giảm giá mạnh, khi chỉ còn hơn một tuần nữa iPhone 14 sẽ chính thức ra mắt tại thị trường Việt Nam. Giá iPhone 13 Pro Max đang được giảm sâu nhất kể từ khi ra mắt, thậm chí phiên bản 1TB còn được giảm đến 12 triệu đồng xuống còn 37,99 triệu đồng. Tương tự, iPhone 12, iPhone 11 cũng được điều chỉnh giảm sâu lên đến cả chục triệu đồng so với giá niêm yết. Nhiều mẫu smartphone của Samsung cũng giảm từ 8-15 triệu đồng. Nhiều mẫu smartphone của Xiaomi, Oppo cũng được ghi nhận có mức giá hời trong tháng 10.</p>\n<p><strong>Bào ngư ngoại giá rẻ bất ngờ</strong></p>\n<p>Gần đây, các chợ mạng rao bán <a href=\"https://vietnamnet.vn/bao-ngu-tag12426061739607295953.html\">bào ngư đông lạnh</a> gắn mác Malaysia, Hàn Quốc với giá 205.000-400.000 đồng/kg, bằng 1/3 so với các cửa hàng. Tuy nhiên, nhiều người cho rằng đó có thể là bào ngư Trung Quốc.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/bao-ngu-ngoai-650.jpg\">\n<figcaption>Bào ngư đông lạnh tràn chợ mạng với giá rẻ (Ảnh: Zing)</figcaption>\n</figure>\n<p>\"Những sản phẩm đông lạnh đang bán trôi nổi trên mạng chủ yếu có xuất xứ từ Trung Quốc, chỉ cần nuôi 1 năm là có thể đạt trọng lượng 12 con/kg, trong khi thức ăn chủ yếu là các chất tăng trọng\", đại diện một hệ thống hải sản nhập khẩu ở TP.HCM cho biết trên Zing.</p>\n<p>Các đầu mối chia sẻ, bào ngư Trung Quốc có giá rẻ vì loại này chất lượng thấp, được nuôi ồ ạt và cho ăn thức ăn tăng trọng nên chỉ 1 năm là thu hoạch. Trong khi đó, bào ngư tại Hàn Quốc phải mất thời gian dài mới cho ra sản phẩm có trọng lượng đạt chuẩn. </p>\n<p><strong>Giá thép giảm hơn 300.000 đồng sau 3 lần tăng liên tiếp</strong></p>\n<p>Ngày 7/10, một số doanh nghiệp thông báo giảm giá thép xây dựng trong nước. Theo đó, thép Hòa Phát giảm 200.000 đồng/tấn đối với thép cuộn CB240 và 310.000 đồng/tấn đối với thép thanh vằn D10 CB300, giá còn 15,02 triệu đồng/tấn và 15,12 triệu đồng/tấn. Với thép Việt Ý, 2 loại thép trên lần lượt giảm 150.000 đồng/tấn và 310.000 đồng/tấn, kép giá bán xuống còn 14,97 triệu đồng/tấn và 15,02 triệu đồng/tấn.</p>\n<p>Trước đó, <a href=\"https://vietnamnet.vn/gia-thep-tag4689524735795797556.html\">giá thép</a> tăng ba lần với tổng mức tăng lên đến khoảng 2 triệu đồng/tấn.</p>\n<p><strong>Trái cây ngoại ồ ạt về chợ Việt, có loại giá rẻ hơn rau</strong></p>\n<p>Gần đây, các loại <a href=\"https://vietnamnet.vn/trai-cay-nhap-khau-tag162128709098515434.html\">trái cây nhập khẩu</a> được bày bán la liệt khắp siêu thị, cửa hàng, tràn cả ra chợ truyền thống và \"chợ mạng\". Một số loại trái cây vốn khá đắt đỏ, nay giảm dần về mức bình dân, thậm chí là siêu rẻ.</p>\n<p>Đơn cử, một số cửa hàng trái cây hay siêu thị ở Hà Nội, táo Envy size 5 quả/kg có giá chỉ 79.000-85.000 đồng/kg, size 3 quả/kg giá cũng chỉ 99.000 đồng/kg. Táo Nam Phi cũng được nhiều nơi rao bán với giá 135.000 đồng/3kg (45.000 đồng/kg); táo Kiku size nhỏ giá 35.000 đồng/kg, táo Queen bở giá chỉ 15.000 đồng/kg...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/trai-cay-nhap-khau-1-1381-651.jpg\">\n<figcaption>Nhiều loại trái cây nhập khảu giá rẻ như rau (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Tương tự, các loại nho đỏ, nho xanh, nho kẹo... cũng phủ sóng khắp các chợ, giá chỉ từ vài chục đến vài trăm nghìn đồng 1kg. Lựu Tunisia từ mức 70.000-100.000 đồng/kg nay rớt xuống 30.000-55.000 đồng/kg, lựu Trung Quốc tại chợ giá chỉ 8.000-10.000 đồng/kg, táo đá 10.000 đồng/kg, quýt Thái 12.000 đồng/kg, quýt Ôn Châu (Trung Quốc) 20.000 đồng/kg…</p>\n<p><strong>Giá sầu riêng tăng mạnh</strong></p>\n<p>Cách đây hơn 3 tháng, sầu riêng rớt giá thảm. Theo đó, sầu Ri6 tại vườn được các thương lái thu mua với giá chỉ 32.000 đồng/kg. Còn tại chợ Hà Nội, sầu riêng từ mức giá 100.000-150.000 đồng/kg rớt xuống còn 55.000-65.000 đồng/kg.</p>\n<p>Nguyên nhân giá sầu riêng tăng mạnh là do đã vào cuối vụ thu hoạch, hàng khan hiếm hơn trước rất nhiều. Trong khi đó, thời điểm này sầu riêng bắt đầu được xuất chính ngạch đi Trung Quốc. Một số doanh nghiệp đang thu mua với số lượng khá lớn, tạo hiệu ứng đẩy giá lên cao hơn.</p>\n<p><strong>Hạnh Nguyên</strong> <em>(Tổng hợp)</em></p>\n                            </div>"}