{"url": "https://vietnamnet.vn/khong-cong-bo-thong-tin-su-dung-von-vinaconex-3-bi-phat-210-trieu-dong-2050116.html", "title": "Ém thông tin về vốn, DN xây dựng bị phạt hàng trăm triệu đồng", "abstract": "Vì không công bố thông tin sử dụng vốn thu được từ đợt chào bán cổ phiếu ra công chúng năm 2019, Nam Mê Kông, tiền thân là Vinaconex 3, bị phạt 210 triệu đồng.", "content_html": "<div>\n                                <p>Ngày 12/8, Ủy ban Chứng khoán Nhà nước (UBCKNN) ban hành Quyết định số 569/QĐ-XPVPHC về việc xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với Công ty cổ phần Tập đoàn Nam Mê Kông (mã chứng khoán: VC3) tại địa chỉ: Tầng 11 Tòa nhà Geleximco, 36 Hoàng Cầu, phường Ô Chợ Dừa, quận Đống Đa, TP. Hà Nội</p>\n<p>Theo quy định tại Điểm a Khoản 4 Điều 42 Nghị định số 156/2020/NĐ-CP ngày 31/12/2020 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và<a href=\"https://vietnamnet.vn/kinh-doanh/chung-khoan\"> thị trường chứng khoán</a> (Nghị định số 156/2020/NĐ-CP)</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/16/thuc-te-pho-yen-residence-599.jpg\" width=\"1040\" height=\"780\">\n<figcaption></figcaption>\n</figure>\n<p>Theo đó, phạt 85 triệu đồng vì lý do công ty không công bố thông tin trên hệ thống của UBCKNN và trên trang thông tin điện tử của Sở giao dịch Chứng khoán Hà Nội (HNX) liên quan đến Báo cáo tiến độ sử dụng vốn thu được từ đợt chào bán cổ phiếu ra công chúng năm 2019 định kỳ 6 tháng kể từ khi kết thúc đợt chào bán vào tháng 1/2020.</p>\n<p>Cụ thể, đó là các báo cáo về tiến độ sử dụng vốn tại thời điểm tháng 7/2020; báo cáo tiến độ sử dụng vốn tại thời điểm tháng 1/2021; báo cáo tiến độ sử dụng vốn tại thời điểm tháng 7/2021; báo cáo tiến độ sử dụng vốn tại thời điểm tháng 1/2022;</p>\n<p>Ngoài ra, UBCKNN cũng phạt 125 triệu đồng theo quy định do không công bố báo cáo sử dụng vốn thu được từ đợt chào bán cổ phiếu ra công chúng được kiểm toán xác nhận tại cuộc họp Đại hội đồng cổ đông hoặc không thuyết minh chi tiết việc sử dụng vốn thu được từ đợt chào bán chứng khoán ra công chúng trong báo cáo tài chính năm được kiểm toán xác nhận.</p>\n<p>Theo cáo bạch, năm 2019, Nam Mê Kông đã chào bán 32.636.380 cổ phiếu VC3, trong đó, 4.256.919 cổ phiếu được trả cổ tức cho năm 2017, số còn lại được chào bán cho cổ đông hiện hữu với giá 10.000 đồng/cp. </p>\n<p>Mơi đây VC3 chào bán 33,4 triệu cổ phiếu ra công chúng với giá chào bán là 10.000 đồng/cp. Thời gian chuyển nhượng quyền mua là 15/8 đến 30/8/2022. Thời gian thực hiện quyền mua từ 15/8 đến 7/9/2022.</p>\n<p>Thành lập từ năm 1993, tiền thân là Công ty Cổ phần Xây dựng số 3 (Vinaconex 3), hoạt động kinh doanh trọng tâm của Mekong Group là đầu tư và phát triển các dự án bất động sản đồng thời mở rộng đầu tư các lĩnh vực tiềm năng: Năng lượng tái tạo và Cảng biển - Logistics.</p>\n<p>Kết thúc phiên giao dịch sáng 16/8, cổ phiếu VC3 đạt 43.600 đồng/cp, không tăng so với hồi đầu năm. Tuy nhiên, đầu tháng 8, cổ phiếu VC3 đã bứt phát mạnh mẽ từ mức 39.000 đồng/cp vọt lên mức 46.700 đồng/cp. </p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/ong-le-ba-nguyen-chu-tich-flc-xin-rut-khoi-chung-khoan-bos-2047238.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/8/le-ba-nguyen-60.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/ong-le-ba-nguyen-chu-tich-flc-xin-rut-khoi-chung-khoan-bos-2047238.html\">Chủ tịch FLC xin rút khỏi Chứng khoán BOS</a><span class=\"summary__content-desc\">Ông Lê Bá Nguyên, anh rể và là người thay ông Trịnh Văn Quyết làm Chủ tịch FLC, vừa có đơn xin từ nhiệm thành viên HĐQT Công ty Chứng khoán BOS.</span></div>\n</summary>\n                            </div>"}