{"url": "https://vietnamnet.vn/phan-ung-viec-ba-dang-thi-hoang-yen-chuyen-gan-2-000-ti-dong-ra-nuoc-ngoai-2046664.html", "title": "Phản ứng trái chiều việc bà Đặng Thị Hoàng Yến chuyển gần 2.000 tỷ đồng ra nước ngoài", "abstract": "Theo các chuyên gia, nếu cổ đông nhận thấy người quản lý, lãnh đạo công ty không minh bạch, không bảo đảm quyền lợi cổ đông thì có thể khởi kiện.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Những ngày qua, thông tin Công ty CP Đầu tư và Công nghiệp Tân Tạo (Công ty Tân Tạo, mã chứng khoán: ITA) đã chi tạm ứng hơn 1.936 tỉ đồng cho bà Maya Danglas (tên mới của bà Đặng Thị Hoàng Yến), Chủ tịch HĐQT công ty, để tham gia các dự án đầu tư tại Mỹ khiến nhiều người băn khoăn vì số tiền chuyển ra nước ngoài quá lớn.</p>\n<p>Ông Hùng (ngụ TP. Thủ Đức), một cổ đông có hơn 20.000 cổ phiếu ITA, cho biết ông đã nắm được thông tin Công ty Tân Tạo có một số dự án đầu tư tại Mỹ, các quyết định về chuyển tiền hay hoạt động của công ty đã được Đại hội cổ đông (ĐHCĐ) và HĐQT thông qua. </p>\n<p>Tuy nhiên, với số tiền lớn gần 2.000 tỉ đồng thì cổ đông và nhà đầu tư cần phải được lãnh đạo công ty giải thích chi tiết, rõ ràng từng hạn mục, từng dự án đầu tư vào đâu để hiểu rõ. Ngoài ra, nhà đầu tư cũng cần biết quy trình thủ tục, đầu tư có đúng không với quy định của pháp luật và điều lệ công ty hay không.</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/5/phan-ung-trai-chieu-viec-ba-dang-thi-hoang-yen-chuyen-gan-2000-ti-dong-ra-nuoc-ngoai-4201ee512bcc424f95fdbac789c046f2.jpeg\" alt=\"Phản ứng trái chiều việc bà Đặng Thị Hoàng Yến chuyển gần 2.000 tỉ đồng ra nước ngoài - Ảnh 1.\" title=\"Phản ứng trái chiều việc bà Đặng Thị Hoàng Yến chuyển gần 2.000 tỉ đồng ra nước ngoài - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/5/phan-ung-trai-chieu-viec-ba-dang-thi-hoang-yen-chuyen-gan-2000-ti-dong-ra-nuoc-ngoai-4201ee512bcc424f95fdbac789c046f2.jpeg\"></p>\n<p>Bà Maya Danglas (tên mới của bà Đặng Thị Hoàng Yến), Chủ tịch HĐQT công ty Tân Tạo</p>\n</div>\n<p>TS Lê Đạt Chí, Phó Trưởng Khoa Tài Chính Doanh nghiệp (ĐH Kinh tế TP HCM), khẳng định tất cả hoạt động của doanh nghiệp trong nước có liên quan đến nước ngoài; việc đầu tư, chuyển tiền ra nước ngoài đều phải đăng ký thủ tục đầu tư theo đúng quy định. Nếu không cổ đông, nhà đầu tư sẽ không biết được dòng vốn này dịch chuyển có hợp pháp không, có đầu tư đúng như công bố hay không. </p>\n<p>\"Theo quy định của pháp luật, nếu cổ đông nhận thấy người quản lý, lãnh đạo công ty không minh bạch, không bảo đảm quyền lợi cổ đông thì có thể tập hợp nhóm cổ đông từ 1% trở lên để khởi kiện\" - ông Chí nêu rõ.</p>\n<p>Theo Luật sư Trần Minh Cường - Đoàn Luật sư TP.HCM, thông thường các hoạt động liên quan đến ủy quyền cho lãnh đạo công ty đều phải theo điều lệ. Tuy nhiên, giả định các cổ đông thấy ảnh hưởng đền quyền lợi và việc rút tiền này gây ảnh hưởng đến quyền lợi của mình và không phù hợp với Luật Doanh nghiệp thì có quyền khởi kiện. Cụ thể, theo Luật Doanh nghiệp và Bộ Luật Tố tụng dân sự… thì cổ đông, nhóm cổ đông nắm giữ 1% cổ phần doanh nghiệp có quyền nhân danh công ty khởi kiện trách nhiệm dân sự đối với người quản lý để yêu cầu hoàn trả lợi ích hoặc bồi thường thiệt hại cho công ty hoặc người khác trong trường hợp liên quan đến vi phạm trách nhiệm của người quản lý công ty. </p>\n<p>Theo tìm hiểu của PV,<i> </i>các nội dung điều chuyển tiền giữa Công ty Tân Tạo với các bên có liên quan trong năm 2022 đã được HĐQT thông qua tại cuộc họp ngày 7/6 vừa qua. </p>\n<p>Nghị quyết HĐQT nêu rõ: \"Hạn mức chuyển tiền đối với mỗi giao dịch không vượt quá 200 tỉ đồng. Hình thức chuyển tiền thông qua việc ký kết hợp đồng vay tiền hợp đồng mượn tiền. Giao quyền cho Phó tổng giám đốc công ty thực hiện các công việc liên quan ký kết các văn bản, tài liệu và chứng từ có liên quan đến việc chuyển tiền, thu hồi hoàn trả số tiền điều chuyển và lãi suất phát sinh liên quan… theo đúng quy định Nghị quyết này cho phù hợp với quy định pháp luật…\". Điều này có nghĩa, việc Công ty Tân Tạo chuyển hàng ngàn tỉ đồng để bà Yến mang ra nước ngoài được xem là đúng quy định theo điều lệ công ty.</p>\n<p>Trước đó, kỳ họp ĐHCĐ thường niên 2022 hồi tháng 5 vừa qua của Công ty Tân Tạo cũng đã thông qua nhiều nội dung liên quan đến kế hoạch huy động, sử dụng vốn của công ty, cũng như kế hoạch đầu tư kinh doanh ở nước ngoài.</p>\n<p>Cụ thể, ĐHCĐ đã thống nhất cho phép HĐQT công ty được quyết định giữ lại một phần hoặc hoàn toàn lợi nhuận của năm 2021 để bổ sung nguồn vốn lưu động, nâng vốn điều lệ thay vì chi trả cổ tức; phê chuẩn và thống nhất ủy quyền cho HĐQT công ty chủ động tìm kiếm các tổ chức tài chính trong nước hoặc quốc tế để thực hiện vay vốn hoặc phát hành trái phiếu nhằm tái cấu trúc nợ và bổ sung vốn kinh doanh cho hoạt động của công ty; thống nhất ủy quyền cho HĐQT công ty chủ động tìm kiếm các đối tác trong nước và nước ngoài để thực hiện việc hợp tác triển khai các dự án của công ty trong thời gian tới trên cơ sở đảm bảo lợi ích cao nhất của công ty.</p>\n<p>Nghị quyết cũng thống nhất ủy quyền toàn bộ cho bà Maya Dangelas - Chủ tịch HĐQT thay mặt các cổ đông nước ngoài, trong nước và công ty thực hiện mọi biện pháp cần thiết theo pháp luật Việt Nam và quốc tế để thực hiện thành công các nghị quyết của ĐHCĐ.</p>\n<p>Tại phiên họp cổ đông lần đó, bà Maya Dangelas cho biết Công ty Tân Tạo đã tham gia đầu tư khu công nghệ cao và dược phẩm tại Mỹ nhưng do ảnh hưởng đại dịch Covid-19 nên tiến độ đã bị chậm lại.</p>\n<p>\"Chúng ta liên doanh với các đối tác tại Mỹ bao gồm cả các trường đại học tại thung lũng Silicon như Stanford. Mục tiêu của liên doanh là niêm yết trên thị trường chứng khoán New York trong vòng 2-3 năm tới. Khu công nghệ cao nằm tại vị trí đắc địa kế cận sân bay, có rất nhiều lợi thế. Đây là dự án đầu tiên thuộc loại này được cấp giấy phép của bang California để sản xuất tinh chất thuốc chữa bệnh, sản phẩm phục vụ sức khoẻ, ăn uống, giải khát, mỹ phẩm. Công ty đang tiếp tục đàm phán đối tác khác để có thêm quỹ đất phát triển. Hằng năm sẽ thông tin đến quý cổ đông và nhà đầu tư về kết quả của dự án\" - bà Maya Dangelas cam kết với cổ đông.</p>\n<p>(Theo Người Lao Động)</p>\n</div>\n</div>\n                            </div>"}