{"url": "https://vietnamnet.vn/ceo-han-quoc-qua-doi-con-gai-18-tuoi-thanh-ty-phu-tre-nhat-the-gioi-2063593.html", "title": "CEO Hàn Quốc qua đời, con gái 18 tuổi thành tỷ phú trẻ nhất thế giới", "abstract": "Kim Jung-youn (sinh năm 2004) được thừa kế 30,78% cổ phần trong công ty Nexon, gã khổng lồ trò chơi điện tử tại xứ kim chi, sau khi cha cô qua đời ở tuổi 54.", "content_html": "<div>\n                                <p>Trước đó, Nexon cho biết vợ và hai con của Kim Jung-ju, cố CEO giàu thứ ba Hàn Quốc, là Kim Jung-youn và Kim Jung-min được thừa kế 67,49% cổ phần trong tổng số 1,96 triệu cổ phiếu của người sáng lập.</p>\n<table class=\"picture thumbnail\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ceo-han-quoc-qua-doi-con-gai-18-tuoi-thanh-ty-phu-tre-nhat-the-gioi-baa1938da6ef45eea675152a45f4e581.jpg\" alt=\"\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Kim Jung-ju, người sáng lập công ty game Nexon của Hàn Quốc.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Mỗi người đã sở hữu 0,68% cổ phần trong số 895.305 cổ phiếu trước khi ông Kim qua đời.</p>\n<p>Theo <em>Forbes</em>, sau khi trừ đi hóa đơn thuế về quyền thừa kế được các chuyên gia ước tính, Kim Jung-youn sở hữu khối tài sản ròng trị giá hơn <abbr class=\"rate-usd\">1,5 tỷ USD</abbr> trong khi cô chị Kim Jung-min (sinh năm 2002) sở hữu khối tài sản ròng ước tính đạt giá trị <abbr class=\"rate-usd\">1 tỷ USD</abbr>.</p>\n<p>Hàn Quốc là một trong những quốc gia có mức thuế thừa kế cao nhất trên thế giới.</p>\n<p>Trước đó, danh hiệu tỷ phú trẻ nhất thế giới thuộc về Kevin David Lehmann, chàng trai Đức được thừa kế cổ phần trong chuỗi cửa hàng thuốc từ cha mình.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ceo-han-quoc-qua-doi-con-gai-18-tuoi-thanh-ty-phu-tre-nhat-the-gioi-73f7f5fa04c24db388a3b8dec1da81d5.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/ceo-han-quoc-qua-doi-con-gai-18-tuoi-thanh-ty-phu-tre-nhat-the-gioi-73f7f5fa04c24db388a3b8dec1da81d5.jpg\" title=\"tỷ phú trẻ nhất ảnh 1\" alt=\"ty phu tre nhat anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Nexon là công ty có ảnh hưởng lớn trong mảng trò chơi điện tử tại Hàn Quốc.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Kim Jung-ju, người sáng lập công ty game khổng lồ Hàn Quốc Nexon, đã qua đời ở tuổi 54 hồi cuối tháng 2, sau thời gian điều trị trầm cảm.</p>\n<p>Kim sinh năm 1968 tại Seoul và tốt nghiệp Đại học Quốc gia Seoul ngành kỹ sư máy tính. Ông lấy bằng thạc sĩ khoa học máy tính tại Viện Khoa học và Công nghệ Hàn Quốc, sau đó thành lập Nexon cùng một sinh viên vào năm 1994 với số vốn ít ỏi.</p>\n<p>Sự thành công của Nexon giúp Kim trở thành người giàu thứ 338 trên thế giới và giàu thứ ba ở Hàn Quốc, theo <em>Bloomberg</em>.</p>\n<p>Sau cái chết đột ngột của Kim, vợ ông, bà Yoo Jung-hyun, đã được bổ nhiệm làm người đứng đầu mới của Nexon. Không có thông tin, ngoài tên, tuổi, hay bất kỳ hình ảnh nào về các con của Kim.</p>\n<p>(Theo Zing)</p>\n                            </div>"}