{"url": "https://vietnamnet.vn/nga-siet-van-khi-dot-den-chau-au-vi-sao-chau-a-lai-lo-2044678.html", "title": "Nga \"siết van\" khí đốt đến châu Âu, vì sao châu Á lại lo?", "abstract": "Các nhà phân tích cho rằng sự gián đoạn của đường ống Nord Stream 1 có thể đẩy nhanh việc chuyển các lô hàng khí đốt tự nhiên hóa lỏng ra khỏi khu vực châu Á.", "content_html": "<div>\n                                <p><em>Al Jazeera</em> dẫn nhận định của các chuyên gia cho biết, đợt cắt giảm dòng khí đốt tự nhiên đến châu Âu thông qua đường ống Nord Stream 1 mới đây có nguy cơ làm vấn đề an ninh năng lượng của châu Á bất ổn hơn và có thể đẩy nhanh việc chuyển các lô hàng khí đốt tự nhiên hóa lỏng (LNG) ra khỏi khu vực này.</p>\n<p>Ngày 27/7, tập đoàn năng lượng khổng lồ Nga Gazprom đã cắt giảm nguồn cung cấp khí đốt tự nhiên cho châu Âu qua đường ống Nord Stream 1 xuống chỉ còn 20% công suất của đường ống.</p>\n<figure class=\"image align-center\"><img title=\"Nga siết van khí đốt đến châu Âu, vì sao châu Á lại lo? - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/nga-siet-van-khi-dot-den-chau-au-vi-sao-chau-a-lai-lo-8a5404011d3a4c439922c9e0337616cb.png\" alt=\"Nga siết van khí đốt đến châu Âu, vì sao châu Á lại lo? - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/30/nga-siet-van-khi-dot-den-chau-au-vi-sao-chau-a-lai-lo-8a5404011d3a4c439922c9e0337616cb.png\">\n<figcaption>\n<p>Nga giảm mạnh công suất dòng khí đốt đến châu Âu qua đường ống Nord Stream 1 xuống còn 20% (Ảnh: Reuters).</p>\n</figcaption>\n</figure>\n<p>Gazprom viện dẫn sự gián đoạn này là để bảo dưỡng tua bin. Song các quan chức châu Âu lại cho rằng động thái mới nhất trong loạt sự cố gây gián đoạn nguồn cung này là có \"động cơ chính trị\" liên quan đến căng thẳng giữa Brussels và Điện Kremlin về cuộc chiến tại Ukraine.</p>\n<p>Các hợp đồng LNG giao kỳ hạn ở châu Âu đã tăng 10% sau thông tin trên. Trong khi đó, giá LNG giao ngay tại khu vực Bắc Á cũng vọt lên mức cao nhất kể từ tháng 3.</p>\n<p>Các công ty tiện ích ở Hàn Quốc và Nhật Bản đang lo ngại châu Âu sẽ tích trữ nhiều khí đốt hơn khi mùa đông ở Bắc bán cầu đang đến gần và đang tích cực \"hút\" các đơn hàng LNG càng nhiều càng tốt.</p>\n<p>\"Tác động trực tiếp của việc cắt giảm nguồn cung qua Nord Stream là sẽ làm tăng cạnh tranh đối với những lô hàng LNG vốn đang vô cùng ít ỏi\", ông Kaushal Ramesh, nhà phân tích khí đốt tại Rystad Energy có trụ sở tại Singapore, nói với <em>Al Jazeera.</em></p>\n<p>\"Chúng tôi hy vọng những người mua ở châu Á có khả năng chi trả, chủ yếu là Nhật Bản và Đài Loan, có thể cạnh tranh được với người mua ở châu Âu. Các giao dịch vật chất (hàng có sẵn) ở châu Á hiện đã được đẩy lên mức cao nhất, với 47 USD/MMBTU và mùa đông đang đến rất gần\", ông nói.</p>\n<figure class=\"image align-center\"><img title=\"Nga siết van khí đốt đến châu Âu, vì sao châu Á lại lo? - 2\" src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/nga-siet-van-khi-dot-den-chau-au-vi-sao-chau-a-lai-lo-6ac197e6210c46a1995415f1c00fdd3f.png\" alt=\"Nga siết van khí đốt đến châu Âu, vì sao châu Á lại lo? - 2\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/7/30/nga-siet-van-khi-dot-den-chau-au-vi-sao-chau-a-lai-lo-6ac197e6210c46a1995415f1c00fdd3f.png\">\n<figcaption>\n<p>Giá LNG ở châu Á cũng tăng vọt khi châu Âu tích cực \"gom\" hàng tích trữ cho mùa đông tới (Ảnh: Reuters).</p>\n</figcaption>\n</figure>\n<p>Mặc dù trước đây, giá LNG có sự chênh lệch đáng kể giữa các khu vực, nhưng những năm gần đây, thị trường đã ngày càng toàn cầu hóa. Hiện giá LNG ở châu Á đã bám khá sát với giá ở châu Âu, trong khi Mỹ lại giảm giá đáng kể do là nước sản xuất khí đốt lớn nhất thế giới.</p>\n<p>Theo ông Ramesh, hiện nay, châu Âu đang thiếu hụt trầm trọng với việc từng bước chuyển đổi nhu cầu sang sử dụng LNG, vì vậy họ đang cạnh tranh với châu Á. Ông cho rằng chừng nào châu Âu vẫn còn thiếu hụt thì chừng đó giá LNG ở châu Á vẫn tiếp tục bị chi phối.</p>\n<p>Đáng nói, ảnh hưởng của việc giá cả tăng vọt lại không đồng đều trong khu vực. Những quốc gia giàu tiềm lực tài chính như Nhật Bản và Hàn Quốc có nguồn dự trữ để đối phó với các đợt giá tăng. Trong khi đó, những nước đang phát triển, đặc biệt ở Nam Á, sẽ chật vật hơn để duy trì nguồn điện.</p>\n<p>Pakistan đã trải qua thời gian mất điện kéo dài hơn 12 giờ trong những tuần gần đây khi chính phủ mới phải chật vật để có thêm khí đốt. Tình trạng mất điện kéo dài trong bối cảnh nắng nóng gay gắt khiến cho người dân Karachi giận dữ đổ ra đường biểu tình hồi tháng 6.</p>\n<p>Hồi đầu tháng 7, công ty khí đốt quốc doanh của Pakistan đã thất bại trong vụ tham gia đấu thầu mua 1 tỷ USD LNG. Cuộc khủng hoảng năng lượng đang khiến cho chính phủ của tân Thủ tướng Shehbaz Sharif thêm chật vật khi tìm cách ngăn chặn một cuộc khủng hoảng kinh tế và đàm phán về các gói cứu trợ với Quỹ Tiền tệ Quốc tế.</p>\n<p>Tại Sri Lanka, nơi tình trạng thiếu hụt năng lượng dẫn đến sự sụp đổ hoàn toàn của nền kinh tế và chính phủ quốc gia hồi tháng 5, cũng đang dần cạn kiệt các kho dự trữ xăng dầu.</p>\n<p>Các nhà kinh tế cho rằng, khả năng hồi phục của những quốc gia này sẽ phụ thuộc vào thời gian biến động của giá khí đốt. \"Nếu đó là một cuộc khủng hoảng ngắn hạn và sẽ giảm dần trong 6 tháng tới, tôi hy vọng không có thêm nạn nhân lớn nào nữa\", Badri Narayanan Gopalakrishnan, một nhà kinh tế tại Delhi, người từng là cố vấn của Ngân hàng Phát triển châu Á, nói với <em>Al Jazeera.</em></p>\n<p>Theo ông, Pakistan sẽ không theo \"vết xe đổ\" của Sri Lanka vì nước này đa dạng nguồn cung hơn và sản xuất nội địa của lớn hơn cũng như ít phụ thuộc vào hàng nhập khẩu đắt tiền.</p>\n<p>Đa dạng hóa nguồn cung năng lượng cũng là cách mà Ấn Độ đang làm. Tuy nhiên, các quốc gia đều có thể bị tổn thương nếu tình hình kéo dài quá lâu.</p>\n<p>(Theo Dân Trí)<br><br></p>\n                            </div>"}