{"url": "https://vietnamnet.vn/nghich-ly-nganh-go-doi-don-hang-nganh-thuc-pham-thua-don-ma-khong-dam-nhan-2063209.html", "title": "Ngành ‘đói’ đơn hàng, ngành không dám nhận thêm hợp đồng", "abstract": "Các doanh nghiệp xuất khẩu gỗ gặp khó, đói đơn hàng trước tình trạng lạm phát ở Mỹ, châu Âu. Trong khi, ngành lương thực thực phẩm chịu áp lực về giá nguyên liệu đầu vào nên không dám ký thêm hợp đồng.", "content_html": "<div>\n                                <p>Từ tháng 1-6/2022, tình trạng các đơn hàng <a href=\"https://vietnamnet.vn/xuat-khau-go-tag5490280335651207075.html\">xuất khẩu gỗ</a> của ông Quang (chủ một doanh nghiệp gỗ lớn tại TP.HCM) vẫn ổn định. Nhưng từ tháng 7-9/2022, lượng khách hàng giảm mạnh, ảnh hưởng tới doanh số của công ty. Dự đoán của chủ DN, những tháng đầu năm 2023 sẽ vẫn còn rất khó khăn.</p>\n<p>Theo ông Quang, hiện doanh số bán hàng đã giảm 30-40% so với bình quân hàng năm. 6 tháng đầu năm, DN xuất đi những đơn hàng cũ, đáng lẽ thời gian tiếp đó bắt đầu nhận đơn đặt cho các quý sau nhưng nhiều đối tác đã “lắc đầu”. Sụt giảm tiêu thụ sản phẩm gỗ ở thị trường Mỹ và châu Âu được lý giải bởi các nhà buôn, nhà nhập khẩu đối tác tồn kho nhiều, bán hàng không được. Người dân tại các quốc gia chỉ quan tâm đến gas và thực phẩm. Giá hai mặt hàng trên đang tăng và người tiêu dùng dành tiền để mua. Còn đồ gỗ không được xếp vào loại hàng hóa thiết yếu nên bị ế. </p>\n<p>“Biến cố diễn ra đồng loạt nhiều thị trường, nhiều khách hàng chứ không phải đơn lẻ 1 hay 2 doanh nghiệp đối tác. Đã xuất hiện tình trạng khách hàng nhập khẩu bên Mỹ, châu Âu chậm thanh toán chậm tiền hàng. Trước đây chỉ trong khoảng 30 ngày sau khi hàng xuất đi là có tiền còn giờ họ chậm trả, rủi ro cao”, ông Quang nói.  </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: right;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/25/z3745143853172-50fbf01f1555d1ab75af3e2a5decbf28-781.jpg\">\n<figcaption>Đơn hàng xuất khẩu gỗ sang Mỹ, EU bị sụt giảm (ảnh minh họa: Tổng cục Lâm nghiệp)</figcaption>\n</figure>\n<p>Đơn hàng sụt giảm, đồng nghĩa phải cắt giảm ngày công thợ để tiết giảm chi phí. Hiện, lương công nhân tại nhà máy đã cắt giảm khoảng 20% do số lượng ngày công giảm 4/26 ngày trong một tháng và không tăng ca. Đã có trường hợp, do mức lương thấp nên người lao động bỏ về quê hoặc tìm công việc khác.</p>\n<p>“Chúng tôi đang phải xoay sở để trụ qua tình trạng này. Cắt giảm lương công nhân chỉ là một phần, còn lãi suất ngân hàng, tiền thuê nhà máy, chi phí cố định vẫn nằm đó trong khi doanh số không có, lợi nhuận không có”, chủ DN chia sẻ thêm.</p>\n<p>Tình trạng đơn hàng biến động không chỉ xảy đối với riêng DN gỗ trên. Báo cáo mới đây của 4 hiệp hội gỗ lớn tại Việt Nam cho thấy, trong 52 DN ở các quy mô khác nhau được khảo sát, biên độ doanh thu xuất hàng đi Mỹ bị giảm từ 8-80%; một số DN còn mất hẳn nguồn thu từ thị trường châu Âu. Tình hình cũng không mấy khả quan vào những tháng cuối năm, có tới 70% DN lựa chọn giảm quy mô sản xuất để cắt giảm chi phí.</p>\n<p>Ông Nguyễn Chánh Phương - Phó Chủ tịch kiêm Tổng thư ký Hội Mỹ nghệ và Chế biến gỗ TP.HCM (Hawa) - nhận định, thị trường gặp khó chung, không thể tránh. Lạm phát khiến người dân tại Mỹ, châu Âu giảm mạnh nhu cầu đồ nội thất. Chưa kể, DN xuất hàng đi châu Âu sẽ thiệt hại do đồng Euro trượt giá, ở chiều ngược lại, một số DN nhập khẩu nguyên liệu bằng USD lại chịu chi phí cao.</p>\n<p><strong>Khách đặt mỳ, bún nhiều nhưng không dám nhận</strong></p>\n<p>Trái với bức tranh của ngành xuất khẩu gỗ, ngành lương thực thực phẩm lại không dám nhận đơn đặt hàng từ đối tác. Bà Lý Kim Chi, Chủ tịch Hiệp hội Lương thực thực phẩm TP.HCM (FFA), thông tin, 8 tháng đầu năm 2022, chỉ số sản xuất công nghiệp của ngành chế biến lương thực thực phẩm Việt Nam tăng gần 9% so với cùng kỳ năm 2021. Riêng tại TP.HCM, chỉ số này tăng 26,87%. </p>\n<p>Đáng chú ý, sản xuất mỳ ống, mỳ sợi, bún khô và các sản phẩm tương tự nhận được số lượng đơn đặt hàng rất lớn từ thị trường Mỹ, châu Âu. Dẫu vậy, DN lại không dám nhận đơn hàng vì lo ngại biến động giá nguyên liệu.</p>\n<p>Chủ tịch FFA lý giải, sau dịch, nguyên vật liệu khi nhập khẩu vào Việt Nam để sản xuất lương thực thực phẩm đều tăng giá từ 15-40%. Ngoài nguyên liệu chính thì các nguyên liệu phụ như bao bì, nhựa, thùng cạc-tông cũng tăng giá khoảng 30%, chưa kể chi phí logistics. Nhiều đơn đặt hàng đến nhưng DN không chủ động được về giá nhập nên từ chối nhận.</p>\n<p>Bà Chi cho rằng, DN trong ngành cần tăng mức vốn vay tương đương với tỷ lệ tăng của giá nguyên vật liệu đầu vào. Phải sớm mua trước hàng dự trữ để sản xuất cho cả vụ Tết Nguyên đán 2023 mới đảm bảo thời điểm đó không bị động về giá. Ngoài ra, sau khi gia nhập Khu vực Mậu dịch Tự do ASEAN (AFTA), việc cập nhật thông tin, cảnh báo cho DN Việt hiện còn yếu so với các nước trong khu vực. Xuất hiện một số biện pháp kiểm soát, phòng vệ thương mại áp dụng lên hàng hóa xuất khẩu của Việt Nam, khiến DN bị động và lúng túng trong ứng phó hoặc không xuất hàng được. FFA đã kiến nghị Bộ Công Thương về vấn đề này.</p>\n<p>Còn theo các hiệp hội gỗ, ngành này sẽ khó đạt kim ngạch xuất khẩu của cả năm 2022. Với tình hình hiện nay, các DN kiến nghị Chính phủ thúc đẩy hệ thống ngân hàng cho phép giãn nợ, giảm lãi suất, gia hạn các khoản vay đến hạn, cho vay tồn kho, tín chấp và hỗ trợ DN tiếp cận nguồn vốn ưu đãi. Đối với các chính sách thuế, phí, các DN mong muốn được giảm, chậm thuế thu nhập DN và thu nhập cá nhân, giảm tiền thuê đất, hoàn thuế giá trị gia tăng nhanh nhất nhằm trả vốn cho DN. Đồng thời, giảm chi phí xuất nhập khẩu container cảng biển.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/dn-noi-buoc-chan-vao-chuoi-cung-ung-cua-boeing-2061159.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/17/boeing-may-bay-820.jpeg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/dn-noi-buoc-chan-vao-chuoi-cung-ung-cua-boeing-2061159.html\">Doanh nghiệp Việt bước chân vào chuỗi cung ứng của Boeing</a><span class=\"summary__content-desc\">Giá trị hàng sản xuất tại Việt Nam cho hãng Boeing trong các năm qua là 200 triệu USD. Các hạng mục mà Việt Nam sản xuất có thể kể đến là cánh, cửa ra vào máy bay.</span></div>\n</article>\n                            </div>"}