{"url": "https://vietnamnet.vn/pv-gas-ve-dich-som-chi-tieu-loi-nhuan-sau-thue-cua-nam-2022-2080326.html", "title": "PV GAS về đích sớm chỉ tiêu lợi nhuận sau thuế của năm 2022", "abstract": "PV GAS vừa công bố về đích chỉ tiêu lợi nhuận sau thuế của năm 2022 khi lợi nhuận 9 tháng đã đạt 11.726 tỷ đồng, tăng 72% so với cùng kỳ và vượt kế hoạch 7.039 tỷ đồng của cả năm.", "content_html": "<div>\n                                <p>Tổng Công ty Khí Việt Nam - CTCP PV GAS vừa công bố Báo cáo tài chính hợp nhất quý III/2022 với doanh thu 24.329 tỷ đồng, tăng 31% so với cùng kỳ; lợi nhuận trước thuế 3.851 tỷ đồng, tăng 25% so với cùng kỳ; lợi nhuận sau thuế 3.089 tỷ đồng, tăng 25% so với cùng kỳ.</p>\n<p> Lợi nhuận quý III tăng 25% so với cùng kỳ là do giá dầu Brent bình quân trong quý này đạt 100,84 USD/thùng, tăng 27,33 USD/thùng so với cùng kỳ làm lợi nhuận của khí khô tăng tương ứng.</p>\n<p>Giá khí theo chuẩn thế giới (giá CP hay còn gọi là giá khí theo hợp đồng của Saudi Aramco) bình quân quý III/2022 đạt 676,67 USD/tấn, tăng 5% so với cùng kỳ. Tuy nhiên, sản lượng khí khô tiêu thụ trong quý này giảm 12% so với cùng kỳ do huy động khí thấp, đặc biệt là huy động khí cho điện.</p>\n<p>Lũy kế 9 tháng qua, doanh thu của PV GAS đạt 78.671,6 tỷ đồng, tăng 34% so với cùng kỳ; lợi nhuận sau thuế đạt 11.726 tỷ đồng, tăng 72% so với cùng kỳ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/14/pvgas1-357.jpg\">\n<figcaption>Dự án kho chứa 1 triệu m3 LNG Thị Vải đang dần hoàn thành</figcaption>\n</figure>\n<p> Năm 2022, PV GAS đặt mục tiêu tổng doanh thu 80.043 tỷ đồng; lợi nhuận sau thuế 7.039 tỷ đồng. Với kết quả kinh doanh từ đầu năm đến nay, dự kiến doanh thu cả năm 2022 của PV GAS sẽ đạt mốc 100.000 tỷ đồng.</p>\n<p>Theo công bố của PV GAS, ttyính đến ngày 30/9/2022, tổng tài sản đạt 85.224 tỷ đồng, tăng 8% so với đầu năm. Trong thời gian qua, mặc dù thị trường chứng khoán lao dốc nhưng cổ phiếu GAS vẫn giữ được mức giá cao, tăng nhẹ 2% trong 3 tháng qua. Hiện GAS giao dịch ở mức giá 110.000 đồng/cổ phiếu (phiên 1/11), tương đương vốn hóa của GAS trên thị trường là 210.500 tỷ đồng.</p>\n<p>Trong quý III/2022 các hoạt động SXKD của PV GAS diễn ra an toàn, ổn định. Hiện PV GAS tiếp tục làm việc thường xuyên với bộ, ngành liên quan để tăng cường huy động khí cho sản xuất điện; chủ động tìm kiếm khách hàng ngoài điện để gia tăng sản lượng khí; kiểm soát tiến độ thực hiện cũng như đảm bảo vốn cho các dự án quan trọng.</p>\n<p>Trong những tháng còn lại của năm, PV GAS tiếp tục đảm bảo hệ thống công trình khí hoạt động ổn định, an toàn; thực hiện cân đối, ấn định, điều độ linh hoạt, hiệu quả, hợp lý, sẵn sàng cấp khí ở lưu lượng cao khi được khách hàng huy động. PV GAS cũng chủ động phối hợp chặt chẽ với các bên từ thượng nguồn đến hạ nguồn trong vận hành, điều độ, đấu nối, bảo dưỡng sửa chữa nhằm tiêu thụ khí tối đa, rút ngắn thời gian dừng cấp - nhận khí của mỗi bên.</p>\n<p>Trong các năm tiếp theo, PV GAS đẩy mạnh phát triển doanh nghiệp lớn mạnh, hiệu quả, có sức cạnh tranh cao, hoạt động hoàn chỉnh trong tất cả các khâu thu gom - vận chuyển - chế biến - xuất nhập khẩu - tồn trữ - dịch vụ - kinh doanh khí và sản phẩm khí, tham gia hoạt động đầu tư thượng nguồn; Tiếp tục thực hiện hiệu quả vai trò chủ lực, dẫn dắt ngành công nghiệp khí Việt Nam phát triển nhanh chóng, góp phần đảm bảo an ninh lương thực, an ninh năng lượng quốc gia và tăng cường đẩy mạnh hội nhập quốc tế.</p>\n<p>Mục tiêu giai đoạn 2022 - 2025 tăng trưởng trung bình trên 7-9%/năm; thị phần trong nước: 100% thị trường khí khô, trên 50% thị trường LNG và trên 70% thị trường LPG; tỷ suất lợi nhuận sau thuế/vốn điều lệ trung bình đạt trên 20%/năm.</p>\n<p><strong>Ngọc Minh</strong></p>\n                            </div>"}