{"url": "https://vietnamnet.vn/gia-tri-thuong-hieu-viet-dat-431-ty-usd-2065724.html", "title": "Giá trị thương hiệu Việt đạt 431 tỷ USD, mức tăng nhanh nhất thế giới", "abstract": "Theo báo cáo của Brand Finance, mặc dù ảnh hưởng của đại dịch nhưng giá trị các thương hiệu của Việt Nam tiếp tục tăng.", "content_html": "<div>\n                                <p>Giá trị thương hiệu Việt Nam tăng 11%, từ 388 tỷ USD lên 431 tỷ USD. So với năm 2019, giá trị tuyệt đối thương hiệu Việt Nam tăng 74%, đây là mức tăng nhanh nhất thế giới.</p>\n<p>Trong đó, giá trị của 50 thương hiệu hàng đầu tăng 36% so với năm ngoái. 10 thương hiệu đứng đầu có giá trị 24,4 tỷ USD, chiếm 67% trong tổng số 50 thương hiệu hàng đầu Việt Nam.</p>\n<p>Viettel là thương hiệu có giá trị nhất, giá trị thương hiệu tăng 44% lên 8,8 tỷ USD. Đứng sau là VNPT có giá trị thương hiệu tăng 4% lên 2,9 tỷ USD và Vinamilk có giá trị thương hiệu tăng 18% lên 2,8 tỷ USD.</p>\n<p>Xếp theo lĩnh vực, viễn thông có nhiều thương hiệu giá trị nhất, tổng giá trị 13,1 tỷ USD. Tiếp theo là lĩnh vực ngân hàng với giá trị 8,5 tỷ USD từ 12 thương hiệu. Thứ ba,  lĩnh vực thực phẩm có giá trị 3,5 tỷ USD từ 7 thương hiệu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/gia-tri-1-767.jpg\">\n<figcaption>Nguồn: Brand Finance</figcaption>\n</figure>\n<p>Một số thương hiệu mới tham gia bảng xếp hạng là Nam Long (giá trị thương hiệu 164 triệu USD), Vinacomin (giá trị thương hiệu tăng 97% lên 83 triệu USD), Chinsu (giá trị thương hiệu tăng 97% lên 68 triệu USD) và Masan Consumer (giá trị thương hiệu tăng 84% lên 66 triệu USD).</p>\n<p>Ông Lại Tiến Mạnh, Đại diện quốc gia của Brand Finance Việt Nam, cho biết, đại dịch khiến các thương hiệu Việt Nam gặp nhiều thách thức nhưng cũng mang lại cơ hội và ý thức đổi mới xây dựng thương hiệu.  </p>\n<p>Alex Haigh, Giám đốc điều hành Brand Finance Châu Á - Thái Bình Dương, đánh giá, vượt qua khó khăn của đại dịch, Việt Nam vẫn duy trì được sự ổn định <a href=\"https://vietnamnet.vn/kinh-doanh/tai-chinh\">kinh tế</a> và đang phát triển nhanh nhờ sự hỗ trợ của công nghệ.</p>\n<p>Để tiếp tục phát triển giá trị thương hiệu và xây dựng đất nước chuyển từ định hướng sản phẩm sang tiếp thị và xây dựng thương hiệu quốc gia, các nhãn hàng cần phải thay đổi, phản ứng nhanh và đa dạng hoá, tiếp cận với công chúng dễ dang hơn. Từ đó, họ sẽ định vị thương hiệu ngày càng tốt hơn.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/len-san-quoc-te-ban-buon-doanh-nghiep-vuot-qua-dai-dich-773094.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/gia-tri-thuong-hieu-viet-dat-431-ty-usd-muc-tang-nhanh-nhat-the-gioi-a0584194af8746c78bd8a1743c7aafbc.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/len-san-quoc-te-ban-buon-doanh-nghiep-vuot-qua-dai-dich-773094.html\">Lên sàn quốc tế bán buôn, doanh nghiệp vượt qua đại dịch</a>\n<p>Cục Xúc tiến Thương mại (Bộ Công thương), phối hợp cùng Alibaba.com, nền tảng thương mại điện tử xuyên biên giới B2B, triển khai chương trình hỗ trợ doanh nghiệp vừa và nhỏ Việt Nam vượt qua đại dịch.</p>\n</div>\n</article>\n                            </div>"}