{"url": "https://vietnamnet.vn/hang-loat-cay-xang-o-tp-hcm-dong-nai-chi-ban-20-000-30-000-dong-xang-2068279.html", "title": "Đi 5 cây xăng mới đổ được 200.000 đồng, nhiều cửa hàng đóng cửa", "abstract": "Nhiều người bày tỏ bức xúc khi nhiều cây xăng ở TP.HCM, TP. Thủ Đức, Đồng Nai, Bình Dương chỉ bán xăng cho khách chừng 20.000-30.000 đồng một lượt; thậm chí nhiều cửa hàng treo biển ngừng bán.", "content_html": "<div>\n                                <figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/cayxang-4-828.jpg\">\n<figcaption>Một cây xăng ở TP.HCM ngừng bán cho khách, nhiều người phải quay đầu xe ra về. Ảnh: <em>Giao Linh.</em></figcaption>\n</figure>\n<p>Ngày 9/10, nhiều người ở <strong>TP.HCM</strong> gặp khó khăn trong việc đổ xăng, khi một số cây xăng chỉ bán với số lượng nhỏ giọt. Dắt bộ chiếc xe máy đã cạn xăng khi trời đã gần tối, người phụ nữ trong bộ quần áo lao động ghé vào cây xăng trên đường Quang Trung (quận Gò Vấp).</p>\n<p>Sau hơn 15 phút chờ đợi, người phụ nữ được nhân viên cửa hàng chỉ bán cho 30.000 đồng xăng một lượt. Xung quanh, nhiều người xếp hàng chờ tới lượt mua. Ai nấy thể hiện sự không hài lòng khi cửa hàng chỉ bán nhỏ giọt. Còn nhân viên ở đây bày tỏ mong được “mọi người thông cảm”.</p>\n<p>Ngoài cửa hàng trên, nhiều cây xăng trên địa bàn thành phố cũng rơi vào cảnh tương tự. Thậm chí, một số điểm còn căng dây, gắn biển “tạm ngưng nhập hàng”.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/cayxang-6-826.jpg\">\n<figcaption>Một cửa hàng xăng ra thông báo về tình trạng bán \"nhỏ giọt\". Ảnh: <em>Khoa Nam.</em></figcaption>\n</figure>\n<p>Ghi nhận của PV. Báo VietNamNet, tại TP. Thủ Đức, một loạt cây xăng đã hạn chế bán hàng cho khách. Anh Nguyễn Tiến Mạnh ở TP. Thủ Đức cho biết, chiều nay anh phải đi tới cây xăng thứ 5 mới đổ được 200.000 đồng. Nhiều khách hàng như anh Mạnh bất ngờ khi ghé đổ xăng nhưng cửa hàng chỉ bán 30.000 đồng/xe máy và 200.000 đồng/ô tô. Nhiều cây xăng chỉ duy trì một trụ bơm với vòi bơm xăng.</p>\n<p><strong>\"Hết xăng, đang nhập hàng\"</strong></p>\n<p>Tại <strong>Bình Dương</strong>, từ chiều nay (9/10), nhiều cây xăng tại khu vực trung tâm tỉnh cũng đồng loạt đóng cửa với lý do \"hết xăng\", \"đang nhập hàng\",...</p>\n<p>Tại trạm xăng dầu Phúc Cường, trạm xăng dầu Phú Mỹ (nằm trên địa bàn phường Phú Mỹ, TP. Thủ Dầu Một), hai trạm xăng dầu này thông báo tạm nghỉ do hết xăng, dựng hàng rào chắn phía trước khiến nhiều người đến mua phải quay về. Một số cây xăng khác không dán thông báo mà đóng cửa, khi người dân vào bên trong hỏi thì nhân viên thông báo đã hết xăng.</p>\n<p>Còn tại cây xăng nằm tại giao lộ đường Lê Hồng Phong giao với đường Huỳnh Văn Lũy (phường Phú Lợi, TP. Thủ Dầu Một), từ chiều tối, hàng chục người tới đổ xăng nhưng nhân viên chỉ bán tối đa 50.000 đồng mỗi xe, không bán hơn dù người dân yêu cầu; còn ô tô thì nhân viên từ chối bán.</p>\n<p>Một số cây xăng dầu khác của doanh nghiệp xăng dầu Hồ Bửu (TP. Thủ Dầu Một) cũng đóng cửa từ hôm nay, rào chắn toàn bộ lối ra vào.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/cay-xang-ngung-ban-854.jpeg\">\n<figcaption>Cây xăng Phúc Cường rào chắn đóng cửa (Ảnh: H.Linh)</figcaption>\n</figure>\n<p>Lãnh đạo Sở Công Thương Bình Dương cho biết, các doanh nghiệp kinh doanh xăng dầu phải đăng ký về thời gian hoạt động, trữ lượng xăng dầu tại địa điểm kinh doanh, khi tạm dừng hoạt động phải có thông báo cho cơ quan chức năng để kiểm soát.</p>\n<p>Đối với việc một số cây xăng đóng cửa bất thường, Sở Công Thương sẽ phối hợp với Cục Quản lý thị trường tỉnh Bình Dương kiểm tra, nếu phát hiện vi phạm sẽ xử lý.</p>\n<p>Cùng ngày, trên Quốc lộ 91 ở <strong>TP. Cần Thơ</strong> và tỉnh <strong>An Giang</strong>, một số cửa hàng kinh doanh xăng dầu treo biển hết xăng.</p>\n<p>Ngoài ra, một số cửa hàng chỉ bán giới hạn xăng cho khách với 30.000 đồng/xe máy. Đơn cử, một số cây xăng như Hùng Oanh, cây xăng ACC 2 và cây xăng ACC 1 treo bảng \"hết xăng\".</p>\n<p>Còn tại cửa hàng xăng dầu Điện Hiền 5 (phường Thới Thuận, quận Thốt Nốt, TP. Cần Thơ) cũng bán giới hạn xăng cho khách với 30.000 đồng/xe máy. Trạm Xăng dầu 19/8 (phường Thới Thuận, quận Thốt Nốt, TP. Cần Thơ) treo bảng tạm ngừng bán hàng.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/cay-xang-ngung-ban-830.jpeg\">\n<figcaption>Cây xăng tại TP. Cần Thơ vắng lặng (Ảnh: T.Thiên)</figcaption>\n</figure>\n<p>Cạnh đó, cây xăng đường Nguyễn Văn Bá - Đặng Văn Bi chiều nay nhiều người kéo tới đổ xăng, khiến khu vực trên đông đúc, xếp hàng dài. Dù lượng khách đông, song mỗi lượt đổ xăng cũng chỉ vài chục nghìn. Điều này khiến những tài xế ô tô lo ngại cạn nhiên liệu khi đang trên đường dài.</p>\n<p>Tại cây xăng trên đường Đỗ Xuân Hợp, Phước Long B, TP. Thủ Đức chăng dây và gắn biển \"tạm ngưng nhập hàng\". Khoảng 17h, nhiều người dân phải quay xe tìm cây xăng khác. Tuy nhiên, trên đường Đỗ Xuân Hợp, đây là cây xăng duy nhất.</p>\n<p>Còn cây xăng tại ngã 3 Mỹ Thành, quận 9 cũ cũng treo biển báo với nội dung: \"Hiện nay, nguồn hàng khan hiếm, doanh nghiệp lỗ 1.000 đồng/lít, suốt 4 tháng nay. Khách hàng và người dân hãy thông cảm, chia sẻ khó khăn cùng doanh nghiệp\".</p>\n<p>Cạnh đó, trạm xăng cũng thông tin, phục vụ mỗi 500.000 đồng cho một lượt đối với ô tô, xe tải và 50.000 đồng/lượt cho xe máy.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/cayxang-3-831.jpg\">\n<figcaption>Cửa hàng xăng dầu ở Đồng Nai đóng cửa. Ảnh: <em>Lê Na.</em></figcaption>\n</figure>\n<p><strong>Chỉ đủ xăng đổ cho xe máy</strong></p>\n<p>Theo Cục Quản lý thị trường TP.HCM, đến nay trên địa bàn TP có 550 cửa hàng bán lẻ xăng dầu; 15 doanh nghiệp đầu mối kinh doanh xuất nhập khẩu xăng dầu; 60 thương nhân phân phối; 1 thương nhân làm tổng đại lý; 29 đại lý bán lẻ.</p>\n<p>Tổng hợp từ báo cáo giám sát của các Đội Quản lý thị trường cho thấy, các cửa hàng kinh doanh xăng dầu trên địa bàn TP vẫn hoạt động bình thường; về cơ bản có các mặt hàng xăng dầu để phục vụ nhu cầu của người dân, không có tình trạng găm hàng, bán không đúng giá niêm yết. Tuy nhiên, trên địa bàn TP đang xảy ra tình trạng thiếu xăng dầu tại một số thời điểm. 54 cửa hàng tạm hết xăng dầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/9/cayxang-1-832.jpg\">\n<figcaption>Nhiều cửa hàng xăng dầu thông báo ngưng bán. Ảnh: <em>Lê Na.</em></figcaption>\n</figure>\n<p>Không riêng ở TP.HCM, nhiều cây xăng ở TP. Biên Hòa, Đồng Nai treo bảng hết xăng, tạm ngưng chờ nhập hàng hoặc bán “nhỏ giọt”. Cửa hàng xăng dầu Cầu Hang, TP. Biên Hoà, bị cho là đã từ chối đổ xăng cho ô tô, với lý do lượng xăng chỉ đủ đổ cho xe máy. Cửa hàng xăng dầu Hoàng Bảo Long trên Quốc lộ 1K đóng cửa.</p>\n<p>Theo ghi nhận tại cây xăng Tân Phong nằm ở trung tâm TP. Biên Hòa (phường Tân Phong), ngay từ sáng sớm, cây xăng đã rào chắn xung quanh, bên hông có tấm bảng với nội dung “hết xăng, còn dầu”.</p>\n<p>Còn tại tạm xăng dầu Tân Tiến (phường Tân Tiến, TP. Biên Hòa), từ chiều tối 7/10 bán xăng nhưng khống chế số lượng 30.000 đồng/xe máy và 300.000 đồng/ô tô.</p>\n<p><strong>Nhóm phóng viên</strong></p>\n                            </div>"}