{"url": "https://vietnamnet.vn/nong-dan-gioi-lam-giau-thu-nhap-ca-chuc-ty-moi-nam-2057114.html", "title": "Nông dân giỏi làm giàu, thu nhập cả chục tỷ mỗi năm", "abstract": "Số hộ nông dân có mức thu nhập trên 500 triệu đồng/năm tăng gấp 3 lần, thu nhập trên 1 tỷ đồng/năm tiếp tục tăng gấp đôi. Nhiều nông dân có thu nhập hàng chục tỷ đồng mỗi năm.", "content_html": "<div>\n                                <p>Trung ương Hội Nông dân Việt Nam chiều 6/9 tổ chức họp báo thông tin về Hội nghị Biểu dương nông dân sản xuất, <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kinh doanh</a> giỏi toàn quốc lần thứ VI, giai đoạn 2017-2022 và Diễn đàn Nông dân quốc gia lần thứ VII.</p>\n<p>Theo ban tổ chức, Hội nghị được tổ chức nhằm đánh giá tình hình thực hiện phong trào nông dân thi đua sản xuất kinh doanh giỏi 5 năm qua, đồng thời biểu dương nông dân điển hình tiêu biểu, xuất sắc với ý chí quyết tâm không cam chịu đói nghèo, dám nghĩ, dám làm, năng động, sáng tạo, tự lực, tự cường, có hoài bão, khát vọng làm giàu chính đáng. </p>\n<p>Giai đoạn 2017-2022, bình quân hàng năm, số lượng hội viên nông dân đăng ký đạt danh hiệu nông dân sản xuất, kinh doanh giỏi các cấp tăng 4,3%, đạt 6,21 triệu lượt hộ đăng ký, chiếm 53,4% so với tổng số hộ nông dân cả nước. Trong đó, số hộ nông dân đạt danh hiệu hộ sản xuất kinh doanh giỏi các cấp đến năm 2021 là 3,6 triệu hộ, chiếm 51,6% số hộ đăng ký. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nong-dan-816.jpg\">\n<figcaption>Năm 2021 có 3,6 triệu hộ nông dân đạt danh hiệu sản xuất, kinh doanh giỏi (ảnh: Hoàng Hà)</figcaption>\n</figure>\n<p>Chất lượng và hiệu quả phong trào ngày càng nâng cao, tiếp tục xuất hiện nhiều hộ có quy mô sản xuất lớn, có vốn kinh doanh hàng trăm tỷ đồng, thu hút hàng chục, hàng trăm lao động, cho thu nhập hàng năm từ hàng trăm triệu đồng đến hàng chục tỷ đồng. </p>\n<p>So với giai đoạn 2012-2017, số hộ nông dân có mức thu nhập trên 500 triệu đồng/năm tăng gấp 3 lần, số hộ có mức thu nhập trên 1 tỷ đồng/năm tiếp tục tăng gấp đôi. </p>\n<p>Về Diễn đàn Nông dân quốc gia lần thứ VII, Ban tổ chức cho biết, đây là dịp để tập hợp các ý kiến của nông dân giỏi các cấp về các vấn đề trong sản xuất nông nghiệp, nông thôn hiện nay, đặc biệt là nội dung xây dựng nông nghiệp sinh thái, nông thôn hiện đại, xây dựng người nông dân chuyên nghiệp; đồng thời đẩy mạnh liên kết giữa nông dân - doanh nghiệp, giữa nông dân với nông dân, doanh nghiệp với doanh nghiệp để thúc đẩy phát triển nông nghiệp, nông thôn.</p>\n<p>Diễn đàn cũng góp phần làm rõ hơn thế nào là nông dân chuyên nghiệp, người nông dân cần phải làm gì để trở thành nông dân chuyên nghiệp? Những vấn đề đặt ra đối với nông dân trong giai đoạn mới, nhất là vấn đề thay đổi quy trình sản xuất đảm bảo đầu ra cho nông sản. </p>\n<p>Cùng với đó, diễn đàn sẽ bàn về các chính sách hỗ trợ nông dân, nông nghiệp, nông thôn để xây dựng người nông dân chuyên nghiệp - phát triển nông nghiệp sinh thái, nông dân văn minh, nông thôn hiện đại. </p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lieu-vay-300-trieu-lam-an-9-nam-sau-anh-nong-dan-dem-tien-ty-727782.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/6/nong-dan-gioi-lam-giau-thu-nhap-ca-chuc-ty-moi-nam-14bcb72241874a86affae365345de30c.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lieu-vay-300-trieu-lam-an-9-nam-sau-anh-nong-dan-dem-tien-ty-727782.html\">Liều vay 300 triệu làm ăn, 9 năm sau anh nông dân đếm tiền tỷ</a>\n<p>Cách đây 9 năm, vợ chồng anh Được quyết liều vay tiền mua 6 con bò sữa về nuôi. Đến nay, gia đình anh sở hữu trang trại bò sữa lớn nhất nhì xã và năm nào cũng ngồi đếm tiền tỷ đút túi.</p>\n</div>\n</article>\n                            </div>"}