{"url": "https://vietnamnet.vn/oi-mo-thom-lung-ba-noi-tro-chieu-chong-dat-mua-ve-ngam-ruou-2044480.html", "title": "Ổi mỡ thơm lừng, bà nội trợ chiều chồng đặt mua về ngâm rượu", "abstract": "Mùi thơm của loại ổi mỡ không ổi nào có được. Khi chín, ổi thơm lừng cả góc vườn, vị đậm đà, béo ngậy từ cùi tới ruột.", "content_html": "<div>\n                                <p>Sinh ra, lớn lên ở Thái Bình, chị Vân Nga lên Hà Nội học tập và lập nghiệp 10 năm nay. Đang làm nhân viên văn phòng một công ty, lương 12 triệu đồng/tháng, nhưng chị Nga đang nuôi con nhỏ nên thu nhập như vậy với chị khá eo hẹp. Để có thêm tiền chi tiêu, nhiều năm nay, chị Nga tranh thủ bán hàng online trên trang facebook cá nhân. Chị chủ yếu bán các loại đặc sản vùng miền. Mùa nào thức đó, chị tìm đầu mối gom hoa củ quả chuyển về Hà Nội rao bán.</p>\n<p>Từ giữa tháng 7 tới nay, ổi mỡ chị Nga bán được chị em ủng hộ mua rất nhiều bởi hương vị vô cùng đặc trưng, khác hẳn những loại ổi khác. Hơn nữa, loại ổi này cũng rất hiếm, không phải ở đâu cũng có.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/oi-mo-2-868.jpg\">\n<figcaption>Ổi mỡ rất hiếm gặp nên chị em háo hức đặt mua</figcaption>\n</figure>\n<p>“Ổi mỡ rất hiếm gặp, chỉ có ở các tỉnh Bắc Bộ. Thân cây cao, quả nhỏ, đầu quả hình chóp nhọn, không năng suất như ổi khác. Giờ ổi này càng hiếm, tìm cả khu nhà dưới quê chỉ được vài ba cây. Ổi mỡ lúc còn xanh, cùi cứng giống như những ổi khác; khi chín cùi mềm, ruột trắng ngà, vỏ chuyển màu vàng bóng nhìn mướt mắt như được bôi lớp mỡ bên ngoài nên mới có tên gọi là ổi mỡ.</p>\n<p>Đặc biệt, mùi thơm của ổi mỡ không loại nào có được. Khi chín, ổi thơm lừng cả góc vườn, chỉ cần để vài quả chín trong nhà là thơm lừng, vị thì ngọt đậm đà.</p>\n<p>Vì ổi mỡ hiếm nên cũng ít người biết tới. Khách mua ổi chủ yếu là khách quen, từng ăn quả ổi này, thấy chị rao bán là nhanh tay đặt mua ngay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/oi-mo-869.jpg\">\n<figcaption>Ổi mỡ chín vỏ ngả màu vàng, căng bóng như được phủ lớp mỡ bên ngoài</figcaption>\n</figure>\n<p>Chị Nga cho hay, khách mua ổi mỡ thường chia thành hai nhóm, một là thích ổi còn cứng vỏ, ăn sẽ giòn và ruột bớt ngậy béo hơn; hai là thích ăn ổi đã chín, ruột béo ngậy, ngọt thơm.</p>\n<p>Ổi mỡ cũng chứa nhiều vitamin C và các dưỡng chất giống như giống ổi khác. Ngoài mua để ăn, chị em cũng lùng mua ổi mỡ về ngâm rượu, vị ngọt thơm đặc trưng của ổi khiến ai cũng mê mẩn.</p>\n<p>Tháng 7 là thời điểm ổi mỡ vào mùa, sang đầu tháng 8 ổi sẽ chín rộ, đến khoảng cuối tháng 9 đầu tháng 10 là hết. Từ đầu mùa tới giờ, khách đặt mua ổi mỡ nhà chị Nga rất đông. </p>\n<p>Chị Nga nhờ bố mẹ và anh chị dưới quê liên hệ các xã bên gom mua ổi mỡ gửi lên cho chị bán. Trung bình, mỗi ngày chị thu mua được khoảng 30kg đến 40kg, hôm nào nhiều thì được 50kg. Giá ổi mỡ chị Nga rao bán từ 30.000-35.000 đồng/kg tùy từng thời điểm. “Khách mua ăn thường đặt 2-3 kg/lần, mua ngâm rượu đặt mua cả chục kg. Mình rao bán khoảng nửa ngày là hết, thậm chí có hôm không có ổi bán”, chị Nga chia sẻ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/oi-mo-4-870.jpg\">\n<figcaption></figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/30/oi-mo-3-866.jpg\">\n<figcaption>Vị ổi mỡ đậm đà, hương thơm đặc biệt</figcaption>\n</figure>\n<p>Là khách từng nhiều lần mua ổi mỡ, chị Thu Ngân ở Đống Đa, Hà Nội kể: “Quê mình ở Tuyên Quang, ổi mỡ với mình chính là món quà tuổi thơ. Ngày bé nhà mình có một cây, 3 chị em đều thích ăn vì vị ổi mỡ rất đặc biệt, lúc chín thơm lừng, vỏ căng bóng, vị đậm đà, mùi thơm lưu luyến mãi. Nhưng giờ ổi mỡ hiếm gặp lắm. Cả vùng nhà mình chẳng có nổi một cây, thi thoảng thấy trên chợ mạng bán là mua luôn vài cân bỏ tủ lạnh ăn dần. Đợi cuối mùa, ổi chín vàng mình mua ngâm rượu hoa quả, ngọt thơm vô cùng”.</p>\n<p>Cùng yêu vị ngọt thơm béo ngậy của ổi mỡ, chị Lan Anh ở Bắc Từ Liêm, Hà Nội cho biết, mùa ổi mỡ nào chị cũng canh mua bằng được. Không chỉ mình mà các con mình đều thích ăn. Ngoài ra, vì thích mùi ổi này nên mình hay dành vài quả để mặt bàn khách cho thơm. Hương ổi chín thật sự rất dễ chịu.</p>\n<p><strong>Thu Giang</strong><strong></strong></p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/chi-900-trieu-usd-nhap-khau-rau-qua-hang-ngoai-gia-re-chua-tung-co-2043790.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/7/28/sieu-thi-78.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/chi-900-trieu-usd-nhap-khau-rau-qua-hang-ngoai-gia-re-chua-tung-co-2043790.html\">Chi 900 triệu USD nhập khẩu rau quả, hàng ngoại giá rẻ chưa từng có</a><span class=\"summary__content-desc\">Chỉ trong vòng 6 tháng, Việt Nam chi gần 900 triệu USD nhập khẩu rau quả. Theo đó, nhiều loại trái cây ngoại được chất đống tại siêu thị, rao bán la liệt trên “chợ mạng” với giá rẻ chưa từng có.</span></div>\n</summary>\n                            </div>"}