{"url": "https://vietnamnet.vn/itaco-giai-trinh-them-ve-khoan-tien-tam-ung-cho-ba-dang-thi-hoang-yen-2064891.html", "title": "Itaco phải giải trình thêm về khoản tiền tạm ứng cho bà Đặng Thị Hoàng Yến", "abstract": "HoSE yêu cầu Itaco giải trình một số khoản không khớp giữa BCTC bán niên và BCTC quý II liên quan đến số tiền hàng nghìn tỷ đồng chuyển cho bà Đặng Thị Hoàng Yến.", "content_html": "<div>\n                                <p>Sở Giao dịch Chứng khoán TP.HCM (HoSE) mới đây đã có văn bản gửi đến CTCP Tập đoàn Tân Tạo - Itaco (ITA) yêu cầu làm rõ một số nội dung trong BCTC soát xét bán niên năm 2022 xoay quanh khoản tiền hơn 1.900 tỷ chuyển cho bà Đặng Thị Hoàng Yến.</p>\n<p>Cụ thể, tại BCTC hợp nhất quý II, ngày 29/7, Itaco ghi nhận khoản hơn 1.900 tỷ đồng phải thu của bà Yến để tạm ứng tham gia dự án tại Mỹ</p>\n<p>Nhưng Itaco lại công bố bản đính chính của BCTC quý II với nội dung với khoản 1.335 tỷ đồng mà kế toán đáng nhẽ phải ghi vào mục đầu tư khác nhưng ghi nhầm sáng mục phải thu khác, dẫn đến nợ phải thủ bà <a href=\"https://vietnamnet.vn/dang-thi-hoang-yen-tag17375823925487030415.html\" target=\"_blank\">Đặng Thị Hoàng Yến</a> tăng. Itaco cho rằng, đây là khoản ủy thác đầu tư đã được ĐHĐCĐ thông qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/29/dang-thi-hoang-yen-316.jpg\">\n<figcaption><em>Bà Đặng Thị Hoàng Yến (Ảnh: Hoàng Hà)</em></figcaption>\n</figure>\n<p>Mặt khác, trong BCTC quý II có ghi, số tiền 1.022 tỷ đồng bà Yến đã thanh toán cho Itaco sau khi chuyển nhượng 20,69% cổ phần Itaco nắm giữ tại CTCP Phát triển Năng lượng Tân Tạo (TEDC) có giá trị là 1.655 tỷ đồng. Như vây, bà Yến còn phải trả cho Itaco là 633 tỷ đồng. DN này giải thích, khoản phải thu của bà Đặng Thị Hoàng Yến phát sinh là do chuyển nhượng cổ phần.</p>\n<p>Tuy nhiên, HoSE nhận thấy những nội dung trong BCTC quý II đã đính chính không khớp với BCTC hợp nhất bán niên đã soát xét.</p>\n<p>Trong BCTC bán niên ghi rõ khoản tiền hơn 314 tỷ đồng (số dư tại ngày 31/12/2021 là hơn 91 tỷ đồng hạch toán ở mục phải thu) là khoản đầu tư ủy thác cho bà Yến và khoản hơn 1.752 tỷ đồng mà Itaco đầu tư vào TEDC.</p>\n<p>Do đó, HoSE đã yêu cầu Itaco phải giải trình rõ khác biệt giữa hai báo cáo này.</p>\n<p>Ngoài ra, HoSE đề nghị Itaco làm rõ các khoản ủy thác đầu tư hơn 223 tỷ đồng cho bà Đặng Thị Hoàng Yến và khoản tạm ứng hơn 1.460 tỷ đồng không lãi suất cùng với khoản dự phòng phải thu lên đến 76 tỷ đồng.</p>\n<p>Như vậy, có thể thấy rõ tổng cộng 3 khoản này gần tương đương với khoán 1.752 tỷ đồng Itaco đầu tư vào TEDC mà HoSE đã chỉ ra trong BCTC bán niên?</p>\n<p>Thời gian gần đây, dư luận xôn xao về việc số tiền hơn 1.900 tỷ Itaco tạm ứng cho vị chủ tịch đang sống ở nước ngoài và về việc chuyển tiền được thực hiện như thế nào, tiền từ đâu ra.</p>\n<p>Sau đó, Itaco đã nhiều lần chữa cháy bằng việc đưa ra văn bản, cho biết Báo cáo tài chính hợp nhất quý II năm 2022 đã công bố ngày 29/7 trình bày sai chỉ tiêu do hạch toán sai. Theo đó, số tiền Itaco tạm ứng cho chủ tịch Đặng Thị Hoàng Yến chỉ là hơn 633 tỷ đồng và mục đích là \"hợp đồng chuyển nhượng cổ phần\" theo nghị quyết đại hội đồng cổ đông thường niên đã thông qua cách đó vài tháng.</p>\n<p>Việc Itaco công bố lại Báo cáo tài chính hợp nhất quý II năm 2022 diễn ra sau khi HoSE 3 lần gửi công văn (ngày 10, 16 và 19/8) yêu cầu Itaco giải trình gấp trong vòng 24 giờ về việc điều chỉnh báo cáo tài chính hợp nhất quý II/2022.</p>\n<p>Trong vòng 10 năm qua, Itaco hoạt động kém hiệu quả với tổng số lãi không đủ để cho một lần chuyển tiền quy mô gần 2.000 tỷ đồng như thông tin trong báo cáo ban đầu. </p>\n<p>Về hoạt động kinh doanh, năm 2021, Itaco ghi nhận doanh thu cải thiện đáng kể từ 649 tỷ đồng lên 932 tỷ đồng, lợi nhuận sau thuế tăng 48% lên 265 tỷ đồng. Lũy kế 6 tháng đầu năm 2022, Itaco ghi nhận doanh thu đạt hơn 373 tỷ đồng và lãi sau thuế gần 134 tỷ đồng, tăng 16% và hơn 77% so với cùng kỳ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tap-doan-tan-tao-tam-ung-48-ty-dong-cho-me-chu-tich-dang-thi-hoang-yen-2062057.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/20/dang-hoang-yen-5-114-1385.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tap-doan-tan-tao-tam-ung-48-ty-dong-cho-me-chu-tich-dang-thi-hoang-yen-2062057.html\">Tập đoàn Tân Tạo tạm ứng 48 tỷ đồng cho mẹ Chủ tịch Đặng Thị Hoàng Yến</a><span class=\"summary__content-desc\">Báo cáo quản trị 6 tháng đầu năm của ITA ghi nhận nhiều khoản tạm ứng cho người nhà bà Đặng Thị Hoàng Yến, trong đó có khoản tạm ứng 48 tỷ đồng cho mẹ bà Yến.</span></div>\n</article>\n                            </div>"}