{"url": "https://vietnamnet.vn/le-hoi-tom-hum-gop-phan-kich-cau-du-lich-phu-yen-2045302.html", "title": "Lễ hội tôm hùm góp phần kích cầu du lịch Phú Yên", "abstract": "Nối tiếp chuỗi hoạt động chung tay cùng các địa phương kích cầu du lịch, phát triển kinh tế sau đại dịch Covid-19, Tập đoàn Everland là nhà tài trợ kim cương cho Lễ hội Tôm hùm lần thứ I của thị xã Sông Cầu, tỉnh Phú Yên.", "content_html": "<div>\n                                <p><strong>Tinh hoa của biển Sông Cầu</strong></p>\n<p>Lần đầu tiên tại thị xã Sông Cầu, thủ phủ tôm hùm của cả nước, Lễ hội Tôm Hùm với quy mô tổ chức hoành tráng đã diễn ra trong 2 ngày 30 - 31/7/2022.</p>\n<p>Điểm nhấn của lễ hội là chương trình trình diễn ẩm thực “Tôm Hùm - Tinh hoa của biển” gồm hơn 100 món ăn đặc sản được chế biến từ tôm hùm đã xác lập kỷ lục Guiness Việt Nam. Sự kiện nhằm quảng bá sản vật văn hóa của địa phương tới đông đảo du khách. Nhờ tận dụng ưu thế mặt nước tại các đầm, vịnh ven biển như Đầm Cù Mông, Vinh Xuân Đài… những năm gần đây nghề nuôi tôm hùm đã trở thành mũi nhọn kinh tế của thị xã Sông Cầu, không chỉ mang lại giá trị kinh tế cao cho địa phương, giải quyết việc làm cho hàng nghìn lao động, mà còn làm phong phú sản vật tinh hoa của biển Sông Cầu, tạo sức hấp dẫn riêng thu hút du khách trong và ngoài nước đến tham quan, thưởng thức.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/everland-1-734.jpg\">\n<figcaption>   Đại diện Tập đoàn Everland - nhà tài trợ kim cương nhận kỷ niệm chương tại lễ khai mạc</figcaption>\n</figure>\n<p>Lễ hội Tôm Hùm lần thứ I cũng là dịp để Phú Yên kết nối doanh nghiệp nuôi tôm với các chuyên gia, nhà đầu tư lớn thông qua hội thảo ứng dụng công nghệ blockchain và chuyển đổi số vào lĩnh vực nuôi tôm hùm. Chương trình do chuyên gia đầu ngành công nghệ blockchain đồng hành nghiên cứu giải pháp, nhằm nâng tầm vị thế thương hiệu tôm hùm Sông Cầu trên thị trường trong và ngoài nước. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/everland-2-735.jpg\">\n<figcaption> Ban tổ chức trao giải món ăn đặc sản được chế biến từ tôm hùm xác lập kỷ lục Guiness Việt Nam</figcaption>\n</figure>\n<p>Đồng thời, lễ hội còn quy tụ hơn 50 gian hàng trưng bày, giới thiệu sản phẩm của các doanh nghiệp kinh doanh ẩm thực, hải sản, du lịch uy tín. Trong đó, Công ty cổ phần Đầu tư và Du lịch Crystal Holidays (thành viên của Tập đoàn Everland) có các gian trưng bày, giới thiệu và bán các tour du lịch độc đáo, mới lạ của mùa hè này cùng các sản vật địa phương danh cho du khách như yến sào, hải sản khô và nhiều mặt hàng hấp dẫn khác. Đặc biệt, gian hàng của Crystal Holidays còn có điểm check-in cho du khách tham quan với hình ảnh 3D các thắng cảnh đẹp nổi tiếng của Phú Yên.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/everland-3-736.jpg\">\n<figcaption> Lãnh đạo thị xã Sông Cầu phát biểu khai mạc</figcaption>\n</figure>\n<p>Bên cạnh đó là chuỗi hoạt động văn hóa - nghệ thuật mang đậm sắc màu của vùng biển Phú Yên như: Lễ hội Nghinh Ông cầu mưa thuận gió hòa của ngư dân thị xã Sông Cầu, Hội thi thả diều nghệ thuật, Hội thi thiết kế biểu tượng Tôm Hùm…</p>\n<p>Đáng chú ý, đêm nhạc “Sông Cầu - Gọi tên ngày mới” được dàn dựng công phu với sự góp mặt của nhiều ca sĩ nổi tiếng, các nghệ sĩ, vũ công chuyên nghiệp hàng đầu đã mang đến không gian nghệ thuật mãn nhãn đầy sôi động và đa sắc màu, thổi luồng gió mới cho du lịch Phú Yên mùa hè này với những trải nghiệm khó quên dành cho du khách. </p>\n<p><strong>Điểm đến hấp dẫn của du lịch Phú Yên</strong></p>\n<p>Ông Phan Trần Vạn Huy - Chủ tịch UBND thị xã Sông Cầu cho biết: “Lễ hội Tôm Hùm nhằm quảng bá hình ảnh danh thắng du lịch quốc gia vịnh Xuân Đài; nghề nuôi trồng và chế biến thủy hải sản đã và đang phát triển hơn 30 năm qua hướng đến xây dựng một “thủ phủ tôm hùm” lớn mạnh - bền vững. Chúng tôi mong muốn giới thiệu tới đông đảo du khách nét văn hóa đặc trưng, đồng thời cũng là một sản phẩm du lịch độc đáo của vùng đất Sông Cầu, qua đó thúc đẩy ngành du lịch Phú Yên phát triển”.</p>\n<p>Bên cạnh thế mạnh về nghề nuôi tôm hùm, thị xã Sông Cầu được đánh giá là “thiên đường du lịch chưa được đánh thức” của vùng Nam Trung Bộ, nơi được xem là cầu nối giữa hai thành phố du lịch Tuy Hoà và Quy Nhơn (Bình Định). Với hơn 80km bờ biển trải dài từ chân đèo Cù Mông đến Miễu Ông Cọp, phong cảnh Sông Cầu như bức tranh sơn thủy hữu tình, xen lẫn giữa những đồng cỏ xanh ngát, những rặng dừa du dương là những dãy núi kỳ vĩ soi mình bên vịnh Xuân Đài.</p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/everland-4-737.jpg\">\n<figcaption> Hình ảnh gian hàng Everland và Crystal Holidays tại triển lãm lễ hội Tôm Hùm</figcaption>\n</figure>\n<p>Đây là một trong những vịnh biển đẹp nhất trên dải đất miền Trung vẫn còn giữ được nét hoang sơ và tĩnh lặng, được bao bọc bởi những rặng núi vươn ra biển tạo thành nhiều bãi biển, gành, vịnh nhỏ độc đáo như: Gành Đèn, Gành Đen, Gành Đỏ, Vũng Mắm, Vũng Me, Vũng La, Hòn Móm, Cù lao Ông Xá, đảo Nhất Tự Sơn, đầm Cồn Cả…</p>\n<p>Với mục tiêu đưa Sông Cầu trở thành đô thị loại II đồng thời là trung tâm chính trị, kinh tế, thương mại, dịch vụ, du lịch ở cửa ngõ phía bắc của tỉnh Phú Yên, những năm gần đây, thị xã đã mời gọi, thu hút nhiều doanh nghiệp lớn đầu tư phát triển cơ sở hạ tầng du lịch, dịch vụ, các cơ sở lưu trú, các loại hình du lịch tham quan, nghỉ dưỡng, trải nghiệm, thể thao văn hóa, vui chơi giải trí cao cấp.</p>\n<p>Trong số những doanh nghiệp tiên phong về đầu tư tại Phú Yên phải kể tới Tập đoàn Everland - nhà phát triển hệ sinh thái bất động sản, du lịch thông minh “all-in-one”. Tại thị xã Sông Cầu, Everland đang là chủ đầu tư hai dự án trọng điểm: Tổ hợp nghỉ dưỡng Crystal Holidays Marina Phú Yên và Tổ hợp thương mại, du lịch và nghỉ dưỡng Xuân Đài Bay. </p>\n<figure class=\"image vnn-content-image\" style=\"text-align: center;\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/everland-5-738.jpg\">\n<figcaption>Dự án Crystal Holidays Marina Phú Yên do Everland là chủ đầu tư - ảnh phối cảnh</figcaption>\n</figure>\n<p>Đây là hai dự án du lịch nghỉ dưỡng 5 - 6 sao tiêu chuẩn quốc tế nằm trong quần thể đô thị du lịch, dịch vụ hơn 500ha tại Nam Sông Cầu. Sau khi hoàn thiện, dự án cùng các dịch vụ, tiện ích khép kín, được kỳ vọng sẽ góp phần thay đổi diện mạo về du lịch của địa phương và đáp ứng đầy đủ nhu cầu của du khách, đặc biệt là dòng khách cao cấp có nhu cầu nghỉ dưỡng dài ngày, chi tiêu cao đang có xu hướng tăng mạnh trong tương lai. </p>\n<p><strong>Lệ Thanh</strong></p>\n                            </div>"}