{"url": "https://vietnamnet.vn/co-phieu-apple-boc-hoi-100-ty-usd-trong-ngay-chung-khoan-my-lap-day-moi-2065678.html", "title": "Cổ phiếu Apple bốc hơi 100 tỷ USD trong ngày, chứng khoán Mỹ lập đáy mới", "abstract": "Thị trường chứng khoán Mỹ lập đáy mới trong năm 2022 và bốc hơi tổng cộng 9% trong tháng 9. Cổ phiếu Apple ghi nhận vốn hóa bốc hơn 100 tỷ USD.", "content_html": "<div>\n                                <p>Trong phiên giao dịch cuối tháng 30/9 (rạng sáng 1/10 giờ Việt Nam), <a href=\"https://vietnamnet.vn/chung-khoan-my-tag16441130667436396025.html\">chỉ số công nghiệp Dow Jones </a>của Mỹ lần đầu trong vòng gần 2 năm giảm xuống dưới ngưỡng 29.000 điểm. Tính trong cả tháng, chỉ số này giảm 8,8%.</p>\n<p>Trong khi đó, chỉ số S&amp;P 500 chạm đáy mới trong năm, tính chung cả tháng 9 mất 9,3%. Chỉ số công nghệ Nasdaq Composite trong tháng 9 mất hơn 10,%.</p>\n<p>Hai chỉ số S&amp;P 500 và Nasdaq ghi nhận quý giảm điểm thứ 3 liên tiếp. Đây là lần đầu tiên kể từ năm 2009, hai chỉ số này rơi vào tình trạng như vậy. Dow Jones cũng giảm quý thứ 3 liên tiếp kể từ năm 2015.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/chungkhoanmy1-275.jpg\">\n<figcaption><em>Cổ phiếu Mỹ tiếp tục giảm giá. (CNBC)</em></figcaption>\n</figure>\n<p>Trên<em> CNBC</em>, Phó Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) Lael Brainard cho biết, Fed sẽ không sớm rút lại các chính sách tiền tệ thắt chặt, bởi nhu cầu cấp thiết hiện nay là hạ thấp lạm phát vốn đang ở vùng đỉnh 40 năm. Giá cả hàng hóa tại Mỹ vẫn đang gia tăng.</p>\n<p>Nhiều cổ phiếu trụ cột trên sàn Nasdaq đã thủng ngưỡng hỗ trợ quan trọng và gây tâm lý lo ngại trên thị trường. Cổ phiếu Apple trong phiên liền trước xuyên thủng ngưỡng hỗ trợ rất mạnh: 150 USD/cp.</p>\n<p>Kết thúc phiên cuối quý III/2022, cổ phiếu Apple giảm xuống mức 137,55 USD/cp. Giá cổ phiếu của gã khổng lồ công nghệ Mỹ lao dốc sau khi Bank of America hạ triển vọng từ \"khuyến nghị mua\" xuống \"trung lập\". Trước đó, Apple hủy bỏ kế hoạch tăng sản lượng iPhone 14 trong nửa cuối năm nay do nhu cầu suy yếu.</p>\n<p>Trong phiên giao dịch cuối tháng, vốn hóa của Apple bốc hơi khoảng 100 tỷ USD. Còn trong hai phiên vừa qua, cổ phiếu này bốc hơi 200 tỷ USD. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/facebookmark-2-273.jpg\">\n<figcaption><em>Các cổ phiếu công nghệ gặp khó. (CNBC)</em></figcaption>\n</figure>\n<p>Các cổ phiếu lớn khác như Tesla giảm 8% so với phiên trước, vốn hóa mất khoảng 40 tỷ USD.</p>\n<p>Giới đầu tư lo ngại lãi suất và lạm phát tăng cao sẽ khiến chi phí của các doanh nghiệp, nhất là doanh nghiệp công nghệ, tăng vọt, trong khi đó nhu cầu tiêu dùng thấp đi.</p>\n<p>Không chỉ tại Mỹ, tình hình lạm phát cao và lãi suất gia tăng khiến triển vọng doanh nghiệp nhiều ngành xấu đi. Các cổ phiếu công nghệ lớn tại Nhật, Hàn, Đài Loan,... đều giảm.</p>\n<p>Cổ phiếu của nhà sản xuất chất bán dẫn hàng đầu thế giới TSMC hôm 30/9 giảm mạnh. </p>\n<p>Cục Dự trữ Liên bang Mỹ (Fed) hôm 22/9 (giờ Việt Nam) đã nâng lãi suất thêm 75 điểm cơ bản lần thứ 3 liên tiếp nhằm kiềm chế lạm phát và cho biết sẽ tiếp tục nâng lãi suất lên mức 4,6% trong năm 2023. Với mức tăng 75 điểm, lãi suất hiện lên 3-3,25%. Từ đầu năm tới nay, Fed đã có 5 lần tăng lãi suất, mức tăng tổng cộng 300 điểm phần trăm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/1/applesep302022-277.jpg\">\n<figcaption>Cổ phiếu Apple giảm khá mạnh.</figcaption>\n</figure>\n<p>Cuộc chạy đua tăng lãi suất đang diễn ra rất mạnh. Theo những tín hiệu trên thị trường, Ngân hàng Trung ương Anh (BoE) và Ngân hàng Trung ương châu Âu (ECB) sẽ tăng lãi suất trong tháng 10 và tháng 12, mức tăng có thể thêm tổng cộng 1-1,5%. </p>\n<p>Hàng loạt ngân hàng trung ương các nước như Mexico, Thái Lan… chạy đua tăng lãi suất gần đây.</p>\n<p>Tại Việt Nam, các chỉ số kinh tế vĩ mô vẫn khá tốt. Tăng trưởng GDP quý III/2022 tăng 13,67%, lạm phát dưới 3%... Tuy nhiên, thị trường chứng khoán cũng lao dốc, từ đỉnh 1.520 điểm hồi đầu tháng 4 có lúc xuống dưới ngưỡng 1.110 điểm.</p>\n<p>Gần đây, nhiều tổ chức lớn đưa ra những đánh giá tiêu cực về triển vọng kinh tế và chứng khoán thế giới, trong đó có Ngân hàng Thế giới và quỹ đầu tư số 1 Mỹ BlackRock.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/tuan-khoc-liet-noi-so-hai-bao-trum-the-gioi-san-50-nghin-ty-usd-sut-giam-2063378.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/24/chungkhoanmy6-994.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/tuan-khoc-liet-noi-so-hai-bao-trum-the-gioi-san-50-nghin-ty-usd-sut-giam-2063378.html\">Tuần khốc liệt, nỗi sợ hãi bao trùm thế giới, sàn 50 nghìn tỷ USD sụt giảm</a><span class=\"summary__content-desc\">Thị trường tài chính toàn cầu rúng động. Chứng khoán Mỹ trải qua một tuần khốc liệt với chỉ số công nghiệp Dow Jones xác lập đáy mới sau khi Fed tăng mạnh lãi suất và phát đi tín hiệu cứng rắn chưa từng có.</span></div>\n</article>\n                            </div>"}