{"url": "https://vietnamnet.vn/sau-rieng-ngon-nhat-the-gioi-bay-ve-viet-nam-gia-4-5-trieu-dong-qua-2078892.html", "title": "Sầu riêng ngon nhất thế giới 'bay' về Việt Nam giá 4,5 triệu đồng/quả", "abstract": "Cơm sầu Musang King bán tại thị trường Việt Nam giá chỉ trên dưới 1 triệu đồng/kg. Nhưng, muốn thưởng thức được loại sầu riêng tươi ngon nhất thế giới này, nhiều người phải chi tới vài triệu đồng để mua 1 quả.", "content_html": "<div>\n                                <p>Vài năm trở lại đây, sầu riêng Musang King trở thành cái tên quen thuộc với người dân Việt Nam. Bởi, loại sầu được mệnh danh là ngon nhất thế giới có nguồn gốc từ Malaysia được bày bán nhiều tại thị trường nội địa, dưới dạng cơm đông lạnh.</p>\n<p>Khi mới xuất hiện, cơm sầu riêng Musang King đông lạnh có giá 1,4-1,8 triệu đồng/kg, đắt gấp 4-5 lần so với các loại cơm sầu riêng Việt Nam. Nhưng cũng có thời điểm mặt hàng này được bán với giá rẻ bất ngờ.</p>\n<p>Như hồi đầu năm ngoái, một khay cơm sầu Musang King đông lạnh có trọng lượng 400gram giá dao động từ 330.000-390.000 đồng/khay, tùy loại và số lượng. Tính ra, cơm sầu giá chỉ 825.000-970.000 đồng/kg. Mức giá này giảm gần một nửa so với thời điểm cuối năm 2020.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/sau-rieng-1-845.jpg\">\n<figcaption>Cơm sầu riêng Musang King bán tại Việt Nam giá trên dưới 1 triệu đồng/kg (Ảnh: NVCC)</figcaption>\n</figure>\n<p>Thời điểm này, cơm sầu Musang King được bày bán tràn ngập hệ thống cửa hàng trái cây và “chợ mạng”, giá trên dưới 1 triệu đồng/kg. </p>\n<p>Song, để thưởng thức được miếng sầu riêng tươi ngon nhất thế giới này, chị Đoàn Kiều Nga ở Trung Kính (Cầu Giấy, Hà Nội) phải chi ra 4,5 triệu đồng cho một trái sầu (1,5 triệu đồng/kg). Thậm chí, chị còn phải chờ hơn một tuần mới được giao hàng.</p>\n<p>Là tín đồ của <a href=\"https://vietnamnet.vn/sau-rieng-tag567649983947961936.html\" target=\"_blank\">sầu riêng</a>, cơm sầu Musang King chị Nga cũng đã thưởng thức nhiều lần nhưng đều là hàng đông lạnh. Dịp này, thấy cửa hàng trái cây rao bán sầu Musang King nguyên trái xách tay từ Malaysia chị liền đặt mua.</p>\n<p>Thông thường, giá cơm sầu giá đắt gấp 3 lần sầu nguyên trái, bởi vỏ loại sầu rất dày và nặng. Nhưng với sầu riêng Musang King đang bán ở thị trường Việt Nam, sầu nguyên trái còn đắt gấp rưỡi cơm sầu.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/sau-rieng-1-846-843.jpg\">\n<figcaption>Sầu Musang King nguyên trái xách tay từ Malaysia giá 1,5 triệu đồng/kg, đắt gần gấp đôi hàng cùng loại trồng ở Việt Nam (Ảnh: Mạnh Khương)</figcaption>\n</figure>\n<p>Đặc tính nổi trội của loại sầu riêng được mệnh danh là ngon nhất thế giới này là cơm sầu mềm dẻo, có màu vàng như nghệ, vị ngọt đậm đà, hạt lép chứ không tròn như các dòng sầu riêng khác. Hương thơm của Musang King khá đặc trưng. Khi ăn thử, mùi sầu riêng không nồng, không đắng như những giống sầu riêng thông thường khác.</p>\n<p>“Trái được giao tới tay đã chín thơm phức, cơm sầu tươi ngon, mềm dẻo tan chảy trong miệng”, chị Nga chia sẻ. \"Tuy nhiên, một trái sầu 3kg có giá tới 4,5 triệu đồng, khui ra chỉ đủ cho gia đình ăn tráng miệng một bữa nên thấy hơi xót tiền”.</p>\n<p>Do đó, sau lần mua ăn thử đến nay đã hơn nửa tháng chị Nga mới dám đặt mua quả sầu Musang King thứ hai.</p>\n<p>Chị Ngô Thị Mai - đầu mối bán trái cây nhập khẩu ở Thanh Xuân (Hà Nội) - cho biết, chị bán cơm sầu Musang King đông lạnh 3 năm nay. Còn loại sầu nguyên trái chị mới nhập về bán gần 2 tháng nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/9/sau-rieng-4-845-847.jpg\">\n<figcaption>Hiện trên thị trường loại sầu Musang King nguyên trái rất hiếm (Ảnh: Mạnh Khương)</figcaption>\n</figure>\n<p>“Tôi bán cơm sầu là chính, hàng nguyên trái gần đây mới nhập về bán kèm để khách có nhiều lựa chọn”, chị nói. Song, chính chị Mai cũng bất ngờ vì khách đặt mua hàng nguyên trái rất nhiều mặc dù giá đắt đỏ. Nhưng loại quả này vận chuyển rất khó nên chị mới nhập về được 3 chuyến, tổng chưa đến 100 trái.</p>\n<p>Theo chị, sầu Musang King trái không lớn, chỉ 2,5-3 kg/trái. Giá chị đang bán là 1,5 triệu đồng/kg. Tính ra, một quả sầu có giá từ 3,7-4,5 triệu đồng. Song, mỗi quả đều có 5 hộc múi. Sầu quả được vận chuyển bằng đường hàng không, về đến Hà Nội vẫn còn tươi, chín đúng độ để khi giao cho khách có thể khui ăn ngay. Cũng bởi vậy nên sầu này không có sẵn, khách muốn ăn đều phải đặt trước.</p>\n<p>Ở nước ta, giống sầu riêng Musang King cũng được một số nhà vườn ghép trồng tại miền Tây. Giá của loại sầu này trồng tại Việt Nam cũng rất đắt đỏ, lên tới 800.000 đồng/kg. Để mua một trái sầu Musang King chín rụng, người tiêu dùng phải bỏ ra từ 1,6-2,8 triệu đồng.</p>\n<p>Theo các chủ cửa hàng, loại sầu riêng Musang King nguyên trái rất hiếm. Trên thị trường, cả hàng xuất xứ từ Malaysia và hàng trồng tại Việt Nam luôn trong tình trạng “cháy hàng”.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/khu-vuon-sau-rieng-musang-king-sai-triu-canh-cho-chin-rung-ban-3-trieu-qua-2021115.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/5/20/podxzubd-838.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/khu-vuon-sau-rieng-musang-king-sai-triu-canh-cho-chin-rung-ban-3-trieu-qua-2021115.html\">Khu vườn sầu riêng Musang King sai trĩu cành, chờ chín rụng bán 3 triệu/quả</a><span class=\"summary__content-desc\">Được mệnh danh là ngon nhất thế giới, sầu riêng Musang King trồng ở Cần Thơ trái sai trĩu cành. Hiện một quả sầu chín rụng loại này giá có thể lên tới 3 triệu đồng, song khách muốn ăn vẫn phải \"xếp hàng\" chờ.</span></div>\n</article>\n                            </div>"}