{"url": "https://vietnamnet.vn/nhieu-nguyen-lieu-tra-sua-chua-chat-bao-quan-vuot-nguong-cho-phep-2045846.html", "title": "Trà sữa làm từ nguyên liệu có chất bảo quản vượt ngưỡng cho phép", "abstract": "Đội QLTT số 11, Cục Quản lý thị trường Hà Nội phát hiện nhiều nguyên liệu pha chế trà sữa chứa chất bảo quản vượt ngưỡng giới hạn so với tiêu chuẩn cơ sở tự công bố.", "content_html": "<div>\n                                <div class=\"page\">\n<div>\n<p>Bất ngờ tiến hành kiểm tra đại lý chuyên phân phối các nguyên liệu dùng để pha chế trà sữa trên địa bàn phường Phú Lãm, quận Hà Đông, TP. Hà Nội, cơ quan quản lý thị trường đã lấy mẫu một số sản phẩm thạch dừa, trân châu tươi, trân châu 3Q… để giám sát chất lượng khi lưu thông trên thị trường.</p>\n<p>Các sản phẩm này đều do công ty TNHH Minh Hạnh Food có địa chỉ tại thôn Bình Phú, xã Phú Yên, huyện Yên Mỹ, tỉnh Hưng Yên phân phối, có hóa đơn chứng từ và bản tự công bố về chất lượng sản phẩm. Vậy nhưng những sản phẩm này có thực sự khiến người sử dụng yên tâm hay không thì lại là một câu chuyện khác.</p>\n<p>Ông Nguyễn Minh Khoán, Đội trưởng Đội Quản lý thị trường số 11, Cục Quản lý thị trường Hà Nội cho biết: \"Tại thời điểm kiểm tra, chúng tôi đã lấy 7 mẫu hàng hóa có tại kho hàng và gửi Viện Kiểm nghiệm an toàn vệ sinh thực phẩm Quốc gia. Đến nay đã có kết quả và tất cả những sản phẩm lấy mẫu đều có chỉ tiêu về chất bảo quản không đúng so với quy định và với bản tự công bố về chất lượng của doanh nghiệp\".</p>\n<div type=\"Photo\">\n<p><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/3/nhieu-nguyen-lieu-tra-sua-chua-chat-bao-quan-vuot-nguong-cho-phep-9423dbc92cc84cd9807ce8b5219c8904.png\" alt=\"Nhiều nguyên liệu trà sữa chứa chất bảo quản vượt ngưỡng cho phép - Ảnh 1.\" title=\"Nhiều nguyên liệu trà sữa chứa chất bảo quản vượt ngưỡng cho phép - Ảnh 1.\" rel=\"lightbox\" type=\"photo\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/3/nhieu-nguyen-lieu-tra-sua-chua-chat-bao-quan-vuot-nguong-cho-phep-9423dbc92cc84cd9807ce8b5219c8904.png\"></p>\n</div>\n<p>Cá biệt, riêng mẫu thạch dừa 3Q có 2 chỉ số chất bảo quản: Natri Benzoat và Kali Sorbat đều vượt ngưỡng hơn 2 lần so với hàm lượng mà cơ sở sản xuất tự công bố.</p>\n<p>\"Hàm lượng chất bảo quản vượt quá giới hạn sẽ gây ảnh hưởng xấu đến sức khỏe người sử dụng. Có thể gây buồn nôn, viêm hệ tiêu hóa. Nguy hiểm hơn nếu kết hợp với một số benzen có thể là nguyên nhân gây ra tình trạng ung thư\", PGS.TS Trần Đáng, nguyên Cục trưởng Cục An toàn thực phẩm, Bộ Y tế cho biết.</p>\n<p>Sau khi có kết quả kiểm nghiệm, đại lý này đã bị xử phạt 48 triệu đồng vì hành vi buôn bán thực phẩm không đúng với tiêu chuẩn công bố. Đồng thời phải thu hồi và tiêu hủy toàn bộ sản phẩm thuộc các lô hàng sản xuất bị phát hiện vi phạm.</p>\n<p>Hiện cơ quan quản lý thị trường đang tiếp tục làm việc với doanh nghiệp sản xuất để điều tra truy xuất cửa hàng nào, đại lý nào đã phân phối, tiêu thụ số nguyên liệu pha chế trà sữa không đảm bảo an toàn thực phẩm kể trên để giám sát, thu hồi xử lý theo quy định.</p>\n<p>Vụ việc lần này một lần nữa cảnh báo với người tiêu dùng về chất lượng của sản phẩm trà sữa trên thị trường hiện nay. Qua các đợt kiểm tra, lấy mẫu định kỳ trước đó, cơ quan an toàn thực phẩm đã nhiều lần phát hiệu một số mẫu trà sữa thành phẩm có chứa độc tố nấm men mốc, các chỉ số vi khuẩn hiếu khí và coliform đều vượt quá ngưỡng cho phép.</p>\n<p>(Theo VTV)</p>\n</div>\n</div>\n                            </div>"}