{"url": "https://vietnamnet.vn/vinamilk-bao-lai-2-363-ty-dong-trong-quy-iii-2022-2074926.html", "title": "Vinamilk báo lãi 2.363 tỷ đồng trong quý III/2022", "abstract": "Công ty Cổ phần Sữa Việt Nam (Vinamilk) công bố báo cáo tài chính quý III/2022 với tổng doanh thu hợp nhất đạt 16.094 tỷ đồng và lợi nhuận sau thuế đạt 2.363 tỷ đồng. Lũy kế 9 tháng, công ty hoàn thành lần lượt 70,2% và 69,1% kế hoạch năm.", "content_html": "<div>\n                                <p><strong>Doanh thu quý III/2022 ổn định trên nền cao của cùng kỳ</strong></p>\n<p>Theo Báo cáo tài chính quý III/2022 Vinamilk vừa công bố, tổng doanh thu đạt 16.094 tỷ đồng, ổn định so với cùng kỳ. Đáng chú ý, doanh thu quý III/2021 lần đầu tiên vượt mức 16.000 tỷ đồng. Theo Vinamilk, kết quả kinh doanh này được củng cố nhờ mức tiêu dùng ngành sữa ổn định trở lại. Đồng thời, Vinamilk cũng đang triển khai nhiều dự án tái định vị, tái cấu trúc mạnh mẽ để phục vụ người tiêu dùng tốt hơn và tối đa hóa các lợi thế sẵn có về thương hiệu, quy mô kinh tế, sức mạnh tài chính trong bối cảnh môi trường cạnh tranh tăng cao. </p>\n<p>Nhờ đó, kênh truyền thống - kênh phân phối chủ lực của Vinamilk - ghi nhận tăng trưởng nhẹ sau khi công ty cải tiến các chính sách thương mại nhằm cân bằng lợi ích và lành mạnh hóa hệ thống phân phối đa kênh. Việc này trong dài hạn sẽ giúp công ty đồng thời khai thác hiệu quả độ phủ của kênh truyền thống đã được xây dựng bài bản và vẫn bám sát xu hướng tiêu dùng dịch chuyển sang kênh hiện đại một cách có chiến lược.</p>\n<p> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/vinamilk1-1050.jpg\">\n<figcaption>Sữa Super Nut 9 loại hạt - Sản phẩm tân binh ở phân khúc sữa thực vật</figcaption>\n</figure>\n<p>Kênh hiện đại cũng ghi nhận mở mới thêm khoảng 600 điểm lẻ nhờ độ nhận diện thương hiệu tốt và duy trì hợp tác chặt chẽ với các đối tác siêu thị, cửa hàng tiện lợi. Xu hướng dịch chuyển mua sắm sang kênh hiện đại giúp hoạt động bán hàng sôi nổi hơn đối với các sản phẩm giá trị cao thuộc ngành hàng mát như sữa chua ăn, sữa chua uống, phô mai… </p>\n<p>Đáng chú ý, Kênh Giấc Mơ Sữa Việt và Thương mại điện tử tiếp tục ghi nhận tăng trưởng doanh thu so với cùng kỳ. Các cửa hàng trực tiếp và trực tuyến của Vinamilk đóng vai trò quan trọng trong việc thu thập dữ liệu tiêu dùng cho các dự án chuyển đổi số cũng như thử nghiệm các phát kiến mới về sản phẩm và dịch vụ, hướng đến nâng cao trải nghiệm khách hàng. Tại thời điểm 30/9/2022, Vinamilk đang vận hành gần 700 cửa hàng trên toàn quốc.</p>\n<p> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/vinamilk2-1053.jpg\">\n<figcaption>Vinamilk tập trung đẩy mạnh Kênh Giấc Mơ Sữa Việt và Thương mại điện tử hướng đến nâng cao trải nghiệm khách hàng</figcaption>\n</figure>\n<p>Kênh Khách hàng đặc biệt của Vinamilk cũng ghi nhận doanh thu tăng trưởng mạnh 2 chữ số so với cùng kỳ khi hoạt động của các cơ sở ăn uống, du lịch và trường học đã hoàn toàn phục hồi trong quý III/2022.</p>\n<p>Thị trường nước ngoài ghi nhận doanh thu thuần 2.304 tỷ đồng, trong đó các chi nhánh nước ngoài ghi nhận doanh thu thuần 1.117 tỷ đồng, tăng trưởng ấn tượng 26,1% so với cùng kỳ. Trong đó, 2 công ty con Driftwood ghi nhận mức tăng gần 30% nhờ nhu cầu từ các trường học đã phục hồi hoàn toàn và Angkormilk tăng trên 20% nhờ hoạt động phát triển thị trường hiệu quả. Xuất khẩu trực tiếp ghi nhận doanh thu thuần 1.187 tỷ đồng. Công ty đang thực hiện các kế hoạch phát triển thị trường Đông Nam Á như Philippines thông qua liên doanh Del Monte-Vinamilk.</p>\n<p> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/vinamilk3-1054.jpg\">\n<figcaption>Sản phẩm của liên doanh Del Monte-Vinamilk tại thị trường Philippines</figcaption>\n</figure>\n<p>Sau khi trừ đi các chi phí, Vinamilk công bố lợi nhuận sau thuế hợp nhất đạt 2.363 tỷ đồng - mức cao nhất trong 4 quý gần nhất và tăng 10,5% so với quý trước.</p>\n<p>Tổng kết lũy kế 9 tháng, Vinamilk hoàn thành 70% kế hoạch năm với tổng doanh thu đạt 44.994 tỷ đồng. Lợi nhuận sau thuế hợp nhất đạt 6.748 tỷ đồng, tương đương EPS 2.835 đồng.</p>\n<p>Thời gian gần đây khi thị trường chứng khoán bắt đầu thể hiện sự bất ổn, cổ phiếu Vinamilk vẫn duy trì nhịp giao dịch tương đối ổn định. Trong quý III, cổ phiếu VNM được khối ngoại mua ròng gần 12,6 triệu cổ phiếu, tương đương khoảng 920 tỷ đồng. </p>\n<p><strong>Dòng tiền thuần từ hoạt động kinh doanh ghi nhận sự cải thiện</strong></p>\n<p>Dòng tiền thuần từ hoạt động kinh doanh cũng ghi nhận sự cải thiện, đạt hơn 4.235 tỷ trong quý III/2022, tăng 4,4% so với cùng kỳ. Lũy kế 9 tháng, dòng tiền thuần từ hoạt động kinh doanh đạt 7.190 tỷ.</p>\n<p>Nhờ thực hiện các biện pháp tối ưu hóa vận hành, số dư hàng tồn kho tại thời điểm 30/9/2022 đã giảm 22,5% so với quý trước và là mức thấp nhất từ quý I/2021. Việc này giúp rút ngắn vòng quay hàng tồn kho và vòng quay tiền mặt trong quý III/2022 so với quý II/2022. </p>\n<p>Ngoài ra, trong tháng 7/2022, Vinamilk đã nhập khẩu 2.500 con bò sữa HF thuần chủng nhập khẩu từ Mỹ về để gia tăng sản lượng sữa tươi nguyên liệu cho trang trại sinh thái Green Farm và tổ hợp trang trại Lao-Jagro. Dự án trang trại tại Lào (quy mô 8.000 con bò) dự kiến sẽ cho ra sản phẩm vào năm 2023.</p>\n<p><strong>Giá trị thương hiệu tăng “khủng”, tiếp tục chiếm sóng các bảng xếp hạng</strong></p>\n<p>Theo báo cáo của Brand Finance,Vinamilk được định giá 2,814 tỷ USD, tăng ấn tượng 18% so với năm 2021 trở thành là “Thương hiệu sữa lớn thứ 6 thế giới”. Đặc biệt, Vinamilk đã vượt qua 2 thương hiệu lớn khác để dành vị trí thương hiệu sữa tiềm năng nhất toàn cầu.</p>\n<p> </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/28/vinamilk4-1055.jpg\">\n<figcaption>Đại diện Brand Finance trao chứng nhận \"Vinamilk - Thương hiệu sữa lớn thứ 6 thế giới” cho Bà Bùi Thị Hương - Giám đốc Điều hành Vinamilk</figcaption>\n</figure>\n<p>Trong danh sách Top 50 Doanh nghiệp Phát triển Bền vững năm 2022, thực hành ESG và các kế hoạch về phát triển bền vững như chuyển đổi năng lượng xanh - tái tạo, chuyển đổi số, ứng dụng công nghệ tiết kiệm nguyên - nhiên liệu mà Vinamilk đang đẩy mạnh được cho là sẽ tạo được các hiệu quả về kinh tế lâu dài.</p>\n<p>Trong tháng 10, thương hiệu này tiếp tục chiếm sóng các bảng xếp hạng. Vinamilk là thương hiệu tỷ đô dẫn đầu Top 25 ngành hàng F&amp;B của Forbes Việt Nam công bố. Mộc Châu Milk - công ty thành viên của Vinamilk, cũng góp mặt trong danh sách này với thứ hạng 16. </p>\n<p><strong>Tuyết Nhung</strong></p>\n                            </div>"}