{"url": "https://vietnamnet.vn/do-hieu-va-nghe-thuat-thanh-noi-tru-an-lam-phat-2072691.html", "title": "Đồ hiệu và nghệ thuật thành nơi trú ẩn lạm phát", "abstract": "Lạm phát và triển vọng kinh tế xấu đi không làm hạ nhiệt nhu cầu đối với những hàng hóa xa xỉ. Nhiều người thậm chí còn coi đây là hàng rào chống lại rủi ro lạm phát.", "content_html": "<div>\n                                <p>Theo<em> Wall Street Journal</em>, hôm 20/10, Hermès, nhà sản xuất túi xách xa xỉ của Pháp, cho biết họ dự kiến tăng giá 5-10% sau khi báo cáo doanh số bán hàng vượt ước tính của giới quan sát.</p>\n<p>Trong giai đoạn từ tháng 7 đến tháng 9, doanh số bán hàng của hãng đã tăng tới 24% so với cùng kỳ năm ngoái, lên <abbr class=\"rate-usd\">3,07 tỷ USD</abbr>.</p>\n<h3>Doanh số mạnh mẽ</h3>\n<p>Tập đoàn Kering sở hữu các thương hiệu như Gucci, Balenciaga, Bottega Veneta và Alexander McQueen, cũng vừa công bố doanh số bán hàng cao hơn dự kiến hôm 20/10. Một phần nguyên nhân là du khách Mỹ tranh thủ mua sắm tại Paris và các thủ đô khác của châu Âu khi đồng USD mạnh lên so với euro.</p>\n<p>Tuần trước, LVMH cho biết doanh số bán hàng của họ cũng tăng mạnh.</p>\n<p>Giám đốc Tài chính Eric du Halgouet của Hermès chia sẻ: “Hiện tại, chúng tôi không nhận thấy bất kỳ dấu hiệu nào cho thấy tăng trưởng chậm lại. Từ đầu năm 2022, sản phẩm của Hermès đã tăng giá khoảng 4%, cao hơn nhiều so với mức trung bình từ 1,5-2% của công ty trong những năm trước\".</p>\n<p>Nhưng thực tế, Hermès chậm tăng giá hơn so với một số công ty cùng ngành. Chẳng hạn, Chanel đã tăng giá túi Classic Flap của mình ba lần vào năm 2021 và tăng giá một lần nữa vào tháng 1 đối với các kiểu dáng khác nhau, bao gồm túi Coco Handle và Business Affinity, giá cao hơn 8-12%.</p>\n<p>Hermès, Kering và các thương hiệu xa xỉ đang trải qua một thời kỳ bùng nổ sau đại dịch mà cho đến nay vẫn chưa có dấu hiệu dịu đi.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/do-hieu-va-nghe-thuat-thanh-noi-tru-an-lam-phat-e8b307fd8061439f8abe2c7b9acc636c.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/do-hieu-va-nghe-thuat-thanh-noi-tru-an-lam-phat-e8b307fd8061439f8abe2c7b9acc636c.jpg\" title=\"đồ hiệu,  túi xách,  nghệ thuật,  lạm phát,  Hermes,  Gucci,  LVMH,  trú ẩn,  tài chính,  tăng trưởng ảnh 1\" alt=\"do hieu,  tui xach,  nghe thuat,  lam phat,  Hermes,  Gucci,  LVMH,  tru an,  tai chinh,  tang truong anh 1\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>Chanel đã tăng giá túi Classic Flap của mình ba lần vào năm 2021. Ảnh: <em>Christian Vierig.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Lạm phát tăng cao, những thách thức trong chuỗi cung ứng và cuộc chiến ở Ukraine khiến nhiều doanh nghiệp bán lẻ lao đao. Tuy nhiên, giới nhà giàu vẫn thoải mái chi tiêu.</p>\n<p>Giám đốc tài chính LVMH Jean-Jacques Guiony cho biết: “Chúng tôi chỉ việc bán hàng cho những người giàu có. Hành vi tiêu dùng của họ không nhất thiết phải lên xuống theo nền kinh tế hay GDP\".</p>\n<p>Các dữ liệu lịch sử cho thấy đầu tư vào những món đồ sưu tập và đồ hiệu là cách hiệu quả để phòng thủ lạm phát. Tỷ suất lợi nhuận trung bình của các hàng hóa này vẫn tăng trưởng khoảng 10% mỗi năm.</p>\n<p>Theo sàn giao dịch LiveTrade Bordeaux Index, những chai rượu whisky quý hiếm có tốc độ tăng trưởng giá trị trung bình là 19% trong 10 năm qua.</p>\n<p>Kim cương hồng có tốc độ tăng trưởng kép hàng năm hơn 11% và đã tăng giá hơn 300% kể từ năm 2008 theo nghiên cứu của FCR, một tổ chức thúc đẩy thương mại công bằng và minh bạch cho ngành công nghiệp kim cương màu. Một chỉ số theo dõi thị trường thẻ bóng chày đã tăng 1.000% từ năm 2021.</p>\n<h3>Nghệ thuật cũng lên ngôi</h3>\n<p>Theo <em>CNN</em>, đầu năm nay, bức tranh “Shot Sage Blue Marilyn” của Andy Warhol đã lập kỷ lục với giá <abbr class=\"rate-usd\">195 triệu USD</abbr> tại buổi đấu giá ở New York.</p>\n<p>Giao dịch trên đã khai mạc một cuộc chạy marathon đấu giá nghệ thuật kéo dài 2 tuần với số tổng tiền ước tính là <abbr class=\"rate-usd\">2,6 tỷ USD</abbr>. Bức tranh phá kỷ lục của Warhol được bán chỉ trong 4 phút, chứng tỏ rằng mặc dù thị trường chứng khoán đang trải qua giai đoạn căng thẳng nhất, nhu cầu sở hữu các tác phẩm nghệ thuật có giá trị vẫn rất lớn.</p>\n<p>Sau khi vượt qua năm 2020 đầy biến động, thị trường nghệ thuật đã phục hồi trở lại với sự phục hồi lớn vào năm 2021.</p>\n<table class=\"picture\" align=\"center\">\n<tbody>\n<tr>\n<td class=\"pic\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/do-hieu-va-nghe-thuat-thanh-noi-tru-an-lam-phat-b56a869a766f41819e5c3fe5936ae266.jpg\" data-src=\"https://static-images.vnncdn.net/files/publish/2022/10/22/do-hieu-va-nghe-thuat-thanh-noi-tru-an-lam-phat-b56a869a766f41819e5c3fe5936ae266.jpg\" title=\"đồ hiệu,  túi xách,  nghệ thuật,  lạm phát,  Hermes,  Gucci,  LVMH,  trú ẩn,  tài chính,  tăng trưởng ảnh 2\" alt=\"do hieu,  tui xach,  nghe thuat,  lam phat,  Hermes,  Gucci,  LVMH,  tru an,  tai chinh,  tang truong anh 2\"></td>\n</tr>\n<tr>\n<td class=\"pCaption caption\">\n<p>\"Shot Sage Blue Marilyn” của Andy Warhol được bán với giá <abbr class=\"rate-usd\">195 triệu USD</abbr>. Ảnh:</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Một báo cáo gần đây của nhà kinh tế văn hóa Clare McAndrew cho rằng sự phục hồi này là do một vài yếu tố, bao gồm một số xu hướng mới: doanh số bán hàng trực tuyến, chiếm 20% tổng doanh số bán hàng vào năm 2021; NFT, kéo người mua mới vào cuộc, 78% người đặt giá thầu NFT của Sotheby là người mới tham gia đấu giá và trên 50% là dưới 40 tuổi.</p>\n<p>Điều này đã đóng góp vào tổng doanh thu <abbr class=\"rate-usd\">65 tỷ USD</abbr> cho các nhà đấu giá bán tác phẩm nghệ thuật và đồ cổ khi tăng 29% so với năm 2020 và vượt xa tổng doanh thu của năm 2019.</p>\n<p>Nhưng năm 2022 có thể mang lại nguồn tiền lớn hơn. Một trong các lý do là các tác phẩm nghệ thuật cũng thường được coi là hàng rào chống lại <a href=\"https://vietnamnet.vn/lam-phat-tag12256680940992577242.html\">lạm phát</a>, vốn đã tăng lên mức cao nhất trong nhiều thập kỷ tại Mỹ.</p>\n<p>(Theo Zing)</p>\n                            </div>"}