{"url": "https://vietnamnet.vn/nong-san-huu-co-so-hai-voi-loi-quang-cao-tren-mang-2064805.html", "title": "Nông sản hữu cơ: Sợ hãi với lời quảng cáo trên mạng", "abstract": "“Tôi đọc những lời quảng cáo trên mạng về thực phẩm hữu cơ ở TP.HCM mà sợ hãi. Thực tế có phải như thế không?” là băn khoăn của bà Vũ Kim Hạnh - Chủ tịch Hội Doanh nghiệp Hàng Việt Nam chất lượng cao", "content_html": "<div>\n                                <p><strong>“Chiếc bánh” ngày càng phình to</strong></p>\n<p>Đề cập đến thị trường cho nông sản hữu cơ tại diễn đàn “Kết nối, tiêu thụ sản phẩm nông nghiệp hữu cơ và các sản phẩm chế biến” chiều 28/9, bà Vũ Kim Hạnh cho rằng, phải nhìn nhận vào sự thật. Mới đây, khi khảo sát thị trường, đọc được quảng cáo “<a href=\"https://vietnamnet.vn/thuc-pham-huu-co-tag12769333336065593350.html\" target=\"_blank\">Thực phẩm hữu cơ</a> đang ngày càng rất phổ biến, thị phần áp đảo thị trường. Với nhu cầu bùng nổ như hiện nay, tại TP.HCM, các cửa hàng thực phẩm hữu cơ mọc lên như nấm... ”, bản thân bà cảm thấy sợ hãi.</p>\n<p>Bà lý giải, hiện còn rất nhiều người chưa hiểu đúng về định nghĩa “hữu cơ”. Do đó, cần đưa ra một định nghĩa đơn giản, rõ ràng về mô hình sản xuất hữu cơ là cách sản xuất đảm bảo nguyên tắc 6 không: Không phân bón vô cơ, không thuốc BVTV, không thuốc diệt cỏ, không dùng giống biến đổi gien, không dùng thuốc kích thích tăng trưởng và không có hóa chất trong đất và nước.</p>\n<p>Khi nói về thị trường nông sản hữu cơ, một số chuyên gia trong ngành cho rằng, nhiều cửa hàng tự phong, chêm thêm chữ “hướng hữu cơ” - ý chỉ sản phẩm nông sản được sản xuất theo tiêu chuẩn hữu cơ, chỉ là chưa có chứng nhận. Trong khi, người tiêu dùng vẫn còn ngờ vực, chưa tin tưởng vào chất lượng các mặt hàng thực phẩm hữu cơ hiện nay.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/nong-nghiep-hu-co-viet-nam-4-1487.jpg\">\n<figcaption>Giá trị thị trường thực phẩm hữu cơ toàn cầu ngày càng tăng mạnh.</figcaption>\n</figure>\n<p>Ông Nguyễn Minh Tiến, Giám đốc Trung tâm Xúc tiến Thương mại nông nghiệp, nhận định, người tiêu dùng đang dần nhận thức rõ tầm quan trọng của sản phẩm hữu cơ đối với môi trường, sức khỏe con người và tạo ra hệ sinh thái bền vững. Đây cũng là một phần nguyên nhân đẩy doanh số bán lẻ sản phẩm hữu cơ trên toàn cầu tăng 15%, lên 129 tỷ USD vào năm 2020, rồi tăng mạnh lên 188 tỷ USD vào năm 2021. Năm 2022, doanh thu bán lẻ sản phẩm hữu cơ ước đạt 208 tỷ USD. </p>\n<p>Cũng theo ông Tiến, người tiêu dùng đang hướng tới những bữa ăn tốt cho sức khoẻ nhưng vẫn đảm bảo vấn đề môi trường. Bởi vậy “chiếc bánh” sản phẩm hữu cơ sẽ ngày càng phình to ra. Dự báo thị trường thực phẩm hữu cơ sẽ tăng lên con số 437,36 tỷ USD vào năm 2026.</p>\n<p>Do đó, để phát triển thị trưởng sản phẩm hữu cơ, ông nhấn mạnh về việc xây dựng lòng tin đối với người tiêu dùng. Điều này cần cả quá trình với sự nỗ lực từ nhiều bên từ cơ quan quản lý nhà nước, doanh nghiệp sản xuất, hệ thống phân phối và chính người tiêu dùng. </p>\n<p>Tại Việt Nam, sản xuất hữu cơ cũng trở thành xu hướng và ngày càng lan toả. Thống kê cho thấy, năm 2021, diện tích đất nông nghiệp hữu cơ ở nước ta đạt trên 174.000ha, tăng 47% so với năm 2016. Việt Nam lọt top 10 nước có diện tích đất nông nghiệp hữu cơ lớn nhất châu Á, kim ngạch xuất khẩu sản phẩm nông nghiệp hữu cơ đạt 335 triệu USD/năm.</p>\n<p>Ông Paul Le - Phó Chủ tịch Tập đoàn Central Retail - cho hay, về tiêu thụ sản phẩm hữu cơ, nhiều nghiên cứu chỉ ra rằng đây là một xu thế tiêu dùng tất yếu. Ông cho rằng, tầng lớp trung lưu của Việt Nam sẽ chiếm khoảng 25 triệu người vào năm 2025, chiếm 25% dân số. Tầng lớp này có thể hiểu, và cảm thấy việc tiêu thụ những sản phẩm hữu cơ để sử dụng hàng ngày là một nhu cầu quan trọng.</p>\n<p><strong>Làm hữu cơ thật sự quá khó</strong></p>\n<p>Là doanh nghiệp chọn theo con đường nông nghiệp hữu cơ từ khá sớm ở Việt Nam, ông Lê Khắc Cương,Tổng giám đốc Công ty CP nông nghiệp ứng dụng Công nghệ cao Quốc tế TH Group, cho biết, để có một sản phẩm hữu cơ chuẩn tốn quá nhiều thời gian.</p>\n<p>Ông dẫn chứng, do yếu tố lịch sử, tồn dư nhiều thuốc BVTV làm chai đất, độ PH chỉ 3-4. TH phải kiên trì 5-7 năm mới cải tạo được để đưa vào sản xuất. Chưa kể, trong quá trình sản xuất, chỉ một mẫu không đạt sẽ phải làm lại từ đầu. Do đó, giá thành sản phẩm đội lên rất cao. Đây cũng là thách thức không nhỏ khi đưa sản phẩm ra thị trường tiêu thụ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/nong-nghiep-huu-co-1490.jpg\">\n<figcaption>Sản xuất nông nghiệp hữu cơ được cho quá khó, đưa ra thị trường còn khó khơn vì giá thành cao (ảnh: Tâm An)</figcaption>\n</figure>\n<p>Đồng quan điểm, ông Bùi Hồng Quân - Phó Chủ tịch HĐQT Vinamit - cho rằng, để làm nông nghiệp hữu cơ thực chất, điều quan trọng là doanh nghiệp phải đảm bảo uy tín, thực hiện đúng cam kết về chất lượng, mẫu mã khi tới tay nhà phân phối và người tiêu dùng. Đồng thời, đòi hỏi DN phải thực sự tâm huyết, giữ uy tín, bởi khi bắt đầu sẽ gặp rất nhiều khó khăn như thiếu chuyên gia, chuyên viên kỹ thuật cao, kinh phí, vốn đầu tư,...</p>\n<p>Ông Quân cũng thẳng thắn nói rằng, hiện nay Vinamit vẫn chưa thể tin tưởng được một số nhà cung cấp do nhiều đơn vị chưa đảm bảo đúng theo cam kết ban đầu.</p>\n<p>Bà Bùi Thị Hạnh Hiếu, Tổng giám đốc Công ty CP Kinh doanh Chế biến nông sản Bảo Minh, chia sẻ thực tế đáng buồn hiện nay là nhiều doanh nghiệp, trong đó có Bảo Minh, đã xây dựng được vùng nguyên liệu lúa đạt tiêu chuẩn hữu cơ USDA nhưng nhà máy chưa đạt tiêu chuẩn. Thế nên, họ vẫn phải mua nguyên liệu hữu cơ với giá cao hơn 60% và bán sản phẩm ra thị trường với giá thường.</p>\n<p>Theo ông Nguyễn Quốc Toản, Cục trưởng Cục Chế biến và Phát triển thị trường nông sản (Bộ NN-PTNT), sản phẩm nông nghiệp hữu cơ là một sản phẩm có phân khúc đặc thù về nhu cầu thị trường, giá trị định vị thương hiệu. Đồng thời, sảm phẩm hữu cơ mang giá trị tái tạo môi trường, trách nhiệm bảo vệ con người và trách nhiệm chung với tăng trưởng xanh của ngành nông nghiệp.</p>\n<p>Song, ông cũng thừa nhận những khó khăn mà nông nghiệp hữu cơ phải khắc phục như: xây dựng lòng tin của người tiêu dùng với sảm phẩm hữu cơ; điều kiện sản xuất trên diện rộng còn hạn chế; về hợp lực ngành hàng để cùng nhau đi xa hơn, ở quy mô lớn hơn trong câu chuyện về thị trường.</p>\n<p>Do vậy, cần nhận thức đúng về mặt sản xuất, tiêu dùng, chia sẻ thông tin. Điều quan trọng là truy xuất nguồn gốc, minh bạch hóa, số hóa sản phẩm hữu cơ, ông Toản chỉ rõ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/lam-que-huu-co-nguoi-dao-o-phong-du-thuong-boc-ra-tien-ty-573042.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/nong-san-huu-co-so-hai-voi-loi-quang-cao-tren-mang-e547a91496f94f75afe254298d3408d8.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/lam-que-huu-co-nguoi-dao-o-phong-du-thuong-boc-ra-tien-ty-573042.html\">Làm quế hữu cơ, người Dao ở Phong Dụ Thượng “bóc” ra tiền tỷ</a>\n<p><img class=\"logo-small\" title=\"\" src=\"https://static-images.vnncdn.net/files/publish/2022/9/28/nong-san-huu-co-so-hai-voi-loi-quang-cao-tren-mang-c2fbd422c1ff45259b35ca5171be92f4.gif\" alt=\"\">Mô hình trồng quế hữu cơ, quế sạch đã giúp bà con đồng bào dân tộc người Dao ở xã Phong Dụ Thượng, huyện Văn Yên thoát nghèo, có nguồn thu ổn định lên tới hàng trăm triệu, thậm chí hàng tỷ đồng mỗi năm.</p>\n</div>\n</article>\n                            </div>"}