{"url": "https://vietnamnet.vn/boc-tham-xac-minh-tai-san-thu-nhap-can-bo-tong-cuc-thue-2055405.html", "title": "Bốc thăm xác minh tài sản, thu nhập cán bộ Tổng cục Thuế", "abstract": "2022 là năm đầu tiên ngành Thuế triển khai thực hiện việc xác minh tài sản, thu nhập cán bộ, công chức tại 9 đơn vị thuộc Tổng cục Thuế, với hơn 71 người.", "content_html": "<div>\n                                <p>Sáng 31/8, Tổng cục Thuế tổ chức xác minh tài sản cán bộ, công chức năm 2022 theo quy định tại Nghị định số 130/2020/NĐ-CP ngày 30/10/2020 về kiểm soát tài sản, thu nhập của người có chức vụ, quyền hạn trong cơ quan, tổ chức, đơn vị.</p>\n<p>Trước đó, ngày 22/8, Tổng cục trưởng Tổng cục Thuế đã ký lưu hành quyết định về kế hoạch xác minh tài sản, thu nhập cán bộ, công chức năm 2022 tại 9 đơn vị thuộc Tổng cục Thuế, bao gồm: Vụ Chính sách, Vụ Tài vụ Quản trị, Cục Thuế TP. Hà Nội, Cục Thuế TP.HCM, Cục Thuế  TP Hải Phòng, Cục Thuế tỉnh Bắc Ninh, Cục Thuế tỉnh Bà Rịa -Vũng Tàu, Cục Thuế tỉnh Quảng Bình, Cục Thuế tỉnh Quảng Trị.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/31/tong-cuc-thue-871.jpg\">\n<figcaption>Đây là năm đầu tiên ngành Thuế triển khai thực hiện việc xác minh tài sản, thu nhập cán bộ theo Nghị định 130</figcaption>\n</figure>\n<p>Theo quyết định này, số lượng cán bộ, công chức được lựa chọn ngẫu nhiên thực hiện xác minh tại 9 đơn vị nêu trên là 71 người. Trong đó, tại cơ quan Tổng cục Thuế (gồm: Vụ Chính sách, Vụ Tài vụ Quản trị) sẽ bốc thăm lựa chọn 2 người; tại 7 Cục Thuế còn lại sẽ bốc thăm lựa chọn 69 người (mỗi Cục Thuế có 1 Phó Cục trưởng) để thực hiện xác minh.</p>\n<p>Ngay tại hội nghị, đại diện Cục Kiểm ta nội bộ đã tiến hành bốc thăm công khai, khách quan trước sự chứng kiến của toàn thể thành viên các đơn vị, gồm: Vụ Tổ chức cán bộ, Uỷ ban kiểm tra Đảng ủy cơ quan Tổng cục Thuế tham dự Hội nghị.</p>\n<p>Kết quả bốc thăm đã lựa chọn được 71 người của 9 đơn vị thực hiện xác minh tài sản, thu nhập năm 2022.</p>\n<p>Danh sách 71 người đã được tổng hợp ghi nhận tại biên bản, có xác nhận của đại diện các đơn vị tham dự hội nghị để khẩn trương triển khai các bước tiếp theo của quy trình xác minh tài sản, thu nhập cán bộ, công chức theo đúng quy định tại Nghị định số 130 của Chính phủ.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/da-nang-boc-tham-chon-5-can-bo-de-xac-minh-tai-san-thu-nhap-2055074.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/30/thanh-tra-970.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/da-nang-boc-tham-chon-5-can-bo-de-xac-minh-tai-san-thu-nhap-2055074.html\">Đà Nẵng bốc thăm chọn 5 cán bộ để xác minh tài sản, thu nhập</a><span class=\"summary__content-desc\">Ngày 30/8, Thanh tra TP Đà Nẵng cho biết, vừa tổ chức bốc thăm, lựa chọn ngẫu nhiên và xác định được 5/29 người thuộc diện xác minh tài sản, thu nhập năm 2022.</span></div>\n</article>\n                            </div>"}