{"url": "https://vietnamnet.vn/pho-lan-su-rong-tat-bat-don-tet-trung-thu-don-chot-moi-tay-2054838.html", "title": "Phố lân sư rồng tất bật đón Tết Trung thu, đơn chốt mỏi tay", "abstract": "Sau nhiều năm bị ảnh hưởng bởi Covid-19, nghề làm lân sư rồng truyền thống ở Cố đô Huế đang khởi sắc, hứa hẹn mang lại nguồn thu lớn trong dịp Tết Trung thu năm nay.", "content_html": "<div>\n                                <p>Khác với không khí trầm lắng những năm trước, nghề làm lân sư rồng ở Huế đang bước vào giai đoạn tất bật. Nghệ nhân làm xuyên ngày đêm để sớm hoàn thành sản phẩm bán ra thị trường khi Tết Trung thu đang cận kề.</p>\n<p>Cũng không ai nhớ nghề làm lân sư rồng ở Huế xuất hiện từ bao giờ, nhưng hiện nay, trên địa bàn toàn TP. Huế chỉ còn hơn chục gia đình giữ được nghề thủ công truyền thống này. </p>\n<p>Ngay sau Tết Nguyên đán, khi tình hình dịch Covid-19 được kiểm soát, người dân ở các cơ sở làm đầu lân tại Huế lại chuẩn bị các nguyên, vật liệu để tạo nên những chú lân rực rỡ màu sắc, bắt mắt, đón mùa Trung thu 2022 hứa hẹn sôi động.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-9412-1151.jpg\">\n<figcaption>Các cơ sở làm lân sư rồng ở Huế chốt đơn mỏi tay khi Tết Trung thu cận kề</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-9471-1152.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-9451-1153.jpg\">\n<figcaption>Anh Rem đang tất bật hoàn thiện đầu lân để giao cho khách hàng</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Sang đầu tháng 8 Âm lịch, các cơ sở làm đầu lân hối hả hoàn thành sản phẩm để đưa ra thị trường, phục vụ khách hàng trong và ngoài tỉnh, góp phần mang đến cái Tết Trung thu vui tươi.</p>\n<p>Ghi nhận tại các cơ sở làm đầu lân ở Huế, cảnh người mua bán nhộn nhịp, sôi động. Những hình ảnh ấy như mang lại luồng sinh khí mới cho các cơ sở làm đầu lân sau khoảng thời gian vắng khách do ảnh hưởng của dịch.</p>\n<p>Anh Trương Như Rem - chủ cơ sở lân sư rồng truyền thống Bảo Anh Đường (đường Lê Duẩn, TP. Huế), chia sẻ, năm nay, lượng khách đến tìm mua đầu lân đông dần từ tháng 6 Âm lịch. </p>\n<p>Trung thu cận kề, các nhân viên ở đây không kể ngày đêm, vừa làm việc, vừa phục vụ khách hàng. Mùa này, cơ sở Bảo Anh Đường đưa ra thị trường khoảng 500 đầu lân loại lớn và hàng nghìn đầu lân các loại khác.</p>\n<p>“Hiện tại, khi Tết Trung thu cận kề, đa số các cơ sở dần ngưng sản xuất để tập trung vào việc phân phối hàng ra thị trường. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-9551-1154.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-9428-1155.jpg\">\n<figcaption>Đầu lân ở Huế được nhiều người lựa chọn vì sự tinh tế và đa dạng màu sắc</figcaption>\n</figure>\n</figcaption>\n</figure>\n<p>Tuỳ thuộc vào đầu lân cầu kỳ hay đơn giản, giá mỗi cái dao động từ 80.000 đến 2 triệu đồng. Lượng khách đặt nhiều, nhân viên cơ sở chúng tôi ngồi chốt đơn hàng mỏi tay”, ông Rem phấn khởi chia sẻ.</p>\n<p>Ông Trần Trung (trú tại đường Trần Hưng Đạo) - một trong những người làm lân lâu đời bậc nhất ở Huế - chia sẻ, những người làm nghề lân sư rồng năm nay rất phấn khởi vì thị trường sôi động, lượng khách đặt nhiều. </p>\n<p>Đặc biệt, không chỉ phân phối thị trường trong tỉnh, lân sư rồng ở Huế cũng được nhiều khách hàng tại các địa phương lân cận như Quảng Trị, Quảng Bình đặt mua.</p>\n<p>Là một nghệ nhân có nhiều năm trong nghề, ông Trung chia sẻ, điều quan trọng làm nên thương hiệu của lân Huế và thể hiện rõ sự khác biệt giữa đầu lân xứ Huế với đầu lân ở những vùng khác là họa tiết trang trí ở đôi mắt.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-9563-1156.jpg\">\n<figcaption>Trống da, mặt ông địa...là những phụ kiện không thể thiếu đối với một đoàn múa lân</figcaption>\n</figure>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-9604-1157.jpg\">\n<figcaption>Tuỳ theo kích cỡ, mỗi đầu lân ở Huế được bán với giá từ 80.000 đến 2 triệu đồng</figcaption>\n</figure>\n<p>Người vẽ chú ý đến cách phối màu, tạo đường nét nhằm làm nổi bật thần thái của đầu lân. Đây cũng là khâu khó nhất khi làm lân, bởi phải vẽ sao cho mắt lân có hồn và chiều sâu. Lân mạnh mẽ, hung dữ hay hiền lành đều thể hiện qua đôi mắt. </p>\n<p>“Người thợ vẽ đôi mắt đặc biệt của đầu lân xứ Huế bằng cả tâm hồn lẫn cảm xúc. Chứng kiến những con lân lộng lẫy dần thành hình, người xem cũng biết phải cầu kỳ lắm mới làm ra được chú lân này\", ông Trung nhấn mạnh.</p>\n<p>Để cho ra con lân hoàn chỉnh, cần trải qua nhiều công đoạn như tạc khuôn, xẻ đầu lân ra khỏi khuôn, phun lót sơn,... Với những người thợ lành nghề, họ mất khoảng 2 ngày để tạo ra một đầu lân loại lớn với đầy đủ màu sắc.</p>\n<p>Ngoài làm đầu lân, các cơ sở này còn cung cấp các mặt hàng đạo cụ đi kèm như trống, thanh la, bộ đồ ông địa...</p>\n<p>Không chỉ ở các cơ sở làm đầu lân, những ngày qua, các điểm buôn bán sản phẩm phục vụ Tết Trung thu trên đường Lê Duẩn, Trần Hưng Đạo,... cũng tấp nập người dân đến mua hàng, báo hiệu một mùa Trung thu sôi động sắp đến.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-9661-1158.jpg\">\n<figcaption>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/5/img-9674-1159.jpg\">\n<figcaption>Lân sư rồng được bày bán dọc tuyến phố Lê Duẩn, Trần Hưng Đạo thu hút nhiều du khách</figcaption>\n</figure>\n</figcaption>\n</figure>\n                            </div>"}