{"url": "https://vietnamnet.vn/vinhomes-cua-ong-pham-nhat-vuong-lai-580-trieu-usd-ton-kho-2-2-ty-usd-2074323.html", "title": "Vinhomes của ông Phạm Nhật Vượng lãi 580 triệu USD", "abstract": "CTCP Vinhomes (VHM) của tỷ phú Phạm Nhật Vượng báo lợi nhuận quý III/2022 tăng mạnh, tiền mặt dồi dào.", "content_html": "<div>\n                                <p>CTCP Vinhomes (VHM) của tỷ phú <a href=\"https://vietnamnet.vn/pham-nhat-vuong-tag12282852037801941372.html\" target=\"_blank\">Phạm Nhật Vượng</a> vừa công bố báo cáo tài chính quý III/2022 với nhiều điểm đáng chú ý, trong đó lợi nhuận sau thuế tăng mạnh từ mức hơn 11.195 tỷ đồng cùng kỳ lên hơn 14.575 tỷ đồng (tương đương 580 triệu USD).</p>\n<p>Tuy nhiên, doanh thu về bán hàng và dịch vụ trong kỳ giảm khá mạnh, từ mức hơn 20.679 tỷ đồng xuống còn hơn 17.800 tỷ đồng. Doanh thu trong quý III đến chủ yếu từ việc bắt đầu bàn giao 1.300 căn bất động sản thấp tầng tại đại dự án Vinhomes Ocean Park 2 (The Empire).</p>\n<p>Sở dĩ lợi nhuận của Vinhomes của tỷ phú Phạm Nhật Vượng trong quý III/2022 tăng mạnh so với cùng kỳ là do doanh thu hoạt động tài chính đạt hơn 10.922 tỷ đồng. Trong khi chi phí tài chính khá thấp, chỉ hơn 862 tỷ đồng, trong đó chi phí lãi vay và phát hành trái phiếu hết gần 725 tỷ đồng.</p>\n<p>Doanh thu hoạt động tài chính đạt 10.922 tỷ đồng đến chủ yếu (hơn 8.918 tỷ đồng) từ việc chuyển nhượng khoản đầu tư vào công ty con đang sở hữu một phần dự án bất động sản.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/vhm2022q3thutaichinh-356.jpg\">\n<figcaption><em>Vinhomes có doanh thu hoạt động tài chính lớn. (Nguồn: BCTC)</em></figcaption>\n</figure>\n<p>Lũy kế 3 quý đầu năm 2022, <a href=\"https://vietnamnet.vn/kinh-doanh\" target=\"_blank\">kết quả kinh doanh</a> kém hơn so với cùng kỳ năm trước. Tổng doanh thu giảm mạnh từ gần 61.681 tỷ đồng xuống còn gần 31.200 tỷ đồng. Lợi nhuận sau thuế 9 tháng cũng giảm từ gần 27.245 tỷ đồng cùng kỳ xuống hơn 20.048 tỷ đồng.</p>\n<p>Tới cuối quý III/2022, Vinhomes ghi nhận phải thu ngắn hạn khác (từ các bên khác và bên liên quan) tăng gấp gần 4 lần so với cuối năm 2021 lên hơn 41.700 tỷ đồng.</p>\n<p>Hàng tồn kho tới cuối quý III/2022 cũng tăng mạnh 1,9 lần so với cuối năm 2021 lên gần 54.668 tỷ đồng (khoảng 2,2 tỷ USD), trong đó phần lớn là bất động sản để bán đang xây dựng, chủ yếu bao gồm tiền sử dụng đất, chi phí giải phóng mặt bằng, chi phí xây dựng và phát triển Dự án Vinhomes Grand Park, Dự án Vinhomes Smart City, Dự án Vinhomes Ocean Park, Dự án Vinhomes Ocean Park 2 và Dự án Vinhomes Ocean Park 3…</p>\n<p>Vinhomes Ocean Park 3 (The Crown) là dự án đầu tiên hợp tác với CTCP Quản lý và Đầu tư bất động sản VMI (VMI) quy mô vốn 18.000 tỷ đồng mà tỷ phú Phạm Nhật Vượng vợ vừa thành lập.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/vhm2022q3hangtonkho-357.jpg\">\n<figcaption>Hàng tồn kho 2,2 tỷ USD.</figcaption>\n</figure>\n<p>Theo đó, VMI đã ra mắt sản phẩm đầu tiên là Fantasy Home, hướng đến các nhà đầu tư nhỏ, lẻ muốn đầu tư các sản phẩm thấp tầng của Vinhomes. VMI sẽ mua các bất động sản thấp tầng sẵn có hoặc hình thành trong tương lai của Vinhomes rồi chia nhỏ thành 50 suất đầu tư Fantasy Home, mỗi suất chiếm 2% giá trị tài sản.</p>\n<p>VMI có vốn điều lệ 18.000 tỷ đồng, gồm 3 thành viên sáng lập là CTCP Vinhomes, ông Phạm Nhật Vượng (90%) và bà Phạm Thu Hương (5%). Ông Phạm Nhật Vượng cam kết sẽ duy trì đầu tư và nắm quyền kiểm soát lâu dài trong VMI.</p>\n<p>Trong vài tuần gần đây, nhóm bộ 3 cổ phiếu của tỷ phú Phạm Nhật Vượng không ngừng giảm và xuống mức thấp trong 3-6 năm qua.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/27/vuongfboct262022-358.jpg\">\n<figcaption><em>Tài sản của ông Phạm Nhật Vượng tụt giảm mạnh so với mức 6 tỷ USD hồi đầu năm. (Nguồn: Forbes)</em></figcaption>\n</figure>\n<p>Tới 9h30 ngày 27/10, cổ phiếu Vingroup (VIC) của tỷ phú Phạm Nhật Vương giảm thêm 1.500 đồng xuống 53.300 đồng/cp. Đây là mức thấp nhất kể từ đầu năm 2018. Trong khi đó, Vinhomes (VHM) tăng nhẹ 600 đồng lên 44.100 đồng/cp sau khi giảm xuống 41.900 đồng vào sáng 26/10 - mức thấp nhất kể từ tháng 3/2020.</p>\n<p>Cổ phiếu Vincom Retail (VRE) cũng giảm xuống mức thấp tương tự, quanh đáy 2 năm rưỡi.</p>\n<p>Tỷ phú Phạm Nhật Vượng từ đầu năm ghi nhận tài sản bốc hơi 2,1 tỷ USD.</p>\n<p>Theo Forbes, Chủ tịch Vingroup Phạm Nhật Vượng ghi nhận tài sản chỉ còn 3,9 tỷ USD so với mức 6 tỷ trước đó. Còn theo tính dựa trên cổ phiếu trên sàn, tài sản của ông Vượng còn dưới 160 nghìn tỷ đồng, thấp hơn so với mức 205 nghìn tỷ đồng cuối 2021.</p>\n<p>Nhóm cổ phiếu bất động sản gần đây chịu áp lực bán ra mạnh trong bối cảnh thị trường bất động sản trầm lắng vì thiếu tín dụng ngân hàng. Bên cạnh đó, nhiều doanh nghiệp lo về vấn đề trái phiếu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/co-phieu-cua-ty-phu-pham-nhat-vuong-ham-da-tang-chung-khoan-2069978.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/14/chungkhoanhh1-ok-795.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/co-phieu-cua-ty-phu-pham-nhat-vuong-ham-da-tang-chung-khoan-2069978.html\">Cổ phiếu của tỷ phú Phạm Nhật Vượng hãm đà tăng chứng khoán</a><span class=\"summary__content-desc\">Đa số cổ phiếu trên thị trường chứng khoán tăng mạnh nhưng đà tăng của VN-Index bị kéo lại do sự đi xuống của 3 mã trụ cột Vingroup, Vincom Retail và Vinhomes của tỷ phú Phạm Nhật Vượng.</span></div>\n</article>\n                            </div>"}