{"url": "https://vietnamnet.vn/tu-nay-den-2025-mien-bac-canh-canh-noi-lo-thieu-dien-2048936.html", "title": "Cuộc khủng hoảng ở trời Tây, cảnh báo mối lo cận kề với miền Bắc", "abstract": "Cuộc khủng hoảng năng lượng chưa từng có mà châu Âu đang phải đối mặt đặt ra những bài học trong việc phát triển nguồn điện ở Việt Nam, đặc biệt là miền Bắc.", "content_html": "<div>\n                                <p><strong>Chưa từng có ở châu Âu</strong></p>\n<p>Chiến tranh Ukraine cùng với việc Nga siết nguồn cung đang đẩy giá dầu và khí đốt tăng mạnh ở châu Âu, khiến tình hình cung ứng năng lượng ở châu Âu gặp thách thức lớn.</p>\n<p><a href=\"https://vietnamnet.vn/khung-hoang-nang-luong-tag14622723131182626571.html\">Khủng hoảng năng lượng</a> đã tác động đến các lĩnh vực khác của nền kinh tế, cảnh báo đẩy một số nền kinh tế lớn nhất châu Âu rơi vào suy thoái. Giá năng lượng tăng phi mã, nguồn cung hạn chế đã khiến nhiều quốc gia châu Âu phải vào cuộc kêu gọi tiết kiệm năng lượng.</p>\n<p>Tây Ban Nha, Pháp, Italy... muốn người dân thay đổi thói quen sử dụng điện như giới hạn nhiệt độ làm mát đối với hệ thống điều hòa trong các tòa nhà công cộng, tắt các thiết bị điện khi không cần thiết, các tụ điểm thương mại không còn được chiếu sáng sau 22 giờ...</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/anh-bai-10-917.jpg\">\n<figcaption>Năng lượng tái tạo ở châu Âu.</figcaption>\n</figure>\n<p>Thậm chí, Thủ tướng Pháp Élisabeth Borne hồi đầu tháng 7 thông báo với các nhà lập pháp rằng Chính phủ sẽ tái quốc hữu hóa tập đoàn điện lực Électricité de France. Đây là công ty sản xuất phần lớn điện năng ở Pháp và vận hành tất cả các nhà máy điện hạt nhân.</p>\n<p>Đáng chú ý, châu Âu - nơi có các quốc gia hăng hái nhất với loại bỏ nhiệt điện than - còn phải tính toán đến khôi phục hoặc kéo dài các nhà máy này. Áo và Hà Lan đang thực hiện các bước để khôi phục các nhà máy nhiệt điện than đã đóng cửa hoặc dự kiến ngừng hoạt động.</p>\n<p>Tại Việt Nam, tình hình cung ứng năng lượng từ đầu năm đến nay thể hiện rõ sự căng thẳng, đặc biệt là miền Bắc. </p>\n<p>Mùa hè năm nay, đặc biệt vào một số thời điểm nắng nóng gay gắt diện rộng, công suất tiêu thụ điện của toàn quốc và miền Bắc tăng rất cao. Ngày 21/6, công suất tiêu thụ điện toàn quốc lần đầu tiên vượt 45.000 MW, ngày 18/7, công suất tiêu thụ điện miền Bắc cũng lên cao kỷ lục với 22.800 MW.</p>\n<p>Đến nay, việc cung cấp điện vào những ngày nắng nóng nhất năm 2022 vẫn cơ bản được đảm bảo, tuy nhiên những năm tới, khi mức độ tiêu thụ điện vẫn tiếp tục tăng lên theo quy luật tự nhiên thì việc đảm bảo cung cấp điện sẽ hết sức khó khăn, nhất là ở miền Bắc.</p>\n<p><strong>Miền Bắc đối mặt nguy cơ thiếu điện</strong></p>\n<p>Theo các tính toán gần đây về cân đối cung cầu điện đến năm 2025, để đảm bảo điện cho phát triển kinh tế với tăng trưởng GDP từ 6,5-7% theo Nghị quyết Đại hội Đảng toàn quốc lần thứ XIII, dự báo nhu cầu điện tăng trưởng khoảng 9%/năm đối với kịch bản cơ sở.</p>\n<p>Ngoài ra, nếu tính toán ở kịch bản nền kinh tế hồi phục và tăng trưởng mạnh thì mức tăng trưởng nhu cầu điện năm 2022 là khoảng 11,5% và các năm 2023-2025 bình quân 10,36%/năm. </p>\n<p>Theo số liệu thực tế và dự báo, nhu cầu điện miền Bắc chiếm gần 50% toàn quốc và dự báo tăng trưởng cao hơn bình quân cả nước. Còn các nguồn điện mới dự kiến hoàn thành hàng năm giai đoạn 2022-2025 luôn thấp hơn so với tăng trưởng phụ tải nên việc đảm bảo cung cấp điện ngày càng khó khăn, có thể xảy ra tình trạng thiếu hụt công suất đỉnh vào các tháng 5-7 là thời điểm nắng nóng cuối mùa khô, công suất khả dụng các nhà máy thủy điện bị suy giảm.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/20190330-105829-915.jpg\">\n<figcaption>Nỗi lo thiếu điện ở miền Bắc là hiện hữu. Ảnh: Lương Bằng</figcaption>\n</figure>\n<p>Trong khi đó, việc hỗ trợ cấp điện từ miền Trung, miền Nam ra miền Bắc bị giới hạn bởi năng lực truyền tải 500kV Bắc - Trung. Dù tính toán theo phương án nào thì cân đối cung cầu điện toàn quốc cho thấy, việc đảm bảo cung ứng điện miền Bắc thời gian tới sẽ gặp nhiều khó khăn. </p>\n<p>Còn lại, đối với khu vực miền Trung, miền Nam, tính toán cho thấy mặc dù cơ bản đáp ứng cung ứng điện trong cả giai đoạn 2022-2025, tuy nhiên vẫn có thể tiềm ẩn khó khăn trong trưởng hợp nhu cầu điện tăng trưởng theo kịch bản cao và/hoặc các nguồn điện lớn bị chậm tiến độ.</p>\n<p>Chia sẻ với PV. VietNamNet, đại diện Tập đoàn Điện lực Việt Nam (EVN) cho biết: Để đảm bảo cung ứng điện cho hệ thống điện quốc gia, đặc biệt khu vực miền Bắc, EVN và các đơn vị khẩn trương thực hiện các nhóm giải pháp về vận hành, về bổ sung nguồn cung, về tăng cường năng lực truyền tải, tiết kiệm điện và điều khiển phụ tải,...</p>\n<p>Đến nay, nhiều giải pháp đã và đang được EVN duy trì thực hiện đồng bộ như: Huy động tối ưu các nguồn điện, kết hợp tăng cường truyền tải tối đa từ miền Trung ra Bắc nhằm đảm bảo tích nước các hồ thủy điện miền Bắc nhằm nâng công suất khả dụng các nhà máy thủy điện, nhất là các nhà máy thủy điện lớn trên bậc thang sông Đà...</p>\n<p>Nhưng, đó chỉ là các giải pháp trước mắt, còn về lâu dài, việc thúc đẩy tiến độ đầu tư các dự án nguồn điện cho miền Bắc đóng vai trò quan trọng.</p>\n<p>EVN cũng đề xuất Chính phủ, Bộ Công Thương hàng loạt giải pháp như: Sớm có cơ chế phát triển nhanh các nguồn năng lượng tái tạo ở khu vực miền Bắc, trong đó đến năm 2025 đưa vào vận hành thêm khoảng 5.500MW các nguồn điện năng lượng tái tạo ở khu vực miền Bắc (gồm 4.000MW điện gió và khoảng 1.500MW điện mặt trời kèm theo hệ thống lưu trữ phù hợp để đáp ứng nhu cầu công suất trong các giờ cao điểm tối). Có cơ chế khuyến khích phát triển các nguồn điện mặt trời mái nhà tại miền Bắc với mục đích tự tiêu thụ cho nhu cầu phụ tải tại chỗ (không bán lên lưới).</p>\n<p>Ngoài ra, EVN đề nghị xem xét bổ sung quy hoạch và chấp thuận của trương cho phép tập đoàn triển khai đầu tư điện gió ngoài khơi khu vực Bắc Bộ để tăng cường nguồn cấp điện khu vực phía Bắc và kết hợp đảm bảo an ninh quốc gia. </p>\n<p>Bộ Công Thương cũng cần sớm xem xét báo cáo Thủ tướng Chính phủ chấp thuận chủ trương nhập khẩu và bổ sung quy hoạch các công trình phục vụ đấu nối, nhập khẩu điện tại Lào về Việt Nam nhằm bổ sung thêm hơn 1.500 MW nguồn điện nhập khẩu từ Lào về Việt Nam. </p>\n<p>EVN đề nghị các nhà cung cấp than lớn như Tập đoàn Than khoáng sản, Tổng công ty Đông Bắc cung cấp đầy đủ, liên tục than cho hoạt động sản xuất điện, tăng cường cung cấp than trong nước cho các đơn vị phát điện. </p>\n<p>Thời gian tới, nếu các giải pháp này được thực thi thì miền Bắc sẽ sớm hóa giải được những âu lo về cung cấp điện cho giai đoạn tới.</p>\n<summary class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/mat-can-doi-nguon-dien-bac-thieu-nam-thua-782405.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/8/13/cuoc-khung-hoang-o-troi-tay-canh-bao-moi-lo-can-ke-voi-mien-bac-391ad34c83444116a44eb1f95693d3fc.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/mat-can-doi-nguon-dien-bac-thieu-nam-thua-782405.html\">Mất cân đối nguồn điện: Bắc thiếu, Nam thừa</a>\n<p>Dự thảo quy hoạch điện 8 hướng tới khắc phục tình trạng mất cân đối nguồn điện giữa các vùng miền, tránh tình trạng Bắc thiếu còn miền Trung và miền Nam thừa.</p>\n</div>\n</summary>\n                            </div>"}