{"url": "https://vietnamnet.vn/tgd-petrovietnam-nhan-vinh-danh-top-10-doanh-nhan-tieu-bieu-nhat-viet-nam-2022-2073965.html", "title": "Tổng Giám đốc Petrovietnam nhận vinh danh Top 10 Doanh nhân tiêu biểu nhất Việt Nam 2022", "abstract": "Tổng Giám đốc Tập đoàn Dầu khí Việt Nam (Petrovietnam) Lê Mạnh Hùng là một trong 60 doanh nhân được nhận danh hiệu \"Doanh nhân Việt Nam tiêu biểu năm 2022\" và được vinh danh trong Top 10 \"Doanh nhân Việt Nam tiêu biểu nhất Việt Nam năm 2022\".", "content_html": "<div>\n                                <p>Ngày 12/10, Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI) tổ chức Lễ kỷ niệm ngày Doanh nhân Việt Nam (13/10), đồng thời trao tặng danh hiệu “Doanh nhân Việt Nam tiêu biểu” năm 2022 cho 60 doanh nhân, trong đó có 10 người được vinh danh trong Top 10 Doanh nhân Việt Nam tiêu biểu nhất.</p>\n<p>VCCI cho biết, 60 gương mặt được chọn là các doanh nhân đang lãnh đạo, quản lý các doanh nghiệp thuộc đủ các thành phần kinh tế, có quy mô từ rất lớn đến doanh nghiệp vừa và nhỏ. Người lớn tuổi nhất đã 82 tuổi và người trẻ nhất mới 34 tuổi, có 15 doanh nhân nữ, chiếm tỷ lệ 25%. </p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/doanh-nhan-tieu-bieu-312.jpg\">\n<figcaption>Thủ tướng Phạm Minh Chính trao tặng danh hiệu Top10 Doanh nhân tiêu biểu nhất Việt Nam 2022 cho Tổng Giám đốc Petrovietnam Lê Mạnh Hùng</figcaption>\n</figure>\n<p>Trong số top 10 Doanh nhân Việt Nam tiêu biểu, có nhiều doanh nhân đã thành danh, trong đó có ông Lê Mạnh Hùng - Tổng Giám đốc Tập đoàn Dầu khí Việt Nam.</p>\n<p>Về quy trình bình xét năm nay chính thức áp dụng yêu cầu thẩm định thực tế tại doanh nghiệp. 22 đoàn thẩm định, dẫn đầu bởi các nhà quản lý, các chuyên gia dày dặn kinh nghiệm trong lĩnh vực doanh nghiệp. Các đoàn thẩm định đã đi 25 tỉnh, thành phố để tiến hành thẩm định trực tiếp tại doanh nghiệp. Ban thư ký cũng phối hợp với Tổng cục Thuế tiến hành rà soát tình hình thực hiện nghĩa vụ thuế của các doanh nghiệp do ứng viên lãnh đạo, quản lý, đồng thời cũng rà soát các thông tin, dư luận phản ánh trên báo chí, trên mạng Internet liên quan đến ứng viên và doanh nghiệp để tham khảo.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/10/26/doanh-nhan-tieu-bieu-315.jpg\">\n<figcaption> Top10 Doanh nhân tiêu biểu nhất Việt Nam năm 2022</figcaption>\n</figure>\n<p>Theo VCCI, các doanh nghiệp do Top 10 lãnh đạo, quản lý đã đóng góp tổng doanh thu gần 746.000 tỷ đồng trong năm 2021, vốn chủ sở hữu trên 611.000 tỷ đồng, nộp ngân sách Nhà nước trên 136.000 tỷ đồng, lợi nhuận sau thuế trên 59.000 tỷ đồng và tạo việc làm cho hơn 132.000 người.</p>\n<p>Phát biểu tại buổi lễ, Thủ tướng Chính phủ Phạm Minh Chính đã ghi nhận những nỗ lực, đóng góp to lớn của cộng đồng doanh nhân, doanh nghiệp, cả trong xây dựng, phát triển kinh tế đất nước, cả trong chung sức cùng cả nước chống đại dịch Covid-19 thời gian qua. Đồng thời Thủ tướng cũng nêu những khó khăn, thách thức, các mục tiêu, nhiệm vụ trong giai đoạn tới và chỉ đạo những định hướng lớn cho cộng đồng doanh nhân, doanh nghiệp.</p>\n<p>Chủ tịch VCCI Phạm Tấn Công bày tỏ hy vọng và tin tưởng những người được trao tặng danh hiệu sẽ trở thành những tấm gương lan tỏa đạo đức doanh nhân và văn hóa kinh doanh trong cộng đồng doanh nhân, doanh nghiệp Việt Nam.</p>\n<p><strong>Ngọc Minh </strong></p>\n                            </div>"}