{"url": "https://vietnamnet.vn/lan-dau-tui-nhua-sinh-hoc-phan-huy-duoc-vinh-danh-thuong-hieu-quoc-gia-2076988.html", "title": "Lần đầu túi nhựa sinh học phân hủy được vinh danh thương hiệu quốc gia", "abstract": "Ngày 2/11, Ban tổ chức Chương trình Thương hiệu quốc gia Việt Nam công bố sản phẩm túi nhựa sinh học phân hủy hoàn toàn AnEco của Tập đoàn An Phát Holdings là sản phẩm đạt Thương hiệu Quốc gia Việt Nam 2022.", "content_html": "<div>\n                                <p>Chương trình Thương hiệu Quốc gia Việt Nam 2022 đánh dấu lần đầu tiên An Phát Holdings tham gia xét chọn và có sản phẩm đạt Thương hiệu quốc gia. Đây là lần đầu tiên sau gần 20 năm, một sản phẩm nhựa sinh học phân hủy góp mặt trong Thương hiệu quốc gia Việt Nam - chương trình duy nhất của Chính phủ Việt Nam nhằm quảng bá hình ảnh, thương hiệu quốc gia thông qua việc hỗ trợ các doanh nghiệp phát triển thương hiệu sản phẩm, hàng hóa và dịch vụ. Điều này cũng đánh dấu thành công lớn của An Phát Holdings trong việc phát triển dòng sản phẩm xanh, thân thiện với môi trường.  </p>\n<p>Theo kết quả công bố của Ban tổ chức, túi nhựa sinh học phân hủy hoàn toàn AnEco được công nhận là sản phẩm thương hiệu quốc gia bao gồm: túi đựng thực phẩm, túi shopping và túi rác.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/ancco-anh-1-929.jpg\">\n<figcaption>Ông Nguyễn Lê Thăng Long, Phó Tổng Giám đốc Tập đoàn An Phát Holdings (đứng giữa) nhận biểu trưng và chứng nhận Thương hiệu quốc gia Việt Nam 2022</figcaption>\n</figure>\n<p>AnEco được nghiên cứu và phát triển từ năm 2013 với mục tiêu thay đổi thói quen sử dụng các sản phẩm nhựa độc hại của người tiêu dùng, đưa ra những giải pháp thiết thực thay thế cho các sản phẩm nhựa dùng một lần, từ đó góp phần giảm thiểu rác thải nhựa trong bối cảnh cuộc khủng hoảng ô nhiễm trắng đang là vấn đề nhức nhối toàn cầu. </p>\n<p>AnEco được định hướng bài bản với chiến lược mũi nhọn, phù hợp với các tiêu chí cốt lõi của chương trình Thương hiệu Quốc gia là “Chất lượng - Đổi mới, Sáng tạo - Năng lực tiên phong”. </p>\n<p>Theo đó, sản phẩm AnEco được sản xuất dựa trên quy trình sản xuất nghiêm ngặt, từ 100% nguồn nguyên liệu nhựa sinh học phân hủy hoàn toàn như PBAT, PLA, PBS… tái sinh và bền vững. Khác biệt với các sản phẩm nhựa thông thường, AnEco có khả năng phân hủy hoàn toàn thành nước, CO2 và mùn nuôi cây, hoàn toàn không để lại vi nhựa hay các tác nhân gây ô nhiễm môi trường. </p>\n<p>Đặc biệt, AnEco đạt nhiều chứng nhận quốc tế uy tín về khả năng phân hủy sinh học hoàn toàn như: TCVN 13114, TUV OK Compost HOME, TUV OK Compost INDUSTRIAL, BPI Compostable và DIN Certco Compostable, đảm bảo an toàn cho sức khỏe người tiêu dùng, đồng thời không gây tác động tiêu cực đến môi trường.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/annco-anh-2-930.jpg\">\n<figcaption>Túi nhựa sinh học phân hủy hoàn toàn AnEco được công nhận là sản phẩm Thương hiệu quốc gia gồm 3 loại: túi đựng thực phẩm, túi shopping và túi rác</figcaption>\n</figure>\n<p>Hiện nay, các sản phẩm túi của AnEco đang được bán thông qua sàn thương mại điện tử như: Shopee, Lazada và có mặt tại nhiều nhà hàng, khách sạn và đồng hành cùng nhiều thương hiệu kinh doanh thực phẩm và đồ uống (F&amp;B) nổi tiếng như Vinamilk, Pizza 4P’s…  </p>\n<p>Trên thế giới, sản phẩm AnEco hiện đã có mặt tại hơn 20 quốc gia, chinh phục cả những thị trường khó tính như: Hoa Kỳ, Canada, Nhật Bản và nhiều nước châu Âu. Đặc biệt, hiện An Phát Holdings đang tập trung đẩy mạnh thương mại sản phẩm AnEco tại thị trường Hoa Kỳ thông qua sàn thương mại điện tử Amazon. Doanh số AnEco trên Amazon tăng trưởng vượt bậc, doanh số 7 tháng đầu năm 2022 gấp 5 lần doanh số năm đầu tiên mở bán 2021, dự kiến đến hết 2022 sẽ gấp từ 15-20 lần năm 2021. Hơn nữa, AnEco cũng đã được bảo hộ nhãn hiệu thành công tại Hoa Kỳ, từ đó mở đường, tạo cơ hội rộng lớn cho An Phát Holdings thực hiện các dự án hợp tác kinh doanh trên toàn Bắc Mỹ.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/11/3/annco-anh-3-931.jpg\">\n<figcaption>Doanh số AnEco trên sàn thương mại điện tử Amazon tăng trưởng vượt bậc</figcaption>\n</figure>\n<p>Việc AnEco trở thành thương hiệu sản phẩm nhựa sinh học phân hủy đầu tiên góp mặt trong bảng xếp hạng Thương hiệu quốc gia Việt Nam là minh chứng rõ ràng nhất cho thấy sự công nhận và tín nhiệm của thị trường nội địa dành cho dòng sản phẩm “xanh”, vốn còn khá mới mẻ và đang rất cần các doanh nghiệp tiên phong như An Phát Holdings mở đường.</p>\n<p>Với sự công nhận này, An Phát Holdings sẽ có thêm những bước tiến mới trong lộ trình hướng tới mục tiêu phát triển bền vững, đồng hành cùng chính phủ hiện thực hóa cam kết đưa mức phát thải ròng bằng “0” vào năm 2050 mà Việt Nam cùng 146 quốc gia đã đưa ra tại Hội nghị lần thứ 26 các bên tham gia Công ước khung của Liên hợp quốc về biến đổi khí hậu (COP26).</p>\n<p></p>\n<table border=\"1\" style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 98.5115%; text-align: left;\">Chương trình Thương hiệu quốc gia Việt Nam là chương trình xúc tiến thương mại đặc thù, dài hạn và duy nhất của Chính phủ giao cho Bộ Công Thương chủ trì, phối hợp với các bộ, ngành, tổ chức thực hiện từ năm 2003 nhằm tôn vinh các thương hiệu sản phẩm, doanh nghiệp tiêu biểu trong nước, xây dựng hình ảnh về Việt Nam là một quốc gia có uy tín về hàng hóa và dịch vụ, từ đó nâng cao sức cạnh tranh cho các thương hiệu quốc gia trên thị trường trong nước và quốc tế.</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Thu Loan</strong></p>\n                            </div>"}