{"url": "https://vietnamnet.vn/bat-ngo-voi-luong-chu-tich-vietnam-airlines-2045088.html", "title": "Bất ngờ với lương Chủ tịch Vietnam Airlines", "abstract": "Nửa đầu năm, Chủ tịch HĐQT Vietnam Airlines Đặng Ngọc Hòa nhận tiền lương, thù lao 414 triệu đồng, tức gần 70 triệu đồng/tháng, chỉ đứng thứ hai sau Tổng giám đốc Lê Hồng Hà.", "content_html": "<div>\n                                <p>Giữa tháng 7, Ủy ban Chứng khoán Nhà nước phạt Tổng công ty Hàng không Việt Nam (Vietnam Airlines, mã chứng khoán: HVN) 20 triệu đồng vì trong báo cáo tài chính năm 2021 đã được kiểm toán, hãng bay này không thuyết minh chi tiết thù lao của từng thành viên Hội đồng quản trị (HĐQT), tiền lương của Ban Tổng giám đốc.</p>\n<p>Báo cáo tài chính hợp nhất giữa niên độ vừa mới công bố của <a href=\"https://vietnamnet.vn/vietnam-airlines-tag17808018720361248326.html\">Vietnam Airlines</a> đã xuất hiện phần thuyết minh về tiền lương và thù lao của HĐQT, Ban Kiểm soát và Ban Điều hành.</p>\n<p>Theo đó, tổng tiền lương, thù lao của HĐQT, Ban Kiểm soát, Ban Điều hành 6 tháng đầu năm của hãng hàng không quốc gia bằng 51,6% so với cả năm 2021. Tiền lương bình quân của HĐQT, Ban Kiểm soát, Ban Điều hành là 60,8 triệu đồng/người/tháng. Thù lao bình quân của HĐQT, Ban Kiểm soát là 10,5 triệu đồng/người/tháng.</p>\n<p>Đáng chú ý, người nhận mức tiền lương, thù lao cao nhất HĐQT, Ban Kiểm soát, Ban Điều hành là Tổng giám đốc ông Lê Hồng Hà. Ông Hà nhận 466 triệu đồng trong 6 tháng đầu năm, tương đương gần 78 triệu đồng/tháng. Chủ tịch HĐQT ông Đặng Ngọc Hòa chỉ đứng thứ hai với 414 triệu đồng, trong khi con số cùng kỳ năm 2021 là 269 triệu đồng.</p>\n<figure class=\"image align-center\"><img title=\"Bất ngờ với lương Chủ tịch Vietnam Airlines - 1\" src=\"https://static-images.vnncdn.net/files/publish/2022/8/1/bat-ngo-voi-luong-chu-tich-vietnam-airlines-a2eabf21ba3744b09eab39540e19f351.jpg\" alt=\"Bất ngờ với lương Chủ tịch Vietnam Airlines - 1\" data-original=\"https://static-images.vnncdn.net/files/publish/2022/8/1/bat-ngo-voi-luong-chu-tich-vietnam-airlines-a2eabf21ba3744b09eab39540e19f351.jpg\">\n<figcaption>\n<p>Vietnam Airlines lỗ 10 quý liên tiếp (Biểu đồ: Văn Hưng).</p>\n</figcaption>\n</figure>\n<p>Trong khi đó, Trưởng Ban Kiểm soát bà Nguyễn Thị Thiên Kim nhận lương, thù lao 341 triệu đồng trong 6 tháng đầu năm, tức trung bình gần 57 triệu đồng/tháng; Kế toán trưởng Trần Thanh Hiền nhận 375 triệu đồng. Mức lương, thù lao ông Hiền nhận được bằng với 3 Phó Tổng giám đốc là ông Trịnh Ngọc Thành, ông Trịnh Hồng Quang và ông Nguyễn Chiến Thắng.</p>\n<p>Tại phiên họp thường niên diễn ra vào cuối tháng 6, đại hội đồng cổ đông Vietnam Airlines dự kiến quỹ tiền lương, thù lao của lãnh đạo doanh nghiệp trong năm nay ở mức 4,15 tỷ đồng. Trong đó, quỹ tiền lương là hơn 3,6 tỷ đồng, còn quỹ thù lao là 552 triệu đồng.</p>\n<p>Cũng tại buổi họp, Chủ tịch HĐQT Vietnam Airlines Đặng Ngọc Hòa cho biết do dịch Covid-19, việc làm và thu nhập của người lao động Vietnam Airlines chịu ảnh hưởng lớn. Năm 2020, thu nhập của cán bộ công nhân viên của Vietnam Airlines chỉ bằng 60% so với năm 2019. Năm nay, khi thị trường đang phục hồi, Vietnam Airlines cũng cố gắng đảm bảo thu nhập của cán bộ công nhân viên bằng 65% so với năm 2019.</p>\n<p>Hiện, tổng công ty có khoảng 30% lực lượng lao động đang tạm dừng hợp đồng nghỉ dài hạn không lương. Đại diện Vietnam Airlines cho biết đối với lực lượng lao động còn lại được chi trả lương theo khả năng, đóng góp và áp dụng biện pháp giảm lương cố định, tăng lương hiệu quả công việc.</p>\n<p>Về kết quả kinh doanh, lũy kế 6 tháng đầu năm, hãng hàng không quốc gia ghi nhận 30.113 tỷ đồng doanh thu, tăng 113% so với cùng kỳ. Sau khi khấu trừ chi phí, hãng bay này lỗ ròng 5.254 tỷ đồng, giảm gần 3.400 tỷ đồng so với cùng kỳ năm ngoái.</p>\n<p>Tại thời điểm 30/6, khoản lỗ lũy kế của Vietnam Airlines là khoảng 28.900 tỷ đồng. Vốn chủ sở hữu âm 4.914 tỷ đồng, tăng 2.700 tỷ đồng so với thời điểm hết quý I.</p>\n<p>(Theo Dân Trí)</p>\n                            </div>"}