{"url": "https://vietnamnet.vn/mot-so-cua-hang-ban-xang-a95-nho-giot-da-nang-len-tieng-2060526.html", "title": "Một số cửa hàng bán xăng A95 nhỏ giọt, Đà Nẵng lên tiếng", "abstract": "Trước thông tin phản ánh một số cây xăng có hiện tượng bán nhỏ giọt hoặc hết hàng, Sở Công Thương TP. Đà Nẵng vừa có văn bản nói rõ hơn về hiện tượng này.", "content_html": "<div>\n                                <p>Chiều 15/9, Sở Công Thương Đà Nẵng có thông tin liên quan đến phản ánh có một số cây xăng trên địa bàn hạn chế bán xăng A95. Theo đó, trên địa bàn thành phố hiện có 104 cửa hàng bán lẻ xăng dầu; 4 đơn vị thuộc hệ thống thương nhân đầu mối và 3 đơn vị là thương nhân phân phối.</p>\n<p>Qua tổng hợp số liệu, số lượng xăng dầu dự trữ trên địa bàn thành phố luôn đảm bảo lượng dự trữ theo quy định, đáp ứng đủ nhu cầu tiêu thụ trên địa bàn.</p>\n<p>Tuy nhiên, ngày 14/9, có 2 cửa hàng xăng dầu không cung cấp đủ hàng, bán ra với số lượng hạn chế, gồm cửa hàng xăng dầu Petrolimex 19 tại 87 Hồ Quý Ly (phường Hoà Minh, quận Liên Chiểu) và cửa hàng xăng dầu Petrolimex 28 tại Đường Trần Thánh Tông (phường Nại Hiên Đông, quận Sơn Trà) thuộc Công ty Xăng dầu Khu vực V - TNHH MTV.</p>\n<figure class=\"image vnn-content-image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/15/z3723502002853-52122f7a5748f82656c4275066b5fd63-1-1-1525.jpg\">\n<figcaption>Sở Công Thương Đà Nẵng khẳng định số lượng xăng dầu dự trữ trên địa bàn TP luôn đảm bảo</figcaption>\n</figure>\n<p>Qua làm việc, lãnh đạo công ty giải trình, tại thời điểm phản ánh, do nhu cầu tiêu thụ tăng tại một số khu vực đối với mặt hàng xăng RON95-III và thu nhập hàng có thể chậm theo kế hoạch của công ty nên xảy ra tình trạng một số cửa hàng trực thuộc không đáp ứng kịp.</p>\n<p>Để đảm bảo lượng dự trữ, cung ứng thường xuyên, một vài cửa hàng có gợi ý khách hàng sử dụng xăng E5 RON 92, hạn chế mức bán ra mặt hàng RON95-III đối với khách hàng mua với số lượng nhiều (giảm sản lượng bán ra nhưng vẫn duy trì việc bán hàng). Các mặt hàng khác như xăng sinh học E5 RON 92, RON95-V vẫn đảm bảo cung cấp đủ, không hạn chế theo nhu cầu thị trường, không có hiện tượng đầu cơ, găm hàng đối với tất cả các mặt hàng của đơn vị,...</p>\n<p>Sở Công Thương Đà Nẵng cũng xác định cửa hàng xăng dầu Hậu Trung Hiếu 2 (thôn Đông Hoà, xã Hoà Châu, huyện Hoà Vang) vào ngày 14/9 đã có thời điểm nhập hàng chậm khoảng 30 phút do xe hàng về chậm, nên có phản ánh cửa hàng tạm ngưng bán hàng. Sau thời gian đó, công ty cung cấp đầy đủ xăng cho khách, không có hiện tượng đóng cửa, đầu cơ, găm hàng.</p>\n<p>Hiện các doanh nghiệp đầu mối khác cam kết đáp ứng đủ nhu cầu thị trường.</p>\n<p>Sở này cho biết thêm, đã tiếp tục đi thực tế các cửa hàng xăng dầu trên địa bàn để kiểm tra, nhắc nhở các doanh nghiệp cung ứng xăng thực hiện tốt các quy định về kinh doanh xăng dầu, không để gián đoạn nguồn xăng dầu.</p>\n<article class=\"ck-cms-wiki-news-full vnn-template-noneditable\"><a href=\"/nhieu-cay-xang-phia-nam-dong-cua-xin-tam-ngung-ban-2057997.html\" class=\"summary__image\"><img src=\"https://static-images.vnncdn.net/files/publish/2022/9/8/gia-xang-1193-1397.jpg\" alt=\"\"></a>\n<div class=\"summary__content\"><a class=\"summary__content-title\" href=\"/nhieu-cay-xang-phia-nam-dong-cua-xin-tam-ngung-ban-2057997.html\">Nhiều cây xăng phía Nam đóng cửa, xin tạm ngừng bán</a><span class=\"summary__content-desc\">Các đầu mối kinh doanh xăng dầu vẫn cung cấp nhiên liệu đầy đủ, nhưng hoa hồng, chiết khấu bán hàng thấp khiến các cây xăng rơi vào tâm lý chán nản, muốn ngưng bán.</span></div>\n</article>\n                            </div>"}